{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6056026","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/12/18 (Numéro 17094)."],"contentAsText":["DERNIÈRE ÉDITION DE PARIS - ~ ■\nTEMPS PROBABLE : REGION PARISIENNE Temps assez doux, mais très nuageux et un peu pluvieux. Eclairlcios et quelques chutes de pluie ou bruine. Tent laible ou modéré d'ouest. Nuit : s®. Jour : 9®. EN FRANCE Moitié Nord, même temps que sur la région parisienne. Moitié Sud, temps nuageux ; radoucis sement, pluie dans le Sud-Ouest. SOLEIL: lev. 7 h. Si; couc. 15 h. 53. LUNE : pl. le 23; dern. qu. le 30.\n48« AlflfCß. y IT.DM MARDI 18 DECEMBRE 1923 Saint G«tl«n ABONNEMENTS 3mil lit* la Seine et S.-O. 12.50 24.» 48.» France et CoL 13. » 25.» 48.» Etranger 22. » 43.» 82.» 18422, RUE D'ENIÏHIEN, PARIS\n15 cent.\nj g; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIERI\n6 pages\nLa réponse belge à l'Allemagne concorde avec celle de la France\nLe gouvernement belge a fait parvenir à son tour, hier soir, une réponse aux propo sitions allemandes. Comme nous le faisions prévoir, cette réponse est identique pour <o fond, sinon dans la forme, à la lettre de M. Poincaré remise à M. von Hoesch ai ma n cive soir. La Belgique consent à étudier les sugges tions du Reich à condition qu'elles ne por tent atteinte à aucune des clauses du traité do Versailles et que les prérogatives de la commission des réparations ainsi que les itgimes institués en Rhénanie et dans la i,ulir soient entièrement respectés. lie môme que le gouvernement français, celui de Bruxelles examinera notamment, avec attentirr, tout projet de coopération loyale de l'Allemagne pour l'administration civile des territoirds occupés. , Ainsi la collaboration franco-belge, qui a permis de vaincre la résistance passive dans la Ruhr, s'affirme encore aussi complète et précieuse au moment où Berlin s'efforce de sauver, par une tentative de négocia tions, l'autorité administrative et économi que qu'il a laissé échapper par la faute de ses mauvais bergers. On ne saurait trop s'en réjouir, d'autant plus que la partie ne fait que commencer et, que déjà, à côté de manifestations con ciliantes. d'autres notes se font entendre de Berlin qui invitent à une grande circons pection. , L'amer discours prononcé dimanche soir par M. Stresemann, ministre des Affaires étrangères, ne cadre guère avec les invites du chancelier. Et une note Wolff, lancée hier, reprenant point par point le résumé officieux de la réponse de M. Poincaré, laisse nettement entendre que le gouverne ment, du Reich a à cœur de voir s'établir un modus viventti en Rhénanie et dans la Ruhr, mais qu'il déconseillera formellement de reprendre, quant à présent, le contrôle militaire. Sans doute cette note n'est pas un document officiel, mais son allure donne un avant-goût de ce que pourrait être la réplique allemande. De plus, la note Wolff précise qu'en môme temps qu'il adressait ses propositions à la France et à la Belgique le gouverne ment du Reich en informait la Grande-Bre tagne et l'ltalie. Ce point, qui avait donné lieu à des interprétations différentes, est désormais éclairci. Le gouvernement alle mand désirerait que l'ensemble des ques tions actuellement pendantes fût examiné avec la participation de toutes les puissan ces. Une note Reuter, publiée hier à Londres, ïait justement allusion à cette éventualité len faisant remarquer que l'Allemagne sait « l'Angleterre et 1 Italie prêtes à la discus sion ». Telle est pour l'instant la situation. La réponse officielle de Berlin à la lettre de M. Poincaré, qui ne saurait tarder, permet tra d'apprécier d'une manière plus exacte les véritables intentions du gouvernement allemand.\nA BERLIN ON CRITIQUE LE PESSIMISME DU D r STRESEMANN\nBerlin, 17 décembre ( dép. Petit Parisien.) Dans le discours qu'il a prononcé, comme bu le sait, dimanche soir, k la réception organisée par le syndicat de la presse ber linoise, le D r Stresemann, ministre des Affaires étrangères, avait dit textuellement: A mon grand regret, il n'y a pas encore à cela de présomptions (que l'on arrive prochai nement à une entente internationale) et la dé marche du gouvernement allemand auprès du président du Conseil français a abouti à cette objection, que la résistance passive n'est pas terminée, puisque le contrôle militaire n'est pas encore rétabli en Allemagne. Ce pessimisme officiel a suscité, en ffet, dés dimanche soir, une profonde impression qui a fait place ce matin à un certain élonnement lorsqu'on a lu le compte rendu Havas, qui ne traitait la question du contrôle que in fine et d'une manière pour ainsi dire accessoire. Aussi, les journaux de gauche repro chent-ils à M. Stresemann d'avoir peint la situation sons un jour trop sombre, en fai sant croire que la question du contrôle militaire était le point central des négocia tions. A ces reproches, la Zeit, feuille de M. Stinnes, riposte en affirmant que, si cette question d'un contrôle militaire n'ap paraît, dans le communiqué Havas, que d'une façon incidente, elle a joué, au con traire, un rôle prépondérant dans i'entre tièn entre M. Poincaré et M. von Hoesch. La vérité semble être que le D r Stre semann a pris la parole quelques 'lis tants seulement après avoir reçu le rapport de M. von Hoesch et qu'il était sous 1 im pression du passage final de la dépêche. Malgré cet incident, la note optimiste continue à dominer. Il apparaît, d'ailleurs, que la reprise du contrôle militaire ne se rait pas impossible si les discours officiels n'accordaient pas à cette question une im portance exagérée. Le peuple allemand, dans son immense majorité, a des soucis d'une tout autre nature Dans ces conditions, un gouvernement qui oserait dire que le contrôle militaire est la dernière difficulté à su'rmonter avant d'arriver à un accord avec les alliés aurait la majorité de l'opinion avec lui contre les énergumènes d'extrême droite. La question de la nomination d'un ambassadeur à Paris Dans les cercles politiques berlinois, on, est d'avis que la question la plus urgente est présentement celle de la nomination d'un ambassadeur à Paris et d'un ministre à Bruxelles. La nouvelle de la nomination du secré taire d'Etat von Maltzan à Paris est formel lement démentie ; elle avait été lancée à cause d'un vif incident qui s'est produit récemment entre M. von Maltzan et le mi nistre des Finances Luther, à propos de la réduetion de traitement des fonctionnaires. M. von Malfzng s'était manifesté comme le chef d'une Fronde née dans les bureaux de la Wilhelmstrasse. La candidature du docteur Guggenhei mer paraît abandonnée ; on reparle de M. von Raumer. Le docteur Hermès, ex-mi nistre des Finances, a essayé d'utiliser ses amis centristes peur se faire envoyer à Pa ris, mais le rôle de ce ministre pendant la résistance passive ne le recommande pas particulièrement pour un tel emploi. On pense néanmoins qu'une décision devra être prise très prochainement et que, peut être, dès demain, un ou deux candidats sérieux seront désignés à l'agrément des gouvernements français et belge. Loutre.\nPAR T. S. F.\nUN ENTRETIEN avec Alain Qerbault à bord du «Paris»\nLe hardi navigateur se propose de repartir en mai d'Amérique, avec son petit voilier, pour visiter des îles inexplorées A bord du Paris par T. S. F., le 17 décembre. Alain Gerbault qui, en cent deux jours, traversa l'Atlantique, seul dans le petit voilier Fire-Crest, revient en France sur le Paris, le plus grand transatlantique français. Chacun cherche la casquette blanche du hardi navigateur. Mais celui-ci échappe aux curieux et ne paraît ni à la salle à manger, ni au salon, ni sur le pont. J'ai pu cependant le rejoindre et l'inter roger. C'est la première fois, me dit-il, que je monte sur un transatlantique. Je suis quelque peu décontenancé, car j'étais, jus qu'ici, habitué à être ballotté au creux de la mer, dans le tumulte des vagues. Pendant que je naviguais, le moteur de mon bateau, c'était ma pensée. Ici, la machine remplace l'homme, et je ne laisse pas d'éprouver une sensation sin gulière en songeant que d'autres que moi dirigent ce bateau qui me porte. On ne vous voit jamais. Où vivez vous à bord ? Je me tiens le plus souvent dans le carré des officiers ou sur là pointe extrême du navire où l'on voit mieux la mer- Je parle beaucoup avec les marins et les mousses, j'essaie de leur faire comprendre la beauté de leur métier. Aussitôt que je suis sur le pont, je suis accaparé par des femmes évidemment charmantes, mais qui me posent toutes les mêmes questions, et surtout celle-ci : « Que faisiez-vous la nuit ? » Vous demande-t-on beaucoup d'auto graphes ? Moins que lorsque j'étais champion de tennis. Mais j'évite d'en donner, car je me sens, avant toute chose, un impérieux besoin de repos. Après plus de trente conférences que je fis à New-York pour la -propagande française, je me suis bien promis de ne pas en faire ici. Tandis que Gerbault parle, je vois appa raître le commissaire du bord Foqquières, qui organise ce soir une fête de charité. Il vient à nous. ' — Nous voulions justement vous deman der, dit-il à Gerbault, de prendre ce soir la parole afin de préparer une quête pour les œuvres de mer. Alors Gerbault, le visage devenu soudai-, nement grave, répond : Pour les œuvres de mer, c'est entendu. Je ne suis pas seulement le capitaine de mon navire, j'en suis le simple matelot. Je demande à Alain Gerbault quels sont ses projets ? J'ai laissé, me dit-il, la moitié de moi même à New-York avec mon cher petit bateau. On est en train de le réparer. Je reviendrai pour lever l'ancre en mai. On me prête l'intention d'essayer de battre une sorte de record du tour du monde. C'est une erreur. Je ne suis pas limité par Je têmps. Mais la fantaisie est mon seul guide. Je verrai les Antilles en suivant l'ancienne route des flibustiers français, la mer Ca raïbe ; j» traverserai le canal de Panama. Dans le Pacifique, je visiterai nos admira bles possessions. Je compte surtout aborder\nles lies qui sont hors de la route des paque bots et qu'ignorent les contemporains. Des îles inexplorées existent-elles donc encore ? Parfaitement, A mille milles seule ment du Paname se trouvent les deux îles Galapagos, qui appartiennent à l'Equateur. Elles n'ont jamais été foulées par un pied humain. Combien d'autres, dans la Nou velle-Guinée, dans les Nouvelles-Hébrides n'ont-elles pas encore vu un blanc ?• Mais les naturels ? Anthropophages. Alors ? Le Fire-Crest sera bien armé. ' Bientôt nous apprendrons que, sur le petit Fire-Crest, vient de partir, pour une prodigieuse croisière, un homme d'énergie en qui revit l'âme active et rêveuse de 3 corsaires d'antan. Henri de Weindel.\nAlain Gerbault\nLe remboursement des avances de la Banque de France au Trésor\nLe ministre dos Finances a déposé sur le bureau de la Chambre un projet de loi portant ratification de la convention con clue avec la Banque de France, le 14 dé cembre, et aux termes de laquelle le mon tant du remboursement et amortissement prévu au 31 décembre 1923, sur le montant des avances faites par cet établissement au Trésor, est fixé à 800 millions.\nAUJOURD'HUI COMMENCE\nLE PROCÈS DE GERMAINE BERTON De bauit en bas: l'avocat général Sens-Olive ; la conseiller Pressard, qui présidera les débats ; M 1 Campinchi, l'un des avocats de la mère de M. Marins Plateau *, M\" Torrès, le défenseur de Germaine Berton ; M- Xavier de Roux, l'au tre avocat de la partie civile ; la victime : M. Marius Plateau. (Voir à la deuxième page.)\nL'ÉTAT DE M. GEORGES CLEMENCEAU EST TOUT A FAIT SATISFAISANT\nLes docteurs Gauset, Fleurant et Goutela, ophtalmologiste des hôpitaux de Paris, sont allés. hieT matin, rendre visite à M. Clemenceau. Ils ont constaté qu'aucune intervention de .leuv part n'éta.it. nécessaire, d'ancien président du Conseil ayant reçu la veille, à l'hôpital de les soins que nécessitaient ses blessures. Bien que n'ayant pu dormir, M. Clemen ceau avait passé une nuit reposante, et, dès le matin, témoignait de sa bonne hu meur coufumière. Les médecins se retirè rent, tout à fait rassurés sur son état. Dans l'après-midi, le blessé a pu dormir pendant plusieurs heures. Dans la matinée, M. Petit, secrétaire général de la présidence de la République, vint prendre des nouvelles du blessé et lui apporter les voeux de prompt rétablisse ment de, M. Millerand. De divers côtés sont parvenues à M. Cle menceau des manifestations de sympathie. II s'est montré notamment très touché par un télégramme émanant de « la Mogette », groupe amical dos Vendéens de Lorient et des environs, adressant à leur illustre com patriote leurs vœux de prompte guérisou.\nAu moment de le mettre en bière on s aperçoit qu'un journaliste était en catalepsie\nRome, 17 décembre (dép. Radio.) Ce matin, devaient avoir lieu les obsèques du journaliste Vincenzo Aloysio, ancien rédacteur à 1 Epoca. Au dernier moment, et alors que l'on s'apprêtait, à fermer le cercueil, le médecin de l'état civil, venu pour remplir les for malités d'usage, s'aperçut que M. Vincenzo Aloysio n'était pas mort, mais était sim plement en catalepsie. Le malade, qui comme on le voit lia échappé belle, fut alors transporté :ë'k l'hôpital.\nOn recherche le commandant Bailey en France et en Irlande\nLondres, 17 déc. (dép. Petit Parisien.) D'activés' recherches sont actuellement faites à Paris et dans la région bordelaise, pour retrouver le commandant Bailey, meurtrier de sa jeune femme. Des informations recueillies par Scot land Yard tendraient k faire croire que l'assassin a franchi le détroit et qu'il se cache actuellement soit à Paris, soit à Bordeaux. D'autre part, des messages de Belfast si gnalent qu'un individu répondant au signa lement du meurtrier se trouverait dans la ville depuis quelques jours. Les hôtels et bateaux en partance sont donc actuellement l'objet d'une surveillance rigoureuse.\nLes fonctionnaires manifestent pour les 1,800\nMais les mesures d'ordre ont empêché la concentration projetée place de l'Opéra Bien que la préfecture de police ait for mellement interdit la manifestation pro jetée par les groupements unitaires de fonctionnaires et agents des administra tions publiques, il régnait hier, dès dix huit heures, une anormale animation aux abords de la place de l'Opéra, désignée comme point ae concentration. Toutes les voies débouchant dans ce vaste carrefour étaient sévèrement barrées par d'imposantes forces de police que diri geait M. Naudin, en personne, assisté de M. Paul Guichard, directeur de la police municipale, et plusieurs commissaires di visionnaires. A dix-huit heures trente, à proximité de l'entrée du Métro « Opéra », des cris s'élè vent : « 1.800 1 1.800 ! Hou 1 Hou ! » Les barrages se déplacent et, lentement, refoulent avenue de FOpéra les manifes tants, dont des groupes compacts se réfu gient rue Louis-le-Grand et rue des Capu cines, pour se reformer bientôt dans les voies aboutissant à l'avenue de l'Opéra, où plus de trois mille manifestants finissent par s'infiltrer- La police entre de nouveau en action et fait reculer les groupes jusqu'à la place du Théâtre-Français. Là, une scission se produit : tandis qu'une colonne s'éloigne dans la direction de la place de l'Hôtel-de-Ville, d'autres manifestants tentent, par la rue et le fau bourg Saint-Honoré, de gagner la place de la Concorde. Mais ni les uns ni les autres ne parviennent à leurs fins. Pendant ce temps, un grand nombre de curieux stationnant boulevard Haussmann réussissaient à forcer les barrages; une ma nœuvre habile des agents et de la garde républicaine empêchait tout retour offensif du côté de la place de l'Opéra. Devant le Vaudeville, des barrages de gardes à pied et d'agents canalisaient les passants dans les rues adjacentes et dé tournaient les voitures par la chaussée d'Antin. Vers dix-neuf heures, une centaine d'autos se trouvaient ainsi embouteillées. Les chauffeurs firent alors retentir leurs trompes et ce fut, pendant quelques minu tes, une cacophonie effroyable. Cette partie des grands\" boulevards avait un aspect assez triste, les grands cafés ayant rentré leurs terrasses, la police occu pant la chaussée déblayée et la plupart des maisons de commerce ayant abaissé leurs' devantures. On a signalé quelques petites échauffou réets rue Daunou et rue Port-Mahon où, à l'angle de la rue du Quatre - Septem bre, plusieurs arrestations furent opé rées pour cris injurieux. Il y eut même, vers vingt heures, une tentative de dé monstration devant la gare du Nord, mais elle n'eut pas d'écho. A partir de dix-neuf heures trente, la foule était plus que clairsemée aux abords de la Madeleine et de l'Opéra A vingt et une heures, on annonçait que, sur Soixante-sept arrestations, opérées la plupart pour refiis de circuler, six seule ment avaient été maintenues pour outrages.\nLA MANIFESTATION DES GARDIENS DE LA PAIX\nLe conseil municipal approuve l'attitude du préfet de police, mais fait appel à sa bienveillance La récente manifestation des gardiens de la paix, place de l'Hôtel-de-Vitte, et les ihcidents qui l'ont suivie ont eu leur écho, hier après-midi, au conseil municipal. M. Paul Fleurot a ouvert le débat en plaidant les circonstances atténuantes 1 en faveur des manifestants, notamment de ceux qui ont été arrêtés. Après avoir ex pliqué que le mouvement n'avait pour cause que la vie chère, il a conclu en adju rant le préfet de police de faire montre de modération et de justice. Répondant aux observations présentées, M. Naudin a fait un récit des événements, rendant hommage, en passant, à MM. Gui chard et Martin, venus au devant des ma nifestants pour les rappeler au devoir. Faisant allusion aux réclamations des agents, il rappelle les améliorations suc cessives qui leur ont été accordées : le traitement de début est passé de 2.455 à 6.530 francs et, actuellement, à 8.180 francs, ce qui établit à 3.35 0/0 le coeffi cient d'augmentation. Ce coefficient sora porté à 3,75 pour ceux qui ont deux en fants et à 4 pour ceux qui ont trois enfants, si le eonseil suit l'exemple de l'Etat. A l'heure présente, il y a' cinquante-six suspensions ; les agents qui sont l'objet de cette mesure passeront devant le conseil de discipline. M. Naudin ajoute qu'il se mon trera juste et ferme dans ses décisions, ne voulant pas laisser s'afTaiblir l'autorité entre ses mains- Il faut, conclut-il, que l'honneur des bons agents soit défendu et ne soit pas compromis par l'attitude d'un petit nombre d'exaltés. M. Emile Massard expose qu'en sa qua lité de président de la deuxième commis sion, il avait promis aux délégués que leurs revendications seraient examinées avec bienveillance suivant les possibilités budgétaires. Il s'est toutefois refusé à s'incliner devant la sommation de M. Ri gail. Finalement, l'Assemblée a adopté, par 50 voix contre 23, l'ordre du jour suivant de M. Bérard, amendé par M. François Latour : Approuvant les mesures énergiques prises par le prefet de police pour le maintien et le respect dd l'ordre et comptant sur lui pour assurer la sécurité de Paris. L'addition proposée par M. Latour : « Considérant que la fermeté n'exclut pas la bienveillance, après examen des cas indidviduois », a été votée à l'unanimité.\nM. MOU GUE EDUCATEUR\nP'ixl, demande le petit Moucheron, puis-Je te dire quelque chose\ny on, répond M. Mouche, ainsi que Je te l'qi dit à maintes reprises déjà, les enfants ne t doivent point parler à table...\nEt sur ces fortes paroles, un silence respec- Eh bien ! interroge M. Mouche après le repas, tueui plane— que voulais-tu me dire t Oh l c'est plus la peine, affirme le petit Mou. cheron... c'était pour te prévenir qu'il y avait deux guêpes mortes dans ta confiture...\nAUJOURD'HUI, A LA CHAMBRE L'INDEMNITE DE VIE CHERE\nC'est aujourd'hui que la Chambre va discuter la, question particulièrement déli cate de l'indemnité de vie chère aux fonc tionnaires. On sait que le gouvernement ?. déclaré financièrement impossible l'aug mentation à 1.800 francs de l'indemnité de 720 francs et qu'il propose un relèvement de 50 0/0 pour charges de famille et de 33 0/0 pour l'indemnité de résidence. La commission des finances s'est ralliée à ces propositions.\nLe gouvernement est favorable au vote municipal des femmes et au principe du vote familial\nM. Maunoury a été entendu hier par la commission du suffrage universel, présidée par M. Bonnefous, sur la question du suf frage féminin et du suffrage familial. Le ministre de l'lntérieur a fait connaî tre que le gouvernement était favorable au vote municipal des femmes, sans aller jus qu'à se rallier au texte du rapport de la commission qui a accordé aux femmes le droit de suffrage complet et l'éligibilité. Le gouvernement s'est déclaré en outre partisan du principe du vote familial. Il considère toutefois qu'il serait possible, si l'on ne veut pas aller jusqu'à accorder au père de famille autant de suffrages qu'il a d'enfants mineurs, de décider qu'il lui serait attribué un chiffre de suffrages calculé par nombre d'enfants, par exem ple deux pour quatre enfants, trois pour six, etc... Le gouvernement considère qu'il y au rait peut-être intérêt à disjoindre la\" par tie concernant le suffrage des femmes quand la Chambre se sera prononcée sur ce texte pour l'envoyer immédiatement au Sénat. Après audition du minis're, la commis s on a ouvert une discussion Jans laquelle elle a décidé de refondre l'article premier de la proposition Roulleaux Dugage et de soumettre à la Chambre comme article pre mier. le texte suivant : Les lois et dispositions réglementaires rela tives à l'électorat et à l'éligibilité des hommes s appliquent également aux femmes. Le . texte de la proposition Roulleaux Dugage demeure tel qu'il a été rapporté par la commission. M. Georges Bonnefous a fait connaître à ses collègues qu'il avait été avisé par M. Maginot de l'intention du ministre de la Guerre de poser la question de con fiance contre toute proposition accordant le droit de vote aux militaires.\nMascart, champion do France contre He'brans, champion de Belgique\nEn un an, Mascart, pugiliste obscur, est devenu champion de boxe. Son ascension, merveilleusement rapide, s'explique : le jeune Anzinois est exceptionnellement doué pour le sport du poing ; c'est de plus un travailleur consciencieux et acharné, et nul plus que lui n'était capable et ne méritait de recueillir le titre de champion des poids plume, abandonné, pour les raisons que l'on\nsait, par cet autre prodige de la boxe qu'est Eugène Criqui. Jusqu'ici, Mascart n'a guère connu que des triomphes ; mais ce soir, au Cirque de Paris, il se heurte au champion de Belgique Hébrarrs. Et ce combat est certainement le plus sévère, le plus dangereux de tous ceux qu'i al soutenus jusqu'à ce jour, car le Belge, qui tint en échec Criqui, lors du match organisé au bénéfice des laboratoires français, est un homme de tout premier plan. L'enjeu du match est gros : celui qui en sortira vainqueur peut être considéré comme le champion d'Europe ; aussi, l'on peut s'attendre à un combat ardemment disputé.\nMascart et Hébrans\nLe conseil municipal s'occupe de la piscine de 12 millions\nLe débat annoncé sur les critiques que soulève l'exagération des dépenses enga-i gées pour la construction du stade nau tique de la rue des Tourelles, a été ouvert hier au conseil municipal, en fin de séance, mais bien qu'il se soit prolongé jusqu'à vingt heures trente, il n'a pas été épuisé. C'est M. de Tastes qui l'a engagé eci exprimant son étonnement qu'on néglige de réaliser le programme de constructions d'établissements balnéaires promis aux Parisiens, alors qu'on édifie à grands frais le fameux stade nautique; le conseil ler de N'ecker expose sa surprise qu'on ait* pour réaliser un stade, conçu un monu ment si coûteux et de si vastes proportions, alors qu'il eût suffi pour les épreuves des Jeux Olympiques de créer un bassin dans les fosses des fortifications. On a, observe-t-il, préféré édifier un l vaste bassin suspendu sur pilotis, !e doter d'escaliers monumentaux et d'immenses tribunes : tout cela, à son avis, ne répond en rien aux préoccupations des tours des Jeux Olympiques et n'aura au-i cune utilité pour la population au lende-i main de la grande manifestation interna tionale. Une piscine ne saurait, en effet, être fréquentée par la population, si l'eau n'en est pas chauffée. Or, peut-on songer à chauffer et à renouveler l'énorme quan tité d'eau que contiendra ce bassin dé 50 mètres de long sur 18 de large ? Tout, explique-t-il, semble avoir été combiné pour accroître le coût du projet. ; C'est ainsi qu'un fond de cinq mètres avant été réclamé pour les plongeons, au lieu de prévoir cette disposition sur une faible par-: tîe du bassin et de réaliser un fond en' échelle, on a établi un fond partant de la cote 0 pour aboutir à la profondeur de cinq mètres, d'où une dépense d'eau consi-i dérable. Il incrimine le service ture, qui manque des notions les plus élé-i mentairës d'économie et critique la façon dont les architectes municipaux sont rému-i nérés par un pourcentage sur le montant des travaux. M. de Tastes fait également allusion à' des interventions extérieures qui se se raient produites, mais il est à ce moment interrompu par le préfet de la Seine, qui déclare que toutes les interventions offi-i cieljes figurent dans les dossiers et qu'au-i cune n'a été cachée au conseil. De même, répondant à une assertion du conseiller de Necker, M. Juillard atteste, par une décla ration écrite du président du comité olym-î pique que les épreuves de natation de la grande manifestation internationale auront bien lieu à la piscine des Tourelles. Après une courte intervention de M. dé Castellane, qui s'est étonné qu'on ait, dé passé le crédit de six millions, M. Joseph Denaîs a exposé son rapport et rappelé dans quelles conditions la première com mission avait estimé ne pas pouvoir auto-: riser le dépassement de crédit de près dé sept millions qui lui était demandé sans en référer au conseil municipal. M. Denais signale les erreurs commises par les services techniques d'architecture, qui ont ignoré dans l'établissement de leur devis que le sous-sol du terrain où devait être édifiée la piscine était glaiseux et exi geait des travaux tout particuliers de con solidation. Il en est résulté une dépense supplémentaire d'un million. Il explique que la hausse dès matériaux ne justifie pas un dépassement de 70 0/0 et plus sur l'en semble de la construction. Ce qu'il faut malheureusement consta ter, souligne-t-il, c'est que Ses estimations sur lesquelles se sont fondées les demandes de crédits présentées à notre assemblée ont été de pure fantaisie et dénotent ou bien une ignorance coupable ou bien une légè reté inadmissible. Il estime que le con seil a été trompé et conclut en proposant au conseil de surseoir à statuer sur les crédits demandés jusqu'à ce que les sanc tions prises contre les auteurs des lourdes fautes techniques et administratives com mises aient été portées à la connaissance de l'assemblée. Après une_ courte intervention de M. Fiancette, qui a regretté que les commis sions compétentes n'aient pas été consul tées au point de vue technique, la suite de la discussion a été renvoyée à jeudi.\nLA NAISSANCE DE L'AIDE NATIONALE AUX ŒUVRES SOCIALES\nPour sauver de la mort 60.000 enfants par an Dans cette salle surannée du vieil Institut, que tapissent des tableaux moder nés mais démodés, quélle est cette brillante assistance ? Hommes politiques, diploma tes, professeurs célèbres, docteurs émi-» nents et des femmes, beaucoup de femmes : fourrures, aigrettes, bras nus, parfum» discrets et, sur nombre de poitrines dra pées de velours ou voilées ae mousselino de soie, la petite note vive de la Légion: d'honneur. M. Charles Widor, deTlnstitut, en maître de maison courtois, fait les honneurs. Et au fond, sous l'orgue blanc et or, groupés autour d'une table que préside le maréchal Joffre, mince et rajeuni, avec sa face puis sante, au teint et aux regards clairs, on aperçoit M. Arthur Meyer, pâle comme une hostie entre les légers flocons blancs de ses favoris ; la figure régulière et si fran çaise de M. Maunoury, ministre de l'lnté rieur ; la barbe carrée, les yeux d'acier de M. Appell, recteur de l'Université do Paris ; le visage finement creusé de M. Strauss, ministre de l'Hygiène ; le masque énergique, chevauché de lunettes d'écaille, de M. Albert Sarraut, ministre des Colo nies ; le sourire de M. Paté, sous-secrétaire d'Etat à la Guerre. Que font, réunis, ces personnages également considérables mais si divers ? Ce sont les membres d'un comité qui, sur l'initiative d'une charmante fée, Mme Boas de Jouvenel, et de M. Arthur Meyer, vient de se former pour venir en aide à des œuvres- sociales que l'insuffisance de leur budget arrête dans leur développe ment. Il veut également apporter son concours à la création d'œuvres nouvelles, y inté resser le grand public en lui apprenant quels sont ses devoirs dans la lutte néces saire contre les fléaux sociaux. Ce ne sont pas, hélas ! les fléaux qui manquent. Mais, pour l'année 1924, le comité commencera par combattre le plus angoissant : la mortalité infantile. Avec son élégante et diserte courtoisie, M. Arthur Meyer présente cette organisa tion nouvelle, qui prendra le nom d'Aide nationale aux œuvres sociales. La presse, dit-in qui, comme la langu»\nDeux témoins sont nécessaires à l'heure actuelle pour la déclaration d'une naissance ou d'un décès 0 ® s LA CHAMBRE EN A DÉCIDÉ LA SURPRESSION © 03 ® AU SÉNAT MAINTENANT DE DONNER SON AVIS (Voir en deuxième page)\n","d'Esope, est à la fois ce qu'il y a de pire et de meilleur, si elle est un champ de bataille où se combattent, les idées, fait l'union sur le terrain de la charité, de la solidarité sociale. Aussi le Syndicat de la presse apportera-t-li, sous toutes les for mes, son concours aux vastes projets du .comité, propagande, aide pécuniaire aux œuvre® existantes, caisse de secours pour les cas urgents. Qu'y a-t-il de plus urgent que d'arra eher h la mort tant de petits êtres qui ne demandent qu'à vivre ? C'eët ce qu'oxpii que avec une émouvante clarté Mme Boas de Jouvenel, blonde et souriante, après avoir, ce qui lui sied fort bien, jeté des tlcurs à tous les hommes éminenU qu'elle a su grouper. Les médecins spécialistes, par le moyeu de la presse, du cinéma, du radiola, do la T. S. F., signaleront le mal et. les remèdes. Quand l'opinion se sera émue, des listes circuleront. Brillant suc cès : le svndieat des concierges a promis de les mettre sous les yeux de leurs loca taires. Les maires parisiens les centrali seront. On aura beaucoup d'argent, et on fondera pouponnières et centres d'élevage, indispensables pour empêcher les petits enfants de mourir. Ainsi soit-il ! Quelques mots éloquents de M. Appell qui parte pour son saint, je Veux dire pour les œuvres qui permettent à l'étudiant de vivre : restaurants, logements, cité uni versitaire. L'Aide nationale lui a promis une partie de son concours. Ne faut-il pas préserver le patrimoine intellectuel do la France ? Puis, de sa voix chaude et nette, le pro fesseur Léon Bernard jette son appel en faveur des tout-petits. Il s'agit pour 1e pays d'être ou de ne pas être. En dépit du retour de l'Alsace, notre population est la même qu'il y a cinquante ans et, ajoute t-il avec un accent significatif, l'étranger le sait beaucoup mieux que nous. Augmen ter la natalité ? Là n'est pas la question ; il faut avant tout empêcher les enfants de mourir. Est-ce possible ? Oui, puisque d'autres pays l'ont fait. Quelques chiffres : il meurt en France 125 enfants de 0 à un an sur 1.000 qui naissent ; à Paris presque un sur trois. Or en vingt-deux ans, la Grande-Bretagne, a ramené sa mortalité infantile de 154 sur 1.000 à 77 sur 1.000. A Toronto, la ville peut-être la mieux or ganisée au point de vue hygiénique, le chiffre est tombé à 67 sur 1.000 ; en Nor vège, à 60 sur 1.000. Pourquoi n'en ferait on pas autant en France ? Quand on veut, on peut. M. Strauss, M. Paté, M. Sarraut apportent à l'Aide nationale l'adhésion complète et chaleureuse de leurs ministères. N'est ce pas aux colonies décimées par des épi démies infantiles, dit ce dernier, aux co lonies. précieux réservoirs d'hommes pour la mère patrie, que l'on doit lutter plus encore contre la mortalité des petits ? Et l'on se-quitte sur de belles et émou vantes promesses. Aux actes mainte nant. Quand finira le massacre des innocents ? A. V.\nUn bureau de tabac à la veuve du professeur Constant, tué à Mayence\nLe ministre des Finaneos vient d'acoor der un bureau de tabac de première classe à Mme Léonard Constant, veuVe du profes seur du lycée de Mayence tué dans les con ditions que l'on saitl Mme Léonard Constant est mère de sept enfants.\nLE CRIME DE LA RUE FONDARY\nL'Arabe Khemtlie Mohamed ben Selimann qui, le 7 novembre dernier, tua d'un coup de couteau Mme Billard, épscière, 43, rue Fon dary, et blessa mortellement une passante, Mme Fougère, a été Interrogé hier par M. Guérin, juge d'instruction, en présence de M e François- Martin, son défenseur. L'inculpé, qui était assisté d'un Interprète, a inis son acte sur le compte de la passion : il adorait Mme Billard et, se voyant irrémédiable ment repoussé, il perdit la tête.\nGermaine Berton en cour d'assises\nGermaine Berton, qui en avait obtenu l'autorisation du procureur général, a été conduite hier en taxi au dépôt, où elle est arrivée à huit heures du matin, accompa gnée de M. Guillaume, commissaire à la police judiciaire ; de l'inspecteur Leroy et de deux autres inspecteurs. Soixante-dix témoins ont été cités à sa requête : MM. Henri Barbusse; Georges Pioeh ; Rappo port ; Victor Méric ; Maurice Violetta ; Léon Bium ; Moutet ; Urbain Gohier ; Ferdinand Buisson; Guernut; Alfred Dominique; Lagasse; comte de Laregle ! Ernest Judet ; Pierre Bo nardi: Alexandre Blanc; Marlio ; Le Trocquer; Marcel Cachia ; André Martv : Fera and Dela rapidi ; Pierre Exwel ; de Moro-Giafferi ; Paul-Boncour ; Frossard ; I,e Foyer ; Jouhaux ; Pierre Hamp ; de Toury ; Fiesohi ; Loréal ; Coulent ; Henri Christin ; capitaine Fonteny ; Henri Fabre ; Lecoin ; Noël Garnier ; Georges Vidal ; Pabiani ; Albert Dubarry ; Jean Lon guet ; André Gaucher ; André Berthon : Ernest Lafont ; Robidet ; Guespin ; Paul Poneet ; Emile N'oël ; Léon Daudet ; Charles Maurras ; général Sarrail ; Pierre Mortier ; Romain Ro mani ; professeur Hamon ; Debierre, sénateur ; Marc Sangnier ; Zerner ; Peucher ; Vallier ; Pradin ; Termeau ; Simon ; Sartori : Dudilleux ; Vaillant-Couturier. Mmea Suzanne Lévy ; Marte Morand ; Colomer ; Séverine ; Madeleine Marx. D'autre part, l'accusation a cité quinze témoins ; Jaoques AHard, Lucien Dubèch, Maurice Pujo, Léon Daudet, Charles Maurras, Guérin. Lucien Laoour, Maxime Real del Sarte, Bernard de Vesins, Ergal, Coste, Devise, juge d'instruc tion; l'inspecteur BaUerat, enfin, le comAits salre de police qui fit les premières constata tions, et l'oncle de Germaine Berton. De son côté, la partie civile a assigné aussi une quinzaine de témoins qui, pour la plupart, figurent déjà parmi les témoins de l'accusation.\nLa taxe sur le chiffre d'affaires devant la Chambre\nPrésidée par M. Landry dans la matinée et par M. François Arago dans l'après-midi, la Chambre a continué, hier, le débat sur les modifications à la taxe sur le chiffre d'affaires. En ce qui concerne l'amende applicable en cas d infraction à la loi par omission de déclaration de la part du commerçant, M. Victor Constant en a fait abaisser le maximum dans le cas où il n'y a « ni in tention frauduleuse ni récidive ». M de Lasteyrie a rappelé que dans la circulaire qu'il a adressée aux agents de son admi nistration, il leur demandé de se montrer extrêmement larges et tolérants à l'égard de petits commerçants qui commettent par inadvertance ou ignorance quelques in fractions à la loi. Les amendes, a ajouté le ministre, ne sont d'ailleurs pas appliquées de façon automà que. La plupart du temps, des transactions Interviennent et parfois môme l'amende est entièrement supprimée. Dans l'immense majo rité des cas, les agents remplissent leur tâche délicate avec tact et dévouement. (Applaudis sements..) Par un amendement de M. Victor Cons tant, le fonds commun des amendes est remplacé par un fonds commun des encais sements qui, a expliqué le ministre, « constituera une sorte de prime de ges tion aocordée à des agents qui accomplis sent au mieux leur devoir ». Les importations en provenance directe des produits agricoles de nos colonies sont exonérées de la taxe à la demande de M. Candace. Sont également exonérées, sur la propo sition de M. Hubert Giraud, les opérations de transit relatives à des marchandises exportées. M. Victor Constant ayant réolamé ia substitution d'une taxe forfaitaire à l'hec tolitre d'alcool pur pour remplacer la taxe do luxe actuellement perçue, la Chambre s'est ralliée à cette mesure en flxant le chiffre du forfait, à la demande du ministre des Finances, qui avait posé la question de confiance, à 600 francs par hectolitre d'alcool pur. Dans le débat qui a précédé cette décision, M. Victor Constant a fait observer qu'il s'agissait « non de dégrever l'alcool, mais de simplifier les opérations de perception et de développer le régime du forfait ». MM. Géo Gerald, Villeneau, Manceau, Goniaux, Girod, Candace, Barthe, Evain, en se félicitant de voir disparaître la taxe de luxe, ont cependant indiqué qu'il y aurait lieu d'établir un taux différentiel par nature, qualité et origine des eaux de-vie. Le ministre et la commission ont repoussé une telle mesure, qui entraînerait trop de complications. Sur ia proposition de MM. Camille Chau temps et Israël, la Chambre avait pris en considération un amendement qui compor tait la substitution à ia taxe actuelle d'une taxe de 1 fr. 10 0/0 à l'extraction et à l'importation du charbon. A ce taux, ia commission et le ministre ont opposé le chiffre de 1 fr. 10 0/0 pour qu'il ne résulte pa3 de la transformation de l'impôt sur le chiffre d'affaires en taxe à la production, une réduction des recettes du budget. Après avoir refusé par 322 voix contre 240 la disjonction de l'amendement Chautemps, la Chambre a voté cet amendement avec le taux de 1 fr. 10 0/0 par 274 voix contre 261. La Chambre a voté un texte de M. Jules Bertrand, qui substitue une taxe de 0 fr. 15 par kilo à l'abatage, en ce qui conoerne la viande de boucherie, à la taxe actuelle sur le chiffre d'affaires. Sont également adoptés un texte qui exonère de la taxe ,es établissements d'en seignement et un amendement de M. Aubry exonérant la part de pêche qui sert de ré munération aux pêcheurs. Le ministre des Finances a promis à M. Ferdinand Bougere de veiller stricte ment au respect du secret professionnel des commerçants. M. de Monti de Rezé a insisté pour que les affaires contentieuses en matière d'impôts sur le chiffre d'affaires soient toujours traitées dans un local où l'intéressé sera isolé avec le fonctionnaire. M. de Lasteyrie s'est engagé à faire observer cette règle aussi strictement que le permettra l'agen cement, des locaux. M. Manceau a fait préciser que- le Trésor n'aura pas de privilège spécial sur les biens des commerçants pour le recouvrement de la taxe ou des amendes en résultant, mais prendra rang parmi les créanciers. Le débat continuera à l'une des pro chaines séances.\nLe registre du commerce\nLa Chambre a voté sans débat une pro position de M. Edouard Payen, qui tend à supprimer l'obligation imposée au com merçant de faire figurer dans les annonces son numéro matricule d'inscription au re gistre du commerce.\nLe nouveau commandant des Invalides\nM. Maginot vient de désigner le nouveau commandant de l'institution nationale des Invalides. C'est le général de brigade Ma riaux, de la section de réserve, invalide de guerre, commandant militaire du Palais- Bourbon. qui recueille la succession du gé néral Malleterre, dé. éué récemment.\nL'affaire dss faux timbres de Cilicie\nEntendu à titre de témoin au sujet de l'af faire des timbres de Cilicie sur lesquels une fausse sucharge O. M. F. aurait été appo sée, M. Robert Furn, marchand de timbres pour collection. 40, faubourg Montmartre, a déclaré à IM. Ameline. commissaire aux délé gations judiciaires, qu'il n'avait jamais vendu de ces timbres et n'avait jamais vu l'étudiant arménien qui aurait jeté sur le marché les timbres litigieux.\nLa Chambre décide de supprimer les deux témoins pour les actes d'état civil\nLes articles 56 et 78 du code civil exigent la présence de deux témoins pour la réfac tion des actes de aissance et de décès. M. Lafayelte, convaincu que la présence de ces deux témoins est inutile, a soumis h la Chambre une proposition de loi qui subs titue à l'ancien texte du code civil une rédaction nouvelle où il n'est plus fait mention des témoins. Ce texte nouveau a été voté, hier, sans débat par la Chambre ; le Sénat en est maintenant saisi. Dans le rapport que M. Oudin, député de l'Eure, avait rédigé et dont la Chambre n'a été saisie qu'après son décès, les raisons qui justifient cette suppression des deux témoins ont été ainsi exposées : Dans les grandes villes, la plupart des té moins sont des pauvres hères rétribués par le déclarant ; ce sont aussi des personnes de bonne volonté domiciliées dans le voisinage im médiat de la mairie et qui ne connaissent même pas le déclarant. De nombreuses instructions, soit des préfets, soit des magistrats du parquet, ont vainement essayé de combattre ces prati ?iues : les déclarants des naissances sont bien orcés de recourir à ces témoins professionnels ou à ces témoins de complaisance parce qu'il n'en ont pas d'autres sous la main. Inutile d'ajouter qu'on ne demande à ces témoins au cune justification de leur identité, et la meilleure preuve que ces témoins sont inutiles, c'est qu'on n'a jamais eu. en matière d'état civil, à rechercher des témoins qui auraient fait de leur identité, volontairement ou non, une décla ration erronée. Dans les campagnes, il arrive à chaque ins tant que le secrétaire de la mairie et le garde champêtre servait de témoins pour tous les actes de naissance de l'année, ou bien l'acte est dressé en laissant en blanc le nom des témoins ; plus tard on comblera le blanc en v insérant les prénoms et noms de deux person nes quelconques qui voudront bien signer l'acte. Le rapporteur a signalé, en outre, que « le pire inconvénient est 1-a rétribution, en fait obligatoire, imposée aux déclarants dans les grandes villes ». Il a fait état '.e l'incident suivant : Récemment, dans une mairie de Paris, t la porte du bureau des naissances, une alterca tion eut lieu entre le déclarant, qui offrait trois francs à chacun de ses témoins, et ces der niers, qui exigeaient cinq francs et affirmaient que « s'était le tarif », et, lorsque les employés dt oe bureau reprochèrent à ces parasites leur avidité et tour déclarèrent que dorénavant on ne les -accepterait plus, les intéressés, dans tous les sens du mot, protestèrent et se plaigni rent « qu'on les empêchait de gagner leur vie ».\nComment combler le déficit budgétaire de la Tille de Paris?\nLes mesures proposées par le préfet de police et celles que préconise M. La En prévision de la discussion qui doit pro chainement s'engager devant le conseil muni cipal sur les mesures à prendre pour assurer l'équilibre du budget de la Ville de Paris eu 1924, rassemblée communale a été saisie hier de tous les documents d'appréciation utiles. La situation financière est exposée avec beaucoup de clarté par M. Juillard, préfet de la Seine, qui résume dans son mémoire l'effort fiscal qu'il a fallu demander aux contribuables depuis 1920, en vue du rétablissement de l'équilibre budgétaire, compromis par les char ges auxquelles la Ville de Paris avait dû faire face pendant la guerre. Cet équilibre devait être réalisé en trois étapes. Il a été créé jus qu'ici 409 millions de reoettes nouvelles. La dernière étape de ce retour aux saines régies budgétaires reste à accomplir. M. Juillard a pu ramener le déficit prévu de 75 à 50 millions, en majorant de 10 millions les recettes escomptées de la régie du gaz et de 5 millions oelles de la régie de l'électricité. Le surplus, le préf et de la Seine l'ai tend du relèvement des tarifs de droit de stationne ment,- de la majoration des droits d'étalage et de la majoration de 50 O/'O des tarifs de trans port par ambulances municipales. En ce qui concerne les 50 millions de ressour ces à créer, M. Juillard soumet ti l'appréciation de l'assemblée municipale les divers éléments de recettes qu'elle peut obtenir, soit par la création do centimes additionnels à raison d'un centime par insuffisance de 1.106.900 francs, soit par une majoration des tarifs des che mins de fer souterrains qui, pour 1923, sont déjà en déficit de plus de 9 millions, déficit qu'on prévoit devoir atteindre 19 millions en 1924, du fait notamment des lignes nouvelle ment créées. Toutefois, oslimaut inopportune « une mesure qui grèverait directement d'une charge supplé mentaire journalière la partie la moins aisée do la population », le préfet de la Seine donne la préférence dans la recherche des ressources nouvelles aux taxes dont le Petit Parisien a donné rémunération, tout en laissant au conseil municipal le soin de ohoisir parmi les nouveaux chefs de ressources dont il se borne à faire l'exposé. Ces taxes sont, il est vrai, rejelées par M. François Latour, rapporteur général du budget, qui écarte également la création de nouveaux centimes additionnels. C'est à la population flot tante composée d'étrangers, de touristes ou de provinciaux attirés par les affaires popu lation qu'il évalue à près de 800.000 personnes, que M. Latour propose de demander une partie des ressources nécessaires à l'équilibre du bud get dont il ramène le déficit à 42 millions, le restant devant être obtenu par un meilleur amé nagement des recettes des services publics, con sistant notamment à faire payer par l'usager le prix de revient du service rendu.\nLES CENTIMES ADDITIONNELS DANS LE DÉ, ARTEWENT DE LA SEINE\nLa Chambre a voté deux projets qui pro rogent pour le département de la Seine l'imposition de trois centimes addition nels, au titre des dépenses annuelles d'as sistance, et les impositions de quatre cen times et de cinquante-cinq .centimes additionnels pour dépenses annuelles et permanentes.\nLE SÉNAT VOTE les crédits extraordinaires et les avances à la Petite Entente\nLe Sénat a consacré sa séance d'hier à la discussion des crédits du budget général de 1924 pour les dépenses extraordinaires et les dépenses du Maroc et des théâtres des opérations extérieures, et aux projets rela tifs aux avances à la Pologne et a la Petite Entente. Les crédits pour les dépenses extraordi naires, exposa le rapporteur général, M. Henry Bérenger. s'élèvent à : 1 mil liard 451 millions 999.733 francs, sur les quels la commission des finances a opéré des réductions s'élevant à 45 millions de francs environ. Dans ce total, lps dépenses militaires du Maroc entrent pour une somme de 336 millions 613.625 francs ; celles de l'armée du Levant pour 202 mil lions 227.700 francs; l'entretien des trou pes du bassin de la Sarre se chiffre à la somme de 23 millions 978.200 francs. M. Henry Bérenger demanda au Sénat do voter le projet avec les chiffres proposés par la commission des finances. Mais tout de suite M. Albert Lebrun fit adopter un amen dement, dont l'effet sera de permettre à la Chambre, qui a seule l'initiative en ma tière de dépenses, de relever quelque peu le# indemnités spéciales des fonctionnai res! des régions dévastées, réduites de 20 0/0 par le projet. Par contre, M. Guillaume Poulie fit ra moner de 10.000 à 1.000 francs la subven tion de l'Etat à l'Office des biens et inté rêts privés et. du même coup, mettant à profit l'occasion, demanda que les mines de potasse d'Alsace ne soient plus exploitées par le séquestre pour le compte des Alle mands, car, fit-il observer, il est inadmis sible que le séquestre continue à disposer d'un fonds considérable de propagande. Le rapporteur général assura à M.Guil laume Poulie que le rapport sur le projet de loi voté par la Chambre serait déposé, dès janvier prochain, sur le bureau du Sénat. Un adopta ensuite un crédit de 30 mil lions pour la création à Toulouse d'une usine d'ammoniaque synthétique qui pourra produire annuellement 30.000 tonnes. Sur la proposition de M. Maginot, les crédits nécessaires à l'alimentation et au paiement des soldes et indemnités allouées aux troupes de l'armée du Levant, furent adoptés avec les chiffres votés par la Chambre. A propqs de la répartition du produit des prises maritimes. M. de Kerguézec de mande au ministre de la Marine de hâter la liquidation des prises maritimes, dont, le produit doit aller aux veuves et orphelins des marins et aux marins blessés et mala des. Et le ministre donna au sénateur des Côtes-du-Nord l'assurance que toute dili gence serait faite pour donner satisfac tion aux marins et à leurs familles. Enfin, après que M. Peyronnet, minis tre du Travail, eut fait ré'tablir un crédit de 30.000 francs au chapitre des travaux nécessités par la préparation de la loi sur les assurances sociales, l'ensemble du projet de loi fut adopté par 296 voix con tre 4. On aborda ensuite les projets concernant des avances à consentir à des nations amies ou alliées. Ces avances s'élèvent à 400 mil lions de francs pour la Pologne et à 300 millions pour la Yougoslavie. M. d'Estournelles de Constant voulut prendre prétexte de ce débat pour amorcer son interpellation sur l'isolement de la France. Vainement. Le président du Conseil se refusa tout net à ouvrir actuellement un débat sur cette question. Et les deux autres projets furent votés sans autre discussion. Fut ratifié enfin le projet autorisant la vente aux enchères publiques de quatre joyaux appartenant au musée du Louvre et provenant, d'un legs fait par Mme Thiers. En fin de séance, le Sénat amorça la dis cussion du projet, modifiant certains ar ticles du code civil relatifs au partage des biens successoraux. Ce débat se poursuivra aujourd'hui, à quatre heures.\nCOMMUNIQUÉ OFFICIEL de rÂaîcmobiie - Club de l'Ouest de la France au Mans\nAu début de l'été 1922,' les services cen traux de l'Automobile-Club de l'Ouest ont commencé d'établir la rigoureuse statis tique des accidents de la locomotion dans le département de la Sarthe. Cette statistique a été publiée tous les trois mois. Mais le deuxième été est passé ot voici les chiffres très exacts des accidents sur venus entre le ler1 er juillet 1922 et le 30 sep tembre 1923 : 1° CHEVAL. Nombre d'accidents 172 —• Nombre de morts 18 Nombre de blessés 131 2\" AUTOMOBILE. Nombre d'accidents. 113 Nombre de morts.. 8 Nombre de blessés. 82 3\" BICYCLETTE. Nombre d'accidents.. 111 Nombre de 1 morts... 3 Nombre de blessés.. 105 Les pourcentages ci-après parlent en core mieux aux yeux : CHEVAL : Accidents, 43 % ; blessés, 41 % ; morts, 62 %. AUTOMOBILE : Accidents, 29 % ; blessés, 26 % ; morts, 27 %. BICYCLETTE : Accidents, 28 % ; blessés, 33 % ; morts, 11 %. Les bureaux de l'A. G. 0., bons et tena ces sénateurs de la vérité, vont continuer leur travail dans l'intérêt de la manifes tation do la vérité. Le secrétaire général : G. DURAND.\nAujourd'hui La flamme du Souvenir sera ranimée par l'Amicale des anciens des 164», 36(< H. I. et 4P H. I. T. Conseil de cabinet : A 10 heures, au Quai d'Orsay, sous la présidence de M. Polncaré. Sénat : A 15 heures, nomination, dans les bureaux, d'une commission de vingt-sept membres pour l'examen de la réforme électorale ; A 10 heures, séance publique (projets divers*. Chambre des députés : Séance à 15 heures (indem nité de vie chère). Inaugurations : Ecole professionnelle des chamssetirs , bottiers, 10 h. 30, 13, rue Sainte-Elisabeth. Foire-exposition franc-comtoise, il h. 30, mairie place Saint-Suipice. Exposition de doôuiiieuis photographiques et objets rccueiaiis au cours de l'expédition transsaharienne de la Chicago-Tribune, 1. me Scribe. Cour d'assises : 13 h., procès de Germaine Berton. Conférences M. 3. Alaziard : « Mantegni », 14 h. 45. musée du Louvre, quai des Toileries, M. Cauourte : « Miaiadies des lapins », 13 h.. 43, rue dm Louvre. M. Martine?. : « Buenoî- Ayires », 17 h., 184, boulevard Saint-Germain, M. J. Ruppert : « Histoire du costume a travers les âges », 17 h. 30, Ecole interalliée des hautes études sociales. M. Ernest Haynaod : « les poètes de l'école romaine », 20 h. 15, 241, boule vard Raspail. Assemblées générales : Société des Lorrains, 19 h. 15, hôtel Continental (banquet à 20 h.). Union des blessés de la face, 20 h. 30, too, rue de ißtcheiieu. Percherons de Paris, 21 h., 31, bou levard Bonne-Nouvelle. Réunions : Anciens du 89» H. 1., 20 h. 30, 36, rue de Richelieu. La Cintra, 21 h., 28, boulevard de Strasbourg. Concert : Salon des musiciens français, 20 h. 30, 2 bis, rue du Conservatoire. Banquet : Société littéraire du Faubourg, 20 h., salons Btmvatet. Courses à Vincennes 4 13 h. 15. Théâtres : Répétitions générales. I'aprè3-tnldi, au Vieux-Colombier (La Maison natale) et le soir, à l'Atelier ( Voulez-vous jouer avec moâ). T. S. T. Emissions et radio-concert par la sta tion des P. T. T. ; émissions et radio-concert de la Tour EllTel ; émissions fl-adiola. (Voir au Cour rier des amateurs.)\nLe président du Conseil a reçu, Hier matin, une délégation de la société des Amis du Con servatoire des arts et métiers.\n—«s> M. Poincaré présidera, le jeudi 27 décembre, le banquet du quarantième anniversaire de l'Alliance Française, dont il est le président, eit le 19 janvier, le banquet de l'Union des Socié tés d'equltation militaire de France.\nLe général Cabatld, commandant la 35* di vision d'infanterie, est élevé à la dignité de grand offtcier de la Légion d'honneur.\nLa compagnie des agents de change de Paris a élu, hier, pour composer la chambre syndicale durant l'exercice 1924 : MM. Jacob, syndic ; Hayaux du Tilly, Proust, Delahave, Jehn, Maver, Muta ton, Eonnet et Cocteau, ad joints au syndic. MM. Leuba et Pargenton, adjoints sortants, n'étaient pas rééligibles aux termes du règle ment, et M. Bourgeois ne se représentait pas.\nL'assemblée générale de l'Association ami cale et philanthropique « les Gars normands » a élu pour président AL A. Barthélémy, avocat à la cour d appel de Paris.\nUn Pc Dewn a été chanté hic<r matin à l'église russe de la rue Daru, à l'occasion de d'anni versaire du roi des Serbes. Le Président de la République, le président du Conseil, minisire des Affaires étrangères,\nMOS ÉCHOS\nPOUR ET CONTRE\nQuelle serait la puissance d'un groupement, d'un parti qui représenterait le septième de la population totale de la France ?... Combien au rait-il de députés à la Chambre, de ministres et de sous-secrétaires d'Etat au gouvernement ?... Eh bien ! ce parti existe chez nous et il est très faible ; et il n'a pas un représentant au Palais-Bourbon ; et il est écrasé... Ce parti est pourtant aussi moderne que remuant. Ses mem bres sont actifs, agiles, vont partout, passent partout... Seulement, ils ne font pas de bruit... Le grand parti dont je veux parler, c'est celui des cyclistes qui ont une petite reine pour souveraine. Une statistique qui vient d'être communiquée nous apprend en effet qu'il y a actuellement cinq millions et demi de bicyclet tes en France. Et il y en aura six millions dans six mois, parait-f1... Notre armée cycliste est trois fois plus forte que nos armées de terre et de mer ! C'est bien quelque chose... C'est quelque chose et il faut reconnaître que ce « quelque chose » n'impressionne guère les pouvoirs publics qui prêtent plus d'attention à douze braillards qui hurlent qu'aux cinq millions cinq cent mille cyclistes qui « crèvent » en si lence et poursuivent, sans rien dire, leur che min leur dur chemin... Il y a cinq millions cinq cent mille cyclistes en France, qui font à l'Etat trente-trois mil lions de francs de rente... Mais il n'y a pas cinq cents kilomètres de routes en France pour cette immense armée... Là où l'on fait des routes, on fait pour les autos des voies ferrées. (Et l'on a raison d'un côté...) Là où l'on ne refait pas les routes, on laisse subsister d'effroyables fondrières et d'insonda bles précipices où les pauvres cyclistes se per dent corps et biens... Ainsi, sur les « belles » routes de notre pays, les cyclistes n'ont à choisir qu'entre deux épou vantes. Ou bien ils doivent s'aventurer sur les voies ferrées, au milieu des rapides et des tanks. Et c'est comme si on les invitait à faire un peu de bicyclette sur la ligne Paris-Marseille du P.-L.-M., entre un train bleu, un « Côte d'Azur rapide », un express et un train de marchan dises. Ou bien, ils doivent sombrer dans les profondeurs de l'océan terrestre... Ils sont cinq millions et demi et c'est tout ce qu'on leur donne : le choix entre deux morts violentes pareillement détestables. Us sont cinq millions et demi et on ne songe seulement pas à leur tracer, au bord des voies routières, de tout petits sentiers dont ils sauraient se conten ter. Et l'on ne songe pas à leur procurer la faci lité de se servir des bicyclettes pour lesquelles ils paient impôt... On ne songe pas que le vélo est l'auto du pauvre, le sport du simple, la com modité et la santé de cinq millions et demi de citoyens et de citoyennes- Personne ne se soucie des pauvres cyclistes- Quel sera l'homme qui aura le courage, aux prochaines élections, de se présenter tout sim plement comme candidat de la bicyclette ?... MAURICE PRAX.\ns'étaient fait représenter à. relie cérémonie à laquelle assistaient M. Miehaïioviteh, charge d'affaires, avec le personnel de, la légation serbe, et les membres de la colonie serbe, croat» et Slovène à Paris.\nM. Astre, substitut près le tribunal de la Seine, est mis à la disposition du ministre des. Affaires étrangères pour exercer les fonctions de procureur général près la cour d'appel de Beyrouth.\nSur l'initiative de la Société des gens de let tres et ue l'Association de la critique littéraire, une plaque sera posée samedi prochain, à qua torze heures, 43, boulevard Berthier, sur la maison où le poète Georges Uodenbach est mort, le 25 décembre 1898.\nAPRKS-DE MÂIN JEUDI... mise en vente spéciale aux « 100.000-CHEMISES » : joli bacon de parfum offert pour tout achat à partir de 40 l'r. Maison Principale, 69, rue Lafayette, et Succursales k Paris et à Bordeaux seulement Se métier des imitateurs.\nNe soyez plus embarrassé pour le choix d'un cadeau. Vous êtes sûr de faire plaisir en offrant un élégant petit meuble. Vous trouverez au Louvre les* plus ravissantes petites choses au troisième étage, à l'annexe.\nTELIKO A KIRBY, DEAfW ,fc C». Cela rima et, en réalité, c'est presque la même chose, puisque c'est Kirbv, Beard <k C°, 5, rue Auber, qui ont créé le sao « TELIKO », pour les toilettes nouvelles.\nEn alimentation surtout, méfiez-vous des pro duits vendus trop bon marché, car ce qui est diminué sur le prix est retranché sur la qualité. Demandez dono le Chooolat-Menier, de qualité toujours parfaite, et, qui, sous toutes ses formes, est le plus agréable, le plus nutritif et lo moins cher des aliments.\n—- Les* bijoux portant la signature « EDYAD », on tous modèles, tous genres, à tout œrix. sont tout ours des joyaux artistiques exécutés d'une façon parfaite, exclusivement en or et platine, et garantis indéfiniment.\nNoël, Jour de l'An ! Les cloches chantent à pleine voix : « Ca-deaux ! Ca-deaux ! » Et tandis que chacun se creuse la tête, une sorti» d'écho lui murmure à l'oreille : « Bi-jou I Bi-jou ! » Mais mit... l'on donne un bijou. C'est le cadeau qui ravit la femme la plus sage, comme l'homme le plus grave. Pour le biin choisir, remettez-vous-en à la vieille expé rience de La Gerbe d'Or. SI vous ne pouvez venir 86, rue de Rivoli, visiter ses magasins, ouverts sans Interruption jusqu'au Jour de l'An, demandez ses nouveaux catalogues adressés gratuitement,\nMAMAXS i Voyez au Hall de la Voiture d'en fant, les dernières créations en landaus, voi tures de poupées, voitures pliantes « Alwin • de tous modèles. Prix bas. Catalogue franco, 228, faubourg Salnt-Honoré, Paris.\nN'oubliez pas que les bijoux, brillants, per les, or et tous métaux précieux, sont achetés à des prix Inconnus pair Mazer, 48, rue fticber, Paris (9\") (bureau d'achats au 2« étage). Toutes expertises gratuites (21* année). H. G. 85.757.\nPetit Parisien du 18-12 1923\nJOSIANE\nGRAND ROMAN INÉDIT\nTROISIÈME t-ARTIE LE RÉVEIL DE PSYCHÉ\nX (suite) La prédiction de ta Ma euch'i Assez I cria-t-il ! Délivre-moi ! Il lui apparut que sa voix résonnait comme S'il eût été prisonnier au fond d'un puits... Es-tu convaincu? demanda Eiva... Pas encore». Sache que je puis commander à ton esprit... Veux-tu voir celte qui domine ta vie.» Regarde-moi... Malgré lui, Serge leva les yeux vers le visage de la Maheuch'... Et sous ses regards, peu à peu, sur les traits sévères de la sibylle, an masque aux yeux clos se modela, jeune, beau, palpitant, celui de Josiane ! Assez ! assez ! râla-t-i1... Soit.» dit la Maheuch'». Elle leva la main... Sors du cercle ! et va t'asseolr sur le fcoffre... eontlnua-t-elle. Serge obéit... le front couvert de sueur et les mains moites. Là. remets-toi, dit la vieille femme, tu n'as éprouvé que le millième de ma puissance «« àc ma science». Mais qui dpnc êtes-vous ? murmura Serge. Une expiatriee, répondit sombrement la Maheuch', et par la faveur du maître du monde, une annonciatrice ! Le jeune homme s'était, d'un violent effort\nCopyrtgm oy Uas ton-lin. Rtnoarn IM. Traduction, et reproduction interdites pous tous pays.\nde sa volonté, ressaisi presque complètement. Voulez-vous (lire que vous lisez dans l'avenir ? Parfois... oui... quand je le veux... Et je Us dans le tiens que tu seras, si tu ne te dé tournes pas de la voie mauvaise, le dernier de ta race». Prends garde, jeune homme.... Déjà, par ta faute, le mal et la mort sont entrés sous ton toit... LP bien que tu as convoité sera ton châtiment, si tu ne changes pas, en toi, l'esprit de rancune contre l'esprit d'amour ! Je ne comprends pas, balbutia Serge. Essaie de comprendre.» dit durement Elva. Es-tu donc une brute ?... Fais un retour sur toi-même, abandonne dés désirs qui sont mauvais pour t'imposer une sévère discipline. Ceux-là que commandent leurs sens sont des esclaves... Commande aux tiens si tu veux être vraiment le maître de ta destinée... Déteste tes fautes, renonce à tes espoirs méchants. Humilie-toi dans l'aven et dans la pénitence volontaires, sinon tu seras frappé dans ta descendance... Donne-moi tes mains... Eile prit, dans ses mains singulièrement fermes et fraîches, les mains brûlantes du jeune homme, et. sans les regarder, ferma les yeux, puis dit lentement... Une longue maison blanche, sous des ar bres, loin d'ici.» L,a neige couvre le 501... La femme qui domine ta vie est là, pensive... Elle écrit» Et l'ange de la justice porte les balan ces ! Et l'ange de la foi porte l'ancre 1 Et l'ange du châtiment élève lentement sou glaive... C'est de la longue maison blanche, sous les arbres, par la neige... qu'ils prendront leur vol, libérés par la main innocente de la pureté... Renonce ! ou prends garde.» Et de mande alors à celui qui est la suprême jus tice une tin digne de ta race et de ton sang.» Va, maintenant... Elle lâcha les mains de Serge, rouvrit les yeux et eut un amer sourira» Tu m'as entendue... Tu ne me comprends pas... Nul de vous tous ne me comprend.» Une heure viendra où tu comprendras», où vous me comprendrez tous... quand le plus fort croulera sous les coups du plus faible, et que la vapeur du sang versé obscurcira le ciel... Va... jeunq\nhomme, va... Laisse-moi seule... Je suis lasse— et mon temps est Bien 10ng... Non... Ne pense pas à me donner de l'argent... Je n'en al pas besoin— Je n'en veux pas I Sergé reprit son ciré, le revêtit, coiffa son chapeau, saisit son gourdin, rouvrit la porte- La pluie avait cessé— Un crépuscule tout doré de soleil couchant faisait de la mer une coupe d'énteraude— — Adieu. El va ! dit-il— — Adieu 1 passant 1 répondit la voyante— Et Berge s'enfuit— cependant que son om bre gigantesque, déformée par les suprêmes rayons du soleil, dansait comme un spectre démesuré sur les rochers de Ploumanach',.. XI L'enquSte de M 0 Barsotin M» Barsotin ne perdait pas son temps. Il avait, dans les collections des journaux locaux, fait relever tout ce qui se rapportait an drame de la villa des Pins, obtenu com munication des dossiers concernant l'af faire, et commencé l'étude serrée de tout ce fatras de paperasses judiciaires. On ne peut pas dire que tout cela ait été conduit en dépit du bon sens, murmu ra it-il un matin, alors que, pour la dixième fois, il venait de relire les dépositions de Roland. Il est trop certain que Roland a mis à se perdre un acharnement incompréhen sible pour tout autre que moi— Si Josiane n'avait pas perdu le jugement, nul doute que les choses ne se fussent pas terminées de telle façon que mon pauvre petit allât à Cayenne... Et naturellement, ayant avoué, déjà sans savoir qu'elle était folle, il ne pouvait pas dire la vérité sans avoir l'ait* de s'lnnocenter en chargeant une malheu reuse incapable de se défendre... Tout s'éclaire, par le fen de Dieu i Mais comment agir ?... Ces lettres que j'ai reconstituées sont-elles des brouillons ? on bien sont-ce des lettres défini tives, interceptées et détruites— et que quel qu'un peut ainsi croire inopérantes ? Is feeit oui prodest... C'est à celui que peut profiter ce... cette Indignité que je dois m'attaquer ? Qui est-ce Xolanda ? Non.» Ella Down ï son\ndévouement est bien capable de l'aveugler jus que-1à... La marquise Linda ? Elle, a déposé, pour dire la vérité, beaucoup plus en faveur de Roland que contre lui... Restent donc le marquis et Serge de Nordès... Le marquis ? Oui... ponr épargner à sa fille chérie les tran ses, les douleurs, les éclahoussures sanglantes d'un nouveau procès... Serge ? Ah 1 celui-1à... M* Barsotin secoua la tête... Celni-là, contlnna-t-il, est sûrement l'âme de toute l'affaire... lui et cette Norah !... Com ment les faire avouer ? Comment leur arracher la vérité ? Serge... oui... Mais quel intérêt aurait-il à maintenir mon Rolandet dans sa geôle... La Norah se vengerait-elle ? Sans doute ? Par jalousie ! Elle l'aimait... Allons, mon vieil Argoulet... 11 faut trouver le fil con ducteur qui te permettra de te diriger dans ce labyrinthe— Et déjà le lendemain, avec une admirable patience, le notaire se mit à l'oeuvre,.. Vers le début du mois de septembre, il arri vait, un beau matin, à Paris, chez M\" Manry- Trobert. Quel bon vent t'amène, mon vieil Argou let ? dit joyeusement le grand avocat à la vue de son ami. Le vent du fait nouveau, mon cher bon, répondit .M' Argoulet, en se débarrassant d'un paquet soigneusement ficelé qu'il portait à la main.. Il s'agit de ce brave petit Roland— — Je lui ai écrit, il y a quelques jours, en lui conseillant de ne pas perdre courage— Je ne désespère pas. d'amener le Président de la République à prendre en sa faveur une mesure exceptionnelle... Point du tout ! dit M* Argoulet Barsotin. Nous n'en voulons pas. Roland est innocent— Jé t'en apporte les preuves... Ecoute ! dit M» Manry-Trobert, ne me dis plus rien... Je vais te confier mon sentiment secret... Roland, dans toutes nos conversa tions, dans toutes ses dépositions, a constam ment répondu comme s'il récitait une leçon apprise, comme s'il se fût arrêté à une version dont il ne voulait pas démordre— En réfléchis sant, depuis sa condamnation, à cette attitude\nqu'il adopta, H ses silences, j'en ni conclu qu'il voulait sauvée quelqu'un : Josiane ! Et tu penses juste '. par le feu de Dieu ! cria presque M\" Argoulet Barsotin... J'en al la preuve là ! Il frappait en parlant sur son paquet... J'ai reconstitué, le dossier... Je l'ai étudié, annoté. Je te l'apporte, complété par trois documents émanant de Josiane, écrits par elle, signés, datés, détruits ensuite par un tiers que je ne connais pas découverts par moi, grâce à tin hasard qnasl-mlraculenx, et enfin reconstitués dans leur intégrité presque totale. Conte-moi ça vite, car j'ai un client au Palais... Ou plutôt, tiens, déjeune nvec moi, sans façon... Tu me diras tout cela quand nous serons à table... Jette un coup d'œil sur ces documents, auparavant ! dit M* Argoulet, qui déficela son précieux paquet. Tiens : les voici. L'avocat prit, d'une main qui, malgré lui, tremblait un peu, les feuilles que lui tendait son ami... Il lut le texte qu'elles portaient. Il en pesa les termes, à mi-voix, et releva tout à coup un front illuminé de joie.» Argoulet, dit-il, si nous pouvons prouver que Josiane a écrit ceci librement, Roland est sauvé... Je te demande quinze jours pour étudier tes conclusions... Je dois défendre, de vant le jury de Nelne-et-Oise, le fameux indus triel Dupercln, l'homme des premiers avions... Je sais, dit M* Barsotin... Tiens, voilà le dossier ! Merci ! dit M* Mgnry-Trobert. Il enferma les précieuses pièces dans une armoire de fer dont il tira la clef de son gousset. Maintenant, dit-11, allons déjeuner... Tu me raconteras tout ce que tu as fait devant des perdreaux à la rustique dont tu te pour lécheras les babines, vieux bec-fin que tu es ! Et nous les arroserons d'un verre de cette Côte-rôtie dont tu m'as si heureusement choisi l'année... Ah I mon vieil Argoulet ! tu ne peux pas savoir à quel point je suis heureux de te voir, de pouvoir rouvrir ce procès, dont la malheureuse fin m'a hanté plus d'une fols- Mais cette fois, nous la tenons, la vérité.\nEt par le feu de Dieu ! dit M* Argoulet, nous ne la laisserons replonger dans son puits qu'après l'avoir obligée à aveugler, de sa nu dité, messieurs les juges et messieurs les jurés ' Quand il sortit de chez M* Mnnry-Trobert, le bon notaire se demanda ce qu'il ferait de sa journée. Tout en suivant lt boulevard Péreire, Il ruminnit, doucement, un projet... Et pourquoi'pas ? dit-il tout il coup... Un taxi passait à vide... M* Argoulet l'ar rêta, lui donna l'adresse du petit hôtel où 11 habitait, sur la rive gauche, et tout le long du chemin il sommeilla, doucement... un peu fatigué par le long voyage qu'il venait de faire... A l'hôtel, Il s'empnra du Tout-Paris, et chercha une adresse... J'y suis, dit-il enfin... Comtesse Norah d'Antyse, avenue Kléber, 19 ter... en son hôtel 80n... Téléphone Etoile 439-15... Il alla vers la cabine téléphonique, demanda la communication, l'obtint au bout de dix mi nutes... Allo ! demanda-t-il, madame d'Antyse est-elle rentrée ?... Oui monsieur, pour quelques jours ma dame est à Paris. Pourrais-je essayer de la voir ? Il y eut au bout du 81 un bref colloque. J'ignore si madame pourra recevoir mou sieur. dit la voix de la camérlste... Mais si monsieur veut bien donner son uflm... et retélé phoner vers cinq heures et demie... Très volontiers... Annoncez M* Argoulet Barsotln, notaire à Nice, de la part de M. Roland Le Charroys. Ce sera fait, monsieur ! M' Argoulet sortit de la cabine... un peu rouge et consulta la pendule électrique du hall de l'hôtel... 1 Il n'est pas deux heures, pensa-t-H... l'ai trois heures devant m 01... Je suis fatigué... Hé ! hé ! Je vais me payer une petite « dôrmitioi » de deux heures... Après une douche, je serai frais, dispos, allègre et j'en aurni besoin, car si je ne m'abuse, la bataille sera rude... Bah 1 Bai» ! Bah l on verra bien... (A suivre.) GASTON-CH. RICHARD.\nLiO JPet.it Parisien <\nEnéelures La cuisson, les démangeaisons provoquée» par les engelures ainsi que tous les trouble* qui peuvent en résulter, disparaissent en frottant légèrement la partie douloureuse aved la Pommade Cadum. Quelques application! vous produiront un soulagement immédiat, Bien des souffrances sont évitées en employant à temps la Pommade Cadum contre l'eczema, les boutons, dartres, gale, éruptions,écorehures» hémorroïdes, urticaire, croûtes, coupures. Ne portez pas votre bandage La plupart des systèmes actuels, qu'ils soient à ressort ou sans, sont inefficaces et nuisibles. En effet, au lieu de rétrécir l'anneau herniaire, Ils ne font que l'élargir, suppri mant ainsi toutes chances do guérison et pou vant oooasroimer les plus graves oompifea iions Ces dangers sont, du reste, clairement démontrés par l'émment médecin-herniaire rte la Faculté de Paris, le docteur Livet-Garigue, dans son , remarquable traite sur ta hernie vaincue sans bandages gênants ni opération» que tout heroieux pourra recevoir gratuite ruent, en envoyant simplement son adresse i l'lnstitut Orthopédique de Paris (Division 10), 7 61s, rue Eugène-Carrière, Paris. Les lecteur» peuvent écrire sans aucune hésitation, ce tratt! est absolument gratuit et n'engage à rien. DENTIERS POSES DANS LA JOURNEE 10 fr. la dent, en or 15 fr. REPARATIONS en 3 h. LE VASE, dentiite. 154, boula vard Magenta, rez-de-chaussée. près gare du Nord. Paris. BONS DÉFENSENÂTIONALE TAUX D'INTÉRÊT : à un mois 3 °/ 0 à trois mois ........... 4 °/ 0 à six mois 4 1 / a °/ 0 à un an S °/„ On trouve les Bons Je la Défense Nationale partout i Agents du Trésor. Percepteurs, Bureaux de poste, Banque de France. Banques et Sociétés de Crédit, chez les Notaires, etc. THÉ CHAMBARD le plus agréable des Purgatifs, le meilleur remède de la CONSTIPATION\n","DERNIERE HEURE\niERviCES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET OU ©faass\nLES SANGLANTS ISÎMTS Di OUSSLLDOGF\nLES AGENTS DE LA SCHOPO devant le conseil de guerre\nDusseldorf, 17 déc. {dép. Petit Parisien.) Le procès des agents de la schupo de Dusseldorf arrêtés à la suite des incidents du 30 septembre dernier s'est ouvert au jourd'hui devant le conseil de guerre de la tête de pont de Dusseldorf On se rappelle que, le 30 septembre, sur le Hindenliurgwall, une manifestation de trente mille séparatiètes se déroulait dans le plus grand calme, quand, sur l'ordre de l'ex-président de la province Gruetzner, expulsé par les autorités d'occupation, la police verte intervint avec la violence la plus brutale, ouvrant sans provocation un feu nourri sur la population paisible. Plus de quatre cents blessés, huit morts, tel fut. en quelques minutes, le bilan du massa cre. En présence de ces faits, les autorités d'occupation firent arrêter tous les poli ciers, de même que les chefs de la police et les fonctionnaires qui avaient rtondé l'ordre de sortir aux sehupns, alors que les autorités d'occupation avaient formelle ment interdit toute intervention de la poliee sans que l'autorisation lui eût été au préalable demandée. La schupo de Dusseldorf fut dissoute, et les policiers verts contre le-quels aucune inculpation précise n'avait pu être relevée, expulsés des territoires occupés. Les autres schupos, unp quarantaine environ, ayant été inculpés d'homicidp volontaire, voies de fait, troubles de l'or dre public, etc., ont été déférés er, conseil de guerre, et ce sont eux qui ont été jugés aujourd'hui. Le président Gruefzner et deux autres fonctionnaires, actuellement en territoire non occupé, sont également jugés par con tumace pour complicitié d'homicide. Après' lecture de l'acte d'accusation, les avocats de la défense, M* Van Houten. du barreau de la Haye, et M\" Grimm et Brau ligam ont soulevé la question de l'incom petence du conseil de guerre. Le conseil de guerre s'éfant déclaré com pétent, l'audience a repris cet après-midi par l'interrogatoire des accusés. L'inspecteur Hofner, chef de la police bleue, de même que le major Engel, chef de la police verte, ont reconnu avoir été au courant de l'ordre donné par les autorités d'occupation selon lequel le D r Haas, chef de la police municipale, était seul qualifié pour donner ordre à celle-ci d'in tervenir et cela seulement en cas de pilla ges ou de désordres et après en avoir ré féré aux autorités d'occupation. Les accusés ont déclaré n'avoir pas don né l'ordre à leurs troupes d'intervenir et n'avoir été mis au courant de ce qui venait de se passer qu'au retour des policiers à la caserne. Les débats qui dureront probablement plusieurs jours recommenceront demain matin.\nM. VON HOE3CH SERAIT NOMMÉ MINISTRE DO REICH A BRUXELLES\nBruxelles, 17 déc. {dép. Petit Parisien.) M. von Hoesch serait nommé ministre d'Allemagne à Bruxelles. Selon l' lndépendance Belge, la nomina tion de M. von Hoesch aurait été soumise à l'acceptation du gouvernement belge. Le môme journal croit savoir que le gouver nement belge aurait fait connaître à Berlin qu'il ne présentait pas d'objection à ia nomination de M. von Hoesch.\nLes travaux de la Société des nations\nOn ne pourra pas dire que la Société des nations se contente de discuter des rap ports et d'en faire rédiger d'autres sans préconiser de solutions. C'était ce matin la journée des déoisions ; .il faut avouer qu'elles n'ont pas été émises sans soulever des protestations. C'est du moins ce qui ressort de la séance publique à laquelle nous venons d'assister. Le conseil de la Société des nations a d'abord donné sa conclusion sur le diffé rend de Memel qui intéresse la Pologne et la Lithuanie. On croyait que cette fois la Lithuanie, qui avait paru accepter à l'avance les décisions du conseil, s'incline rait de bonne grâce. Il n'en a pas été ainsi. Le rapport de M. Guani, représentant de l'Uruguay, avait préconisé, pour une étude définitive de la question, une commission. Cette commission devait étudier le projet de convention élaboré par la conférence aes ambassadeurs. Cette proposition paraissait acceptable à tous, mais on avait compté sans l'intervention de M. Galvanauskas. Celui-ci, dans une déclaration très nette, refusa la commission proposée qui pour rait passer pour une émanation de la con férence des ambassadeurs ; il proposa une commission de neutres, présidée par un Américain. En ce qui concerne la question de Javorzina, il semble que la Tchécoslo vaquie L'emporte sur la Pologne. Le conseil de la Société des nations estima que la commission de délimitation, en fixant la lime frontière entre les deux pays, avait lait de 3 propositions qui, au point de vue juridique, dépassaient les pouvoirs de ladite commission. On traita enfin de la question des colons de race allemande en Pologne et le rapport du comité, composé des représentants du Brésil, de la Grande-Bretagne et de l'lta lie, semblait appuyer un peu fort sur les initiatives que devra prendre le gouverne ment polonais. Il y avait, le matin, de la poudre dans l'air si l'on ose employer cette expres sion avec la pacifique Société des nations ; l'après-midi fut par une atmos phère de conciliation ; en ce qui concerne Memel, le conseil adopta le rapport de .M. Guani, et M. Galvanauskas. qui avait réfléchi, déclara cette fois accepter la déci sion du conseil. Un clair et substantiel travail de M. Quinones de Lpon, sur la déli mitation de la frontière entre la Pologne et la Tchécoslovaquie, fut approuvé par l'unanimité du conseil ; le conseil pria les gouvernements représentés à ia conférence des ambassadeurs d'inviter la commission de délimitation à fournir de nouvelles pro positions. Et la journée, fort laborieuse, se termina par une discussion animée sur la situation des musulmans de race albanaise en Grèce sur laquelle on a besoin, parait-il, de nouveaux témoignages.\nLES ÉLECTIONS GRECQUES\nAthènes, 17 décembre ( dép. Bavas.) La journée des élections s'est passée à Athènes et dans toute la Grèce dans un calme et un ordre parfaits, ce qui est unt- Sue dans les annales parlementaires de la vbce. Dans certaines circonscriptions, l'élec tion de M. Venizelos à la presque unani mité est déjà acquise. A Syra, l'ancien pre mier ministre a réuni l'unanimité des suf frages.\nLa réponse belge à l'Allemagne\n' Bruxelles, 17 déo. (d' ; p. Petit Parisien.) Le gouvernement belge a fait remettre, ce soir, une note écrite en réponse à l'aide mémoire allemand. Cette réponse peut être résumée comme suit : A prisent que la résistance passive a cessé, le gouvernement belge ne voit pas d'objections à poursuivre avec le repré sentant diplomatique de l'Allemagne à Bruxelles, les conversations au sujet de toutes questions dont ce dernier aurait été chargé de le saisir. Le gouvernement belge examinera les propositions du gouvernement d'Empire à condition qu'elles ne portent atteinte à aucune des clauses du traité de Versailles, en ce qui concerne notamment les trois points principaux : 1* La commission des réparations et les comités qui en dépendent ; 2° le régime de la rive gauche du Rhin; 3\" l'occupation de la Ruhr. Toute manœuvre de la part de l'Allema gne d'essayer de déplacer les négociations en leur substituant un caractère d'une por tée plus politique serait vaine. La Belgique déclare qu'elle refusera donc de dessaisir la commission des réparations des pouvoirs qui lui reviennent. C'est définir par avance la portée des échanges de vues. Pour le surplus, si le gouvernement alle mand a l'intention d'apporter une collabo ration loyale aux gouvernements alliés en ce qui regarde l'administration civile des territoires occupés, ses propositions seront examinées avec soin en vue d'en arriver à un modus vivendi. La Belgique réitère enfin sa satisfaction d'avoir vu le gouvernement de Berlin adop ter, pour base de discussion, les études techniques belges. Le gouvernement belge prend acte de ce que le gouvernement allemand ne désire pas se soustraire à ses obligations, mais sou haite arriver, au sujet de celles-ci, à un accord avec les gouvernements alliés. Il saisit cette occasion pour attirer une fois de plus l'attention du gouvernement alle mand sur l'importance particulière du fonc tionnement régulier de la commission in teralliée de contrôle militaire et affirmer que le Rcich, tant que les alliés n'auront pas obtenu satisfaction sur ce point, ne pourra être considéré comme exécutant loyalement les obligations découlant du traité. Sans doute, la reprise des opérations de contrôle avec la collaboration des auto rités allemandes sera-t-elle de nature à rendre la confiance nécessaire au cours des négociations dont on demande l'ouverture.\nUNE NOTE WOLFF SUR LA REPONSE DE M. POINCARÉ\nBerlin, 17 décembre ( dép. Bavas.) L'agence Wollï publie la note oflicieuse suivante : D'après l'information publiée par l'agence Havas le 16 décembre, le gouvernement français se réserve de prendre contact avec ses aidés sur toutes les questions qui les Intéressent. Cela correspond entièrement aux vues du gouver nement allemand et au but de cette nouvelle démarche. Le gouvernement allemand ne s'est pas con tenté de s'adresser aux gouvernements français et belge. Il a informé en même temps les gou vernements de Londres et de Rome de la de mande adressée à Paris et Bruxelles. Il n'a jamais laissé un doute sur ce point. Il a saisi cette occasion de déclarer de nou veau nettement que, suivant lui, la seule solu tion véritable de tout l'ensemble des questions actuellement pendantes ne pouvait être obte nu que par un accord avec toutes les puis sances ot avec leur participation. Mais, d'un autre côté, il ne peut pas méconnaître qu'il côté, comme introduction d'un échange de vues pour la solution définitive de la question des réparations, du Rhin et de la Ruhr, il serait nécessaire de régler provisoirement la situa tion des régions occupées. L'information de l'agence Havas, remarque à cet égard que le gouvernement français ne peut rien changer dans la question du Rhin et de la Ruhr à la conception indiquée par lui et en particulier qu'ii ne peut consentir à dé pouiller de leurs attributions les autorités françaises et belges de la Ruhr. Cette .hier\"on, au premier abord ne se conçoit pas. Si dans la réponse française elle devait vraiment avoir été conçue sous cette forme, on-devrait répondre: Les autorités d'occupation dans la Ruhr ne constituent pas des organes internationaux indépendants, mais sont exclusivement les organes exécutifs de leurs gouvernements. En ce qui concerne la commission rhénane U est nécessaire aussi de considérer que ses o: lonnanoes. qui ont créé la situation intoléra ble qui règne actuellement dans les pays rhé nans, sont imputables uniquement à des ins tructions des gouvernements français et beige, elles ne sont pas Issues d'une initiative indé pendante dq cette commission. Le président du Conseil français s'est dé claré, en conséquence, d'après l'information Havas, prit à négocier sur un modus Vivendi que, dans l'intérêt des territoires occupés, le gouvernement allemand a à cœur de voir s'éta blir en premier lieu avec les représentants offi ciels du gouvernement allemand, bien que dans ces négociations il s'agisse seulement de l'éta blissement d'un régime provisoire qui devra durer jusqu'au règlement définitif. Le gouver nement allemand verrait un progrès sensible dans l'éclaircissement de la situation actuelle. En ce qui concerne la remarque de l'agence Havas, que l'altitude de l'Allemagne dans les affaires du contrôle militaire implique un man gue de loyauté dans l'exécution du traité de Versailles, ce reproche n'est pas justifié. L'Allemagne ne s'est jamais opposée au con trôle en tant que contrôle. Il n'existe plus en réalité de raison matérielle pour sa continua tion. Depuis l'abandon de la résistance passive, l'Allemagne n'a plus distingué en principe entre les officiers français et les autres membres des commissions de contrôle. Mais précisément parce qu'on doit envisager que les officiers français participeront de nouveau aux opérations de contrôle, U est nécessaire, en raison de l'état d'esprit créé par l'occupation de la Ruhr, de déconseiller formellement, quant à présent la reprise du contrôle. ET UN COMMENTAIRE Berlin, 17 décembre (dép. Bavas.) Le> texte de la' note de réponse de M. Poir.caré au chargé d'affaires allemand vient d'être publiée. Il est suivi des com mentaires suivants que l'agence Wo-lff dé clare émaner de milieux autorisés. Le gouvernement, est-il dit, cénsldère que le point essentiel de la réponse française ré side dans ia déc'aratlon que le gouvernement français est prêt en principe, quoique aveo des \"réserves, à procéder à un échange de vues avec le gouvernement allemand et à né gocier en particulier sur une solution provi soire de la si uation dans les pays occupés. Lorsque, dans sa réponse, le gouvernement français déclare qu'il repousse une revision di reste ou indirecte des stipulations du traité de Versailles sur la question de la Rhénanie et de L. ~ahr, on doit avant toute chose faire remar quer que le traité de Versailles ne contient au cune stipulation sur les territoires du Rhin. En ce qui concerne les clauses du traité re latives aux pays rhénans, l'Allemagne n'a ja mais demande que l'on discutât au sujet d'une modification de ces clauses ; le but du gou vernement allemand esi au contraire de réta blir aussi vite que possible une situation normale dans les pays occupés.\nLa réponse anglaise à la note italienne relative à Tanger\nLondres, 17 déc. ( dép. Petit Parisien.) On sait qu'à la suite de la protestation italienne visant sera exclusion de la confé rence de Tanger, les gouvernements fran çais et britannique avaient fait une réponse identique. Dans son numéro de demain, le Times, revenant sur la note britannique, déclare que cplle-ci : 1\" Exprimai!, dans les termes les p'u« sym pathiques, le regret du gouvernement anglais de ne pouvoir accéder à la requête i'allenne. qui. d'ailleurs, ne lui était parvenue qu'au mo ment oii la conférence allait se réunir ; 2* Faisait état des conversations préalables qui s'étaient tenues à Londres entre les ex perts de la Grande-Bretagne, de la France et de l'Espagne, et dont la conférence qui allait s'ou vrir n'était que la suite 1 gique ; S\" Rappelait que ces conversations elles mêmes, auxquelles Vl'aile n'avait pris aucune part, se rattachaient directement aux négo lo tions qui s'étaient engagées dès 1912 entre les trois nations précitées et qu'elles avaient été interrompues en 1914, du fait même de la guerre; 4' Donnait à l'ltalie l'assurance que si la conférence en question aboutissa.t à un accord, les iertnes de cet accord lui seraient immédia tement communiqués. Le Times ajoute que la note française, identique à la note britannique, se réfé rait de plus à l'accord franco-italien du 28 octobre 11)12, stipulant que, tandis que la France devait se désintéresser de la Lybie, l'ltalie s'engageait à se désintéres ser du Maroc.\nM. Dou!cet remet au pape ses lettres de créance\nRome, 17 déc. {dép. Petit Parisien.) M. Doulcet, le nouvel ambassadeur de France auprès du Saint-Siège, s'est rendu aujourd'hui à midi au Vatican pour pré senter au pape ses lettres de créance. Arrivé dans la cour Saint-Damase, en grand uniforme et accompagné du person nel do l'ambassade, M. Doulcet a été reçu par Mgr Canali, secrétaire de la congré gation cérémonial®. Celui-ci l'a conduit dans la salle du Trône, où l'attendait Pie XI. M. Doulcet a adressé au pape une allo cution où il s'est déclaré particulièrement heureux de la mission que lui a confiée le gouvernement de la République, en raison de 3 excellents souvenirs qu'il a gardés de son premier séjour à Rome. Il s'est réjoui de retrouver bien fortifiées et bien cor diales les relations, au rétablissement des quelles il avait eu la joie de travailler, et il a exprimé le vœu que ces relations deviennent plus étroites encore, grâce à la collaboration assidue du représentant de la France auprès du Saint-Siège et de la diplomatie pontificale pour la solution des diverses questions où sont engagés les in térêts communs. Le pape a répondu par un discours où il s'est déclaré particulièrement heureux du choix du gouvernement de la Républi que, sachant combien le travail de M. Doul cet à Rome avait été utile à la bonne en tente entre le Saint-Siège et la France. Il a formé le vœu de voir cette entente encore plus étroite et plus féconde à l'ave nir, et il a promis, à cette fin, son concours le plus affectueux, le Saint-Siège appré ciant particulièrement la contribution de la France au développement de l'œuvre de la civilisation chrétienne dont il a la garde. Avant de quitter le Vatican. M. Doulcet a fait une visite au cardinal Gasparri, se crétaire d'Etat i\nLa C. D. R. examinera demain ia demande formulée par le Reich en vue de son emprunt alimentaire\nLa commission des réparations exami nera, mercredi après-midi, la note qui lui a été adressée samedi par M. Fischer, pré sident de la Kriegslatenkommission, et demandant, pour l'emprunt alimentaire que veut contracter l'Allemagne, la priorité sur les réparations. Sir John Bradbury se trouvant toujours à Londres, où il s'occupe de la désignation des membres anglais des comités d'experts, la séance ordinaire du mardi a été en effet renvoyée de vingt quatre heures. Il semble k peu près certain que la demande allemande se heurtera à l'oppo sition des délégations françaises et belges. L'Allemagne possède à l'étranger des dépôts d'argent considérables. Ces dépôts peuvent parfaitement lui servir de garan tie si elle veut contracter un emprunt alimentaire sans qu'il soit nécessaire d'abandonner pour cela la priorité dont les ressources de l'Fjtat allemand sont grevées par le traité au profit des réparations. Ajoutons que la question ao la nomina tion des membres des comités d'experts n'est pas inscrite, pour l'instant, à l'ordre du jour de la séance de mercredi. Mais si les diverses délégations avaient reçu un nombre suffisant d'acceptations éventuel les, il se pourrait que les experts soient dé signés au cours de cette séance.\nSIR JOHN BRADBURY A LONDRES Londres, 17 décembre [dép. Petit Parisien.) Sir John Bradbury, délégué britannique à la commission des réparations, qui est arrivé hier à Londres, a passé sa journée à conférer avec la Trésorerie, au sujet de la désignation des représentants anglais aux deux comités d'experts qui vont être appelés à examiner la situation financière de l'Allemagne. Dans certains milieux politiques, on considère comme invraisemblable que ces experts soient choisis parmi les fonction naires du ministère des Finances. Us se recruteraient donc apparemment dans le.- cercles bancaires de la Cité. Demain, sir John Bradburv s'entretien dra de cette question avec St. Baldwin e' lord Curzon et il repartira de manière à se trouver à Paris mercredi. Notons, en passant, que le D r Stahmer ambassadeur d'Allemagne, s'est, rendu, cet après-midi, au Foreign Office, où il est resté environ une heure.\nLES EXPERTS AMERICAINS\nWashington. 17 décembre (dép. Havtis.) M. Logàn, l'observateur américain à la commission des réparations, a fait savoir au département d'Etat que le général Dawis et M. Owen Young avaient élé choisi* pour siéger au comité, d'experts qui doit s'occu per du budget de l'Allemagne et qu'on choisira un autre Américain pour siéger au romifé chargé de rechercher les cnpitaux allemands placés à l'étranger. Le département d'Etat approuve ce choix ; toutefois, il insiste sur le fait que les Américains en question agiront comme simples particuliers et non pas comme re présentants du gouvernement.\nUn trio de jeunes cambrioleurs projetait de dévaliser une grande bijouterie de Paris\nMAIS LA POLICE VEILLAIT...\nUne énicière de la rue Saint-Biaise, Mme Leaour, née Bauchet. constatait, en revenant des Halles, avant-hier matin, que des malfaiteurs avaient, à l'aide de fausses clés, pénétré dans son magasin et raflé des marchandises et quelque menue monnaie restée dans le tiroir-caisse. De son côté, Mme veuve Gueux, née Verrier, concierge, 18, rue Vitruve, pen dant une courte absence, avait été égale ment cambriolée. M. W'oitz, commissaire de Charonne. ouvrit une enquête et, hier, l'inspecteur Schneider, du neuvième district, arrêtait André Lenoir, dix-sept ans, tourneur sur métaux, rue Roblette ; Emile Pilliot, dix huit ans, ébarbeur, habitant en hôtel, rue des Pyrénées, sous le faux nom de Roussel, et. Marcel Souberlé, dix-sept ans, ouvrier ébéniste, rue Houdart. Le irio a reconnu avoir non seulement participé aux deux cambriolages précités, mais aussi avoir dérobé, en ces temps der niers, des marchandises et de l'argent : dans une épicerie rue des Bois, à la Groix ttouge américaine, à la piscine Ledru- Rollin, chez un commerçant rue des Prai ries. Souberlé était le chof de |a bande qui vola 1.800 francs el deux revolvers chez le père de Pilliot : cet argent permit un voyage à Marseille. Souberlé a pareillement, de son propre aveu, volé chez M. Payan, 114, me de Bagno'ct ; dar.s une pâtisserie de la rue Saint-Biaise, 'et, enfin... chez son propre lieutenant Pilliot, auquel il a soustrait 300 francs. La bande, sur les conseils d'un certain Nouvel, dit « Coiffeur » que la police re cherche, devait prochainement dévaliser une grande bijouterie rue de la Paix ; l'instigateur du coup leur avait recom mandé de se munir de « feux » (c'est-à -dire de revolver), car il y avait des chiens dans le magasin.\nUN AUTODROMJE VA ETRE CRÉÉ DANS LA RÉGION PARISIENNE\nLongtemps l'on réclama la création en France d'un autodrome, nécessaire pour l'essai des voilures et utile pour l'organi sation des courses... et ce fut en vain. Puis, brusquement, les pistes pour automobiles surgissent. L'autre semaine, M. Gaston Vi dal, sous-secrétaire d'Etat à l'Enseigne ment technique, inaugurait les travaux de l'autodrorne de Miramas. Aujourd'hui, on annonce la création très prochaine d'une piste semblable aux en virons immédiats de Paris, entre Montlhéry et Arpajon. Elle sera construite en bois et mesurera 2.500 mètres. Le terrain néces saire, d'une superficie de 400 hectares, a été acquis sur l'initiative de notre confrère Y Aéro-Sports. Les travaux vont être commencés dès le mois prochain, et on espère qu'une pre mière réunion de courses pourra y être donnée en juillet.\nM lle Cléo de Mérode et le film du «Paon»\nIl revenait, hier, devant !a troisième chambre, le procès intenté par Mlle Cléo de Mérode aux établissements Aubert pour avoir repris un 111 m américain considéré par la célèbre artiste comme diffamatoire pour sa vie privée. Ce pourquoi elle réclame 100.000 francs de dommages-intérêts. Ce film, a-t-elle fait plaider par M* Théodore Valensi, calomnie ma vie privée. Sans doute, je n'y suis pas nommée. Du moins, le nom de Mérode a été supprimé. Mais le prénom de Cléo y est douze fols mentionné et personne ne s'y est mépris. Notamment toute la presse anglaise m'a reconnue et clairement désignée. Préjudice grave, dont il est juste que j'obtienne répa ration. L'histoire que représente le (11 m incri miné par vous, a répondu M* de la Taste, au nom des établissements Aubert, ne vous touche en rien. Sans doute, c'est l'histoire d'une dan seuse, mais d'une danseuse blonde, à la che velure ébouriffée, ce qui est tout l'opposé de la coiffure que vous avez Illustrée. Reste le pré nom de Cléo. Mais nous l'avons remplacé par celui de Léa. Rien donc ne subsiste qui puisse sembler une allusion à votre personne. C'est donc bien abusivement que vous nous avez assigné et fait saisir notre ûlm. Co pourquoi, à notre tour, nous vous demandons 50.000 francs de dommages-intérêts. Le tribunal rendra son jugement à huitaine.\nAu banquet de l'Exposition de physique\nLe comité directeur de l'Exposition de phy sique et de T. S. P. offrait, hier, un banquet aux Industriels qui ont participé à la splendide ma nifestation du Grand Palais. M. Paul Laffont, sous-secrétaire d'Etat aux P. T- T., présidait, assisté du général Ferrîé, inspecteur général de la télégraphie militaire ; de MM. de Valbreuze, commissaire général de l'exposition ; Girardeau, administrateur de la Société française radio-électrique ; Abraham, professeur à la Sort orme ; Bethenod et Claude, ingénieurs. Au dessert. M. Bulinsky, constata le succès de l'entreprise qui, en une semaine, a enregistré plus de 146.000 entrées. Puis, M. Emile Picard, de l'lnstitut, au nom de la Société française de physique, a, en un discours plein de sereine philosophie sur les destinées de la science, remercié les organisa teurs, les exposants et aussi le pubHc, qui ont si brillamment aidé à la célébration du cin quantenaire de la Société française de physi que. MM. Guillet, directeur de l'Ecole centrale, et Paul Laffont, pour un moment abandonnant ses fonctions officielles remercièrent, l'un au nom de la jeunesse studieuse de France, l'autre au nom du publio français, les promo leurs de cette brillante manifestation pour la magnifique leçon de choses qui vient d'être donnée. Tous ces discours, ainsi qu'une pièce, le Joli Rôle, do Raymond Genty, interprétée par des artistes de i'Odéon, étaient transmis par le microphone de Radlola.\nLe Syndicat de la boucherie de Paris récompense ses meilleurs ouvriers\nDans le cadre superhe du théâtre des Champs- Elysées s'est déroulée, hier après-midi, une belle fête au cours de laquelle le Syndicat de la boucherie de Paris et de la Seine a distribué les récompenses annuellement accordées aux plus méritants des anciens ouvriers et em ployés de la corporation. Après les discours de M. Martin, président du Syndicat, et de M. Henry Paté, sous-seoré talre d'Etat à l'Enseignement technique, lecture a été donnée du palmarès. l.cs principaux lauréats sont : MM. Polnard Hiribert, 5, rue des Filles Saint-Th mas : An dré Warmé, 12, rue Comboust ; René Bidet, avenue du Ghemin-de-Fer, à Vitry ; Victor Payelle, avenue des Batignolles, à Saint Oucn ; Léon Prlmard, 3, rue des Kitles-saint-Th>mas; Henri Mascrès, avenue des Ternes ; Adolphe An cellin. 31. rue Emile-Raspall, à Aroueil ; Henri Poissonnier, 7, rue Hectcr-Malot, et Mlle Berthe Garnier, 59. avenue de la Grande-Armée. Un concert, auquel participait l'excellente dusique du 31* d'lnfanterie, a terminé la céré monie.\nCe que paieront les postes privés de T. S.F. destinés à des auditions publiques on payantes\nLe Journal officiel publiera ce matin un dé cret fixant ainsi qu'il suit le taux de la rede vance annuelle applicable, en vertu de l'arti cle 6 du décret du 24 novembre 1923, aux postes radioéleotriques privés de réception des tinés à des auditions publiques ou payantes : Communes de moins de 25.000 habitants : 50 francs; communes de plus de 25.000 habi tants et moins de 100.000 : 100 francs; com munes de plus de 100.000 habitants; 200 francs.\nUne bande de cambrioleurs devant le jury de la Marne\nQuinze accusés. Cent vingt-six témoins Reims, 17 décembre (dép. Petit Parisien.) Aujourd'hui ont Commencé devant le jury de la Marne le» débats de l'affaire Spement, dans laquelle quinze inculpés répondent de vols et recel. Six avocats de Paris et ciaq avocats de Reims défendent lés accusés, qui sont tous de Paris ou de sa banlieue. Ce sont : Spement; Camille Deraingaut, vingt-neuf ans, entrepreneur à Paris, 0, rue Bourchardon ; Henri Rencuret, quarante ans, porteur de Journaux à Paris, 38, rue du Texel; Emtle-EUe Braunsehweig, trente-six ans, sans profession, 121, rue de Neuillv, à Rosny-sous-Bois; Marcelle Dour nelle, 17, boulevard de Strasbourg; Clotilde Inard, trente-trois ans, 16, cité Dupont; Rosa Ramella, trente et un ans, 8, rue de l'Echiquier à Paris; Alexis Bachman, vingt-sept ans, gar çon de café, 4, avenue de la Beile-Aimée, à Villeneuve-Saint-Georges; Florentin Pain, qua rante-trois ans, garçon de café, demeurant à 70 dtl * 1 ° T> - «•' renie-deux ans, garçon de afé à Prris, '33, r • d'Aboukir R n M\"e ~r e Bo nea rento-slx ans, 5, rue Cetera; P.ené Brault, trente sept ans, garçon ce café à lars, 9, rue Jou bert ; Marie Drouard, femme Reneure., ireme deux ans, marchande de journaux à Paris, 38. rue du Texel ; Charles Jainiaud, trente-cinq ans, négociant, 7, avenue Trudalne ; Paul Mou lins, trente-sept ans, concierge, 42 faubourg Saint-Denis, et Joseph Lécuver, quarante-six ans, marchand de chevaux à Paris, 79, avenue de Brie. Le lecture de l'arrêt de renvoi et de l'acte d'ac-cusation ne demande pas moins d'une heure trente-cinq. Le préjudice subi par les victimes de Spement et consorts s'élève, pour les titres évalués par les experts, à la somme de 110 612 fr. 95. Des sommes d'argent liquide, dont le to.al s'élève à 27.852 francs, ont été également dérobées par l'accusé. On évalue,, en outre, à 4.535 franos la valeur des bijoux soustraits. En fa'sant état des titres et des bijoux qui ont été récupérés, le préjudice net ressort a 102.000 francs environ. Toujours Spement procédait suivant une rè gle invariable ; il pénétrait par escalade et effraction dans les malsons isofées, après s'être assuré du départ des habitants. Il fermait au verrou ou calait les portes d'entrée et fouil lait les meubles, s'emparant de l'argent, des tdres et des bijoux et quelquefois des armes, puis il s'enfuyait par la même voie. Les vois étaient commis habituellement le dimanche. L'information a relevé, en effet, qu'il a ef fectué vln(rt-huit vo's ou tp.nts\"ves de dans les départements de l'Aisne, de Selns et-Marue. de l'Aube et de la Marue, au cours de treize voyages seulement. Les autres inculpés étaient ses recélcurs.* Spement et Moulins sont en outre accusés de trafic de monnaie. Reneurol et sa femme sont inculpés d'avoir brû'.é des ti'res volés. Jainiand et Rencuret ont même extorqué une s rame de 10.000 francs à leur co-aceusé uraunschwe.g et sont poursuivis pour ce fait. Enûn, Léguyer. Bachman et Pain sont accusés d'avoir commis un abus de confiance envers leur eo-inculpé Spement. Les témoins, au nombre de cent vingt-six, ont été appelés au cours de l'audience. Puis, le président a procédé à l'interrogatoire de trois des aoou&és : Spement, Rencurel et Braun sehweig. Le premier reconnaît tous Les vols qui lui sont reprochés ; le second avoue les recels, mais nie formellement avoir accom pagné Spement dans la tentative de vol qu'on lui reproche. Braunsehweig affirme sa bonne foi, disant qu'il ignorait que les titres qui lui ont été remis par Rencurel provenaient de vota. La suite de l'affaire a été renvoyée à de main. On entendra les autres accusés et les vingt premiers témoins.\nAPRES LA MANIFESTATION INTERDITE\nNous disions, d'autre part, la suite des incidents qui se produisirent, hier soir, aux abords de la place de l'Opéra, six arrestations seulement avaient été maintenues. Voici les noms de ees manifestants qui sont inculpés d'outrages : MM. Sauveur Giacomini, infirmier, 11, rue du Parc, à Ivry ; Henri-Emile Marot, employé des P. T. T., 37, rue Letord; Georges-Henri Eoulun, employé des P. T. T., 9, rue Baifioud ; Fran çois RaffaëUi, infirmier, 12, rue de l'Horizon, au Kremlin ; Marcel Varontaux. toupilieu-, 72 rue Baudin, à Levallois-Perret ; et Mme Marie Roubaud, opératrice de cinéma, 9, cité du Midi.\nCOMMISSAIRES ET INSPECTEURS CITÉS A L'ORDRE DE LA NATION\nLe Journal officiel publie : Le gouvernement porte h la connaissance du pays la belle conduite des commissaires et Inspecteurs de la 12\" brigade de police mobile de Chàlons-sur-Marne : Fourivy, Godot, Ver net, Seltzer, Bayard, Oybenard, Pringuet, Ai quinet, Brangard et Rochard : . \" I .PP^ rant très souvent, depuis le début des hostilités, dans les régions soumises au bom bardement de l'ennemi ou exposés aux nappes de ses gaz asphyxiants, ont toujours fait preuve du plus grand courage et du plus grand dé vouement. » Des commissaires et inspecteurs du commis sariat de Nancy dont les noms suivent : Gé rard, Ma-bille, Marco t, Masson, Salzgeber, Drouot, Jaliifler et Glatigny : « Ont fait preuve, au cours des hostilités, du plus bd esprit de sacrifice, avec un mépris absolu du danger. N'ont cessé, sous le feu de 1 ennemi, de remplir les missions qui leur étaient confiées, contribuant ainsi grandement au succès des opérations militaires. »\nDu pétrole dans l'Eure-et-Loir ?.\nUn ingénieur parisien, M. Louis Bourdelles,. spécialiste des prospections de pétrole en Rou manie, a fait récemment d'intéressantes recher cnôs dans l'Eure-et-Loir. Il a découvert notam ment, dans les environs de Chartres, des fos siles correspondant à ceux que Ton rencontre dans les couehes pétrolières de Roumanie. Cette analogie Ta incité à demander un permis de recherches de pétrole dans cette région.\nACADÉMIE DES SCIENCES\nLa séance publique annuelle de l'Académie des Sciences a été tenue hier à l'lnstitut, sous la présidence de M. Albert Haller. Celui-ci, dans son discours, après avoir rap pelé la mémoire des membres de l'Académie, titulaires, associés ou correspondants, décédés au cours de ces derniers mois : MM. Gast:n Bonpicr. Jules Violle, Charles de Freycinet, le comte A. de Oamont, Maurice Leblanc, Van der Waals, le lieutenant-colonel Artès, Bakhuy zen, le père Colin et M. James Dewar, a sou haité la bienvenue à leurs successeurs, dont il a rappelé les principaux travaux et a enfin rendu un dernier hommage à celles de nos gloires scientifiques : Biaise Pascal, Maro Sé guin, Henry-Emile Bozin et Pasteur, dont la mémoire fut l'objet, cette année, de manifes tations particulières. Après ce beau discours, fort applaudi, lecture fut donnée à l'assistance de la liste des prix décernés et des subventions attribuées par l'Aoa démie en 1923 et, enfin, M. Emile Picard, secré taire perpétuel de l'Académie, a donné lecture d'un travail des plus intéressants sur les « théories fie l'optique et l'œuvre de Fizeau ».\nLE PRIX FLORÉAL\nAprès une première sélection entre deux cents écrivains, un jury où figuraient MM. Lu cien Descaves, Ch. Vildrao, G. Duhamel, Paul- Boncour. etc., avait retenu quatre ouvrages et la majorité des lecteurs a décerné le prix Flo réal (6.000 francs). & M. Gabriel Mauriere, pour son roman A la gloire de la terre,\nDERNIÈRES NOUVELLES SPORTIVES LES ESSAIS DE LA MOTO-AVIETTE CARLET SONT COURONNES DE SUCCES Le Petit Parisien signalait récemment que l'ingénieur hollandais t,arley venait de cons truire une moto-avleUc avec laquelle devait être entrepris le raid Rotterdam-Paris-Londres- Bruxelles-Rotterdam. Le léger engin, qui est muni d'un moteur de vingt chevaux et est susceptible d'atteindre 150 kilomètres à l'heure, a fait, surH'aérodrome de Waaihaven, un premier essai couronné de suc cès. Piloté par l'aviateur belge Raparlier, li s'est élevé avec aisance et, très maniable, a accompli de nombreuses acrobaties. Raparlier entreprendra le raid projeté dès que fes formalités nécessaires, Imposées par les règlements Internationaux, auront été accom plies.\nL'HYGIENE PUBLIQUE\nLe ministre de l'Hygiène vient de con voquer à Paris les médecins placés à la tête des principaux services antivénériens des départements, parmi lesquels se trouvent les professeurs de dermato-vénéréologie des facultés et des écoles de 'decine et d'autres spécialistes distingués, afin d'exa miner avec eux et l'inspecteur général, chef du \"service central, les améliorations à apporter au fonctionnement de ces ser vices. Leur organisation, entreprise en 1916, est poursuivie depuis lors avec le concours financier de l'Elat. Les dispensaires, qui sont aujourd'hui au nombre de plus de deux cents, sont ouverts aux nécessiteux et aux personnes auxquelles la modicité de leurs ressources ne permettrai! pas de faire face aux frais du traitement. Des services destinés aux femmes enceintes, aux déte nus. etc., viennent chaque jour s'ajouter aux précédents. L'échange de vues qui s'est produit au cours de trois longues séances permettra de donner une nouvelle extension à CPS ser vices et d'accroître leurs utiles résultats.\nDans les écoles parisiennes un dixième des nouveaux élèves sont de nationalité étrangère\nEn réponse à une question de M. Fique-t, conseiller municipal du onzième arrondis sement, le préfet de la Seine fait connaître que 33.171 élèves nouveaux ont été inscrits le f octobre dernier dans les écoles ma ternelles et les écoles primaires élémen taires de la Ville de Paris. Sur ce nombre, 3.922, c'est-à-dire p!u« d'un dixième, sont de nationalité étran gère. On compte 1.017 Italiens, 656 Russes, 601 Polonais, 260 Levantins, 248 Belges, 242 Espagnols, 169 Suisses, 73 Anglais, etc., et seulement 8 Allemands, 6 Chinois, 1 Sué dois, 1 Norvégien, 1 Marocain.\nL'EXPOSITION DE PHYSIQUE ET DE T.S.F.\nau GRAND PALAIS durera jusqu'au 24 décembre\nEn raison de l'énorme succès remporté par l'Exposition de Physique et de T. S. F., la durée en sera prolongés jusqu'au 24 décembre inclus. Au Grand Palais, la science fait pénétrer le visiteur dans les mystères de la nature, et l'industrie lui montre l'asservissement des grandes forces naturelles : chaleur, lumière, eau. air, électricité, etc. Tous les appareils fonc tionnent. Les expériences les plus curieuses sont faites chaque jour devant le public. Des ilims de vulgarisation scientifique sont présen tés dans un cinéma gratuit. Les plus puissants hauts-Darleurs font entendre les différents concerts radlophnniques, cto. Avoir osé concevoir une manifestation d'une pareille envergure, avoir pu la réaliser à un tel degré de perfection fait le plus grand hon neur aux organisateurs, à la science et à l'industrie françaises. L'affluenee d'un public enthousiaste, les félicitations exprimées aux orga nisateurs et aux exposants par le Président de la République.par les ministres des Travaux publics, de l'lntérieur, de l'Hygiène; par les sous-secré taires d'Etat et par les plus hautes personnalités françaises et étrangères sont une juste récom pense de l'immense effort qui a été accompli.\nMALADIES DU CŒUR\nDans les maladies du cœur, compliquées ou non d'albuminurie ou d'artério-sclérose, le trai tement par la méthode du D r Noblot procure ua soulagement presque immédiat et fait disparaî tre rapidement : l'oppression, leß palpitations, l'albuminurie, l'enflure du corps et des jambes, rend la respiration facile et le sommeil paisible. Sur demande accompagnée de un franc adres sée au D r NOBLET, 49, rue Sainte-Anne, PARIS (2*), on recevra sur ces maladies une brochure accompagnée d'attestations authentiques de gué risons obtenues par ce!le méthode, Consul tations : lundi, mercredi, vendredi, de 2 heure» à 5 heures et par correspondance.\nLES PROGRÈS DE L'AVIATION\nMalgré les conditions atmosphériques trè» défavorables, l'Aviateur RAVEU a pu effectuer deux fois consécutivement le parcours Pari». Bruxelles aller et retour, soit 1.100 kilomètres, en moins de 7 heures 1/2 de vol. Cette perfor mance. réalisée au cours d'essais de résistance d'un moteur de 350 CV (de la Société des Moteurs SALMSON), ayant déjà plus de quatre vingts heures de vol sans revision, mérite d'être retenue pour la régularité et l'endurance dont il témoigne. Plus probants encore sont les résultats obte nus à Chalais-Mtudon par le Service Techni que de l'Aéronautique, avec un moteur type Cm. 9 260 CV de la môme marque. Le premier en France, ce moteur a effectué officiellement quatre essais consécutif? de 50 heures, soit 200 heures de marche pleinement satisfaisante. Si, à ces résultats, ron ajoute ceux donnés par le moteur Cm. 18 de 550 CV (également de ta Société des Moteurs SALMSON), il apparaît que notre aviation dispose des moteurs de toutes le 3 puissances dont elle a besoin et que les services de l'Aéronautique ont su éviter la crise des moteurs dont nous étions menacés. —■ .1»\nL© Petit Parisien\n? 3 ■\nLES COUFtSES VINCENNES Aujourd'hui moral 18 décembre UOS PRONOSTICS. Prix d'Eennebent (trot monté, 5 000 rr.. 2.800 m.l • Teddy Wilkes, Torpille ; Prix do Leiparre (trot attelé, 6.000 fr„ 2.500 m.) : Usegre, Uléa ; Prix de Péronne (trot monté, 8-tKK) rr., 2.800 m.) : Txlganc, Tommy ; Prix de Salnt-Côme du Sont (trot attelé, 8.000 fr., 2.800 m.): St-André, Zlg-Zag ; Prix de Brest (trot monté, 15.000 fr, 2.500 m.) : tcurla Olry, Ultimatum ; Prix de la Farté-Sacé (trot attelé, 8.000 rr.. 2.800 m.) : Troarn, Ulster.\nJWiJîklSlAfewi]:i:iïï\" Jusqu'à 28 M. d> Para Exposition permanente i is 281 '&M Ôéfséral-Hictssl-Bizot PARIS Catahtm hmmm tar demandt ,\n'dMstâà' - m&MKt M *&! PRUNELLE MANDARIN EXTRA SEC l CURAÇAO ORANGE» FREEZOMINT L X (MENTHEGLACIALE) >3l LIOUEURSdeLUXE oApprenez0 Apprenez sur pltee ou per oorresp. le MPTABJLITÉ Miltibl\" JAMET-BUFFEREAU 9€. Rue de Rivoli. PARIS. - noantiuii oiiTtnr i\n","L'AFFAIRE GALMOT devant le tribunal correctionnel\nAinsi que le Petit Parisien l'avait an aôaeé, c'est par le désistement des plai gnante que s'est ouvert le procès de M.Jean Galmot. MM. Sienkiewicz et Jacob, administra teurs de la Société centrale des .Banques de province, ne se sont même pas présentés à laudience. Ils se sont fait remplacer par une lettre exprimant leur regret de ne pouvoir venir témoigner, étant retenus par leurs fonctions, ce qui a provoqué les pro testations du substitut ïrémicourt, qui a même requis une amende contre d'autres employés de la société qui ne sont pas non plus venus et n'ont pas pris la précaution de s'excuser. M. Jean Galmot a lui-môme protesté contre cette absence, désireux qu'il est, a-t-il dit, de voir en face de lui ceux qui l'ont accusé, et en présence de qui il entend établir son innocence. On en vint alors au fond du procès. Le président, M. Maillet, rappela qu'il était reproché à M. Galmot de s'être fait avan cer une somme de 22 millions par la Société des Banques de province, en lui remettant des récépissés de saisies warrants et des certificats d'entrepôt ne correspondant pas à la quantité réelle des marchandises emmagasinées à Bordeaux. A cette accusation, M. Jean Galmot, d'une voix qui vibrait d'indignation, a répondu que les_ experts s'étaient trompés, que la quantité des marchandises emmagasinées correspondait bien aux quantités portées sur les warrants et les certificats, et qu'au surplus il y eut toujours accord entre lui et la Société des Banques de province. Je n'ai trompé ni les Banques de province, ni M. Rivaud, déclara-t-il. Pouvait-on ignorer que j'étais propriétaire de la maison Bisquey d'Anaing, où se trouvaient déposés des fûts de rhum? Dans toutes les annonces publiées par les journaux, la maison Bisquey d Anaing était «ignalée comme la propriété de Jean Galmot. Quand la société des Banques de province rece vait en garantie des récépissés de marchandi ses en dépôt dans les chais de la maison Bis quey d'Anaing, elle savait fort bien à quoi s'en tenir. Je n'ai nullement exagéré la quantité des fûts emmagasinés à Bordeaux. Les experts ont déclaré que mes livres ne portaient point trace des quantités indiquées sur les récépissés. C'est possible. Des livres de réception ont pu être quelquefois irrégulièrement tenus. Mais il y a les \"livres de la régie et ris établissent que plus de 23.000 fûts ont circulé, et ont été vendus. ÎDans mon esprit simpliste de paysan périgour din, je ne puis admettre que l'on conteste 1 exis tence de fûts vendus, parce qu'ils ne figure raient pas sur mes livres. Tout œ que j'ajouterai, c'est qu'en 1921. au moment môme où les plaintes furent portées contre moi, ma situation était considérable. Je Îouvais rembourser les 23 millions avancés, 'ai donc agi en toute bonne foi. Je n'ai rien fait contre l'honneur et la probité. Les deux. mitres prévenus, MM. Georges Galmot et Ghamoin, ont ensuite expliqué qu'ils n'étaient que de simples employés de la maison Galmot et qu'ils n'ont fait qu'exécuter les ordres de leur directeur. Puis l'expert, M. Gautier, est venu expo ser le mécanisme des opérations de M.Jean Galmot avec la Société des Banques de province. Le député de la Guyane signa d'abord des billets à ordre qu'il garantit avec les récépissés des warrants pour une valeur de huit millions. Il donna ensuite des garanties d'escompte avec des confirmations de ventes, des ave nants d'assurances et encore des récépissés de warrants. D'après un autre expert. M. Pinta, qui fut chargé par le juge d'instruction de me ner une enquête à Bordeaux, les 2.535 fûts de rhum qui se trouvaient dans l'entrepôt ne constituaient pas une suffisante couver ture à l'égard à la fols des Banques de pro vince et de M. Rivaud puisque, d'après les récépissés des warrants, les Banques de province auraient pu exiger 4.675 fûts et M. Rivaud 915. M\" Henri-Robert intervient à ce moment et déclare : M. Jean Galmot, qui est député, partage les sentiments de M. le garde des Sceaux sûr le crédit qu'li faut accorder à certains experts. Le témoignage de M. Theralde, inspec teur des douanes à Bordeaux et faisant fonction de sous-directeur, est plus favo rable à la thèse de la défense. Des quantités importantes de rhum ont été emmagasinées au nom de M. Galmot : 5.500 fûts en 1918 ; 15.800 en 1919 ; 9.000 en 1920. Au surplus, un emmagasinage de fûts se faisait en dehors même de l'entrepôt.; dés fûts se trouvaient dans les magasins-cales qui n'étaient pas soumis au régime de l'en trepôt et que les experts n ont pas pu visiter. M. de Chaussac. administrateur de l'an cienne Société centrale des Banques de province, et qui, en 'cette qualité, s'occupa des contrats passés avec M. Jean Galmot, a catégoriquement affirmé que le député de la Guyane était d'une bonne foi absolue. Ce fut la société des Banques centrales de province qui exigea de M. Jean Galmot la cons titution de la société Bisquey d Anaing pour établir un entrepôt où les fûts de rhum pour raient être déposés. Les certificats d'entrepôt avaient la valeur d'effets remis à l'escompte, et les marchandises auraient servi de garantie dans le cas où l'escompte n'aurait pas été payé. M. Jean Galmot a été victime de la situation de 1920. Il a subi un formidable effondrement des cours sur les rhums. Tout aurait pu s'ar ranger par un règlement transactionnel. Des poursuites correctionnelles étaient inutiles. On entendit enfin des dactylographes de la maison Galmot. Tous ces témoins décla rèrent que rien ne se faisait, sans un accord absolu avec la Société centrale des Banques de province. M. Levesque, gouverneur de la Guade loupe, fournit sur M. Galmot, sur son hono rabilité, sur sa solvabilité, les meilleurs renseignements. Et la suite des témoigna ges fut renvoyée à l'audience d'aujourd'hui.\nFAITS DIVERS\nPARIS\nOdieuse agression rue de Crimée Le brigadier César Leroux, du dix-neuvième ar rondissement, effectuant seul une tournée de con trôle, rue de Crimée, a été assailli hier, vers vingt heures trente, devant le numéro 161, par cinq indi vidus qui l'ont frappé à coups de poing et 4 coups de pied, eu criant : Tiens, voua un gradé qui fait marcher ses hommes ! Le brigadier Leroux a été pansé a l'hôpital Saint-Louis. Les accidents de la rue Hue Belgrand, Mme Vincent, cinquante-deux ans, de Bagnolet, a été renversée par un tramway de. la ligne «6 ; Blessée a la téte et contusions multiples : Mme Aline Plazard, U an 3, 56, rue Moufl'etard a été renversée, rue Monge, par un tramway se diri geant sur Vttry ; l'infortunée, qui a eu la jambe gauche sectionnée, a été admise a la Pitié, Le petit Michel Guy, sept ins. demeurant 8, rue Auger, renversé boulevard de Charonne par une voi ture attelée de deux chevaux, est mort peu après Arrestation mouvementée rue d'Hautpoul M. Michel, fabricant de bonneterie, boulevard Ht chard-Lenoir. avait été récemment volé d'une balle de laine valant t.600 rrancs. M. Petié, commissaire de Saint-Ambrolse, chargea les Inspecteurs Dbeiliy et Manciaux de retrouver le coupable qu'ils par vinrent a Identifier. C'était un professionnel du vol « à la roulotte », Henri Picard, vingt-quatre ans, déjft plusieurs fois condamné, et demeurant avec son amie et complice, Germaine Laumesfelt, vingt-cinq ans, plumasâlère, rue d'Hautpoul. Hier matin, les Inspecteurs, accompagnés de leurs collègues Pautrat et Nattée, faisaient irruption dans M domicile du couple. L'arrestation de Germaine tvopéra sans peine ; mais Picard demanda à l'lnspec teur Dhellly de lui montrer sa carte d'identité ; en même temps, a'un violent coup de tête dans l'esto mac, il se débarrassait de son antagoniste et pre nait la Tuite en lançant un long coup de sifflet. A ce signal, une douzaine de chenapans accou rurent, barrèrent la route aux policiers et tirèrent dans leur direction deux coups de revolver qui n'atteignirent personne. Les inspecteurs Dhellly et Nattée ripostèrent, mettant la bande ett fuite. Peu après, les policiers rejoignaient Picard, caché\ndans le vestibule d'un Immeuble et l'amenait au poste de Charonne. • Une perquisition faite par M. Woltz, commissaire de police, a fait découvrir au domicile du couple quantité de marchandises votées : poêles, jouets, latne. trente paires de draps dérobées à un blan chisseur, (tes sacs à main, etc. Troie compilées de Picard, chez lesquels ou a pa reillement saisi des marchandises diverses, ont été arrêtés, au cours do l'après-midi : André Godefroy, vingt-cinq ans, rue des Petits-Ponts, a Pantin : Léon Raye, trente-six ans, rue Oberkampf et Emile Sartlau, dit « Mimile », trente ans, à Bagnolet, Un pochard tombe sur la berge quai de Tokio Ayant copieusement sacrifié A Baccbus, Robert Le moine, vingt et un ans, 95, boulevard Voltaire, à Puteaux, venait s'échouer vers une heure et demie du matin on ne sait trop pourquoi -- sur la passerelle de Passy. Tout à coup, des agents de service, quai de Tokio, virent l'homme se pencher sur te garde-fou ei tomber d'une hauteur de sept A huit mètres sur la tterge. Transporté A l'hôpital Boucicaut. Un coup de coutean clôture une discussion Au cours d'une discussion, la nuit dernière, avenue de Cliohy. M. Victor Ecreste, ajusteur, 31, avenue du Pont-de-Saint-Ouen, A OenoevtUlers, a été blessé légèrement d'un coup de couteau au sein tranche par Adrien Dieulaln, demeurant A Sstnt-Ouen, qui a disparu -<■»♦<»»- i i\n■■ SEINE\nDeux alloues disparaissent Deux fillettes, liées par une grande amitié, Thé rèse Housse, quatorze ans, et Fernande Barnay, d'un an plus vieille, demeurant dans le même Un meuble, 805, rue du Ménil, et travaillant dans une usine de l'avenue d'ArpenteuU, A Asolêres, ont quitté avant-hier, vers treize heures, lo domicile de leurs parents et n'ont pas reparu depuis. Kilos étaient tête nue, sans papiers et sans ar gent. Voici leur signalement : la première est hlonde avec les yeux marrons et mesure 1 m. 60. Elle était vêtue d'un manteau no'r, d'une Jupe bleue et d'un corsage noir; chaussée do souliers jaunes. La seconde, blonde aux yeux bleus, même taille, portait un manteau gris, une robe bleue et était chaussée de souliers vernis. Deux enfants ébouillantés Vendredi dernier, le petit Louis d'Hammcaux, Agé de quatre ans, dont les parents demeurent, 18, ru»' Petit, A Cllchy, en jouant autour du poète avait renversé sur lui urne casserole remplie de café bouillant. Le pauvre bébé est mort hier matin A l'hôpital Bretonneau. Liane les mêmes conditions, un bébé de deux ans et demi, Jean Dumazet, dont les parents de meurent. SI, rue Chevallier, A Levallois-Perret, a été horriblement brûlé A la tête et sur tout le corps par une casserole d'eau bouillante. H a été transporté à l'hôpital des Enfants-Ma lades, où son état Inspire de vives inquiétudes. Ceux accidents mortels du travail Un accident mortel s'est produit hier, vers seize heures, A l'usine de la Société chimique du caout chouc, 3, rue H'euri-Ai'urger, A Saint-Denis. Un ouvrier mécanicien, M. René Denolzé, qua rante ans, t 9, rue diu Landy, a eu la tète prise dans une courroie de transmission et écrasée con tre une poulie. Vers trois heures de l'après-midi, M. Eugène Ory, trentie-hult ans, 35. rue Louis-Blanc, A Alfort viile, était occupé A réparer un transporteur mé tallique, A l'usine de l'Union d'électricité, 131, quai du Port-à-l'Anglais, A Vitry. Soudain, le transpor teur s'étant remis en marche. M. Ory fut projeté contre une benne, où il se fractura le crâne. Les accidents de la rue En traversant l'avenue du Président-Wilson, de vant le domicile de ses parents, situé au n° 18, la Jeune .Marcelle Yost, douze ans, a été renversée par une auto conduite par le chauffeur Louis Aubert, 19, avenue du Bots-de-Boulogne. La fillette, qui a une jambe fracturée, est soignée dans sa famille. En tombant dans un esoalier En rentrant hier soir de promenade. M. et Mme Brunei, !0. rue Alfred-de-Miusset, A Vi-try, Turent surpris d'apercevoir de ta lumière dans leur cave. Ils y descendirent et trouvèrent, gisant Inanimée et portant unn plaie A la tête, leur femme de ménage, .Mme Gusltne Btstes, cinquante-sept ans, domiciliée 10, rue Edouard-Vaillant. L'enquête ouverte par M. N'œdts. commissaire de police, a établi que Mme Blstes s'était tuée en tombant dans l'escalier qu'elle remontait, chargée de deux seaux de charbon.\nAubervilliers. M. Pierre Borta, cinquante-huit ans, demeurant, 19,. passage de l'Avenir, est tombé frappé de congestion, près de son domicile. La mort a été instantanée. Créteil. Les élections municipales qui ont eu lieu en vue du remplacement de six conseillers décédés ou démissionnaires, n'ont pas donné de résultat. M. Lanon, adjoint, est arrivé en tête avec 615 voix, sutv-i de la liste présentée par M. Avet, maire. Xanterre. On signale la disparition du jeune Jean Labat, douze ans, qui a quitté depuis deux jours le domicile de ses parents, 14, rue Sadi-Carnet. Blond, aux yeux Meus, il était vêtu d'un veston bleu et d'un pantalon de velours.\nCOURRIER DES \"T\" O C\" AMATEURS DE I . O. F ■ 18 décembre.\nLES COMMUNICATIONS RADIOTÉLÊPHONIQUES ENTRE LA FRANCE ET L'AMÉRIQUE Le Petit Parisien a relaté les beaux résultats obtenus pap M. Delov. Un autre amateur, M. Pierre-Louis d'Orléans, nous met également au courant des remarquables essais qu'il effectue actuellement avec l'Amérique. Il nous écrit • » J'ai communiqué ce matin 16 décembre h 6 h. 30, pendant trois quarts d'heure avec I. M. 0. d'Hatford, nous passant au total 160 mots sans une répétition, en trafic commercial. J'ai réalisé cette communication grâce à l'amabilité de M. Deloy (8 A. B.) qui a bien voulu avertir I. M. 0. quelques instants avant, que je désirais essayer d'entrer en communi cation avec lui. I. M. O. et moi travaillons sur 108 mètres de longueur d'onde. Voici quelques dennées sur mon poste : Antennes : 200 mètres avec 173 mètres de longueur d'onde propre et travaillant en apé riodique par un montage spécial. Poste : Deux lampes E. C. « Photos » en parallèle (elles ont, plus de 1.000 heures de fonctionnement) alimentées par une dynamo Electro Labor de 1.200 volts, 110 watts alimen tation seulement. Dans l'antenne 0-7 ampère au lieu de 2.7 sur 200 mètres de longueur d'onde. La réoeptkm de I. M. O. était excellente et pouvait être entendue h plusieurs mètres du casque, avec une lampe haute-fréquence à résonance, une détectrice et une basse fréquence l'accord se faisant par vis micrométrique et galettes « antican » de Maurice Thouvais sur l'antenne d'émission. Au cours de notre conversation, I. M. O. m'a dit qu'il me recevait à 60 centimètres des télé phones sur deux lampes seulement, une détec trice et une basse fréquence. »\nEcole supérieure des P. T. T. (longueur d'onde, 450 m.). 20 h., cours d'anglais, cours de lecture au son, cours de littérature anglaise ; concert avec Mme Micheline Farruiz, cantatrice du Casino Municipal de Nice ; Mlle Padovani d'Ota, cantatrice soliste des Con certs Colonne ; Mlle Gllherte Wullems, violoniste, premier prix du Conservatoire ; Mme A. Vignal, pla niste compositeur ; MM. Lucien Paul, de la Société de lecture et de récitation ; Walter Schaufuss Boninl, pianiste : Paul Peequery, professeur de chant. Tour Eillel (longueur d'onde, 2.600 m.). 0 h. 40 et 11 h. 15, prévisions météorologiques ; 10 h. 50, cours du poisson : 15 h. 40 et 17 h. 30, cours financiers. 18 h., radio-concert avec Mlle Magdelelne Godard, violoniste ; Mlle Le Chevallier de Boisval, directrice de l'lnstitut des arts ; Mlle Suzanne Ptllot, des Grands Concerts de Monte-Carlo ; Mlle Stella O'.Mara, Mmes Hatob, SchletlTer, Mlle Decrolx, M. Camille Arnal : Itignletto (Verdi); L'Oubli (Le Chevallier de Boisval) : M. Arnal ; Te souviens-tu ? (Benjamin Godard); Ber ceuse de locelyn (Benjamin Godard): Mlles Plllot et Godard ; La Flûte enchantée (Mozart) ; Madame Chry santhème (A. Messager) : Mlle O'Mara ; Solo de vio lon (Benjamin Godard) : Mlle M. Godard ; La Brise et le vent (Le Chevallier de Boisval) : Mme Hatob et Mlle Plllot ; Pastels d'automne (Casimir Renard); Rêverie. (Le Chevallier de Boisval); Le Printemps (Benjamin Godard) : Mme Schlelffer ; La Captive 'Le Chevallier de Boisval); Les Noces de Jeannette (V. .Massé) : Mine Hatob ; La Première (Banès); Etoiles filantes (Lapiorre) ; M. Arnal. 19 h. et 22 h. 10, prévisions météorologiques. Emissions Radlola (longueur d'onde, 1.780 th.). 12 h. 30, cours commerciaux, Informations, radio concert, cours de la Bourse. 16 h. 30. cours financiers et commerciaux, informa tions, radio-dancing, courses, informations parle mentaires. 20 h. 30, informations, chronique littéraire, causerie suffragiste par Muies Maleterre-Sellter et Mme Robert Schreiber ; soirée littéraire avec Mlle Nadia Char lane, du Théâtre Edouard-VII, et M. Lapone : 1. La Nuit d'octobre (Alfred de Musset) : Mlle Nadia Char lane (la Muse), M. Laporte (le Poète) ; 2. Il faut qu'une porte soit ouverte ou fermée (Alfred de Musset) : Mlle Nadia charlane (la Marquise), M. Laporte (le Marquis). Broadcastlng belge. Bruxelles (longueur d'onde, 410 m.). 17 h., concert ; 20 h. 30, concert : 1. Symphonie en ut (Mozart) ; 2. a) Air de Paris et Hélène (Gluck); b) Premiers bourgeons (Scliu mann) : Mlle Pauwels, contralto ; 3. Première partie du Concerto (Vleuxiemps), violon : M. André ; 4. Pré lude du troisième acte des Maures Chanteurs (Wag ner); 5. Andante (Mozart), flûte ; M. Boneel ; 6. Hapso dis (Brahms), piano ; Mlle de Hervé ; 7. a) Soir d'été. b) Lamenta (Grleg); 8. a) Lamenta du pécheur «Fatirej, h) Invitation au voyage (Duparc) : Mlle Pauwels, contralto ; 9. Petite suite (P. GU3on). Broadcastlng anglais. 11 h. 30, concert (Londres). 15 h. 45. concert (toutes stations saur Londres'. 17 h. 30, heure de la femme e' des enrants (toutes stations). 19 h. 30, concert (toutes stations). Toutes les stations transmettront simultanément, à 19 h. et 21 h. 30. un bulletin d'informations. La transmission transatlantique de I'aHocntlon de I*. Dupny. Voici encore quelques noms d'ama teurs ayant reçu l'allocution de M. Paul Dupuy ; M. Hiver, a Port-Villez (Seine-et-Oise) (brouillé) ; M. Trusson, à Contrlsson (Meuse) ; M. Clouet, à Ll bourne (brouillé) ; M. Bernard-Gandols, à Limoges (complètement! ; l'Ouest-Electrlc, a Uval (complè tement) ,\nCOURRIER DES THÉÂTRES\nOpéra, relâche. Comédie-Française, S h. 15, les Fourberies cie Sca pln, la Parisienne, les Fourberies de Nêrine. Opéra-Com„ 8 h., la Brebis égarée, Dame Libellule. Odéon, 8 h. 30,1 a Mégère apprivoisée. Gatté-Lyrtque, 8 h. 30, la Mascotte (Vtlbert et Mottia). Trtanon-Lyriquo, S h. 30, Rip. Théâtre de Paris, 8 h. 45, la Flambée. Théâtre Sarah-Bernhardt, 8 h. 30, l'Aiglon. Châtelet, relAcbe. Variétés, S h. 45, Ciboulette. Porte Saint-Martin, S h. 15, Cyrano de Bergerac. Théâtre Cora-Lapaicone, 8 h. 30, l'Oiseau bleu. Ambigu, 8 h. 45, Ma Tante (l'Honneur. Renaissance, 8 h. 45, lo Prince Jean (Brûlé, Lély). Gymnase, 8 h. 30, les J'ignes du Seigneur. Palais-Royal, 8 h. 45, l'Ecoles des cocottes. Femina, 8 b. 45, t'Hofnme enchaîné. Th. Marigny, 8 h. 45, J'ai une idée (Max Dearly). Vaudeville, 8 h. 30, la Femme nue. Th. Champs-Elysées, concert Eugène Ysaye. Théâtre de l'Athenée, relâche. Théâtre Edouard-vn, 9 h., te Lion et la Poule. Comédie Champs-Elysées, 8 h. 30, Knbck, Amédée. Théâtre Antoine, 8 h. 45, le Fauteuil 47. Bouffes-Parisiens, relâche. Théâtre Michel, 9 h„ l'Homme du Jour, le Coœtle. Studio des Ch.-Elysées, 9 h., les Canards mandarins. Grand-Guignol, 8 h. ai. Papa m'a dit, la Gosse. Nouveautés, 8 h. 45, 19-24 (revue). Théâtre Daunou, 8 h. 45, Madame. Capucines, 8 h. 45, Lue Revue aux Capucines. Potinière (Centr. 86-21), 9 h., la Femme du Jour. Com. Gaumartin, 8 h. 45, Rends-moi ce petit service. vteux-Colomhier, 8 il. 45, la Maison natale. Théâtre des Arts, relâche. Maison de l'Œuvre, 8 h. 45, l'Autre Messie. Théâtre Bêjazet, 8 h. 45, Brin d'amour. Foltes-Dramalig., 8 h. 30, Un Homme sur la paille. Eldorado, 8 30, Bibl-la-Purée (Blscot, Depresle, Colas) Ecala, 8 h. 45, le Train de 8 h. 47. Cluny, 8 h. 30, le Cavalier Laiteur (Léo Rivière). Moulin-Bleu (42 r. Douai), 8 h. -45, Soyons A l'apache. Th. Fontaine, 8 h. 45, Morphinomanes. Comœdia (-27, bdCUchy), 9 h., Edouard liq. s 1 poules. Ternes (Wagr. 02-10), 8 h, 45, M. Dumollet (S. Judie). Montrouge (Ség.2o-70), 8 h. 45, la Poupée (Mad Wetl) Th. Populaire, 8 h. 30, Chants et danses russes.\nLa répétition et ta première aujourd'hui : AU VIEUX-COLOMBIER. A 2 h. 30. répétition générale de la Maison natale, de M. Jacques Copeau. A 8 h.\\45, première représentation.\n-o- GAITE-LYRIQUE. La Mascotte (Vilbert, Rachet Ltfuwers, Jysor et Morton. Ballet ; Mlle FJo retta). -0- THEATRE DES CHAMPS-ELYSEES. Ce soir, troisième séance de musique de chambre pur Eugène Ysaye (Fauté, Lazzarl, Chausson). -ô- La location pour les représentations de l'Accroche-cœur, qui avatt été ouverte provisoire ment au théâtre Edonard-Vll, se continuera A par tir d'aujourd'hui au THEATRE DE L'ETOILE. 136, avenue des Champs-Elysées. -o- TR. CLUNY. ciaudle de Sivry triomphe dans le Cavalier Lafleur. Trois heures de fou-rire ! ! -o- TERNES (5. av. des Ternes, Wagr.: 02-10). Monsieur Dumollet (Simone Judic).. Imm. succès t -o- TH. COMOEDIA. Enorme succès de Edouard liquide ses poules ! Fou rire ! Salle remise A neur. Soirée de Réveillon : Fauteuils, 12 et 15 francs ; loges (quatre places). 80 rrancs, -o- l.a reprise de Plus que reine; d'Emile Bergerat, qui devait avoir lieu ce soir, au théâtre CORA LA PARCERIE, est remise au mots de janvier. De nou velles invitations seron-t adressées pour la répétition générale. -o- Les « Petits concerts historiques », organisés par Mlle Jane Gatineau, cantatrice, donneront, uour leur troisième année, quelques séances hors série. Le premier concert aura lieu dimanche prochain, 23 décembre, A 29 h. 30, A la Maison des Artistes, 153, avenue de YVagram. Il comportera l'exécution en costume, de l'Ombre, opéra-co-mtque en trots actes de Flotow, interprété par Mlles Henriette Polrson, Jane Gatineau, MM. Armand Druez et A. Abondance.\nSPECTACLES ET CONCERTS Fotles-Bargère, 8 h. 3û, En pleine folie (revue). Olympia, niai, et soirée. 15 vedettes et attractions. Palace, 8 h. 30, Oh! les belles filles. Concert Mayot, 8 h. 30, Cache ta pudeur. Casino de Paris, 8 h. 30. On dit ça (revue). Alhambra, 8 h. 30, Grook, Ouvrard fils, 3 Swifts. Cigale, 8 h., Montre-mol ton coquelicot. Ba-Ta-Clan, 8 li. 30, J'te veux (opérette). Bouffes-Concert, 8 h. 30, Une vierge A Saint-Lazare. Théâtre Moncey, 8 h. 30, ia Femme et le Pantin. Pie qui Chante, 9 h., Je-anate Fusier, Noël-Noël. Doux-Anes, 9 h., Fotn! Fo-in! rev., les Chansonniers. Chaumière. 9 h., Douce-Amère (revue), G. Chéprer. Coucou (Arch. 23-02), Martini, rev.de Marinier av Faut. Nouveau-Cirque, Bh. 30: mat. jeudi, sam., dimanche. Cirque de Paris, 8 h. 30 ; mal. Jeudi, dim., 2 h. 30. Cirque Médrano, 8 h. 30; mat, jeudi, sam.,dim.,fêtes. Cirque d'Hiver, 8 h. 30, attractions sensation ne! les. Européen, m., s., C. Vlldez, Llvert, Watson, G. Béria. Concordla, mat. et soir., Stéfanl, Charlay, M-a-reeSus. Kursaal, 2 h. 30, t. 1. j„ faut. 1,50 ; soirée, 8 h. 30. Salle Wagram, ce soir A 8 h., grand bat. Magic-Clty, t.1.j., gd bal, 2 orch. Dim. mat..bal, skat. Moulin de la Galette, 8 h. 30, Bal A grand orchestre, salle Wagram, ce soir, A S h„ grand bal. Musée Grévln, grands épisodes de la » Vie de Jésus » Palais Pompéien, jeudi, soir.; sam.,d!m.,inat. et soir.\n-o- La nouvelle revue de la CHAUMIERE es», sans contredit, le plus grand succès du jour. -o- NOUVEAU-CIROUE, L'éléphant Sîvant, la course aérienne; Formidable programme. Fêtes de Noël et du Jour de l'An. Matinées tous !es jours, du 22 décembre au 6 janvier. Location, dès A pré sent, pour toutes les matinées et le Réveillon.\nCINEMAS Gaumont-Palace, 8 h. 15, la Bataille, av. S. Hayakawa. Max-Llnder, exclusivité. Ferragus (Navarre). M(-rivaux, en exclus. Kœnigsmark, de Pierre Benoit. Madeleine-Ciné, relâche. Delta, 2 h. 40 et 8 h. 40. l'Eté de la Saint-Martin (etc.). Aubert-Palace, la Bataille (Sessue Hayakawa). Omnia-Pathé, Au delà de la frontière (Betty Compson). Ctné-opéra, dern. expédition et mort de Shackleton. Ciné-C Lalayette, f 9, r. Cadet, Vorelll, Lizzle Samy.\nINFORMATIONS FINANCIERES\nLa Société de Navigation Transocéanique, 10, rue de Châteaudun, à Paris (R. C. 72.971 ) au capital de 40.000.000 fr., dont 8.000.000 fr. rem boursés, et dont les actions sont cotées au Parquet de la Bourse de Paris, fait savoir qu'elle n'a absolument rien de commun avec la Société Transocéanique, société da Trans ports Franco-Belge, qui vient d'être déclarée en faillite à Anvers.\nCRÉDIT NATIONAL\nLes opérations faites par le Crédit National sur dommages de guerre, pour le compte de l'Etat, ont donné lieu, durant le mois de novembre, aux paiements ci-dessous ; Paiements sur titres N'ombre de définitifs paiements Sommes Principal 59.296 ! <»-, m» Intérêts 63.511 f —1.906.114 oS Avances sur indemnités 3.085 75.085.433 86 Total du mois de novembre 125.892 300.99t.51S 44 Total des mois antérieurs 7.117.205 22.453.233.641 93 Total des paiements faits par le Crédit National depuis sa fondation jus qu'au 30 novembre 7.243.097 22.75-1.225.t90 37 D'après les chiffres qui précédent, le montant moyen des paiements du Crédit National dans chaque catégorie s'élève à : Par paiement Durant le mois l Acomptes 3.274 64 » i Intérêts 499 65 de novembre ( Avances 24.338 88 Dans sa, séance du i décembre, le conseil d'administration a autorisé 5.060-100 francs de prêts nouveaux au commerce et à l'industrie, ce qui porte le montant des prêts consentis à 418.346.104 fr. 53, déduction faite des rem boursements.\nBULLETIN FINANCIER :\nLe marché conserve de bonnes dispositions d'ensemble et les valeurs en vue réalisent pour ia plupart de nouveaux progrès. En dépit de la fermeté de la livre, les va leurs d'arbitrage font cependant preuve d'une certaine irrégularité, le Stock Exchange se montrant toujours aussi l réservé. Au parquet, la fermeté domine : les banques, les valeurs de sucre, les produits chimiques, les nitrates, sont l'objet de demandes suivies et gagnent du terrain. Les fonds russes sont\nCours de la Bourse du Lundi 17 Décembre\nbien orientés ; les ottomans demeurent cal mes. Les valeurs minières et notamment le Rio ne varient que dans d'étroites limites. Re prise des rentes françaises. En coulisse, on retrouve la de Beers, les mines d'or et les caoutchoucs à des cours assez voisins de ceux pratiqués samedi. Pétroles mal gré tout bien disposés. Valeurs russes fermes. En clôture, le marché demeure très soutenu. Les caoutchoucs accentuent leur raffermisse ment. Aux changes, on constate de nouvelles velléités do tension sur la livre et le dollar.\nJaJhmainé féminine\nLANTEES... )ut où l'on s'habille, au salon de thé, au restau ce en vogue. Ces volants is le plus différemment du monde, mais ils slaccordent tous pour auréoler la silhouette féminine d'une jolie ampleur et lui donner cette note de juvénilité qui est à nos yeux chose si précieuse ! Nous aimons les courts volants s'ëta geant, légers, le long des jupes. Nous aimons les volants plus larges, en dentelle ou en tulle Alençon ne laissant voir qu'en transparence le fourreau de moire, Noue raffolons aussi du très nouveau, du très chic volant en forme, posé droit ou en diago nale, qui met au Bas des robes fourreaux ses godets inattendus et frissonnants. Ils sont du premier genre, ceux qui égaient notre modèle de moire noire. Le biais de tulle qui les stylise leur prête impondérable légèreté. Et autour du decollete second Empire nous retrouvons la touche aérienne du tulle qui cerne les épaules et retombe dans le dos en une cape mousseuse. Rares sont cet hiver, les mo dèles habillés, où le tulle ne s'immisce pas, Non content de réaliser des robes entières, n met encore sa fantaisie sur le velours et le lamé, compose d'adorabies écharpes. ajoute à nos chapeaux sa note ailée. Et nous souhaitons que cette vogue s'éternise tant nous y gagnons de finesse et de charme. SPORTS D'HIVER Quand la neige tombe sur Paris, faisant voleter ses papillons blancs, elle ne parvient pas à ouater pour longtemps le labyrinthe de ses rues encombrées. Si courte cependant que soit son appari tion, elle ne manque pas d'être évocatrice. de faire s'envoler no-• W* Ire imagination vers ~ les paysages de mon- MÊltk tagnes, vers les val lées toutes blanches -T où s'ébattent les fer- _ vents des sports d'hi-y Là comme ailleurs |VI waf la coquetterie fémi- ||| P® ni ne se manifeste \\n 1 / dans le choix de cos- s / tûmes appropriés, en Ma j / lainages «1a i r s ou voyants, et dans la décoration originale des ensembles. Partout se retrouve la fautaisieides da miers égayant ie col montant des tièdes sweaters, le crispin des gants fourrés, '« revers des guêtres enveloppantes, bordant les polos, jetant partout l'éclat contrastant de ses deux teintes, blanc et cerise, blanc el vert pré, violet et ambre, orange et noir.\nLA BEAUTE A LA PORTEE DE TOUTES Mesdames ! S'oubliez vas que c'est aujourd'hui que parait la 3(T édition du Bréviaire, de la Beauté, vendue 3 fr. 30, et que vous pouvez recevoir pour 1 franc. Cette édition constitue pour toutes les dames une occasion merveilleuse et unique de s'instruire à peu de frais sur tout ce qui séduit chez la Femme. Sous couverture en couleur de Lelong, avec les photographies en héliogravures des trente-deux plus jolies artistes de Paris, çlle comprend 192 pages attrayantes illustrées de dessins modernes. Pour la recevoir f\" de tous frais, décou pez cette annonce et adressez-la à Royal. 16 bis. nie Vivienne, à Paris, en y joignant 1 fr. pour le volume et 0.70 pour le port.\nPOUR LA RIVIERA... ...les couturiers nous ont préparé de déli-< cioux chiffons, lumineux comme le joli ciel qui doit les éclairer, fleuris, légers et im palpables. Est-ce à dire que là-bas le temps garde une éternelle séré nité, et qu'avec les bruines du Nord on laisse loin der rière soi le froid maus sade, le vent, la pluie, tout ce qui fait le triste hiver ? Non pas, il est des jours où le vent sait y être fou gueux comme \"ailleurs et dès qu'approche l'heure du crépuscule, dès que le so leil descend vers l'horizon, on ne sort plus sans un chaud vêtement. Aussi une place est-elle toujours ré servée aux fourrures et aux lainages, dans la malle des voyageuses prudentes et averties, malle bondée par ailleurs de vête ments sportifs, de tailleurs blancs, de blouses claires, et de robes fraîches com me un jour de printemps\"! Pour passer à table, voici le modèle que nous pro pose un couturier : en tchinacrêpe jaune paille, il s'orne d'une petite cape de dentelle givrée d'ar- SSiï , .«wn gcnt, au col de tchinacrêpe. Réchauffante cette cape malgré son exquise légèreté et tout, à fait utile pour affronter les petitf d \" courants d'air des couloirs et des esca ; \" liers. C'est avec une ceinture de roses argentées cernant la taille, le seul orne-; ment de ce ravissant modèle. FRANCISE.\nPLUS DE SECRET Oui, plus de secret pour prolonger l'usage des vêtements dont les teintes sont défraîchies ou passées de mode, et vous éviter de nouveaux achats M coûteux en. ce moment. Il vous suffira d'acheter un Paquet de Teinture Kabiline et sans difficultés, rapi dement et à bon compte, vous rendrez à cette jolie robe sa fraîcheur dans sa nuance primitive ou dans une autre teinte à la mode. Un seul essai suffira pour vous en con vaincre. Surtout, exigez la Kabiline pour, éviter toute déception. Demandez dès aujourd'hui de notre part la notice gratuite à La Kabiline, Versailles. Pour renouveler l'aspect d'une robe fourreau de l'an passé, en lamé ou en crr'pc, il suffira d'adapter à la jupe, sur le devant, un volant en forme ourlé d'une bande étroite de fourrure. , En toute saison, faites usage de la Pàfq des Prélats, sans rivale pour embellir la main, adoucir la peau, satiner Vépiderme en lui donnant un velouté incomparable. Vous la trouverez à la Parfumerie Exotique, 26. rue du 4-Septcmbre, Paris. Toutes le* élégantes savent rendre à leurs chcveum blancs, sans les mouiller, leur nuance pri mitive, en faisant usage de la Poudre Ûa« pillus, qui existe en toutes teintes à la Par fumerie Ninon, 31, r. du 4-Septembre, Paris, Une petite fille de cinq ou six ans sera délicieuse dans une robe taillée cii un crépella confetti bleu turquoise ou rouge flamme, garni d'un col et de poignets en organdina.\nDes calendriers pour 1921. que vous préparerez vous-même comme cadeaux à vos amies, sont dessines et expliqués dans le numéro des « Dimanches de la Femme » en vente actuellement. Si vous voulez aussi des idées pour des coussins, vous les y trouverez, ainsi que des broderies pour manteau, broderies au lacet et des article* nombreux et intéressants, deux romans inédits, etc. En vente partout 0 fr. Si,\nPETITS CONSEILS\nRides supprimées radicalement par le merveilleux appareil a main Deridor, sans électricité. Prix : 25 francs avec notice. Deridor, 3, r. de Montholon. Paris. 4 La sécheresse des mains. Mê lez ensemble : 2 jaunes d'œufs, 2 cuillerées d'huile d'amandes douces, 30 grammes d'eau de ro ses, 2 grammes de benjoin. Bat tez les jaunes avec l'huile, ajou tez l'eau de roses et le benjoin. On retourne des gants larges, on les Imprègne partout de cette pâte, on tes retourne encore et on les met toute la nuit.\nLes gerçures. Il faut éten dre, sur les parties atteintes, de l'huile fine, le soir, et se larer, au reveil, avec de l'eau presque bouillante. Troubadour. Un parfum dis cret, distingué, frais et persistant? Le Chypre de nigaud. Il réunit tou tes ces qualités et vous le trouve rez chez Rigaud, IS, rue de la Paix. Pour polir l'écaillé. On se sert d'un tampon de flanelle trempé dans du tripoli légèrement mouillé. On achève l'opération en trottant avec une peau de daim chargée de tripoli sec.\nLa meilleure Crème à employé* pour rendre la peau du visa» blanche, douce, lisse et parfumée, e'ect la Forëine Girard, qui s* trouve dans toutes les bonne* Pharmacies et Grands Magasin», Cette Crème de Beauté tient adml. rablemetit la poudre. Tonique contre les pellicules, Dans un litre ri'eau rte plme, ou d'eau distillée, on fait dis soudre 8 grammes de gomme ad ra gante. puis 15 grammes (le sel gris, 8 grammes d'ammonla (jue liquide et enfin 15 grmnmea d'huile de goudron.\nPOUR VOS ETRENNES\nVous savez que les Américains ont le sens pratique très développé. Pour Christmas, ils estiment que les présents utiles sont les meilleurs et les plus appréciés. Or, dans la liste qp'iis ne manquent pas d'établir, figu rent toujours les oours 1. C. S. des internatio nal Correspondance Sohools qui ont inscrit, depuis 1891, plus de 3 millions d'élèves. Imi tez-les ! Que ce soit pour vous-même, pour vos parehts ou pour vos proches, suivre un de nos cours, c'est contracter une assurance pour un avenir meilleur. La méthode I. G. S. permet d'étudier, chez soi, par correspondance, les langues vivan tes (avec l'aide du phonographe) et tous les sujets commerciaux. Demandez la brochure explicative P aux Eooles Internationales, 10. avenue Vlctor- Eromanuei-Hi, Paris (8«). Tél. Elysées 24-57. • R. G. Seine 125.899\nLa© Petit Parisien\nVALEURS Cours précédant do°)w | VALEURS j Cours précèdent Cours du jour VALEURS BHK3E2 - ■■ \" Cours du jeur PARQUET A terme et an corn 1 316 .. 317 . BoIdRelds ptant An comptant Orléans 3 %anc. Ouest 3 % anc. Nessag. 3 % % 302 .. 289 .. 301 .. 288 .. Hartmann Huancbaca Jagersfontein... 310 .. 308 .. 245 .. 309 .. 316 .. 244 50 43 .. 760 Baoqua d'Algérie.. j % 54 35 53 60 388 50 233 .. 388 .. Banq. Rat. crédit 790 .-J 66 .. 65 90 Transatlant. 3 % Uanoscfî 758 Banque de Pari?. 1608 .. 1635 .. 3i/j % aiaort.. 303 .. 5 % 1316 S2 50 trr Gfltis 1111... B. Transatlantique 302 .. 6S 25 66 45 Brésil 4% 1889. 181 .. 1149 .. 240 .. 64 ;; laitzcff Banq. Union Paris. 966 .. 9«9 .. » % U1T.... 56 20 • 57 .. Chics 5 % 1913. Iliicaa Eagit.. 94 93 Comp. Algérienne Comptoir d'Esc.. Créait Foncier.. Crédit Lyonnais... 1380 .. 1005 .. 1475 .. 1648 .. 13S0 .. 4 % Ull.... 1005 .. S % 1910.... 1185 .. 6 % 1929 .... 1650 .. SansTrturl % 56 50 84 05 80 60 487 75 57 50 85 20 80 90 «87 25 Egypte unifiée... Extér. Espagnole. Italien 3 % %.. Hcrd-Espagne 1\". 239 210 .. 65 .. lento si Oro... Mantecatim .... M Eiliott... «Oiimbiqiti.... 428 .. 192 .. 58 .. 41 .. 415 .. 193 50 56 .. 40 50 Créd. Mobil. Fring. Société fiénêrale.. 613 .. 514 .. Boit. MsoM923 479 60 478 60 As'turiesl\".... larth Caacaiian. 67 50 67 75 743 .. 743 .. - 6%»p! 1913 475 .. 475 .. Ptdang Rente Foncière.. Suez Canal larit. 3282 .. 9750 .. 3270 .. CrAd Ration. 1313 9770 .. — 1910 455 .. 472 .. 455 .. 464 .. '1885 1871 654 :: 650 :: Pakia Syndicat#., Phesptiate Const. 41 .. 468 .. 41 .. 460 .. — Parts Fond. .. — 1921 496 50 495 25 1875 Pboiphatea Tanii. 705 .. 707 .. -- Sociét. Ciftlo •a.. — 1922 476 .. 476 1878 Band Bines 252 .. 249 .. Est 894 .. 888 .. Cr.Sjt.raot.1922 497 25 497 .. n ,1892 5i!<a Plana 221 50 1118 .. 1112 .. CrAd. Ration. 1923 489 75 «90 .. es 1894-1896 Spjiuy 42 75 Midi 487 .. «96 50 < 1891 Tabacs d'Orient.. 1342 .. 1899 Taganray 242 . Métropolitain.... lord-Sud Bistributian.... e» etc. t'Élut. 540 .. 233 .. 784 .. 1450 .. 540 .. Créd. Fonc. d'Alg. .. .. Créd. Com. Franco 785 Tram. Français. 1444 .. Electric. de Paris 535 .. 705 .. 490 .. 536 .. 715 .. 490 .. 980 .. 1905;:;;;: 19112%% '1910 3%.. 1912 ... . 331 .. 216 .. 227 50 195 75 28s •. 333 .. 216 . 226 .. 192 25 Tharsis....... Trehmal Tubize prit Utah .. 308 50 69 73 642 .. 1246 305 .. 69 25 630 .. IbfflUH'Koaiton. 724 .. 732 .. Eloet. lazdo lord 433 .. 433 .. 1919 . Forças Serd it Es! Jiunimt 392 .. 458 .. 392 .. Electro-Métaliarg. 1165 464 .. Iftffidano 425 .. 1218 .. 420 .. 1921 lib — 192 493 .. 494 .. au comptant \\ : . TrAlifer. du Hitri 191 .. 190 .. • Congo Sds Lan. 590 .. 580 .. 187! *33 . 433 .. 1520 .. 154 Cscrrièras 633 .. 636 .. Belge C.For réunis 376 .. 375 .. 1880 460 .. 480 .. 10550.. 10700. Lena 436 .. Boisa 624 .. 619 .. lord d'Espagne.. ... .. ... .. 1892 284 .. 283 .. Chine 345 346 1263 .. 1260 .. j Saraoosse w M 1399 Pljtino 730 .. 775 .. I Briansk erd i < IMfi 759 .. 769 .. Sosnovice... . 1495 .. 1493 .. Phosph. do Cafta Prod.Chim. d'Alais Chargeurs Réunie Met. Marit. ordin. Omnibus de Paris Traniatlant. ord. 907 .. 990 .. 510 .. 198 .. 176 !! 903 .. Est Asiat. danois. 1015 .. B. Indo-Chine. . 512 .. r oncier colonial. 205 .. Acier. France... 746 .. Longwy...;... 179 .. Mieneiille 2900 .. 2390 !! 565 .. 1140 .. 810 .. 2920 3850 . 2391 .. 575 .. 1145 .. 795 .. t. 8 il920 Ifc.... f 1921 lib.... 1921 non lib. 1922 lib.... 1922 un tib. /\"S7t 418 .. 503 .. 48? :: 487 .. 464 .. 420 .. 503 .. 48 ? ;: 487 .. 465 .. oiani Bomana.. Srssaji jrir.... Fojal Butch.... Ml Sumatra tmatins-i 1111 380 .. 835 .. 28250.. 319 50 266 375 .. 855 .. 28150. 317 . 810 .. 270 .. Toiture s à Paris.. 1235 .. 1254 .. Chantiers Loin.. 775 .. 805 .. ,1883 260 .. 259 75 Brésil i % 1114 226 .. 227 50 Air Liquide 547 .. 542 .. ChltillonCcmmen. 2060 .. =0 il 335 267 .. 285 .. Brimait. 5% 1906 999 .. 1005 .. Raflln. Say ordin. Russoconsoi.4% 3105 .. 23 70 3120 .. Fim-Lille 24 25 Aciéries Marine.. 2675 .. 2650 .. 817 .. 11395 • IM3 278 .. 304 .. 279 .. 301 .. NeiiRiia5% 1B99 Ronact 169 .. 3990 .. 3999 :: — 3% 1891-54 16 95 17 15 Charbon. Toakm. 8500 .. 8500 .. o il 909 157 .. 157 .. — î % 18M 2S97 .. 2890 .. s ça 302 .. 385 .. UUU la U f. - CHANGES — 3 % 1888 16 85 17 20 Carmaux 1160 a. 1166 11113 3 Yi /o f 1913 4 % .. 386 82 53 82 82 — 5 %I806.. Serbie 4% 1885 Dette Cttom. unif. Ottoman l%1114 1. Lond. Mexico.. 8. latioa. Mexique 28 75 *66 85 36 40 327 .. T - 29 40 Maries 10 60 Usines du Rhône Agence H2ws.. 56 25 Petit Parisien ait. 36 10 — — parti 333 .. C'Mnd. desPétr. 755 .. Sucrerie! Brésil. 794 .. Buest-Etat 4 %. 300 .. EtatS % 111!.. 2043 .. Tunis 3 % 1192 445 .. 069 .. 840 :: 698 .. 745 .. 448 .. 668 .. *839 I! 777 \\II11 1 256 ..i 266 .. MARCHE EN BANQUE A terme et an comptant Rata (2710 ..12730 .. Cucaictow 193 50 188 50 Fea-York Aliintaçne Argentine S*- Danemark Espagne Hollande 18 88 :: 'se t6 337 60 247 . 721 .. 13 93 87 80 247 :: 722 .. 1. Impér. Ottom. 1. Etp. Rio Plata Créd. Fonc.Éçypt. 793 .. 304 .. 2032 ,. 301 50 357 .. 256 .. 304 .. 365 .. 252 .. Cape tenir.... iifcsrt»r#l..... Coracar» 32 50 52 50 34 .. 33 .. 52 75 33 50 Italie Icrfègo 82 10 '*9 65 82 30 \"« 70 Rtr.Railwaysofd. 719 .. 711 .. Indo-Chine 1909.. 293 .. 290 .. Îrîwn Bines.... 253 50 251 .. Suède <96 50 498 .. Central Mining... 806 .. 794 .. Maroc 4% 1814, 345 .. OOO ■ i ûoimibia 467 460 . . 329 50 330 25 2635 .. 26i6 .. Algérien 3 %.. 310 .. 753 .. 753 .. Tunis 3 % 1SW 276 .. 275 50 Es Bat» ..... 963 .. 64 75 983 .. 673 .. 679 .. Panama à lots.. 182 50 182 50 * * Sucreries d'Egypte 1661 .. 1560 .. Est 3 % ancien. 298 .. 296 .. Eut Band 24 50 24 25 16 .. M lapnto 341 .. 352 .. Lyon3%fa.inc. m .. Midi S % inc. f < 293 .. 289 .. 143 50 Ta tac s itttMos. 396 .. 292 .. 288 il Ff uics Wyeming. 262 50 264 e. Fieiaode 46 76 • a a* •• ••\nATREDEPARIS -\".it&St. ÉNORME SUCCÈS DE ggfmLA FLAMBÉE MÊm&VÊ •( iomjilisl» .'HUIT (ISTcHUCUIS l3r t -Hf magistralement interprétée par ~ jpf VERA SERGINE PIERRE RENOIR, HENRI ROLLAN CAMILLE BERT, MARCEL ANDRÉ MARCELLE PRAINCE, PAULETTE LORSY et RAIMU\niiiiiiuiiiiiiiiiiiiiiiiiiiiiitiiiituiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiii 1.300.000 francs Tel est le chiffre pour lequel MM. Dulrenne et Varna ont assuré le matériel de la nou velle revue du PALACE : « OH I LES BELLES FILLES » avec les célébrés vedettes américaines LES DOLLY SISTERS. Mais hélas ! ils n'ont pu treuver aucun assureur gui veuille prendre la responsabilité d'assurer les corsages en vrais diamants, les coifiures en paradis, les éven tails gigantesques en plumes d'autruche de 3 DOLLY SISTERS, aussi chaque soir deux poli ciers couchent tout près de la loge des DOLLY pour sauvegarder ces merveilles.\nLES PREMIÈRES | Montre-moi ton coquelicot A LA CIGALE c La première (le MONTRE-MOI TON COQUE ; LICQT, à LA CIGALE, a obtenu, hier soir, un ( véritable triomphe. ; La veille, à la représentation de gala, les J spectateurs avaient remarqué, non sans raison, j il laut le reconnaître, quelque longueur, quel , ques légers flottements dans la conduite des ï scènes ; c'est ce que nous appelons, au théâ j tre, « les loups »; mais hier, comme par , enchantement, tout était remis dans l'ordre et, vers minuit, le rideau tomba, après le /j deuxième acte de cette merveilleuse revue, i; ! sous un tonnerre d'applaudissements. Rare m ment il nous fut, en eftet, donné d'applaudir, i d'admirer une revue aussi somptueusement ( montée, aussi barmonleuso, tant en ce qui Ci concerne la jouissance de l'esprit que le plai ( sir des yeux. Rarement une revue tut aussi tj superbement Interprétée. 5 II faudrait féliciter en bloc tous les artistes \\ de MONTRE-MOI TON COQUELICOT, remar : quables d'entrain, de charme, de fantaisie, de ) brio, de parisianisme ; mais il convient de ; mettre hors pair Mme Marguerite Carré. 1 l'éminente cantatrice, qui a retrouvé sur la : scène de LA CIGALE le môme succès qu' 4 i I'OPERA-COMiQUE ; elle fut tour à tour une , admirable Butterfly et une pittoresque gigo , lette. Louise Baltby, dont c'était la rentrée, ; i tnt justement acclamée. Quelle merveilleuse /| fantaisiste ! Quant à Charles Fallet, le célè (' bre chansonnier lut la joie de la soirée. Mado (| Minty et Lysana dans leurs danses, Suzanne il Desgraves et Caro Martel dans leurs chan < sons, et Sarab Rafale dans une vigoureuse c scène de comédie, ne méritent que des louan i ges. Nous n'aurions garde d'oublier l'excel ( lent Henry Jnlllon et Delanglè, Jean Vorcet, i Moriss et CARLUS, l'habile metteur en scène t de cette formidable revue qui permettra à < LA CIGALE de revivre les beaux soirs d'antan.\nÉTUDES CHEZ SOI Demandez à l'Ecole Universelle, 59, boulevard Exelmans, Paris (16*), l'envoi gratuit des bro chures concernant toutes études ou carrières qui vous intéressent : Broeh. <lO7 : Classes primaires complètes. Broch. 4113 : Classes secondaires complètes. Broch. 4125 : Grandes écoles spéciales, llroch. 4138 : Carrières administratives- Broch. 4150 : Carrières industr., agricoles. Broch. 4162 : Carrières commerciales. Broch. 4176 : Langues étrangères. •»\nPOUR ACQUERIR UNE ORTHOGRAPHE CORRECTE A toute personne qui lui en fait la demande, l'Ecole Universelle, 59. b d Exelmans, Paris (16*) adresse gratuitement sa brochure n° 4321, qui donne le moyen d'acquérir chez soi, sans dé placement, moyennant une heure de travail attrayant par jour et pendant quelques semai nes, une orthographe correcte et un style irré prochable dans tous les genres de rédaction (lettres,, rapports, comptes rendus, etc.). DANGER!!.. Ne conduisez pas en kuio par temps humide sans avoir muni votre Pare-Brise L'ESSUIE-GLACE EYQUEM W/////////////7////M/^ N° 2 pour glaces à champ poli 25 fr. Nfo2tos pour glaces encadrées 27 .50 M. EYQUEM Ingénieur - Constructeur. 191-195 B' Pereire PARIS R. C. 40.212.\nL'Ami des Vieillards 1.., g V H Chaque âge a ses plaisirs. Ce qui me distingue, c'est que ie fais le bonheur de tous les Ages Quand vous eties enfant, vous remplis siez par gourmandise vos poches de ma pâte grise, au goût si exquis de vanille; aujourd'hui, quand vous toussez, vous me prenes par nécessité pour pouvoir calmer votre toux et adoucir vos bronches l RÉGLISSE FLORENT est mon nom! Exigez ma dd licieuse pâte grise vanillée chez épiciers,confiseurs.etc. iïTIP\". i» remplace ie BEURRE Aujutfe PELLERIN, 110, Av. lun-Jauré». PANTIN (Seine) n vont» chu Epicier» nt Marchands d» Comestibles ■■■BBB.C. Seine 23.169 f\n","BULLETIN COMMERCIAL j\nMARCHE AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS US LA COMMISSION DES COURS Baisse de 20 A 30 francs aux 100 kilos de viande «•île sur les moutons. Hausse de 10 A 30 francs sur les porcs. Le reste nuis changement.\nOn cotait les cinquante kilos net (ouverture) : Boeufs. Animaux de premier choix, 380 ; limou sins, 380; normands, 380: blancs, 333; gris, 313; inanceaux, 315; qualité ordinaire en manceaux inglal fés, 333; charoiais et ntvernais, 380; choletais, nan-\nN* 36.—Feuilleton du Petit Parisien du 18-12 1923\nLes Chauffeurs du Nord\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LE PROLOGUE DU DRAME\nXVII (suite) Où l'on volt Mendec's Ce fut le citoyen Dubois qui vint à son secours. C'est simple ! dit-il, en achevant de s'essuyer les yeux. Le capitnine Amadieu me proposait, pour le cas où je voudrais vous met tre en sûreté, de vous accompagner jusqu'à Lille, d'où 11 est sans danger de gagner Paris et de là notre pays... Il me fallut bien lui ré pondre que c'était impossible, et lui expliquer la raison de cette Impossibilité. Il y en a une autre ! dit Marie. Laquelle ' C'est que je ne suis pas assez ingrate pour TOUS quitter lorsque vous allez être en (langer ! Elle continua, s'adressant au marquis : Ce danger est-il réellement très grand ? M. de la Tremblaye hocha la tête. Peut-on savoir ! fit-il. A en juger par les apparences, la cense Auvert ne doit rien crain dre... Même, sans avertissement, elle étnlt en état de se défendre... A plus forte raison le pourra-t-elle. maintenant une l'on connaît les intentions de ces brigands... La surveillance doit se faire plus Intense... Aucune précaution ne doit être négligée... Il convient d'écarter im pitoyablement '.es vagabonds, les mendiants, les merciers ambulants, er II fant refuser- l'hos Ïiltalité à tout inconnu demandant un abri pour a nuit—\nCopyright bv Frédéric Vaisde ithS. Traduction et 'reproduction interdite» pour tom pays.\ntais, vendéens, 333; sortes de fournitures, 300; viande k saucisson, i 55. Vaches. - Bonnes génisses, 383; vaches d'ige, 300; petites viandes de toutes provenances, KO. Taureaux. De choix, 3®; qualités entre deux, 315; sortes de fournitures. 295. Veaux De choix. Brie, Beauce, Gktïnais, 530; qualité ordinaire, 185; champenois, 150; manceaux, 460; gournayeux et picards. 350; service et Midi. 380. Moutons. Premier choix et agneaux, 655; Hiver nais, 605; bourbonnais et berrichons, 605; brebis métisses, 500; albigeois et limousins, 520; arié geois, agenais, toulousitns, 520; Haute-Loire, Sarthe, Vendée, 325: Midi. 510; africains, 500. Porcs De l'Ouest et Vendée, 113: du Contre, 135; limousins et auvergnats, 122; cocbes, 410. FARINES. Paris, 17 décembre. Les farines de consommation de la meunerie de Paris et du dé partement de la Seine valent maintenant 121 fr. les 100 kilos, rendus Paris, conditions d'usage. CRIEE DE3 VIANDES AUX HALLES CENTRALES. Bœuf (le kilo) : quart de derrière, 14 8; quart de devant, 3 4 4; aloyau, l 50 4 9 20 ; paleron. 3 80 4 5 50. Veau : première qualilé, 8 50 4 9 70 ; deuxième quallié, 7 30 4 8 40 ; troisième qualité, 5 50 à 7 20 : pan 3 et cuisses, 6 50 4 -11. Mou ton : première qualité. 9 îo a 10 80 ; deuxième qualilé, 8 à 9 10 ; troisième qualité, 6 4 7 ; glgois, 8 50 1 13. - Porcs : normands et extra : 8 60 ; première qualité, 7 50 4 8 30 ; deuxième qualité, incolée ; fliet, 6 50 4 9 50 ; poitrine, 6 4 8 40 ; jambon. 6 4 8 80 ; lard. 3 à 6 80. SUCRE : tendance soutenue. Ouverture : couvant, 285; 284 30; Janvier, 286 ; 4 premiers. 280, 285 50; 286 50 ; 4 de mars, 284 et 285 50. Clôture : courant, 286 50 ; janvier, 287 ; 287 50 ; 4 premiers 287 50 ; 4 de mars, 287. Cote officielle, 28-1 50 4 285. COTONS. Le Havre, 17 décembre. Clôture, ta\nLe citoyen Dubois approuvait de la tête. On aura fait ainsi, poursuivit 11. de la Tremblnye, tout ce qui peut se faire humaine ment, et il n'y aura plus qu'à attendre... Mats on doit aussi compter avec les ruses de ces misérables... Et ils en ont de diaboliques ! déclara Dubois... D'ailleurs, on pense, dans le pays, qu'ils ne tarderont plus à faire parler d'eux de nouveau. Qui dit cela ? Interrogea Marie de Van cours. Bien des gens, sans doute... Pour mol, je l'ai appris ouelques instants avant l'arrivée du capitaine, de la bouche de Colas Franqz. Colas Franqz ? répéta le marquis. Oui !... Un bourrelier ambulant, qui ve nait de travailler chez mol, et qui me quittait ce matin... Vous devez l'avoir croisé sur le che min. Je me souviens ! dit M. de la Tremblaye. Un jeune homme de mine joyeuse, qui chantait en marchant— Il a même interrompu sa chan son pour me snlner au passage... C'est cela ! Il semble être un brave garçon. Il n'en a pas que l'air ! déclara le maître de la cense Auvert. Il l'est réellement, et c'est, de plus, un ennemi de Moneuse. Ah !... ali !... Et que vous a-t-il dit, cet ennemi de Moneuse ? Il m'a raconté le mauvais coup commis par les Chauffeurs contre un médecin du nom de Beugnies, attaqué et volé sur un grand chemin... Puis il m'a assuré que la caisse de la bande devant être à sec, on ne tarderait pas sans doute à apprendre une nouvelle attaque— Peut-être sern-t-elle dirigée contre nous... Eh bien ! attendons-la ! fit avec éner gie Marie de Vaucours... Prenons toutes les les précautions dont parlait tout à l'heure le citoyen— Elle s'arrêta sur ce mot, sourit, puis reprit : N'omettons aucune des précautions dont parlait tout à l'heure le capitaine Amadieu... Veillons !... Chargeons les fusils !... Pour ma part, ajouta-t-elle, je me fais forte d'envoyer\nballe de 50 kilos : décembre, 818 ; Janvier, 820 : février, 320 ; mars, 820 ; avril, 817 ; mal, 81» ; Juin, 304 : Juillel, 794 : 40(11, 773 ; septembre, 704 ; octobre, 654 ; novembre, «52. Ventes : 5,100 balle*. CAFES. Le Havre, 17 décembre. Clôture, le sac de 50 kilos : décembre, 278 25 ; Janvier, 275 75 ; février, 269 ; mars, 234 25 : avril, 250 25 ; mal, 241 ; juin, 240 25 ; juillet. 329 ; août, 226 50 ; sep tembre, 218 50 ; octobre, 216 25 ; novembre. 314 M. LA IN'E2. le Havre, 17 décembre. Clôuire, ht 100 kilos : décembre 1.350 ; janvier, 1.350 ; février, 1.340 ; mars, 1.310 ; avril, 1.280 ; mat, i.27« BOURSE DE COMMERCE. Paris, 17 décembre. Clôture ; Bit!t, soutenus : courant, 06 25 P ; pro chain, 96 25 v ; Jar.vièr-février, 96 50 V ; i pre miers. 96 4 96 25 P ; 4 de mars, 96 25 P. Farines, calmes : courant, 122 I' ; prochain, 122 50 V ; janvier-février, 122 25 r ; 4 premiers, 122 25 P : 4 de mars, 122 50 P. Seigles, calmes : cou rant, 77 N ; prochain, 77 N ; Janvier-février, 77 N ; 4 premiers, 77 50 V ; 4 de mars. 76 50 A. Avoines noires, soutenues : courant 67 25 et 67 P ; pro chain, 6S 25 N ; Janvier-février, 68 50 P ; 4 pre miers, 69 25 P ; 4 de mars, 69 50 I'. Avoines di verses, ralmes : courant, 67 V ; prochain. 68 V ; janvier-février, 68 25 V : 4 premiers, 69 V ; 4 de mars, 69 V. Huiles, ratmes : Un, courant 387 V; prochain, 384 V ; 4 premiers, 380 V ; 4 de mars, 367 V ; 4 de mal, 357 V. Colla : courant, 370 N ; prochain, 370 N ; 4 premiers, 370 N* ; 4 de mare, 365 N : 4 de mal, 365 N. COTE OFFICIELLE. Paris, 17 décembre. Cote dés courtiers assermentés : blé indigène, 96 25 4 97 ; blé du marché libre, 96 a 98 ; avoines noires, 67 à 67 50 ; avoines diverses, 67 4 67 50 : seigles, Incotés ; farines, 122. 4 122 25 ; huiles. Incotées ; caoutchoucs, Incotés ; suir Indigène, 335 ; sucre blanc Indigène, 284 50 4 285.\ndans l'autre monde au moins deux de ces malandrins... Car je suis chasseresse, citoyen capitaine... J'ai la main ferme, le coup d'oeil juste, et mon oncle pourrait vous dire que je ne manque jamais un oiseau au v 01... Les cor beaut et les éperviers en savent quelque chose. Bravo, citoyenne ! fit en riant le marquis de la Tremblaye... Souhaitons que votre pre mière balle soit pour Moneuse !... Non ! se hâta-t-11 d'ajouter, ne le souhaitons pas !... Ce qu'il faut désirer, c'est que cet homme et ses compagnons ne tentent rien contre la cense— Le plus grand courage du monde est parfois impuissant contre les pièges bien tendus... Il eut un soupir de regret. .Te voudrais, dit-il, demeurer avec vous, et, si le danger se présente, le combattre en votre compagnie... Mais il me faudra partir demain.., Après-demain au plus tard... Eh bien ! citoyen Dubois, je vous enverrai Pâtureau... le lieutenant ? dit le maître de la cense Au vert. Le marquis de la Tremblaye retint avec peine un éclat de rire. Pôtureau, expliqua-t-il, n'est pas plus lieutenant que je ne suis capitaine... C'est un serviteur fidèle... Un garçon droit, honnête, dé voué jusqu'à la mort... Le danger ne l'épouvante pas... Il s'est battu dans les rangs des chouans d'une manière merveilleuse... Et pour ce qui est des Chauffeurs, tout ce que je puis vous dire, car les secrets de Pâtureau ne sont pas les miens, c'est qu'avant d'avoir des motifs de haine particuliers contre Moneuse, 11 était dévoré de l'envie de lui faire la guerre... Tous ne sauriez avoir un meilleur auxiliaire... Je vous l'enverrai dès que je serai de retour à Lille. Mais 11 vous manquera ! observa Dubois. En aucune façon... Quand on a pris un rôle, 11 faut le remplir jusqu'au bout... Et vous devez croire que le capitaine Ludovic Amadieu se passe, par prudence, des services du lieute nant Jacques Pâtureau, officier comme luL A cet Instant, on entendit les pas bruyants de la Martine, qui se dirigeait vers la salle à. manger.\nPOSTAGE MA.HITIME\n.Amérique du Mord : pour New-York, les 2t-22 et 23/lf. via Cherbourg ; le 22/12, via le Havre; te 22/ Ht, via Liverpooi ; pOur le Canada, lé 21/12, via Cherbourg. Amérique Centrale et AnllHes : pour la Havane et Vera-Crut, le 91/12, fia Saint-Nazaire ; pour LOi-Angeles, âan-Franclsco, Victoria, Vancouver, Seattle, Tacoma, le 22/19, fia Liverpooi ; pour la Barbaile, la Trinité, Curaçao, Puerto-Colombia, Car-\nEn entrant, la brave femme demeura stupé faite, à la vue du capitaine Amadieu. Eh ! oui ! fît le citoyen Dubois. Nous avons une visite. Il faudra mettre trois cou verts ce matin, trois ce soir, et aussi demain et après-demain. Dubois dit encore, s'adressant au marquis : Je vous demande pardon, capitaine... Mais je vais jeter un coup d'reil à droite et a gauche.. Pendant ce temps-là. et tandis que Martine achèvera de préparer le déjeuner, ma nièce vous montrera ia cense... Car, après tout, vous ne la connaissez pas. Dubois sortit. Marie de Vaueours et le marquis le suivi rent. Tous deux s'arrêtèrent dans la vaste cour, et, d'un coup d'oeil, M. de la Tremblaye em brassa l'ensemble des bâtiments. C'est immense ! dit-il. Oui ! c'est immense ! répéta la Jeune fille. Je vous ferai voir tout cela. Mais peut être vous intéressera-t-il davantage d'examiner l'extérieur... Vous pourrez vous rendre compte que les murailles sont solides... Faisons donc le tour de la forteresse ! acquiesça le marquis, qui suivit la jeune fille hors de la eeu.se. Forteresse, avalt-H dit. i lA* mot était peut-être exagéré, mais 11 était certain que les murailles étaient épaisses, d'une solidité à toute épreuve, et paraissaient devoir braver les siècles. Cela s'expliquait. Depuis des centaines d'années, ces contrées avaient toujours été ravagées par la guerre, et l'on avait dû y prendre des précautions, non contre les troupes régulières, mais contre les bandes de maraudeurs qui errent autour des armées, bandes de pillards, d'incendiaires, et souvent de meurtriers. La cense Auyert n'était pas seule à avoir des allures de àatson forte- Mais elle po&valt compter parmi les mieux défendues. C'était ce que se disait le marquis, à mesure qu'il poursuivait sa promenade, tout en écou-\ntliagéne, Cristobal et Limon, le 02/15, via Boulo gne ; pour la Havane et Cristobal, le 22/12, vin la Roclielle ; pour Salnt-Jean-de-Porto-RicO, Puer to-Plata, Cap-Haïtien. Port-BU Prtnco et Santlago de-Cuba, le 2S/12, via Bordeaux. Amérique du Sud : pour Pernambouc, Ceara, Ma ragnan, le 21/12, via Liverpooi ; péur Caiiao, Mol lendo, Arica. Iquiquo, Antofagasta, Valparaiso, le 92/i2, via la Rochelle. Indes et Extrême-Orient : pour Malte et le Japon, !o 21/12, via Londres ; pour Bombay, le 21/12, fia Marseille.\ntant sa jeune compagne, qui lui faisait remar quer avec quel soin les moindres brôclies avalent été réparées. Il est évident que sans un secours Inté rieur les Chauffeurs ne pourront jamais péné trer chez le citoyen Dubois ! observa M. de ht Tremblaye. Comme il disait ces mots, 11 passait devant un vaste hangar, construit à quelque distance des murailles de la cense, et sous lequel était entassée une énorme quantité de bottes de paille. Votre, oncle n'a pas peur d'être volé ? dit-il, en montrant le hangar. Bail ! qui viendrait enlever cette paille ! répondit Marie de Vanconrs. On ne pourrait le faire qu'avec des voitures, et cela s'entendrait et se verrait !... Ainsi placée, hors des bâti ments, elle diminue les chances d'lncendie. Les deux promeneurs, continuant leur mar che, parvinrent à l'extrémité de la muraille, qu'ils contournèrent. Ils venaient h peine de disparaître que, sous le hangar, derrière quefques iwttes de paille Je tées à l'écart de la masse, un homme se montra, se levant avec précaution. II écouta, puis, bien certain que personne ne revenait, il s'éloigna avec lenteur, suivant un sentier qnl aboutissait il un petit bois, isolé au milieu de Ta plaine, et qui semblait être une sentinelle avancée de la forêt de Mormal. Arrivé à ce bois, il y entra, se fraya un che min à travers les broussailles, et se trouva en présence de deux Individus nonchalamment étendus sur l'herbe. Eh bien ! dit l'nn de ces deux hommes, qu'as-tu vu d'intéressant, mon Dégelé ? Quelque chose qui ne te fera pas plaisir, Mendeck... Ils ont du renfort, à la cense An vert... Du renfort !... Es-tu fou ? Non ! je ne suis pas fou !... Et j'ai bien reconnu, se promenant avec la nièce de Dubois, ce cavalier que tu m'as fait suivre un jour Jusqu'il la Houlette. Tonnerre ! gronda Mendeck... Or, Mendeck, c'était Moneuse.\nA'OIM prévenait.? nos abonnés que toute demande de changement d'adresse doit être accompagnée die la dernière bande du Journal et de 0 Ir. 75 pour frais de réimpression de nouvelles bandes.\nXVIÎI Trio de bandits Tonnerre ! s'était écrié Moneuse, en apprenant la présence, chez le citoyen Dubois, de l'un de ces cavaliers rencontrés quelques semaines auparavant, dans la forêt de .nor mal, retrouvés le len demain à Bavay, et con tre lesquels il avait en vain lancé l'agent na tional, dans l'espoir de découvrir en eux des gens de l'armée roulante et de s'en débarrasser. Il y tenait... Superstitieux comme il l'était, déjà, dans la forêt, il ne s'était pas défendu d'une Ins tinctive méfiance à leur égard... Une heure après, ce sentiment s'était «in firmé, lors de l'attaque Infructueuse de la voi ture du citoyen Dubois, car, dissimulé derrière un arbre, tandis que ses hommes combattaient, Il avait parfaitement reconnu ses compagnons d'un moment. C'était encore à eux qu'il devait son échec nocturne de la cense Auvert, la Barbette ayant été prise d'un effroi terrible à la vue de l'un de ces deux hommes, avec qui elle était liée. D'ailleurs, même si elle ne s'était pas en fuie, le coup était manqué, l'éveil étant donné, et tout l'avantage, provenant de la surprise, de la terreur de la première minute uvac* disparu. Ce n'était qu'au moyen de cette surprise qu'on pouvait s'emparer de la cense Anverc, les gens, plongés dans le sommeil, étant à peu près incapables de se défendre. Partout, les Chauffeurs opéraient de la même façon, mais nulle part plds que chez le citoyen Dubois la ruse n'était nécessaire. Moneuse avait donc tin double motif d'en vouloir au capitaine Ludovic Amndien et an lieutenant Jacques Patureau, puisque tels étalent les noms que portaient les papiers pb« ces sous les yeux de l'agent national de Bavay. Il aurait bien vouln savoir, du reste, pour quel motif ces deux cavaliers voyageaient dans le pays, où tonte nouvelle figure lui semblait une menace ou un péril. (A suivi t.) FnÉaÊnic VA LAPE.\nLe Petit Parisien\n' S ■\nfeKMHM Mf Vf Entrées directes! — - P <\"'=f \"Ves 1 «• aux nbat t irs *W '-r^'mSs$& 4> ■fi c vivantes ■ fi < OJ > fi Villelte Vaug. | Viilette j Vaug. Brçurs.... Vai'hès.... Ta'neaui Veaux Moulons, porcs.. 3.3891 375 1.98 51 214 3J-6 10 1 9531 88 17119! 2845 2.804! i V 240 1.188 >.0,0 1.457 155 349 1.267 1.07? 613 277 i.6!0 330 170 140 950 ?87 Ba'uia Vaches.... Taureaux Veaux Moutons. l'orcs~.... l-q. ' »«> 6.90 i.30 9 70 11 90 9 72 \\ 2* <!• à 30 » 00 3 90 8 70 9 90 - 58 r iande a* q. 5. H0 4.90 5.40 fi. 50 8.70 8.28 nette 4* q. Extrêmes 4.30 3.l0u 7 t 4.30 3 10a 1 < 4.30 3.10a 0 S 5.50 5 00 a 10 7< 7.70 6.70à 12.9< 8.00 H.28Ô 8.81 Extrêmes Poids vil l.f»5 4 00 1.65 4 .62 1.6503.51 2.5046 Ai 2.81 a6 70 1 4 40<>8 20\n'vit DEMANDES D'EMPLOIS Préparât, bain d'argenture s. verre, Hem. empl. Valût. 12, r. Lesage, Paris. Mên. dem. place eampag. & t. main, mari pouv. s'occuper auto ou gardlep pro priété. ayant bonnes rérérences. Tellier, Hôtel Brady, -H, fg Saint-Denis.Parls.Hß Ancien maire, parle Anglais, désire place encaisseur, secrétaire, surveillant, nu poste confiance. Hautes références. Ecrire, G. 93, Petit Parisien. Dame dem.enf.dep.il a.Ec.,0.62, P. Parisien. Valet de ch., lib. de stfL~dêm. pl. Paris ou prov., bon. réf. Ec. G. 92, P. parisien. Homme sér., 30 ans, ch. place p. froma gerie ou beurrière. Ec. A.11.P. Parisien. Société des transports en commun de mande : receveurs (libérés service mi litaire. moins 38 ans), momeurs-éiect., manœuvres, laveurs. Se prés. 118, r. Mt- Cenls, Paris, 18 e , 3 heures (livret millt., certlf. travail exigés). R.C.Selne 130.083. On dem. 1' facturier, 2° stén.-dact. fae turière expérlm., 41. bd Richard-Lenolr. FFRE 3 mén. retraité maison et jardin Jura contre gardiennage entretien, très sér. réf. Ecr. Docteur, 38,bd Battgnolles. on demande des garçons de magauin- Uvreurs. S'adresser Magasins * A la Ville St-Denis », 89, fg St-Denis, Paris. COUPEUR TAILLEUR énergique demandé pour diriger atelier belle conrect.Halimbourg,l96,c.Réaumur, ne pas se prés., envoy. liste références. LOCATIONS NON MEUBLEES Ap» A louer. Cle Foncière,46,r.Si-Lazare App\" a louer. Bertrand, 22, Ch.-d'Antin Forte récoinp.qui proc.d\" Imm. neuf ou autre bout. p. eomm. de luxe (av. app') d» quart, tr. commerç. Ec. P. Parls.F.l9 ACHATS ET VENTES DE PROPRIETES 3.-0., pr. p.pet.élev. ,B.ooo m.ter.,px 20.000. Soubeyrand. 8, rue de Paris. Les Lllas. 5 km.banl.ouest pav.6 p..c.,g..élcct.,;tO.ÙOÔ Spubeyrand, 8, rue de Paris, Les Lllas. Hte-M.rchat. site pittor..*!S bect., 120.000. Soubeyrand. 8, rue de paris. Les Lllas. SPECIALITES POUR FORAINS Forains, coupons soieries, rubans, tulle, dente!., velours soldés au kit, occ. hors ligne. .Miard, to, r. constantmc, Lyon. Les Maîtres du Marché en Tabliers. Lingerie et Bonneterie, viennent chei Fralsse, 119, fg St-Martln. Tarif franco. i jxïïmm rtTJtït m tÊ m il® I LU m OFFRES D'EMPLOIS Wl iiii! g Ulltlllt nïïnr ™rr La Coumeuve, demande : bons tour neurs de verticaux et de fabrication PAPIERS PEINTS Le plus beau choix. Les plus bas prix. Übum échantillons franco prorince. Oranger, 77, r. pajol. Paris. R.C. 90.866. Papiers peints modernes, tous styles, ii choisir sur place. Soldes et fin de séries, dep. 0 fr. 80 le r. J. Latin, 23, r. ommlsslon. Allard.l.r.de la Réale,Halles uwuilll w u t'jih-hb LU»I eomm. St-é s o*l s -c ontr wE t;;î,ccxni Jj 1 n»noi'\\ nuit, frappeur, meuieur polisseur; mou ébarbeurs et meilleurs ronte et bronze. Situatton a j réab!e et lucrative d. t. pays se présenter. a j bomme ou j, lU i e aimant commerce. 2 8 3. m OOWIQ DEMANDEZ les catalogues en baisse feo Etablies HUGO. 17, r. du Temple, Paris. ELECTRICITE Toutes fournitures d'ELECTRICITE. Prix sans concurrence. Demandez le catalogue. Jeay, 9, rue Meslay, Paris. BIJOUTERIE BIJOUTERIE-JOAILLERIE Beaux Diamants Pendules -- Horlogerie -- Orfèvrerie Hemnry GODCHOT 31 et 31 bis. bout. Saint-Martin, PARIS. J'achète cher bijoux, brillants, dentiers. Daniel, 110, boulev. Magenta, gare Nord. ACHATS ET VENTES _ ACHAT WûR J Bnbux%rtif\" vieux DENTIERS même sans OR tr. cher MAISONS SPECIALES D'ACHAT : 43, rue de Trévlse, métro Cadet. 72, r. du Temple, métro HOtel-de-VUle. KRASKER paie plus cher que tous pour vx dent, même brisés, bijoux, or, perl., brillants. 94, r: du Temple. M» Temple. ACHAT OR Jusq. 18 f. Brillants. Dentiers même sans or et brisés. Comptoir de l'Or, 25. r. Bergère. Métro Le Peletier. jasaïaiißi Mécanicien sér. p. emploi prem. contrôl r 8» K. F. Gare Bécon-Bruyères, 9 à il 11 Papeteries de France» 55, quai de la Gare, Paris, 13 e , dem. de suite de bonnes ouvrières trieuses-compteuses 77, r. d'Amsterdam, tenue corr. exigée. Dem. urg. début, ciné, eom. dram. munies de bonnes réf. S'y adres. direct, théâtre, revues pour import, tournées h» ~*„r «.mntaAio matière* ™n - ! et Paris. Fabre, 7. rue Nouvelle. théâtre-dancing:. Se présenter Fabre, IIMMa m H Ecr. Delamare, 15, av. Ste-Foy, Neuilly sans .-■f s On dem. chef comptable matières ron- ~ , „ ' - naissant termes de métallurgie et d'élec- CVRIKCPS trlclté. Rérér. premier ordre exigées. Ecrire, Josselln. 30. r. Bergère. Paris. A LOUER de suite vestiaire et bar dans *>■ M. tourneur. ILA.P.R., 48, r. Turcone. théâtre-dancing. Se présenter Fabre, Poterie d'étaln : on dem. tondeur pour tète de siphons, 50, av. Chevreul, Asniferes. gare Bécon-les-Bruyêres. eunc homme p..courses, service Bourse Koch, 25, rue de Cbolseul. Jeunes femmes, travail facile en ate lier, assuré toute l'année, Henry Nerson, cartonnages, 23, rue du Retrait, Paris. Tourneurs, ajusteur, roblnettler vapeur, référenc. exig. Georges, 4. rue Boullc. Tourneurs parallèles, tourn. verticaux, fraiseurs, contrôleurs-vérificateurs s' dem. â la Sté RATEAU, 30, rue Carnot. Le Pré-Saint-GervaLs. J. uïle act.et sér.,ir.bonne écritune.chifL bien.cona.ronde et bât.,place stable.ne p« se prés.Ecr. M.Bonnet.flC.bd Salnt-Mlobei. Tr. b. court. p. Paris, publ. lumln., gros bénéf. S. A. R., 20, rue Martyrs, on dem. ouvrières 18 a. ou plus p. trav. eucartoucbage, auc. aptlt. spéc. Poudres Sûreté, 70, rte Révolté, St-Denis, Seine. On dem. bon chef polulier, énergique, pour polnterie Importante, logement as suré. Ecrire A 35. Petit Parisien. _ Thomson-Houston, St-Ouen. dëm. tour neurs parallèle», verticaux-fraiseurs, éUngucurs, raboteurs, mortaiseurs, per ceitrs.découpeui's.poittnnra'ers.bobinlcrs. Kiïslëurs emplois d'encaisseurs cour tiers i prendre de suite, convenant à hoin. et dam. français, actifs, intelli gents. 35 a. maxiin. B. tenue, réf., si tuât. stab. et agréab. B. rémunérât, par fixe et com. Se prés. 49, avenue Hoche (métro Etoile), 10 â 12 h. et 14 â 17 h. Charrons â la roue, charrons et menui siers â la caisse sont dem. par Renoux et Cle, 5, r. de la Patte-d'Oie, Versailles. OUVRIERS ET AIDES Chauffeurs, manoeuvres, âgés de 23 â 30 ans sont demandés pour usinés électricité â Saint-Ouen et Issy (Seine). Salaires de début par Journée effective de travail : ouvrier, 21 fr. (environ). Aides et manœuvres, 19 fr. (environ). Après 3 mois : ouvriers, 25 fr. (ertvl- Ton). Aides et manœuvres, 23 fr. (en viron). Allocations pour charges de fa mille non comprises. Congé annuell et congés de maladie payés, retraites, etc. Aptitudes professionnelles et physiques exigées. Visite médicale. Pc présenter au service du personnel â Ja COMPAGNIE PARISIEN NE DE DISTRIBUTION D'ELECTRICITE 23. RUE DE VIENNE. PABIS <B'V. On dem. daznes, j. unes et hommes p. écritures. S'adresser, 89, rue Amsterdam PIANOS PIANOS LABRÔUSSE Occasions Pleycla, Aeolian, etc. Achat. Echange. Location. 51. rue de Rivoli (Châtelèt). MACHINES A ECRIRE Machine écrire Yost, remise à neuf, 900 fr. Regnoult, 9, r. Bertln-Polrée. et retraités. CENTRE AUTO, Gannat Courtiers 2, sexes, dem. p. placent, facll fixe com. sclong, 99, r. Marais, Paris GENS_DE MAISON Bonne tout faire, sachant cuisine. Proust, Ul. av. Houle, Nauilly-s.-Seine. DÏm~îtëb. tir.,rork\\ p.bouL.couc., appar. Réf. exig. Ec. Locard, 69,r.Glaclêre,Paris. Bon, â it L, mais, bourg., (îéb. 170 p. m. Danhauser. 6. rue des Forges, »«. jeunes gens, jeunes filles placés imméd. gratuit, d 5 Alimentation.Maison Pasquet, 22. rue Grande-Truanderle, Halles. BU RE AU X DE PLACEME N T On dem. bonnes à tt faire, débutantes, cuis., f. de cb. et ménages â gr. gag., 120 pl. p. Jour. Rien â payer. S'arir. â Marte Paulet. 131, r. Sl-Honoré.Paris-l\"-. ALIMENTATION TnnniiTHh ic tSJ iy°* 21 .V 130 '. 23 > 2fl0 > 3 i'ï AUTOMOBILES A vendre torpédo Ford, raison santé, tous accessoires très bon état, 5.000 fr. EcrG.9o,Pet.Parisicn,lB,rd'Enghiên, Paris PRIMES-JOUETS-CADEAUX \"\" \" Demandez les catalogues de gros fco. Etabl. Hugo. 49. rue du Temple, Paris. OCCASIONS MACHINES A COUDRE ETREN'NES UTILES ANTÎNÉA & machinait fouTe! garanties 10 a. dep. 250'. Cat. gr. Nomb. occ. Singer â ts les prix. Exp. fco prov. (niv. dtm. Etahl.Maurice. 30,r.Cambr<inne Macli.â coud.!™ mq gar. 10 a.,occ.Singer, prix except., exp. prov. 52, bd St-Marrel, MACHINES A TRICOTER QTÎB'n 1T A de Mutes marques, às a ICalLilUêrA occas., échange, réparai. G. Lorétan, 14, cité Dupet.-Thouars,Paris. DIVERS Fleurs 60 œillets Anttbes 20 r. fco domlc. mand. imbert, 7, r. nhemvpionnet.Antlbes. FaUbirÊquiie dis boHJUE«6®rSe Spécialité do ba» et chaussettes jersey simili sole, sole en mailles fines et sur tricoteuse. CIIETAL, 152, rue Sadl _ Carnot. HELLEMMES. LILLE. Toiles «l'Armeinilhiëres SUPPRESSION D'INTERMEDIAIRE Raiemeinift eus Pris rigola HUÏIEiCa?» e * S b 0 \" 1 - fâT«S32« tu, dom> con( mandat. Hultrière Nouvelle.La Tremblade.Cb.lnf. sevrés, castrés, 98 fr., rranco JrOrCS port et emballage, ttes gares normands, craonnais, 15 kilos. Dormeiill, Saint-Denis, près Martel (Lot) Bons \"fromages par colis-postaux. Edouard Dupont. St-N*ectaii'c (P.-dc-D.). Porcs vifs p. élever 125 fco pâr 6. Porc 3 tués 7,50 le k. Louis, Brtve (Corrèze). VINS La Rivesaltaise à Rlvesaltes liquide ses 10» réputés 1922.220 Là 330 fr, feo de tout LOCATIONS 1.500 1-éeoHip. qui pl'OC. ap. 4 p. conL rlv. dr. (Jerf. 8, r. J.-Btc-Dumas. W 71-42. Demande usine ou local .maçonnerie lé gère 1,000 mq. couverts, Isolé, emour. terrain â louer banl. Imméd. Taris. Ecrire A. T. 110. rue Faisanderie. Demande chambre et cuisine, meublées ou non. offre Hôtel de Lyon, rue de Bercy. 211 bis, 12\" aux initiales R. F. Repr.4.500 fr. Spièç. Mûi'at.bur.oé, Alésla. LOCATIONS Ch. meub. â louer, dep. liô', ouv. Meme 12 à 14 b. Mora, 2S,r.Fcydeau,m» Bourse. Maircisé MeuaHea 54, fg Poissonnière, Paris (fond cour) De 700 à 1.000 francs e plus considérable choix de mobiliers de toute sorte. Photos sur demande Expéditions rapides province Ouvert le dimanche. Tôles ondulées, grïtlages, piquets. Ma térlèl Economique, au 41. r. Roquette Baignoires ei tous articles sanlialres. Portes, croisées, etc. Agencements. Avant d'acheter, voyez le dhantler Ml rabean. 71, rue de la Convention. Salles de Ventes Hauismann, 120, bd j Haussmann. Vente au pl bas prix quant, mobiliers rlch. et slmp!., meubles div., literie et art. literie, tabl. bronzes, ta pis, etc. Bons Déf. et Titres rente franç. acc. Exp. monde ent. Ouv. dim. et fftt. Registre Commerce Paris, n» 98.845. âpecmMe ai® toterse Dlran-!lt av. matelas bourrelets 115 fr. Canapé Tonnant lit av literie 175 rr. Emballage franco Ameublement des Ternes 7. avenue des Ternes (prés du Théâtre) Choix lmport.de bons meu'MesdPirlx mod. Waunraunifts GAUCHE 107, IKI St-Germatn (M* Odéon). Occa sions en mobiliers, bronzes, marbres, lustres, tapis, tabl. Ouv. dlm. et fêtes. Ménagères, remontez-vous en linge en achetant, directement â la Maison de gros aux mêmes prix qu'au comptant. 6 à 9 mois de crédit à toutes personnes solvables On se rend Paris et pet. banl. dans no ray de 20 ktl. Ecr. L. Comlen et Colsne, toiles du Nord. 7 bts,_S q. Morlsson. Lille. VOUS? En réclame J'envole un superbe colis de broderies dessinées sur très beau tissu pour 1 chemise de Jour, 1 chemise de nuit, 1 pantalon, l cache-corset, taille dame. Les 4 articles 1\" qualité sont envoyés sans Trais â domicile contre remboursement de quatre trancs qua tre-vingt-quinze (4'95). Vous recevrez en plus, et gratuitement, la démonstra tion des points de broderie. Aucun ris que, on rembourse si pas satisfait, ! Ecrire : BRODERIE D'OUI.I.tNS, Rhône. RECHERCHES *\" OFFICE MONDIAL, enquôt. av. mar„ t'»\" miss., rllvor. Px tr. mod. 129,r. Lafayette. (TirtiTCinM »»clen chef de la sûreté «UrtJ'roU'ÏNJrie Paris. Enquêtes, ren sclgnem., survell.. S, r. de Berrl, Paris. L.GLTLLAUME,ex-lnsp.,Ch.-d'Antln,sB\"Eîs Missions, constat., divorce. Enq. av. mar. Protect. Paris, prov. êtrang. Trud.ii-iiï. CABINET BRANCHE, ex-lnsp. èûreté, 62, n»e Caumartln. Opère lul-inéme, rcch. filatures, enquêtes. Contrai, 11-89. HÀSam, 34, r. Ft-Marc, tél. Cent. 84-51, 19-45, rens. sur tout partout, div. rap. OFFICE LkA&SEL, 41, r. Mogador.3 aêlT. C.ÔFE-12. Miss. mondâHl, Enq. av. mariage. surv.Divore.Rech.partout.Tact.Dlserétlon\n#=» Contre l'Asthme 9 Remède d'Abyssinie Exibapd W '•n Pondre, «'.iirarettes. Soulagement immédiat. 28, Ru© Richelieu, Paris U.C. 89.590\nFONDS DE COMMERCE (Tableau réservé aux Membres de la CHAMBRE SYNDICALE des Mandataires en vente de Fonds de Commerce et Industries de France) 0G4.17 B DES ARCHIVES (31 e ANN.) Ep-Buv., 1. 2 p.. vûup.J., av. 8.(100. OGA,l7,r.Archivoa Ep.-Vins, b.q., 2 p.,1.1.000,av. 8.000. OGA,l7,r.Àrchives Vins-Rest. b. pl., pressé, av. 10.000. OÛA,l7,r.Archives Vins-Lieu, air. à remont., av. IQ.OOO. OGA,l7,r.Archives Dépôt vins p mén. déb., av. 8.000. OOA,l7,r.Arclxlves Bép. Vins, 280 Bar. p, j„ av. 10.030. 0GA,17,r. Archives PAPETERIE Poste auxiliaire, h. log., bén, 20.000. av! ?; 18.000. Une 2* av 15.C00. Paillard,24,bd Poissonnière. êrcerie-UngeHeiuiiiîede .Montiïiïi i.. — av. Ton 2p. Occ. Mal. gr. Cédeav. 6.00(i. Paran, 50. r. Archives. HEUHKE-CËUEB- Fromages, deml-gr. fet dét., sûre et K vieille client., marchés et tournées en S.-et-O. hénér. net 30.000, av. 23.000 fr. A enlever de suite. Maison PASQUET, 22, rue Grande-Trtiauderie, Halles, j|»\"V\\ I 1r i r s.-ebO - Tabac - Calé Il .1 il I I ' I L bail 13 ans, loyer 150 fr. Vendeur annonce MO fr. p. Jour, 100 de buvet. Avec 13.000. il i !t! I IPIT Prés Paris. Vins-Liq.-Restaur.- II /\\ Il I: HEl*j L Billard, pays très Industriel, 330 fr. p. Jour, dont 150 en buvet. Vendeur justthera. bail 17 ans, petit loyer, love 5 p. Avec 25.000 fr. I ICTTC gratuites • Tabacs, Hôtels, Epiceries, Llij 1 Fiu Vins, en banlieue. Indiquer catégorie. E, PAUL, tonds de banlieue. 34, rue de Rivoli, 34. | Ingerle fine, sup. inst. (place clichyt, beaux b-néf., IJ apparu conf.,,rac. de, palem. Poulet, 43, r. Rivoli. (JABRIQDE pâtisserie, tr ancien, atr., lSôo.OUu Se F retire. Occ., av. 80.000 fr. Roy, 24, r. Rambuteau. fiINE-BAR 1 11. Paris, 700 pl., b. log., chaulT. cent. ti Vend»- prouv.bén .av. 80.000. ROY, 24, r. Rambutean. I UlkTll Journal avec liste cont. hôtel h à vendre L IIU I LL grat. s. dem. Vernln, 9, r. Havre, Paris. Hdtel vins, 18 n»», lo.v. 2.500, bail 16 anse air. 180 p. J. et 85.W0 fr, li. Avec 00.000. Vernln, 9, r. du Havre. Hdtel Bureau, 54 n°\", loyer 2.506, affaires 90.000. A céder avec 150.000. Vetnin, 9, rue du Havre. BAINS Palais-Hoyai, 60 cabines, lg bail, bel appart, gros bénéf., av. 300.000. Bertaut, 78, rue Réaumur. HOTEL b.plac., 10y.19.000, bail 25 a., 35 n°», gd conf., gr. rapp. Unlq., av. 350.000. Biehler, 25, r. Turbigo. Ligne Bt~Lazarë. CAPE-LIQUEURS-BAL, b. 16 t., loy. 2.500, maison d'angle, 3 étages en totalité. On peut faire liôtel. Jardin, dépendances, ten. p r dame seule. Occasion à saisir avec 20.000 rr. Voir de suite : Ch. CAVE, il, rue Vieille-du-Temple. En S.-et-M. à céder beau Café Billard, le 1\" de la vtile, afr. 70.000, appart. de 7 pièces, A saisir avec 40.000. Voir Charles Cavé, 11, rue Vleille-dn-Temple. Lavoir, bon mat., pavill. d'habit., bén. 90.000. Traité avec 100.000 cpt. Cbolin, 30, rue Etionne-Marcel. Teint, quart, rien., b.T) a., 1. 850, àIT. 307000. b. bén. Occ. h enl. ste. CORDELET, 19, r. Monton-Duvcrnet rPICÉRIÊ-VÏNS ÏjllTl^ 9 ans, loy 650, log. 3~plôccs, A t enl. av. 8.000 cpt. Crettier, 17, r, des Halles, 2 à 6, ||âusseïï¥~plêln~cènt., airïîr. 90.000, bien logTlab. I pl. pied Occ., av. 25.000. Courcy, 69, r. Rivoli, 69. nâttsseri» Grenelle, joirinag. mârbr., aff. 70.000 fr7, I loge, av. 15.000 (désacc.J. Courcy, 69, r. de Rivoli. TRANSPORT ET CORRESPONDANCE chemin de ler p. Paris. Net 45.000, b. matér., 7 ehev., av 50.000. Excellente affaire. Découché, 14, rne de Strasbonrg. CiHEMISERIE-Chapellerle banl., 2 bout., sup. app.4p. I Ail'. Iio.OOO. Px â déb., 30.000. DION, 11, av. Clichy. V'INS à emporter g\" Nicolis, bd St-Germain. lltche inst. B. app. 3 p. Tr. av. 15.000. DION, 11, av. Clichy. poissonnerie, 1. 1.800, 2 p., 1 culs., aiT.3.OoO,av. 25.000. 8 S.-et-O Industrie s» conn. sp„ bén.eO.OCO.Mén.trav. p. trtpl. Divorce, cède 85.000. Dolsy, 4, pl. Bastille. MERCERIE-PAPETERIE, ail. 115 fr. p. J„ log. 4 p. ITI Occas.. av. 0.000. Voir Duhotoy. 63, bd Magenta. dtel-Vlns 60 n°«, rapp. 60.00(1. Café 110 p. J„ long bail, av 130 000 fr. FAHY, 43, r. N.-D.-de-Lorette. Epicerie Buvette, air. garant. 500 fr. p. j. av. 15.000 Vins Liqueurs, pl. affaires gar. 150 Tr. p. J. av. 15.000 Hôtel Vins pl. volt, bénéfices 35.000 fr. avec 9Û.U00 Lacroix, vins en gros, 1, rue de Rivoli REGIONS LIBEREES Affaires recommandées Très sérieux 1117 BUT. Rest. Eplc. campagne, b. 10 a., 1. 1.200, alf. 150 p. J. Salle bal piano, billard. On traite av. 25.0n0 1147 Calé Tabac, campagne en reconnu, b. 7 a., 1. 950, aff. 6.000 par mots. Très bonne air. Prix 45.000. 1146. Calé Hest. chef-lieu dép., b. sit., b. 16 a., loy. 2.400. Laisse gros bénéfice, a enlever avec 20.0û0. ion;. Buvette Epie, chef-lieu cant.. b. a vol.. 1. l.eoo, aff. 200.000 prouvé. A enlever de suite avec 353X41. 1150. Calé Eplc. Buvette gde cille, qu. ouvr., b. 15 a. ' 1. 2.400, aff. 190.(44), bénéfice net 3U.U00. Pour 60.000. HOUBRON, Boissons. Téléphone: 55 et Paris, 24, rue Caumirtln. Téléphone: Louvre 18-92 Ligne de Dieppe, 70 km. Paris. Hûtel-Rest., b. 18 1.. loy.3.2oo,aff.iïO.nou. o ri\" 1 , av.30.c00. 2* même ligne. Camionnage gare-Pompes funèbres, etc.,3 ch.,® volt., logem. 0 ptèc. Prix total, 32.000 fr. 3\" Tabac-Hôtel- Epicer. Belle affaire, gros rapport, tenue par dame seule. Propriétaire immeuble rait bon bail, petit loy., tv 35.000 fr Lahaye, vins, 73, rue d'Amsterdam. BOULANGERIE a remonter, jolie ville Oise, M qx la senu, pét. niée, et moteur neufs, hitl 12 a,, loy, 1.000. Px 20.000. uv. 8.(4)0. LAPIERRE. 29. bd Magenta. I'RAINETERIË pr. Pootatiieblêïù, iustall. magnir.. Il tenue 20 ans, net 25.000, à doubler, ni cbevai, ni commts. Px 25.000. 2* Calvados, net 50.000, 2 rliev. Prix 40.000, «v. 25.000 fr. LAPIERRE, 29, bd Magenta. Hôtel- Vins-Bal sur boulev. Propriéc \"ampute, ëêiïl à l'essai, av. 40.00). Lecocq, 39, lg Poissonnière. écte au mari. DépôTvtin*-Uq., ban' 9 £, pet. lny„ log. 3 p..av. 12.000 cpt. LEfEBVRE. 96, r. de Bondy. H\" OTEL location et casuel. 30 h\", loy. 4.500. beau logem. Traite av. teo.uuo. Loubère, 82, r. Laffitte. rpic.-Vlns prou, ltal., quart. Magcnu, belle bout.. Fi aff. ISO p. j., av. 7.000. Martin, 130, lg Saint-Denis. E~ pîc.-Buv. - banl. Imm., b placTTioy. ï2990. bail 9 a., aff.lso p. J ,buv.75.av.10,000. Martin, 130, lg St-Denls NDUSTRIE i'actl. t céd. p, raison santé, bén. 20.009, susc. augm. Px 30.000. Mayéres, 64, bd Strasbourg. I\nFONDS DE COMMERCE Bonne Epie.-Vin» maison angle, riche quart., il*, gros bénér. a gens travail, disp. 9.000, b. logé. urgent. Etabli»». Gérard et Cle, 19. rne MontargueU. |jercerle-Boun. gde vole tr. pas». Loy. 1.300 r„ 2 p., 11l rapp.32.t)oo, av. 16.000. Trémollére, tl bis, r. Dronot. ïiôûtique tout lustai., log. 3 p., pour tout comm\", U libre de suite, av. B.QUO. Jona», 15, r. Archive». Ïiplc.-Vins loy. <OO, b. 7 a„ rec. 300 prouv.. S Jours [ à l'ess.. av. 12.000. Banque Vaine, 37,r.Damrémont. Matériel Ëpic. et gde lie. a céd, b. boutiq.. bieu il logé. Voir on écr.: 74, Ail. Télégraphe, Baincy. Sait» interm. Je cherche plusieurs ménages déb. dis posant 7.000 pr Joli Dépit Vinß Alimentation avec log. libres 1\" et 2* quinzaine Janvier. Gros bénéfices, assurés. Voir de suite Et. Ferrlère, 31. bd Magenta. Restaurant gr. luxe (Pi galle l , b. 11 a., loy. 2.500, traite av. 30.000 s r. Leroy, »», r. de la Victoire, lïôtei Vallée de Cbevreuse, Bn\" et logem. partie.. Il bail h vol. a!T. 75.000, a eni. av. 15.000, immeuble compr. Cse inalad. Agence française, <9, nia Lalfitte. lanchisserlo mécanique, net 35.000, av. 30.000 sup. B. matér., tenu 15 a., décès. Ménage trav. y fera fortune Choit d'autres. Alguler, », bd Strasbourg, i-r com. luxe r. Rivoli, occ. Grave inalad., av. 50.000 2 e Com. luxa gde av , occ. uniq., divorce, av. 20.000 V. Nouhen, 2, r. des Halles, Paria, 1\", 23' ann., réf. élel porte Maillot, client, riche, bail 30 a., bénér. actuel 100.000 rr., situât, superbe, jeux Olympia., av. 350.000 Ramet, fournit. p r hôtels, 16, pl. Havre. (laté-Blllard 00 kilom. paris, loy. 550, bail 12 ans, i gd Jardin, dépendance, bon rapport prouvé. Côd. cause maladie, av. 8.000. Prajottx. 50, r. de Rivoli. Les~EUbllstements GERARD et Cle Produits alimentaires en gros demand. 2 ménages travalll. début, pour reprendre Allment.-Vins b. logé dispos, quelq. milliers de Tr. - S'adresser : If, rue Montorgueil. Métro Halle». •tépôt Vins 3- arrond', bail 18 a., loy. 1.800, \\ enlev. Il avec (8.000. Luc, 359, r. St-Martin (pte St-Martin). I'res Jolie Contiaene pure, installation luxueuse, emplacem 1\" ordre, net 50.000, av. 60.000 compt. 2» Conflserie-Epic. fine, tr. bel. boutique d\" rue com., aIT. 75.000. Traite av. 30.000 cpt. 3» Autre d» le 15», bail 12 a., loy. 2.000, tr. propre et coquet, net 20.000, av. 20.000. Patin, 70, bd Sébastopoi, spécial., 15\" ann. Bar-Liq. HOt. de VU., b.14 a.,loy.nul,b.logê,ten.37 a., é «ni. av. 25 000 cpt. Hétel-V. 9 n°«.b.rap.,av 35.000 Ep.-Pruit., b. 15 a.,10y.i.580. a!T.2oo,ten.iB a.,av. lo.coo Voir ens. Devaux. vins en gr., 11, rue Saint-Martin. Etablissements de bains 1° Joli quar,., tr. bel aspect, net 10.000, av. JOO.OûO 2« Rue tr commerc., tenu 20 a., net 55.000, av. 130.060 3» Grosse ait., laisse 120.000. gd avenir, av. 300.000 4° Vr. bijou, même p. dame sle, net 25.000, av. 55.000 Guelfl, 70, boulev. Sébastopoi, spécialiste. 15' année. J e désire connaître directement ménage ou dame seule disp. quelq. milliers francs, p. repr. Dépût vins ou Epie, situation uniq. B néf. jusq. 100 fr. p. j. Logem. et mise au courant assurés. Se présenter il Benoit, épicier. 18, rue de la Lune. M° St-Denis. êïïë Alimentation générale - Beurre et Œuf», long bail, arr 150 rr. p. Jour prouvé, boutique très propre, eau. gaz, électricité, bien achalandé, logement 3 pièces. Fprals atr. av. ménage sérieux ou traiterais avec 8.000 rrancs comptant. Voir mandataire : Roch, 10, rue d'Hauteville. Métro « Saint-Denis Pour le 2 janvier J'ai besoin de deux ménages de préférence débutant pour gérer Dépôt Vins et Alimentation, log. assuré, mettra au courant, caution exigée 8.000 fr. Voir suite Jac, 10, boulev. Magenta. Ilimentation générale, 20 mètres façade, fais. \\ 1.000 fr par Jour, aIT. bien située et de tout repos, 3 enlever avec 25.000. Jac, 10, bd Magenta. Êtade GÀROY, 1, rue Laffitte, 13° ann. T. Cent. 33-44. Eplc.-Buv., auart. popub, ift a. bail, 3 p. log. pour ménage début., avec 6.000 fr. GAROY, 1, r. Laffitte. Epto.-Comptoir, long bail, quart, commerc., bénéf. assuré 15.000 par an, av. 8.000. GAROY, 1, r. Lalfltte. ép. Vins, bon quart., 2 p. log.. bénéf. 50 p. jour, 8 jours a l'essai, avec 10.000. GAROY, 1, r. Lallltte. Dépôt Vins, Ternes, bail 14 ans, maison 1\" ordre, 600 fr. par jour, av. 20.000. GAROY, 1, r. Lallltte. Vins-Liqueurs, quartier ouvr.. long bail, 2 salles, affaire p. début., av. 8.000. GAROY, 1, r. Lallltte. Vins -Liqueurs-Plat, trèß gde liïine, bail il a., petit loyer, aff. sérieuse, av. 12.000. GAROY, l, r. Lallltte. Bar-Bïtïard, 2 salles, centre populeux, long bail, affaire a remonter, av. 20.000. GAROY, 1, r. Lallltte. Hôtel-Vins, bail 18 a., ioy. 3.000. confort moderne, beau mobilier, 10 n\", rapport 20.000 fr., 120 fr. par Jour buvette, avec 50.000 fr. GAROY, t, r. Lallltte. tel-Vinâ-Tabao, Jolie banlieue. 1~5 minutes Paris, 14 n°°, 3 salles billard, vastes dépend., rapp. total garanti 50.000 p. an, av. 80.000. GAROY, 1, r. Laffitte. GAROY.l.r.Laflitte (Baltalian»))3°«nn. Têl. fent. 33-44. ïipic., aff, 600 p. Jour, long bail, bien logé, vendu il p. prop avec 25.000 compt. Pa, IU, lg saint-Denis. Chez A. GERVAIS Magasin de Meuble» 9, rue au Cb&teau-d'Eau, 8 On peut acheter tous ronds de commerce, même sans argent, si garantie billets de fonds, titres, propriét. LISTE DES OCCASIONS Epicerie-Dégustation, bail 15 ans, avec 6.C00 Eploerld-Volallles, bail 12 a., aff.2oo f. gar., av. 7.000 Epicerie-Buvette, aff. 450 p. j., s» concurr., av. s.ooo Vins-Restaurant, bail 12 ans, bien placé, av. «.000 Alimentation générale-Buvette, bel. bontiq., tv. 8.500 Alimentation génér., air. 340 p. j., b. logé, „v H.OOO Epicerie-Graineterie, logement 1 pièces, avec 9.000 Vins-Liqueurs entouré d'usines, bail t 3 a., av. io.ooo Vins-Restaurant, bail 16 ans, avec* /.. 10.000 Café-Liqueurs, tenu depuis 20 ans, avec 15.000 Achat et escompte de billets de ronds Voir : A. Gervals, 9, r. du Château-d'Eau, Parti. 40' Ilépôt de Vins. La succession de mon père, décédé U subitement dans sa renne en Bourgogne, m'oblige à céder de suite a l'amiable mon Dépôt Vins, com prenant belle boutique, bel. arr.-bout.. 2 ch. et cuis., maison que J'ai tenue 4 ans et qui me laisse IS.OOû à 20.000 fr. net pir an. Je prouve ces chiffres et traiterai, même av. 10.000 fr.. vu l'urgence. Venir ensemble voir mon représentant. Ai. Jousse. chez Cinquin, v. en gr., (, r. Hlchepanse (f. A!° Madeleine). Hôtel-Reetaur. bail à vol.. loy. 5.000, s.-locat. 2.500, 25 cit. b. meublées, rapp. 30.000 fr., buv. 200 fr.. é augm., rest. 80 rr., rare, av. 50.000 rr. Masseron, vins en gros, 14, r. Paradis. Aidera. De 2 a 6 heures. Alimentation générale, sit. unique, aff. 900 p. j. gar. ptr essai, pouv. doubler, à enî. p. cause maladie grave, av. 15.000 fr. Lemer, 2, rue Jacques-Cœur. Départ forcé pour l'Algérie m'oblige à céder mon Dépôt de Vtns, genre Nicolas, situé dans rne très passante, superbe installation tout a neuf avec coquet logement, il ans de bail au ler1 er janvier 1024, loy. 1.800, rapport annuel 25.000 net garantis par acte notarié, clientèle existante depuis plus de 10 ans, laisserais à l'essai à ménage sérieux disposant de lo.coo comptant ou titres. Pour traiter, voir ensemble d'urgence Rey, 28, rue Montmartre. Télé phone : Louvre 38-10 (Ne pas conlondre de maison). On dem.,urg„mén. et damés sies, mêm. déb., p. rep. Dépôt Vins-Alim., bé|i. 1.000 à 2.000 p.rn. Se pr.ens. Sté La Vintcole Alim. Franc.,34s,r.St-Martin. 0. dim.m. Joli Vins-Liqueurs,traire sans aléas. tr.\"l)ïën logé, p. ménage début., av. 6.000. OFIC, 10, rne Royale. Pp.-Merc., bail 13 ans, loy. 800, ail. 200 p. j., 3 p. log.. a eni. cse inalad., av. 8.000. OFIC, 10, r. Royale ACCIDENT GRAVE m'oblige a vendre mon superbe Dépôt Vin», 300 par jour prouv s, raçade 8 m., gr. appart. 3 pièces. Il faut iO.OOo compt. pour trait. Agences s'abstenir, V ensemble fournisseur : Cdar, 31, r. d'Amsterdam. Je cède mon fond Epicerie-Dépôt Vins - porte de Versailles, log. 2 p., c., 280 p. j. prouv.. av. g.o-.0. V mon mand. Lafa, 52, fg Montmartre, seul chirgé. Ep. - BUT. 5' pT~ïog~av. ; 2.0Ô0. LaïCa, lg Montmartre. Heurre-CEuts, b. 9 ans, 1. 1.500, log. 2 p., aff. 275; 'bén. net garanti 15.000, tenu 3 arts, avec 18.000. Crouzlilao et Vaissette, 8, boulevard Beaumarchais. COMPTOIRS FOUCAULT Société anonyme an capital de 1.000.000 de Irancs Succursales dans toute la Franco Siège : 5, rue de Maubeuge, Paris. Eplo.-Dépdt Vin» i.evillots, 3 p., cent, comm., b. 9 ans, loy. 900, urgent. Prix total 7.000 A Paris, Epic.-Crèm. 4 pièces, total 12.000, av. 7.000 Belle Confiserie, pl. commerç., loy. 850, bien logé, bon rapport. Se presser, avec io.ooo Epie.-Fruit., b. 9 a., 3 p.10g.,aff.450 pr.,(t eul.av. 10.000 Hôtel-Vins-Epie., aff.2so, 17 n°\\ ràp. 12.000.av. 25.000 4 pièces, gros rapport. Urgent, avec 8.000 Tahac-Vins-Hôt. 12 n°°.b.l3 a.J.2.500,déb.300,av. 80.000 Hôtel-Bureau gds boud., 18 n°», 12 a. b., loy. 6.700, rapp. à aug., 50.000, b. inst., a eni. av. 100.000 Hôtel-Vin» 25 n°\\ b. 12 a., loy. 3.600, déb. 120 p. Jour, belle instah. 8 profiler, 140.00», av. 70.000 Jiomm. de Dames sans conualss. spéc., 2 p. et l cuisine, cause santé. Sausaya, 25, r. de Lancry. Joli Liqu. 1.550 loy, aff. 160, bien sit., désacc. assoc., à euiev. urg. av. 22.000. LiJoy, 28, r. d'Enghien. vous off. ménage sér.. trav., situât. 1.500 A 2.000 p. il m. p. rep. Epie., Confis., Dép. Vins, Bar», Hôtels Parts, banh F. disp. 10, 16, 20.000 fr. Met au cour. Se pr. ens. Acc. B.D.N. Troquier, vins, 36, bd Strasbourg J'assure 1.800 p. m. et logé dans Dép. Vins ou Epi cerie a dame pu mén. sérieux., gar. exigées. Voir ens. Cavalln, V. gr-, 30, r. Montmartre (Balles). Hôtel Vins plein centre, 11 n°» A transf., buvette 250 par Jour. Affaire de gros avenir a traiter avec 50.000 fr. Anml, 30, rue des Petites-Ecuries, i 'rein. Ep. Buv. b. plac., bail 1937, loy. 1.200, log. 3 p. V II faut 10.000 cpt. Aide a acquér. sér. Ecrire A M. Ambroise, représ, en vins, 34, av. St-Mandé, Paris, ïmgerle bonn. 14°, loy. l.ôôo log. corop. Priàf X4.Ô90. L S'adresser M. Mougne, 7, r. Alexandrie, Paris. noistonnerlo A céder, lnst. moderne, quart, popui.. g bonnes conditions. 17, r. Baron. 2 i» u b. Occ. rare Cinéma-Théit.. 700 pl..ville renom.Bretagne, bel avenir,sv.so.ooo cpt.Marc.,pr.,4,Bonrneil,Auxo' r ° npicerie buvette, bien logé, affaires 250, loyer 80>, t, avec S.OOO. Cbaput, vins en gros, 19, r. Reullly- BECHAMPS, vins en gros 34, rne Richer, »<■ arrond 1 . Métro • Cadet Hôtel-Vlnt,\" mais, d'angle\", 15 ch.\", sup'erbem.\" meublé bail 16 ans, loy. 1.800, rapp. botel et bar 30.000 fr. Oceislon rare a enlever de toute urgence, av. 30.W0. Hôtel-Vins mais, d'angle, 18 ch. tr. b. tneubL. bail 14 ans, loy. 2.300. Tr. gr. rapp., a sais. av. 35.000. Très grand choix d'affaires superbes en banlieue. Pour profiter des réelles occasions, me voir eus. Dépôt de Vins-Buvette quartier ouvrier, bail 15 ans. loy. 2,500. rec. gir. a l'essai, 50u. Cette affaire fait 300 pièces de vin, laisse 45.000 fr. de bénéf. Décès, a saisir av. 35.000. Société demande ménages sérieux et actifs pour tenir Dépôt» Vin» a emporter, g'° Nicolas, et P» Epicerie, Fruiterie. U faut 10.000 a 15.000 garantis, situation 1.200 fr. par mois, logé. Accepte bons ou titres. Ecr. Sté Négociations, 12, laubg Poissonnière- Bien nom ptant7 3o nié !é \"viril co ! e cède joli Dépôt Vina Alim. b. logé, payable en 7 ans. Conr. a ménago travailleur. CIF, 40, rue Blanche (N.-s. Trinité i. avec S.'ÂW. CIF. 40, rue BlanchT. POUR VOUS - ETABLIR Av. 6JV)O Bar Llquorlste centre ouvrier Paris, 1. bail. Av. 4.000 Epicerie Vin» coquette, b, quart, i enlever. Av. D.flOO Restaurant bien placé, lielle affaire a tripl. Av. 8.000 Vins Liqueurs 2 boutiques, rne passagère. Av. 6.000 Epicerie Buvette, 250 p. J., maladie grave. Av. 15.000 Hôte! Vins, 5 n—, bail 15 ans, bon comp toir. Prêts aux acquéreurs. Ménages voir en-crnblG Dugardtn vins en gros, rua de Lyon, 41 (2ry année . Escompte billets de londs. AFFAIRES INTERESSANTES Piris, bien situé et marchant au mieux, Epicerie petit Comptoir, donnant 300 rrancs par jour, -ix pièces de vin par mois, 35.000 francs, avec moitié. Excellent comptoir face gare Buvette 270 fr. par Jour. Loyer 2.400 fr. Bail 12 ans. Maison en donnant pour le prix avec CS.OW franc-, Chevassu, vins en gr., io, rue Parrot (gare de Lyon). Aff. à sais., foin. grav. \"malade, mari tanpî. ednîiiiistr. cède de suite Dépôt de Vins Liqu. Buv.. 1. bail. i. nul. b< logé, av. tô.OuO. Mme Bêche, 32. bd Sébastopoi. Fatigué, je cède de suite Alim. glë Buv, gde Uc., b. placé, ïb. boutiq., b. 12 a., loy., t.tjw, app. p., 500 p. j. avec 20.000. Mme Bêche. 32, bd Sébastopoi. Kue HlVoll. Coquet Hôtel pour dame, 28 chambres, loyer 3.500 fr., bail 15 ans, rapport 45.000 francs. Cas forcé, av. 75.000 fr. Kiefer, 29, r. Château-d'Eau. Couleurs- Vernis rue tr. pop., b. log.. bail 12 au». Cse malad., av. 20.000. Mme Jourdan, 42. av. Clichy. Plcerie fine-vins fin», log. 3 p., gde licence, aff. sérieuse, av. 30.000 Mme Jonrdaruia, av. Clichy. l'picerie-l'rult. sans concurrence, fac. tëntr, FnéF. fi 80 fr. p. J., av. S.OOO. Mme Jourdan, 12, av. Clichy. Alimentation générale tenue 12 ans, près place Clichy, bail 10 ans. loyer 1.200 fr., log. 3 pièces, recette 10.000 fr. par mois. Cède, cause ratigue, avec 13.000 francs comptant. Lacoinbe, vins en gfos 24, rue c'ontalne-an-Rol (place République). Dames ou ménages travailleur» disposant 10.001 francs. Bons ou Titres, sont demtndés pour Dépôt Vins-Alimentation en pleine marche, rapport 1.800 fr. par mois, logem. 3 pièces. Met débutant au courant, Bld. 72, boulevard Sébastopoi. Coquet Dépôt Vins-Liqueurs, situation remarquable, 100 rr. au. par Jour, bail 9 »ns, loy. 1.000 rr., bien logé. Après maladie grave, vendeur rôderait avec 10.000 fr. Voir Rlci, 72, boulevard Sébastopoi. Hôtel pl. cent, tti n°» tt conr.. lg. b., gr. rapp.. av. 290.000 ; 2° Invalides tr.b.s:t,3o n°»,vaste r.-de-cb.b transf. av. 100.000. Chaulonr Cle, 37, bd Strasbourg. f'alé Bar angie, b. quart., alï. 220 par jour, avec ; 40.000 fr. VASSEUR, 60, r. Montmartre (2° étage). nreau messageries boutique rentre près gai e, sltua tlon avenir avec 30.000. Marg, 46, bd Magenta. Ilrgent. Ménages libres début, janvier. Je ferai I situât. G 0 a 80 rr. pj.a ménag.actirs ou dame dont mari trav. dés. tenir magasin Vins Liqueurs gr» dépôt vins avec ou ss alim. et poss. gar. et honor. et b. volonte.C.lo.ooo env.Soc. Vintcole, 82, lg St-Denî*. Aménages sérieux et travailleurs, nous offroni des Dépôts de Vins, Alimentation génér., paya bles par traites trimestrielles sur bénéf. Rien au comptant. Se présenter ensemble a l'Agence Finan cière, 7, me de la Pépinière, gare St-Lazare. Ouvert même samedi après-midi et dimanche Jusqu'à midi. Alim. Vin», log.-3 p. pet. loy., gde lie., av. 7.000. Coquet Dépôt Vins, 17° arr., aff.2oo b.log.avec 8.000 Lux. Dépôt Vins, b. bénéf. tr. b. log. av. ÎS.OOO, Etabl. Vigne, v. en gr-, 206, r. Lalayette. Nord 42-04. Epicerie Vins à emporter aux LUas avec 7.000. Epicerie Vins au Perrelix avec 10.000 Epicerie Buvette a Vincennes avec 20.000 Hôtel Vins, 20° arr.. belle installation avec 45.000 Grand choix d'aff. sérieuses Paris, pte et gde ban lieue. Aide acouéreurs sérieux. Soubeyrand, vins, 8, r. de Paris, les Lilas (M- LUas). ILC.Seine 166.782 Far suite accident grive, je cède sans interméd. mon Alimentation, qui est une situation d'avenir exceptionn ; Je prouve 300 fr. mlnim. d'aff. par jour aux 25 0/0; j'ai un logement superbe et traiterais av. ÎS.OOO fr. seulement, si l'acquéreur est sérieux et trav. S'adr. directem. au fonds, 36, r. du surmelin.\n","IMMENSE SUCCES MONDIAL\nUn produit français fait le tour du monde\n«V V/ V W W W WV WW VV> w «/V w v~v Guerison des Maladies de la Peau, Ulcères variqueux, de l'Ârthritisme (Douleurs, Rhumatismes, etc.), des Troubles de la circulation (Artério-Sclerose, Varices, Phlébites, etc.) et des Maladies des Femmes.\nDe toutes parts on signale l'apathie à laquelle s'abandonnent les Français, en général, pour tout ce qui touche à notre expansion à l'étran ger. C'est particulièrement dans le domaine des sciences que nous nous montrons inférieurs. Nos savants font d'admirables découvertes, mais quand ils ont fait à quelque académie l'hom mage d'une communication, ils s'imaginent volontiers qhe le monde entier est informé de leurs travaux. A ce titre, il convient de louer un de nos compatriotes. M. L. Richelet, de Sedan, qui a su joindre à l'esprit de découvertes l'initiative la plus large pour les vulgariser. Aujourd'hui, par l'unique effort d'un seul homme, parce qu'il était tenace, entreprenant et que ses vues étaient hautes et larges, tout l'uni vers bénéficie des bienfaits de sa méthode- Le Dépuratif Richelet a fait le tour du monde. Japiais je n'ai douté, du reste, des hautes desti nées qui attendaient M. Richelet après la décou verte que le monde lui doit. ?onger qu'il est un froupe d'affections dont souffrent d'innombra les malades et que, jusqu'au jour où se révéla la méthode en question il n'existait aucun remède sérieux, dépasse l'imagination. Que l'on suppute combien d'eczémateux, de psoriasl qucs, d'herpétiques, d'érythémateux, de malades du cuir chevelu, de porteurs de sycosis de la barbe et de la moustache traînent sur notre misérable globe ces affreuses infirmités, et l'on se rendra compte du service rendu à l'humanité tout entière par le traitement Richelet, auquel ces maux ne résistent plus. Et je n'ai pas parlé encore des malheureux atteints de varices, d'ul cères variqueux, de plaies des jambes, comme on dit communément, si nombreux parmi ceux qui peinent et à qui la santé, la validité inté grale est définitivement rendue ! La nouveauté de ce traitement, si particulièrement efficace, consiste surtout en ce que, au lieu de ne com porter que des palliatifs qui laissent entière la prédisposition herpétique, il modifie profondé ment le tempérament même des malades, en exerçant sur le sang une action vivifiante, acorûe d'une d'assainissement inégalable. C'est, en quelque sorte, à la source que le Dépuratif Richelet va chercher les poisons, les toxines qui polluent le sang, et qu'il les détruit. Point Important : la démangeaison, cette péni ble manifestation des maladies de la peau, dis-\nparatt dès le début de la cure ; il y a mieux : tous ies désordres de l'arthrilisme, tels que le rhumatisme, la goutte, les empâtements des cellules glandulaires (giandes, etc.), les défor mations rebelles des membres, des doigts, les vieilles sciatiques, les états névralgiques invé térés ont cessé, grâce au traitement Richelet, d être la redoutable dialhèse, à constantes rémi nisrences, qui fit le désespoir de tant de mal heureux frappés d'lmpotence à l'âge de toutes les énergies, par ce mal implacable, aujourd'hui réduit à l'impuissance. Enfin cette excellente médication a fourni des résultats Inespérés dans les troubles les plus profonds de la circulation. On cons'ate la régularisation des mouvements du cœur, la disparition de l'oppression, des pal pitations, des étourdissements, des vertiges, des varices, des phlébites, des hémorroïdes et de l'engorgement du foie et l'amélioration très rapide de l'artério-sclérose, cette terrible rouille de nos vaisseaux, qui entraîne la vieillesse anti cipée et précipite tant de morts précoces. On peut affirmer qu'aucune autre méthode n'exerce une influence plus heureuse sur les échanges nutritifs. La constatation en est facile chez les obèses, les lymphatiques, les personnes souf frant d'intoxication, d'engorgements ganglionnal-. res et chez les femmes au moment des époques et à l'âge critique. On conçoit certainement maintenant quels services on peut attendre de la découverte que je rappelle de nouveau à nos lucteuis. puisqu'elle est capable de rendre la vie à des multitudes de malades, naguère désespé rés, et cela sans les astreindre à modifier leur régime, à suspendre leurs travaux, et sans les exposer à de grosses dépenses, car le coût du traitement est modeste et accessible aux pau vres aussi bien qu'aux riches. Voilà pourquoi, je recommande encore à ceux qui sont atteints de l'une ou l'autre de ces affections et je sais qu'ils sont légion, de suivre sans plus tarder la cure Richelet. A bon entendeur, salut I Le Dépuratif Richelet se trouve dans toutes les pharmacies du monde entier ; mais les per sonnes qui désirent des renseignements complé mentaires peuvent écrire directement à M. L. Richelet, de Çedan, pharmacien de première classe, ancien interne des hêpitaux de Paris, 8, rue de Belfort, Bayonne (8.-P-), et elles rece vront de lui, gratuitement,'toutes les indications utiles pour se soigner et se guérir. P. L.\nSS55Ï5? fci\nLie l?et>it> JP&risiôil\nParis, HËMERY, Imprimeur-gérant. 18, r. d'EngMa»\n* »! m Ym 1111111 l ir li» sS tsâa & 12 MOIS m DE CREDIT ilrî 4 Q m a #=ll & fie <«»<•> HHH'J BU 1 , .1 d'Mltalta!» «» trt , Iran l« F* 1 J( h 83.» p«' 'T* I u «Id. P^ kl ' «■ ' iné rjO xOiO. I r ...PUT- An»»\" à «UCE ,T, XVI le. «« I SjTâTnui' i d \"°* a Si .- choix, poo. 2 pe.- ■ table de \"™ . ou vert \"» Yt * ~.n,_u . au choix ;■ I Uoui , érnmm ~ «t 2 o/edi I rr.* ,w - •■ •■• 9 -M * W „ plume Le»»?\"\" 3 CATALOGUES MEUBLES ET LITERIE PARIS-NEGOCE 1/ rTl Porée de Bu(f jf \"\"» «.a „„ *<■'«>. 12a«,« t ° mpr ' n * n ' 2* b ' e 1 1 ' »«'.J.e, c^f'i\"„ CreoM '- 1 'oup.' l ? Uo \" •- I W ptccei .. # 55g P 1 EXPÉDITION — £J J FRANCO PORT ET EMBALLAGE FACULTÉ DE REFUS A L'ARRIVÉE s ENVOYÉS FRANCO SUR DEMANO 9.RUE MARTEL PARIS VISITEZ NOS MAGASINS D'EXPOSITION j.\nL'action combinée dix menrellleux SUC BASILIC des Indiens, et de NAZINETTE nouveau baume nazal. guérit radicalement et rapidement surdité, sclérose, vertiges, bruits bourdonnements, otites suppuration» oatarrhes st tous maux d'oreilles, même très anciens Envoyer votre adresse el vous recevrez le très Intéressant livre illustre gratuit de 100 pages, avec les preuves scientifiques irréfutables et les attestations. UfiQRIT BIOLOGIQUES 6 SB Bu «il Laos PI2IS (151 Ml DESESPERES reprenez couragre /... La Merveilleuse Méthode entièrement végétale qu'un prêtre découverte, vous GUÉRIRA SUREMENT (Très Nombreuses Attestations Les 20 Cures a. t'Aobe H A MON le Diabète, l'Albumine, -es Bronohes, (Totuc, Bronchites, Asthmes, etc.), les Rhumatismes, les Maux d'Estomac, (Crampes, aigreurs, mauvaise- diges tions, lourdeurs, etc.;, .es Maludi .s des , erfs, du Cœur (Palpitations, etc.), des Reins, du Foie, des Voies urinaires, «le la .'eau, du Sang, .es Uloères vari queux. les Uloères de l'Estomao, la Constipation, etc., etc. Dt CH DIIC \" c 'est ia grande médication 111 Llly U u que le Créateur a mise à notre * portée, ne cherchons pas ailleurs. DES Dieu a pincé dans la nature tout ce qu'il faut pour noua nourrir, □IAH T C C nous vêtir, nous GUERIR, u r LAn I to MONSEIGNEUR KNKIP. Ecr. Laboratoires Botaniques .ot? f0 89, Bout Séùastopol, Paris (2\") Bisumur Il vous sera envoyé GRATIS et FHANCO par retour la Méthode convaincante explicative .t complète. HUILES ET SAVONS demande. GATES VERTS et TORREFIES. Représentants acceptés BERNARD CARLI, A SALON (Boucfces-du-RMne)\nCREME DENTIFRICE CO&ôATEL GRAND PRIX PARIS 1000 m ■f m v 33k lai » fi; wœA Ï4 llMlii Anfiseptique - Délicieuse Économique Donne aux dents I éclaF des Perles sans nuire a l'émail EN VENTE PARTOUT (T%fyK LE GROS TUBE M LE GROS TUBE I M°* OOVjft QQfdIrWCBW -BARO Cest Mieux qu'une Portative ! i c'est une ?• ; > - - ;.ï cr/.T\"- Renseignements gratuits sur demande. John UNDERWOOD & O 36, B d des Italiens R* C. Suin» 230920- I Ouérison assurée par le BAUME CONSTANT NE BRULE PAS. NE 6RAISSE PAS. NE TACHE PAS INOFFENSIF Expédié contre rsmboursement de 7 fr. J. LAOOUTTC, Péarm.cen SpéctiiWé, 128 rai De Sta, irOS S \"• * *»•« tm BM LOUIS OOUIHAIfD, domaine da Sarjane, é Grans (8.-d.-R.) envoie franco, contre mandat-poste de K5 francs, un caisson issortl composé d'excellents produits de Provence pour fêtes de Noël.\nJ Vous désirez r|/~V \"Ta votre fille oui 9 constituer une LJ\\J 1 à votre fils ?l ♦ imite i F rrnniio nnnn unitc NOUS LE FERONS POUR VOUS En échange vous nous verserez pendant 5 ans, 10 ans ou plus, A votre choix, les Intérêts du capital que vous désirez constituer, calculés à 3, 4 ou 5 0/0 suivant l'âge de l'enfant. PAIEMENT DU CAPITAL le jour du Mariage, gui met fin définitivement au paiement des in térêts.REMBOURSEMENT INTEGRAL DES INTE RETS, versés en cas de non-mariage à 33 ans. Retenue (l'une année d'intérêts en cas de décès. Notice gratuite sur demande adressée A L'ÉPARGNE DOTALE | Compagnie anonyme française d'assurances N UPTI ALITÉ - NATALITE 1 ENTREPRISE PRIVÉE ASSUJETTIE AU CONTROLE DE L'ETAT ! Siète W«1 : 37, rue de Ch&teaudun, PARIS L'EPARGNE MUTUELLE Société anonyme an capital de 700.000 franc» ENTREPRISE PRIVEE ASSUJETTIE AU CONTROLE DE L'ETAT FONDEE EN 1906 (R. C. 86-916») Siège Social: 37, rue de Ch&teaudun, PARIS TARIF D (1.500 !r.) et A N» 1 (1.000 Ir.) En versant 10 francs par mois pendant 15 ans, on vous délivre un titre de DEUX MILLE CINQ CENTS FRANCS, remboursable dans un délai de 1 A 20 ans, et participant A 12 tirages par au. Les tirages publics ont lieu au Siège Social, le 15 de chaque mois, le 14 si le 15 est un dimanche. Le nombre des titres amortis dans un même trimestre est de un sur deux mille titres en cours an moment du dernier tirage. Participent seuls aux tirages les titres A Jour de leurs versements et pour tout titre non en règle sorti, l'opération est renouvelée de suite. Le tirage se fait au moyen de roues. TIRAGE DU 15 DECEMBRE 1923 Tarll D 5.010. BEAUCHAMP, A Ferrlères-en- GAtinais 2.500 Tarif AN»! 17.502. BEBÏN, à Cabourg 1.000 47.347. CARRE, A Issy-les-Moulineaux 1.000 57.950. HURE, A Fressenevllle 1.000 81.850. FILLION, A Alllnges 1.000 83.067. SAVIOT. A Desertines 1.000 83.321. BOURDON. A Soissnns 1.000 84.647. MENRATh, A Strasbourg 1.000 90.200. BAL, A Loos 1.000 102.033. COLAS, A Solssoms ... 1.000 115.348. GENET, A Vogland 1.000 128.350. FLEURIEL, A Courtomer LOOO 133.834. SIRAUD, A Martallly 1.000 Tarif A N° 2 22.882. PARE, A Vimoutlers 500 Le prochain tirage sera publié Ici le 18 janvier 1924 mm mm CARTON BRIQUÉ Eus. IBAAS * /M --I 129, route du Landy PUINE St-DENIS (Seine) Gratta échantillon Série P. sur demande DU LINGE POUR RIEN Hâtez-vous Madame de nous envoyer une enveloppe timbrée votre adresse, vous pouvez recevoir notre Ccßs Rdc ;me lin erie. composé: 1 0 d'un cache-corset non fini en shir ting dessins broderie; 2° Sur mime tissu. m*mes dessins chemise de tour a t 3° id. chemise de nuit; 4° td. pantalon. 1.080 d 8 ces colis sont distribués gratuitement pour nous fuira connaître. Écrire . COMPIOI l GLN.IRAL. 91, Boulevard Sébaatopol FAKIS BUVEZ»,REPAS S* m cl ■se: 1',70 2% GARANTIES 2? 2^40 TROIS CRANOS PRIX 61015 HORS CONCOURS EXIGEZ-LES .ff». .ÉPICERIES vwé LES ANNONCES SORT REÇUES A L'OFFICE D'ANNONCES 29. boulevard des Italiens. 29\nACCORDÉONS Marque et catalogue déposés. François FOURES 36 bis, rue des Cendriers PARIS PRIX TRÈS AVANTAGEUX Catalogue : I franc. R. C. Seine 244.964. NEURASTHENIE Les personnes atteintes te nervosisme, affaiblisse ment du CERVEAU, de la VOLONTE et ue l'energle, de ratlgue et tristesse chroniques avec mal de tête persistant, grinde impresslonnablllté, douleurs dans le dos, tremblements, ont Intérêt a s'adresser a M. C. CATTET, a CAUDRY (Nord), qui enverra gratis le moyen de se guérir rapidement. POUR VOS ETRENNES Pour le Noël des tout-petits, grande réolame Bicyclettes enfants (toutes tailles)...Fr. 195 » Bicyclette Routière homme, roue libre, frein, garde-boue— « 245 » Phonographes dernier modèle 190 » Constructeurs Réunis, 52, r. des Marais, Paris. Métro : Lanory, République- Env. grat. du Cat. OUVERT DIMANCHES, FETES. R. a 212-274. A VENDRE, par suite de transfert d'usine en ban lieue : Une Installation complète rorce motrice moderne, pulsstnce 100/120 C. v. comportant : ma chine LARBODIERE, aéro-condenseur, générateur, dynamos, transmissions, etc... S'adr. pour visiter : Usine SEBIN, 79, rue d'Angoulême, PARIS ■H BRILLANTS, OR, PERLES. VIEUX OENTItR* Argenterie, sont arhetés très rher D gigement*. Ir 11. I i»l I.] 'M v'ilf,! 40. r. de Bruxelles. I- M. Met. PL Cltefe»\nM embellit le teint a bate de Crème RedoQ, Lanoline, Beurre de Cacao, il blanchit et adoucit merveilleusement l'épiderme. Recommandé par les Médecins pour la toilette des épidermes délicats des Dames et Bébés. Ba State : Pharmacies, Parfumeries. Grands Magasin* R. G Lyon B. 1373 P.GÎRAUDi«œ DEPOT â PARIS, PALITA. 67, rue de Provence\nBSR mp UT NORMALE POU! • p»t Bontio*- Lit cintré groa tube» ils 0,32, laque vert olive, 6 grea anneaux cuivre reliés, sommier métallique, matelas, traversin 2 oreiller».., m - ■ —■ a Série supérieurs tO B 298*- | LIVRA ISO If GRATUITE PARIS et BANLIEUE j EXPEDITION FRANCO EN PROVINCE gj AU XaïT D'OR I SB et «O, *uo Eamhuteau (II!*) n I TITH Ut et Ul. Avenue tedru-RolMn (TK) UgU IV 30, Bue Peelet (en face la Haine do XV-l 1 alliU 1 33, Bue de Plandre (XIX*) JS 195 Knvoicrniui' duCntatoMM UTERIEXAMEUBUMEKT PARIS Ferd. MARROT 31, pue TPuffaut, Parle Catalogue gratis -u Tél. Haresdet SI-7»\n§cïSï A g5S;.S* à PARIS| I \"\"«'\"GRAND HOTEL\" lULES CÉSAR\" \\ 1 52, Avenue Ledru-Rollln <l2') Tel Oid»ot IS-8» S Ê DERNIER CONFORT SiM d DTtatmiU d t tara de Lgtm * I Eau chaude et froide s i ASCENSEUR 1 Tout» cumzuumcatbn» avtc g i RESTAURANT I n'importa euti quartier da Paria s 1 CHAMBRES ide ÎO —~~ = S 2 paraonuea 1 à 20 fr. RECOMMANDÉ AUX FAMILLES S ESTOMAC FOIE INTESTIN Traitement curaiil du Docteur de Cock Quantité de remèdes, tels le bicarbonate de soude ta magnésie, les sels de blsmulb, les amers, l'éther l'alcool etc.. etc., n'apportent qu'un soulagement momentané. Le mal renaît, bientôt plus violent parce qu'il n'a pas été atteint dans sa cause Ce qu'il importe d'obtenir, c'est une guêrison effective, radicale. Le 3 Poudres de Cock vous four nissent le remède souverain, le remède sauveur. humaine. Avec les Poudres de Cock, tous les aliments sont digéré», assimilés. Us créent du sang, des force», de ia vigueur et de la vie. Pour guérir une maladie de l'estomac jusque dana ses plus profondes racines, une gastrite, dyspepsie, gastralgie, dilatation, entérite, gastro-entérite, enté rite muco-membraneuse, une maladie de foie; pour empêcher sûrement ces maladies de dégénérer en anémie, neurasthénie, diabète, albuminurte, appen dicite, ulcère ou cancer, prene» avant ou aprét chaque repas, un cachet de Poudres de Cock. (fr. (0 la boite dans toutes les pharmacies.\nuPommade Philocôme Grandclément EST UNIQUE AU MONDE 111 Dé trait croûtes,pellicule», pelade, démangeaisons, empêche les cheveux de blancliir.de tomberet. sans graisser, les tait repousser abondantsetsoye»x après la 3* fric.- tt«« it lu ut h, 4\"80 f» lnsJiDOts2s'7o,c-remb'K'4o.B»rthl'»Ph'*».l Parf» Kit. «a. Lab. GRANDCLEMENT, 1 ORGELET (Jura). L C. L-lt-S\"* 192. r i* •-s 1: 5' W : « t ;ï ACCORDÉONS Catalogue Illustré en ooolenrs Prix : 1 franc DEDENIS, fabricant BRIVE (Corrèze) CUBES Voie* crinairr». Pesa. Saof, Mal. Feanaaa NOUVELLE METHODE DES 3 VACCINS 09 MÉDECIN SPÉCIALISTE ■ Ceaaultatioat ton laa ion Où, B\" MAGENTA (Gare Est) 9 A 12 et 2 * 7; dlm. I à !\nLA PLUS IMPORTANTE MEUB DE . \" Z =>- f. ai l . Wiï& m i ViiïiC\" m 1 ®k wiumMi fH'T » ■n * \\ \"* *ÎF 'JIj (.«a =0 a Ji 14mM £ & F» Ifißl iiniA/'n tr â ÎH m ai (R. Q Sdn. 103355) cTépte 25 GRATUITEMENT un -<* f i.t il tt,m m&i i '. t t; M Ui SALLE A MANCER LOUIS XVI ehène massif, Comprenant : Bußet argentier, table Ail \"7C allonges, 6 chaises cannées A *ll9 Panetière assortie 3SOfr. c/ene 25 U ' ■-- - y-t -rr- r - ? r,-\"-.\" ' SALLE A MANGER LOUIS XVI acajou garn e de bronzes, comprenant: Bußet Â guérites, 1 CCfl 1 table ovale 3 allonges, 6 chaises cannées * •OiJU Panetière assortie 626 fr sur demande, il vous sera adressé avec les photos de ces meubles Notre dernier Catalogue Illustré grand format contenant une grande variété de modèles de chambres à coucher, salles à manger, salons, cabinets de travail, etc., des plus simples aux plus luxueux. Fabriquant nous-mêmes tous nos meubles nous en garantissons la parfaite exécution. Expédition franco de port et d'emballage CHAMBRE MO DERNE acajou moiré garnio bronza» argentés, comprenant : 1 armoire 3 portes ouvrantes, 1 Ht de milieu, 1 table de chevet 1.950 cféri& 25 SSÉf ifeaÉiiftiê, OUVERTS DIMANCHES ET FÊTES RICHE CHAMBRE A COUCHER acajou et loupa de thuya, comprenant : 1 armoire 3 portes en 180, lUt de milieu en 150, 1 grande table nrui de nuit. A.OUU Ne pas confondre. Maison de Vente aux MAGASINS GÉNÉRAUX D'AMEUBLEMENTS? • • | w \" ï JF— ... 63, Boulevard MAGENTA, 63, PARIS fnlîD ■ ; 'fM iïmffr-\nSO.OOO MONTRES A TITRE DE RÉCLAME PENDANT UN MOIS I JOLIE CHAINE I CA9ZAOI I MONTEE (te PRECISION. SOLIDE, GâINTIE 5 ANS !«arclu>t 36 h. règL H la miiml } Peur BOSSE, f 2 tr.lQu&lité w?àr. f ISlr.jPour DASE, 2Q fr.jQaaii àseper., 24» lM3monlm, 34»L' LM 3 castres. 42»Î to»3montres sS»h®*3moa.res, 68* A Braceiôt-Soatro p r Homme 17 f. P r Dame 24 f. (En ci c. man at-pastew r,mb. u Toutes ces montres avec Cadran Lumineux 4fr en plus. HORLOBERIE KAPEfcUSZ, 28, Rue de Rivoli, PARIS O —A CBÊDIT— I BEAUX LITS FER ET CUIVRE LITERIE FQUÀLITÊ MEUBLES EN TOUS GENRES AMEUBLEMENTS COMPLETS Demander te Catalogue illustre AL expédié franco sur demande affranchie M r Henri WEIL.II Rue Franklin. PAßlS I6'an *r » U m ES LE \"RYMOPHuNE AUTOMATIQUE CONCERT (Rftg. Com.CorbeU. n« 1.0 M) •at l'ldéal des appareils pour BARS, CAFÉS SALLES DE DANSES fonctionne à -aphir avec 10 centimes hauteur 2*15 SONORITÉ EXCEPTIONNELLE Livraison immédiate Facilité t>atanenti Nous offrons dans toute la France un essai à domicile en comparaison avec tous appareils similaires ANGÉLIQUE & C ,e Constructeur, JUTlsjr-snr-Orge (Setne-et-Olse) Pianos Automatiques ■ V» - - 7 } ' GROS GAINS MENSUELS à réaliser à la BOURSE avec 2.000 Ir. Société Part» sienne de Banque, 2, r. Manuel, Paris. R. 210.047 B, PIANOS A . BORD FACILITÉS de PAIEMENT. LEDAN & CHRIST 33.RUE LE PELETIER\nMALADIES .EL« FEMME LE FIBROME Sur 100 femmes, il y en a 90 qui sont atteintes de Tumeurs, Polypes, Fibromes et —— autres engorgements, qui gênent plus ou moins la menstruation et qui expliquent les Hémorragies et les Pertes presque continuelles r \\ uuiquelles elles sont sujettes. La Femme se préoccupe peu ! ! d ' abord de ces inconvénients, puis, tout à coup, le ventre com \\ JsSsL / mence à grossir et les malaises redoublent. Le Fibrome se développe peu à peu, il pèse sur les organes intérieurs, occasionne des douleurs au bas-ventre et aux reins. La malade s'affaiblit et des pertes Eriger ce portr«it abondantes la forcent à s'aliter presque continuellement. nilF FAI R F 9 à toutes ces malheureuses il faut dire et redire: * .... Faites une Cure avec la JOUVENCE de l'Abbé SOURY N'hésitez pas, car il y va de votre santé, et sachez bien que la JOUVENCE de l'Abbé SOURY, composée de plantes spéciales, sans aucun poison, est iaite exprès pour guérir toutes les Maladies intérieures de la femme : Métrites, Fibromes, Hémorragies, Leucorrhée, Époques irrégul ères et douloureuses, Troubles de la circulation du Sang, Accidents du Retour d'Age, Étourdissements, Chaleurs, Vapeurs, Congestions, Varices, Phlébites. Il est bon de faire chaque jour un usage régulier de I'HYGIÉNITINE DES DAMES s la boîte, 4 fr. La JOUVENCE de l'Abbé SOURY, préparée à la Pharmacie Mag. DUMONTIER, à Rouen, se trouve dans toutes les Pharmacies : le flacon , 6 francs, plus impôt O fr. 60, total: 6 /r. 60 • Bien exiger la Véritable JOUVENCE de I'ABBÉ SOURY qui doit porter le portrait de l'Abbé Soury, et la signature Mag. DUMONTIER en ro*?~e.\nMETHODE HOUVEIIE WA LA DIE S P°E CIA LE S des deux Sexes Gaérison prompte et sûre par IHYDRARSYL écrire: COMITÉ MEDICAL. 33. R.St-Anilré-des.Art».PAR»-r\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,757250"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-12-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754759","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754759","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754759","http://gallica.bnf.fr/ark:/12148/bpt6k6056026/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}