{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563228m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/05/01 (Numéro 11872)."],"contentAsText":["TRENTE-QUATRIÈME ANNÉE. N° 11.872.\nDIRECTION 18, rue d'Enghten, PARIS (10*) TELEPHONE N~ 102.73 102.73 115.00 |,«s manuscrit» non inséré» ne sont pas rendu» ■■ \" ■ '■ \"■'- J\nLe plus fort Tirage des Journaux du Monde entier\nSAMEDI lERI ER MAI 1909.\nABONNEMENTS Seine ci Seiise-et-Oise Tbois MOIS 5 fr. Six Mois : 9 Ir. UN An 18 IP.\nSIX: PAGES O centimes SIX PAGKS TOUTES JL.ICC4 SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) XâC wosajtî;© es centimes • -ajßatowmjL.; i. .1.-1—! i.'J xrrr-\nPLBONNBTMENTS Btpirtuncqts et tolinies Etranger ft fr. TROIS MOIS 8 fr. 11 tr. Six MOIS 4 S Ir. 2 « tr. UN AN 30 fr.\nANNONCES Les Annonces et Réclames sont re^UM • I'OFFICE D'ANNONCES TÉcÊraoNE »• 117.ta ÎO, place cl a la Bourse, PAHIS(ÎI\nEDITION DE PARIS Par la faim et par la soif !\nIl ne se passe de jour que, pour nos maux et misères, un médecin bien ins piré ne trouve, à notre intention, quel que panacée merveilleuse. Celle doni on s'entretient en ce moment n'est point ba nale et possède, en outre, l'énorme avan tage d'être à la portée de tout le monde. Elle consiste, simplement, à se mettre, tous les mois, au jeûne absolu, complet, tctal pendant trois ou quatre jours con sécutifs. Cela veut dire que, pendant trois ou quatre jours, le malade qui se résigne à ce traitement ne doit rien man ger, rien prendre, pas même une miette de pain ou une goutte de lait. Pour cal mer les affres de la faim, la seule chose qu'on lir accorde, c'est de l'eau claire à volonté, de l'eau bouillie, naturellement. Ce n'est pas tout. Pour que cette cure étrange produise tout son effet, il faut encore avaler, tant que dure le'jeûne, une bouteille d'eau purgative par jour. A ce prix trois ou quatre jours de jeûne, agrémentés d'autant de bouteilles purgatives diabétiques, goutteux, ar thritiques, obèses, artérioscléreux récu péreraient la santé et s'en iraient, trotti nant comme des jeunes gens. Le docteur Guelpa, qui a imaginé ce traitement, s'en porte garant. Je ne sais pas ce que vous pensez de cette cure, dont l'étrangeté déconcertante saute aux yeux. Elle a été, cependant, prise au sérieux et doctement discutée ces jours-ci dans plusieurs sociétés mé dicales. Et je vous assure que cette dis •cussion a été fort amusante. Le principe même de ce traitement, le jeune, a ren contré peu d'adversaires. Mnis ce qu'on a trouvé excessif, c'est de faire jeûner un pauvre diable de malade pendant trois jours de suite 1 On a donc supplié le docteur Guelpa de se montrer moins rigoureux et de se contenter d'un seul jour de jeûne. Mais il n'a voulu rien en tendre, et a défendu son « système >• par\ndes arguments que voici : Les maladies de nutrition, a-t-il dit, le\ndiabète, la goutte, l'arthritisme, les der matoses viennent de ce que les tissus et les humeurs de ces malades sont saturés de poisons, de produits toxiques qui, tantôt se forment dans leur organisme, tantôt leur sont apportés par leurs ali ments. Dans ces conditions, quel est l'ef fet du jeûne prolongé ? En l'absence d'a liments, il oblige l'organisme a brûler les déchets toxiques qui l'encrassent. Et quel est le résultat de cette combustion ? C'est, d'opérer une véritable dépuration de tout le corps, et l'on comprend que cette destruction des poisons, qui sont la cause des maladies, sera d'autant plus complète que le jeûne durera plus long temps. C'est là la raison pour laquelle\nla guérison n'est possible que si l'on a le courage de ne rien manger au moins pendant trois jours. Quant à la bouteille quotidienne d'eau purgative, elle se charge de nettoyer à fond notre intestin et d'en chasser les milliards de micro bes qui sont les grands pourvoyeurs de toxique. Que voulez-vous objecter à une telle argumentation ? L'état de faiblesse et d'épuisement dans lequel doit se trou ver un malade quand il est resté trois jours sans rien manger ni bcire ? Le doc teur Guelpa n'y croit pas et cite à l'ap pui de sa façon de voir une « expérien ce » qu'il a faite sur lui-même : « L'année dernière, écrit-il, j'ai voulu, à titre d'expérience, revenir de Tanger à Paris en état de jeûne complet. Dans ce but. j'ai fait mon dernier repas avant le jeûne le jeudi soir 27 juin 1907. Je n'ai remangé que le mardi 2 juillet, à midi, quand je suis arrivé à Paris. Je suis donc resté 112 heures, presque cinq jours, sans rien manger. Dans cet intervalle, j'ai pris deux purgations et j'ai bu, en tout, quatre tasses de thé, quatre citron nades, deux cafés et une bouteille d'eau. Bien que j'aie traversé en cette saison si chaude toutes les contrées torrides et déboisées de l'Espagne, je n'ai éprouvé qu'une sensation infime de faim et de soif. Je suis arrivé à Paris si bien por tant qu'après avoir pris un bain, je suis encore resté jusqu'à midi sans m'accor der la moindre satisfaction alimentaire.» Si après ça vous n'êtes pas convertis aux beautés de la cure très économique par la faim, c'est que vous êtes vraiment trop exigeants.\nGuérir les malades en les affamant n'est déjà pas mal. Mais les guérir en les privant de boissons, n'est-ce pas encore plus original ? Eh bien ! cela se fait, cela existe, et cette cure par la soif est même aujourd'hui très à la mode en Allema gne.\nElle a été inventée par un nommé Schroth, rebouteur de campagne, dont le fils possède aujourd'hui, dans un village de Silésie, un établissement superbe où elle se pratique en grand. À part quel ques pratiques anodines d'hydrothéra pie, elle consiste à mettre le malade au régime des petits pains secs. Pendant les\nhuit premiers jours, il ne doit pas avaler une seule goutte de liquide, que ce soit de l'eau, du vin oh de la bière, et durant cette semaine il a, pour toute nourriture, des petits pains secs. Quand il*a résisté à cette première épreuve, on le met à tyi autre régime, peut-être plus dur en core. On lui garde toujours ses petits pains secs, et un jour sur deux, on lui accorde une bouteille de vin, qu'il est tenu de boire, en une seule foi 3, vers le milieu de la journée. Dans ces cures par la faim et par la soif, ce qu'il faut 'admirer par-dessus tout, c'est l'extraordina,ire résistance de la machine humaine. Les médecins en savent quelque chose puisqu'ils affir ment que tuer un malade est bien plus difficile qu'on ne se l'imagine ordinaire ment 1 JEAN FROLLO\nLA SUCCESSION DE HOLLANDE EST ASSURÉE\nUNE PRINCESSE EST NEE\nIDe notre correspondant particulierj\nLa Haye, 30 avril. La reine Wilhelmine a accouché ce ma tin à 6 heures cinquante minutes exacte ment Une princesse Hollandaise est née. La nouvelle se répandit immédiatement en ville, en même temps que l'artillerie tonnait ; 51 coups de canon retentissaient, et les habitants de la capitale, qui se de mandaient, depuis tant de jours, si la suc cession au trône serait assurée, apprenaient que leur attente n'était point trompée. Sans doute, toutes leurs espérances n'ont pas été comblées. Ils eussent préféré un prince, mais enfin, après tant de dé ceptions successives, les Pays-Bas n'envi sagent point sans quelque satisfaction la continuité de leur dynastie, qui les affran chira des complications extérieures. Quatre hérauts ont proclamé sur les pla ces la délivrance de la reine, et la foule n'a 'cessé d'affluer vers les voies les plus fréquentées.\n1 A onze heures, la naissance de la prin cesse a été annoncée à La Chambre par le président du Conseil, M. Heernskerk, qui s'est exprimé ainsi :\n« Messieurs, au nom de la reine, j'ai l'hon neur de vous informer que Sa Majesté la reine a heureusement accouché, à six heu res cinquante, ce matin, d'une princesse. » Qu'il me soit permis de communiquer à la Chambre que cet heureux événement, dont l'importance est incalculable pour no tre patrie, est pour moi et pour tout le gou vernement une cause profonde de joie. Puis be-t-il être le salut pour ,1a patrie ! Que Dieu bénisse Sa Majesté la reine-mère et Son Altesse Royale le prince des Pays-Bas ! » On accueille cette communication par un triple hourra. Le président se lève et prononce un dis cours dans lequel il dit : « La Chambre accueille avec joie la nais sance d'une princesse dans la maison roya le. Notre première pensée va à la reine : et, de notre cœur, s'élève la prière fervente à Dieu de'lui accorder d'heureuses relevailles. Nous sommes remplis d'admiration pour la sagesse et la grâce de cette souveraine, qui elle-même, avec un dévouement incessant, à un âge auquel la plupart de nous ne con naissent que de nom les soucis de la rie, remplissait déjà tous ses devoirs, sous la conduite du prince consort, dont le vif inté rêt qu'il porte à tout ce qui peut assurer le bien-être du pays lui assure l'inébranlable attachement de ses nouveaux compatriotes. Que la jeune princesse puisse se développer heureusement et se préparer à la haute dee-\ntmée qui sera probablement plus tard la sienne ! » Tous les membres du corps diplomatique se sont rendus au palais pour signer, sur les registres, et notre ministre, M. Marcellin Peîlet, conformément aux instructions qu'il avait reçues de M. Pichon, ministre des Af faires étrangères, a été exprimer au prince consort et au gouvernement les félicitations et les vœux du gouvernement de la Répu blique. Jai appris, par ailleurs, qu'un télégram me de M. Fallières, président de la Répu blique, était parvenu au château royal. Autour du berceau\nI<a reine et sa fille se portent aussi bien que possible, et les personnes qui ont déjà été désignées pour soigner la jeune hé ritière du trône ont disposé tous les objets précieux, que les provinces et les villes de Hollande ont offerts au couple royal. La jeune princesse a reçu les noms de Wilhelmine-Emma-Henriette, suivis de qua torze autres. Elle est splendidement consti tuée et pèse sept livres. EHe est blonde. La reine, fatiguée, s'est endormie d'un sommeil réparateur. Tout s'est admirable ment passé ; aucune complication n'est sur venue.\nLe prince consort, fou de joie, courait dans tout le palais, annonçant la nouvelle à tous ceux qu'il rencontrait, aux domes tiques, aux soldats.\nA 10 heures et demie la reine fit appeler le prince Henri et tous deux s'embrassèrent longuement. Toute 1a Hollande est en fête, partout la naissance de l'hérifière a été accueillie par des démonstrations populaires ; on chantait dans les rues. Des éditions spéciales des journaux ont été arrachées des mains des vendeurs.\nLes troupes de la capitale ont défilé de vant 30,000 spectateurs. Le commandant do la garnison de la Haye, le général Ermel Scherer, a fait former le carre. Trois rigou reux hourras furent poussés par les soldats et repris par le public. De magnifiques il lu rAi nations sont prépa rées pour ce soir. A Amsterdam, des salves d'artillerie ont été tirées.\nA Paris Dès que la nouvelle de la naissance de la princesse royale hollandaise est arrivée à 1 Paris, un registre a été ouvert à la légation I de Hollande. 11 s'est couvert de signatures, i Dans l'après-midi, M. Pichon a été renou veler au ministre néerlandais, M. de Stuers, I les vœux du gouvernement français. i\nL'AGITATION DANS LES P. T. T.\nLes \"Sent\" liés an conseil 9e discipline\nDe nouveau, l'horizon s'assombrit... Un vent de révolte souffle dans les rangs des postiers. La paix, que l'on croyait établie sur des bases solides, que l'on pouvait supposer durable, en raison des promesses faites aux délégués des grévistes, parait être de nou veau compromise.\nLes « sept » assignés devant M. Bi zet, directeur du personnel, avaient refusé de répondre aux questions posées, allé guant qu'elles n'avaient aucun rapport avec les affaires de service.\nLes « sept » vont être déférés au conseil de discipline.\nAinsi en a-l-il été décidé, hier matin, au conseil des ministres, sur la proposition de M. Louis Rarthou. ' Le ministre des Travaux publics a fixé au 8 mai prochain la date de convocation du conseil de discipline.\nLes intéressés, MM. Lamarque (central télégraphique) ; Le Gléo, Gourtade (ambu lants) ; Ghastanet (commis sédentaire) ; Montbrand (rédacteur) ; Tristan Lamy, de Rouen, et Fouquet (facteur), ont été avisés officiellement de cette décision par la direc tion du personnel, qui requiert contre eux la peine de révocation. Conformément au décret du 9 juin 1906, signé Louis Barthou, le conseil sera compo sé de la manière suivante :\nUn représentant du ministre des Travaux publics ; Un représentant du sous-secrétaire d'Etat, probablement M. Dennery, directeur du ca binet ;\nMM. Joyeux, directeur de la Caisse d'é pargne ; Bordelongue, directeur de l'exploi tation électrique ; Estaunié, directeur du matériel ; Herman, directeur de l'exploita tion postale ; Mazoyer, directeur de la comp tabilité ; Bizet, directeur du personnel ; Pouillaude, chef du secrétariat administra tif ; Deux représentants du personnel. Ces derniers, qui sont nommés par le sous-secrétaire d'État, sont, pour les agents, MM. Pinettes et Lachaud, et pour les sous agents, MM. Roblet et Langrée. C'est M. Joyeux qui présidera le conseil, en qualité de plus ancien directeur. Le rapport disciplinaire et le dossier de l'enquête seront, aux termes du même dé cret, tenus à la disposition des intéressés et de leurs défenseurs, au siège du conseil, trois jours avant la séance. Les « sept » devront faire connaître dans le délai de trois jours le ou les noms de leurs défenseurs.\nEnfin voici, au surplus, les peines du 3« degré qui pourraient être appliquées aux agents déférés au conseil de discipline. Ce lui-ci n'est pas forcément obligé de pronon cer la peine demandée par le rapporteur.\n1® Changement de résidence sans diminution de traitement.\n2° Changement de résidence et de servioe sans diminution de traitement\nIL.S COMPARAITRONT L.E 8 MAI\n3° Déchéance de traitement ou de grade sans changement de résidence. 4° Changement de service et de résidence avec j diminution de traitement. 5° Mise en disponibilité. 6° Alise à la retraite d'office par mesure disci plinaire. 7° Revocation. « DEFAUT » PROBABLE II est à prévoir que les « sept » n'accepte ront point cette comparution devant le tri bunal administratif. M. Lamarque semblait avoir prévu le cas, puisque la veille il affirmait son inten tion de faire défaut et de n'accepter que le jugement de ses camarades. Ils l'accepteront d'autant moins que leur attitude a été approuvée au meeting du Ti voli-Waux-Hall, où, nous l'avons ait hier, six mille postiers, agents, sous-agents et ouvriers, ont décidé de « poursuivre une ac tion ferme et résolue pour obtenir le res pect de tous les engagements pris à leur égard ».\nC'est dans ces conditions que la délégation cette même délégation qui, il y a un mois, parlait au nom des grévistes va se représenter, sans doute dans le courant de la semaine prochaine, chez le président du Conseil.\nComment sera-t-elle .reçue par M. Cle menceau ?\nQuelle réponse lui sera faite? Il ne faut pas oublier que si cette réponse n'est pas conforme aux espérances dos in téressés, le oomité fédéral des P. T. T. a pleins pouvoirs pour décider de l'attitude qu'il conviendra de prendre. Or, le personnel postier a affirmé sa vo lonté formelle d'obéir aveuglément au mot d'ordre donné, quel qu'il soit. L'horizon reste chargé de gros nuages noirs, lourds de menaces. L'orage gron de !...\nC'est en vain que les journalistes ont, hier, multiplié leurs visites au siège de l'A. G. : de toute la journée, les « mili tants » n'ont point paru rue Serpente. Cette absence est-elle imputable aux seu les exigences du service ? Ou bien faut-il en conclure qu'il y a là une tactique adop tée dans le but de dépister les interviewérs? Quoi qu'il en soit, on est encore officiel lement dans l'ignorance absolue de l'im pression produite chez les postiers par la décision prise au conseil des ministres. Mais il n'est pas douteux que cette impression a été des plus fâcheuses et que la menace d'une révocation n'est point de nature à calmer les esprits. Cette attitude du gouvernement aura sans doute pour conséquence de faire adop ter, dans les prochaines réunions des am bulants, annoncées pour les 4 et 6 mai un projet de statuts syndicaux qui sera sou mis ensuite au congrès des groupes de l'A. G., dont beaucoup sont favorables à la transformation de l'Association en syndi cat professionnel.\nCINQ DES POSTIERS DÉFÉRÉS AU CONSEIL DE DISCIPLINE De gauche à droite : MM. Lamarque, Chastenet et Le Gléo. De droite à gauche . MM. Courtade et touquet. —Au centre : M. Thibaut (+), emp'oyé au Centrai télégraphique, photographié au milieu de ses camarades.\nDANS LE MONDE DES TRAVAILLEURS\nQue nous réserve la journée du 1\" Mai?\nL'ORDRE PUBLIC EST-IL MENACÉ?\nTous les ans, se pose, à pareille époque, cette double question. La tactique adoptée cette année par la C. G. T. ne diffère en rien de celle des an nées précédentes ; il n'apparaît donc point que nous soyons à la veille d'événements graves.\nLe chômage sera, cette fois, plus généra lisé. C'est du moins l'opinion formulée par les militants syndicalistes ; et leurs prévi sions paraissent justifiées en raison même du développement progressif et constant des organisations ouvrières. Dans son appel, la C. G. T. a demandé aux travailleurs d'affirmer par des mani festations imposantes, par des meetings nombreux, leur volonté d'obtenir des sa laires meilleurs et moins d'heures de tra vail. La formule n'est jxas nouvelle : elle date de 1906.\nReste à savoir ce qu'il faut entendre par « manifestations imposantes ». Dans les grands centres, industriels ou commerciaux, les organisations syndicales ont préparé des démonstrations\" sur la voie publique : il né s'ensuit pas que ces démonstrations puissent être de nature à\ntroubler le bon ordre. Tous les ans, on les voit se renouveler : seule varie l'importan ce numérique des travailleurs qui y pren nent part. Le 1\" mai sera surtout une journée de meetings. La C. G. T. a, de toutes parts, envoyé des orateurs : à Amiens, M. Voirin (cuirs et peaux); à Angers, M. Nègre, l'institu teur révoqué ; à Angoulème et à Châtelle rault, M. Gervaise (travailleurs de l'Etat) ; à Basse-Indre et à Indret, M. Merrheim (métallurgistes) ; à Brive, M. Delpech (bi jouterie) ; à Cette, M. Marie (presses typo graphiques) ; à Cherbourg, M. Lefèvre (bi jouterie) ; à Clermont-Ferrand, M. Thil (lithographie) ; à Dijon, M. Le Guéry (dia mantaires) ; à Dunkerque, M. Pataud (élec triciens) ; à Epernay, M. Luquet (coiffeurs); à Genève et à Lausanne, M. Yvetot (fédé ration des Bourses du travail) ; à la Ro chelle, M. Janvion (Livre) ; au Vimeu, M. Garnery (bijouterie) ; à Lorient et à Quim per, le révoqué Simonnet (P. T. T.) ; à Lyon, M. Bousquet (alimentation) ; à Mil lau, M. Dret (cuirs et peaux>; à Rennes et à Saint-Malo, M. A. Lévy (employés) ; à Roubaix, M. Rousselot (bâtiment) ; à Vier zon, M. Fiancette (transports), etc., etc. Voila pour les départements. A Pans, c'est l'Union des syndicats de la Seine qui a assumé l'organisation des mee tings qui se tiendront boulevard de Gre nelle, 72, salle Franco-Russe ; rue de Trétai gne, 7 ; à la maison Commune, 111, rue du Château ; boulevard de l'Hôpital, 117, à la maison des syndiqués et à la Maison du peuple, 37, rue des Gâtines. Trois autres meetings sont annoncés à la Bourse du Travail et à l'annexe de la rue\nJ.-J.-Rousseau. L'adu nistral'on préfecto rale, se retranchant derrière le règlement, aurait refusé l'accès des salles si elles eus sent été retenues pour le compte de l'Union des syndicats, cette organisation ayant été exclue de l'immeuble municipal. M. Jacquelin, régisseur de la Bourse du Travail, a transmis à l'Hôtel de Ville les ré clamations des boulangers et celle des bis cuitiers ; l'administration s'est aisément laissé convaincre et... fermera les yeux. Plusieurs chambres syndicales, telles que celles de la maçonnerie et de ia pierre, des terrassiers, de la voiture, des ébénistes, etc., ont convoqué leurs adhérents à des réu nions spéciales où seront pointées les car ies fédérales.\nEn résumé, à Paris, on ne saurait prévoir quelle tournure peuvent prendre tes évé nements de la rue, mais rien ne peut le dire, rien ne justilie un pessimisme exa géré. D'aucuns paraissent redouter l'entrée en ligne d'un groupement de constitution ré cente, la Jeunesse syndicaliste révolution naire, à'laquelle on prête bien gratuite ment des intentions fort belliqueuses..., mais il ne convient pas de grossir l'impor tance réelle de cette « fédération », dont les chefs seront, pour la plupart, absents de Paris. Et les chefs absents, il reste un nombre limité de « soldats ». De la foule, il y en aura certainement par tout ; et plus encore dans la partie, des grands boulevards «voisinant la place de la République... surtout s'il fait beau temps. L«s mesures d'ordre Ainsi que le Petit Parisien l'a annon cé, cest seulement dansi l'après-midi d'hier que la préfecture de police a pris ses derniè res dispositions en vue de la journée d'au jourd'hui. Le secrétaire général a reçu les commis saires de police de la banlieue, auxquels il a communiqué certaines mesures suscep tibles d'être mises en pratique en cas de manifestations bruyantes. De son côté M. Touny a conféré avec les officiers de paix des vingt arrondissements et, de concert avec lès commissaires divi sionnaires, a açsigné à chacun d'eux les em placements qu'ils devront occuper avec leurs hommes. Enfin, M. Mouquin, directeur générai du service des recherches, a mobilisé les bri gades des recherches, dont les inspecteurs devront circuler dans certains quartiers. Les dispositions générales sont celles que nous avons indiquées hier. Cependant 011 a pensé qu'il serait nécessaire d'avoir sous la main un régiment de cavalerie et le régi ment de dragons de Vincennes sera consi gné à la caserne du Château-d'Eau. Dans cette caserne, se tiendront en per manence un substitut du procureur de la République, un juge d'instruction et trois commissaires de police avec r «urs secrétai res. On envisage toujours la journée du ler1 er mai comme devant être si Calme, que les agents auront la faculté de s'absenter à tour de rôle pendant deux heures pour aller déjeu ner ou dîner chez eux. Nous pouvons ajouter que des autobus ou des automobiles seront mis à la dispo sition des commissaires divisionnaires, de façon à- pouvoir se transporter ainsi que les gardiens rapidement sur les points plus par ticulièrement visés par les manifestants. Mais, nous te répétons, 1e préfet de police et les hauts fonctionnaires de ta préfectu re sont persuadés que tout se passera le plus tranquillement du monde. Il faut cependant noter que le service d'ordre établi pour au jourd'hui continuera à fonctionner pendant toute la journée du dimanche 2 mai. Ajoutons que, en prévision des délits aux quels pourraient donner lieu les manifesta tions d'aujourd'hui s'il s'en produit le procureur de la République a désigné M. le juge d'instruction André et M. le subs titut Grandjean pour se tenir en perma nence à la caserne du Château-d'Eau, place de la République. M. le juge d'instruction Bourdeaux et M. le substitut Piedelièvre seront également de permanence au grand Palais des Champs- Elysées.\nLes ressources financières\nL'Angleterre et l'Allemagne se trou vent, comme la France, en présence de sérieuses difficultés pour établir l'équili bre de leurs budgets. Nos voisins du nord de la Manche vont augmenter Yincome-tax pour se procurer 125 millions qui leur man quent : et le ministre des Finances de l'em pire germanique compte trouver les 500 millions qui lui font défaut dans l'accroisse ment des droits de succession.\nCette situation financière de l'Europe est due à des causes diverses, par exemple aux dépenses qu'entraînent les idées modernes sur la solidarité humaine. Mais il n'est pas douteux que les énormes charges imposées aux nations par les ar mements militaires doivent figurer en pre mière ligne parmi les motifs de cet état de choses.\nSi la logique gouvernait seule le monde, cii pourrait espérer le ralentissement de cette course aux millions pour se procurer des années et des Hottes formidables ; mais il est clair que l'on se ferait des illusions, en concevant des espérances dans ce sens. Quoiqu'un vent pacifique souffle sur no tre continent et malgré le vœu des peuples d'éviter le fléau de la guerre, les gouverne ments continuent à s'inspirer de l'adage ancien : « Si tu veux la paix, prépare la guerre. » Nulle part, on ne consent à di minuer ses forces ; partout on songe à les grandir. Cette vérité est incontestable. Elle nous commande de nous astreindre aux sacri fices nécessaires pour demeurer une grande puissance et assurer notre sécurité.\nC'est donc avec une fermeté patriotique que la France doit envisager l'obligation de de se procurer des ressources nouvelles.\nVICTIME DES ANTHROPOPHAGES\nDakar, 30 avril. j Aux environs de Ban gui (Congo belge), i un Français, directeur d'une factorerie, a été attaqué par une tribu d'anthropophages. Notre compatriote se défendit vaillamment, puis succomba soas les coups des brutes, ainsi que sa femme. Un poste voisin ac courut, mais ne retrouva même pas les ca davres. On est persuadé qu'ils ont servi à un horrible festin de cajmihates.\nLa dynamite à Billancourt\nON TENTE OE FAIRE SAUTER L'USINE RENAULT FRÈRES\nDes individus encore inconnus ont tenté, au cours de la nuit dernière, de faire sau ter, à l'aide de dynamite, une partie des ateliers de MM. Renault frères, les cons tructeurs d'automobiles de Billancourt.\nA la veille ehi 1\" mai, les raisons qui ont fait agir les auteurs de cet attentat sont trop facilement explicables. Et, d'après les ma gistrats chargés de l'enquête, de l'avis aussi des directeurs des usines, le but des mal faiteurs était de contraindre le personnel de la maison Renault à un chômage forcé. Il ne s'agit pas, en effet, d'une vengeance personnelle, et ce n'est ni contre M. Renault, ni contre le directeur de son usine, ni contre aucune autre personne appartenant à l'ad ministration de cet important établissement industriel que l'attentat a été dirigé. On a frappé, ou plutôt on a voulu frapper ailleurs et plus sûrement, dans la partie la plus essentielle de l'usine, dans les organes mômes qui lui donnent la vie. Ce sont les machines distributrices de force et d'éner gie qu'on a cherché à détruire. Il s'en est fallu de peu, d'ailleurs, que l'at tentat criminel ne réussit\nLas usines Renault frères, qui occupent une superficie totale de 45.000 mètres car rés, sont divisées en trois parties les bâtiments A, B, G et s'étendent entre la rue du Hameau, la place Nationale, la rue Guslave-Sandoz, l'avenue du Cours et la rue de l'lle. Plus de quinze cents ou vriers y travaillent.\nEntre l'avenue du Cour et les rues du Hameau et de l'lle s'élève le bâtiment B, à l'extrémité duquel et donnant sur la rue de l'lle se trouvent les locaux renfer mant les machines, au nombre de quatre et d'une force respective de 150, 300, 500 et 1.500 chevaux.\nSeule, fonctionne actuellement celle de 500 chevaux. La 1.500 H P est en répara tions ; les deux autres, même combinées, sont trop faibles pour fournir la force mo trice nécessaire à l'usine. Cette situation des machines, les auteurs de l'attentat devaient la connaître certaine ment et ils en ont voulu profiter pour tâ cher d'arrêter tout travail, en détruisant la machine dont la seule puissance fournissait l'énergie aux différents ateliers de la mai son Renault.\nC'est à elle, en effet, qu'ils se sont atta qués.\nL'explosion\nII était exactement onze heures vingt mi nutes du soir. Tout dormait dans l'usine, tout, sauf les veilieurs de nuit qui venaient de faire leur ronde et étaient rentrés dans leurs chambres depuis quelques minutes. Soudain, une explosion formidable reten tit, suivie dun fracas de vitres brisées, d'une pluie de pierres et de débris de toute sorte.\nLe gardien du bâtiment B, réveillé en sursaut, presque jeté à bas de son lit, s'ha billa en toute hâte et, remis de son premier émoi, sortit de son logement et se précipita dans la cour pour se rendre compte de ce qui venait de se passer. Il inspecta rapidement les divers ateliers et, n'ayant rien aperçu de suspect, il allait se retirer, pour faire, au dehors, le tour de l'usine, quand il vit, dans le mur du local des machines, un trou béant de 1 mètre* 50 de largeur sur un mètre de hauteur. Aussitôt, il sortit en courant, contourna les bâtiments par la rue du Hameau, et s'arrêta rue de l'lle, devant La brèche prati quée dans la muraille. La terre était creu sée sur une profondeur de trente centimè-\nOn aperçoit, vers la droite de la photogra phie, l'excavation produite dans la mu raille par l'explosion de la dynamite. très environ et le mur, outre le trou dont nous venons de narler, présentait une exca vation de cinquante à soixante centimètres de largeur, bien qu'il fût solidement bâti en pierres meulières. Ayant vu, le gardien, toujours courant, par tit dans la direction du commissariat de po lice. En chemin, il rencontra le directeur des établissements Renault, M. Viète, qui ac courait vers l'usine. M. Viète, qui habite 21, rue Traversière, rentrait chez lui, quand il entendit le bruit de l'explosion. Pensant qu'un accident avait dû se produire dans les ateliers, il s'était dirigé en hâte de ce cûté. Son employé le mit en quelques mots au courant de ce qui s'était passé, de ce qu'il avait vu et entendu, puis reprit sa course vers le commissariat de police, tandis que M. Viète se rendait sur le lieu de l'explosion et examinait les dégâts occasionnés au de hors et à l'intérieur de l'usine. Un homme tapi dans l'ombra\nCependant, M. Philippon, commissaire de police de Boulogne qui, lui aussi, avait eu-\n","tendu la détonation, accourait en compa gnie de gardicns .de la paix. Comme il allait tourner l'angle de la nie du Hameau et de la rue de l'lle, il aperçut une ombre qui se dissimulait sous l'auvent de ta porte aune villa. Il s'approcha, mais l'ombre se détacha du renfoncement où elle se tenait cachée, et l'on vit un. individu s'enfuir à toutes jambes.\nM. Phiiippon et ses agents se mirent ft la poursuite du fuyard et, après une assez lon gue course, parvinrent à l'arrêter et a le main tenir, solidement. Le magistrat inlerrogea alors ! individu, sur sa présence en cet, endroit désert et à une heure aussi avancée de la soirée. L'homme, après des explications assez em barrassées, se nomma i '\n.le m'appelle Faure, dit-il, et je suis un ancien ouvrier des usines Renault. Ce que je faisais ici ? Mais ce que vous y. faites vous-même, monsieur ie commissaire. J'ai' entendu le bruit do l'explosion et •je suis venu, comme vous-même étés' venu. N'est ce pas mon droit? Vous n'allez pas, parce que j'ai travaillé autrefois chez M. Renault, ine soupçonner d'avoir voulu faire sauter son usine ?\nVous savez donc qu'on a voulu faire sauter l'usine ? demanda M. JPbilippon. Daine ! je crois... je ne suis pas... ré pondit l'homme interloqué. Devant cette attitude, qu'il jugea quelque peu embarrassée', M. Phiiippon < rut devoir garder son interlocuteur à sa disposition. Néanmoins, l'ouvrier put' fournir dans la matinée des explications qui satisfirent' le magistral, prouvant qu'il était étranger & l'attentat. Aussi fut-il remis en liberté un peu avant midi. Vers quatre heures du matin, M. Gui chard, commissaire de polieb de la troisiè me brigade des recherches, se rendait à Bil lancourt, accompagné de deux inspecteurs de son service et commençait, de son côté, une enquête. Que! est le coupahle ? Puis, à neuf heures et demie, M, Laurent, secrétaire général de la préfecture de poli ce ; M. Ausset, juge d'instruction ; le sous directeur du laboratoire municipal, chargé de l'enquête au point de vue technique, arri vaient aux usines Renault. Après avoir examiné attentivement les lieux et réuni les éléments des investiga tions commencées par M. Phiiippon et par M. Guichard, ils procédaient à de minu tieuses .recherches. Il résulte des constatations que la brè che pratiquée dans ta muraille a été faite par l'explosion d'une ou de \"plusieurs car touches de dynamite. Si l'attentat n'a pas occasionné dès dégâts plus considérables, c'est que L'explosif â été rrial disposé et que la déflagration des gaz s'est produite dans le sens opposé au mur. Les soupçons se sont bientôt perlés sur un ouvrier des usines Renault, qui fut con gédié, le 15 avril dernier. En apprenant la nouvelle de son renvoi, cet ouvrier, Marins F..., s'est répandu en injures et menaces contre ses directeurs.\n.4/ic'est ainsi, s'écria-t-il, vous me renvoya. Eh! bien vous entendrez parler de moi et vous vous souviendrez du t\" mai im ! Or, l'attentat a été commis la veille du ler1 er mai. Marius F..., qui habite rue du Roi-d'AJ ger, à Paris, a été retrouvé: Une perquisi tion opérée chez lui par M. Guiehard n'a amené aucune découverte intéressante. D'autre part, le travailleur a fourni un ali bi que, d'ores et df'yà, on considère comme exact. Aussi n'a-l-il iras été inqtïiété davan tage. Pour le moment, la justice ne'possède, on le voit, aucune donnée précise qui lui per mette d'orienter définitivement ses reèher ches.',\nOn s>ist d'ailleurs trop hâté de conclure, au début même de l'enquête, à un attentat perpétré par un ancien ouvrier de l'usine ou quelqu'un connaissant parfaitement les lieux, du fait même que l'explosif fut placé exactement à hauteur de la machinerie. hasard peut très bien - être seul en cause. Ce vaste atelier est, en effet, com posé de sept bâtiments réunis. Or, l'explo sif fut placé au milieu du quatrième bâ timent, c'est-à-dire, au centre de tout l'édi fice. Il peut se faire, par conséquent, cpie le malfaiteur ait choisi cet emplacement tout en ne connaissant pas celui de la ma chine motrice pour' occasionner le maxi mum de dégâts. C'est d'ailleurs l'opinion qu'a bien nous donner le juge d'ins truction à sa sortie de l'usine. En principe, nous di\\ M. Ausset, un juge d'instruction ne doit pas procéder par syllogisme. Les résultats des instructions criminelles sont si souvent en contradiction formelle aveç la dialectique la miéux éehafaudée au dé but que, vraiment, ce serait folie qu'expri mer dés aujourd'hui une opinion sur cette affaire.\nAjoutons, en terminant, que dans la ma tinée les employés de M. Bertillon sont allés à Billancourt prendre des vues diverses du théâtre de l'explosion. D'autre part, M. Aus aet a commis M. Girard,' chef du laboratoi re municipal, phur analyser l'engin, et M. Bordas pour lui adresser uu rapport sur l'explosion.\nMorteau comptait cinq électeurs Il en meurt un ; reste quatre\nChaumont, 30 avril.\nHier ont eu lieu à Andelot, les obsèques de M. Benoist, maire de .Vlorteau, décédé à l'âge de quatre-vingt-trois ans. Lors du banquet des maires en 1900, M. Benoist, on s'en souvient peut-être,eut l'hon neur de s'asseoir à la droite du Président Loubet. Il représentait en effet la plus petite commune de France. Par suite de ce décès! la commune dé Morteau qui comptait cinq électeurs n'en a plus que quatre.\nZ-A, MARIHE\nUne enquête secrète ËUYirfe à lonien\nToulon, HO avril\nAurons-nous bientôt un scandale connue celui qui éoâaté ù. Lherbourg nu sujet des '.fournitures de la marine ? Cela se pour» rail bien. Dans le plus grand mystère, M: lUucb, contrôleur, attaché au service des missions à Paris, s'est livré pendant huit, jours à une série d'investigations, aussi bien sur les bâtiments de L'escadre que dans les diiïéreuts services du port. .11 s'est égale ment occupé des incidents qui se sont' pro duits sur le Patrie et sur le Sàint-Louix, incidents que le l'élit Parisien a relatés dans tous leurs détails. -\nVoici, d'après les renseignements, que j'ai recueillis- à bonne source; quel a - été- l'objet principal de la mission de M. Ttaueh à Tou lon. Sur une dénonciation fuite au ministère do la Marine, le contrôleur est venu voir si vri/iment les fournisseurs établissaient des ententes entre eux au moment des adjudica tions. Ce fait établirait le délit d'atteinte à la liberté' des enchères, et entraînerait des poursuites. M. Raucb a examiné la comptabilité des ordinaires, et s'est rendu incognito chez leë fournisseurs ; il m'a été impossible de con naître le résultat de ses démarches, mais je sais qu'un dossier important a été consti tué, et que des sanctions vont être prises.\nSUR LES NAVIRES EN RÉSERVE LES EFFECTIFS SONT INCOMPLETS\nCherbourg, 50 avril. Les membres de îa commission d'enquête parlementaire ont entendu, ce matin, le vi ce-amiral Bellue, préfet maritime. Lee commissaires se sont ensuite rendus à l'arsenal, qu'ils ont visité dans tous ses détails. j • lis ont particulièrement remarqué la gran de cale du Galet qui, construite u grands frais et possédant un outillage moderne et perfectionné, n'a encore servi qu'à la cons truction du croiseur Jules-Ferry. Ils se sont ensuite rendus à bord du lien ri IV dont ils ont visité les tourelles in férieures et supérieures, ainsi que l'artil lerie légère.\nLes commissaires ont demandé au capi taine- de vafiraeaiï d'Hespel, commandant-du navire, son opinion sur la valeur militaire du bâtiment.\nLe commandant a répondu qu'elle était très discutable, attendu que les essais d'ar- I ilierie uvaient donné lieu à de nombreux mécomptes, S'occupant ensuite de la question 'des ef fectifs des bâtiments en réserve. Les com missaires ont pu se rendre compte que le personnel était loin d'être au complet, par ticulièrement parmi les mé,caniciens. Dans ces conditions, il est impossible de compter sur un bon entretien des appa reils moteurs et évapora toires, Celte situation se complique encore lors que, comme c'est le cas pour le Valmy , un de ces navires arme pour essais à la mer. II faut alors compléter le personnel en le . prenant sur les autres navires en réserve. La commission a ensuite entendu M. Choron, directeur des constructions nava les, sur le travail des arsenaux, le colonel Bernard, directeur de l'artillerie navale au sujet des malfaçons d'obus, et le capi taine de frégate Receveur, commandant la station des sons-marins. Cet .officier a fait l'éloge des étatS-majors, des équipages et des navires.\nCet après-midi» la commission-s'est ren due en rade pour examiner les travaux de i'avanl-port en eau profonde\nLa visite à Rochefort ... „JR<Kbefort,. 30 .avril La sous-commission d'enquête est arri vée cet après-midi dans notre port. Elle a été reçue par MM. Braud. député, maire, Jaumier, premier adjoint, Liniouzin, prési dent de la chambre de commerce, et Philip pe, commandant de la défense fixe. La commission s'est rendue à la préfectu re maritime, où tous les chefs de services étaient convoqués pour 2 heures. Us ont été interrogés individuellement jusqu'à six heures.\nLEB POURSUITES\nM. Roty, juge d'instruction, a convoqué pour aujourd'hui, à son cabinet, M. J. Blanc, ingénieur-constructeur, contre le quel, ainsi que nous l'avons dit hier, une plainte a été déposée par la marine.\nPour rejoindre sa femme il se jette par la fenêtre\nLes passants qui se trouvaient hier ma tin rue Greneta ont assisté à une scène des plus dramatiques. Il était un peu plus de dix heures, quand soudain, au quatrième étage de la maison située au n° 34, une fenêtre s'ouvrit brus quement, et un homme, enjambant la bar re d'appui, se précipita dans le vide. Le corps tournoya dans l'espace et vint s'a battre sur le trottoir, à quelques centimè tres de la voiture d'u.rie marchande des qua tre saisons.\nTransporté dans une pharmacie, le mal heureux, qui avait la colonne vertébrale brisée, y rendit le dernier soupir. L'enquête de M. Beuurain, commissaire du quartier du Mail, a établi que le défunt, un comptable, M. Fabre, âgé de quarante cinq ans, occupait depuis six mois environ la chambre d'où il venait de se précipiter.\n\"Marié à une ' couturière, le comptable nyait quitté sa femme pt vivait avec su mal- Iresse, une mécanicienne, -Mite 8..., de dix uns plus jeune que lui. Le faux ménage pa i hissait fort uni.\nHier matin Mme l abre, qui, enfin, avait j découvert ia rétraite de sou mari, envoya 1 une de ses ariiiès pour le décider à rentrer I au domicile conjugal.\nLe comptable reçut la messagère, l'écou ta. en présence de Mite 8...\nIl allait quitter la chambre, lorsque sa maîtresse se. mit devant la aorte. Tu es venu librement h moi, lui dit- S elle, tu ne mê quitteras pas comme cela, j Tu ne sortiras pas.\nQue se passa-t-il alors, dans le cerveau ! du comptable, atteint depuis quelque temps j de neurasthénie? Nul ne saurait le dire. | II s'avança vers Ja tehêlre. ,Tu ne veux pus que je sorte par la porta, eria-l-tl, eh bien ! je pusserai par la fenêtre...\nCe.jdisant, le malheureux s'élança dans le vide...\nPfès Saint-Rémy-lès-ChsïPsuse ms autasie fait panache\nRambouillet, 30 avril. Vers onze heures du matin un accident d'automobile d'une certaine gravité s'est produit sur la route de Chartres à Paris, non loin de Saint-Rémy-lès-Ghevrsuse. Une auto conduite par son propriébrre, M. de Lécluze, habitant Paris, et dans la quelle avaient pris place un de ses amis et deux dames, se dirigeait à vive allure vers Saint-Rémy, pour regagner la capita le, lorsque, jxir suite d'un «dérapage; la voi ture fit panache, projetant ses quatre voya geurs au bord de la roule.\nQuelques passants et des cultivateurs ac coururent et portèrent secours aux quatre victimes de cet accident, qui étaient demeu rées à terre, mais qui purent bientôt se re lever et gagner une villa voisine, dont le propriétaire leur offrit l'hospitalité. On constata bientôt que, fort heureusement, les quatre voyageurs s'en tiraient avee des con tusions assez nombreuses, mais sans bles sures graves.\nLe beau Polonais est ritriQlé par use de ses Yiciimes\nAu numéro 25 de la rue Louis-le-Grand, s'élève un vaste et luxueux immeuble, pres que entièrement occupé par de riches négo ciants. Seules les chambres du 6* étage sont louées à des employés ou à des ouvriers travaillant pour les grandes maisons de couture du quartier. Les amours du beau Polonais\nDepuis six mois environ, M. Félix Kura ki, un Polonais âgé de vingt-six ans, comp tait parmi les petits locataires de la maison. Il y occupait une chambiette dans laquelle, du matin au soir, il travaillait pour un cou turier de la rue de la Paix.\nBeau garçon, mais d'un caractère paisi ble, le tailleur avait une conduite exemplai re. Comme la plupart de ses compatriotes, il abattait le plus de besogne possible, dé pensait peu et mettait de l'argent de côté- Son rêve était de s'établir à Paris. Cependant, le jeune homme n'avait pas toujours mené une vie aussi austère. Peu de temps après son arrivée dans la \"capitale, «alors qu'il habitait le quartier des Gobe lins, il avait fait la connaissance d'une jeune couturière allemande, Mlle Perla Philémon. Séduite par, la-douceur de caractère et. te physique du Polonais; l'Aliemande était de venue rapidement, sa maîtresse.\nlongtemps les amants vécurent unis, nuis un iour M. Kuraki disparut, ias de sa com pagne .\nFace à face Furieuse, Mlle Philémon iura de se venger et se mit à la recherche de l'infidèle. Grâce à une indiscrétion, elle finit par connaître la nouvelle adresse du Polonais.\nDécidée à tout, elle se présenta ces jours derniers 25, rue Louis-le-Grand ; une man sarde était libre. Elle entra en pourparlers pour en devenir la locataire. la jeune femme, avec ses manières un peu timides d'étrangère, plut aux concierges. Contrairement à leurs habitudes, ils se con tentèrent des renseignements qu'elle leur donna. Le soir même, Mlle Philémon em ménagea, c'est-à-dire, qu'elle fit monter dans sa cbambrette un .petit lit et une la bié de toilette. )\nDe ce jour, on no la revit plus. Elle res tait toute la journée, tapie chez elle, épiant les allées et venues de son voisin, le beau Polonais qui l'avait séduite..., attendant le moment propice pour se venger. Hier matin, vers six heures, M. Kura ki se rendit à la fontaine commune à tous les locataires de l'étage. Il s'apprêtait à remplir son pot, à eau, quand soudain Per la Philémon se dressa devant lui. Elle te nait à la main, une boîte en fer-blanc plei ne de vitriol. M. Kuraki voulut fuir. 11 n'en eut pas le temps. D'un geste brusque, l'Allemande lui jeta au visage le terrible liquide, puis elle disparut. Aux cris du malheureux jeune homme, qui se tordait sur le sol en proie à d'atroces souffrances, les voisins accoururent. Le tailleur avait le vi3age entièrement brûlé, son cou, sa poitrine et ses mains avaient été également atteints. On le trans porta en hâte à l'hôpital do la Charité, où fl a été admis d'urgence. M. Péchard, commissaire du quartier Gaillon. a ouvert aussitôt une enquête et prévenu le service de la sûreté, qui recher che la vindicative Perla Philémon.\nLES BOU7ONMERS DE L'OISE\nLe calme règne partout\n{RE NOTRE ENVOYÉ SPÉCIAL)\nMéru, 30 avril.\nCe n'esl pas sur la place du Jeu-de-Paume que .se tiendra le meeting au cours duquel, ainsi que je vous l'ai annoncé, M. Tesche prendra la parole comme délégué de la Con fédération générale du travail. Dans lu soi rée. M. Meunier, préfet de l'Oise, qui avait fait suvoir à M. Mallet, commissaire spé cial, qu'il ne s'opposait pas à ce que la réu nion projetée eût lieu sur l'une des places de Méru, a rapporté l'autorisation qu'il avait donnée.\njjte agissant ainsi M. Meunier n'a fait que se conformer aux instructions formelles qu'il venait de recevoir du ministre de l'lntérieur, l'invitant à faire appliquer dans toute sa rigueur la loi sur les attroupements, laquel le, ainsi qu'on le sait, interdit à plus de vingt personnes de se grouper sur la voie publique. .Cette mesure n'est pas spéciale à Méru. Elle est étendue à toutes les villes de Fran ce où des manifestations pourraient être or ganisées à l'occasion du 1\" mai.\nEn conséquence le préfet a pris aussitôt un arrêté interdisant toute réunion dans la rue, avec ordre de la dissoudre par la force si c'est nécessaire.\nLe cas avait été prévu. Aussi les organisa teurs de la journée ont-ils loué aussitôt un vaste terrain situé sur une hauteur, route d'Andeville, au tieu dit le \"Moulin rose». L'emplacement est très bien choisi, pour cette raison qu'il sera d'un accès dif ficile à la cavalerie. D'ailleurs, à moins d'un de ces incidents qui se produisent tout à coup alors que per sonne ne s'y attend, ni la police, ni tes gen darmes et encore moins la troupe n'auront à intervenir car, dans ces conditions, le mee ting sera considéré comme ayant un carac tère privé.\nLes autorités envisagent, sans l'appré hender, la manifestation de demain. A tort eu à raison, elles espèrent que les ouvriers continueront à ne pas se départir du cal me qu'ils ont observé jusqu'à présent.\nSi des événements fâcheux se produi iêotït, m'a-t-on dit, ce sera dimanche. En éffet, MM. de Marmande. du comité de dé fense sociale ; Delpech, de la C. G. T.. ; Violette, de l'Association internationale an timilitariste, et Sortirez ont annoncé pour le 2 mai leur venue à Méru. Ils ont l'inten tion de faire une grande conférence de pro testation contre l'intervention de l'armée dans les grèves. C'est là un sujet scabreux, dont le résultat peut avoir, peut-être, les pires conséquences. Quant à la situation au point de vue des salaires, elle demeure la même. Ils sont douze patrons qui ne don nent pas 1e tarif syndical et qui parais sent fermement résolus à ne pas changer d'avis. Ce sont : MM. Marchand-Hébert, à Andeville ; Doudelle, à Saint-Crépin ; Troi sœufs, Tabary et Didier, à Formai son ; Arthur Renous et Gobert, à Valdampierre'; Mêless et Colas, H Fresneaux : Decamp, à Covigny ; Médard de la Motte, à Amblain ville.\nGet après-midi, à l'audience de la justice de paix, M. Mallet et le commandant de gendarmerie Barotte ont été appelés pour répondre à la plainte en saisie illégale d'af fiches qui avait été déposée contre eux, lun di soir, par* M. de Marmande, dans les cir constances que je vous ai contées. Tous deux ayant fait défaut, le juge de paix a re mis au plaignant un permis de citer et a ren voyé l'affaire à huitaine. Contrairement à ce qui a été annoncé, il est inexact que le procureur de la Républi que de Beau vais ait l'intention de faire ap pel a minima contre les condamnations pro noncées mercredi dernier contre les grévis tes par le tribunal correctionnel.\nLes empoisonnements dt Laoris\nLES DERNIERS TEMOINS\nMadeleine Sylvestre raconte la tentative d'empoisonnement dont elle faillit être victime. Vive discussion entre le té moin et l'accusée. (DE NOTRE ENVOYÉ SPÉCIAL.)\nCarpentras, 30 avril. Dès le début de l'audience d'aujourd'hui, la cour décide d'entendre le docteur Gar nièr dont la défense refusait le témoignage parce que son rapport datait de la premiè re instruction.\nLe docteur Garnier a trouvé dans les vis cères de Mme Sylvestre une quantité con sidérable d'arsenic. A son avis, la défunte a dil absorber au moins deux grammes d'a cide arsénieux.\nCette déposition terminée, Madeleine Sylvestre est appelée. Son entrée dans la salle produit une vive sensation ; son témoignage soulève, par fois, une émotion violente, et sa confron tation avec l'accusée sera des plus mou vementées.\nAu souvenir de sa mère mourante, et de sa longue et atroce agonie, Madeleine Syl vestre ne peut retenir ees larmes.\nC'est le 21 avril 1907. à quatre heures que Mme Sylvestre, après avoir mangé dè l'omelette, se sentit souffrante. Marie Gué rin était là ; le témoin le jure. Est-il vrai, comme le prétend l'accusée, que Mme Sylvestre eut. avec sa fille une vive discussion, et qu'elle s'alita ensuite ? En réalité, Madeleine Sylvestre fut sé rieusement par sa mère lorsqu'elle rentra ; mais elle nie que la scè ne fût aussi violente que l'affirme Marie. Marie Guérin a-t-e!le vu la victime avant\nson repas ? En tout cas, c'est elle qui la soi gna et qui resta à son chevet. Etait-elle la maîtresse du fils Sylvestre ?\nSans aucun doute, dit Mlle Noétnie Sylves tre : « Il fallait être aveugle pour ne pas le voir ». J'ai vu des lettres suffisamment explicites de Marie Guérin à M. Gabriel^soutient M. Barbala. Elles ne sont pas de moi, riposte Marie. —Mais j'en ai vu aussi, raconte M. Gharavin Bruneati.\nIi se peut, avoue l'accusée, que j'aie écrit pour affaires de famille à Gabriel Sylvestre. Mais je n'ai jamais écrit de lettres d'amour.\nCependant, les relations de mon frère avec l'accusée étaient si manifestes, dit le fils aîné de Mme Sylvestre, que ma mère prévint Gabriel que s'il ne les cessait pas, elle avertirait le mari.\nQuoi qu'il en soit, Mme Sylvestre est morte empoisonnée, et sa fille faillit la suivre au tombeau. VIOLENTES DISCUSSIONS\nEt c'est ce dernier fait que l'on aborde. le docteur Tallet a constaté chez Mlle Madeleine des symptômes d'empoisonne ment, et comme la jeune fille lui avouait ses freintes de mourir comme sa mère, il lui conseilla de ne pas absorber de ee que lui présenterait Marie Guérin. Ne lui avait-elle pas, d'ailleurs, déclaré qu'elle avait vu l'ac cusée sortir de son corsage une fiole pour en verser le contenu dans une infusion de tilleul ?\nLe fait est exact, la victime le rapporte à l'audience et dans des termes amers, qui se comprennent... eile a vu la mort de si près !... Et c'est alors qu'entre ces deux femmes s'engage une discussion ardente, passion née.\nElle me reproche d'avoir eu Gabriel comme amant. Je lui rappellerai qu'elle recevait, elle, son amant chez sa mère, morte peu auparavant. Je la vis malade, c'est vrai, j'ai voulu la soigner, mais je l'ai vue en étal de grossesse. Si elle n'a pas bu l'infusion, c'est qu'elle voûtait de l'al cool.\nEt le dialogue continue, violent, acerbe, sans, d'ailleurs, rien nous apprendre de nouveau.\nLa déposition de Gabriel Sylvestre eût probablement intéressé l'auditoire ; mais il ne sera pas entendu. Des dernières dépositions! il faut retenir ceci, déclaré par Mile Noémie Sylvestre : si les tilles de la défunte continuèrent de voir Marie Guérin après le drame, c'est qu'elles voulaient la surprendre et la sur veiller.\nDemain, réquisitoire, plaidoirie et ver dict.\nCONSEIL DES (MINISTRES\nLe conseil des ministres s'est réuni, hier matin, à l'Elysée sous la présidence de M. Fallières. Tcftis les ministres étaient pré sents.\nEn dehors de la question créée par le cas disciplinaire des postiers et dont nous par lons d'autre part, les membres du gouver nement ont été mis au courant, par leur collègue, M. Pfchon, des affaires extérieu res et particulièrement des événements de Turquie.\nAU CONSEIL D'ÉTAT\nLes emblèmes religieux dans les locaux scolaires\nLe Conseil d'Etat vient d'être appelé à se prononcer sur la question du maintien des emblèmes religieux dans les écoles, ques tion qui, au cours des dernières années, a soulevé de nombreuses difficultés entre les communes et l'administration.\nVoici à quelle occasion : le préfet de la Marne avait adressé au maire de la com mune de Saint-Memmie des instructions en vue de procéder, avant la rentrée des clas ses, à 1 enlèvement des emblèmes religieux qui pouvaient encore se trouver dans les écoles! Le maire ayant prolesté contre ces instructions, le préfet donna l'ordre à l'ins tituteur et à l'institutrice d'enlever les em blèmes apposés dans leur école et de les dé poser à, la mairie. Pour demander au Con seil d'Etat l'annulation pour excès de pou voir de l'arrêté du préfet, le maire a invo qué le droit de propriété de la commune sur les locaux et sur le mobilier scolaires qu'il a soutenu avoir seul, sous le contrôle du con seil municipal, le droit de conserver et d'ad ministrer, en vertu de l'article 90 de la loi du 5 avril 1884.\nM. le commissaire du gouvernement, Chardenet a reconnu que le droit de pro priété de la commune sur les locaux scolai res et sur le mobilier, dont font partie les emblèmes religieux, ne saurait être con testé ; mais, a-t-il ajouté, ces locaux et ce mobilier sont affectés au service public de l'enseignement, qui est un service national, et non un service communal. I) s'ensuit que c'est au service affeetataire seul qu'il appar tient de déterminer les objets mobiliers qui doivent être ou non maintenus dans l'école et qui, dans le cas de non-maintien, c'est-à -dire de désaffectation, doivent être remis à la commune propriétaire ; car c'est lui, qui, en vertu des lois scolaires en vigueur, déter mine le nombre et la nature des objets composant le mobilier de classe et le maté riel d'enseignement. Or, le pouvoir de décision en cette ma tière rentre dans les attributions du préfet qui est, dans le département, le chef du ser vice de l'enseignement primaire. Enfin, M. Chardenet a fait observer que la loi du 20 mars 1882, ayant établi la laïcité de l'ensei gnement, implique dès lors la suppression de tout ce qui pourrait donner ou conserver à l'école publique un enseignement confes sionnel, et par suite l'enlèvement des em blèmes religieux. Conformément aux conclusions du com missaire du gouvernement le Conseil d'Etat a rejeté la requête formée par le maire de Saint-Memmie.\nPremières Tteprésen fat ions\nTHEATRE FRANÇAIS. - L'Honneur et l'Argent, ccmédie en cinq actes et en vers de Francis Ponsard.\nLe Théâtre-Français a repris, hier, pour les matinées classiques du jeudi, l'Honneur. et l'Argent, la célèbre comédie de François Ponsard, créée à l'Udéon en 1853. Depuis de longues années, cette pièce n'avait pas été représentée, et l'on attendait avec curiosité l'effet qu'elle produirait sur les spectateurs d'aujourd'hui, en 1909, c'est à-dire 56 ans après la première représenta tion.\nL'effet a été considérable. L Honneur cl l'Argent, dont le titre indique suffisamment la tendance et la portée, est une pièce très bien faite. Mise en scène avec goût par M. Truffier, elle n'a pas semblé du tout avoir vieilli, précisément parce qu'elle avait été replacée dans son cadre véritable, avec les meubles de l'époque et en costumes du temps. Rien de plus pittoresque que les tableaux de genre que forment chacune des scènes, tandis -que se développent les situations touchantes, plaisantes ou pathétiques dont cette comédie est remplie. Les excellents artistes qui jouent 17/on netir et l'Argent ont été vigoureusement ap-i ptaudis. M. Truffier est remarquable en père no* ble ; M. Leitner ee montre ardent et con-. vaincu ; MM. Delaunay et Siblot sont par faits, l'un en capitaliste, l'autre en notaire\" de la vieille école. Mlle Lara a maintes fois ému le publia par la façon louchante dont elle joue une jeune femme mariée contre son gré. Mme Amel a représenté une vieille tille aveu beaucoup de tact Mlle Maille, exquise jeune fille, a trouvé eu Lucile son meilleur rôle depuis qu'elle est entrée à la Comédie-Fran çuise. Des matinées classiques, l'Honneur et l'Argent ira aux représentations du soir, eti Attirera certainement un nombreux public. MONTCORNET.\nÉCHOS\nM. FALLIÈRES AU GRAND PALAIS\nLe Président de la République et Mme Fallièies ont inauguré, hier, à deux heures, le Salon annuel de la Société des artistes français. M. et Mme Fallières. qu'accompagnaient M. H.i mondon, secrétaire général de ln présidence, et un officier d'ordonnance, ont été reçus au seuil du grand Palais par MM. Doumergue, minisha de i Instruction publique ; Dujurdin-BeaurneU, sous-secrétaire d'Etat des Beaux-Arts ; Nénot, président de la Société des artistes français, en touré des membres des différents jurys ; le géné ral Dalstsin, gouverneur militaire de Paris ; da Seives, préfet de la Seine : lapine, préfet de po lice, et de nombreuses notabilités parisiennes. Au nom des exposants, M. Nénot a offert uno magnifique gerbe de ileurs à Mme Fallières, et M. ihoumy, secrétaire général rie la société, a remis a M. Fallières un exemplaire richement relié du catalogue général. La visite du chef de l'Etat a duré deux heures ; M. Fallières s'est fait présenter plusieurs artistes et a vivement félicité, à plusieurs reprises, les organisateurs du Salon. LA SANTÉ DE M- CLEMENCEAU\nA l'issue du conseil des ministres d'hier mal M. Clemenceau, souffrant d'un refroidissemi contracté au cour* de.son voyage dans les pes-.Maritimes, n'a pu revenir au ministère l'lntérieur et a dû rentrer chez lui pour se s gner.\nil n'est pas revenu dans la soirée à la lieauvau. lin très prompt rétablissement est néon certain.\nLES TÉLÉGRAMMES A RÉPONSE PAYÉE\nJusqu'à ce jour, le public ne pouvait affran chir à l'avance une réponse télégraphique qu'ai la condition d'expédier Un télégramme avec ré ponse payée. M. Simvan vient de décider qu'ai partir du 15 mai prochain, les guichets télégra phiques pourront délivrer des bons de- répons* payée destinés a être insérés dans une lettre ppj vue de servir à l'affranchissement de la répons»\ntélégraphique que* l'expéditeur désire obtenir dé son correspondant. De même que pour les télégrammes, le prix de oes bons sera de 5 centimes par mot, avec uu minimum de perception de 50 centimes.\nM. ANATOLE FRANCE AL BRÉSIL M. Anatole France et M. Sylvain se sont em barqués, iiier, à Clierbourg, pour le Brésil. M. Anatole France donnera une série de confé rences.\nL'EXPOSITION DE NANCY C'est aujourd'hui que l'exposition organisée é Nancy ouvrira ses portes. Limitée tout d'abord à l'Est de ta France (douze départements avec, comme grandes villes, Nancy, Heims, Besançon, Troyesi, elie est deve nue, depuis, internationale, oar on a voulu per mettre aux pays limitrophes, notamment ù 4'Al sace-Lorraine, au Luxembourg et à la Belgique, d'y prendre part La ville de Nancy a affecté à cette exposition un vaste terrain qui, situé au sud-ouest de la ville, dans les nouveaux quartiers, se prêtait tout spécialement à une Installation méthodique per mettant de présenter des ensembles bien dis tincts, consacrés l'un à la production indus trielle ou commerciale, les autres.aux attractions indispensables à toute exposition. MOT DE LA F,N Un conseil d'ami. Dites-moi franchement, monsieur, que peq sez-vous de la voix de ma fille ? Moi, madame, à votre place, je lui ferai* prendre des leçons d'aquarelle...\nN* 90. Feuilleton du Petit Parisien.\n]LA DAME DE CŒUR\nGRAND ROMAN INEDIT\nTROISIÈME PARTIR\nL'AMOUR VAINQUEUR\nV (suite)\nï.ea heures noires\nIl prononçait tout cela d'une voix réso lue, en scandant chaque phrase- Le général le regardait avec compassion. Mon pauvre Serge 1 Il n'est pas possible, père, que lu te re fuses à me donner la joie que je sollicite de toi... Tu sais que ce que je te dis Tu est sin cère, que j'ai étudié, éprouvé mes senti ments avant de te Tes faire connaître... Et toi-môme d'ailleurs ne m'as-tu pas dit tout 4 l'heure que si mon bonheur dépendait de toi, o avance je pouvais compter sur sa réa lisation.\nIl ne dépend pas que de moi, balbutia le comte.\nDe qui donc encore ? De la mère. Je réponds de ma mère... F,lle m'aime trop elle-même pour opposer le moindre obs tacle à mon bonheur. -\nTraduction et reproduction formellement Interdues. l'uhllshed Ist may tfioa. Prlvlleçc of copy rlshi In the United States reserred utider the act approvaj ma.-en 3 tlKft. by Paul Roturei\ni— Tu ne peux pas dire cela, Serge. Je puis l'affirmer, pèrè. Longtemps, le comte resta silencieux. Il marchait de long en large, à travers la chambre. Anxieusement, Serge l'observait. Et, tout à coup, Golvérine demanda : Tu as vu, dis-tu, cette jeune fille dans l'après-midi ? Oui, père. —• Comment se fait-il qu'hier soir tu ne m'en aies pas parlé de ceci ?... Pourquoi as tu manifesté le désir de partir ce matin ? C'est toi-même qui l'as proposé. Il y a là quelque chose que je ne m'explique pas. C'est vrai, hier soir, j'étais désireux de partir, Pourquoi, puisque tu avais les mêmes raisons de rester que tu me donnes à cette heurs ? Non, père, ces raisons je ne les avais pas. Hier je voulais partir parce que je me disais que mon amour était absurde, insen sé. Ce matin il n'en e3t plus de même car j'ai la certitude d'être aimé de celle que j'aime. Serge ! Oh ne croyez pas, père, que j'aie com mis quoi que ce soit d'indigne Alors le jeune homme loyalement,raconta à son père la scène qui s'était passée au cours de la nuit. Le comte l'écoutait en hochant la tête. Ses sourcils restaient froncés. Puis le lieutenant parla encore de son amour. Il dit quelles racines. profondes il avait en. lui et combien il serait malheureux et désespéré s'il devait renoncer à cette jeu ! ne fille. - - . -, *.r ■■■ Kl. de- nouveau, le-comte et. proie à ses réflexions, alla et vint à travers la cuambrc. Que se passe-t->i donc en lui ? se de mandait Seree.\n| Tout à coup une pensée traversa l'esprit I du lieutenant. Père n'a-paru contrarié que lorsque je lui ai fait connaître le nom de Simone... se rait-ce parce que M. Clertan fut mêlé à un scandale ? supposition était plausible. Et voici qu'une autre pensée lui venait en core. Dans son trouble il n'avait pas encore dit toute ia vérité au général. Il allait la lui révéler : Père, murmura-t-il. Le comte s'arrêta, vint à lui. <—• Ecoute Serge, tout ce qui sera possible de faire pour toi, pour ton bonheur, je le fe rai. Mais je ne dois pas, je ne puis pas ten ter la moindre démarche avant d'avoir con-' sutfcé ta mère... Si elle autorise, si elle ap prouve ton amour, tu pourras compter sur thon appui. Mais je te répète que je réponds de ma mère. D'une voix grave, Golvérine déclara : -r- Ta mère peut avoir, pour refuser son consentement, des raisons que tu ne con nais pas. 11 faut lui-envoyer un télégramme. Non. '1 faut la voir, Serge, lui refaire le récit que je viens d'entendre. Mats père... o'est un atermoiement... c'est un refard... Ce qui est différé n'est pas perdu. Alors, loi, père, tu consentiras à mon mariage si ma mère v acquiesce au préala ble ? \" Ne te Tai-je pas déclaré déjà ? Merci... merci... murmura Serge. t'Pwis.-ènpart fin : • C'est le bonheur-certain pour plus tard, mais comment vai3-je m'excuser auprès de mademoiselle de Romeuil ?\nIl avait parlé à mi-voix et cependant le comte avait entendu ces mots qu'il venait de prononcer. Il sursauta, vint droit à Serge : Que viens-tu de dire Y L'officier répéta : Que j'ai la certitude du bonheur pour plus tard mais que je ne sais comment je vais m'excuser auprès de mademoiselle de Romeuil. Mademoiselle de Romeuil ? Mais que vient faire ici ce nom... N'est-cb pas de ma demoiselle Clerlan que tu es épris ? Je te demande pardon, père... dans mon émoi... j'oubliais de te dire que celle que j'ai me n'est pas la fille d'André Clertan ; sa Bière, lorsqu'elle a épousé ie peintre, était veuve de M. de Romeuil, la victime de ce tragique et mystérieux drame de l'Oberland. Et elle possédait déjà sà fille... Simone- Mais qu'as-tu , père ? Le vieillard venait de reculer brusque ment. Son visage pâlissait, une expression de terreur, d'angoisse sans nom se reflétait au fond de ses yeux. Ce qui arrivait là était atroce. Pourquoi le Destin décidait-il de telles choses ? Pourquoi avait-il mis en présence ce jeune homme et cette jeune tille, qui ne pouvaient pas être l'un à l'autre ? ... Dont la tendresse même était sacrilège? Car, pour le comte, aucun doute n'existait quant au secret du passé. Wanda avait avoué son amour pour M. de Romeuil. .M. de Romeuil avait été son amant. Le comte en déduisait avec raison qu'il étai! le père de Serge. I) n'avait jamais, depuis l'aveu de Wanda, questionné celle-ci.\nUn voile était étendu sur ce passé de souf france et ce n'était pas lui qui le soulèverait jamais. Dieu ! Il avait beau être fort, il ne pouvait à cette minute maîtriser l'épouvante qui l'envahis sait. Cependant Serge avait remarqué cet émoi, ce bouleversement. Il s'en étonnait. Père, pourquoi pàlis-tu? Pourquoi trem bles-tu ? Le comte fut encore un instant avant de répondre. Puis il vint à Serge, il lui prit les mains, balbutia comme tout à l'heure : Mon pauvre enfant ! Certes oui, père, je suis à plaindre. J'es pérais qu'aujourd'hui môme tu allais es sayer de me faire accorder le bonheur. Et voilà que tu t'y refuses ou que du moins tu subordonnes ton appui nu consentement préalable de ma mère. C'est un excès de scrupules, permets-moi de te le dire... mais puisque tu l'exiges, je m'incline devant ce désir. Mon pauvre enfant ! répéta le comte une troisième fois. Consentirais-tu, père à revenir sur cette décision, à m'accorder aujourd'hui ce que je sollicite de ton affection ? C'est impossible, Serge. Alors... plus tard ? Plus tard il en sera de même. Que dis-tu, père?... Tu veux m'éprou ver. Il faut, mon énfant, te convaintre que tu as fait un impossible rêve. 11 faut renon cer à, cet amour. Renoncer à cet amour... Voyons, père... tu souffres... tu es sous l'influence d'un ina-\nlaise. Tu ne te rends pas compte de ce quq lu me dis... Remets-loi. Tu ne dois plus revoir cette jeune Tille — Père, tu veux m'éprouver, me taira souffrir. Pourquoi ? -Tout à l'heure, tu étais meilleur... Souviens-toi. Tout à l'heure j'ignorais ce que je sais à cette heure. Qu'ignorais-tu ? Ce que lu viens de m'apprendre... que la jeune fille que tu aimes se nomme mademoi selle de Romeuil. Et qu'importe le nom, si la jeune filiq est digne de mon amour ? Elle ne peut être ta femme. Pourquoi ? * Je n'ai pas le droit de te le dire. Allons donc... père... c'est une épreuvqi que tu veux m'imposer... mais ma tendressa en sortira victorieuse. Serge, tu ne reverras plus cette jeûna fille. Nous allons partir sur 1 heure ainsi qua cela d'ailleurs était décidé. Et si je refuse ? Brusquement le jeune officier avait fait uni pas en arrière. Il relevait la tête, les yeux pleins d'ung flamme de défi Serge, j'ai le droit de commander ici Mais non d'abuser de ton autorité pa ternelle pour me broyer le cœur à plaisir. Si tu as des droits vis-à-vis de moi, lu as aussi des devoirs. Permets-moi de te le rap peler puisque tu parais l'oublier à cetia heure. Jamais jusqu'alors, vis-à-vis du comte, Serge ne s'était départi du respect te plus absolu. Toujours il avait été un fils, obéissant et soumis. (A suivre .l PAUL ROUGIT.\nI_iô Frétât 3Rar»isieri\n","Traduction et reproduction formellement interdites. Publtshed lst may 1909. Priyilege of copy right ln the United States reserved nnder tb* act utprored marc h 3 1906. by Jacques Bnenne.\nDERNIÈRE HEURE\nLE SORT D'ABDUL HAM 10\n(ions télégraphiques sont interrompues avec un grand nombre de villes. Les récoltes ont beaucoup souffert. La circulation sur les voies ferrées eubit plusieurs heures de retard.\nA Chicago on signale six victimes et sept dans le district de Memphis. Il y a eu douze tués et vingt-cinq blessés à Horn- Loke (Mississipi), ét cinq tués à Youngs- Crossing (Tennessee). La ville de Loke (Tennessee) a été détrui te de fond en comble.\nDEPECHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN \"\nAU MAROC\ncette surveillance, Verdier aurait même dit son intention d\"en finir avec la vie.\nLe dimanche 25 avril, jour de l'arrivée du Président de la République à Nice, Ver dier quitta brusquement sa famille. Le 27, il était à Monte-Carlo, d'où il écrivait à son père qu'il avait l'intention de se suicider. Puis il entrait chez un restaurateur, et là, il ingurgitait pas mal de petits verres. C'est peu de temps après, et alors qu'il était ivre, qu'il prononça les paroles qu'on lui repro che.\nCette affaire n'a donc pas l'importan ce qu'on avait voulu lui donner d'abord en raison du mystère incompréhensible dont la police monégasque avait tenu à l'entourer. En résume, Verdier aura uni quement à répondre, devant le tribunal su périeur, du délit de port d'arme prohibée.\nQ serait transféré sous peu à Monastir\nBerlin, 30 avril. On mande de Conslanlinople au Berliner Xageblatt : On doit envoyer à Abdul Uamid son ha rem comprenant 200 femmes. Ses fils se trouvent pour la plupart chez leurs diffé rentes sœurs mariées.\nOn m'assure (pue l'ex-sultan ne restera que quelques jours à Salonique , d'où il sera envoyé à Monastir. J'apprends que le nombre des mutins du 43 avril qui seront condamnés à mort sa monte à environ, trente. Dix sentences de mort ont déjà été prononcées parmi les quelles cette du sergent. Hamidi qui a été en quelque sorte le généralissime de la muti nerie. Ont ensuite été condamnés le colonel Jsmail bey, un troupier qui a dirigé le feu, puis un vieux major et un hodja militaire du S\" corps gui avait déjà commis en juil let dernier un acte de trahison. Tous ces in dividus seront pendus. Mehmed V au Sëlamlik Constantinopie, 30 avril. Le Sëlamlik ou cérémonie du vendredi a en lieu dans la mosquée de Sainte-Sophie. Le sultan s'est rendu par mer à Stamboul. Il s'est arrêté d'abord au Vieux-Sérail, où il a revêtu son costume, puis a été en voiture découverte à la mosquée, en compagnie du maréchal Ahmed Mouktar, et suivi de ses trois fils. Son escorte militaire était moins nombreuse que d'habitude. Les troupes for maient. la haie, et, derrière elles, se tenait une foule considérable qui a vivement accla mé le sultan. C'était la première fois depuis 25 ans que le commandeur des croyants allait à Sainte- Sophie ; des ordres avaient été donnés pour que les soldats traitassent le public avec douceur. Le nouveau cabinet Constanlinople, 30 avril. Demain on annoncera que le ministère est composé comme suit : Hilmi pacha, grand-vizir ; Ferid pacha, ministre de l'lntérieur ; SaJih \"pacha, commandant du 2* corps d'armée, ministre de la Guerre ; Aarie pacha, ministre de la Marine ; Rifaat pacha, ministre des Affaires étran gères et les autres ministres conservent ■leurs portefeuilles. Dans les cercles politiques on manifeste de la surprise et du mécontentement de voir le parti « Union et Progrès » s'obstiner à re fuser ie pouvoir surtout après les récents événements.\nUn soldat tu© deux officiers Salonique, 30 avril.\nAu cours de l'inspection des magasins d'armes de Valona qui a été décidée par précaution et opérée par trois officiers, on a constaté qu'une certaine quantité d'armes manquait. Au moment où les officiers quittaient les magasins, un soldat albanais, qui était de garde a tiré SUT eux et a tué un comman dant et un capitaine. Le troisième officier est parvenu à s'échapper. Félicitations refusées Washington, 30 avril. Une motion de félicitations au nouveau sultan a été repoussée aujourd'hui par la Chambre des représentants. Un membre de la Chambre a rappelé les massacres qui ont eu lieu dans l'empire ottoman et. a déclaré qu'un message de fé licitations serait prématuré, attendu que la bonne foi du nouveau régime doit être ju gée surtout par la continuation ou la cessa tion des désordres-dans les provinces asia-\ntiques. On annonce que le croiseur Neui-iork va probablement rallier les deux autres navires américains actuellement dans les eaux turques.\nLes massacres cessent Constantinople, 30 avril. La situation s'est fortement améliorée dans la Turquie d'Asie. Les massacres ne se poursuivent plus sur les bords du golfe d'Alexandrette. La nouvelle de la déposition d'Abdul Hamid n'a du reste provoqué aucun trouble dans les provinces. En Syrie, elle a été ac cueillie avec joie ; elle a été reçue avec calme en Asie Mineure. Il se confirme qu'un bataillon de régu liers a pris part au carnage du 15 avril à Adana. Le nouveau gouvernement a déci dé d'instituer une cour martiale dans cette ville pour lui déférer les fauteurs de trou bles.\nCyclone aux Etats-Unis\nNew-York, 30 avril. Un cyclone a ravagé les Etats du Ten nessee, du Mississipi, de l'Arkansas, aux Etats-Unis. Des arbres ont été déracinés, des maisons renversées, sur une superficie de plusieurs milles carrés. Les communica-\nACCIDENT A ON BALLON ALLEMAND\nBerlin, 30 avril.\nUn ballon captif militaire a été emporté ce matin par la tempête. Il a pris feu dans les airs, et s'est abattu près de la station de Scbœnbolz. Dans la nacelle du ballon se trouvait le lieutenant Gruber, du régiment de grena diers n° 6 de la Prusse occidentale. Cet offi cier s'est fracturé la botte crânienne.\nLe ballon n'est brûlé que sur une longueur de deux mètres, car le lieutenant Gruber a réussi à sauver le reste en étouffant les flammes.\nLa succession de Hollande\nLes Pays-Bas en fête La Haye, 30 avril. —Il y a vingt-neuf ans, me disait tout à l'heure un vieil Hollandais, que je n'ai vu scènes d'allégresse comparables à celles d'aujourd'hui. C'était dans des circonstances identiques, le jour de la naissance de la reine Wilheimiae. Gomme la petite prin cesse qui vient de naître, notre souveraine avait été tellement désirée que toute la Hol lande ne savait comment faire éclater sa joie.\nIl en va de même aujourd'hui. Les Hol landais. gens froids et calmes d'ordinaire, sont méconnaissables. Partout, dans toutes les villes, dans tous les villages il y a de grandes fêtes ce soir, en dépit du vent gla cial qui souffle en tempête. Retraites aux flambeaux et feux d'artifice célèbrent l'heu reux avènemeSl Partout on danse, on chante, on rit. A la Hâve et à -Amsterdam, tous les édifi ces publics, toutes les maisons particulières sont pavoises et illuminés; et il en sera ainsi encore demain et. après-demain. Ce ne sont pas les enfants les moins heureux. Dans les moindres bourgades, il v a eu, en effet, gran de distribution de bonbons et de gâteaux, mais les familles où la joie est la plus vive sont celles où un enfant est né aujour d'hui. Outre un cadeau royal, chacun des nouveau-nés recevra un don des grandes banques.\nLes dernières nouvelles, du palais sont excellentes ; la reine a dinc de \"bon appétit et la petite princesse ne cesse de crier.\nINTERVIEW DE M. PfCHQN\nAmsterdam, 30 avriL Une édition spéciale du Telegraal parue ce soir, publie une interview de M. Pichon. « Aucun peuple, a dit le ministre des Af faires étrangères, n'apprendra la nouvelle de l'heureux événement qui assure un succes seur au trône de Hollande avec plus de plaisir que les Français, aucune nation ne nous est plus sympathique que la Hollande, avec qui la France entretient depuis plusieurs an nées des relations des plus amicales. Notre amitié pour la Hollande est sincère, dépour vue de tout intérêt politique. Aussi ces sen timents vous feront comprendre la part d'enthousiasme que la France prendra dans la joie du peuple néerlandais qui, dans la naissance d'une princesse, trouve la garan tie de son indépendance nationale. la manière dont la reine Wilhelmine exerce le pouvoir nous est profondément sympathique. EUe s'est attiré, à force d'é nergie, de travail et d'intelligence, une très grande popularité. Cela suffit a prouver que pour le bonheur du peuple néerlandais, il n'était aucunement nécessaire que le suc cesseur de cette reine fût un prince. Elevée comme le fut Wilhelmine par la reine-mère Emma, la jeune princesse maintiendra sans doute les traditions glorieuses de la maison d'Orange, qui symbolise depuis des siècles l'indépendance des Pays-Bas. Je souhaite de grand cœur, a dit aussi le ministre, que la reine se décide à visiter Paris, où elle peut compter sur une récep tion indescriptible. »\nDIPLOMATE ALLEMAND ACCUSÉ\nBerlin, 30 avril. La Gazette de f Allemagne du Nord publie la note suivante :\n« Contrairement aux résolutions déclina toixes du procureur supérieur près la pre mière chambre du tribunal de première ins tance et du procureur général près la cour d'appel, la chambre correctionnelle de la cour d'appel a décidé de mettre en accusa tion pour infraction à ses devoirs de fonc tionnaire, le conseiller intime actuel de lé gation docteur Hammann. Ce dernier a, pour cette raison, demandé au secrétaire d'Etat à l'office des Affaires étrangères de lui accorder un congé en le relevant de ses fonctions jusqu'à nouvel ordre. Il a été fait suite à sa demande. »\nLa marche du Rogui\nLondres, 30 avril. On mande de Tanger au Times, le 29 avril :\nBou Hamara, prenant avantage des suc cès remportés par les Berbères sur les troupes chérifiennes, a envoyé ravant-gar de de son armée à trente kilomètres à l'est de Fez.\nD'après plusieurs informations, un cer tain nombre d'Européens ont été assassi nés près de Mogador. De plus, les tribus berbères auraient pillé les bureaux de poste anglais et allemand de Méquinez.\nL'incident de Tanger Tanger, 30 avril. Le sultan a écrit, à El Guebbas pour lui ordonner de prendre ses dispositions afin de payer à l'Allemand Renschhausen les deux millions qui lui sont dus, en vingt quatre annuités, pour les tTavaux du port et du mêle de Tanger.\nL'ARBITRAGE DE CASABLANCA\nL'affaire des déserteurs viendra ce soir devant la cour de la Haye.\nL'incident des déserteurs de Casablanca, qui a lait l'objet d'une importante discus sion diplomatique en novembre dernier entre l'Allemagne et la France, va être ré glé, on le sait, par un arbitrage. Le tribunal arbitral conslilué à cet effet, rappelons-le, a été formé de la laçon sui vante :\nDeux arbitres ont été choisis par la Fran ce sur la liste des membres de la « cour de la Haye » : .VI. Louis Renault, membre de l'lnstitut, et sir Edward Fry, membre du conseil privé d'Angleterre. Deux autres arbitres ont été désignés par l'Allemagne : M. le conseiller Kriege et M. Guido-Fu sinato, député au Parlement italien. Ces quatre arbitres ont fait choix, com me surarbitre ou président du tribunal, de M. Léonard de Hammarskjœid, gouverneur de la province d'Upsal. C'est ce soir, à 3 heures, que le tribunal arbitral, ainsi constitué, tiendra sa pre mière audience dans le palais de la cour d'arbitrage de la Haye. Le gouvernement français envoie en ou tre à la Haye, M. André Weiss, comme agent de la \" République pour défendre sa cause devant le tribunal, et M. Jarousse de Sillac, secrétaire d'ambassade.\nLES MÉFAITS DE LA < MAIN NOIRE t\nNew-York, 30 avril. La « Main noire » avait exigé un subside d'un millier de dollars des habitants ita liens d'une maison ouvrière. Ceux-ci ayant refusé, les bandits de la « Main noire » ont incendié la maison.\nHuit personnes, dont cinq enfants, ont péri dans les flammes. Il y avait une ving taine de familles italiennes dans la mai son.\nVendredi $0 avril 1309.\nFrancfort-sur-le-Mein. Une violente tempête de vent survenant brusquement vers midi, a ren versé le hangar élevé sur les terrains de l'expo sition organisée par la société internationale d'né rostation pour abriter îe ballon Parseval. Un grand nombre d'ouvriers ont été blessés, la plu part légèrement ; mais trois d'entre eux ont reçu des blessures d'un caractère grave. New-York. la populace de Fortworth. dans le Texas, a lynché trois nègres accusés d'avoir tué un officier de police.\nTabriz. La colonne russe du général Snars kry est entrée hier sans difficulté dans la ville. Rakhini khan a évacué la route de Djoulfa sur laquelle on peut maintenant circuler libre ment.\nVienne. L'empereur et l'impératrice d'Al lemagne arriveront de Corfou le 14 mai, à Vien ne, où ils feront un séjour de vingt-quatre heu res. Une réception particulièrement solennelle leur sera faite.\nL' « ANARCHISTE » DE MONACO\nVerdier était ivre quand il fut arrêté\nIl sera simplement poursuivi pour port d'arme prohibée. Monaco, 30 avril.\nVerdier, cet individu qui lut arrêté dans notre ville le jour de la visite du Président de ia République, a été déféré aux autorités judiciaires de la principauté. Les polices de Menton et de Nice, où Verdier a séjourné quelque temps avant son arrestation, ont été appelées à se rensei gner sur les fréquentations du jeune homme au cours de son séjour dans ces deux vil les.\nCette enquête a permis d'établir que Ver dier n'avait jamais eu aucune relation sus pecte. Il habitait San-Rémo, où ses parents sont des commerçants en soieries, très es timés.\nVerdier est un garçon d'une très grande nervosité et un peu faible d'esprit, ce qui obligeait ses parents à exercer sur lui une surveillance assez étroite. Pour échapper à\nLA GREVE DE MAZAMET\nMazamet, 30 avril\nCe n'est pas seulement contre l'usine Guil hou que des attentats ont été commis. A Castaunouze, plusieurs blocs pesant 100 et 150 kilos ont été détachés de la montagne et lancés sur l'usine. Un de ces blocs a en foncé la cloison de conduite d'air de l'hé lice, après être passé tout près du toit de la maison où couchaient le contremaître, sa femme et ses trois enfante. Une assemblée générale Ce matin a eu lien une assemblée généra le des grévistes qui n'a pris fin qu'à onze heures. Deux mille ouvriers y assistaient. On leur a donné connaissance de la réunion d'hier, de la rupture des pourparlers en tre leur commission et la commission patro nale et de la décision de ne pas reprendre , les pourparlers si les membres de cette com mission ne sont pas changés. Au milieu de cris divers, la continuation de la grève a été votée à l'unanimité et la sortie s'est, faite dans le plus grand calmé. On se prépare, dans le milieu gréviste, à fêter le J OT mai. Une affiche de la C. G. T. et un appel de la# Bourse du travail invitent tous les corps de métier à chômer. On attend, à Mazamet, des délégations ouvrières de Castres, Albi, Carmaux. Le syndicat des garçons limonadiers vient de faire savoir aux propriétaires des cafés qu'ils feront grève demain.\nLe ler1 er mai en province\nLa journée d'aujourd'hui s'annonce com me généralement assez calme en province. A Cherbourg, hier, les ouvriers avaient organisé une retraite aux flambeaux, qui a parcouru sans incidents les rues de la ville. Une conférence a eu lieu ensuite à la Bourse du Travail, sous la présidence du citoyen Lefebvre, de la C. G. T. Les troupes sont consignées à Cherbourg, à Rennes, à Bordeaux, à Toulon, etc. Un détachement des brigades de gendar merie de Sainte-Menehould est parti pour Reims pour assurer l'ordre en cas de be soin.\nToulon, 30 avril.\nTous les équipages des bâtiments placés sous le commandement des vice-amiraux\nde Jonquières et Marquis seront consignés demain pendant toute la journée. Les cuirassés Démocratie, Bouvet et le croiseur Galilée se tiennent sous pression pour se rendre sur le littoral et rester en communication avec le poste de la tour Eiffel.\nDes parents indignes «chauffaient» leur enfant\nMézières, 30 avril.\nA la suite de la mort à l'hôpital d'une fil lette de treize ans, une enquête a été ou verte qui a révélé des faits révoltants. La mère, la femme Liénard, habitant à Bourg-Fidèle, et son amant, le manoeuvre Edouard Caloi, ont été arrêtés à la suite de dénonciations parvenues au parquet de Ro eroi, pour violences sur cette enfant, qu'ils frappaient et jetaient brutalement sur le poêle allumé. L'autopsie a relevé des brûlures au bas ventre ; l'extrémité des doigts était carbo nisée et des brûlures internes avaient été faites à l'aide d'une barre de fer rouge en foncée dans l'anus. Dans le pays l'émotion est intense et ces parents bourreaux ont failli être lynchés.\nUNE MAISON ÉDIFIÉE AVEC DES MATÉRIAUX VOLÉS\nCherbourg, 30 avril. Un ouvrier mécanicien, du nom de'Bou det, ayant à se plaindra de ia conduite de sa femme, résolut de se venger. Il la dé nonça, ei avec elle sa belle-mère et un nommé Leterrfer, terrassier à l'arsenal, comme coupables, tous, de vols et de cam briolages. Une instruction fut ouverte et une enquête confiée à M. Seigland. Tout d'abord, Arsène Leterrier fut convo qué au bureau du oommissaire qui l'inter rogea sur les vols commis à l'arsenal. Le terrier ayant fait certains aveux, M. Sei-\ngland se rendit à son domicile, rue de la Polie, pour opérer une perquisition. 11 dé couvrit une théière et une cafetière en ar gent, de l'étain, du cuivre, une quantité con sidérable de boulons, etc. Leterrier a avoué avoir volé tous ces ob jets ; la théière et la cafetière à un particu lier, les autres à l'arsenal. Leterrier est propriétaire depuis peu d'une maison à Octeville. Or, chose vraiment extraordinaire, la plupart des matériaux qui ont servi à sa construction proviennent de l'arsenal, et les moellons, d'une carrière voisine.\nLeterrier a avoué qu'il n'avait pas accom pli seul ces vols, mais il s'est refusé à faire connaître ses complices. Il a élé laissé en liberté provisoire.\nCINQ MARDIS FRANÇAIS NOYES DANS LE PACIFIQUE\nBordeaux, 30 avril. Le paquebot Amazone, arrivé cet après midi a quatre heures sur rade de Richard, a rencontré, au cours de sa traversée, le trois-mâts français Cannebière, du port de Marseille, capitaine Suison, qui lui a an noncé que, se trouvant dans le sud Pacifi que peu de temps avant de doubler le cap Horn, un violent coup de mer a balayé le pont.\nLe second capitaine et quatre hommes ont été enlevés.\nLes dames téléphonistes\na UN ORDRE DU JOUR A l'issue d'une réunion tenue, hier soir, dans la salle du syndicat de l'épicerie, les dames téléphonistes ont voté, à l'unanimité, l'ordre du jour suivant : « Les dames téléphonistes, après avoir entendu énoncer et développer les argu ments en faveur du syndicat et exposer la situation actuelle, sont convaincues que la forme syndicale est désormais la seule qui puisse convenir à leur groupement, et vo tent la transformation de t'A. G. en syndicat, au prochain congrès ; » Se déclarent solidaires de leurs cama rades inquiétés pour paroles prononcées dans des meetings et sont prêtes à les sou tenir, par tous les moyens, s'ils sont frap pés. »\nSir 11 grand'roate, m cnltivatear est assailli, me et dévalise\nBeauvais, 30 avril. Dans une herbage situé à côté du mou lin de M. Depoilly, maire de Crilfon, petite commune de l'arrondissement de Beauvais, un pècheuç à la ligne a découvert, ce \"ma tin, le cadavre d'un ouvrier de ferme.\nM. Depoilly, aussitôt averti, accourut et reconnut dans le défunt un garçon de cul ture nommé Letellier, travaillant non loin de là, à Martincourt. Père de quatre en fants, Letellier vivait depuis assez long temps séparé de sa femme, qui habite Vil lers-sur-Auchy. Dès les premières constatations, il fut établi que le malheureux avait été victime d'un attentat. Sur le corps étaient nettement visibles de nombreuses traces de coups. D'autre part, les poches des vêtements que portait le défunt étaient retournées. Enfin, on ramassa la casquette du garçon de ferme à quelque distance de l'endroit où le cadavre avait été découvert.\nM. Depoilly, après avoir constaté que Le tellier n'avait pas un sou sur lui, apprit qu'on l'avait vu changer la veille une pièce d'or au café de la Gare, à Criïlon. Le mal heureux avait passé là unè partie de l'après midi, et vers cinq heures et demie 'du soir, il était parti à pied, s'acheminant vers Martincourt.\nIl est évident que l'infortuné garçon de ferme a été assailli sur la route et assassiné par des individus qui, l'ayant vu changer sa pièce d'or, auront voulu le dévaliser. En attendant l'arrivée du parquet de Beauvais, M. Weil, juge de paix de Son geons, a commencé une enquête et entendu les premiers témoins. Pour le moment on ne possède aucun indice qui puisse mettre la justice sur les traces des assassins de Letellier.\nFAITS DIVERS\nVictime de son imprudence\ni Le gardien de la paix Victor Jardin, vingt huit ans, 19, rue Eugène-Gibert, nettoyait son revolver d'ordonnance, hier soir, vers sept heures. Ayant fait jouer la gâchette, une détonation éclata. Une cartouche était restée dans le barillet. Le nvaiheureux reçut le projectile dans le ventre. Il s'affaissa en poussant des appels désespérés. On le trans porta à l'hôpital Boucicaut dans un état alar mant. x «La fourche à trois oents » Le service de la sûreté vient de mettre un terme aux exploits de trois voleuses à la tire qui s'étaient associées sous le so briquet de la « Fourche h trois dents » pour opérer dans les cérémonies religieuses, ventes de charité, bazars, bureaux d'omni bus, métro, etc. Elles ont été Arrêtées hier dans un grand magasin de la rive droite, au moment où l'une d'elles venait de dérober un porte monnaie contenant 77 francs, qu'elle avait repassé à une de ses complices, laquelle l'avait remis à la troisième. Ces femmes qui se npmment Adélaïde Launay, 25 ans, fleuriste, rue des Prairies ; Henriette Chatellard, 30 ans, plumassière, avenue Philippe-Auguste, et Juliette Du rand, 40 ans, ont été envoyées au dépôt.\nCONTES DU \" PETIT PARISIEN *\nil FUSIL nuque\nQuand Puycerrampion, grave, maigre*, droit, traversait la place des Mimosa® pour aller chez Boucq, au Café Chinois t on remarquait sa face jaune aux traita lisses et durs comme du buis, ses yeux perçants, sa longue barbe blanche dont pas un seul poil ne frisait, sous le feu tre usé, les cheveux plats qui venaient frotter le col de sa veste de velours vert.\nLes étrangers en train de prendre leur, café sous la véranda de l'Hôtel de Pro vence demandaient : Quel est donc ce vieux ? 0h... celui-là, il a souffert !... répon dait Gratienne qui les servait. C'est la Proscrit... Proscrit de quoi ? C'est Puycerrampion, le proscrit dil Deux-Décembre.\nDiable I II a donc été exilé ë Gayenne... Oh ! Plus loin sans doute, murmu* rait la fille avec respect. C'est Bonapar te... Il lui en avait fait de toutes, à Bona parte. Alors les gendarmes l'ont em mené... Jusqu'où ?\nOn ne sait pas bien... On n'ose plu® lui demander d'explications sur son his toire. Si quelqu'un lui en parle, il de vient terrible I D'ailleurs, le gouverne-* ment lui a donné une pension... Puycerrampion, dit le Proscrit, dit la Rouge des Rouges, dit l'Ami du Pauvre, dit le Pur, sentait la dignité qui s'atta chait à lui et s'appliquait à marcher dans la vie en regardant tout droit, oommo lorsqu'il traversait la place devant les clients de la véranda. Oui, la République! lui faisait une pension ; mais il s'acquit ,tait par la fermeté de ses principes et la pureté de ses mœurs.\nCe jour de juillet, ayant fait un peu de sieste, parce qu'il avait mangé l'aïoli, iH se réveilla vers quatre heures, but un, verre d'eau pour éteindre l'ail, mangea deux bouchées de fromage pour faire pas ser le goût de l'eau ; puis il se coiffa de son feutre roux, alluma sa longue et se mit en route pour le Café Chinois j Puycerrampion habitait au bout du village, dans une ruelle du Vieux-Troto bas. « Entre ma porte et celle du Café Chinois , disait-il, j'ai le temps de réflé chir. » Le trajet durait eu effet six bon nes minutes.\nMais, cette fois, au lieu de réfléchir, lel Proscrit, accablé par lachaleur, cherchait l'ombre des murs et, recueillant sur le» dos de la main la sueur qui trempait son front, la jetait à terre en soupirant. L'été brûlait le village qui s'étageait au flanc du coteau, fout en haut, Je château ruiné, dans sa ceinture verte de cactus eé d'aloès, dressait contre le ciel éblouis* sant sa tour cuite et brune ; les toits des cendaient en gradins sous elle, et leurs tuilas jaunies semblaient près de craque* à force d'avoir absorbé le soleil. De hautes montagnes entouraient le coteau de Trotobas d'un cercle de forêts et de rocs ; il s'en dégageait un étouffant par fum de pins, de cystes et de lentisques., La mer, immobile, sans souffle, gisait au pied comme un immense joyau som bre et bleu.\nPuyeerrampion avançait lentement à travers les rues escarpées, souillées d'eau noirâtre, de pots cassés, de feuilles d'ar tichauts, de crottes de chèvres et de co ques d'oursins. Le silence, à peine trou blé par les roucoulements de pigeons in visibles pesait sur elles. Quelquefois, au dessus d'une muraille, un palmier agi tait ses longues feuilles seches ; una vieille fontaine laissait couler un filets d'eau ; des chiens, des chats, des poules dormaient environnés de mouches, dans une encoignure de porte ou sur les pier res chaudes. Devant la fenêtre du rece veur-buraliste, une petite chatte galeuso piaulait, la tête levée.\nPuyeerrampion abandonna la rue des Jardins où le soleil tapait tout droit, et s'engagea avec délices sous les voûtes noires et basses des couverts ; il y respi rait une odeur douteuse, mais une espè ce de fraîcheur moisie venait glisser sur ses tempes et dans son cou. Lorsqu'il pé nétra sur la pîace, la chaleur le frappa soudain, et il dut faire effort pour franchir les dix mètres qui le séparaient» du Café Chinais.\nSalut, Proscrit ! Messieurs, salut ! Il y avait ia, sommeillant auprès du billard, M. Valesquit, maire et pharma cien ; Bardol, secrétaire de la mairie ; Sixte-Alavailhol, propriétaire de FHôtel de Provence, qui siégeait tout vêtu de blanc, avec une toque blanche, en grand costume de cuisinier ; M. Lèbre, épicier de la rue Rompe-Cul, et M. Boucq, pa tron du lieu. Ils avaient fini de jouer à la manille, et regardaient, jambes croi-\nN® 31. Feuilleton du Petit Parisien.\nMit i Fantôme\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nLOIN DES YEUX... PRÈS DU CŒUR\nV (suite)\nLa triple ènceinte du secret\nLe savant historien avait deviné juste et la concordance s'affirmait de plus en plus. Hésius continuait, flegmatique : Première serrure oh f bien facile à ouvrir, je le sais les caractères hébraï ques. » Vous n'avez pas eu grand'peine, avouez le, à découvrir le serrurier qui l'ouvrirait ? Je l'avoue volontiers, confessa Jacques sans savoir qu'il parlait. Deuxième serrure, déjà plus compli quée. Ces caractères n'ont pas ici leur va leur et leur signification habituelle. » Ils forment un chiffre que je crois assez ingénieux. S'il n'y avait que cela, soupira Males troit. Oui, je sais. Il y a des spécialistes qui viennent à bout de tous les chiffres et cette\nseconde serrure pouvait être forcée comme la première. Il s'arrêta un instant comme s'il attendait une réponse du peintre. N'en recevant aucune, il reprit : Quant à la troisième, moi seul en ai la clef. » Ecoutez. Je suis bon diable. » Je vais vous dire en quoi elle consiste, cette serrure incrochetable. » Ces pages ne sont écrites ni en hébreu, ni en français... Malestroit l'interrompit : Ni en latin, ni en grec, ni en allemand, ni en anglais, ni en italien, ni en espagnol, ni en'arménien, ni en turc. Eh ! eh ! ricana Hésius, toutes mes fé licitations, mon cher monsieur, vous avez bien employé votre temps. Ni probablement en aucun langage ci vilisé. Vous avez, peut-on presque affirmer, employé un dialecte barbare que peu de gens doivent connaître. Mes compliments. Vous avez des amis qui sont rudement forts tout de même. » Eh bien ! malgré toute leur science et tonte leur ingéniosité, des mois ne ie.ur suf firaient pas pour lire ceci, ni même des an nées. » Je suis encore plus fort qu'ils ne croient. « Ceci est écrit en une langue que person ne ne parle et que je suis le seul à avoir ja mais écrite. Une langue artificielle, de votre inven tion ? Pas du tout. Une langue que parlait encore, il y a trente ans, un petit peuple, barbare que je ne vous nommerai pas. » Je suis le seul étranger à comprendre ce dialecte. » Pourquoi ? Ceci est encore mon secret. » Quant aux naturels, ils ont été tués\npresque tous par un peuple conquérant, que je trouve inutile de vous désigner. » Seuls quelques enfants ont été sauvés. Mais ils parlent la langue du vainqueur, et ils ont oublié leur propre dialecte. » De sorte que cette langue est ma pro priété exclusive, et je vous avoue qu'une propriété de ce genre, c'est très commode quand on a des secrets. » Vous voyez combien ma troisième ser rure est inviolable. Oui, réfléchit tout haut Malestroit, la troisième enceinte est vraiment imprena ble : plus imprenable encore que ne le sup posait Stanislas et son ami. Un long silence pesa sur les deux hom mes... sur les deux adversaires. N'avaient-ils donc plus rien à se dire ? C'était invraisemblable. Mais il est probable que chacun attendait que l'autre parlât... fit une proposition... commençât des ouvertures. La patience d'Hésius était sans limites. Grands étaient au contraire l'énerve ment, l'affolement, l'impatience de Males troit. C'est lui qui parla le premier. Vous m'avez démontré, dit-il avec franchise, ce que je soupçonnais déjà. » Je ne puis me passer de vous. » A quel prix estimez-vous votre secret ? Combien le paieriez-vo us ? Cent mille francs, voulez-vous ? Vous n'êtes guère généreux. Eh bien ! dites un chiffre vous-même. Non, j'aime mieux vous laisser ce soin. Ah ! j'en ai assez de ces vils marchan dages. Prenez tout ce que j'ai et parlez. Hé6ius s'assit. Il mit son front dans ses deux mains. Il resta longtemps, plusieurs minutes, im mobile.\ni A quoi réfléchissait.-il ? • A quête calculs se livrait-il ? Enfin, il se leva. Il fit entendre le plus railleur, le plus in jurieux des éclats de rire. Et il prononça : Je crois que nous ferions, l'un et l'au tre, un marché de dupes. Ce qui signifie ? Ce qui signifie que, pour moi, mon se cret vaut beaucoup plus que toute votre for tune et que pour vous, qui ne sauriez pas le mettre en œuvre, mon secret ne vaut pas un sou. Je ne comprends pas. C'est pourtant bien simple. » Il y a ici (il frappait de la main snr le cahier) un moyen sûr et certain de faire de l'or, la formule de ce que vous appelez, je crois, la pierre philosophale. Vous raillez. Nullement. » J'ai déjà essayé plusieurs fois de faire de l'or, j'ai toujours réussi. » Mais vous ne comprendriez rien au lan gage symbolique des vfeux alchimistes et vous seriez incapable des manipulations dé licates qui... Ah ! monsieur, cessez de vous moquer de moi. » Il pourrait vous en cuire à la fin. » Vous savez bien quel est le secret que je veux de vous, que je suis prêt à vous ache ter, à payer de tout ce que je possède. N'est-ce donc plus l'explication de ce grimoire ? Vous êtes bien changeant, cher monsieur. Hésius parlait avec un flegme qui, malgré toute sa colère à se voir ainsi bafoué, im pressionna Jacques. Il s'efforça de s'expliquer lui aussi d'une .façon calme.\nQuoi que ce soit, dit-il, que contienne ce cahier, n'en parlons plus. Tiens, tiens, voilà du nouveau. Expliquons-nous clairement. C'est ce que nous faisons depuis une heure. Malestroit avait résolu de ne pas se lais ser détourner de sa route par les interrup tions. Il irait jusqu'au bout. Le marquis de Montléhon a fait enle ver son neveu, le fils de la comtesse Valen tine. Quoi ? Que dites-vous ? Ah ! pardon, je n'y étais plus. Oui, je me rappelle, mainte nant. La justice s'est occupée de oela il y a un an environ. » Elle a découvert que la comtesse, une pauvre f011e... Taisez-vous, misérable. Malestroit saisit Hésius par le collet, le secoua rigoureusement Taisez-vous, ou je vous tue. Hésius, qui était brave, quoique faible physiquement, crut cependant qu'il était prudent d'obéir. Jacques continua : L'instrument du marquis, dans le cri me, ce fut vous. » Répondez. i) N'est-ce pas vrai ? Vous m'avez ordonné de me taire, je me tais, murmura en ricanant l'Oriental, à demi étranglé. Répondez, vous dis-je. » Je veux savoir rien de plus, rien de moins où est l'enfant ? » Parlez. Et après avoir» vérifié la véracité de vos dires je vous donne tout ce qui m'ap partient. Je voudrais bien posséder un tel secret, le vous le livrerais immédiatement.\n[ >1 Quelles raisons aurais-jo de vous le ca ! cher ? Vous ne me ferez pas prendre le chan ge- » D'ailleurs, vous m'avez poussé à bout. J'en ai assez. » Si vous ne parlez pas pour l'argent, vous parlerez par force, pa. peur... Je n'ai jamais eu peur. Si vous vous taisez, je vous jure que je vous tue. La main droite de Malestroit serrait le cutf du savant. Sa main gauche fdtailla dans son gousset„ en tira une montre sans chaîne qu'il jeta sur la table. Je vous donne cinq minutes, ajouta-t-il. Lâchez-moi du moins, râla Héaius, quel je puisse parler pendant cinq minutes. Malestroit tâcha le cou du misérable. Mais de ses deux mains il lui prit, il lui étreignit fortement les deux bras. Vous pouvez parler, dit-il, dans un l rire bref. D'abord, un raisonnement. » Supposons que j'ignore le secret quo vous désirez connaître. Je me refuse à cette supposition. Je no veux pas d'échappatoire. Pardon, fit doucement Hésius, le temps pendant lequel vous parlez entre-Lil daua le compte des cinq minutes ? Malgré sa fureur, Jacques ne put s'em pêcher d'admirer le sang-froid de cet hom me. Celui-ci reprit : Je n'ai plus que cinq minutes à vivra (car vou3 êtes plus fort que moi). Laissez moi du moins en disposer â ma fantaisie. » Il me plaît de raisorr.er. Vous déraisonnez plutôt\nLie Petit Parisien\n","sées, se balancer leurs pieds chaussés de gros souliers ferrés. Ton café, Proscrit? demanda Boucq. Bah! dit Puycerrampion. Il est trop tard... Il se félicitait au fond de lui-même d'avoir un prétexte honorable d'écono miser cinq sous. Fait chaud... bredouilla Lèbre. Vous avez dormi ? Ma foi oui, répondit Puycerram pion. Il y eut ui silence ; on entendit voler les mouches ; à la cuisine, un chien aboyait à mi-voix dans son sommeil. Vous avez rêvé de la bonne amie, Proscrit... plaisanta M. Valesquit en étouffant un bâillement. J'ai septmte-sept, monsieur le mai re, fit l'Ami du Pauvre en rougissant. A cet âge on n'a plus de bonne amie... Non, j'ai fait tout de même un drôle de rêve. J'ai rêvé... 11 s'accouda sur la table de marbre, tassa la cendre de sa pipe avec le pouce et tira trois grandes bouffées. J'ai rêvé qu'au Dom, près des Six- Chemins, dans les taillis où il y a des morilles, je rencontrais une grosse per drix...\nBien grosse, Proscrit? Gomme uu petit âne 1 Ça valait la peine, vè! Elle avait des yeux verts et un petit tablier de soie... Vous badinez 1 Elle m'a dit: « Puycerrampion, veux-tu douze jolis petits perdreaux? » Je lui ai dit :.« Ce n'est pas à refuser, madame. » Alors elle a tiré de sous ses ailes douze perdreaux rouges, tout plu més, tout vides et tout bardés... Et qu'avez-vous pensé? J'ai pense : « Ce n'est pas com mun. » Puis je les ai pris. Si ça se passait comme ça, dit gra vement Sixte-Alavailhol, ce serait Coca gne pour les hôteliers. _ Il y a longtemps, Proscrit, qu on ne vous a vu a la chasse, dit Lèbre étour diment. . . _ peuh 1 Pour n'attraper qu un fou tut écureuil maigre et plein de puces... Mais Boucq l'emmena pour lui faire voir son perroquet, qui perdait les plu mes de la tête, et lui demander un con seil. . „ Il ne dit pas tout, allez... prononça Lèbre. Je voudrais avoir dans le garde manger tout le gibier qu'il tue dans une semaine 1 , , _ „ • Sûr. renchérit Bardot. Je 1 ai ren contré l'autre soir : il avait les poches joliment gonflees. Et son fusil ? 11 l'avait laissé sans doute dans quelque taillis, caché sous les feuilles... On dit qu'il l'a fait faire, ce fusil, exprès pour lui, a Saint-Etienne... avec un seul canou d épaisseur double... et qu'il pèse sept kilos 1 On entend la détonation jusqu a Collobrièras- • Et son chien... On dit qu u ne le nourrit qu'avec du gibier cuit... Pas possible ! ça les abîme... C'est son système. L'as-tu vu chasser? Jamais.•• Il cache son jeu..._ C'est un fin braconnier, messieurs 1 conclut M. Valesquit. Je n'en voudrais pas trois comme lui dans la commune ! A ce moment, Puycerrampion rentrait dans la salle. Nous parlions de votre fusil. Pros crit, dit timidement M. Lèbre. Bah !... repartit Puycerrampion. Il n'en vaut pas la peine... Et l'Ami du Pauvre ayant fait quel ques pas dans la salle, gagna rapide ment la porte et s'en fut. Vous voyez... dit M. valesquit. C'est un malin 1 COfi\nPuycerrampion regagnait sa demeu re. Il paraissait triste et préoccupé Je ne leur ai rien dit, pourtant, murmura-t-il. Il introduisit soucieusement la clef dans la serrure rouillée de sa porte. Vaï, Mesquin, dit-il au chien sque : lettique qui se leva à son approche, j ai vu encore quelques os et des arêtes dans les rues. Va chercher ta vie... i Il entra dans l'unique pièce de son lo gis où personne que lui ne pénétrait ja mais, et referma la porte avec soin. Une paillasse et quelques couvertures lui ser vaient de lit. L'armoire était papvre et basse ; elle seule meublait la salle, avec une table et une chaise. Tout était pro pre et bien luisant. Deux flambeaux de cuivre, héritage ancien, orgue» 1 du logis, brillaient sur la cheminée ; le fameux fusil reposait, entre eux, accroché par deux clous contre le mur. Tu ne vas pas manger? dit le vieil homme à son chien... Toi aussi, tu as honte... Oui, c'est dur de tenir son rang quand on est pauvre 1..» Il alla décrocher le fusil. C'était une arme très ancienne et hors d'usage ; le bassinet à poudre était crevé, et la pierre même manquait. Je ne peux pourtant pas les empê-\ncher de croire ce qu'ils croient, dit Puy cerrampion on redressant sa. taille. Al lons... Je vais toujours le faire briller... Et près de son chien qui le regardait, il frotta longuement, tristement, avec un chiffon de laine le fusil magique. lean VIOLUS.\nCHRONIQUE JUDICIAIRE\nIl RESPONSABILITÉ DES CONCIERGES\nDans la nuit du 2 novembre 19Û5, Mme Rolland, locataire d'un rez-de-chaussée, rue de Penthièvre, était victime d'un cambrio lage. Les concierges ne s'étaient aperçus de rien. Sur la plainte de Mme Rolland la 3 mo ehambne, après plaidoirie de M* Charles Philippe, a déclaré les concierges responsa bles de leur défaut de surveillance, et, par suite, les propriétaires dé l'immeuble, qui ont été condamnés, solidairement avec les concierges, à I.ôOO fr. de dommages-intérêts. En outre, le tribunal a prononcé la résilia tion du bail aux torts des propriétaires et ordonné la restitution des loyers payés à partir de juillet 1906.\nUNE FABRIQUE DE FAUX SILLETS DE BANQUE\nLe jury de la Seine a rendu, hier, son ver dict dans l'affaire des faux billets de la Banque de France, fabriqués dans l'lle Mâ chefer. Il a, après plaidoiries de M\" André Basse, Desjardins, Campinchi et Joseph Py thon, acquitté trois des accusés, Adolphe Hardy, Jules André et Angèle Bergeron. Seule, Romaine Depauw a été condamnée à cinq ans de réclusion.\nA L'INSTRUCTION\nL'agression de ffi me Bartels\nGeorges Allaix et Lelarge, les deux mal faiteurs qui, le 16 avril dernier, ligotèrent et dévalisèrent Mme Bartels, la riche Améri caine de l'avenue d'Eylau, ont été confron tés, hier, par M. le juge d'instruction de Soubeyran de Saint-Prix, avec Elise Dus sort, la bonne de la victime, et leur complice. Le but de cette confrontation était de sa voir lequel des deux bandits avait assailli, à coups de poing, Mrrie Bartels. Elise Dussort a prétendu que c'était Le large. Celui-ci s'est défendu en disant que la bonne l'accusait uniquement pour déga ger la responsabi'ité d'Allaix, son amant. M M Dusart et Chauvin, secrétaires de M\" Henri Robert et Labori, assistaient les prévenus. Dans la soirée, les deux filles de Mme Bartels se sont présentées au»cab'net du juge. M. de Soubeyran de Saint-Prix leur a restitué cinq bagues volées à leur mère d'une valeur de 15.000 francs.\nL'erreur du marchand de vins Une instruction pour homicide par impru dence a été ouverte, hier, par M. le juge Bourgueil, contre M. Maxime Blanchard, le marchand de vins du de la rue Geoffroy- Saint-Hitaire qui causa 1a mort de son voi sin, M. Alfred Prévost, égé de soixante trois ans, boulanger, en lui servant de la potasse caustique au lieu de vin blanc. La bouteille de potasse, oubliée par des peintres qui avaient travaillé dans la mai son, a été saisie et remise au docteur Char les Paul, eofnmis par le juge pour faire un rapport 6ur cet empoisonnement.\nLa grève des carriers se poursuit sans incident\nLa grève a fait la tache d'huile et après avoir gagné l'arrondissement de Pan-\ntoise s'est propagée en Seine-et-Marne. La grève des carriers du bassin d'Argen teuil se poursuit sans incident notable. Les grévistes ont tenu hier leurs réunions ha bituelles, attendant toujours les proposi tions patronales, qui ne sont encore pas ve nues.\nJusqu'à présent les incidents occasionnés par cet état de choses sont des plus anodins. Deux voitures venant de Choisy-le-Roi et amenant, pour un entrepreneur de couver ture de ta localité, un chargement de tuiles, ont été arrêtées par les grévistes au pont à péage d'Argenteuir. Le destinataire M. loos, a fait constater par ministère d'huissier l'im possibilité dans laquelle il se trouvait de prendre livraison des tuiles. A Sannois, trois plâtriers, MM. Rougeault, Dian et Froidure, ont mis en demeure la municipalité d'assuré»- la protection des usines, où, d'ailleurs, ils n'ont pas l'inten tion de faire reprendre le travail. A l'occasion du ler1 er mai, une réunion gé nérale de tous les grévistes aura lieu en plein air, dans un terrain non encore dé signé ; des orateurs venant de Paris et dé légués par la G. G. T. se feront entendre. D'autre part, une réunion ouvrière aura lieu à Poissy, à l'occasion du 1\" mai. Ainsi que nous l'avons annoncé récem ment, la grève des carriers s'est étendue hors du canton d'Argenteuil, dans toute une partie du département de Seine-et-Oi se, principalement dans l'arrondissement de Pontoise.\nVoici maintenant que le mouvement ga gne le département de Seine-et-Marne. Dans l'arrondissement de Meaux, l'agila tion a été provoquée par un groupe de 400 grévistes venus dfe Seine-et-Oise qui se sont rendus successivement à Gagny, Chelles, Annet et Fresnes-sur-Marne. tentant de dé baucher le personnel des usines Laplacette, Eterlet, Teyssiôre, Bichot et de l'Union des entrepreneurs.\nUne de ces usines, celle de MM. Le Faire frères d'Armet, fut fermée à l'approche du groupe.\nD'autre part, trois délégués du syndicat des carriers de Seine-et-Oisé et un délégué de la Confédération générale du travail sont arrivés à Mareuil-les-Meaux ét à Nanteuil. Ils ont invité les ouvriers des usines La bour, Massiot, Delsaite, Yesseron et Frère à cesser le travail. Plusieurs ouvriers ont quitté tes chan tiers. Ils réclament un salaire de 50 centi mes par heure au lieu de 36 centimes et demi, qu'ils gagnent, actuellement ; en ou tre, la fourniture gratuite de la poudre qui leur est délivrée pour les besoins de leur travail. Ils ajoutent que ces revendications n'ont rien d'excessif en présence du rende ment de certaines exploitations qui donnent de très gros bénéfices annuels. Une réunion des grévistes aura lieu de main malin à Mareuil-les-Meaux.\nUns centenaire à touiWes-fax\nMeaux, 30 avril.\nC'est demain, 1\" mai, que Mme veuve Coutelas, habitant Mareuil-les-Meaux, at teindra sa centième année. La vieille dame, qui a conservé toute sa lucidité d'esprit, est malheureusement alitée depuis quatre mois.\nUn de ses petits-fils est actuellement véri ficateur des poids et mesures à Meaux, et le mari de sa petite-fille est instituteur à Mareuil.\nLES DOMESTIQUES DE FERME SE CONSTITUENT EN SYNDICAT\nMoulins, 30 avril. De nombreux domestiques de ferme de la région viennent de se réunir à Bourbon i'Archambault et de constituer leur pre mier syndicat Ils réclament à leurs pa trons la réglementation des heures de travail, une nourriture plus abondante et meilleure, l'amélioration des conditions du couchage, enfin, d'accord avec la fédération des syndicats de métayers, la réfection des habitations insalubres. D'autres syndicats sont en préparation.\nAUTOUR DE PARIS\nAEGENTEUIL. M. Bichon, commissaire de police, a arrêté, hier matin, en vertu d'un mandat du parquet U'Arniens, un nommé Trichard, in culpé de complicité dans une affaire d'escroque rie, faux, usage de faux. Trienard a été dirigé sur Versailles.\nARPAJON. Deux jeunes ouvriers en chaus sures, qui s'en voulaient depuis longtemps, Ju les Poingt et Emmanuel Foucault, en sont venus aux mains place de la Mairie. Poingt a été rais en un si pileux étal que le parquet de Corbeil a été saisi de l'affaire.\nASNIERES. Vers dix heures du matin, Mlle Maria Desse, en service dans une maison voisine, passait avenue Pereire. se rendant au marché et lenant son porte-monnaie à la main. L'lle avait à peine fait quelques pas que deux vauriens, Louis Lasile et Jean (fil lon, se jetèrent sur elle et lui arrachèrent le porte monnaie. Les deux malandrins ont pu être arrêtés immé diatement par le sous-brigadier Clereîond et l'a gent Truel et ont été envoyés au dépôt. BEAUVAIS. Des cambrioleurs ont saccagé l'avanl-dernière nuit le bureau d'octroi de ta rue Bossuet. situé à peu de distance de la maison d'arrêt. Leur opération, en quelque sorte, a été infructueuse, car c'est à peine s'ils ont trouvé 85 centimes dans le tiroir-caisse.\nBOUDOGNE-SUR-SEINE. Nous avons, ré cemment, relaté l'incendie qui détruisit en partie la carrosserie Sabathé. Nous tenons à déclarer que jamais l'honorabilité de qui que ce soit n'a pu être atteinte par notre récit, et que d'ailleurs il est établi que le sinistre a des causes purement accidentelles. . <■\nCHATOU. Route de Monlesson, une discus sion, éclatait entre un mécanicien, M Georges Deer'aeve, et un de ses voisins, M. Jacques C... Ce dernier a frappé M. Degraeve de quatre coups de couteau, ne lui faisant que des blessu res très légères.\nCHOISY-LE-ROI. Un Incendie s'est déclaré, hier, vers midi, dans batelier de décoration de la pcrcelainerie Boulanger, rue du Pont. Le feu a été éteint après deux heures de travail i les dégâts sont assez importants. COMPIEGNE. Un manouvrier septuagénai re, M. Auguste Charles, denreurant à Montmacq, ensemençait un champ en bordure de l'Oise. Comme il ratissait en marchant à reculons, il ne s'aperçut pas qu'il était près du bord et tomba dans la rivière. On n'a pas retrouvé son corps. On a repêché, hier, dans la rivière, à Ber neuil-sur-Aisna, le corps d'une manouvrière ha bitant la commune, Mme Zoé Bouiliiaux, soixan te ans, disparue depuis quelques jours. On croit à un suicide. COUILLY. Dans la côte de Montry, un char retier de vingt-sept ans, au service de M. Prieur, entrepreneur de transports â Coulommlers, est tombé sous son attelage qui lui a broyé les jambes. Le blessé a été transporté à l'hôtel Be noist. COULOMMIERS. Le cavalier Jules Pillard, du 29 e dragons, en garnison à Provins, faisant partie d'un détachement venu à Coulommiers pour exécuter des tirs de guerre, pansait son cheval dans la cour d'un hônft où il cantonnait, lorsque l'animal lui décocha une ruade en pleine poitrine. C'est dans un état désespéré qu'il a été transporté à l'hopitai. i—- En préparant la nourriture du bétail, M. Pierre Weisenbacbe, travaillant à la ferme de Chailly. a fait un faux pas et est tombé du gre nier dans la cour. C'est dans un état fort grave qu'il a été admis à l'hôpital de Coulommiers.\nGARCHES, Un attelage, appartenant à l'lns titut Pasteur et conduit par le cocher Gallia, s'est emporté hier, rond-point, de la Gare, et a ren versé un garçon épicier. M. Henri Deshayes, qui, atteint par un brancard â la poitrine, a été griè vement blessé. MEAUX. Le maçon Gérôme Spinelli, demeu rant rue Nobfort, venait de se faire servir une consommation dans l'estaminet de M. Caïn, lors que au moment où il portait le verre à ses lèvres, il s'affaissa, succombant à une embolie.\nLA PLAINE-SAINT-BENIS. Par suite de la rupture d'une vanne, un affaissement de terrain\ns'est produit, qui a provoqué d'importantes Assu res dans une grosse conduite de gaz, prés du pont de Soisscms, à l'intersection de l'avenue de Paris et de la rue du Landv. Des équipes de terrassiers et des plombiers sont occupés a la réparation. MELIfN; Un vol important a été commis, l'avant-derniére nuit eu préjudice de M. EUe Moreau, marchand de nouveautés, dont le maga sin a été mis au pillage. Hier, deux gendarmes, au cours d'une tournée, ont arrêté, près de la gare de Bois le-Roi, un individu qui dormait au près d'une voiture dans laquelle on découvrit Irs marchandises volées h Melon. Le personnage dé-\nClara d'abord avoir acheté ces marchandises à Fontainebleau, puis à Melun. Quant a son iden tité, 011 ne put l'établir. On trouva sur lui un li vret militaire au nom de Délavai; un certificat au nom Jé Desjardins et trois pièces diverses au nom de Michel Ely. On l'a arrêté et écroué ê la prison de Fontainebleau On recherche une fem me qui avait été vue accompagnant la voiture a Bois-le-Rfi.\nPONT-SAINTE-MAXENCE. Dans une colli sion de voitures. M. Havv. cultivateur, septua génaire, demeurant à Pontpoint, a été projeté sur*le sol et grièvement blessé. SAINT-DENIS. -- M- Adam, maire, tait sa : voir à Ses administrés que ceux d'entre eux qui rempliraient les conditions requises pour béné ficier de la fondation Ternois-Cochard auront â S 3 faire inscrire au bureau de bienfaisance ayant le 15 juin. Ces conditions sont les suivantes 1» le mari et ia femme doivent habiter Saint-Denis depuis au moins dix ans : 2° le piari doit être âgé d'au moins de soixante-dix ans.\nSAINT MAOR-DES-rOSSÊS. Le maçon Au guste Cantarade. demeurant à Champicny. est tombé, hier, de la hauteur d'un deuxième étage d'une maison de l'avenue Didier, où il travaillait Le malheureux s'est fracturé le crâne ot est mort sur le coup SARCELLES. Des malfaiteurs inconnus s» sont introduits dans une villa située 147, rue de Paris, et appartenant h M. Car-pin, commis saire de police du quartier du Val-de-Grâce. et\nl'ont mise au pillage. VERSAILLES Le cirque Ancillotti-Plège dé butera ce soir, à Versailles. Précédé de la meil leure réputation, il obtiendra certainement un gros succès, car, d'après les renseignements qui nous parviennent, c'est le mieux composé et le plus confortable de tous les cirques. v— Les pompiers ont. eu hier à combattre deux Incendies ? l'un chez Mme Desjardins, rentière, 2, rue Sainte-Sophie : l'autre chez M. le com mandant Gouilly. 7, rue Romilly. Les dégâts sont assez importants.\nAIX-LES-BAINS\nFrançais et étrangers apprécient aussi vive ment les uns que les autres la grande valeur thérapeutique des eaux d'Aix-les-Buins et le char me de son printemps d'une douceur idéale, les listes des baigneurs en témoignent de la manière la plus flatteuse pour la plus célèbre de nos villes d'eaux. Dès à présent, on rencontre sur les bords fleu ris du beau lac du Bourget nombre de person nalités connues, et la saison s'annonce des plus brillantes.\nLA VIE SPORTIVE\nbES COURSES\nLE TREMBLAY Aujourd'hui samedi <** mai 1909\nNOS PRONOSTICS Prix Magd ilene. 3 ans et au-dessus, 2,000 îr„ 900 mètres. ludion Prince, Mélopée. Prix Tibère. 3 ans, 4,000 francs, 2.300 mètres. Pliocide, Ange Blond. Prix Indian-Chief. 3 ans et au-dessus, 2,000 francs, 2,150 mètres. La Neuville, Zerline 11.\nPrix Tiily. Pouliches de 3 ans, 5,000 francs, 1,800 mètres. Stromtid, Borna. Prix Madcap. Poulains de 3 ans, 5,000 fr., 1,800 mètres. Kuroki , Hep asseur. Prix Petrarcb Handicap, 3 ans et au-dessus, 4,0u0 fi'., 2,300 mètres. Bouge Gorge, Bosco{l-\nDemain dimanche 2 mai, courses à Long champ : le prix de Noailiesi poule des produits, 3 ans, 30,000 fr. et une poule de 500 fr. chaque ; le 51» Biennal 190S-19U9, 25,000 fr.\nMAISONS-LA F FITTE\nRésultats du vendredi 30 avril isoo\nIl faut se contenter d'enregistrer le résultat des courses sans avoir la prétention de les juger. Ceux qui croient qu'une victoire s'explique facile ment quand on emploie la méthode dosimétrique, poids calculé au centigramme, terrain à tant pour cent d'humidité, influence de la corde à gauche ou de la corde à droite, etc., etc., trou veront des excuses à la défaite de Biniou, qui n'avait jamais semblé en meilleur état ; 11 m'ap paraît qu'il n'y en a qu'une seule, la médiocrité générale de notre élevage, principalement des vieux chevaux, l'abus des courses à décharge et à surcharge, très utiles sans doute pour le pari mutuel parce que courses de jeu, mais qui, au torisant toutes les interversions de forme, détrui sent de fond en comble l'opinion qu'on a pu se faire sur la valeur relative des meilleurs cham pions.\nPrix des Trianons. 3 ans et au-dessus, 3.000 francs. I.UOO mètres 1. Ugolin, à M. F. Char ron (A.-C, Taylo-)' 2. Tille (A. vV'oodland); S. Long champ (Bellhouse). Non placés : Pernod Viilanelle, Septennat, Casus Belli, Poudrette Brumaire. Réveillon, Dic tée, Grand Slam Taï Fonn Sou. Perthuisane.\nGagné d'une tête, le troisième à une demi-lon gueur. Prix Little-Duek, 4 ans et au-dessus, 10,000 francs. 2.200 mètres. Mafia IL à M. Marghilo man (C. Halsey) ; 2. Sol Voisins (Thibault! ; 3. Jean de Nivelle (Ch. Hobbst Non placés : Piniou. Eastman, Bijou Royal, Chàteldon, Sinal. Reine d'Or 11, Valak. Gagné d'une demi-longueur, le troisième à une encolure. Prix de Veraon. 3 ans et au-dessus. 4.000 tr., l'.UO'l mètres. 1. Léopold, h M. E. Thiebaux (Barat) ; 2. Amalécite (N. Turner) ; 3. Margarite (J. Childs). Non placés : Messager 11. Baïram 11, Kinkajou, Vista Àlègre, Cajoleur. Full Speed. Gagné d'une longueur, le troisième à six lon gueurs. Prix Stuart. 3 ans. 10.000 tr.. 2.900 mètres. 1. François Joseph, à M. A. Aumont (C.Childsj; 2. Sampietro (Bellhouse) ; 3. Loris (G. Barlholo rcevv). Non placés : Salamlne. Malachite. Sfax, Bonny : Boy. Freya. Gagné de trois quarts de longueur, le troisième ! a cinq longueurs. Prix de Monbel. Handicap. 5.000 fr.. 1.600 mètres. 1. Queenie, au baron M. de Rothschild\n(Barat); 3. Vincent (Hcbbs) ; 3. Guirlande (A. Wootiiand).\nNon piacés : Namarens. Impulsion, Brown F y es, Rocher Blin, Rajah, Lllian, Lancaster Gâte, Derviche.\nGagné d'une longueur et demie, le troisième à trois longueurs. Prix Mondaine. Pouliches de 3 ans. 5.000 fr., 2.100 mètres. 1. Valdivia, à M. F. Godard (J. Childsj ; 2. Aigrelette (Ch. Childs) ; 3. Lhassa (G. Bartholomew).\nNon placés : René 11, Plate Bande. Vernis Mar tin, Capriciosa. Ecliptique, Vadouvillè, Dear Star, Folètre. RÉSULTATS DU PARI MUTUEL\n•YCLiSMB\nBORDEAUX-PARIS\nLa grande épreuve cycliste Bordeaux-Paris (SÎH kilomètres) va se disputer pour la dix-neuvième lois.\nElle a, cette année, réuni les engagements des 19 coureurs suivants : Louis Trousselier, Cyriel Vanhouwaert, Fran çois Faber, Max Morei, Eugène Marie, Pierre Lauglade, iremille Chsrnpey, Albert Chartier, Mi chel Joanny, I.éopoid Dussouchet, Edouard Tho mas, Anthoine. Léon Riche, Georges Passerieu, Emile Georget, Léon Georget, Octave Perroy, De nizot, Laiourcade. Les favoris, parmi lesquels doit se trouver le vainqueur, sont : Trousselier, Vanhouwaert, Fa ber, Passerieu, Emile et Léon Georget. Le départ sera donné oe soir à sept heures et demie, aux Quatre-Pavillons, à la sortie de Bor deaux. L'itinéraire est le même que les années précédentes et passe par Angoulême. Poitiers, Châtellerault, Tours, Blois, Orléans, Versailles et Ville-d'Avray.\nAERONAUTIQUE UN CONCOURS D'AEROPLANES A ARRAS D'Arras :\nA la suite d'une réunion tenue, hier soir, h l'hOtel de ville, sous la présidence du maire, et après avoir entendu MM. Bréguet d'Hooghe et Delangre, une section d'aviation a été fondée à Aitos, sous la présidence dhonneur du préfet, du maire et des. généraux. Un concours d'aéroplanes aura lieu du 28 Juin au 18 juillet.\nL'AERO-CLUB DE FRANCE RECONNU D'UTILITE PUBLIQUE L'Aêro-Club de France Vient, par décret du Président de la République, en daïe du 21 avril, d'être reconnu d'utilité publique. Cette marque d'encouragement que lui accor denl tes pouvoirs publics, outre qu'elle consacre officiellement les magnifiques résultats obtenus déjà par notre grande société aéronautique, ne peut que contribuer à augmenter encore sa pros périté.\nPETITES NOUVELLES SPORTIVES —— Les championnats annuels cyclisme et course à pied des employés et porteurs de journaux se disputeront le 30 mai. Engagements, 10, faubourg Montmartre.\n» La course N'ice-Ajaceio a été gagnée par le yacht Javelin , qui a accompli la. traversée en 5G heures, battant sca suivant immédiat de 14 kilom. 500 m.\nUne nouvelle coupe-challenge a été offerte à l'Aéro-Club. Elle consiste en un objet d'art qui sera remis en garde à l'aéronaute qui, seul a bord d un ballon de petit volume, s'appropriera le record de distance.\nSon aéroplane étant réparé, M. Paul Tis sandier a recommencé ses expériences d'aviation à Pau. Pour ces nouveaux débuts, il a réussi un beau vol, Max AVENAY.\nBULLETIN DU TRAVAIL\nDAKS LES SALONS DE COIFFURE L'assemblée générale ordinaire de la chambre syndicale patronale des coiffeurs de Paris, tenue boulevard de Strasbourg, au Globe, a ratifié l'admission die cinquan te adhérents nouveaux et a adopté en pre mière lecture de nouveaux statuts de la caisse humanitaire.\nLa démission de la chambre syndicale patronale des coiffeurs, jadis affiliée à la Fédération des commerçants détaillants, est maintenant définitive.\nEnfin, l'assemblée générale a décidé de demander aux pouvoirs publics une adjonc tion à la loi du 13 juillet 1906, portant inter diction de servir des clients pour toutes les professions placées sous le régime du repos collectif ou, à défaut, toute motion se rapprochant de cette interdiction.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR.\nBourse du travail, 3, rue du Chàteau-d'Eau: Assemblées générales . des boulangers, 8 h 1/2 malin, grande salle ; des cimentiers, 8 h. 1/2 matin, salle Bondy ; du car-tonnage. 8 h. 1/2 matin, salle des grèves ; du personnel des ser vices des eaux concédés de la Ville (en grève), 2 h. après midi, salie Bondy ; des briquetiers poliers !en grève), 9 h. matin, salle du bas-Côté droit, e! 2 h. après midi, salie des grèves ; des employés de l'épicerie, 9 h. matin et 2 h. après midi, salle des conférences ; des serruriers, 9 h. matin et 2 h. après midi : des ornemanis tes en carton pierre, plâtre et staff, 9 h. matin et 2 li. après midi ; des maréchaux (section des omnibus), 8 h 1/2 soir : des ouvriers en chaus sures (section étrangère), 2 h. après midi, salle du bas-côté droit ; des layetiers-emballeurs, 8 h. 1/2 soir, salle du bas-côté (Troit. Réunions de conseil : des coupeurs-chemisiers, 8 h. 1/2 soir ; des chauffeurs-mécaniciens, 8 h. 1/2 soir ; du personnel des pompes funè bres, 8 H. 1/2 soir. ™ Annexe, 35, rue Jean-Jacquea-Rousseau : Assemblées générales : des biscuitiers, 9 h. ma tin et 2 h. après midi grande salle ; des tail leurs ipompiers en grève), 9 h. matin et 9 h. soir, salle 12.\nLA GREVE DES TAILLEURS. Dans une nouvelle assemblée générale, les maî tres tailleurs, membres de la chambre syndical» ou de l'Union syndicale et fraternelle, ont coi», firmé leur précédente décision, déclarant à t'uno» mmile ne pouvoir aocepter la demande d'aug mentation de salaire des ouvriers - pompiers », actuellement en grève L'ordre du jour des maîtres tailleurs constate que. par suite des rentrées progressives dans les ateliers, ceux-ci sont en bonne voie de réorgani sation. En conséquence ils ont donc renoncé au Jock-out. Ires grévistes ne partagent point l'optimisme patronal ; ils affirment que la lutte engagée est toujours aussi ardente et qu'ils sont disposés ài aller jusqu'au bout. TRANSFERT DE SIEGE. Le siège social de la fédération des ouvriers mé canicens de France est transfère rue Rébeval, 15 (Paris, XIX* arrondissement).\nBULLETINJFINANCIER\nParis, 30 avril. C'était aujourd'hui la liquidation de fin de mois ; comme l'on s'y attendait, aile s'est effectuée facilement. Le taux des reports s'est établi entre 2 et 2 1 2 0/0, ce qui a per mis aux acheteurs à crédit de proroger leur* engagements dans des conditions peu oné reuses. Cette facilité de la liquidation a naturelle ment exercé une influence favorable éur le marché qui se montre également bien im pressionné par les nouvelles signalant le rétablissement graduel de l'ordre en Tur quie. Aussi, les dispositions sont-elles res tées très fermes dans l'ensemble. La Rente française est bien tenue à 97 57, avec un report moyen de 20 centimes. L'Extérieure espagnole est ferme à 99 20. Les Chemins espagnols sont calmes, le Nord de l'Espagne à 339 et le Saragoese à 4GI. La Rente ottomane est bien tenue à 93 37, La Banque Ottomane s'avance à 722. Les Fonds russes sont en nouvelle haus se, le 4 0/0 consolidé à 89 20, le 5 0/0 1906 à 104 15, et le 4 1/2 0/0 1909 à 95 55. Le Brésilien est calme à 86 40. Les Bons à Lots du Congo sont recher chés à 91 et 91 50. Les Etablissements de crédit sont fermes, la Banque de Paris et des Pays-Bas à 1686 et le Crédit Lyonnais à 1214. Le Crédit Mo bilier Français se traite à 119 ; la Banque Privée de Lyon s'avance à 412. Les Chemms français sont sans grand changement. Les obligations 5 0/0 du Chemm de fer de Rosario à Puerto-Belgrano se négocient à 482. Les obligations 6 O'O du Columbian Natio nal Railway sont demandées à 442. Les valeurs de traction sont calmes, la Thomsoa-Houston à 718 et le Métropolitain à 501 Les Railway s et Electricité se traitent à 139. L'Electrique Lille-Roubaix-Tourcoing 6S Les obligations 5 0/0 du Port de Para sont demandées ô 458. Le Rio Tlnto est stationnante a 1841. Les valeurs industrielles russes sont très fermes ; la Sosnowice s'ayance de 1531 à 1541 et la Briansk de 283 à 289. Lgg actions de la Société sucrièrc d An* gra donnent lieu à des demandes suivies a 140 Les Mines d'or sud-africaines sont en hausse, la Rand Mines à 220, 1 East Rand à 128 50 et la Goldfields à 138 50. La De Beers est calme a 333 50- L'Ouest- Africain français se traite à 506.\nNOUVELLES FINANCIÈRES\nCrédit Lyonnais. Voici quelle était la situ» tion de cet établissement au 31 mars dernier ;\nMétropolitain. Recette du 28 avril : 116,25 francs 30 ; recette du 29 avril : 134,185 francs.\nSoit C'est mon affaire. Allez, mais tant pis pour vous. •> Car ce qui est dit, est dit Ce qui est dit sans réflexion n'est pas toujours répété après qu'on a réfléchi. t Vous me connaissez mal — Je vous connais pour un voleur... Et Hésius éclata d'un rire singulier. Prenez garde ! s'écria Jacques. Vous me dérobez une part de nies cinq minutes. . Vous êtes cause .que je mourrai sans avoir pu achever mon raisonnement. » C'est le plus grand tort qu'on puisse faire à un logicien passionné comme moi. De plus en plus Maiestroit, qui se connais sait en courage, était frappé par la puissan ce de flegme de son adversaire si frêle phy siquement. Maintenant il se taisait, presque respec tueux comme devant quelque chose de grand... étonné comme devant quelque cho se d'inattendu et d'inimaginable. L'autre en profita pour faire son raison nement. Une supposition : J'ignore le secret que vous voulez connaître. » Moi vivant, vous avez mille moyens de chercher., et peut-être de trouver. » Moi tué par vous, on vous arrête, on vous enferme, on vous condamne au moins à une longue détention. » Voilà des recherches paralysées pour un temps indéterminé, peut-être pour toujours. » Me tuer, c'est agir en homme qui veut toujours ignorer. » Et pourtant vous affirmez que vous vou lez savoir. » Seul le fou agit de façon à nuire à ses projets. Et vous venez d'avoir un instant de Le peintre, frappé par la force deâ déduc-\ntion d'Hésius, ie lâcha d'une main qu'il por ta à son front douloureux. Le savant à demi délivré sourit. El il continua : La question importante pour vous, a musante pour moi, c'est de savoir si votre folie est durable ou passagère. Comment, cela vous amuse ? fit le pein tre, railleur. » Votre mort vous parait, moins importan te pour vous que pour moi ? Parbleu ! » J'ai fini mon œuvre. » Vous n'avez pas commencé la vôtre. » Les seuls problèmes qui m'intéressent, Je les ai résolus. » Tandis que vous, vous ignorez ce que vous voulez savoir. » Je puis mourir en souriant. n Mais vous, vous avez besoin de vivre et de vivre libre. » C'est ce qui fait ma supériorité sur vous. Maiestroit, vaincu, laissa aller Hésius. 11 se dirigea vers la porte d'un mouve ment qui ressemblait à une fuite. Sur le seuil, pourtant, il s arrêta. Et, se retournant à demi, d'un ton grave et solennel : Je demeure au manoir Saint-Michel. » Quand vous voudrez ma fortune, vous savez que vous n'avez qu'un signe à faire, mais je jure, sur mon âme et sur la tête de ceux qui me sont chers, que c'est moi qui aurai le dernier mot. Je vais tâcher dé découvrir l'enfant, ré pondit l'Oriental. . » Plutôt pour ' vous être agréable que pour un peu d'argent. » L'argent je peux en avoir à volonté, de sorte que je le méprise. n Quant aux menaces, vous le savez, je les dédaigne.\ntlacques Malestroit revint bien triste au manoir Saint-Michel. Chose étrange, il n'était point pressé de revoir Valentine, qui possédait tout son cœur. Pourtant le lendemain il alla chez elle. Mais c'était par devoir, plus que par plaisir. Ce qu'il avait à lui raconter était si péni ble et si humiliant ! Il était surtout si douloureux d'arracher à cette mère infortunée toutes ses espéran ces I • VI Les manœuvres du marquis Tristement, à pied, sans hâte, Malestroit faisait le chemin, d'ailleurs assez court, qui séparait le manoir Saint-Michel de la demeu re de Valentine près du village de Saint-Gil das de Bhuys. Il marchait téte basse, ne voyant rien de ce qui se passait autour de lui. En oe moment la route dominait de trois mètres environ tout un côté de ta campagne. Mais de grands arbres la bordaient de ce côté Des gens pouvaient être dans les champs sans apercevoir le marcheur préoccupé. Des gens y étaient en effet. Des éclats'de voix arrivaient tantôt brefs, nets, secs comme des coups de bâton, tan tôt violents et tumultueux, comme un tour billon de colères. Tout autre que le peintre se fût arrêté, eut regardé à travers les rideaux de verdure. Même Jacques, dans son état ordinaire, aurait été intéressé par ces bruits. A cette heure il était trop replié sur lui „ même et il semblait ne rien entendre.\nPourtant soudain un cri douloureux par vint jusqu'à son esprit. Brusquement il suspendit sa marcha. On dirait la voix de Vent-en-Panne, flt ii Le cri de douleur avait été suivi immé diatement d'un cri de fureur. Cette fois, il n'y avait pas à hésiter. C'était bien le borgne, qui avait poussé les deux cris. Maintenant, on entendait une rumeur multiple, vague et brutale, qui grandissait. Un bruit de querelle et un tapage de mê lée. Malestroit courut vers ce tumulte pour séparer les combattants. Brusquement, le tapage avait cessé. En une sorte de trêve, les adversaires échangeaient des injures. Ils parlaient breton. Mais Malestroit, connaissant le dialecte depuis sa première enfance, comprenait très bien tout ce qu'ils disaient. Pâle, les deux mains sur son cœur qui battait à se rompre, ii écoutait. Il tremblait de douleur et de colère. Son premier mouvement avait été de se montrer pour faire cesser les paroles qui le troublaient à ce point. Puis il s'était dit : Il vaut mieux que je sache tout. Et, parmi ces paroles qui, visiblement, lui étaient plus pénibles que- des coups, il res tait immobile, blessé et debout, comme un soldat sur le champ de bataille parmi le sif flement des baiics. Après quelques instants, il se rapprocha du bord de la route et, sans se faire voir, regarda à travers la verdure. Une dizaine d'hommes étaient en bas. Vent-en-Panne, soutenu par Saïda qui ne comprenait pas grand'chose à ce qui se pas-\nsait, se querellait avec quatre gars vigou reux. Les deux camps, à ce moment, étaient sé parés par un espace assez large où se te naient le cocher de Montléhon et trois au tres serviteurs du château. On devinait que ces quatre tiommes ainsi placés venaient de séparer tes combattants. Tournés tantôt vers ceux-ci, tantôt vers ceux-là, ils s appliquaient à les apaiser. Ils parvenaient a les contenir, à tes em pêcher d'en venir aux mains de nouveau. Mais ils ne réussissaient pas à faire taire les injures. Tout à l'heure, peut-être, malgré leurs ef forts, la bataille reprendrait plus violente et plus acharnée. Jacques,, malgré son cœur qui se déchi rait, regarda et écouta longtemps, pour bien comprendre, pour bien s'assurer qu'il n était pas le jouet d'un rêve, pour se forcer à s'a vouer à lui-même la vérité. En tin, comme de nouveau tes adversaires se précipitaient les uns contre les autres, il appela d'une voix forte de commandement : Vent-en-Panne ! Saïda 1 D'un même mouvement, les dix hommes relevèrent la tête. Puis Vent-en-Panne et Saïda montèrent le talus pour rejoindre leur maître. Les paysans s'éloignèrent, un peu confus. Et l'un d'eux dit en breton : Il ne doit pas avoir compris. Malestroit ne put e empêcher de lui crier dans la même langue : •—Je comprends la calomnie en patois \"aussi bien qu'en français. Les paysans, très gênés, s'éloignèrent plus vite, sans retourner la tête. Cependant, te cocher et tes trois autres domestiques du château adressaient au pein tre un salut très respectueux et amicaL\nBonjour, monsieur Malestroit. Bonjour, mes amis... Je vous remerci d'avoir empêché cette boucherie. J'ai lou entendu : vous êtes de braves gene. Les serviteurs du château s éloignèrent < leur tour. Jacques, accompagné de Vent-en-Panne el de Saïda, continua son chemin. Qu'est-ce qu'ils disaient donc, interro gea le nègre ? Je ne veux pas te le dire, répondit 1< borgne. » Je te connais. » Tu ne pourrais pas te retenir de coorii après eux pour les assommer. Toi, mal juger Saïda. » Saïda, très bon tant que personne tou cher sa maltresse. Justement, murmura Vent-en-Panne de façon peu distincte. Saïda se tourna vers le peintre 3 Vous bon. » Vous dire à moi. » Moi. avoir besoin savoir. » Moi avoir beaucoup de peine. » Parce que moi, si pas savoir, imagina choses laides. Malestroit mit cordialement la main sa l'épaule du nègre et il lui dit, se forçant à li galté, pour canner le gigantesque garçon Les imaginations d'un nègre sont quel quefois moins noires que les paroles d'ui blanc. La formule était compliquée. Elle plongea Saïda en des réflexions prc fondes. Un quart d'heure après, il croyait avoi compris et éclatait d'un rire bon enfant (A suivre.) JACQUES BRIKM**,\nLe Petit Parisien\nFfiBfllFflIff CHEVAUX PES. 1 PEL 10 fr. j 5 tu Cgolin....,G 80 m 60 50 F. Joseph. G 77 ..I 50 50 — P !9 16 50 - P .. 12 .. Tille P 62 50 50 Sampietro. P K* 50 10 .. lx>ngcham'\"P 36 11 .. Loris P wT .. 8 50 Mail i II... G 6< 6ô 50 DO Queenie... G K ¥71 35 50 — P 34 50 Ï1 .. - P Jï ' 50 11 50 Sol Voisins.P 10! ,, fit .. Vincent....P ■ j EJ 10 .. J.deNivelleP 53 50 32 50 Guirlaude..P il .. 9 50 Léopold... .G 28 15 50 Valdivia... G i? .. 12 50 — P 13 50 3 M P 14 .. 7 .. Amalécite.P 13 .. 8 50 Aigrelette .P EF2 13 50 Marg*Pius..P la ( , 8 50 Lhassa....-P 28 u> 13 50\nACTIF Espèces en csiese «1 dans les banques. . Fr. Portefeuille » • Avances sur garanties cl Re- ports ..... Comptes rourants. . ... . Portefeuille titres lActions, 140 .168 204 K 1.290 014-469 * 396 372.275 «5 500.274.717 6: 8 555 296 2. 35.000.00C ' 12.152.825 9 Bons, Obligations, Rentes)., immeubles . ... • ♦ - Comptes d ordre et divers. . . Fr. 2.382.537.78» 0 PASSIF 778 189.05» 0; 1 010.315.135 41 126 277 620 il 29.275473 3! 63.480 801 5> 125.00o.l0U > Dépôts et Bons à vue . .. Fr, Comptes courants Acceptations • • • Bons à. échéance. ....... Comptes d'ordre et divers. . . Réserves diverses . . . . . » • Capital entièrement versé. . . 250.000 000 ■ Fr. 2,382.537.78» 6 Comntoir National d'Escompte i. — Vote! quel! était la situation de cet établissement au si mar dernier ; ACTIF : Caisse et banque. Fr. Portefeuille Reports . Correspondants « Effets à lem caissement » - 78.767.868 4i 784.520.659 8: 7t. 879 361 11 62.782 081 7 Comptes courants débiteurs— 110.767.380 0 Rente, obligations et valeurs diverses — 8.014.045 5 Participations Hnancières „ 7.655.704 8 Avances garanties Compte débiteurs par accep- tations ... - 124 728 363 6 127 572.558 3 Agences bors d'Europe.. —. Comptes d'ordre et divers....— 13.129.:;8; 8 18.844 243 2 Immeubles — ............. 15.841.544 ! Acompte « Exercice 1908 » - 3.750.000 Fr. 1.428.083. IU4 « PASSIF : 150.000.000 i Capital Réserva .... 20.720.091 g Compte de chèques et comptes 596.157 391 5 d'escompte Comptes courants créditeurs— 432.287 038 9 Bons à échéance fixe — 60.522.181 0 Acceptations.. 126.352.144 9 Comptes d'ordre et divers 42 044 346 4 Fr. 1.428.083494 8\nSAVONtaCONGOvTc^vr.\nET37E3) 8883 A%J P AI(& contre I'ANSiMIB Ki er& 59 IIC #% V#% ! sï> râlas Couleurs. Faiblesse- «ta\n","AU GRAND PALAIS\nLE SALON DES ARTISTES FRANÇAIS\nLe Salon de la Société des artistes fran çais a ouvert ses portes hier devant un mil lier de privilégiés qui accompagnaient le Président de la République et Mme Falliè reS. Il n'est point inférieur à ceux qui depuis dix ans Font précédé et peut-être même est ce le contraire. Est-ce parce que le jury s'est montré sévère ? Je ne le crois pas, car on trouve trop de mauvaises cho ses le long des cimaises... Est-ce parce que les artistes ont tenté un effort vers un peu plus d'art ou de perfection ? Je ne le crois pas davantage. Constatons simplement ce fait heureux ; ne cherchons point à en de viner les causes obscures et... sans plus nous attarder, commençons notre prome nade accoutumée dans les quarante-deux sal les de la peinture... Paysages et Marines Les paysagistes sont en majorité au Sa lon des artistes français c est pourquoi sans doute ils sont si peu représentés dans { e j ur y !_ e t nombre d'entre eux ont con quis leurs grades au prix d'un long effort... Donnons-leur donc, pour une fois, une place d'honneur. A mon humble avis, le plus beau des pay sages est celui qu'expose M. J. Adler, les Hauts-fourneaux de Charleroi. La facture en est large et sévère, le métier d'une am pleur et d'une fougue rares, la composi tion émouvante. Ces hauts-fourneaux dres sés, noirs et fumeux, sur le ciel froid, dun ton rude, ont un caractère de grandeur, de force tragique qui impressionne profonde ment. Harpignies, de qui les années n ont point altéré la veine féconde, nous offre deux bel les toiles, un Effet du soir, à Avignon, et de Vieux Chênes où s'avère encore plein et ro buste son fier talent. M. Hughes-Stanton, , épris des beaux espaces, a envoyé une toi le panoramique de Villeneuve-les-Avtgnon, traitée avec une science incomparable, aux plans noblement étagés, aux belles lignes... Mais est-ce bien là l'atmosphère légère et gaie de notre Provence ? J avoue préférer à ce grand tableau le petit paysage du Pas-de-Calais, du même artiste, œuvre am ple, et de beau st.yle...M.Walter Donne, avec lu Ville morte , nous offre un paysage ur bain, lumineux, nuageux, traversé de coups de soleil... Le Versailles de M. Henry Tenré est lourd et blafard, nonobstant un elfet d'automne ; les Moulineaux de M. Pape sont d'une ligne heureuse, fuyante, et j'en ai aimé le sûr métier et la claire atmosphère ; M. Petitjean a quitté la Vendée pour ia Bourgogne : son Vieux Pont des Minimes, à Semur, de facture touffue, solide, soleu leuse, altesle le sincère et louable elfort de l'artiste. M. Renaudin est habile trop peut-être et sa Matinée d'octobre le prou ve, et M. Boudpt amenuise jusqu'à l'anémie, dans deux paysages, son talent naguère encore plein de roDustesse... M. Tanzi, M. Biva restent fidèles a une manière que l'on peut aimer mais que je ne louerai point, car sa minute, truquée d'un bout à 1 au tre, est sans art ; M. Ponchin, avec la La gune, s'efforce à un feu d'artifice qui nest en réalité qu'un feu de Bégaie... sur l'eau. Mais M. Schofield, avec le Dégel, m'a an cré dans cette idée que nous aurons à comp ter avant peu avec la jeune Amérique. Son paysage de neige fondante est une page su perbe, vigoureusement peinte, d'une tenue et d'une liberté qu'on ne saurait trop louer... M. Maurice Realier-Dumas avec les Calan ques de VEslëfel nous ortre une jolie toile décorative, colorée et lumineuse, et j'ai goû té l'étrange paysage montagnard de M. Lu cien Pillot : Plateaux de Franche-Comté, de dessin et de peinture un peu secs, mais de couleur curieuse. M. Cagniart s'est efforcé à la simplicité dans sa Bretagne. 11 a visé à l'effet et a rendu, avec bonheur, la lumière cendreuse du crépuscule... Mais sa route est peu solide, d'une valeur égale partout, et le rendu de son horizon, qu'éclaire une longue bande brillante de soleil mourant, est plus habile que sincère. M. Ed. Pail imite M. Di dier-Pouget si complètement que l'on se de mande si ce n'est pas M. Didier-Pouget qui imite M. Pail. L'Automne au château d'Au bru de M. Eugène Chigot rappelle agréa blement, d'ailleurs, la facture ancienne de Le Sidaner : c'est une bonne toile, conscien cieuse et simple. Il faut voir encore les Bords de la Vienne, un sombre et grave paysage crépusculaire, de M. Louis A .Toussaint ; le Canal en Hiver, de M. Redfield ; Mon Jardin, jolie toile dis crète et le Troupeau, au beau ciel nuageux, de Wander-Weyden ; les clairs jardins d'une note agréable, de Van Hollebeke ; la Venise, noire et triste, de Saint-Ger mier ; un Sous-Bois ensoleillé de Bourgeois, la petite gare avec ses locomotives de Bar main, motif ingrat dont l'artiste L tiré un parti heureux; les crépuscules de J. Re mond, d'un sentiment mélancolique et gra-\nve : la .Rue à Wissant, pittoresque avec ses toits rouges, de Ad. Demont ; le Crotoy et ]a Somme, de Gustave Lannes, d'un art très ' fin et très personnel ; un charmant petit paysage, le Chemin dans la prairie, d'André des Fontaines... A citer enfin les envois de MM. Mousset, Dambeza, J. Marie, F. Bas tet, Pierre Ballue, F. Ragot, Maurice Dain ville, Guinet, Franc-Lamy, Antin, Bonneton, Cachoud et Jacob, qui tous présentent un in déniable intérêt. Gris, sobre, pluvieux, le Marché à Issoudun de M. Fernand Mail \"fcud est merveilleusement évocateur de la Tristesse des petites villes, quand le soleil ne les pare pas de sa joie, et M. Jean Lavezzari à traduit avec ampleur la désolation d'Un Matin*4'hiver, sur la crête des dunes... Ce paysage, dolent, sévère, peut compter par mi les bonnes toiles du Salon. M. Olive, dont la peinture solide -et brillante traduit excellemment les effets de soleil sur la mer provençale a donné la pleine mesure de sa valeur dans le Coup de Mistral et les lies du Frioul, au couchant. Sur la Falaise, de M. André Delaistre, est un bon et consciencieux paysage marin, et la Rentrée des Barques, de M. Maurice Moisset, mérite qu'on s'ar rête longuement devant e11e... Enfin, citons pour terminer les envois de MAL Aston Knight, Gueldry et de Mlle Rose Dujardin- Beaumetz... sans oublier les beaux paysa ges de M. G. Moteley, le Soir à Femelle et Au Village ; la Matinée rue Lepic de M. Ed mond Lapeyre, Sur les eûtes de Bretagne de M. Jamar, Avant l'orage de M. Ropion, et le Soir de M. Sander-Laudeau. Peintre de marine au talent âpre. Inégal et vigoureux. M, Trigoulet n\"a qu'une carte ■ de visite au Salon, une petite toile grise, A la Côte, de couleur sombre et de fougue contenue, excellent morceau de peinture. Maurice Bompard est revenu à Venise... et aussi àsa manière éclatante, habile à l'ex trême, et cette peinture extraordinairement vibrante met une jolie tache sur le mur... M. James Kay, avec le Bassin de Radoub, yn dolent paysage de neige, d'eau et de fu mées où des voiliers et \"des vapeurs dor ment dans la torpeur humide de 1 atmosphè re, connaîtra un estimable succès ; un joli elfet de crépuscule matulinal de M. Sauvai ge, le Port de Camaret, avec ses bateaux encore endormis, vaut qu'on le note ; M. Guillemet figure là avec la Vallée d'Equihen, c'est une toile ample et solide, bien compo sée, virilement peinte, d'un ton général har monieux et riche... M. Paul Roux a vu la Mer sauvage en gris, mais en a traduit un peu mollement la violence... A noter encore les deux toiles de Hollande, d'un ragoût de couleurs assez savoureux, de M. Gaston\nRoullet, et les envois de MM. Berthelon, Noirot, Gaussin, Lionel-Walden, sans ou blier Mme Elodie La Villétte, dont la Pointe de Quiberon est une œuvre de haut mérite, at M. Brugairolles, qui a peint sa Roche de Loquivy dans un sentiment décoratif qui lui fait honneur. Les animaliers M. Jean Roques, me semble-t-il, s'est clas sé avec ses Chevaux à l'abreuvoir très au dessus de ses confrères. Sa toile n'est pas exempte de critiques... Son premier plan manque d'assises : est-ce de l'eau, de la va se ou de la terre? On ne sait... Mais ses chevaux, vivants, robustes, leur meneur bien campé sur le large dos de l'un d'eux, son ciel nuageux, à la Courbet, sont ferme ment, rudement brossés : le dessin en est simple, la matière profonde, lumineuse, sé vère, et c'est l'œuvre d'un artiste admirable ment doué... Après cette œuvre véhémente, colorée, ample, les vaches, veaux et moutons que nous offrent les autres animaliers sont d'un intérêt tout relatif... Mais les Sangliers dans la neige , les Cerfs surpris par l'orage, de M. Rotig méritent, outre une mention très à part, l'attention des amateurs. Le Tigre, de M. Gustave Surand, rampant et rugissant, témoigne d'une belle science de dessinateur, mais est d'une peinture bien minoe, encore que brillante ; M. Edouard Doigneau, avec la Meute, nous montre des chiens de chasse dans un paysage de du nes, triste, crépusculaire : œuvre de très réelle valeur. Il faut noter les envois de MM. F. Mail laud, Defurmont, Julien Dupré, intéressants à des titres divers ; Gourdault, Terraire- Matisse, Auguste, Tavernier, F. Planquette et L. Barillotj qui mériteraient mieux qu'une simple mention. J'allais l'oubli eût été impardonnable, ne point mentionner les envois de Mlle Anna Morstadt... Voilà de fort belles pein tures : le dessin en est ferme et ample, la couleur franche, la matière de bon aloi, si virile qu'on hésite à la croire brossée par une . main de femme... La Barrière et le Campement devant le bourg ne méritent que desCétoges... Enfin j'ai noté de M. Cor te un paysage d'automne, de bel accent, qu'animent %m paysan et deux vaches... le tout lurgement décrit, en pleine pâte, par un peintre dont j'ai déjà eu l'occasion de louer le robuste talent. Figures de plein air Avec ses Communiantes, M. Joseph Bail connaîtra un succès de bon aloi. C'est une toile harmonieuse, d'une couleur ambrée, fort agréable, bien peinte, et dont la compo sition est heureuse... La Bretonne du pre mier plan forme un contraste... habilement trouvé, avec les autres personnages du ta bleau... Mais il me semble que l'éclairage de cette œuvre digue d'estime est 'm peu arbi traire. M. William Laparra, avec Sur la Boute, évoque irrésistiblement le souvenir de Zu loaga. Sa naine chargée d'un paquet de linge qu'elle porte sur la tête, est cousine ger maine de Gregorio et Botero... Ceci dit, re connaissons les indéniables qualités du peintre ; sa manière ne rappelle pas celle de l'artiste espagnol, elle est moins âpre, moins ample aussi, et vaut par des qualités dont la moindre est la solidité... Du même artiste une Aubade à la Sourde, d'une couleur fort remarquable. La Procession, de M. Désiré Lucas, ral liera tous les suffrages. C'est une belle œu vre, forte, harmonieuse, complète sans dé tails inutiles, d'une facture large et libre... Sa foule grouille et marche, et son paysage est d'une atmosphère limpide, légère, lumi neuse... A coup sûr, cette toile-ci est Tune des meilleures du Salon.\nLa Bretagne a également inspiré une très remarquable page à M. Camille Boiry : un Joueur de cornemuse assis sur un mur de pierres sèches, devant la mer, et entouré de quelques auditeurs pensifs ; il y a là une figure de jeune paysan en blouse bleue qui est un morceau de tout premier ordre, très peint, très ample, presque sculptural... M. Carlos Vasquez, qui connut avec ses Contrebandiers un succès mérité, a exposé deux toiles : Vengeance : une gitane qui vient de voler un enfant et qui fuit par un sentier de montagne ; et une Foire de Sala manque : deux cavaliers accompagnant une jeune fille... Bonnes peintures, certes, mais qui sentent par trop l'atelier, et dont les figures ont ce grave tort d'être en désac cord avec leur fond. Je préfère infiniment le Don Segundo de Lopez Mesquita, portrait en plein air, dans un décor de montagne, d'un artiste assez gauchement campé sur un âne harnaché à l'espagnole et conduit par un contrebandier. L'artiste a sacrifié l'accessoire au principal, mais l'a suffisam ment indiqué pour que l'œil s'y retrouve... M. Lucien Jonas est revenu à l'heureuse formule qui lui valut ses premiers succès... Les Vainqueurs, ce sont des musiciens d'or phéon qui reviennent d'un concours. L'ar tiste les a représentés défilant dans une rue, orgueilleux, des pancartes, des bouquets qui disent leur triomjfhe, et rouges de joie. Des enfants les accompagnent... Et c'est fort bien peint. A son ordinaire M. Georges Rochegrosse , illumine la salle où sont exposées ses cour tisanes antiques... Elles son quatre : Dans la rue, soleilleuse, elles rient et se moquent d'un affranchi juif qui les raille, arrêté de vant la porte d'un brocanteur où l'on voit pendu l'un de ces casques à crinière qui taisaient peur au petit Astyanax... C'est très fort et un peu agaçant, très bien peint et trop habile, très soigné avec d'inexplica bles sécheresses...\nMais le succès est certain. M. Gagliardini, lui aussi est éclatant, fanfarant, tumul tueux ; mais sa Procession en Italie et sa Pêche aux moules, en Méditerranée, sont d'une pâte et d'une patte également éton nantes. L'art de M. O. Guillonnet est plus discret et si j'ose dire, de faconde moins méridionale. Sa Fin de marché en Sologne est une œuvre de belle tenue et de style. J'en dira tout autant du Calme Blanc de M. Raoul du Gardier, qui a silhouetté avec verve une jeune femme en toilette claire. Debout le long du bastingage d'un voilier, elle rit, un peu nerveuse... Et l'eau remue... Et le yacht se balance... cependant qu'une autre jeune femme, étendue à demi sur un banc, sourit à sa compagne. Toile d'un sen timent très moderne et d'une facture libre et hardie... Les Princesses modernes de M. Avy plairont au public, peut-être même à quelques artistes... C'est une belle photo graphie bien mise en couleurs, mais dont les modèles ont trop bien « souri à l'objec tif » selon la formule consacrée. Je préfère à cette toile aimable les rudes et sévères Bateliers de G. Pierre, d'un art âpre, poi gnant, d'un rendu extraordinaire et dont la facture étonne par la simplicité magistrale des moyens mis en œuvre. Notons simple ment un Christ aux Bergers , destiné à l'église de Moirans, de M. Maurice Chabas, œuvre grassement peinte, claire, véhé mente, d un bel effet décoratif. Une grande composition de M. H. Wogel, l'Heure pro pice (c'est un cavalier Louis XIII qui tient de doux propos assez mal accueillis, sem ble-t-il, à une dame ; la scène se passe sur une terrasse, devant une table abondam ment servie) est d'une couleur agréable, grise un peu, et ne manque point le tenue... Aux Pirates de M. André Humbert, j'ai la\nfaiblesse de préférer le souvenir des Bouca niers de Franck Brangwyn ; reconnaissons cependant qu'il y a là un \"très réel effort No tons maintenant sans plus, les deux envois de M. Maxence, en raison de leur délicat modelé ; YEvohé de M. Edouard Zier, qui évoque toutes proportions gardées 1 les Buveurs de Velasqnez ; la Criée à Fé camp de M. Darien ; les Hiveurs de Bou lons, toile hardie et heureuse, de M. H. Mar cel Magne ; l'Elude en Espagne , d'une assez savoureuse brutalité, de M, Georges Ber gès ; les Brûleuses de Goémon , toile pleine de bonnes intentions, de M. Henri Royer; la Jalousie deux fiancés espagnols dans un jardin de M. Ribera, et la Jeune femme accoudée de Mlle Binet. Enfin, n'oublions pas les œuvres de MM. Henri Zo, Tatte grain, Pierre Vaillant, Tessier, Eschbach, Louis Prat de Richemont, André Mar chand, Auguste Leroux et Camille Bellan ger, non plus que les Commères bretonnes de M. Jules Benott-Lévy.\nLe Salut à Sainte-Anne et le Lavoir de Ploumanach, de M. Charles Duvent, sont de couleur verveuse, de dessin habile, d'atmos phère légère ; et la Marchande de légumes de Mlle Suzanne Hurel évoque avec une heureuse simplicité un coin pittoresque de la vie de Paris... Enfin, une toile violente, dure, -le Bossu de Burgondo , de M. E. Chi charro-Aguerra, de composition simple et de couleur très personnelle, retiendra les ama teurs d'art, car elle vaut la peine d'être vue...\nDans un prochain article nous examine rons les envois au Salon des portraitistes et des peintres de genre, de nu, de fleurs et de natures mortes. Jean CLAUDE.\nCourrier des Théâtres\nNouveau-Théâtre d'art. Ce soir, salle Fe mina, première de Vers la gloire , pièce en trois actes de M. Gaston Béraud. Répétition générale cet après midi.\nAu Gymnase. Mme Yvette Guilbert donnera le 13 mai, au bénéfice du Vestiaire du théâtre qu'elle a fondé, une unique représentation d'une pièce nouvelle en trois actes, dont elle répète le principal rôle.\nAu théâtre Sarah-Bernbardt.— Avant la reprise de la Tosca , annoncée pour le 8 mai, Mme Sarah Bernhardt donne, à partir de ce soir, quelques représentations de la Dame aux Camélias.\nA l'Athénée. Mardi prochain, à 4 heures, conférence de M. René Blum : « Les conférenciers au théâtre », avec auditions non d'artistes, mais des conférenciers les plus notoires.\nAu Lyrique-Municipal (Gaîtél Les jeunes prodiges du théâtre Quirino donneront une se conde matinée demain dimanche.\nA la Porte-Saint-Martin. Pour succéder â Lauzun, on répète la Glu, de Jean Richepin, qui n'avait pas été reprise à Paris depuis sa création à l'Ambigu, le 27 janvier 1883. Mlle Polaire et M. Jean Coquelin joueront les deux principaux rô les.\nA l'Ambigu. La série des représentations de Y Assommoir se termine à la fin de la semaine prochaine. Demain dimanche, à 2 heures, avant dernière matinée. Dimanche 9 mai, dernière ma tinée; le soir, dernière représentation. Lundi 10 mai, première représentation (reprise) de la Jeu nesse des mousquetaires.\nAu théâtre des Arts. Demain dimanche, der nière des Possédés et de Demain.\nMardi, répétition générale de l'Eventail de lady Windcrmere , que précédera Œuvre posthume, un acte en vers de M. Alfred Mortier.\nLes grands concerts. Mardi prochain, à 9 h., salle Gaveau, concert hors série donné par l'As sociation des concerts Sechiari : 1° Ouverture de Pairie (Bizet) : 2° Esquisses caucasiennes (I. Iwa now) ; 3°. Première audition en France, sous la direction de l'autepr, de fragments importants de Soléa, drame lyrique en quatre actes et cinq tableaux de M. Isidore de Lara (Soiéa, Mlle Louise Grandjean, de l'Opéra ; Lioncel, M. Mar tinelli, de la Monnaie ; don Rimabombas Bilbas, M. Boulogne ; un amoureux, M. Lavarenne ; une amoureuse, Mme B. Gandrey) ; 4° Marche hon groise (Berlioz). L'orchestre dirigé par MM. Isidore de Lara et Pierre Seohiari.\nAu Théâtre-Populaire, 8, rue de Belleville. Ce soir et pendant une semaine, le Retour d'U lysse. pièoe cinématograpliique de M. Jules Le maître, de l'Académie française, jouée par Mme Bartet, MM. Albert Lambèrt fils, Paul Mounet et Delaunay, de la Comédie-Française.\nLe comité de l'Association des artistes drama tiques sous la présidence de M. Gailhard a dé signé M. Albert Carré comme candidat à la pré sidence, en remplacement de Coqueiin aîné. Ce choix sera soumis à l'assemblée générale qui aura lieu le 24 mai, à 1 h. 1/2, au théâtre des Nouveautés.\nLa Solidarité théâtrale prévient ses sociétaires qu'ils ont deux cotisations a verser pour les cases 58 et 59.\nSPECTACLES DIVERS\nSOIRÉE PARISIENNE. 200» de ; A nu, les Femmes! La somptueuse revue de Ba-Ta- Glan, A nu, les femmes.' vient d'att» : ndre la deux centième représentaion, sans que le succès s'en soit un seul jour ralenti depuis les fêtes de Noël. Ceux qui l'ont applaudie, c'est-à-dire trois cent cinquante mille spectateurs, ne s'en étonne ront pas. Ils savent avec quel luxe inouï de mise en scene, M. Habrekorn a su ladre valoir les ;n -génieuses trouvailles des auteurs, et que'te admi rable interprétation il a mise au service de leur verve et de leur esprit bien parisien. Ils savent que tels tableaux ae cette revue, d'un effet si grandiose, resteront oomme des chefs-d'œuvre du genre, et que rien ne pourra jamais les dépasser, lis savent qu'à partir de la cinquantième repré sentation, A nu, les femmes! s'est régulièrement rajeunie, chaque quinzaine, de scènes nouvelles empruntées aux actualités les plus séduisantes, de sorte que ceux qui reviennent à Ba-Ta-Clan, et ils sont nombreux, —ont l'impression de voir un spectacle entièrement neuf. Ils savent enfin, que, pour le plus grand étonneinent des gerio du métier, qui peuvent mettre au bas de toutes ces merveilles le chiffre exact des sommes considérables qu'elles ont coûtées, le prix des places n'a pas été un seul jour augmenté : que, pour 1 franc, 1 fr. 50 et 2 francs, on peut aller voir A nu, les femmes! et qu'ainsi Ba-Ta-Clan, qui s'est haussé, par ses spectacles, aux pre mières places des grands établissements de Pa ris, reste égal aux plus modestes par le bon mar che de ses tarifs.\nGUL O\" luiwu. Et voici mieux encore. Comme il n'y â point de belles choses qui n'aient une fin, on annonce les dernières représentations de A nu, les fem mes ! et pour que personne ne puisse garder le regret de n'avoir point admiré cette revue, M. Hâbrekorn a décidé d'envoyer, à tous ceux qui en feront la demande, des invitations pour eux et leurs familles, valables tous les soirs et don nant droit au demi-larif à loules les places- Cest la une occasion qu'on ne voudra pas laisser échapper, car elle ne se renouvellera pas. On dit. en effet, que la revue A nu, les femmes ! est le spectacle d'adieu de Ba-Ta-daii au music-hATI, et que M. Hâbrekorn va faire une innovation théâtrale qui transformera complètement le genre de son établissement. Nos lecteurs nous saurons gré de tes avoir renseignés, et tous vou dront, certainement, « voir » ou * revoir » un\ndes plus gros et des plus légitimes succès de la saison.\nDe l'avis de tout le monde, la Revue des Folies-Bergère est un succès sans précédent, et ce succès est aussi vif auprès du public du soir que de celui des matinées, auprès des graiws que des petits, auprès des Français que des étrangers. C'est la revue universelle, le « clou » de la saison. Aussi seront nombreux, à la mati née de demain dimanche, les jeunes spectateurs venus pour applaudir la Revue des Folies-Ber gère.\nA Parisiens. Ce soir, répétition générale, à bureaux ouverts, d'Ali Bébé ou les quarante voleuses, fantaisie-opérette à spectacle, en deux actes et quatre tableaux, de MM. Emile Codey et Trébla, musique de G. Goublier. Demain dimanche, première matinée. Le service de répétition générale .sera reçu ce soir, et le service de première lundi soir.\n—— L'excellent comique Albens prend ce soir, à la Cigale, dans Amour et piston!, possession du rôle de Lpbidois, qu'un engagement antérieur l'avait empêché de créer. C'est là un nouvel élé ment de succès pour cette pièce si amusante, ou la joyeuse Aliems et l'ineffable DorviUe déchaî nent déjà, tous les soirs, les rires et les bravos ! des spectateurs.\nChez Medrano, oe soir, débuts des « Malmsten's », équilibristes cyclistes suédois. Les phoques de miss Juliette, si bien dressés à jon gler avec divers objets, sont des comédiens bien extraordinaires ; ils sollicitent les applaudisse ments en agitant leurs nageoires : grand succès aussi pour fintrépide Marius, au trapeze volant, les Léfèvre, fantaisistes ; le trio Kansas, acrcba tes suj - bascule ; Salva et Mauza, et les très amu sants clowns de chez Boum-Boum. Demain dimanche, à 2 h. 1/2, matinée.\n™~ Le musée Grévin, grâce à ses nombreuses attractions, ne cesse jamais d'être un des établis sements les plus fréquentés. La semaine der nière, il n'y a pas eu moins de deux premières au théâtre Grévin, l'une pour les représentations de 3 heures et de 9 heures, oelle de 1 amusante comédie de Bisson, Une mission dêUcate , 1 autre pour la matinée de 5 heures, 1 e Pater, 1 émou vante pièce de François Coppée. En même temps le Palais des Mirages, toujours aussi goûté, 1 in téressant cinématographe contribuent à mainte nir au beau fixe le bulletin des recettes.\nA Barrasford's Alhambra. Débute du nouveau programme. Pour la première lois a l'a ris, « The Rain Dears », curieuse et nouvelle attraction à transformations en plusieurs ta bleaux. L'un des tableaux se termine par un for midable orage, avec véritable averse. Aujourd'hui samedi, matinée spéciale a z û. 1/z, à demi-tarif à toutes les places. . . , Ce soir, à 8 h. 1/2, derm-tarif à toutes le» pla ces également.\nJardin d'Acclimatation, Le Jardin d Ac climatation a reçu, cette semaine, un très impor tant convoi d'animaux comprenant notamment . deux jolis zèbres de Burchell (maie et femelle), un casoar uraappcndiaclaius en pleines cou leurs, un tantale de l'lnde, une antilope gnou, et de nombreux volatiles de toutes variétés : pin tades vulturines, hoccos, canards mandarins, canards caroiins, poules sultanes, etc. Au théâtre du Palais d'Hiver, demain diman che on donnera Paillasse et les Noces de Jean nette ; jeudi 6 mai, le Barbier de Séville, et di manche 9 mai, Si j'étais roi. Demain dimanche, à 3 heures, en plein air, au kiosque de la musique, premier concert d har- m Enûn tous les jours, de 10 heures à 6 heures, exhibition des nains. la hebsb\nCHANCE A PARIS\nEscompte hors Danqua 1 3/S a 1 3/40/0.\nuuia - -' - - -■ CHANCE A L'ETRANGER\nMOUVEMENT JUDICIAIRE\nPar décret rendu sur le rapport du garde des Sceaux, sont nommés : Président de chambre : à !a cour d'appel de Nîmes, M. Galzin, président du tribunal de Nîmes.\nPrésident du tribunal : à Nîmes, M. Marquet, avocat général à Poitiers. Avocat général: à Poitiers, M. Jacquelin, subs titut du procureur générai près la même cour. Conseiller à la cour d'appel : à Rennes, M. Del cour, vice-président du tribunal de Rennes. Vice-président du tribunal ; à Rennes, M. Gui mard, juge à Chartres. Procureur de la République : à Lure, M. Beau brun, substitut à Besançon ; à Thonon, M. Chcne dière, substitut à Lyon ; a Rethel, M. Danion, juge d'instruction à Evreux. Substitut du procureur de la République : à Troyes, M. Vallier, substitut à Nevers ; à Beau vais, M. Flach, substitut à Vienne ; à Meaux, M. Morand, juge à Sainte-Menehould. Juge : à Blois : M. Cunéo, juge à Perpignan ; au tribunal de ta Seine, M. Teillard-Nczerolles, de d'instruction à Murât ; au tribunal de Cor , M. Dominique, juge à Pontoise ; à Sens, M. Pellegrin, juge à Perpignan ; à Dreux, M. Tatte grain, avocat.\nPETITES INFORMATIONS\nAujourd'hui, l er mai ; Agents du service actif des douanes. A 8 h. 1/2, salle Ludo, le groupe parisien offrira un punch d'honneur au camarade Porte, admis à la re traite.\nIU UUIX7. La Solidarité toulousaine à Paris. Fête d'inau guration, banquet et bal, salons Corazza, 12, rue Mcntpeasier, Palais-Royal.\n—Demain, 2 mai : Les Bigors (anciens de l'artillerie de marine et coloniale). Matinée dansante, à 2 heures, 19, nie des Bons-Enfants. Lundi, 3 mai, à 9 heures, au siège, réunion mensuelle.\nFETES DES ENTRONS DE PARIS\nDU DIMANCHE 2 MAI 1909\nArcueil-Cachan (Gare du Luxembourg). Cour se pédestre, lâcher de pigeons voyageurs, concert, bal Lundi, feu d'artiiiee. Baliainvilliers (Tramways d'Arpajon). Mar chands forains, concert, jeux, concours de tir, bai.\nJ9UU . Blaru (Gare Saint-Lazare). Jeux et divertis sements variés, concert, bal. Bois-le-Roi (Gare de Lyon). Marchands fo rains, tir, jeux variés, bai. Boissy-l'Aillerie (Gare Saint-Lazare). Fête pa tronale, concert, jeux divers, bal. Bouville (Gare d'Orléans). Jeux variés, tir, bal.\nBrégy (Gare du Nord). Jeux forains, bai champêtre. Chàtillon-sous-Bagneux (Tramways Saint-Ger maln-des-Prés). Courses cyclistes, concert, bal Chauvry (Gare du Nord). Jeux divers, tir, concert, bal. Coubron (Gâre de l'Est). Jeux de toutes sor tes, tir, bal. Coulommiers (tiare de l'Est). Ce soir, retraite aux flambeaux. Dimanche, léte foraine, jeux, con cours de tir, concert, bal. Courbevoie (Gare Saint-Lazare). Fête du Port, concert, marchands forains, bal. Courpalay (Gare de l'Est). Attractions fo raines, jeux divers, bal. Cuisy (Gare du Nord). Jeux de toqtes sortes, marchands forains, bal. Ecouen (Gare du Nord). Fête aérostatique, ooncert, lâcher de pigeons voyageurs, bal. Fourqueux (Gare Saint-Lazare et grande Cein ture) Fête printanière carrefour de la Croix- Rouge : attractions foraines, jeux variés, feu d'artifice, bal. Frépillon (Gare du Nord). Fête champêtre, marchands forains, tir, bal. Gargenville (Gare Saint-Lazare). Fête foraine, jeux divers, bai. Héricy (Gare de Lyon). Fêle de la Brosse : concert, tir, jeux, bal. Ivry (Gare d'Orléans). Ce soir, retraite aux\nflambeaux. Dimanche, attractions foraines, fête de nuit _ _ La Ferté-sous-louarre (Gare de l'Est). Fête du Petit-Paris : concert, jeux forains, bal. La Houssaye (Gare de l'Est). Jeux, tir, diver tissements forains, bal. _ Levallois-Perret (Gave Saint-Lazare). Fête du pont Bineau ; attractions foraines, concert. Linas (Tramways d'Arpajon). Continuation de la fêle, concert, bai. .. Lumigny (Gare de l'Est). Jeux et divertisse ments variés, forains, bal. Machaut (Gare de Lyon). Jeux forains, tir, bal.\nMalakoff (Gare Montparnasse). Continuation de la fête foraine, jeux pour les enfants, bal. Mareuil-les-Meaux (Gare de l'Est). Attrac tions foraines, jeux variés, bal. Orcemont (Gare Montparnasse). Fête patro nale, jeux divers, bai. Plessis-Paté (Gare d'Orléans). Jeux, concert, tir, bal. Pussay (Gare d'Orléans). Marchands forains, jeux'divers, bal. Rambouillet (Gare Montparnasse). Fête du quartier de la Gare : courses cyclistes et pédes tres, concert, illuminations, bal. Sainî-Rémy-l'Honoré (Gare Montparnasse). Fête communale, marchands forains, jeux, bai. Saint-Rémy-les-Chevreuse (Gare du Luxem bourg). Fête de Sainte-Avoye : concours de tir, concert, forains, bal. Sannois (Gares Saint-Lazare et du Nord). Fête de la Gare : courses cyclistes, concert, jeux, bal. Savigny-le-Temple (Gare de Lyon). Jeux di vers, concert, forains, bal. Sceaux (Gare du Luxembourg). Fête artis tique par la société l' « Ecoiière », au profit de la Caisse des écoles. Senlia (Gare du Nord). Concert, couronne ment de la rosière, attractions foraines, bal. Septeuil (Gare Saint-Lazare). Fête foraine, concours de tir. jeux bal. Torfou (Gare d'Orléans). Attractions foraines, tir. concert, bal. Triel (Gare SainLLazare). Fête du hameau de Pissefontaine : concert, marchands forains, jeux, bal. Ussy-sur-Marne (Gare de l'Est). Spectacles forains, concert, jeux variés, bal. Vaux-sous-Coulombs (Gare de l'Est). Attrac tions foraines, jeux divers, bal. Versailles (Gares Saint-Lazare, Montparnasse et des Invalides). Fête foraine, concert, jeu des grandes eaux. _ .. Villejust (Gare dy Luxembourg). Jeux varias, concert, attractions, bal. Villeneuve-Saint-Georges (Gare de Lyon). Fête du Vieux-Quartier : concours de tir, attrac tions foraines, bal. ~ Villennes-sur-Seine (Gare Saint-Lazare). Con cert, jeux et divertissements forains. Lundi, courses en sacs. PARIS Douzième arrondissement. Foire au pain d'épice, place de la Notion et cours de V incennes. Quatorzième arrondissement. Fête foraine avenue du Maine. Dix-neuvième arrondissement. Fête foraine, place de Bitche.\nDÉPARTS ET IRRITÉES DES PIRHEBRTS\nLignes d'Afrique et de Madagascar Campinas /C.R.) q. Grand-Bassam 29/4 ail. Sud. Lignes du Sud-Amérique Amazone (M.M.) arr. Bordeaux 30/4 du Brésil. Onssa (P.S.N.C.) q. Rio Janeiro 27/4 ail. Pacifique Orila (P.S.N.C.) q. Vigo 30/4 aU. la Palice. Lignes du Centre et du Nord-Amérique Normandie (C.G.TJ arr. Colon 28/4 de St-Nazaiiv. Guadeloupe (C.G.T.) q. Pointe -à - Pitre 28/4 ail. Havre. Barbarossa (N.D.L.) arr. New-York 30/4 de Brème. Wittekind (N.D.L.) arr. Brème 30/4 de New-York Ligues d'Extrême-Orient P.-Eitel-Friedrich. (N.D.L.) arr. Singapour 30/4 ail. Japon. Bûlow (N.D.L.) arr. Shanghaï 29/4 ail. Japon. Lignes d'Australie Dumbea (M.M.I q. Freemantle 29/4 ail. Marseille. Bremen (N.D.L.) q. Gibraltar 29/4 ail. Brème.\nCONCERTS & ORPEÊONS\nDU SAMEDI 1« MAI 1909\n9 heures du soir Square de Vaugirard Harmonie de Vaugirard. Directeur : M. L. Ca ron. Flottez, drapeaux, Pdradis. La Reine des Concours, Buot. Aimée, Charles. Ouver ture de concert, Ghard. Ça pousse, Perpignan.\nNAVIGATION FLUVIALE\nHauteur des eaux du 30 avril 1909, sept heures du matin : Haute-Seine. Pont de Seine à Montereau, 1>»88 • écluse de Varennes, 3 m 35 ; pont de Melun, 3®07; pont de Corbeil, l m *JB ; écluse de Port-ù -l'Anglais, 4 Jn 74. Marne. Ecluse de CuinièreSj 2 m 40 ; écluse de Chalilert, om6B0 m 68 ; écluse de Charenton, 1 m 77. Basse-Seine. Ecluse du canal Saint-Martin, » » ; pont de la Tournelle, l m 28; pont Royal, 2«78 • écluse de Suresnes, ; barrage de Bezons, 3 m 25 ; pont de Mantes, 3 m 25 ; écluse de Méricoùrt, s m Bl. Oise. —■ Barrage de Venette, 2 m 84.\nFAILLITES\nJugements du vendredi 30 avril 1909 Coron, beurre-oeufs, 17, rue Juge, act. 16. bou levard Chauveiot. M. Trouillier, j.-c.; M. Va cher s. Lefscîietz et Barell, composée de Lefschetz et de Barell, actuellement sans domicile connu, commission, représentation, achat et vente de perles et pierres fines, 15, rue Choron. M. De maria, j.-c.; M. Hécaen. s.\nBULLETIN COMMERCIAL\nDU VENDREDI 30 AVRIL IpOD Marque Corbeil : le gro» sac, 58 franc».\nSucras raffinés, de 61 à 61 50, surchoix , cassai, rangés en caisses, de 63 50 à 65 50, droits a'a\">«Si Plus i U. do taxe de raffina^\nCOTE OFFICIELLE DES MAPCHANDISEfIS du vendredi so avril 1909\nLE HAVRE 30 AVRIL (DEPECHE)\nCRIEE DES VIAIVDES AUX HALLES\nMARCHÉ AUX VEAUX\nLa Viilette, vendredi 30 avril. Veam. Amenés, 202; vendus, 202. Vente bonne et prix bien tenus. Les veaux de choix de Seine-et-Marne, de FFtrre, di Seine-ebOise, d'Eure-et-Loir, du Loiret se sont vendus de 1 15 à 1 20; ies champenois, de 1 05 è 1 15; les man ceaux de 1 .. à 1 10; ies gournayeux de 0 95 â 1 05l les caennais de 0 90 à 0 95; les sortes intérieures deObOi 0 85. Le 1 / 2 kilo net.\nVINS\nDepuis quelques jours, le temps est devenu phi vieux et la température s'est singulièrement rafraîchie : cepen dant on ne signale pas de gelées. Dan 3 le Gard, le beau temps, jusqu'à maintenant, a favorisé la pousse de la vigne ; mais on se plaint des dégâts causés par les vers gri3, les aiti3es et les noctuelles. Le* vins bon marché sont recherchés ; les prix varient da 0 fr. 85 à 1 fr. le degré suivant qualité ; même note pour l'Hérault\nDans 1 Aude, les gelées ne paraissent plus à craindre 1 aussi beaucoup de propriétaires sont plus disposés à ven dre et le courant d'affaires est meilleur. Les beaux vin* valent de 1 fr. à 1 fr.os ie degré, mais les vins ordinaires se cèdent de 0 fr. 80 à 0 fr. 90.\nDans le Houssillon, la végétation est active : mais on se plaint du vers gris dans certains vignobles. Dans la le Tarn et le Tara-etrGaronne* la végétation est active et les apparences sont des plu 3 satisfaisantes. Il y a encore du vin à vendre et si le temp* reste favorable les prix se maintiendront difficilement. Dans le Bordelais, la vigne se présente bien : mais comme dans le Midi ou se plaint des insectes. Quant aux affaires, elles sont peu actives. Dans ie Libournari, les rouges courants se traitent à 30 fr. la barrique nu. les vins de côtes de 30 fr. à 35 fr. ; les bons saint-émilion nais de 1907 entre 280 et 320 fr., ie tonneau logé le* 1903, de 300 à 400 fr. : les vin 3 blancs vont de 240 à 260 fr. le tonneau logé ; les bons coteaux sont cotés de 300 à 350 fr. Dans le Blayais, les vins S 3 présentent bien, le soutirages de mars leur a été très favorables ; cependant les affaires sont calmes, il n'y a guère que la consomma tion locale qui donne lieu à quelques transactions. La végétation est bien partie dans les Charentes, âj Poitou, le Nantais, l'Anjou, la Touraine et généralemenb dans tout le centre « nord ». Quant aux affaire?, elles sont excessivement calmes, malgré les prix abordables. En Champagne, la végétation est en avance 3ur celif de l'année dernière. Le 3 gelées d'hiver ne paraissent pai avoir produit ies dégâts que l'on avait craints et rien UJ permet de prévoir une mauvaise récolte. En Bourgogne, la vigne se présente bien. Dans ie Lyonnais et ie Beaujolais-Mâconnais, ies appa rences sont satisfaisantes. Il se vend des petits vins dan* les prix de 35 à 40 fr. la pièce et de bons ordinaires d* 45 à 55 fr. ; ies vins classes sont tenus dans les prix moyen* de 80 à 100 fr. la pièce. Sur notre marché parisien, ies affaires sont au grand calme ; les vendeurs ne paraissent pas disposés à baissas leure prétentions aussi longtemps eue les gelées seront a craindre ; il ne se tait que de petites affaires de réappro visionnement\nSPECTACLES DU ler1 er MAI\nTHEATRES Opéra, 8 hé Rigoietto, Coppélia. Opéra-Comique, 8 h. La Habanera, Philémon et Baucis. Comédie-Française, 8 h. 3/4. Modestie, Con nais-toi. Odéon, 8 h. 3/4. Beethoven. Théâtre lyrique municipal (Gaîté), S h. 1/4. Mi gnon. Sarah-Bernhardt, 8 h. 1/2. La Dame* aux Ca mélias. Théâtre Antoine, 8 h. 1/2. Master Bob. Variétés, 8 h. 1/2. Le Roi. Vaudeville, 8 h. 3/4. L'Ex. Gymnase, 8 h. 3/4. La Joie du Talion, l'Ane de Buridan. Boufles-Parisiens, 8 h. 1/2. Quatre fois sept vingt-huit. Nouveautés, 8 h. 3/4. Une grosse affaire. Palais-Royal, 8 h. 1/2. Monsieur Zéro. Châtelet, 8 h. 1/2. Les Aventures de Gavroche. Porte-Saint-Martin, 8 h. 1/4. Lauzun. Folies-Dramatiques, 8 h. 1/2. Amour et C l *. Renaissance. 8 n. 3/4. Le Scandale. Ambigu, 8 h. 1/4. L'Assommoir. Athenée, 8 h. 1/4. Le Greluchon. Théâtre Réjane, 8 h. 1/2. L Impératrice. Trianon, 8 h. 1/2. Rip. Cluny, 8 h. 1/2. Le Billet de loterie, Wagon d'Amour, Cochon d'enfant. Déjazet, 8 h. 1/2. L'Enfant dé ma sœur. Théâtre des Arts, 8 h. 3/4. Les Possédés, De main. Molière, 8 h. 1/2. Trois femmes pour un mari.' Moncey, 8 h. 3/4. La Fille de Mme Angot. Montmartre, 8 h. 3/4.Champignol malgré lui. Grenelle. Relâche. Belleville, 8 h. 1/2. La Tour de Nesle. Théâtre-Populaire, 8 h. 1/2. Le Retour d'Ulysse (cinématographe). Montparnasse. Relâche. SPECTACLES DIVERS Folles-Bergères (T. 102-59). La Revue des Fo lies-Bergère, de P.-L. Fiers; la Grève des P.T.T.; Salvator Romaeno, ténor ; Miss Campton, etc. Parisiana (T. 156-/0). Etrange aventure, 1 acte de M. S. Basset : Ali-Bèbè ou les i 0 voleuses, op. à gd sp.„ de MM. E. Codey et Trebla. Conç. Ba-Ta-Clar, (r. 030-12). A Nu les Femmes ! rev, 34 tab., scènes nouv., l'Affaire Sténèhres. la Grève des P.T.T., le Scandale (Leprince, Naudia). Eldorado (T. 442-17). Dranem. Jane Oryan, Bach, G. Lange, Duplaix, Régis, Zecca. La Revue de l'Bldo, C. Vildez. foanyd. etc. Barrasford's Alhambra (T. 900-10), 8 h. 1/2. The Rain Dears. Salerno, Jenny Mannings. Frivola et Deep, Viartelli, Columbia Trio, etc., etc. Ambassadeurs, concert-restaurant (T. 244-84). Ouverture dimanche 25 avril, spectacle-cûucert, matinée jeudis, dimanches et fêles. Cigale (T. 407-00). Amour et piston , Ailems, Martens, Delorge, Norton, Reyol, Dorville, Albens, Poquelin, BerLho. Gaîté-Rochechouart (T. 406-23), 8 h. 1/2. Polin, Dalbret. Matinées dimanches et fêtres. Grands Magasins Dufayel. Concert et cinéma tographe tous les jours de 2 heures à 5 heures, sauf le dimanche'. Nombreuses attractions. Etoile Palace (T.- 526-93) Chevalier. Bourgnit- Broccâ. Mme Dartès, Léonce et Liliane. Willi Arbre Trio. F-ed Chasyer, Olms et Carbeth. etc. Théâtre Grévin, 10, bd Montmartre (T. 155-33). A 3 h. et 9 h-, Une mission délicate, mat. 5 h., le Pater. Chez la somnambule. Faut. 2 f. mus. c\". Musée Grévin. Le Palais des Mirages, nou velle et merveilleuse illusion. L'actualité par le Cinéma. Hippodrome, 8 h. 1/2. Le plus grand cinéma du monde. Inlerm. les Rapides, les Pitchel, etc. Matinée jeudis, dimanches et fêtes à 2 h. 1/2. Nouyeau-Cirqae, 8 h. 1/2. Attract. nouvelles : à 10 h. 1/2, Cocoriquetle, fant. com. et naut. 2 t. Mercr.,ieud.,dim. et fêtes.matin.à 2 1/2. (T.241-84). Cirque Medrano (Boum-Boum), rue des Martyrs (T. 240-65). Attractions nouvelles. Matinée à 2 h. 1/2. jeudis, dimanches et fêtes. Cirque d'Hiver-Cinéma Pathé (T. 912-25). Tous les jours matinée à 2 h. 1/2 et soirée à 8 h. 1/2. Tous les jeudis matinée enfantine, prog. spé,-. Tour Eiffel. Ouverte de 10 h. matin à la nuit, otage : restaurant-brasserie, déj. 4 f. et eart. Matinée au théâtre dimanches et fêtes à 3 h. Enqhien. 11 m. de Paris. 152 trains par jour. Etatlissement thermal, casino, théâtre, concert.\nLe Petit Parisien\n» ■j Chèque versement ~7 o tn M i <3r m 99 ..1 igné Papier court Papier A 3 mou 8% 4% 25 J31/2* 25 1 1*22 7/8.. 323 1 99 5/8.. 99 a 444 1/2.. 449 1 203 1/4.. 208 3 99 1/4.. 93 1 61.2 m.. M. • /2.. /4.. fi.. 25 181/24 25 211 123 1/8.. 123 3/3. fu\\ O , A UQ 7 Ai 2 ; « i il Belgique •• Espagne » • Hollande.. Italie. ... • New-Vorlt Portugal. • Pétersbr* . iUJââtf .... Vienne ... yy a/4.. »y //ci. 443 112.. 448 12 208 3/8.. 208 7/8. 99 1/2.. 99 3/4. 514 1/4.. 613 1/4. . 513 1/4.. 518 1/4. 467 ./... 4F7 263 1/2.. 2bô 1/2. 99 31/32 100 3/31 /16.\n«I m 'J:\nFarines flen».. ..* 400 kûan 1 i ■» 25 * 73 31-59 25 501, 22 .. Avoine. ••••• V Seigle ....... Buile colza... • •••• • •• 50 23 18 73 — Un Sucre roux 88» — blaac a 9 AJcoot ô 90°..., • ■••• il**** Ifhectol 54 27 30 33 ■25 50 75 25 • • ••\nAvril. ..i. Mai Juin Juillet ... Août .... Seotemb\" Octobre .. Novembre Décembre. Janv. 1910 COTONS LAINES I c très «rdinaires Buen»-Ayr\"| Louisiane en suint 1. les 50 kilos (les 10G kil«tl les Ouvert Clôture Ouv Clôt ;Oi 64 75 . 1. 84 75 . A .. - 45 64 62 1 (2 64 62 112 173 .. 173 .. 44 65 25 . ». 65 25 . 1. 174 „ 174 _ 44 65 50 . 1. 65 50 . ). 175 _ 175 .. 44 65 87 1« « 87 118 175 . . 175 _ 43 65 75 . 65 75 . 1. 175 .. 175 ... 42 65 87 1 a 65 87 1 « 175 . . 175 ... 42 §6 .. . ». 66 .. . I. 175 .. 175 .. 42 65 75 . ». 65 75 . 174 50 174 50 42 65 50 . S. 65 50 . 174 50 174 50 41 AFÊS Sautas 50 idl IV.jGK .. 45 75 44 50 44 25 44 75 43 75 42 .. 42 .. 42 .. 42 75 41 ka s* 75 50 25 73 75 75, kevnar. .. 65 37 1 tZ 65 37 1 « 174 50 174 50141 75 41 75'\nBonn IcIL 42.821 i Mouton >••••« . 31.316 Veau 72.7061 fore ........ 18.711 BŒUF aria ta kliogrammij. IMdeda.. 0 20 A 1 80 Aloyau .... 1 20 A 2 80 1 A de devw* LlUSSeS .... 1 U 00 1 16 — debancbé 1 40 3... 1 13 1 70 iraini ..... 1 10 2 11 Puetcoide041lé060 VEAU. Extra 2 16 A 2 26 i U* qualité... 1 60 A 1 73 1\" qualité.. 1 80 2 10 4' qualité... r 40 1 50 2\" qualité... 1 80 Pans cuisses 1 au 2 60 VEAU DE CAEN. 1(4 de dev.. 1 80 à 1 66| 11 <4 œ dan. 1 70 12 31 MOUTON Itani irosaaril. 1\" qualité.. 2 10 a X HO s. téta. 1 40 4 2 13 2* qualité... 1 vu X _ Agn. de latfe. 3\" quante... 1 70 1 BO ni téta, ai il, 1 80 2 30 4* qualité... 1 .. 1 60 Pré salé =n*. lilgoté .... i au 2 70 — culotta.. • mm * *. roua. ■stra ..... 1 86 à 1 46 Jambons... 1 20 à 1 ai 1\" qualité.. 1 20 1 84 PoiL salée.. 1 20 1 81 2» qualité... 1 - 1 18 — traie, . 0 80 1 70 filets 1 40 2 10 JOuoa 1 Kl 2 00\nPOUR LES MALADIES de I'ESTOMAC & il n'y a qu'an remède sûr ; la véritable TISANE AMÉRICAINE DES SHAKERS Demandes A M. FAUTAIT, Pharmacien à lille, aa brochure gratuite.\n","Chemins de fer de l'Est.' Saison d'été 1909. Voyages circulaires dans les Vosges. Les touristes peuvent visiter avec tacilité et économie la pittoresque contrée des Vosges. Pendant la sai son d'été, des trams rapides mettent Epinat à 5 heures 3/4 environ de Paris et Gérardmer à 7 h. 1/4. Des billets circulaire individuels et des billets de famille à prix très réduits, dont la vali dité de 33 jours peut être à deux reprises prolon gée de moitié, moyennant des suppléments de 10 %, permettent de faire le voyage suivant : Paris. Nancy, toutes les Vosges jusqu'à Belfort, Chaumont, Troyes et Paris. Les touristes peuvent s'arrêter à leur gré dans toutes les stations du parcours et revenir même, dans certains cas pré vus, par l'itinéraire emprunté à l'aller. Ces billets circulaires individuels ou collectifs sont délivrés du l\" mai au 15 octobre inclus, à Paris et dans toutes les gares comprises d'une part entre Paris et Bar-le-Duc. sur la ligne de Paris à Avricourt, et, d'autre part, entre Paris et Chaumont, sur la ligne de Paris à Beltort. On trouve aussi cas billets dans les gares des réseaux du Nord, d'Or léans et de l'Etat (lignes de Normandie et de Bretagne et lignes au Sud-Ouest). Ces deux der niers délivrent, en même temps que les billets d'excursion, des billets d'aller et retour pour Pa ris, valables pendant trente-trois jours et com portant des réductions importantes. La compa gnie du Nord délivre également des billets d al ler-et retour ayant la mime validité de trenle, trois jours et pouvant se combiner avec les bil lets des Vosges ; les voyageurs venant du Nord ont la faculté de commenoer leur voyage circu laire soit au départ de Paris, soit au départ do Laon, l'itinéraire du voyage d'excursion au dé part de Laon est tracé par Reims, Clialons, Nancy, les Vosges, Belfort, Chaumont et Laon. De Laon on gagne très facilement les Vosges au moyen de trains rapides circulant entre Calais et Bâle. La compagnie de l'Est délivre, en outre, à des prix très réduits, dans toutes les gares si tuées sur l'itinéraire,, des billets d'excursion in dividuels et de famille, pour les voyages « Nan cy-Vosges » ou « Epinal-Vosges ». Les voyageurs\npeuvent se procurer, dans toutes les gares du réseau de l'Est,-conjointement avec les billets circulaires individuels ou colleetils « Nancy- Vosges », des billets spéciaux individuels d'aller et retour, valables trente-trois jours, comportant les réductions de prix des billets d'aller et re tour ordinaires et permettant de rejoindre un point quelconque de l'itinéraire des voyages « Nancv-Vosges ». ils peuvent également se pro curer, dans toutes les gares du réseau du Nord, conjointement avec les billets individuels ou col lectifs du même voyage « Nancy-Vosges », des billets spéciaux d'aller et retour pour Pagny-sur- Meuse ou Èrouard, suivant le cas.\nChemin de fer d'Orléans. Voyage d'excur sions aux plages de la Bretagne. Du 1« mal au 31 octobre, il est délivré des billets de voyage d'excursions aux plages de Bretagne, à prix ré duits, et comportant les parcours ci-après : Le Croisic. Guérande, Saint-Nazaire, Savenay. Questembert. Ploërmel, Vannes. Auray. Pontivy. Quiberon, Le Palais (Belle-lle-en-Mer), Lorient. Quimperlé, Rosporden, Concarneau. Quimper, Douarnenez, PonU'Âbbé, Chûteaulin. Durée : 30 jours. Prix des billets (aller et retour) ; l re classe. 45 fr.; 2« classe. 36 fr. Faculté d'arrêt à tous les points du parcours, tant à l'aller qu'au retour. Faculté de prolongation de la durée de validité moyennant supplément. ' En outre, il est délivré au départ de toute sta tion du réseau d'Orléans pour Savenay ou tout autre point situé sur l'itinéraire du voyage d'ex cursions indiqué ci-dessus et inversement des bil lets spéciaux de 1™ et 2\" classes réduits de 40 %, sous condition d'un parcours de 50 kilomètres par billet. Prix des billets complémentaires de Paris - Uuai - d'Orsay à Savenay et retour, via Tours : I re classe 55 fr. 50 :2 e classé. 37 fr 40.\nortcz-vous un ban dage!'\nLe gérant : BOCQDET Composé sur Machines Linotypes. W BEIIEENS, Paris.\nX—i© Petit Parisien\nLe gérant. Bocacw .[Paris. BOUQUET. tœp du Peut ParUttwï ,r îg, ntt> â'ËogtUeo\n■airirmidiiiiNHua Cours wmi précnL jouril. ! B ourse du 30 Avril 1303 r 1 ««in % 1 avril 1909. cpt. 9715 97 10 f .. j - iei~ 9722 97 40 t f o#obi k amortis 1 avril, cpt. 9815 98 50 t ifi ..Dette tunisienne 3 %.. 461 . 461 .. 5, s bOAnnam et Tonkin 8 1/2 %. 802C 79 75 2| 60 Madag obi 2 1/2. r à 500. 8235 ! 1 1 Grflj - 3 3k 1903 91 . 91,-1 » • oecid franc 3 %■ 45375 4 53 .. i \"(Algérien 3 % 1909 443 5C 444 . . 7 J'i 60m ndo-C tune 3 1/2 % 1389-1905 474 5C j 476 50 5, Jb • • - 3 % 1909 422 . i 1 w » • /Obi 1365. 4 %, r 500. t.p 541 5£ 543 .. j )* — 1869. 3 36. r. 400. t.p 460 . 1 M - 1871. 3 36. r 400. t.p 406 . ! 406 . . 5 b — — 1/4. r a 100... 105 . 1 105 50 . tb II ss - 1875. 4 3t. r 500,1 p 54825 ; 550 .. f W • •CE! — 1876, 4 3k. r 500. t.p 545 . 543 50 f iw - 1898, 21/9. r.400. t.p 371 50 371 50 [ il fcôjû. - - 1/4, V p ... 9925 99 25 à )V5 • • âû )— 84-96. 21/2^.400,t.p 37250 373 .. 2 S 60(3 — — ./4,r.l0o.t p 97 75 98 . . f H) î* u ~ 1898. 9 %,r.500.t.p. 42050 420 25 i U 60* - 1/4. r. à 125 10925 109 50 . M) • • MJ - 1899. Mêtr 2 %.t.p 40650 406 50,2] 8 50 — _ — 104 5( 1 A4 J»A » 18 50 > - 1904, 2 l/9.r500,t p. 442 . i in ou i 442 . . 8 50 — - l/5.r.l00.t.p. 9175 91 75! i 11 • • — 1906,2 3/4.6 p 393 . . 393 75 . 8 W - 1/4. V p 9650 96 25 .4 ira £6 Banque de Franco. cpt 4271 . 4280 . . J 18 idBanque d'Algérie. 1475 . . ... • . 3 fco de Paris.... cpt 1630 . . 1630 . . q „ # , _ — terme 1626 . . 1627 . . f «il 50compagnie algérienne 1009 . . 1008 . . I' te ..Compt' National d'Esc\" 715 . . 715 .. 1 te • • Créd fonc agr d'Algérie 499 . . 499 . . Mi • •CH kd fonc. de France, act 745 . . 743 . . îc Ut com tn 1879 2 60 3k 481 . . 483 . . l \" 8 éc g 5- 100 . 100 . . ô 3b • • al lonc 1879 S % 508 . . 508 là \" 2! com m. 1880 3 % 503 . . 503 1b ... Sfcl fonc 1383 3 % 433 . . 433 25 * jt ••ml 1885, 2 60 3k- 463 . . 464 75 r S 60(0 _ - t.* t a un f. 9925 99 75 18 • • k < com m 1891 3 3k 39825 398 25 i- 16 - 1892. 2 60 3t...... 4 55 . . 456 . . '* 14 o (ornières 1896 2 80 %... 477 50 478 75 . lt rr si com m 1399 2 60% r 500 467 . . 467 75 b foncières 1903 3 % 49925 499 50 * it -S com m 1906 3 % — 500 50 501 50 i 60? foncières 1909 a 258 . . 257 75:.V • • z Bons 100 tr. a lots 1887 69 . . 69 75ifj 26 - - 1888 6950 69 50 \" . .(Banque bypotbéc. r IOOOI 580. . 580 ... * 16 .. _ - r 500 42725 427 .. 35 ,. . .ICrMtt îranco-étrypueo 76 . . 76 . . g 24 EÎICrédli industr 125 t. pay 695 . . 698 - J 66 ••1 - Lyonnais. cpth212.. 1216 . . r , — — terme* 1214 . . 1214 . . \" e 25 — Mobilier français... 119 . . 118 50 16 .Foncière Lyonnaise 364 . . 368 . . 16 50 Société généra\" 2501 pay. 667 . . 667 . . y) 18 50|Bana. Franç. p le Com. 255 75 255 . . 40 . — Union Parisienne.. 810 . . 814 .. <g 1b _ JR« nre lonelere 475 . . 3: e - Jimm. de France, ob1.400 f. 162 . . 163 '.. H s - - obi.475 t. 193 195 . . il M) ..Bône-Guelma. act 680 . . 675 . . il 16 .. - obl 435 . . 4 35 .. ltj 88 50 Départementaux. 652 . . 660 . . 21 là .. Economiques, obi 8 428 . . 428 .'. .. Ml .. Est-Algérien, act. 715 . . 708 . . .. 16 — obi 43450 434 . . li 66 60 Ksi „ act ~ 938 .. 938 .. Il 16 50 - Jouissance 417 . . 4 86 — obl. 5 % 666 . . 667 . . 20 16 _ - 3 % 445 . . 446 .. U 16 — 3 % nouvelles.. . 43950 439 . . 3 18 &û - - 2 1/2 % -J 397 . . 399 . . 4c la — Ardenoes.— 44075, 439 75 là t, ..Lyon. act. 1360 . . 1364 50 2a 16 - otl i % 437 . . 440 . . 42 16 .. — Bourbonnais 3 %... 43850 440 . . 2a 16 .. — Dauptuné 3 % 439 . . 439 . . la «6 .. Lyon Médit. 5 % r. a» fr. 64 025 643 . . 20 u .J - • - 8 43950 439 50 30\nDern. m. SX AISES et, ObL) Cours précéd H1B 15 y™, 44250 442 . j j »5 •• H 50 (fusion QouT ta 3 %L. obi. 2 1/2 % 43750 401 . • 438 50I70 401 . .15 1? r 15 , ■>o Midi. 1862 act 43750 1147.. 5 6 ..Est Lu ?5 59Ô 690 . 4 15 . Ohi 3 °L 440 . l? 15 . 1? — — 3 % DOUT..« — 2 1/9 9L. A.. 438 . 40075 ! 437 . 400 . ..iCâhles 72 1749 50 . jouissance, obi. 2 «*..... 1358 . 1360 . 448 . 60 • •{Gaz c€ 15 _ 12 5C — 9 1/9 °L 59 Orléans act 950 . 10250Î - obl 2 4 43 . la .. ~ 12 50 - is 50 Ouest - 3 % nouv... - 2 4/2% . act 4395C 3955C 935 . 439. ., 200 Boléo 1 394 25 12487 - 937 ..Iq.4 Canna fi 480 . «76 50 — Obi 3 9k... 440 . 439 50 m •Grand 13 .. 12 «ai — — 3 % nouv — 2 1/9 9L 439 . 388 . 43s . 390 . 25 KrtvoT >M 75 Ouest Algérien act ..... 662 . 668 . Vnki». 13 .. à ;; - obi 3 % Sud de la France, act — — obi .... Gblisr ïunnan s 432 . 18050 419 . 420 . 432 . 131 . 417 . 418 . 32 êÔiNIckel •25 ..jAcléne 50 .. ~ £0 . . Docks de Marseille, act 10 Magasins Généraux, act. iS '\"Comp générale des Eaux 15 .. liai étranger, act 12 ..C» Transatlantique, act 12 .. — — priorité . ..Messager Maritimes act. , — — priorité U ..Métropolitain cpt . .. — — terme f /0 Métro Nord Sud 402 . 62 7 50 1905 . . 75050 222 . 220 . 172 . . 190 . . 502 . . 501 . 317 . ! 407 ..1~ 627 50 « 1910 . . 45 758 ... 45 222 ..go 231 ..go 170 .. y 189 .. 12 501 . . 25 501 . . 25 315 . . 55 A te! e \" Chnntf \" Chantl ** Cbflrin \" Cotnmf * * Const ufcir IDvle e ;;iFlves I . .. Omnibus de Paris, act ... - — act jouiss. 7 .. Omnium Lyonnais act. . 5 ..Parisienne Electriq act. . ,,Tram. Esi Parisien, act. 10 ..Tramways Français, act.. î 50 C\"gi'parts.Tram (Sud).act J ..Voitures, act 1335 . 845 . . 165 . . 263 - . 53 . . 590 . . 190 . . 216 . 1339 i . 05 845 ..55 162 . . 00 262 . . 53 25 là 589 50 189 ..lia 215 . . an . jForsr ..Médite ,.|T>enai7i Forces . .MétaUi lOnraM Tréfile ITe Cre S . sô .! 2 50 5 !! ô .« ;o .. 151 ' iaé* 1 !» 12b S 54 15 Association minière, act . 258 .. Agmlas act 119.. Atel du Nord et de l'Est. 319. . Electro-Métallurgie, act... 4 58 50 Mines de Malfldano 572 . . - Joulss. 34 4 .. Mines d'or et Afrique Sud 84 . - C 1 * Française des Métaux J 690. . Penarroya. act 1180.. Sels gemmes (Russie mér.) 347.. Panama (bons a lots) 113., Canal de Suez, act cpt 4710.. — — terme|4702. . — — action Joulss 4035 .. — parts de fondateur 2120. . — Société civile 3415.. — — dnqulèmes.1 683 50 Dvnamlte. act 663 •.. 260 . .15 \"Bateau 112 25 Chante 319 . . iô C* Ha. 4 64 . . iTJrhnin 580 . . 40 ..'Agence 347 . . 45 (Annna 84 75; aio'iBénédl 090 -.(35 ..Ciment • - 85 ..'Comte 352 . . <*) .. Etahl\" 113 50 40 .. Or D!> 4 705 .. 7 50;Or Mon 4705 .. 42 ..Bec An 4 005 .... ..Lits m 2125 . . 52 50|Nouvel 3425 .. 60 ..Petit F 684 . . 00 .. 4 ,, Etablissera** Orosdl-Baek J .. Forces motrices du Ktiùne 2 2Û|Le Printemps. 22550 560 . . 470 . . 225 50 * !i05*Phosph ... ... 105 roTnp\" 469 50 ;* SA1» At b 251 — ...act prtv. .1 50|T(iomson-Houston, act . ..Raffinerie Say. act 352 . . 7Î0 . . 223 . . 350 50 717 .. 221 . . j veiEt . .. — act. prlv 2 50 Electricité de Paris, act.. 211 . . 425. . 330 . . 215 ... âân ! \" ■25 .. Argent! 0/0Ville d'Amiens 4 % 12075 1 20 75ta n m S0 .« — de Bordeaux k % 81. 7 50 - - S 1/3 91 0/0 - de Lyon 3 % 1830.. rà ..Dakar & Saint-Louis, act. 5 75<en Economiques, act. 5 .. Tramways Parts et Seine J soBanaue de l'Indo-Chine .. 510 . . 50Q. . 110. . 1155 . . 590 . . 47950 1405 . . 512 . . 11 (l ' 1145 . . 471 ;.\" 4 0/0lAntrtcf 3 0 Aï Belge 3 4 1 /2Brésill6 4 U/0] — 5 0/0 - 5 0/0 - -3 . . a .. «j .. 9 •» Banq. privée Lyon-Mars\"* S'-Comptoir des Entrep\" Eaux pour l'étranger, act Eaux de VicOy, act— 411 . . 272 50 400. . 2255. . 412 V. 392 ! 2255 .. Lt io iJ jsà • •'Buenos .. Bulgar d -\nES Au- Dem V ALEURS ETE mmmm bal jourd. rev. Fonds d'Étals (A ■ 1418 . . 1415 . . 22 ôe Bulgare 4 1/2 859 . . 862 . 4 0 g} Chine 4 «ï, o •âge électrique 251 . . 123 . . 252 50 25 „ 124 . . 25 .. - 5 % o — 5 % 11 133 50 1 o G . . .. .. Congo (Lots) but ton d'Electricité ir de la Rtve gauche télégraphiq.. act . use d'énergie, act.. 300 ,* 351 . 80 . 4-20 . . 270 . . 356 503 C/ODanemark.3 20 ..1 - n 83 . . 4 0 A)Egypte Dette 4 20 . . 3 1/2, — Prlvi 270 . .4 1/4 — Ottllg 1485 . 1482 . . 4 0/0 Espagne exté 288 . i 288 . . .. .. _ 848 . . 3 0 A)Finlandais 3 — (2 e série) 770 . 77-. 775 .. 15 .. .. 30 .. Haïti 1875 5 - 1896 6' 1460 . .10 soHellêmuue 5 d'Epinac 1745 . '1740 . . 10 5( — 5 4010 . . 4000 . . U .. . - 4 2512 . . 2549 . . 20 .. 2005 . . .21/2 — 2 446 . 446 .13 o A) Hollande 3 ° 1567 . 4 0/OHongrols 4 [ Rog 1019 . . '1010 . . 3 0/C ! - 3 % uxn 'Cornu franc) 325 .. 1618 . . 321 . . 3 i/4;Italien 3 3/4 1616 50 15 ..lObl Victor-E act 658 . . 658 . . 4 0/0Japonais 4 % es de France, act de Longwy act deMtcheville act de Trignac. act ît Chant de la Loire fers de St-Nazalne iers de la Gironde Ion-Corn mentry entry Fourchamb\" de Leva Ilots-Perret de Cnnst Mécanlq et Bacalan 501 .. 1155 1281 .. 115 . . 1780 . . 980 . . 1150 . . 1418 . . 1310 . . 95 . . 285 . . '560 . . 503 . . 5 0A)l - 5 % 1155 . . 25 .. Maroc 5 %... 1289 . . 4 0/0Mexicain 4 3 H 5 .25 .. Minas Géraê. 1778 . . 25 .. - - 980 . 3 0 A)Norvégien 3 1140 ..3 1/2 — 3 1415 ..3 1/2; - 3 1312 3 0 A) Portugais 3 ... ; ; 3 0/0 - 286.. i, 0 A) — 500 . . 22 50Obi Tabacs Lille 592 . . 599 . 4 0A) lB °umatn 4 ' es de la Marine et Ae Nord et Est er 'Forg et Ch de la) n et Anrin 1384 . . 1919 . . 1210 . . 2050 . . 4 0/0 1918 . . 4 0/0 1240 . . 4 0/0 2030 . . 4 u A) 4 4 S 4 <* 4 et Aciér en Rnssle nrgle de l'Artège Volga »rle<î dn Havra 410 . . 284 . . 56 . . 174 . . 4 0 /0 Russe 4 % 1SG 280 . . 4 G/Ôj - 4 % 1880, 55 . . 4 0/0 — 4 % or 188 174 . . 4 0AA - 4 % or 189 ■eusot 1870 . . 1890 . . 4 0/C | — 4 % or 18S nx Parisiens, act enrs Réunis act. rratse pénins.. act nés 'Voitures), act e Haras act.. ire Otdot-Bottin tctine de Fécamp ts Français et mar' d'us à gn7 Durai, act 230 . . 495 . . 400 . . 3 . . 875 . . 1274 . . 8325 . . 745 . . 1850 . . 1295 . . 236 .. 4 0/0 500 .. 4 0/0 406 .. 4 0/0 4 0/0 ■ 871 . . 4 0/0 1280 . . 3 0/0 3 0 A) 745 .. 3 1/2 1850 . . 5 0/0 1295 ..4 1 /2 11 II 11 1 11 1 si Sl£f\"\"§l still Cusenier, act uftus de Corbell.act ner act 583 . . 143 . . 765 . . 590 . 4 0A> 142 ..4 06 4 0/0 — Intérieur — Obi 4 % c — 4 % Dvins ullltatres. act ! Galeries réunies Parisien. p tt ex-c. ?e actions ex-c. 76 lûtes dn Dyr. hâtes Gaf9a. act. Rlrher act. 2605 . . 964 . . 872 . . 905 . . 82 50 3675 . . 196250 2595 . . 24 70 962 . . 4 0/0 885 . . 24 70 3 0/0 84 . . 4 0/0 3700 ..3 1/2 1962 . . 25 .. — 4 % Kours — 4 % Kbari — 4 % 1889 (. — 3 % Trana — 4 % Lettres B' No Sao-PaUlo 5 e Chardonnet 850 . . 8 4 8 . . 25 .. — 5 ORS ÉTRANGÈRES is 2 1/2 % tin 5 % 18S4 85 . . 505 . . 25 .. 4 0/0 t. . . . . 25 .. ..... 22 50 - 5 Serbe 4 % ara 5 % 190 — 4 1/2 % 5 % ISS*) 52350 526 . . 3 l/2lsuède 3 1/2 7, 4 % 96 (Rescision 1 4 % 1900 .. hien 4 % or 98 60 97 50 9935 98 . .13 0 IW 97 90 3 1 /2 99 85 4 0 A) - 3 % 189 - 3 1/2% - 4 % 190 3 % (T série) en 4.1/2 1-M8 97 25 9725 97 2513 0 /0 3 1/2 Suisse 3 % 1S - 3 i/9 1 4 % 1SS9 87 . . 3 0/0 - 3 % 19 5 % 1898 5 % 1908 106 40 101 50 ... .. 4 0 A) Turc 4 % 190Î 5% l908(Pernamb.) «Ayres 5 % 1908 re 5 % 1896.... .... 5 % 1902 6 % 1904 497 . ; 499 50 500. . 50450 50475 4 9 9 5 0 20 .. 498 .. 4 0/0 502 .. 21 .. 504 . . 15 .. 505 ..;J« Douanes Otto Ottom trib d' Priorité Tom Ottom. 5 % 1 — 4 % U\nUNGERES Cours Au- De îrn. wnsmm ERSES Il et. et Obi.) i arécél .'ourd. r ev. Fonds d'États (Act. et OU.) % 1907 ! 4 50 . . \\ Ottom 3 1/9 %94<tr.Egyp.|j p 1895 ! 99 50 *99 35 — A °L toni-ionr. p 1903 521 50 522 . . 3 lÂ Urumiav a 1/9 <*. isqi >08 514 . . J515 . . a 1 0/0 1 — 5 9U tflftt 1888 ! 91 . . 91 50 ;3 ]Banque 1 R P P' autrtc.1 % 1897 91 . . 1 90 60! J 10 — rTAthénps mq hyp 4 % 505 50 |509 . . 51 13 — du Mexlune unifiée 1 OC 65 1< 6 10 « — Cent\" mexicaine legiee 101 . . 101 . . pfc 5U — Ottomane domaniale, j 10670 ... ci Crédit loncier d'Autriche r 4 % eut. ..! 99 . . \"99 65:43 . .1 — — égyptien . .j terme. 98 90 09 20 33 . ». — — t canadien! % 1898 7390 54 . . la . •: — — Hongrois.... 239 50 i 3i»iAnrJalmis art h 500 . . 505 :. 1» 3 % r ' série est. % 1881 257 . 250 . . la « . — - 2* série est. % 1884 v. 254 . ;254 75'aa Autrichiens-Hongrois act. % 1887 268 . . :267 . .lia ., - obi 1\" hypot. % 1902.. 492 50 480 . . 'la • «i — — 2* hypot ] l'2 % 1898 ...| 8510 84 90 la — — 4* hypot.i i 1896 94 94 25 15 — KArta A , (or) 1 96 80 97 25 <i0 •v i , (or) i 80 sn un **! Ch de fer mnaro <!iin % cpt jl 04 35 ! 104 45 i4 yûîDamas-Haman 4 % mmanu\" 1863 '389 50 389 75 -U — privilégiées k 97 • • 97 . .ki Ch de 1er de Goyaz 5 %... 1907.. 1104 50 104 50 .. Lombards Sud Autr.. act. 522 . . 15 obi 3 % » or 97 50 97 55 15 - - 3% série X. i 5 % 1897 .. 507 . . 505 . .{2(1 I - _ A % 5 % 1907 . 497 . . 497 . . 30 Méridionaux italiens, act.i % 18S8 87 . . i ...J 1/2 % 1894 . .. 100 30 >2U Ch f nat du Mexique 4 % 1/2 % 1902 ... 9805 98 35 'zt Ch f* Nord Donetz 4 1/2 %| % !\" série... Cl 40 61 75 10 Nord de i'Espagne, act J - 2* série .. 61 5C — — l™ nyp.' 3* série . 63 75 — — V hyp. ?ort. 4 1/2 % 504 . . 504 . . la — — 3- hyp ] f, 1890... 9675 15 ! — — 4* hyp ] , amort 1S94 95 . . 95 50 15 • • 1 — — 5\" hyp.i , amort 1896 95 . . lia 1 Pampelune (spéciale) , amort isos' 95 . . 95 . .'15 Barcelone Priorité , amort 1905 9330 93 35 la Asturtes 1™ hypothèque ... 7 et 69 r pair 8960 90 . . la — ? hypothèque r. pair 89 . . 89 25 la - 3\" Hypothèque . 86 75j 87 50 .4 Chemins portugais, act 0 2* et 3* ém 8710! 87 20 15 • • 1 - 3%]\"rang 0 4* émission 83 50 U OU — - 3 % ? rang 3 5* émission; 8775 87 50 / Railways et Electricité . 4 6* émission 8655 *0 Russes 4 % Rlazan-Oural l\" ei 2* sér 88 30 89. — 4 % Moscou-Ktew . 3* série 88 . . SS 50 Al — 4 % Mosçou-Wlndau 8775 88 ..lia Salontque Constantlnople et 2* émis 94 74 55 75 ..10 Saragosse. act. • 7270 73 . .15 — 1\" hypothèque 79 65 80 . .-15 — 2* hypothèque 103 60 104 . .15 — 3' hypothèque >9 4 % 1894 • 9515 95 4 0 A) Smyrne-Cassaba 4 % 1894 8635 85 70.Al — 4 % 1895 Donetz 1893 83 50 84 ■ -M Wagons-Lits ord' ™, act ... K-Vltebsk ...1 86 . . 86 75 11 — privilégiées 1 k-Azof 1S89 533 50: 532 . .1 i 03 Brtansk lof-Azof 1894 i 83 . . 83 45:10atijiRlo •rel-Xiriasi.... 530 . . 528 .. .. .. — terme 1 caucasien.... 7225 55 • • 1 Chartt* de Sosnowtce. cpt 1 8525 • • — _ terme! Messe 3 1/2... 7790 78 . . £5 .. ! Makeevka, prtv... H 1905 .... 499 . . 496 50.. .. < Central Mining... & 1907 497 . . 497 .. 2 sn H 1908 510 . . 509 . .-là sfiiLamaro, act. lortiss. 1895 8225 82 45 .. .• 1 Sucreries d'Egypte, act... 2 495 . . 498 . . 44 \"* ' rahacs Ottomans act 1 1906. 440 . . 442 . . .. •• — des Philippines, act.i 1890 589 ..... 1 I 4A — rtn Portugal . act 4 89 . .! . . *0 • •! rbomson-Méditerranéa i 18% 1 00 . ! 1 on 7 s j 0 101 50101 . .iU L Camargue 3 St.... | 90 j 97 30 96 60i 3 50 Economiques du Nord! ...i , 1S99 10050100 25 Annutiés Sedan-Lérouvilp 03 «..1 88 30 88 75 — Orléans-Châlons 1 93 20 93 40 15 — Nord.. . ..J i 4 % 1890 473..; 471 50 .. Ethiopiens 3 % 1 \" série 1 mânes 493 . .! 496 . . .. — 2* série .... £gyp u 4 % 91 1 02 25 - 3 * série.... :>ac 4 % 1893 475 . . 477 . . U AIn-Ttzy 3 Mascara 3 %...; 396 «J510 . . 518 75 la Mèchéna A Aln-Sefra 3 %] 394 r, 500 fr.. .499. . 498 ..lia :a Mostaganem A Tiares 3 %'\ntours Au- E Au- précéd jourd. E il trwWWm jourd. 96 8£ 461 . 96 81 | 460 . A- U • • Médoc 3 % remb i 500 f • i.ille Béthune 3 % 357 , 432 . 433 ! 76 . , 99 . 2C . 470 . 123 . 1046 . 434 . 734 . ; «74 . i 1,2 : ; 437 5 var. |Créd. fonc. colon r 300 V**- i — — r 250 L> ..Foncière Lyonnaise 3 % fy ..'Magasins généraux i % lia ..'Eaux 3 % 187 . 157 . 438 . 50775 188 . 156 . 4£8 . 510 . 434 5 1143 . 1149 . m 735 . 593 5C 461 5C 186 . 342 . 333 . ! 734 50 . . . . j 190 I 341 . 333 . ■4L 17 20 20 20 ;.| - P l'étranger 4 % 50 Câbles télêgraphlq 3 1/2. ?*L — - 4 % ..jElecrricite de Parts 4 % ■ .Thomson-Houstoo 4 .iGaz et Eaux 4 % !.. 498 . 328 . 4 52 . 490 50 486 . 500 .329 . ! 450 . 490 5 484 5 755 . 429 . 430 ; 20 1J *• — Central 4 % — — 3 1 511 . 4 49 511 51 4 40 2 420 . 420 . 41975 502 . . 302 50 290 . . 471 . . 434 . . A) 421 !'! 420 . . 1* 502 . . 302 50 «U 292 75 «0 471 -li •• — France et étrang\"4 % 49650 *• — général de Parts 5 % 1302 . îî ~ _ ~ - 4 %. 296 . 50 — Colon des 4 1/2 % sssio . . — - 4 % 1900-03 4 95 . . ..Aciéries de France, 4 % |498 . - • - de Trtgnac 5 % 494.. .. Fives Lille 4 % Usa as 496 5( 305 7 296 . 510 . 493 7 495 5< 494 5< 112 . . 29 3 50 . 294 50 22 20 o0:H\" Fnurn Russie 4 t/9 % .. Métaux 4 Si, 424 . . 508 28875 460 . 291 . . 463 . . lé 20 50;Messagerles Marlt 3 t/2 % i 411 50 omnibus 4 % *a* . 412 . 100.. U i* - 3 1/2 % 502 . i 30 . . 225 . 22 3ti - 4 1/2 % 509 . 4 78 . . 480 . . . Urbaines 4 <ï. 30 5< 473 . . £40 . . : 90 25 378 25 £80 . . 379 . . 472 50 W 3 m % 380 . . 337 . . L* .- Transatlantique 3 % , Î37G50 389*0 580 « .l-Etablisseinents Duvai 4 %j496 - 377 50 .. Moulins de Corbeil 4 % 473 . . 385 . -A var. [Jardin d'Acclimatation 105 . 'M ..Lits Militaires 4 <*. Un* ' 380 . 379 . 4 78 96 . S78 50 380 .. •26 Pans France 5 % 377 . . 385 . . 372 50 £6950 377 50 384 . . 371 75 366 50 2o 20 26 'Port de Kosario 5 % ;Ratflnerte Say 4 % iPaoama 3- serte iSuei 5 ï, 5C8 . r 479 5,0 110 50 609 . - 508 . 479 5( 613 ; £69 . . 307 . . 34225 230 . . 141 . . 431 . . 368 . .!« 309 . . }? 343 , . i? 230 . 139 50 *5 432 . . •• ~ 3 % ••[ - 3 % S\" série ■• Domaniales autrichiennes • Bahia 5 % J. ..lEsptrlto Santo 5 % ISM u A) Russe 5 % 1S22 477 . . 472 . • 307 50 510 . • 4 9525 108 50 477 . 473 . 307 7î 511 . 4 95 . 429 . . 429 . . 334 50 404 . . 431 .. 4 31 334 75 4 04 50 .. ..'Gaz Madrid pri* ... 3 r. .Houillère Russie act. ... ..Makeevka ordinaire 0 40|Trilail tCbarb de), act 198 . . 160 . . 160 . . 290 . . 198 . ICI . 165 . 290 . 396 50 39050 389 . . 466 . . 448 . . 372 . . 385, . 282 . . 644 . . 844 . . 396 25.** 'OLoccnj\" et Môcan russes 485-. 391 . .£0 • «'Télégraphes du Nord, act \"42 .. 390 .. 10 .«ÎBeira Alta. act ... 293 . . ... ... var. Cacéres Madrid, obi. 142 50 448 •• il •• Portugais 4 % r rang 4f8 . . 378 . . io 6b _ 4 % y rang i 279 390 .. f} •• S. Paulo Rio Grande 5 % 465 . . 287 • • 17 S~ and Bank 3 1/2 % 4 01 1840 .. y o°;FoDcier Egyptien 3 1/2 % 458 . . 1841 - S * isno . 490 . 750 . 291 . 460 279 . . 4 01 75 458 .. 399 . L537 . . L531 . • 452 . . 1540 . . 1541 . . 450 . . 20 U 20 50 - - 4%... — Hongrie 3 1/2 % Gaz de Madrid 4 % 49875, 443 . . 437 . . 500 .. 443 ... 390 . . 20 Omnium russe 4 % t • j * 52 25 234 50 35 . . 51 50 35 . '. 20 20 2a • • Sosnowlce 4 % Wagons-Lits 4 % 510.. 506 506 362 . . 365 . . 2a — — non» 353 . . 643 . . 466 . . 428 . . 208 . . 568 . . 360 . . 466 ! 414 50 i 4 Jumelles de Théâtre 16 . •• Bons Kxposttloo 1889, 1 *8 75 MARCHÉ EN BANQUE TERME . 61 §75 617 . . j l /OiBrtell 5 H. isas i 9790! 97 8$ 43225 431 50à 10 — 5 % 1903 ' 106. . 103.. 103 . . 101 50 4 J 0 0 — 4 % Rescision 8680 86 72 100 . . 427. . 427. . 101 50 j V ■ • ai ■ H • • M - 5 % S 52 60 Ch Ottomans (Lots turcs) 173 50! 175 25 437.. 427 25 • • 24 251 SU ..\nMSfi? 6 . . L J_J \" L'ALIMENTATION DES MALADES ET DES CONVALESCENTS Extrait du traité de l'illustre praticien Américain, le D* Savin : La REVALESCIÊRE Du BARRY « par ses propriétés curativea et sa merveilleuse facilité de digestion rapide, remplis « ce mieux que tout autre aliment la viande pendant la période de repos nécessaire n pour donner aux organes affaiblis par la maladie le temps de recouvrer leurs for « ces. len ai toujours obtenu les meilleurs résultats. » tSUBLIMiOR DE HARRIS PLUS DE CHEVEUX GRIS 3 S Couleur de Jeunesse en 3 applications, fi Vf I G du détaillant le VÉRITABLE SUBLfMIOR DE HARRIS, !» * m Cûrta,n * commerçante sans scrupuleg dénigrant notre article pour essayer de faire accepter à la place une imitation leur laissant un plus grand bénéfice et, par suite, de Qualité inférieure. LeSUBLiMIOR permet de friser et empécho tes cheveux de se casser- Prix en France 2 f 50 et 4 fr. chez les Coiffeurs et Parfumeurs. Demander à HARRIS. 13. Rue de Trévise. Pari», tes prospectus envoyés gratis sous oit fermé et discret. SK I ■k/ m WM m Grands Magasins de Nouveautés et d'Ameublements HEHI A LA MAISON DORËi l'ax-i» - 35, Boulevard Barbés, 35 - Paria éßeaucouo moins cts frais que dans I» Centre ds Paris, co qui nous permit do rendre très bon marsbé) Samedi t ßr Mai, Dimanche 2, Lundi 3et jours suivants EXPOSITION GENERALE Jôlie PRIME à tous les Acheteurs. Samedi. Dimanche et Lundi. Costumes faits par Tailleur O Q,r pour Dames. Dernières créations AHb Complets \"M 11 Dorée\"Ori *î<5 lr - Drap pure laine peignée, coupe et façon g d tailleur %nr Bt Sud Envoi franco du Catalogue illustré et du Catalogue <f Ameublements (2.000 gravures) Expéditions franco de port et d'emballage dans toute la France' à partir de 25 francs. Magasins ouverts Dimanches et Fêtes\nAUTHENTIQUE DE L'ERMITAGE DE F condulons aotuitaymm* <U eawmntl. Qté Ou* rote» MMt. nul tact ukA ■—\nàà. AL AA Ai Ai Ai A4 44 A4 M GRANDS MAGASINS rau VILLE be SIDENIS FAUBOURG ST-OENIS A RUE DE PARADIS LUNDI 3 MAI «t jours suivants EXPOSITION DES TOILETTES D'ÉTÉ VêtSßents pour Itoues et enfants Affaires Exceptlonielles A tous les Comptoirs iiinimuuiaiiiiiiuininmniiiiramnniniiiiiiiiiiijui -éààà ïiSfaii àààk lu ATTENTION! LISEZ-BIEN CECI : La POCHETTE d'uno valeur réelle de cinq francs sera envoyée gratuitement a tout lecteur de ce tournai qui enverra celte annonce au Cridit d'Epargne Française. 40, rue Reehaeheuart. Paria. Il participera Française, 40, rue Reehaeheuart. Paria. Il participera au tirage du 5 Mai prochain, 60 millions de lots garantis de l'Etat Français et du Crédit Foncier Joindre OT2O eu timbres pour frsis d'envoi Liste «près tirage HUIT MOIS DE CREDIT IteittcsnM. Mes Cotre du Rk6nr.{ F* 4e t* IriA Rou«« «e', Sst et m»nc.7s',ssr. M nue fin. Unis» DOMAINE FONT ANES. n> LHWfMA* (ta* ■ % M\nSommaire de C AGRICULTURE NOUVELLE qui est en vente aujourd'hui samedi : INDUSTRIE LAITIÈRE. Ch. Miche : La Ferme modèle hollandaise (Qud Bussem; (av. fig.). AGRICULTURE. R. Olry : Sur la fertilisation des pâturages. G. Guénaux : A la Société Nationale d'Agriculture. Fèral : La France Agricole : Le Gard. ALIMENTATION. G. Herbaux : Les viandes trichinées. VITICULTURE. H. L. : Chronique Viticole : Un remède à la crise. Un nouveau projet E. Durand : Cépages divers. blancs et rouges pour la production du vin.' NOS ARBRES FRUITIERS. P. Tricaud : Le Pécher, las formes qu'il préfère. La taille de ses ramifications. ÉLEVAGE. J. Hesnaut : La Bergerie Nationale de Rambouillet (av. fig.). OLIVES ET OLIVIERS. H. Latière : la mou che de l'olive, les moyens de la combattre. CARNET DE LA MENAGERE. M™' lean : Hv lîiène ; Economie domestique ; Cuisine et Pâtis serie. MEDECINE VÉTÉRINAIRE. C. Constant : Dé sinfection des fumiers, litières, fourrages pro venant d'une éfahle infectée. LÉGISLATION RURALE. Léon Lesage : Ques tions diverses. INFORMATIONS. Albert Bertbot : Prévisions du Temps. HALLES ET MARCHÉS. CORRESPONDANCE. NOS GRAVURES. A la Bergerie de Ramboui 1 - let. Salle de transvasement, du lait de 'a ferme d'Oud Bussem. Parquets de la bergerie des mères. La porte d'entrée de la bergerie de Rambouillet. La bergerie des brebis. Bâtiments de l'ancienne ferme expérimentale. Mérinos de Rambouillet : Brebis et Bélier.\nLa Neurasthénie ET LE CERVEAU Quel est le neurasthénique qui ne souffre pas de troubles cérébraux? L'un a des maux ae tête, une lourdeur constante, comme si un casque l'enserrait, l'autre ressent des douleurs, comme si on lui broyait les os du crâne. Celui-ci a des vertiges, une sensation de vide, il lui semble que son cerveau se déplace lorsqu'il remue la tête, celui-là est incapable d'avoir des idées nettes, de penser, de se souvenir, de lire, d'écrire, même de dormir. Si les troubles cérébraux sont plus F raves, le malade a des idées noires qui obsèdent, il a peur, il a des cauchemars et s'il ne se soigne pas, il arrive aux idées de suicide, à la folié ou à la mort. Le surmenage, les excès, la vie à outrance» les chagrins, les émotions, les secousses mo rales, les maladies aboutissent à la neuras thénie et engendrent les troubles cérébraux. Si vous êtes neurasthénique, ne vous attar dez pas aux vieux remèdes inaelifs, rappe lez-vous qu'il faut régénérer la cellule ner veuse. non pas en l'excitant, mais en la revivifiant dans tout&s ses fonctions. Un seul remède permet d'obtenir ces résultats, c'est Je Zidal. Le Zidal a guéri des milliers de ma lades qui avaient des troubles cérébraux, il vous guérira aussi, C'est le plus merveilleux médicament pour la guérison de la neuras thénie, de l'anémie et des névroses. Recourez au Zidal avec confiance, et vous serez fort, car les maladies n'auront aucune prise sur votre organisme vigoureux, fortifié, régénéré. L'Elixtr Zidal est dans toutes les pharmacies et au Laboratoire de Pharmacologie, 62, rue Tiquetonne, Paris. Le flacon 4 fr.so, 5 fr. fo : Les 611. 25 fr. M. le Dr Davilliers, dans une bro chure envoyée gratuitement, a mis au point la question de la neurasthénie et des névroses et il rapporte de nombreux cas de guérison.\nlIM RfinMCICIID offre gratuitement de Ulf mUI«O!L.Un taire connaître a tous ceux gui sont atteints d'une maladie de peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre dont on appréciera le but humanitaire est la conséquence d un vœu. Ecrire par lettre ou carte postaiea M.VINCENT. S, place Victor-ilugo, a Grenoble, qui lépondra gratis et franco par courrier et enverra les indi cations demandées MANUFACTURE FRANÇAISE D'ARMES & CYCLES DE SAIMTC-ETTENiMS Capital 6 Million» « CTE MtoWTi Le seul de Vi&eeee lue ton tan® , IT^fl MAISONS DE VENTE: PARIS {42, rue du Louvre), MARSEILLE, BORDEAUX, LILLE, TOULOUSE, NANTES, ROUÉN, TOURS ! BQTOi gratis et franco du TARIF CYCLES N*lo3 I 48 page* 800 gravure» Util rVntlU PAIKMtNT A VOLONTfe, 1* W«©e *%i VIPI CROZET. Vitlcutttur. CNEMAS/frMnn i U9 | Le BuUwr rta «a Ueto. U pito 1 L 10 dêjrés.H» jours» 4 traites * 2. A. D*' 4*Scmu»nß. PaUl» TTFT F\\H,[:ch.yTc:.22o I. port régie fnt t.cotoJJßjt pris avec baril muscat pour une seule 55 & Larrique ES, REY et FIUS «ARBONH6\nIL EST IMPOSSIBLE de donner pour eentiines une PUBLICATION aussi Variée, aussi complète, aussi intéressante que Le Supplément Littéraire Illustré Du PETIT PARISIEN En Vente partout 5 CENTIMES\nLE PETIT PARIS® Bruxelles, dans tous les kiosques. Dépôt central : MM. De chenne et O. Messageries de la Presse. 20, rue du Persil.\nLes Bas Elastiques Spéciaux des D\" MARIE FRÈRES procui-ent seuls un soulagement immédiat et absolu. Demander le Tarif 11lustre envoyé franco soue enveloppa fermée M\" MARIE FHEKES 108.Rue de Rivoli.Parla. Aux ENFANTS de LA CHAPELLE SA, Rue de la Chapelle , RA.RIB CRÉDiT(io.2snr. c :, îte put k S fr une* par Mais. Eon'ectioiis, Cinroara. Hortooerie. Bijouterie, Meubles Et tuos Objets. de COte w BrATOREL, tM) litres Vieux 62'-l ans 60'- Blanc 68' Tout compris. Centre Remis EifS x COR MA R V P-.o KatnnHd BfTiFPS 48' REVUE DES DEUX tëIOîIDES 15, rue de l'Université, Paris SOMMAIRE DE LA LIVRAISON DU l\" r MAI 1909 Pierre et Thérèse, troisième partie, par M. Marcel Prévost. La Demande de Garanties, par M. Emile Ollivier, de l'Académie française. Chamfort. A propos de la Suppression des Académies en 1793 • 1. L'Ecrivain et le Poli tique, par Gaston Huissier. L'Evolution des Dépenses privées depuis sept Siècles. 1. Le Nivellement des Jouissances, par M. le vicomte Georges d'Avenei. M. Arthur Balfour, par M. Augtisiin Filon. Les Epoques de la Musique. L'Opéra sympho nique, par M. Camille Bellaigue. Poésie. Jeanne d'Arc, par M. Jean Aicard, de l'Académie française. Une Forme nouvelle des Luttes internationales. Le Boycottage, par M. René Pinon. Chronique de la Quinzaine, histoire politique, par M. Francis Charmes, de l'Académie française. Bulletin bibliographique. A bonnement s Un an | B mois | S mois Paris | 50 fr. I 20 fr. I 14 fr. Départements 50 fr. 29 fr. 15 fr. Etranger ) 02 fr. | 32 fr. | 17 fr. Les abonnements partent du f et du 15 de chaque mois. FONDS DE COMMERCE INDUSTRIE DE LIXE Gd centre. Ligne du Nord. Clientèle mondaine. Une spécialité au comptant. Simple surveillance. NE*\" : J5.00R. Truite nvec 30.000 comptant ■ MUSSI. 22, RUE DES HALLES. PARIS. ■ Bains. 25 a.d'exist. ten. 5 a.,bel.instal.. fc X b.10g.5 p..gd jard. Prod. IGOOO.Px 22Û00. iLIJ 15000cpt. N<> 9478.8e11an, 24,r.Taitbout. Lrgent. On dem. mén. sér.av.peu d'arg. p.bon dép. vins-liq. rapp.4so p.mois. Coru, 14, bd du Temple. Officiers Ministériel«• 76 TERRAINS de 10Oà700maints.Bienùtués présreres et xnmeAcgenteuit, Cereieillee, La F cette, Mentigny, Herbley, Ruait ser renies aème > Dioiasche 9 Mai à 211/2 v*Ze da M* BOUTFOL, aoUire à Argenteuil qut envole tous renseignements. par Lot SANNOIS - ERMONT - EAUBONNE et St - PRIX, près les gares : 50 LOTS DE TERRAINS à bâtir. Ij près les gares : 50 LOTS DE TERRAINS à bâtir. M. à px de 0 f. 50 à 3 f. le m. A adj. étude de M* Schœngrun, not™ à Sannois, te 9 mai 1909. Paris. BOUQUET, imp du Petit Parisien. 18, rue d'Enghien.\n\" FORMES IGNORÉES DE LA nj: i n t c'est le litre <le la sensationnelle brochure eue viens de publier le D r DUPETROUX, comme suite à son Irai té de la SYPHILIS. II y prouve, faits en mains, que toutes les maladies de la peau, du sang. de l'es tomac, de l'intestin, du foie, coeur, des veines, des artères, du rein, du poumon, de la vessie, des fe ux, de la gorge, des oreilles, du système nerveux, les ulcères variqueux, les paralysies, les rhumatismes, les névralgies et, en général, toutes les maladies re belles aux traitements ordinaires et réputées incu rables, sont, le plus souvent, causés par de la Syphilis héréditaire ou acquise. 11 envoie ses deux ouvrage* gratis et franco; il suflit de lui en l'aire la demande à son cabinet, 5, square de Messine, 5, Paris. Consul tations gratuites a son cabinet et par correspondance. GRATIS AUX MIEUX Traitement à la portée de tous, qui a guéri! des centaines de personnes, sans douleur et sans danger ni perte de temps UN ESSAI GRATIS POUR TOUS On peut guérir la hernie sans opération ni don»; leur, sans (langer ni perte de temps, yuand nous! disons guérir, nous ne voulons pas dire S'mpie-j ment contenir la hernie, mais en assurer un#, guérison qui vous permette d'abandonner «ntia rement l'usage de votre bandage. Pour vous convaincre, ainsi que vos amis at teints de hernie, que notre mode de traitement\" guérit véritablement, nous désirons que vous en lassiez l'essai sans qu il vous en coûte quoi qu# oe soit. Guérison signifie : délivrance de tout# espèce de douleurs et de souilrances, augmenta tion de la vigueur physique et mentale dans d# notables proportions, jouissance plus accentué# des bienfaits de la vie, et des années de oontor® et de satisfaction ajoutées au cours normal a# votre vie. Nous vous offrons un échantillon gra tuit d'u.i traitement qui a pari alternent guéri de» centaines de cas. Ne nous envoyez point d'argent, oonten!ez-vou#i de remplir le coupon ci-dessous, en indiquant] sur le diagramme fendroit où siège f& hernie, et; envoyez-le nous par la poste. Ne négligez pas! cette importante question un seul jour, ou plutdll ne continuez pas â vous laisser torturer plus long-; lenips par des bandages de collection bon murent] Cette offre remarquable est la plus loyale qu* ait jamais été faite et tous les bernieux devraien» en profiter immédiatement. COUPON POUR ESSAI GRATUIT Marquez sur le diagramme le siège exact de la hernie, répondez aux questions, puis découpez ce coupon et adressez-le par la poste il Wm. S Rice, R. S., Ltd., (F. 189), Bet 9 Stonecutter Street. Londres, E. G. (Angleterre). ~ Age « De-puts quand avea-vout une hernie? Votre hernie vous eau se-t-ell» des dou leurs? Portei-vous un ban dage ? Adresse .......... DDCT„, Arrent snr Rfmt. SOCIETB INDUSTRTTIXS ' Ht 8 83«r.I>afavetin.P«rfft.<30* Année». PAS coarouDa*. âSTMF CATARME^T ÜBE^VAsseju \"M « lit\"'- BulTs : 3fr Si ■ WB.B.du Roula Perl».J MESDAMES émis recettes suppOra- iroable» œeonetaj BARUET 112, »a* nII II ll—i Pur)?\nTOUT LE MONDE LE RÉPÈTE : MIF g)mŒ fffjm §> I I iTil @'®§@(U}ln}/b®ln) effîètaj&amslêfo fiffllQ, En vente partout : 10 centimes\n3 Le PETIT PARISIEN est eu rente « Hrucel . les, dans tous les kiosques - Dépôt cent ral 2MM DecDenne et C. Messageries de la Pressa, OJU rue du Persil.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,756576"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-05-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760123","http://gallica.bnf.fr/ark:/12148/bpt6k563228m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}