{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627222p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/12/25 (Numéro 20023).","Note : Dernière éd. de Paris."],"contentAsText":["_ __ - ■ . _____ _ - ne*nmi ër dp én!f* ! A Al T% C DADIC L/-C!L'Jht:lN'rci TC il* Es. L# I I■ I w Ixl ~y C r M rïlw\ns s»• A<f»Bß. ï V END R E DI 25 | DÉCEMBRE 1931 î |^— —— ZTOEIi\nF TEMPS PROBABLE : \"***; REGION PARISIENNE. Ciel très nua- 5 S geux ou couveit, brumeux ; quelques brui- S ■ nés ou flocons de neige dans le nord de la S ■ région. Vent de sud ou sud-ouest faible. S 5 Nuit : 4°. Jour : I®.' ; EN FRANCE. Beau, brumeux dans le ■ * Hlidi. Très brumeux ailleurs, avec quelques » ; flocons de neige dans les régions Nord. S SOLEIL : Lever, 7 h. 45 ; coucher, 16 h. 56. • VI. UNE : Dern. quart. le ler1 er jauv.; nouv. le 7. S\n25 cent. El LE PLUS FORT TIRAGE DIfsJOLJ RNAUX DU MONDE ENTIER \\% S a *\nLE \"PETIT PARISIEN\" EN CHINE\nDu calme britannique de Hong-Kong au tumulte chinois de Canton\nLA CRISE POLITIQUE\nM™ Sun Yat Sen attaque violemment les membres du Kuomintang\nt Hong-Kong, 24 décembre. j DE NOTEE ENVOYÉE SPÉCIALE De Hong-Kong à Canton, le voyage dure trois heures et demie. Le train longe longtemps le fleuve de Canton. Au loin, les montagnes bleues. De chaque côté de la voie ferrée s'étendent des cultures ma raîchères. Les paysans, robustes et sains, n'ont pas cet air misérable que je leur trouvais en Indochine. Le train est bondé; deuxième et troisième classes débordent de Chi nois, petits marchands et ouvriers: beaucoup de soldats également qui, à ma grande surprise, sont fort bien équipés, propres, astiqués, de belle allure militaire. En première classe, un seul compartiment est occupé par trois Anglais. Tous les autres sont pleins de Chinois.\nDans le mien se trouvent quatre jeunes gens que je suppose étu diants, quoique deux d'entre eux soient vêtus du costume national. Ils discutent avec animation en lisant tout haut les journaux et ne semblent nullement s'inquiéter de ma présence. Je crois deviner qu'ils parlent des candidats possibles à la présidence de la République. Je suis surprise de la familiarité avec laquelle ils causent et plaisantent avec le boy du wagon-restaurant qui vient à chaque instant leur demander une cigarette. Ils com mandent du thé et du riz. Le boy boit dans leur tasse, la rince, la remplit à nouveau. Le soir tombe avec une grandeur mélancolique. La couleur du ciel, d'un rose de carte postale, est extraordinaire.. On comprend mieux ces peintures chinoises où la déli catesse des tons surprend et paraît impossible à nos yeux d'Occi dentaux. La vie populeuse de Canton A Canton, une foule de coolies, de pousse-pousse, de chauffeurs de taxis m'assaillent. Tous crient : ,« Shameen ! Shameen ! » C'est le nom du quartier où se trouvent les concessions étrangères. Je choisis un taxi qui part à toute vitesse le long d'une grande avenue chinoise bordée d'arcades dont les piliers très épais sont peinturlurés de caractères et bariolés d'affiches ou de réclames. Comme toujours, les rues sont pleines d'une multitude énorme dont la clameur monte jus qu'au ciel : puis elles se rétrécis sent ; la circulation devient encore plus intense. Des boutiques partout, des lumières, des cris, des visages animés, enflammés. Je remarque que la foule de Canton paraît beau coup plus prolétarienne que celle de Hong-Kong : les ouvriers sont vê tus de salopettes, coiffés de cas quettes. Beaucoup se promènent avec des femmes chinoises habillées comme de jeunes ouvrières d'Europe et auxquelles ils donnent la main. Nous rejoignons le fleuve à l'endroit où il fait un coude. L'auto s'arrête et j'engage un long conciliabule avec le chauffeur qui ne me com prend pas plus que je ne le com prends. Enfin, à force de répéter Victoria Hôtel, il semble saisir et m'arrête enfin en face d'un bâti ment solennel qui est bien un hôtel britannique. Il est désert et respec table. Sur la table de la chambre aux meubles lourds se trouve une bible : « Plaeed in this hôtel b'y'lhe Gideons. » Je ne connaissais pas cette secte. Qu'elle soit remerciée. Je lis au mur : « Notice hôtel : Une personne, par jour, 12 dollars. Do mestique chinois, 50 cents. » La différence entre Asiatique et Euro péen est ainsi marquée. Après dîner, je sors dans la ville chinoise. Longue promenade. Je me perds bientôt dans les rues illumi nées. Comme à Hong-Kong, cinémas, théâtres, restaurants, piaillements, musiques, claquements sonores des socques de bois 3UI les pavés. Mais, chose étrange aucunp animositê dans les regards et, cependant, je ne rencontre pas un seul Européen. Je m'arrête dans une boutique pour\nacheter des bonbons, le marchand court après moi pour me remettre six cents de monnaie. Après le tohu bohu chinois, Shameen paraît ville morte et que cet hôtel est sinistre ! Le matin suivant, je reprends ma promenade. D'abord et de nouveau dans la ville chinoise où règne une extraordinaire activité. Tout le monde travaille, court, vend ou achète quelque chose. Les femmes sont employées aux plus durs tra vaux. Elles poussent de lourdes charrettes, déchargent du charbon sur les rives du fleuve où s'alignent les bâtiments des compagnies chi noises, presque aussi grands que\nceux des compagnies britanniques à Hong - Kong. La circulation des pousses, des camions, des taxis est intense. Des agents chinois la diri gent debout aux croisements. Tout est bien organisé et je ne rencontre aucun mendiant. Au siège du gouvernement, édifice dont le style n'a rien de proprement chinois, je me présente. Je demande par écrit les noms de certains membres du gouvernement que je désirerais voir. Longues palabres. J'apprends en fin qu'ils sont partis pour Nankin. Andrée VÏOLLIS.\nSlme San l'at Sea\n. : UNE DES BUES PBINUIPALE3 DE CANTON\nUne démarche à Tokio de la France, des Etats=Unis et de la Grande-Bretagne\nLondres, 24 déc. (dép. Petit Parisien.) On mande de Tokio à la British Uni ted Press que l'avance des troupes japonaises sur Kingtchéou a fait l'objet de nouvelles représentations par les puissances au cabinet de Tokio. M. Forbes, ambassadeur des Etats- Unis au Japon, s'est rendu aujourd'hui auprès du. premier ministre et du mi nistre des Affaires étrangères japo nais pour réaffirmer le point de vue américain sçu sujet de Kingtchéou. Dans la répont*e, le premier ministre nippon a souligné la nécessité où se trouve le Ja&on de nettoyer la Mand chourle de tous les éléments indésira bles qui la troublent et la désorga nisent. Le message ajoute que les ambassa deurs britannique et français ont fait hier des représentations similaires au ministre des Affaires étrangères japo nais.\nLe « faiseur d'or » a assisté hier au montage de son appareil\nL'ingénieur russe Dunikowski, extrait hier un instant de la Santé, a été con duit vers 16 h. 30 à l'Ecole centrale\noù l'avalent précédé les spécialistes de l identité judiciaire, porteurs des appa reils avec lesquels l'inculpé se propose d'effectuer ses expériences. Dunikowski. après avoir assisté au montage dç son appareil, a été recon duit, à la Santé.\nDunikowski et sa Bile Manda A droite : son avocat, M* Tony Truc\nPOUR ET CONTRE\nNoël ! Nocl ! De bonnes nouvelles nous arrivent. Saluons la rédemption écono mique ! Les gouvernements ont enfin déni ché la solution du redoutable et périlleux problème qui, depuis des mois, boulever sait et épuisait le monde. Cette solution n'était pas très difficile à trouver. Mais il fallait la trouver tout de même. Cette bienheureuse solution, nous la tenons, nous la possédons, nous pouvons l'étreindre. Cette solution, c'est tout bonnement un cadenas. N'est-ce pas merveilleux et sublime ? Un cadenas, et il n'y a plus de crise éco nomique. Un cadenas, et il n'y a plus de chômage ni de surproduction. Un cadenas, et des temps élyséens vont naître ! Noël ! Noël ! L'univers a découvert enfin le secret du bonheur : un cadenas. Donc, tous les pays du monde se sont offert, en même temps, un cadenas. Donc, tous les pays du monde ont. en même temps, cadenassé leurs frontières. Le sys tème de la fermeture-éclair a été appliqué, en moins de temps qu'il n'en faut pour éternuer. à l'économie universelle. Cadenas. Cadenas. On a pu croire, jadis, que le principe des échanges était l'élément essentiel des industries et des commerces. C'était, sans doute, une lourde erreur. Maintenant, pour faire marcher les affaires et, sans doute, peur les. faire marcher à pas de géant, on supprime radicalement les échanges. L'Angleterre est redevenue une île entourée de cadenas et d'eau de tous côtés. Elle ne veut plus de nos choux fleurs, ni de nos dindonneaux. La Suisse elle-même, cadenassant ses vallons, re pousse avec sévérité nos camemberts et nos livarots. L'ltalie. l'Allemagne, la Suède, la Hollande ne veulent plus vivre qu à huis clos, toutes frontières cadenas sées. Ah ! il n'y aura plus nulle part de courants d'air ! La Turquie aussi, naturellement, arbore de fiers cadenas turcs. Sus aux produits étrangers ! Mais les Turcs ne négligeaient pas d'aller rechercher hors de chez eux le crédit qui. avant le règne du cadenas, jouait un certain rôle dans les affaires. Alors, aujourd'hui, l'étranger décide de couper tout crédit aux bons Turcs. Cade nas ! Cadenas I On peut se demander, et non sans quelque inquiétude, jusqu'où va pouvoir aller cette folie du cadenas universel. Elle n'apaisera sans doute pas- la misère des peuples, qui pourront tous seulement porter une belle ceinture cadenassée, bien entendu. Maurice PRAX. :\nLA CONFERENCE DES REPARATIONS S'OUVRIRAIT A LA HAYE LE 18 JANVIER\nLa conférence des réparations, qui, s'inspirant des conclusions du comité de Bâle, se réunira pour statuer sur les modalités d'application du plan Young à l'expiration du moratoire Hoover, se tiendra très vraisembla blement à la Haye et s'ouvrira le 18 janvier. Les gouvernements français et bri tannique se sont, en effet, d'ores et déjà mis d'accord sur ce lieu et cette date, qu'ils proposeront aux autres gouvernements intéressés. Deux conférences relatives au plan Young s'étant déjà tenues à la Haye, 11 y a lieu de supposer que le choix de la résidence hollandaise ne soulèvera nulle part d'objections et sera en dé finitive adopté. H semble que la quinzaine disponi ble entre le 18 janvier et l'ouverture de la conférence du désarmement, dé finitivement fixée au 2 février, sera suffisante pour régler le fonctionne ment ultérieur du plan Young, étant donné surtout que le vote du Congrès américain, qui s'est prononcé, on le sait, contre toute réduction des dettes européennes à l'Amérique, ne man quera pas d'exercer une influence dé terminante sur l'attitude des créan ! ciers du Jteich.\nComment sont accueillis les résultats des travaux du comité de Baie\nBerlin, 24 décembre ( dcp. P. Paris.) Le chancelier Briining et le minis tre des Finances Dietrich ont fait, devant la presse allemande, des décla rations relatives au rapport que vient de rédiger le comité consultatif spé cial de Bâle. D'une façon générale, l'opinion offi cielle allemande est que, si ce rapport n'est pas aussi net que le rapport Lay ton, il anéantirait cependant les repro ches formulés jadis par M. Parker Gilbert contre l'Allemagne et laisse la voie ouverte aux négociations. Le ministre des Finances a résumé en quatre points la situation vue de Berlin ; 1\" Le plan Young est périmé; il a\nété établi sur dea hypothèses qui ne se sont pas réalisées; 2° Les hypothèses en question ont été détruites par la politique doua nière des Etats créanciers, lesquels, par leurs contingentements, augmen tations de taxes et interdiction d'im portation, ont rendu les paiements allemands impossibles; 3° La situation économique actuelle représente une éventualité qui n'avait pas été prévue et elle exige des mesu res qui sont en dehors du plan et ne peuvent être prises que par les gou vernements; 4° Si ces mesures ne sont pas prises, les conséquences seront une catastro phe pour tous les pays d'Europe et d'outre-mer.\nSI. Dietrtch, ministre des Finances du Beich\nLes conversations financières franco-britanniques seraient bientôt reprises\nLondres, 24 décembre ( dép. Havas.) Les conversations qui ont eu lieu entre les délégués des trésoreries fran çaise et anglaise reprendront immé diatement après Noël. On estime que les conversations dureront de quinze jours à trois semaines et qu'il est pos sible que d'autres puissances viennent y prendre part.\nIl ne vient pas !... Est-ce que lui aussi serait victime de la crise ?\nLa session extraordinaire des Chambres a été close hier soir\nL'accord avait été préalable ment réalisé entre députés et sénateurs sur l'outillage natio nal et l'amnistie\nLE PARLEMENT REPRENDRA SES TRAVAUX LE 12 JANVIER\nLa dernière session extraordinaire de la quatorzième législature est close, lie Parlement est en vacances jus qu'au mardi 12 janvier c'est le second du mois date constitution nelle de l'ouverture de la session ordi naire. Le décret de clôture a été lu, selon la règle, à la tribune de la Chambre par M. Pierre Laval, président du Conseil, alors que l'heure du dîner était un peu passée. Mais lorsque M. Léon Bérard, vice-président du Conseil, et garde des Sceaux, l'a lu à son tour à la tribune du Sénat, l'heure du ré veillon était encore loin de sonner... Pourtant, ces derniers jours de la session, marqués parfois de débats agi tés, l'avaient été aussi et surtout par l'importance d'un ordre du jour parti culièrement chargé. Le chef du gou vernement, grâce à sa ferme ténacité et à 3on habile prudence, grâce égale ment au zèle cordial et à la compé tence de ses collaborateurs, a obtenu des deux Assemblées l'adoption défini tive des projets les plus urgents dont il était décidé à demander le vote avant la « trêve des confiseurs ». La loi approuvant la convention avec la Banque de France a été promul guée hier matin au Journal officiel. Celles qui ont trait â l'émission d'obli gations de chemin de fer, à la nou velle tranche d'outillage national et à l'amnistie sont en état de l'être. Il convient de souligner que le Sé nat a adopté sans débats toutes les retouches que la Chambre avait ap portées â son texte sur l'amnistie, mê me la date du 12 novembre comme point de départ de l'application de la loi. On peut dire que c'est dans une atmosphère d'activité conciliante que le Parlement a mis le point final à ses travaux. La souriante autorité de M. Fernand Bouisson n'est certes point étrangère à un aussi louable résultat et c'est avec sa maestria habituelle qu'il dirigea jusqu'à l'aube le débat sur l'amnistie, dominé par des passes d'armes entre juristes, aussi savantes qu'élégantes... M. Léon Bérard brilla parmi les « escrimeurs ». Dans la nuit de mercredi à jeudi, M. Léon Blum avait soulevé un inci dent au sujet de la lettre additionnelle de la Banque de France annexée à la convention entre le vote de la Cham bre et la ratification par le Sénat. Le leader S. F. L O. avait déposé une demande d'interpellation, avec scrutin public à la tribune, en vue de la dis cussion immédiate. Après avoir enten du MM. Flandin et Laval, la Cham bre avait, au scrutin ordinaire, ren voyé à l'ultime séance le scrutin ré clamé par le député de Narbonne. Qu'allait-il advenir ? M. Blum, en fin de séance, protesta contre la promulgation du projet rati fiant la convention, mais retira sa de mande de scrutin public à la tribune. C'est donc au scrutin ordinaire que la Chambre, sur l'invitation du président 1 du Conseil, qui avait posé la question de confiance, renvoya à la suite l'in : terpellation en question. Ainsi, in [ extremis, le chef du gouvernement obtint un vote de confiance de plus : ! la majorité fut de 62 voix.\n31. Fernaml Bouisson\nUne modiste lyonnaise est arrêtée pour meurtre d'un clerc d'avoué\nLyon, 24 déc. (dép. Petit Parisien.) Il y a une dizaine de jours, M. Louis Berton, cinquante-six ans. clerc d'avoué chez M\" Pondevaux, rue Neuve, sortait de l'étude lorsqu'il reçut à bout portant deux coup? de revolver. Avant de succomber. M. Berton dési gna comme étant son meurtrier un homme qui. pour ne pas être reconnu, s'était, dit-il, travesti en femme. L'enquête établit que les soupçons de M. Berton n'étaient pas fondés. Son agresseur supposé fut retrouvé à Nice où il se trouvait antérieurement au drame. Les recherches reprirent alors à Lyon et l'on acquit bientôt la con viction que le clerc d'avoué avait bien été tué par une femme: et, dans la soirée, la sûreté arrêtait Honorine Berthet, trente-cinq ans, modiste, 41, rue Du Guesclin. Cette femme avait disparu de son domicile depuis le 15 décembre, après avoir tenté de se suicider et de mettre le feu à son appartement. Les inspec teur?, la voyant entrer dans une pen sion de famille où se trouve l'un de ses enfants, l'arrêtèrent. Elle fut trou vée en possession d'un revolver et de lettres dans lesquelles elle accusait M* Pondevaux et M. Berthon de lui avoir fait du tort. Elle parlait de ven geance accomplie et de mort. Honorine Berthet avait divorcé en 1925 et c'est M. Berthon qui s'était occupé de ses affaires. Le divorce avait été prononcé à ses dépens ; elle avait été privée de ses deux enfants. Depuis ce jour, elle était devenue comme folle et se croyait persécutée par tout le monde. Sur elle, on a trouvé également des lunettes semblables à celles que portait la femme au manteau vert qui tua M. Berthon et aussi plusieurs che velures postiches. Honorine Berthet qui est très blonde, avait pu être ainsi très brune le jour du crime. Elle a nié obstinément être l'auteur de l'assassi nat et elle se dit persécutée par la police. Tantôt elle pleurait ou riait, tantôt elle discutait avec fermeté ou donnait des signes de folie, mais il n'a pas été possible d'obtenir aueique chose d'elle. Elle a été inculpée d'assassinat et écrouée.\nLA PROTECTION DE LA BANLIEUE CONTRE LES INONDATIONS\nDans sa séance d'hier, la commission des finances de ia Chambre a adopté les conclusions du rapport de M. Be douce sur le projet de loi tendant à accorder une subvention pour l'exécu tion des travaux de protection de Paris et de sa banlieue contre les inonda tions.\nLE DELAI DE GRACE POUR LES COMMERÇANTS MENACÉS D'EXPULSION\nM. Léon Bérard a déposé sur le bureau du Sénat le nouveau texte adopté par la Chambre Le Sénat s'est réuni hier soir à 21 heures pour recevoir le projet voté dans l'après-midi par la Chambre et concernant le délai de grâce aux com merçants menacés d'expulsion. Mais M, Léon Bérard s'est borné à déposer le projet sur le bureau de la Haute Assemblée, puis il a lu le décret de clôture. M. Alexandre Israël protesta, mais il reçut du garde des Sceaux l'assurance que des instructions seraient données aux parquets pour qu'il fût sursis aux expulsions. Sur quoi la séance a été levée ; elle avait duré cinq minutes. Quelles avaient donc été les déci sions prises au Palais-Bourbon ? On connaît l'objet du litige : « Proroga tion de plein droit », exigeait la Cham bre ; « prorogation soumise à la sen tence du_ juge des référés », mainte nait le Sénat- M. Louis Puech, au nom de la commission du commerce, pré senta une solution transactionnelle qui consistait à reprendre le texte primi tif de la Chambre, mais en le complé tant par une adjonction stipulant que « les contestations auxquelles pourra donner lieu l'application de la loi se ront de la compétence du juge des référés qui, au cas où le propriétaire invoquerait un motif légitime de re prise, pourra réduire le délai prévu ». Le cadeau de Noël aux commer çants, protesta M. Piquemal, c'est l'ex pulsion pour demain ! —Le plus triste cadeau de Noël pour eux, riposta M. André Hesse, serait que rien ne fût voté. M. Léon Bérard, intervenant après M. Julien Durand, fit valoir de son côté que. s'il avait pu être le bienveillant ambassadeur de la Chambre auprès du Sénat, c'est grâce à la sagesse dont elle avait fait preuve jusqu'ici. Si bien que, malgré M. Piquemal, l'adjonction fut adoptée par 400 voix contre 192. après que le texte qui la précède eut recueilli l'unanimité des 590 votants. C'est alors que l'ensemble du projet, voté à main levée, fut transmis au Sénat.\nA TIRS UN EMPLOYÉ DE LA BANQUE DE FRANCE AVAII DÉTOURNÉ ' PLUS DE QUATRE MILLIONS\nIL A ETE ARRcTE\nClermont-Ferrand, 24 déc. ( dép. P. P.) Une grave affaire de vol et de dé tournements, dont le montant s'élève à plus de 4 millions de francs, vient d'être découverte à Thiers, à l'agence de la Banque de France. Cette agence, rat tachée à la succursale de Clermont- Ferrand, connaît, en raison de l'im portance industrielle de Thiers, véri- I table capitale de la coutellerie, un mou vement de fonds supérieur à celui de bien des succursales de province. Lundi dernier, en opérant le contrôle des fonds dans le coffre-fort qui de vait contenir 25 millions en billets de banque, le directeur de l'agence, M. Coulon, constata que trois liasses de un million de francs chacune, soit au total 3 millions de francs, avaient été rem placées par des rames de papier blanc de môme épaisseur et de même dimen sion. Chaque liasse étant insérée entre des cartons de couleur, il était impos sible à première vue, en ouvrant le coffre pour un simple dénombrement des liasses de s'apercevoir de la substi tution. M.. Coulon alerta aussitôt la direc tion générale qui dépêcha à Thiers, pour enquête, le commissaire Peu depièce et l'inspecteur Misery, de la sûreté générale. Comme il n'y avait pas eu d'effraction, les recherches des policiers s'aiguillèrent naturellement sur le personnel. Deux personnes seu lement, le directeur et le caissier, avaient les deux clefs de la caisse et. pour y entrer, il fallait les faire jouçr toutes deux. Cependant, ces- deux per sonnes étaient au-dessus de tout soup çon. L'attention des policiers fut attirée sur les agissements singuliers d'un em ployé, Albert Laur, trente-trois ans, teneur de livres de l'agence, qui jouait à la Bourse avec des disponibilités au dessus de sa situation. Laur, interrogé, se troubla vite et ne tarda pas à entrer dans la voie des aveux. C'est bien lui qui avait opéré la subs titution des trois liasses. Les faits re montent au mois d'août. Il expliqua qu'en l'absence du directeur et du cais sier, il était chargé de les suppléer. C'est ainsi qu'il put, à plusieurs repri ses, se procurer les clefs, le dimanche matin notamment. Laur a avoué avoir également, depuis un certain temps, falsifié les livres de l'agence et s'être ainsi servi, pour ses besoins personnels, au moyen de vire ments, des dépôts des clients. Il estime avoir détourné ainsi, à l'aide de faux, un million de francs. Il faudra de longues inspections pour être fixé sur le montant réel de ses détournements. Laur a été poussé au vol par le dé mon du jeu. Son histoire est celle de tant de caifesiers prévaricateurs : il fit des opérations malheureuses et devint voleur pour essayer de se rattraper. Albert Laur est originaire du Tarn. Il est marié et père d'un enfant. Offi cier de réserve, il jouissait de la consi dération de ses compatriotes qui le tenaient pour un galant homme, actif, honnête et intelligent. Il était depuis trois ans à Thiers et ses chefs avaient toute confiance en lui. Une perquisition opérée à son domi cile a amené la découverte d'une som me de 300.000 francs. Sa femme affirme qu'elle ignorait tout des agissements de son mari et elle dit vraisemblable ment la vérité. Le ménage menait, en effet, une vie modeste et retirée.\nLA SOIREE DU REVEILLON AU « POSTE »\nI>'agent sert le café aux miséreux (Voir page 4.)\nMort de Pierre Laprade\nPierre Laprade, un des peintres les plus réputés de notre épo que, vient de mourir, tandis que rien ne faisait prévoir cette fin subite. Je le vis moi nême lundi, assis à côté de Mme Druet. dans la fameuse ga lerie de la rue Royale, dont il était une des gloires. On se serra la main et, en passant, je l'en tendis dire encore ■ « Oh ! cette année, pas de fêtes... » Ou quelque chose d'ap prochant. Il avait raison, il n'y aura pas de fêtes cette année, pour ses amis du moins, en cette veille de Noël 1931 : la disparition de Laprade est un deuil non seulement pour ceux qui le connaissaient et l'ai maient. mais encore et surtout pour l'art français qui perd en lui un de ses beaux talents. VANDERPYL.\nLes catholiques pourron manger delà viande le yendred l et janvier\nCité-du-Vatican, 24 déc. (dép. Havas.) Par concession spéciale le Saint- Père vient d accorder la dispense du maigre ! à tous les diocèses de France pour le vendredi 1\" janvier.\nL'HOMME DU JOUR\nCharles Rist médecin des monnaies\nHier matin arrivait à la gare de l'Est M. Charles Rist qui avait, toute la jour née précédente et fort avant dans la nuit, défendu au co mité de Bâle la lo gique. la justice et la France. Son frère, le D' Edouard Rist, comp te parmi les grands spécialistes des ma ladies pulmonaires. M. Charles Rist pra tique une autre thé rapeutique qui exige d'aussi minutieuses auscultations. Son oreille doit être sen sible à d'autres râ les. Par la finesse de l'ouïe, l'acuité du re gard, il s'est acquis en Europe et dans le monde une répu tation exceptionnelle de soigneur et de gué risseur. C'est le. médecin des monnaies. « Crise économique », « malaise finan cier », « troubles monétaires » sont depuis quelques années expressions courantes et qui, tout naturellement, évoquent l'inter vention du docteur. M. Rist. lui-même, en ses paroles ou en ses écrits, a recours à des images empruntées à l'art d'Esculape. Il note : « L'état pathologique né de la guerre », les « obstacles accumulés sur le\n(La suite <J la quatrième page.)\n(Voir en troisième page l'opinion en Angleterre et aux Etats-Unis.)\n(La suite dla deuxième page.)\n","chemin de la guénson ». Il dit : « La devise saine ou malsaine », la c fièvre de la production »... C'est un pomme d'âge indécis et d'ap parence froide, mais qui se dégèle en cours de conversation, beaucoup plus vite que les crédits internationaux. Son front dé couvert, ses yeux à direction droite, sa moustache mal taillée lui donnent une phy sionomie extérieure de franchise et d'aus térité. un visage à la fois confiant et ré servé qui reflètent assez fidèlement son caractère. Professeur d'économie politique, il dif fère de ses collègues de la Faculté de droit dont il n'a pas l'esprit juridique, parce .que son goût de l'observation l'incline à pré férer aux systèmes théoriques les solutions réftllçs. .11 n'a publié que de rares études, mais qui indiquent précisément son goût d'examiner les phénomènes, de noter les symptômes, au fur et à mesure qu'ils se produisent, afin d'établir un diagnostic utile et de rédiger une ordonnance appropriée. Son rapport sur les budgets allemands et les finances allemandes pendant la guerre est bien l'oeuvre d'un praticien ana lysant un sujet, découvrant les causes, les effets et notant l'évolution d'un mal dans un organisme. Ce premier écrit révé lait, au lendemain de la guerre, sa passion potir lès grands problèmes budgétaires et monétaires et son besoin de les résoudre. Un de ses amis un financier m'af firme que Charles Rist a su voir clair, net et simple à une époque où chacun avait la vision trouble et compliquée. Son ouvrage, la Déflation en pratique. document unique par l'objectivité et la pèrspicacité qu'il révèle, le désignait comme le seul technicien financier capable d'intervenir dans les cas désespérés. Ainsi fut-il appelé au chevet du schilling autri chien en danger de mort. Le schilling fut sauvé Et parmi tant d'autres choses ma lades en ce pays si durement éprouvé, le schilling demeure la seule dont la santé soit encore satisfaisante. Ce succès lui valut de prendre place au comité des experts où il se situa tout de Suite au premier plan. Parce que chez lui la spécialisation n ex clût pas une culture générale très étendue, parce qu'il sait aussi plier sa science théo rique très certaine aux leçons de l'expé rience. il rendit d'éminents services â cette assemblée. On peut dire sans violer un secret qu'il fut le principal rédacteur du rapport. A la suite de ces travaux, il fut appelé on s'en souvient à la Banque de France en un temps où le franc avait lui aussi été atteint par l'épidémie. En qualité de sous-gouverneur, il exerça comme colla borateur de M Emile Moreau. dans notre institut d'émission, une influence fort effi cace. Sa science de ta langue anglaise (qui est la clef passe-partout ouvrant toutes les portes de la finance internationale) lui fut précieuse. Ses relations cordiales avec les spécialistes de l'étranger facilitèrent son action dont on connaît les heureux résul tats. Il eût pu, sa tâche achevée, conserver son honorable fauteuil, mais il n'était pas homme à rester assis. Je suis un professeur, confia-t-ll à quelques familiers, j'ai une plume. |e veux Méprendre mon indépendance pour m'expri mer librement- Toutefois ses cures miraculeuses l'appe laient vers d'autres malades. A peine avait il quitté la rue de la Vrillière que la Rou manie eut recours à sa science et il traita le leu avec le même bonheur que le schil ling. U accorda aussi une consultation op portune â la livre turque avant d'accom pagner le président du Conseil français â Washington où se devaient discuter tes mesures préventives destinées à préserver de toute contagion un vieux client dont la santé faisait quelques envieux l'étalon or On connaît plus ou moins les détails de la conversation de Bâle sur la capacité de paiement de l'Allemagne. Le Petit Pari sien a relaté quelques-unes des phases dé cette discussion où s'opposaient les points de vue et les intérêts. L'autorité du représentant de la France, sa courtoisie et sa fermeté, sa conviction solidement étayée sur le bon sens, son ha bileté à découvrir la faille des arguments spécieux et à rectifier les erreurs, son pou voir dé pénétrer, de voir, de comprendre auront été une fois de plus utiles à notre thèse et à notre droit. Louis ROUBAUD.\nPour développer les importations de pétrole roumain en France\nActuellement ont Heu au ministère du Commerce des négociations en vue de favoriser le développement des im portations de pétrole roumain en France. Les négociateurs sont, d'une part, pour la Roumanie, MM. Mrazec. an cien ministre du Commerce de Rou manie. et Tzantzareano, directeur des mines, et. d'autre part, pour la Franco M. Pineau, directeur de l'Office natio nal des combustibles liquides.\nLE BILAN HEBDOMADAIRE DE LA BANQUE DE FRANCE\nLe oilan <le la Banque de France pour la semaine du 11 au 18 décembre fait ressor tir. une encaisse or de 88.063.836.266 francs, en augmentation de 70.188.167 francs sur la semaine précédente. Les engagements à vue. sur lesquels les billets en circulation figurent pour 82 mil liards 527.138.735 francs, en diminution de 122.442.040 franc» sur la semaine précédente, représentent 113.059.498.454 francs. La proportion de l'encaisse or au* enga Î:ements à vue est de 60,20 % contre 60,17 0/0 a semaine précédente. La proportion fixée par la loi est 35 0/0.\nLes Parisiens se plaignent de boire de l'eau ayant un goût pharmaceutique\nLe* services municipaux recherchent les causes de ce désagrément mais l'eau distribuée ne présente aucun danger Nombre de lecteurs nous ont écrit hier pour se plaindre du goût d'iode prononcé que présente l'eau qui leur est distribuée par la Ville. A la direction des travaux on nous a déclaré que le fait avait, en effet, été déjà remarqué par les services municipaux, pour certains quartiers de la rive gauche voire du XVI*. Des recherches ont été aussitôt entre prises et des analyses effectuées pour déceler l'origine du goût suspect. Y a-t-il eu excès de chlore, le fait pro vient-il de canalisations nouvellement goudronnées ou est-il dû à des déver sements de produits chimiques en Seine, où, on le sait, sont puisées les eaux qui alimentent les bassins fil trants ? C'est ce que recherche le laboratoire municipal. En attendant des mesures ont été prises pour neu traliser l'excès de chlore. En tout cas, nous a-t-on déclaré, dites bien que le goût incriminé n'affecte en rien la salubrité de l'eau qui peut être bue sans danger.\nLes nouveaux bâtiments de guerre de la tranche navale 1932\nM. Charles Dumont. ministre de la Marine, a donné leur nom aux bâti ments de guerre de la tranche navale 1932. Les quatre croiseurs recevront les noms de Gloire, Marseillaise, Montcalm, Chdteaurenault, portés déjà par des croiseurs. Le Gloire et le Marseillaise faisaient partie de l'escadre du Nord qui fit route à la déclaration de guerre à la rencon tre de la flotte allemande. Le Mont calm s'est distingué à plusieurs repri ses ; le Chdteaurenault fut coulé par un sous-marin en Adriatique le 14 dé cembre 1917. Le contre-torpilleur recevra le nom de Mogador, en souvenir du bombarde ment de cette ville par la flotte du prince de Joinville le 16 août 1844. Le torpilleur s'appellera le Hardi, nom déjà porté par un ancien vaisseau. L'aviso colonial fera revivre le nom de Jouffroy-d'Abbans, qui, pour la pre mière fois, fit naviguer un bâtiment à vapeur à Lyon en 1783. Le navire hydrographe a reçu le nom de Amiral-Mouchez, dont les travaux en hydrographie ont été si importants au siècle dernier.\nLE CONTROLE DES DEVISES ET LES EXPORTATEURS FRANÇAIS\nLe ministère du Commerce communique : Le ministre du Commerce s'est préoc cupé de la situation résultant, pour les exportateurs français, des mesures de contrôle des devises qui ont été mises en application dans certains pays et qui entravent le règlement de leurs créances. Des dispositions vont être prises prochainement en vue d'en as surer le recouvrement. Il y aurait intérêt à ce que nos expor tateurs qui ont des créances à recou vrer sur les pays dont il s'agit les fassent connaître le plus tôt possible au ministère du Commerce (direction de l'expansion commerciale), en indi quant avec précision la nature des fournitures faites et les sommes qui leur sont dues.\nSUITS OS U PBBMItBE PAGS Pierre Laprade, né à Narbonne, U y a plus de cinquante-six ans. débuta aux Indépendants en 1901. H appartient donc uniquement et absolument à la ieune école.. Et pourtant il possédait autant que n'lmporte lequel des coloristes néo-classi ques ou académiques le sens de la tra dition. le don d'évoquer les maîtres du xvnf quelqu'un a dit de lui qu'il avait découvert le lien entre Warteau et l'impressionnisme les qualités d'ordre, d'harmonie et de mesure qui caractéri sent les créateurs d'entre Ardennes et Py rénées. D'ailleurs nous nous souvenons tous de ses toiles vaporeuses, d'une extrême sen sibilité dans les gammes élevées, représen tant tantôt des blés de la Beauce. tantôt un bouquet fraîchement cueilli, tantôt une jeune figure féminine étendue entre des coussins, tantôt un coin de parc ou un hamac se balançant sous de clairs om brages.. Elles occupaient des places d'honneur au Salon d'automne ou des Tuileries. Sa dernière exposition eut lieu, il y a un an, à la galerie Aubry, où ses toiles voisinaient avec celles de Dufrénoy- Ses oeuvres sont accrochées dans nos principaux musées : au Luxembourg, au Petit-Palais, à Lyon, à Rouen, à Grenoble, etc. Les collections étrangères possèdent également beaucoup de se 3 tableaux dont le prix, du reste, n'a cessé de monter de puis quelques années. Sur Pierre Laprade qui. en outre, a illustré plusieurs volumes de grand luxe, entre autres des vers de Paul Verlaine il existe bon nombre d'études et d'essais, de Gustave Coquiot. de Charles Morice, de Joachim Gasquet. de Louis Vauxcelles, d'Eugène Montfort. d'Edmond faloux. etc. Comme bien des artistes actuels, La prade habitait la banlieue et travaillait à Fontenav-aux-Roses. ne faisant que de rarçs apparitions dans la grande ville qui le fatiguait et lui faisait trop regretter le Paris d'autrefois. Les funérailles de Pierre Laprade. qui était chevalier de la Légion d'honneur, auront lieu samedi à 11 heures, en l'église de Fontenay-aux-Roses.\nL'émission d'obligations pour combler le déficit des chemins de fer\nLe Sénat a examiné hier le projet relatif à l'émission d'obligations des chemins de fer adopté mercredi soir par la Chambre. Le rapporteur. M. Henri Roy, après avoir protesté contre l'examen trop hâtif du projet par la commission des finances, en a demandé l'adoption. Une déclaration de M. Pierre Laval Répondant au rapporteur, M. Pierre Laval a fait cette brève déclaration : - Nulle critique ne peut m'être adressée en ce qui concerne le retard avec lequel le projet vous vient. Je l'ai déposé à la Chambre 11 y a trois mois et n'en ai obtenu le vote qu'hier. Je reconnais la nécessité de réorgani ser le contrôle financier des chemins de fer. Un décret sera prochainement signé à cet effet, après la conclusion des travaux de la commission spéciale. L'action du gouvernement, vis-à-vis des réseaux, est paralysée parce que les Chambres repoussent tous ses pro jets. Je viens d'en déposer un visant la simplification de l'exploitation. Il faudra qu'on passe de la critique à une politique positive. Actuellement, poursuit U. Pierre Laval. les chemins de fer subissent une crise causée par le développement des transports automobiles. J'ai tenté de taxer cette concurrence Le Parlement ne me t'a pas permis. Cependant, il n'est pas juste de faire supporter aux contribuables le déficit des réseaux sans rien demander aux industries qui en sont la cause. Le gouvernement n'usera pas. dans l'intersession, de sa prérogative pour relever les tarifs des chemins de fer. D désire à ce sujet un grand débat. Je veux rechercher avec vous, dès la rentrée, une formule qui aboutisse à une politique plus rationnelle et plus économique des chemins de fer. Sous le bénéfice de ces déclarations, je demande au Sénat de voter le projet qui lui est soumis. Ces paroles du président du Conseil ont été accueillies par de vifs applau dissements et le projet a été adopté sans discussion.\nLE VOTE DU BUDGET\nLa commission reprendra ses travaux le mardi S janvier Au début de la séance tenue hier à la Chambre par la commission des finances, les représentants du groupe socialiste. Mil. Vincent Auriol. Blum, Antonelli. Bedouce Ernest Lafont, Loc quin, Renaudel et Spinasse ont soumis à leurs collègues le vœu suivant : La commission décide de hâter l'examen du budget, de telle sorte que la discussion générale puisse commencer devant la Chambre le 15 Janvier ; prend acte de la déclaration suivante des représentants du groupe socialiste : « Les représentants du groupe socialiste à la commission des finances constatent avec le rapporteur général que la présen tation d'un projet de budget pour neuf mois tend surtout â masquer la vraie situation budgétaire ; qu'en réalité le bud get proposé est en déficit de 4 milliards au moins et prépare, pour l'exercice 1333. un déficit d'au moins 6 milliards, alors que la trésorerie, en déficit elle-même, ne peut, en aucune manière, y faire face. Us constatent que. d'abord par les essais de reconduction du budget en cours et ensuite par le dépôt tardif du budget de neuf mois, le gouvernement et la majorité ont essayé de laisser à la prochaine légis lature la charge du budget de 1982. au moment même où elle aura h établir 1» budget de 1933. Ils estiment, d'ailleurs, que le déséqui libre du budget est tel que tout amende ment est inutile. En outre, les améliorations proposées resteraient, en tout cas, sans effet si le budget n'était pas voté avant la fin de la législature. En conséquence, ils décident que les rapporteurs socialistes déposeront, dans le plus bref délai, leurs conclusions et se borneront, cette année, aux nlus brefs exposés. Ils décident, en outre, de n'lntervenir, tant en séance publique qu'en séance de commission, dans la discussion générale, que pour établir le bilan financier et dé noncer le défaut d'équilibre et de sincé rité du budget; dans la discussion du bud get militaire pour dénoncer les augmenta tions incessantes de crédits, sans utilité d'ailleurs pour la sécurité nationale: dans la discussion des budgets intéressant la vie sociale ou la production nationale pour en démontrer l'insuffisance. Us feront tous leurs effort» avec le groupe socialiste pour que le budget soit voté avant la fin du mois de février, en exigeant seulement, sur l'article premier de la loi de finances, l'équilibre réel et sincère et, en cas de refus, en dénonçant au pays et le bilan du déficit et les cou oables. » Après avoir examiné le vœu socia liste, la commission des finances s'est ralliée à la proposition de son prési dent et de son rapporteur général et a décidé qu'elle reprendra l'examen du budget une semaine avant l'ouverture de la session ordinaire c'est-à-dire le 5 janvier.\nUn télégramme du roi d'ltalie à M. Paul Doumer\nA l'occasion de la nouvelle année, le Président de la République a reçu de S. M. Victor Emmanuel 111, roi d'ltalie, un télégramme de voeux, auquel il a aussitôt répondu.\nL AMNISTIE\nLa Chambre avait siégé toute la nuit pour achever à 6 b. 13 du matin, ainsi que nous l'avons indiqué dans nos der nières éditions, le vote du projet d'am nistie adopté par ie Sénat. Celui-ci, se rangeant à l'avis de son rapporteur, M, Curvral. s'est incliné de vant les changements qui avaient été apportés au Palais-Bourbon au texte voté par la Haute Assemblée. Il a même accepté la date du 12 novembre comme point de départ de la loi. Et. sans autre discussion, le projet a été définitive ment adopté.\nA propos de la convention avec la Banque de France\nINTERVENTIONS DE M. L. BLUM NOUVEAU VOTE DE CONFIANCE Bien que les députés aient passé une nuit blanche afin d'achever le vote de l'amnistie, l'assemblée était nombreuse pour assister & la brève séance à la fin de laquelle les projeta sur l'outillage national et sur les baux commerciaux ayant été votés le président du Con seil à tiré de sa poche où il l'avait pré cieusement rangée, la feuille fatidigue revêtue du paraphe du chef de l'Etat. Le scrutin à la tribune, demandé dans la nuit par M. Léon Blum pour la dis cussion immédiate de son interpellation relative au vote de la convention avec la Banque de France, n'avait-11 pas été renvoyé à hier après-midi ? La majo rité avait donc été. en toute bâte, alertée. Tout d'abord, l'incident eut un pre mier épilogue à la commission des fi nances, au cours d'une séance très agi tée, tumultueuse même par moments. A toutes les motions mises en avant, M. de Lasteyrie opposa l'ordre du jour pur et simple qui fut adopté par 11 voix contre 6. M. Vincent Aurfol, au nom des socialistes, et M. Malvy, président de la commission, réservèrent leur liberté personnelle. Qu'allaient faire les socialistes ? Ils tinrent conseil... et l'on vit M. Léon Blum substituer à sa demande de scru tin à la tribune une demande de scru tin ordinaire. Le député de Narbonne prit d'ailleurs l'aventure sur le mode badin : Je m'excuse, ironisa-t-il, d'avoir provoqué le réveil ou le retour de cer tains de mes collègues. Si M. le prési dent du Conseil m'avait prévenu du dé sir de les convoquer, je me serais fait un devoir de bonne camaraderie de leur adresser un contre-ordre... On rit Mats l'orateur passa au ton dramatique La situation, dit-il, est plus grave que cette nuit car la loi est promul guée et la Chambre ne peut revenir sur ce qui est fait Ou bien l'échange des lettres constitue, de la part de la Banque de France, une obligation sup plémentaire et les droits de la Cham bre ont été violés, ou bien la Banque n'est pas obligée, et c'est le Sénat qui a été trompé Les gauches battirent des mains et firent un succès non moins vif à M. Georges Bonnet lorsque le député ra dical socialiste de la Dordogne déclara: Que la Chambre y prenne garde : si elle admet qu'après le vote d'un texte un gouvernement peut échanger des lettres interprétatives qui le modi fient, c'en est fait de tout contrôle réel des Assemblées. La riposte de M. Pierre Laval fut brève. Le président du Conseil reprit ses arguments de la nuit : les textes votés par la Chambre et le Sénat sont identiques ; à la dernière minute, pres sée par le temps, la Banque de France a fait connaître aux deux commissions des finances qu'elle effectuerait un ver sement bénévole à l'Etat. Il n'y a rien là qui ressemble à une violation des droits du Parlement. Un temps.. Puis M. Pierre Laval ajouta : Comme chef du gouvernement, j'avais le devoir de prévenir les mem bres de la majorité, et le parti socia liste ne saurait me reprocher d'avoir essayé d'exercer une discipline qui fait la force des amis de M. Léon Blum. Grâce au zèle des deux Assemblées. les projets au vote desquels tenait le gou vernement ont été adoptés. J'aurais donc pu lire le décret de clôture. Mais dans un souci d'élégance et de cour toisie à l'égard de l'opposition. J'en tends conduire ce débat jusqu'au bout... et jusqu'à la confiance. La question de confiance posée et M. Léon Blum ayant demandé à la Chambre si « oui ou non elle allait abandonner une de ses prérogatives », la majorité se borna, en guise de ré ponse. à renvoyer à la suite, par 329 voix contre 287 l'interpellation du dé puté de Narbonne. H était presque 20 heures. M. Fer nand Boulsson à qui M Pierre lavai venait de tendre le décret de clôture, brandit son coupe-panier d'ivoire Pour la dernière fois de l'année ces quatre mots s'envolèreut de ses lèvres : « La séance est levée »\nLe ministre plénipotentiaire dn Siam reçu à l'Elysée\nM. Paul Doumer a reçu hier après midi. en audience officielle, le prince Amonradat Kridakara. qui vient d'être nommé envoyé extraordinaire et mi nistre plénipotentiaire du Siam à Paris. Les honneurs militaires ont été ren dus au nouveau ministre\nL'outillage national est définitivement voté\nAu cours de la dernière journée de la session parlementaire, les deux As semblées se sont rapidement mises d'accord sur le projet d'outillage na tional. Au début de l'aprés-midl, le Sénat a adopté le projet à l'unanimité de 292 votants, après avoir accepté toutes les modifications que la Chambre y avait apportées, sauf en ce qui concerne la limitation des emprunts à bonifier. Sur ce point, le Sénat, malgré M. Morizet a maintenu son texte, lequel précise que le montant total de ces emprunts ne pourra excéder 1.500.000.000 la pre mière année, 750 millions la deuxième et 300 millions les années suivantes. Lorsque le projet est revenu devant la Chambre, c'est la seule divergence sur laquelle la Haute Assemblée n'en tendait pas transiger. M. Lamoureux a invité alors les députés à rendre hommage à l'esprit de conciliation des sénateurs en les Imitant. C'est ce qu'ils firent, et le projet s'est trouvé définitivement adopté après que M. Be douce eut vainement tenté de faire supprimer le « plafond » établi pour les bonifications d'intérêt.\nPour les chômeurs et les sans-abri\nSoupes populaires Huit « soupes populaires » fonction nent, chaque hiver, dans Paris. La plus récemment ouverte, celle du IV» arron dissement, proche de l'ancien marché de l'Ave-Maria, et dont M. Lemar chand, ancien président du conseil mu nicipal, préside le conseil d'adminis tration, sert en moyenne, depuis dix jours, 1.800 repas par jour. De plus, le local, assez spacieux, permet d'hos pitaliser chaque soir 850 sans-abri. Les soupes populaires du V* du XII* du XV* et du XVIII* sont parmi les plus achalandées. Un comité ayant à sa tête Mme Marcel Bloch, se prépare à en ouvrir une dans le Xl' arrondisse ment, où il n'en existait pas encore. Il faut en effet, pour assurer le fonc tionnement d'une « soupe populaire », beaucoup de dévouement et de persé vérance. Celle du lII*, rue Vaucanson, doit à sa situation au coeur de Paris d'être particulièrement fréquentée. Elle jouit d'ailleurs dans le monde des clochards d'une réputation indiscutée. Il y a trente ans qu'elle existe; c'est la doyenne; et il y a des clients qui ne la quittent pas. Par malheur, I'exi guité des locaux ne permet pas de ser vir plus de six cents repas par service à 11 heures et à 18 heures. Hier matin, la femme d'un grand bijoutier de la place Vendôme avait tenu, comme elle le fait régulièrement trois fols par semaine, à enir servir elle-même les pauvresses qui, accou trées bizarrement des vêtements dis parates reçus de la charité privée, avaient fait la queue devant la porte pendant plus d'une beure avant de mériter une assiette de cette soupe chaude, odorante et substantielle dont la confection absorbe 30 kilos de pom mes de terre, des choux, des carottes, des navets, des légumes secs. etc. Nous avons jin budget quotidien de 700 francs, nous disait un collabo rateur de MM. Dilgard et Lévy, qui sont les vrais animateurs de l'œuvre. Nous servons 1.200 repas par jour et notre abri est ouvert pendant 150 jours par an. Cette année, nous le maintien drons ouvert, si c'est utile, au delà des délais ordinaires. Vous pensez que, dans ces conditions, et bien que nous économisions le plus possible (M. Lévy fait lui-même le marché ; M. Jamy, qui a chez lui plusieurs do mestiques à son service, assure lui même le ravitaillement en pain, et nous n'avons comme personnel permanent que deux cuisiniers et un aide), la sub vention du conseil municipal 15.000 francs cette année est vite épuisée. Aussi sommes-nous bien contents quand les oboles de la charité privée nous permettent d'améliorer l'ordinaire. Ce matin, nous venons de recevoir 50 fr. d'un groupe d'employés du ministère des Pensions. N'est-ce pas touchant ? Grâce à quelques dons, nous avons pu ajouter au repas du soir, cette veille de Noël, un peu de boudin ; le jour de Noël, à midi, 11 y aura un peu de sau cisse. Les autres jours, nous sommes contraints de ne donner que du pain sec, hélas ! Un quart de livre par convive, c'est bien peu. Nous voudrions tant faire mieux ! Y a-t-il, en dehors de votre clien tèle ordinaire, des clochards, des nou veaux qui viennent à vous à cause du chômage ? H y eh a déjà beaucoup. Quelques chiffres de chômeurs La statistique officielle du chômage ne sera guère établie avant quelques jours. On a cependant déjà des chiffres approximatifs pour plusieurs arrondis sements de Paris. Ceux du centre peu vent paraître moins touchés que ceux de la périphérie, mais c'est qu'ils ne sont pour ainsi dire plus habites, occu pés que sont à peu près tous leurs immeubles par des magasina, des ate liers ou des bureaux dont le personnel habite les quartiers extérieurs ou la banlieue. il y a 1.420 chômeurs Inscrits à la mairie du lII* ; il y en a déjà 5.000 dans le Xl*. 2.600 dans le XII*, un millier dans le XVI*. 1.800 dans le XVII' et 4.000 dans le XVIII*. Tous tes chômeurs reçoivent des bons de pain, de lait, de charbon, sans pré judice de l'allocation de l'assurance chômage. qui est de 59 fr. 60 par se maine pour un célibataire et de 84 francs pour un chômeur marié. Plu sieurs mairies d'arrondissement ont pu augmenter les fournitures gratuites de vêtements et de chaussures, notamment aux enfants nécessiteux. Des cantines gratuites fonctionnent pour les écoliers dans plusieurs écoles où l'on a organisé même des arbres de Noël. Partout on envisage, pour demain, de nouveaux efforts. Des quêtes pourraient être faites par les services de certaines mairies dès que les autorisations admi nistratives auront été obtenues. On y pense notamment dans le X' arrondis sement, où l'on ne fait jamais appel en vain à la charité de la population. j De nouveaux abris publics\nLes postes de police paraissant de voir être bientôt insuffisants pour abri ter tous les clochards, des abris ont été établis aux adresses suivantes : XII* arrondissement, caserne de Reuilly, station porte de Saint-Mandé ; XV* : Parc des expositions (hall), côté bou levard Lefebvre ; XVI* : bastion 57 <bd Lannes), à hauteur de la rue Adolphe- Ivon ; XVII* : bastion 51. porte Mail lot ; XIX* ; bastions-casernes a\" 26 et 26 boulevard Sérurier.\nUne loterie pour secourir les chômeurs 7\nUn certain nombre de députés, par mi lesquels MM. de Tastes. Scapini, Péehin Laurent Eynac, etc., viennent de présenter à la Chambre une propo sition de loi ayant pour but d'organi ser une loterie nationale au capital de 200 millions pour venir en aide aux chômeurs et à leurs familles.\nLES EFi OATS DU GOUVERNEMENT EN FAVEUR u£S SPORTS\nM. Morinaud en souligne l'importance au cours d'un déjeuner qui réunissent de nombreuses personnalités sportives Une importante manifestation spor tive sera organisée, le 1\" janvier, au Stade de Colombes, par la Fédération Française de Rugby et le Racing Club de France, avec le concours du Petit Parisien et d'Exceiator. Un match de football entre le Racing Club de France, champion de Paris, et First Vienna, champion d'Autriche ; un match de rugby entre l'équipe de France sélectionnée par la F. F. R. et le Racing Club Toulonnais, champion de France, sont au programme. A 1 occasion de ces rencontres. M. Morinaud, sous-secrétaire d'Etat & l'Education physique, a présidé hier un déjeuner auquel étaient conviés : MM. Jules Rimet, président du C. N. S. et de la F. F. F. A. ; Pierre Gillou, prési dent du R. C. F. ; J. Coudy, codirec teur du Petit Parisien, Laurent, Rol land Brennus. de la Fédération de rugby ; Chatelgneau, représentant le ministre des Affaires étrangères, et de nombreuses personnalités sportives. M. Morinaud, après avoir souligné l'importance de ces rencontres, souhaita qu'une entente redonne bientôt au rugby français son unité et lui per mette de reprendre ses relations avec les fédérations britanniques. Il souli gne de façon particulière les efforts faits par le gouvernement, et principa lement par M. Pierre Laval, pour appor ter aux sports l'appui nécessaire. Nous avons pu un moment mani fester quelque pessimisme, ces mau vaises heures sont passées. Le Parle ment a fait bon accueil aux projets ministériels : une subvention de trois millions a été accordée pour la parti cipation des athlètes français aux Jeux olympiques et, grâce à l'lntervention du président du Conseil, la loi d'outil lage national réserve trente millions pour la construction de etades et de terrains de jeux. Un autre projet est à l'étude qui nous permettra de satis faire aux demandes justifiées des socié tés, Lie sport, qui est une œuvre sociale de premier plan, méritait ces encoura gements.\nLa protection de la production et de la main-d'œuvre fransaiiei\nL'opinion publique est, à juste titre, émue par l'offensive douanière déclen chée par des pays voisins. Dans ces mêmes pays, on a enjoint à toutes les autorités ou municipalités de ne con fier dorénavant l'exécution d'un tra vail quelconque qu'à des sociétés pu rement nationales employant des pro duits purement nationaux. M. Fernand Laurent, conseiller mu nicipal. s'est préoccupé de savoir si on songeait en France à prendre les mê mes mesures de protection. Répondant aux observations formu lées à ce sujet, le préfet de la Seine fait connaître que l'administration ne traite pour les travaux et fournitures qu'avec des sociétés françaises ; elle n'a dérogé à cette règle qu'exception nellement, quand les produits recher chés ou le matériel nécessaire ne se trouvaient pas en France. Dans ces cas, l'autorisation prescrite a toujours été demandée au gouvernement, con formément à ses instructions renouve lées, qui ont été rappelées à plusieurs reprises aux directions administrati ves et aux services techniques de la Ville de Paris et du département de la Seine. Le préfet de la Seine continuera à tenir la main à la stricte observation des directives de l'autorité supérieure, en vue de sauvegarder, dans toute la mesure du possible, les intérêts de ia production et de la main-d'œuvre fran çaises.\n25-13-31\nNOS ECHOS\nAujourd'hui La flamme du Souvenir sera ravivée par la Fraternelle des A. C. suédois. Cérémonies religieuses : Notre-Dame,ah. 13, bénédiction papale donnée par le cardi nal Verdier. Saint-Jacques-du-Daut- Paa, 9 h. Notre-Dame des Victoires, 10 h. Saint-Rocli, messe de Chéru bin!, 9 h. 15. Les Chanteurs de Saint- Uervais. 11 h., a 1 egilse. - Uranu messe et vêpres dans toutes les paroisses. Expositions : Blessés de l'atelier Lachenai et élèves de l'école Boulle, S, rue de Sèze. Salon du théâtre, 352. rue du Faubourg-Saint-Honoré. - Salon de toile (Comité Delpy), place du Tertre. En plein au ies Ar.istee proicssionnels français, boulevard Saint-Michel (lycée Saint-Louis) , le llarchi des Arts, rue Médicls, au Luxembourg. Repas aux Indigents : 1.000 repas servis, à 10 h., à la Soupe populaire de Mont martre, 53. boulevard Ney. Arbres de Noét : Pour les Gosses de la Butte, 9 h., place J.-B. Clément. Pour les Vétérans aveugles, 14 h., Phare de France, 14, rue Daru. Comité des fêtes du XII*, 14 h., 276, avenue Dau mesnii. La Morvandelle, 14 h.. 35, ave nue Parmentier. Union Bourbonnaise de Paria 13 h. 30, 199, rue Saint-Martin. Armée du salut pour s»s hôtes. 20 h. 30. 29. rue des Cordeliers. Fêtes, concerts, bals i Amicale des A. K. de l'école Lavoisler, 14 h. 15. 9, quai d'Orsay. Les cosaques du Kouban, 21 h.. 84. rue de Grenelle. Zoo de l'Exposition coloniale : 9 b. à 17 h., (entrée porte n° 10. avenue de Gravelle), Sports; Course» à Vincennes. à 13 h. Natation au pont Alexandre-IXI, A 13 h. 15.\nM. P.-E. Flandin a reçu hier MM. Rist et Lacour-Gayet, retour de Bâle.\nLe prix Séverine de 5.000 francs, fondé par Mme Yorska, a été attribué à miss Helen Smith pour son roman, Pas si calme, traduit de l'anglais.\nMARIAGE Nous apprenons le mariage de M. Pierre Lakhovsky, fils de M. Georges Lakhovsky, célèbre par ses travaux sur le cancer, avec Mlle Sérafina Obregon, 39, rue SchefTer. La bénédiction nuptiale leur a été donnée le 17 décembre en l'église Notre-Dame-de-Grâce, de Passy.\nNECROLOGIE Le général en retraite Delouche, maire d'Ebréon (Charente), est mort subitement à Bordeaux, où il était de passage. Ses obsèques ont eu lieu à Ebréon.\n11. Feuilleton du Petit Parisien, 25-111-31\nVLA FÉE MtNUtTÂ\nUKAIWD KSKMAI» Ift'ftDlT pur Frédéric VALADB\nPREMIERE PARTIE DANS L'OMBRE DE MALVINAC\nVIII (suite) Le secret du troisième bouton Elle n'était vas lui avait-elle dit co qu'elle paraissait être— Que lui Importait ? Elle était Gertrude... Rien de bas de mauvais, d'obscur, ne pouvait se cacher en elle, et Jean Delamare était certain pue te |our où elle achèverait de lui dévoiler le mys tère dont elle lui avait fait entrevoir une faible oartle il ne l'aimerait pas moins Un seul souci se mêlait au bonheur de Jean et le rendait moins pur Quel rôle le docteur Angéllus louait 11 dans la vie de 'îertrude * Noue sommes surveillés ! avait dit la feune fille au bord de la combe obscure Elle ne s'était pas expliquée davan tage mais Jean avait soupçonné que cette surveillance ne pouvait être exer\nCopyright by Frédéric Valade 193 L Tra duction et reproduction interdites an tous paya\ncèe que par le déplaisant personnage qui ê première vue avait provoqué chez lui une si vive antipathie. A quel mobile obéissait Angéllus ? Quand il reverrait Gertrude elle le lui dirait probablement - Je suis en plein roman : murmu rait le teune homme. Aucun de ceux que le pourrais écrire ne vaudra celui que )e vis. L heure le pressait Il avait hâte d'arriver à la fontaine des Vlstes B n y a pas dans toute la région un endroit plus solitaire plus impre» sionnant. dune sauvagerie plus gran diose que celui où est située cette fontaine auprès de laquelle disaient les vieilles légendes U «'était pas rare jadis de voir se promener la nuit une jeune femme vêtue de blanc qui tenatt une tleur rouge A la main B en avait été de cette teune femme de la fontaine des Vlstes comme de toutes ses sœurs légendaires qui ne sont plus que des souvenirs allant s'af faibltssant. Elle avait disparu un lour et n'était plus revenue. De Malvinac aux Vlstes à vol d'oi seau. Il n'y a pas un kilomètre mais il en faut faire deux pour v arriver si l'on ne veut pas se donner la peine de gravit les rudes hauteurs boisées qui séparent le château de la fontaine. U faut avoir du temps et ne craindre ni les ajoncs ni les genêts épineux ni les mousses sut lesquelles on glisse è chaque pas. Il faut en outre con naître ê fond le pays car une fois lancé on n'a plus de point de repère on ne volt rien devant soi on monte è l'aveuglette on descend de même et l'on a des chances de perdre sa direction. Les choses ne changent guère au fond du Querey... Le dernière visite de Jean à la foa-\ntaine des Vlstes remontait è dix an- i nées... Il la retrouva telle qu'elle était alors. L'eau claire sortait toujours du , rocher elle s'écoulait encore dans ! trois bassins naturels . elle continuait à fuir en mince filet è travers la mousse et les herbes formant un petit ruisseau se perdant sous bois. Le décor aussi était le même. De gigantesques et sombres rochers 1 formaient une voûte au-dessus de la fontaine que protégeait en outre l'om bre d énormes chênes autour du tronc desquels des lierres d'une grosseur inouïe montaient et s'enroulaient comme des serpents. A gauche de la source se creusait une anfractuosité profonde une véri table caverne au seuil de laquelle on apercevait au bas de la muraille ro cheuse une stalle naturelle que l'on appelait encore la Chaise de la dame et où la blanche fée venait s asseoir, rêveuse et respirant ie parfum de la fleur qu elle tenait à la main. C'était délicieux et charmant avec un air mysttérieux... Mais c'était également dangereux— Du moins en aurait-ll été ainsi dans un autre pays que celui-ci lé où pas sent les chemineaux les perpétuel» er ranta ceux qui peuvent être de braves gens mais qui oeuvent être aussi des voleurs et des assassina.. A la fontaine des Vlstes en cas de danger 11 n'aurait fallu attendre aucun secours- Personne d ailleurs ne se serait ha sardè à y aller au milieu de la nuit et si la Barbasse avait ou savoir que son teune maître avait l'intention de le faire elle se serait ietée à ses pieds le suppliant de renoncer é un pareil projet Jean Delamare examina longuement la fontaine, les rochers, les chênes, la caverne..\nI Et. durant cet examen. 11 cherchait I à deviner pourquoi Gertrude lui avait demandé de s'v rendre à minuit lors qu'il eD serait prié I II allait enfin se retirer iorsqu 11 lui sembla apercevoir dans un fourré voi sin quelque chose qui brillait sous les derniers rayons du soleil. Il voulut savoir ce que cétalt et, | écartant les branches et les ronces. Il s approcha se pencha ramassa l'objet brillant Son étonnement fut sans mesure. Ce qu'il avait ramassé et qu'il regar dalt avec stupeur c'était un gros bou ton d'argent un bouton semblable à ceux de la lévite du romanichel du bois de la Davtdette. C'était le troisième bouton celui qui manquait au vêtement du mort». Ainsi le bohémien était venu à la fontaine des Vistea ! Dans quel but ? Lui avait-on donné rendez-vous à cet endroit ? Ce qui était certain c'est que la dis tance n'était pas longue des Vlstes au bots de la Davtdette et qu en sui vant les sentiers on pouvait s'v rendre trois fols plus vite qu'en prenant le chemin communal. On avait, par surorott l'avantage d'être sûr de n v rencontrer personne /ean Delamare mit le bouton dans sa poche et s'en alla. On sait comment é son arrivée il fut accueilli par la Barbasse qui voyant l'heure s'avancer ne tenait pas en place et imaginait tes Dires cataa trophea. Elle se hâta de servir Jean piquée de ce que ce dernier contrairement é son habitude ne la complimentait pas sur sa ouisine. inquiète aussi en remar quant qu'B avait l'air lointain et pré occupé. Ces» cette maudite CUe de Mal-\nvinac qui Lui trotte par la tête! gron dait-elle. Je pensais bien que ca ne lui vaudrait rien d'aller la-bas. On l'aura ensorcelé ! La vieille servante ne croyait pas si bien dire... Jean avait été ensorcelé par Ger trude... Mais ce n'était pas là une sorcelle rie redoutable et au moins dans le moment présent, elle était sans péri) pour le ieune homme. Restait à savoir s'il en serait de même plus tard. Le dîner achevé Jean remonta dans sa chambre non sans avoir écouté avec patience les explications de la Barbasse lui détaillant par le menu ce qu elle avait décidé de concert avec Gartuéjoui. le forgeron cour les tra vaux de ta cave. - C'est très bien ! approuva-t-ll Tu vois que je n avals pas tort de te dire que ce n était pas è moi de m'oceuper de ces choses-là ! Enfermé chez lui. Jean examina le bouton trouvé à la fontaine des Vistes. A première vue 11 o'offrait rien d'anormal. Il avait la forme d'un oeui et sa sur face semblait parfaitement unie mais ayant pris une forte loupe Jean Delà mare distingua une ligne très fine un trait à peine visible qui en faisait le tour La oartle supérieure avait été artlstement soudée a la partie Infé Heure Etait-ce lors de la fabrication » Etait-ce depuis * Et dans ce dernier cas ne pouvait-on pas supposer que ce bouton contenait un oblet queicon aue * H était aisé de s'en assurer. Jean s'arma d'un canif muni d'une forte lame qu'il enfonça sans peine dans le métal. Il suivit là ligne faisant le tour du bouton détachant la partie , haute, qui formait couvercle et U dé- j couvrit, à l'lntérieur de cette curieuse ■\ncachette, un papier qu'on y avait Intro duit après en avoir fait une boule. Il le déroula et il en tomba une mi nuscule photographie. Le papier était couvert d'une écri ture indéchiffrable». Quant à la photographie, c était celle d'une fillette... Jean n'eut pas besoin de la regarder à deux reprises pour la reconnaître- Depuis que cette enfant avait été Êbotographiée elle était devenue une elle jeune fille.. Et cette Jeune aile n'était autre que Gertrude. la charmante créature que M de Vermor appelait sa nièce ce qui était un mensonqe puisqu'elle disait elle-même qu'elle ne savait pas qui elle était. IX Le docteur Angélius travaille Jean se passa la main sur le front Décidément, se dit-il 4 mi-voix, les mystères s'accumulent autour de mol ! Une chose, néanmoins, lui apparut avec clarté. Grèce à la découverte qu'il venait de faire, ses premier» soupçons ee trou vaient Justifiés. Il avait supposé que cétait à Malvinac qu'il fallait chercher la cause de la mort du romanichel puis U s'était hâté de repousse! cette tdee comme absurde. Maintenant, elle s'lm posait à. lui avec évidence C'était sinon au château du moins par la volonté des maîtres du château que le bohé mien avait été assassiné. Jean n accusait pas seulement Ludo vic de Vermor.» Il lui ajoignait le docteur Angélius Kommann lequel était peut-être même le principal coupable, car il paraissait exercer sur l'esprit du baron une In fluence considérable. Tous deux savaient que le romanichel était en possession d'un secret dont la\ndivulgation serait dangereuse poui eux. Ils avaient donc décidé do supprimer l'homme, qui emporterait avec lui le secret dans la tombe , seulement, s'ils étaient parvenus à tuer l'homme, le secret leur avait échappé et c'était Jean Delamare qui le détenait. Le Jeune homme s'expliquait ce qui s'était passé. Le bohémien, se Jugeant en danger, avait tranché le fil qui attachait la bouton d'argent et avait jeté celui-ci dans les broussailles, où 11 serait san 3 doute revenu le chercher, s'il avait pu se soustraire au péril qui le menaçait. Il en avait été empêché par la mort. Et c'était parce que le vieux Lavais. , sière. errant dans les bois, avait dé | couvert une partie de la vérité, qu on l'avait tué de la même façon Ces déductions étalent d'une précision rigoureuse... Ensuite. Jean retombait dans les té nèbres.. Vainement il asaaya de déchiffrer l'écriture recouvrant la feuille de papier. Elle ne ressemblait 4 aucune autre et 11 était impossible de distinguei le plus mince intervalle entre les mots. Evidem ment cet écrit concernait Gertrude, puisque son portrait s'y trouvait joint, mais c'était la seule chose dont on pou vait être sûr Jean médita longuement. Quelle conduite devait-tl adopter ? Il lut parut qu'il ne convenait pas au moins pour. I instant de mêler la Justice à cette histoire. Il ne l'aurait pas fait du reste sans avoir eu un nouvel entretien avec Gertrude. et il se demandait si celle-ci ne le détour nerait- pas de es dessein Au surplus. U s'agissait d'elle. C'était donc à elle qu'U appartenait de prendre une déci sion. 14 suivre.)\n2\nS LE PETIT PARISIEN\nPIERRE LAPRADE\nComme dans tous ses romans précédents Jusqu'au martyre, la Douleur d'aimer, le bâillon, le Bois des loups, les autres... Suzanne MILA en écrivant pour le public du Petit Parisien LE JUSTICIER iiiuiiuiiiiiiiiiiiiiiiiiiiiiuiiiiiiiiiiiiiiiuiiuiiiiiiimmiuiiiiiiiiin a voulu faire une œuvre de ten dresse, de souffrance, de pitié et d'honneur... Et si une épouse une mère y est meurtrie, si une jeune fille y voit finir le chaste rêve de sa vie ; si un homme au grand cœur y est aux prises entre son amour et son devoir, c'est que la vie est comme LE JUSTICIER lourde de souffrances, de tragé dies, de destinées soudain ployées sous un vent de tempête.....\nVoulez-vous cette lampe ? Elle est décorative avec son abat-jour tulipe et son pied en fer forgé. Je vous la don ne gratuitement contre 100 de mes portraits découpés dans les boîtes de pâtes aux œufs frais Pér'Lustucru et envoyés aux Etablissements Lustucru à Grenoble. Profitez-en. Demandez la liste complète des cadeaux à votre fournisseur. ëx?p?l«SP&«s PÈR LUSTUCRU qui Contiennent des oeufs frais 1 PETITES ANNONCES CLASSÉES LIRE après-demain dimanche I ■etrs Übleaa eoaaacr* su SPÉCIALITÉS POUR FORAINS u jtnuiitiiiiiiniiiniiKitiiiKtiiiiKiiiiiiitiiiiiiiiiiiiiiiiiiiiivntititig | Vous aurez chez voue, gratuitement | | et sans attendre, les dernières g | nouvelles du < Petit Parisien » | | en téléphonant de 10 heures | I du matin h 1 heure du matin « à Provence 99-09\n4 SIÈCLES DE RENOMMÉE \"La Grande Liqueur Française\" est toujours préparée suivant la formule fameuse composée en 1510 par un moine Bénédictin de l'Ancienne Abbaye de Fécamp. / BENEDICTINE m\n",". 25-12-81\nlIDEMRfIIÈIRLE IffIEISJME\ngEBVICES TÉXCCRAPHIQI'ES et TÉLÉPHOiVIQI'E» SPÉCIAUX d« PetU Par tate n\nTARIFS BRITANNIQUES\nUnité de but dans les divers partis mais controverses sur les moyens\nLes droits protectionnistes n'ont plus, pour beaucoup, un carac tère de panacée Londres, 24 décembre (dép. P. Paris.) Lorsque, voici quelques mois, la Grande-Bretagne se vit menacée d'un grave déficit budgétaire et se sentit prise soudain d'une fièvre de redresse ment économique et financier, elle ne manqua pas de médecins pour lui pro poser des remèdes : les doctrinaires de tous les partis, des collectivistes « communrsants » de l'lndependent Labour Party aux protectionnistes im périeux de l'extrême droite, recom mandèrent leurs panacées. Une exception toutefois : les libé raux, jusqu'ici champions indéfecti bles du « laissez-passer s, se divisè rent. Les intransigeants se réduisirent peu â peu au groupe familial de M. Lloyd George. Les autres formèrent deux sections assez distinctes : les samuellistes et les simonistes. Pour les premiers, ralliés autour de sir Herbert Samuel, l'ultime salut est dans le libre-échange, mais la situa tion peut requérir l'application, à titre temporaire, de mesures protection nistes. Les seconds, dont le chef est sir John Simon, ne sont pas éloignés de penser que si le libre-échange avait d'admirables vertus quand l'Angle terre ne redoutait pas la concurrence étrangère, il en va autrement aujour d'hui et qu'il faut se résigner à la protection du marché intérieur. Un des leaders libéraux qu'il est dif ficile de classer, bien qu'il apnartlenne nominalement au second groupe, lança même, dès le début de la campagne, une formule qui eut quelque succès : « Fermer la porte aux produits de luxe. » Ce radical qui, sans abjurer formellement le libre-échange, se dési gnait néanmoins aux sympathies con servatrices, c'est M. Walter Runciman, devenu depuis président du Board of Trade. Les premiers actes de M. Runciman Son premier acte, dès l'ouverture de la session parlementaire, fut de deman der pleins pouvoirs pour fixer par de simples ordonnances des droits ad valorem, pouvant atteindre 100 % et s'appliquant à tous objets dont l'im portation serait jugée anormale. A son exemple, le ministre de l'Agricul ture, sir John Gilmour, sollicita et obtint les mêmes pouvoirs. M. Runciman a beau protester de son libéralisme économique, c'est lui qui, en fait, a donné la formule pro tectionniste de la politique actuelle de la Grande-Bretagne et ce paradoxe il lustre à merveille une situation où abondent les contradictions, les inco hérences et surtout les incertitudes. Unité de but, mais non de thèses Ce n'est point l'unité de but, certes, qui fait défaut, Ici comme ailleurs, tout le pays aspire â retrouver la pros périté. H y a même un courant général qui entraine indiscutablement l'opi nion vers le protectionnisme, mais que de sous-courants qui s'affrontent, se choquent et s'entre-choquent, brouil lent les perspectives et désorientent les esprits ! Et les controverses ont repris de plus belle. Mais comment voir clair dans pareille mêlée ? Ici, ceux qui rê vent de faire de l'Empire une unité économique se suffisant à elle-même et s'isolant du reste du monde par de hautes barrières ; là, ceux qui veulent faire un protectionnisme souple mais non excessif; ailleurs, ceux qui con sentent ô rétablissement du tarif en vue de se créer un élément de mar chandage avec les autres pays. La question des dominions\nVis-à-vis des dominions, même uni té de deseins, même embarras dans le choix des moyens. Resserrer les liens économiques impériaux est l'idéal de tous. Mais comment accorder aux dominions un traitement privilégié sans porter préjudice à des pays que la Grande-Bretagne est tenue de ména ger, c'est-à-dire sans desservir les in térêts de la métropole elle-même ?\nLa formule « Buy Britlsh » La campagne de protectionnisme moral que résume la formule « Buy British » (Achetez des produits bri tanniques) n'est pas non plus sans découvrir quelque désarroi. Elle a beau s'être engagée sous le signe de l'union nationale, le prince de Galles l'ayant inaugurée en présence et avec la co opération de tous les chefs de partis; elle a beau être menée par les gran des associations industrielles du royaume, bien des esprits en sont trou blés qui y voient comme un accès de I nationalisme économique et qui redou | tent qu'à l'étranger on ne la rappro | che du boycottage en honneur dans ! certains pays asiatiques, encore qu'elle s'en distingue par sa forme adoucie et l'absence de toute contrainte. Par ailleurs, il a bien fallu se ren dre compte des réactions fâcheuses que les mesures protectionnistes déjà prises provoquaient à l'étranger. On avait espéré que la dévalorisa tion de la livre relèverait le commerce d'exportation. Les statistiques de novembre accusent une diminution des exportations par rapport au mois d'octobre. C'est qu'un grand nombre de pays ont imité la Grande-Breta gne, neutralisant ainsi la prime de dépréciation de la £, si bien que le déficit de la balance commerciale, qui était de 38.500.000 en septembre, est passé à 42.500.000 en octobre et à 46.500.000 en novembre. Dans son dernier liscours aux Communes, M. Runciman a déjà si gnalé le péril qu'il y aurait à proté ger les industries du fer et de l'acier Les protectionnistes à tout prix de meurent intraitables. M. Runciman n'est plus, pour eux, le grand homme qu'ils acclamaient naguère, mais ils ne sont la majorité ni dans le pays ni au Parlement. L'atmosphère d'in certitude qu'ont déjà développée les premières expériences protectionnis tes a d'ailleurs gagné le? milieux fi nanciers et créé en outre, sur le plan politique, un état de confusion qui appelle un examen attentif. Jean MASSIP.\nSUITK DS LA PREMIÈRE PAGE Londres, 24 décembre (dép. Bavas.) On note aujourd'hui dans les cercles politiques anglais une réelle satisfac tion de constater qu'un accord est intervenu à Bâle entre les experts ban caires. Ce résultat est d'autant plus apprécié que certains organes de presse avaient publié des Informations assez pessimistes sur la marche des travaux du comité. D'autre part, on suit avec une grande attention les conversations qui ont été engagées entre les trésoreries française et anglaise. On estime géné ralement que leur réaction est satisfai sante et que l'atmosphère favorable dans laquelle elles se déroulent ne doit pas être réalisée à Bâle. On ajoute que le terrain se trouve ainsi préparé pour permettre aux Etats créanciers de se mettre d'accord sur les grandes lignes de la conférence des réparations que l'on considère comme devant se réunir vers le 15 janvier à la Haye. Les cercles politiques émettent l'avis qu'elle permettra aux hommes d'Etat de se prononcer dans l'intérêt commun sur les graves problèmes qui viennent d'être étudiés à Bâle et que l'attitude américaine oblige à considérer sous un nouvel angle.\nUNE DECLARATION DU PREMIER ANGLAIS Londres, 24 déc. (dép. Petit Parisien.) M. Macdonald, qui se trouve à Los siemouth pour y passer ses vacances de Noël, interviewe aujourd'hui sur le rapport du comité consultatif, a fait les déclarations suivantes : Les conclusions des experts indi quent nettement que les gouverne ments devraient se réunir sans délai. Le gouvernement britannique est prêt, quant à lui, à se rendre immédiate ment à une telle conférence. Pour l'amour de Dieu, réunissons-nous tout de suite ! L'Evening News fait suivre les dé clarations du premier ministre de ce bref commentaire ; « De vagues rumeurs répandues dans les milieux internationaux attri buaient au gouvernement britannique le désir de voir cette conférence s'ajourner. Les déclarations très nettes de M. Macdonald prouvent que ces bruits étaient sans fondement. »\nREACTIONS AMERICAINES Londres, 24 décembre (dép. P. Paris.) Un message Exchange Telegraph de Washington signale que la publication du rapport du comité consultatif de Bâle a provoqué de vives réactions dans les milieux congressistes et de nombreux commentaires de la part des sénateurs. M. Rainey, chef du parti démocrati que à la Chambre des représentants, a déclaré en particulier : Quiconque votera pour un autre moratoire saura qu'il place délibéré ment une charge additionnelle de 11 milliards de dollars des dettes étran gères sur les épaules du contribuable américain. Il est inadmissible que le Congrès puisse commettre une telle injustice. Nous avons à défendre les intérêts de nos propres concitoyens et & leur prou- Ver que hou#\"Hé leur avons pas fait «ne vague promesse lorsque, pour fi nancer la guerre, nous leur avons de mandé de souscrire à des bons du Tré sor qui leur seraient remboursés. De son côté, le sénateur Borah a fait cette déclaration ; Les Etats-Unis n'ont pas d'autre choix que de sortir de l'Europe et de n'y plus rentrer à moins que les répa rations ne soient abandonnées et les armements rigoureusement réduits. Il nous coûtera sans doute quelque chose de quitter l'Europe, mais il nous coû tera bien davantage d'y rester. En fait, nous serons voués à la banqueroute si nous persistons dans nos relations avec l'Europe.\nMoscou dénonce un projet d'attentat icontre l'ambassadeur du Japon\nUne dépêche de l'agence Tasa s'étend longuement sur un projet d'attentat contre l'ambassadeur japonais à Moscou en vue de provoquer la guerre entre le Japon et l'U. R. S. S., qui aurait été conçu par « un membre d'une des mis sions étrangères » et suggéré par celui ci à un fonctionnaire soviétique du commissariat des Voies et communica tions désigné par l'initiale G. A la demande du commissariat des Affaires étrangères, cet agent « jouis sant de l'immunité diplomatique » au rait déjà été rappelé du territoire de l'U. R. S. S. Cette information assez mystérieuse de l'agence Tass ne précisant ni le nom ni la nationalité de l'agent mis en cause et une vérification étant de ce fait impossible, nous nous bornons à enregistrer la nouvelle sous toutes réserves.\nUN DISCOURS DU PAPE\nCité du Vatican. 24 déc. (dép. f.lavas.) A l'occasion de la présentation des vœux de la part du Sacré-Collège au Souverain Pontife, Pie XI a prononcé un discours dans lequel, après avoir regretté que, dans trois pays : Russie, Espagne et Mexique, la religion soit persécutée, il a abordé la question du chômage. Le pape s'est plaint de ce que les hommes de gouvernement ne pensent guère à la main de Dieu et n'ont pas recours à Dieu. Certains se demanderont encore si le pape ne voudra pas dire une parole sur la paix et le désarmement. Le pape ne dira rien, car ses paroles ont été déjà répétées à plusieurs reprises par lui-même ou par ses prédécesseurs, mais elles ne furent pas écoutées; elles furent même souvent faussées de façon à devenir elles-mêmes des causes de discorde. II est, par conséquent, grandement préférable de parler à Dieu et de lui demander la vraie paix entre les hommes.\nUne lettre du professeur Calmette au président du tribunal de Liibeck\nBerlin, 24 décembre (ddp. [Javas.) Le professeur Calmette a adressé au tribunal de Liibeck un télégramme dont le président a donné lecture à l'audience de ce matin. Le professeur Calmette proteste con tre les insinuations publiées par une revue berlinoise contre le professeur Deicke et se défend d'en être l'auteur. Cette revue avait émis le soupçon que le professeur Deicke avait volontaire ment mêlé des bacilles humains au vaccin B. C. G. Le professeur Calmette se déclare absolument convaincu de l'honorabilité personnelle et de la sincérité du pro fesseur Deicke. Les débats ont été ajournés au 28 dé cembre.\nBelgrade Un jeune homme d'excel lente famille a tué son père, sa mère, blessé son frère et s'est donné la mort.\nLES PROCHAINS TRAVAUX DE LA CONFERENCE DU DESARMEMENT\nGenève, 24 décembre C dép. Bavas.) A la suite des pourparlers qui ont eu lieu récemment entre M. Henderson, président de la conférence du désarme ment, et M. Aghnldès, directeur de la section du désarmement du secrétariat général de la Société des nations, un règlement provisoire fixant la procé dure des premières semaines de la conférence, a été établi par le secré taire général et approuve en principe par M. Henderson. Cependant, de nouveaux entretiens seront encore nécessaires à Londres, au début de janvier, entre M. Hender son et le secrétaire général pour régler toute la question. On prévoit que la conférence du désarmement se réunira en séance so lennelle le 2 février au matin dans la salle du conseil général, sous la prési dence de M. Henderson, et que la confé rence ne tiendra que des séances plè niéres, vralsemblablment pendant les premières semaines de son existence. Les délégations exposeront leur point de vue ou leur projet. La conférence devra élire un certain nombre de vice-présidents dont le chif fre n'est pas encore fixé, mai 3 qui sera probablement d'une dizaine. Elle aura à élire aussi un bureau et cinq commissions qui seraient les sui vants : 1° commission de la conférence, ayant un caractère essentiellement poli tique et juridique; 2\" commission mil! taire; 3° commission navale; 4\" com mission aérienne; 5° commission bud gétaire. Le président de la conférence, les vice-présidents et les présidents des cinq commissions formeraient le bureau dont le secrétaire serait sir Eric Drummond. Ce bureau sera en réalité la commission de l'ordre du jour ou commission de coordination chargée de préparer les travaux des différentes commissions.\nLA DELEGATION AMERICAINE COMPTERA L'AMBASSADEUR A BRUXELLES Washington, 24 décembre (dép. Bavas.) On annonce que M. Hugh S. Gibson, ambassadeur des Etats-Unis à Bruxel les, sera désigné comme membre de la délégation américaine à la conférence du désarmement\nLES DELEGUES DU SIAM Bangkok, 24 décembre (dép. Bavas.) Les délégués siamois à la conférence du désarmement de Genève sont le ma jor général, prince Prididehbongs ; le ministre de Siam à Berlin et le contre amiral Phya Rajawnagsan, chef de l'état-major de la Marine.\nUne note deîokio à la S. D. N\nGenève, 24 déc. (dép. Bavas.) Une note japonaise transmise au conseil de la S. D. N. signale que les forces japonaises sont dans une situa tion critique accentuée par les agisse ments des bandits qui seraient en rela tion étroite avec les réguliers chinois. Le nombre de ces bandits serait main tenant de 30.000, alors qu'un observa teur français a annoncé le 26 novembre que les forces japonaises s'élevaient à 28.000 hommes.\nLE GOUVERNEMENT CHINOIS COMPLETE SES CADRES Londres, 24 décembre (dép. Bavas.) On mande de Changhaï au New Chro nicle : M. Sunfo a été nommé président du comité exécutif et ministre des finan ces et Cheng Kou Po ministre de l'ln dustrie.\nLES RELATIONS COMMERCIALES FRANCO-ROUMAINES\nLe 23 décembre ont été paraphés, d'une part par M. Antlpa, président de la délégation roumaine, et d'autre part, par M. Louyriac, sous-directeur des accords commerciaux au ministère du Commerce, les textes d'un avenant à la convention commerciale franco-rou maine du 27 août 1930 et d'un arran gement relatif au traitement préféren tiel du blé roumain.\nAux termes de cet arrangement, le gouvernement français déclare qu'il est disposé à accorder, dans la limite des besoins de l'importation française, certains avantages au blé roumain, semblables à ceux déjà envisagés pour le blé hongrois et le blé yougoslave. L'avenant comporte d'importantes réductions sur le tarif douanier rou main pour des produits intéressant es sentiellement l'exportation française (tissus de soie, mousselines de laine, vins, confections, automobiles, parfu merie). Le gouvernement roumain re çoit l'assurance que le maïs dit « de Bessarabie », destiné à la nourriture de la volaille et du bétail, bénéficiera après approbation du Parlement, d'une réduction nouvelle sur les droits du tarif douanier français et que les for malités qui doivent accompagner son introduction en France seront simpli fiées ; en attendant l'approbation par lementaire, la réductio qui avait été accordée en 1930 à cette catégorie de maïs reste acquise à la Roumanie. Cet accord élaboré de part et d'au tre dans l'esprit le plus amical aura certainement pour effet d'améliorer sensiblement les relations économiques entre les deux pays.\nDéclarations de M. Staline sur les relations de l'U. R. S. S avec la Pologne et l'Allemagne\nBerlin, 24 décembre (dép. Havas.) Au cours d'un long entretien qu'il a eu récemment à Moscou avec l'écrivain allemand Emil Ludwig et qui est reproduit ce soir par le Berliner Tage blatt. M. Staline lui a déclaré : Dans le pacte à conclure, nous devons, les Polonais et nous, déclarer que nous n'emploierons pas la violence et que nous n'entreprendrons rien pour modifier les frontières ou pour porter atteinte à l'indépendance de nos pays respectifs. Mais cela signifle-t-il une reconnaissance du système de Ver sailles ? Non. Est-ce une garantie des frontières ? Encore non. Nous ne les avons jamais garanties et nous ne les garantirons jamais, de même que la Pologne n'a pas garanti et ne garantira pas nos frontières.\nLe fiasco de la propagande hitlérienne en Italie\nRome, 24 décembre idêp. Bavas.) On connaît maintenant par le détail les résultats de la grande tournée de propagande des députés hitlériens en Italie. Les milieux officiels italiens de Rome, aussi bien que les milieux offi ciels allemands, ont tenu à Ignorer leur présence. On sait qu'à Rome ils ont recruté quatre adhérents dans la nombreuse colonie allemande. Pour ce qui est du Vatican, les dé putés hitlériens n'ont pas osé renou veler de ce côté les tentatives d'ap proche qui avaient été faites par le délégué permanent du parti hitlérien à Rome et qui, comme on sait, avaient complètement échoué.\nSix bandits en auto volent 260.000 francs an chel de gare de la Seyne\nCe dernier, revenant d'une ban que, accompagné d'un employé, transportait en taxi l'argent des tiné à la paye du personnel Toulon, 24 dêc. «lép. Petit Parisien.) Un attentat à main armée a été commis ce matin par des bandits en auto à la Seyne. Le chef de gare; de cotte localité M. Jouve, et un employé, M. Quintis. qui étaient allés chercher à la succur sale d'une banque parisienne la somme de 260.000 francs, nécessaire au paie ment du personnel, revenaient en taxi à la gare de la Seyne, qui est éloignée d'environ un kilomètre et demi de l'agglomération, lorsque, au haut d'une montée, dans un endroit relativement désert, une auto, arrivant à toute vitesse, fit entendre son klaxon. Le taxi se gara et l'auto passa. Mais à peine eut-elle fait une ving taine de mètres qu'elle s'arrêta et se mit en travers de la route. Six indivi dus masqués, revolver au poing, en descendirent. Us s'élancèrent vers le taxi, en firent descendre le chauffeur et les employés et enlevèrent les sacoches contenant les 260.000 francs. Us crevèrent ensuite les pneus, puis ils remontèrent dans leur auto et dispa rurent dans la direction de Toulon. MM. Jouve, Quintis et le chauffeur du taxi durent rentrer à pied à la Seyne. Les gendarmeries de Toulon et des environs ont été alertées, mais jusqu'à présent on n'a pas trouvé trace des bandits.\nUne locomotive perd ses wagons\nEt les voyageurs doivent attendre plu sieurs heures, la nuit, en pleine cam pagne, le retour de la machine Mont-de-Marsan, 24 déc. (.dép. P. P.) Une aventure peu banale est arrivée aux voyageurs du train de Mont-de- Marsan à Salnt-Sever. A mi-trajet, en effet, le convoi ralentit, puis stoppa, et les voyageurs, passant la tête aux por tières eurent la stupéfaction de cons tater qu'ils étaient arrêtés en pleins champs, loin de toute habitation. Quant à la locomotive, séparée, on ne sait pour quelle cause, de son tender, elle poursuivait allègrement sa route Les voyageurs, un peu inquiets sur leur sort, décidèrent néanmoins d'at tendre avec philosophie la suite des événements. Une heure, puis deux se passèrent. La nuit était tombée. Les wagons, mal chauffés et éclairés par quelques quinquets fumeux, formaient un refuge des plus Inconfortables. Aussi, grande fut la joie des abandon nés lorsque, après une attente qui com mençait à devenir angoissante ils per çurent dans le lointain un bruit puis une lueur qui les rassurèrent : c'était la locomotive qui revenait les chercher. Elle avait parcouru les quelques kilo mètres qui la séparaient de la gare de Mauco-Benquet.\nD'importants plis chargés ont été volés dans un train entre Paris et la Creuse\nGuéret. 24 déc. (dép. Petit Parisien.) Une grave affaire de détournement de plis chargés, affaire tenue secrète pendant plusieurs j'urs. vient d'être révélée soudainement. Des premiers renseignements que nous avons pu recueillir. 11 résulte que deux charge ments importants, partis de Paris à destination de Boussac ont été vidés de leur contenu en cours de route. Une plainte ayant été déposée, la police mobile de Clermont-Ferrand a été appelée pour procéder à une en quête. Nous croypns savoir qu'elle a recueilli des indications de nature à la mettre sur la trace des coupables.\nUn soldat se tne en chassant des rats\nMetz, 24 décembre (d. Petit Parisien.) Importuné la nuit par des rats, le soldat Roger Mouton, du 38\" d'aviation, à Thlonville, s'était levé pour tirer à coups de mousqueton sur les rongeurs. Mais Mouton ayant trébuché, son arme se déchargea. Grièvement blessé au bas-ventre, le malheureux fut trans porté à l'hôpital militaire de Metz, où il succomba, malgré une intervention chirurgicale. Roger Mouton était originaire d'Es ches. dans l'Oise.\nDes agents communistes sont arrêtés en Roumanie\nBucarest, 24 déc. Utép. Petit Parisien.) Plusieurs arrestations ont été opé rées à Baia-Mare (Transylvanie), à la suite de la découverte par la police d'une organisation d'espionnage corn muniste. Les policiers ont, d'autre part, arrêté en territoire roumain des agents secrets de l'organisation d'espionnage soviéti ...» d» Vienne\nDernières nouvelles sportives\nLES PRIX DE NOËL AU VELODROME D'HIVER Au Vélodrome d'Hiver, au cours de la réunion nocturne, ont été disputés les Grands Prix cyclistes de Noël (vi tesse et demi-fond). Une épreuve de vitesse, qui mettait en présence Gérardin, Michard, Fau cheux et Cauganl, fut gagnée par le premier nommé qui triompha, dans l'ordre, de ses adversaires. Dans un second match de vitesse, réservé aux sprinters étrangers, Hone man fut vainqueur devant Scherens, Falk Hansen et Martinetti. Le Grand Prix de Noël derrière mo tos revint à Paillard qui se classa de vant Lacquehay, Grassin et Linart. L'Omnium en quatre manches fut ga gnée par Lemoine devant Van Kem pen et Richli. Le match de vitesse France-Etranger revint à l'équipe étran gère par 4 points contre 5 au team français. Dans le Grand Prix de Noël (vitesse), Gérardin battit Michard et Scherens.\nLE NORDISTE WEST MOET CHAMPION DE FRANCE DE BOXE Amiens, 24 décembre ( dép. Petit Paria.) Au cirque d'Amiens a été disputé ce soir un combat de boxe comptant pour l'attribution du titre de champion de France des poids mi-iourds. Sportiello, qui détenait le titre, fut disqualifié au neuvième round pour boxe irrégulière, et l'arbitre proclama West Mœt cham pion de France.\nDans les contributions directes\nSont nommés directeurs des contri butions directes : à Troyes, M. Ricard, inspecteur-rédacteur principal dans la Seine; à Nice, M. Bourdet, inspecteur principal en Algérie ; à Tarbes, M. Meunier, non installé à Guéret : à Ouéret, M. Benoist, inspecteur prin cipal à Amiens. M. Fournier, directeur à Tarbes, est appelé 'en la même qua lité à Rennes.\nL'Exposition coloniale devra être démolie dans un délai de quatre mois\nLes récents incidents qui se sont produits à l'occasion des travaux de démolition de l'Exposition coloniale ont été évoqués hier au conseil muni cipal par M. Garchery, qui a, en outre, demandé au préfet de la Seine s'il était exact que la Cité des informa tions serait conservée et que le main tien du parc zoologique était à l'étude. M. Emile Faure a exprimé le regret qu'on ait refusé de conserver certains bâtiments qui pourraient être utilisés de façon intéressante. Nombreux, a-t-il souligné en faisant allusion au zoo, sont ceux qui désirent que revive à Vincennes une manifestation tendant à faire encore mieux connaître notre empire colonial. Il a insisté pour qu'on ne décourage pas les initiatives de ce genre.\nDans sa réponse, le préfet de la Seine a dégagé la responsabilité de la Ville dans les incidents évoqués, les travaux de démolition étant exécutés par des entrepreneurs adjudicataires. Ceux-ci. a-t-il ajouté, n'ont pas commencé les démolitions à cause des projets de maintien de divers bâtiments qui s'étaient fait jour. En effet, précise le préfet de la Seine, des pourparlers ont eu lieu notamment pour le maintien éventuel du temple d'Angkor, le pavil lon du Cambodge et la création d'un marché colonial. L'administration a été pressentie à ce sujet, mais n'a pas été encouragée par les commissions com pétentes à donner son assentiment. Tel est d'ailleurs l'avis du préfet de la Seine qui estime qu'il y a lieu de rester sous l'impression du magnifique succès obtenu par l'Exposition coloniale. Le conseil a finalement voté un projet de délibération déposé par M. Failliot ten dant à la démolition de l'Exposition dans un délai de quatre mois.\nUn baisse de salaires de 10 % chez les peigneurs de Roubaix-Tourcoing\nLille, 24 déc. (dép. Petit Parisien.) La crise Industrielle s'est aggravée considérablement à Roubalx - Tour coing depuis l'application en Angle terre du nouveau tarif douanier et la baisse de la livre sterling. Non seule ment les usines de Roubaix-Tourcoing perdent ainsi un important client, mais elles se voient concurrencées par lui sur la plupart des marchés d'expor tation.\nPour remédier à, cette situation, le syndicat des peigneurs a annoncé une baisse de salaires de 10 % et d'autres corporations vont prendre des décisions identiques. En dehors de ces mesures, il faut si gnaler que de nombreuses usines ont fermé jeudi soir leurs portes pour ne les rouvrir que le 4 janvier. Actuelle ment le chiffre des sans-travail est de 5.000 environ et celui des chômeurs partiels, perdant une, deux, trois et jusqu'à quatre journées de travail par semaine, atteint près de 40.000 sur un effectif total de 100.000 ouvriers.\nMoins d'Anglais pour la France moins de marchandises françaises pour l'Angleterre\nBoulogne-sur-Mer, 24 déc. (dép. P. P.) Il était intéressant à la veille de Noël de connaître la répercussion que la crise dont souffre l'Angleterre pou vait avoir sur le Christmas. Nous nous sommes renseigné auprès des services boulonnais du Southern Railway. Le directeur, M. Newbold, a bien voulu nous donner ce soir les précisions suivantes : En 1930, il avait été expédié en An gleterre 8.700 caisses de volailles ; cette année l'exportation a été exacte ment de 7.700 caisses, chacune de celle ci pesant 100 kilos, la diminution est donc de 100.000 kilos. Comme ces caisses contiennent pour la plupart des dindes et dindons, dont le poids est de 4 kilos environ, on peut dire que la diminution d'exportation des dindes est d'environ 25.000 pièces. Les Anglais sont très friands de dat tes ; ils en consommeront moins cette année. Ils n'ont acheté en effet que 13.000 caisses d'un poids moyen de 3 ki los l'une contre 32.000 en 1930. Par contre les sujets du roi George ont Importé une plus grande quantité de noix et de marrons : 34.000 sacs d'un poids moyen de 5 kilos l'un, contre 24.500 en 1930. Ajoutons que, chaque année, de nom breux Britanniques venaient passer les fêtes de Noël sur le continent et qu'on organisait même des trains spéciaux pour leur transport sur la Côte d'Azur ou la Suisse. Leur nombre, cette année ci, est plutôt restreint. Dans la journée d'hier on a, en effet, enregistré l'arri vée de 619 passagers, et, aujourd'hui, 507 voyageurs, alors qu'en 1929 et en 1930, leur nombre avait été de plus de 2.500 par jour.\nRevue de la Presse\nHITLER ET LES RAPPORTS FRANCO-ALLEMANDS Affaires étrangères (de M. Albert Mousset). La politique hitlérienne pèse d'un poids fort gênant sur les négociations franco allemandes, au moment où les conférences du comité de Bâte montrent que la pa tience, le sens de la responsabilité et la circonspection sont plus nécessaires que jamais. M. Hitler frappe ces tractations d'une présomption de stérilité en annon çant son avènement pour une date fatale et indéterminée. Il Inhibe ainsi la capacité d'action du gouvernement du Reich et oblige les partenaires de celul-cl à faire entrer dans leurs prévisions l'éventualité d'une < révolution en réserve ». Il trans forme, par un artifice de suggestion, une simple éventualité en fait accompli. On comprend que M. BrUning se soit décidé à répondre énergiquement aux mises en demeure qui lui parviennent de Munich et d'ailleurs. Mais, si la bonne volonté est 1 de son côté, en va-t-il de même de la puissance politique ? LES CONCLUSIONS DU COMITE DE BALE PRESSE ALLEMANDE Gazette de Voss. Le rapport passe devant le plan Young comme devant un fantôme du passé. Mal gré l'opposition du professeur Rist, le rap port constate que les réparations ont une responsabilité essentielle dans le manque de confiance qui a accéléré la crise alle mande. Berliner Tageblatt. Le rapport est un compromis entre les tendances politiques et économiques. Il ne contient pas de propositions con crètes. 11 ne pouvait pas et ne devait pas en contenir, cependant, il donne à l'Alle magne une plate forme qui n'est pas mau vaise pour aborder la conférence politique qui décidera du sort de l'Allemagne et de quelque chose de plus que du sort de l'Alle magne. Courrier de la Bourse. Le rapport tend absolument à une sup pression des réparations en même temps qu'à un règlement des dettes ; ici le point de vue français a triomphé du point de vue américain. Le plan Young est mort : ceux qui vou draient l'exhumer sous une forme quel conque se qualifieraient d'assassins de l'ordre naturel et moral aux yeux du monde entier. Gazette de la Bourse. Le plan Young est fortement ébranlé par le rapport de Bâle. et c'est en premier lieu ce fait qui peut nous consoler des omis sions et des insuffisances de ce rapport PRESSE BRITANNIQUE Star (Libéral). On ne saurait exagérer l'importance du rapport du comité de Bâle. qui est l'œuvre des experts financiers Influents du monde entier. Il ressort clairement de ce docu ment que l'Allemagne sera entièrement Incapable de faire face à ses obligations financières. Cela n est pas pour nous sur prendre. Cependant, si la situation écono mique est grave, elle n est pas désespérée. Si la coopération mondiale pouvait être assurée, tout irait bien, sinon ce serait une catastrophe mondiale.\nDANS LA RÉGION PARISIENNE\nAISNE LAON. — On a arrêté un nommé Maurice vingt-sept ans, demeurant & ia cité du Nord, qui, visitant les chantiers où l'on embau chait des chômeurs, s'offrait à leur pro curer des outils moyennant paiement d'avance et disparaissait. PRISCES. A la suite d'un vol commis chez M. Gaston Demarcq, cultivateur et maire, la gendarmerie a arrêté le manou vrier Robert Coviaux, trente-cinq ans. RESIGNY. Neurasthénique, M. Henri Buquet, cinquante-huit ans, cultivateur, s'est donné la mort en se pendant. RIBAUVILLE. Un motocycliste, M. Joseph Baezek, trente-deux ans, demeurant à Mennevret, est venu se jeter contre une automobile. Grièvement blessé aux jambes, Il a été admis à l'hôpital de Saint-Quentin. SAINT-QUENTIN. Aujourd'hui, l'Avi ron Saint-Quentinois fait disputer sa Coupe de Noël de natation. L'épreuve, dont le départ sera donné à 11 heures précises en aval du pont de l'lle, consiste dans la tra versée du canal de berge à berge. Parmi les engagements : Nemès, Limbert, Simon, Maulavé. Pavol, etc. Pharmaciens de service : aujourd'hui. M. Hermerel, 33. rue du Palais de Justice : dimanche, M. Lefèvre, place Crommelln.\nEURE-ET-LOIR\nCHARTRES. Au cours d'une réunion présidée par M. Debargue, maire, ia so ciété familiale de secours mutuels a dis tribué des vêtements et layettes aux mères qui ont l'habitude de conduire leurs en fants aux consultations organisées par la Société. 11V1 De service, aujourd hui, pharmacie Ar viset, 7, rue Noël-Ballay. THEUVY-ACH ERES. Un cambrioleur s'est introduit chez Mme Mangain, gérante du téléphone. Il fouilla tous les meubles, mais en fut pour ses frais, car Mme Man gain avait la précaution d'emporter son ar gent. . 11.310»- ii OISE\nA la chambre de commerce Le renouvellement partiel de la chambre de commerce de Beauvais et de l'Oise a donné les résultats suivants : Votants 1.210. Sont élus : MM. Potelle. 1.200 voix : Delicourt, 1.196 ; Troenelé. 1.194 : Maillard. LlB2 ; Vlot, 1.182. Deux ans de prison à l'antiquaire Debruyne L'antiquaire Eugène Debruyne, Âgé de trente-neuf ans. de la Neuvllle-en-Hez, arrêté le 28 novembre dernier pour vol d'un vase dans l'église d'Emsauvillers, a comparu devant le tribunal correctionnel de Ciermont. Il a reconnu les faits, mais s'est défendu d'avoir prémédité son acte et a exprimé des regrets, entrecoupés de sanglots. J'ai neuf enfants. dit-11, le métier ne va plus, j'avais besoin d'argent, j'ai perdu la tête. Le tribunal l'a condamné & deux ans de prison avec sursis. Les cambrioleurs de Rieux sont condamnés Le tribunal correctionnel de Ciermont vient de juger les auteurs du cambrio lage de la villa que possède à Rleux Mme Deshaie, propriétaire à Paria II a pro noncé les condamnations suivantes : deux ans de prison à Camille Gravier, charpen tier, à Crell ; six mois à son père, Alcide Gravier, 81. rue Jean-Jaurès, à Creil ; un an à la veuve Emilie Charles, ménagère ; à Georges Adam, maçon, et à Robert Fenot. cimentier, ces trois derniers domiciliés à Survilliers. La Jeune maltresse de ce der nier, Marcelle Garnier, seize ans, est acquittée comme ayant agi sans discerne ment et envoyée dans un patronage. Un automobiliste condamné Un automobiliste. M. Henry Diets, repré sentant de commerce à Toulouse, qui ren versa et blessa très grièvement M. Marcel Rivolier, gérant de l'hôtel d'Angleterre, à Beauvais, qui circulait à bicyclette, a été condamné par le tribunal correctionnel de cette ville, à huit Jours de prison et 100 francs d'amende. Il devra, en outre, ver ser une provision de 19.000 francs au blessé qui est Infirme du bras droit. Au conseil municipal de Beauvais Le conseil municipal de Beauvais. réuni en session extraordinaire, a voté le budget de la ville s'élevant à la somme de 6.189.000 francs, et adopté d'importants crédits pour les chômeurs. Des soupes populaires fonc tionnent depuis le 5 décembre. II a été voté un vœu tendant & ce que le taux des allocations allouées aux chômeurs, soit augmenté dans une large mesure : et que le taux de la participation de la collecti vité générale subisse également une nota ble augmentation. Un motocycliste est trouvé grièvement blessé Sur la route à Fresneaux-Mcntchevreuil. on a découvert inanimé et grièvement blessé, auprès de sa machine, un motocy cliste. M. Georges Concé, vingt-neuf ans, peintre en bâtiment On croit qu'il a été renversé par un camion. Le blessé a été transporté à l'hôpital de Chaumont-en-Vexin. Son état est désespéré.\nCLAIBOIX. Mme Yvonne Petit, vingt huit ans, garde-barrière au passage à ni veau 39, a été assaillie par un individu d'une trentaine d'années au moment où elle se trouvait seule chez elle. L'arrivée de M. Petit mit en fuite l'agresseur qu'on n'a pu rejoindre. COMPIEGNE. Pharmacien de service aujourd'hui : M. Trolley, place de l'Hôtel de-Ville. FBOISSY. Une collision s'est produite à Frossy entre la camionnette de M. Lau rent Maralle. boulanger & Grandvilliers et celle de Mme Noémie Braine, boulangère à Wavlgnies. Cette dernière a été projetée sur le bas-côté, et deux des personnes qui l'occupaient ont été légèrement blessées. LACBOIX-SAINT-OUEN. L'ouvrier agricole Antoine Zanbuzoyz a été renversé par une auto et grièvement blessé au tho rax. Il a été reconduit chez lui. ONS-EN-BBAY. Non loin du Pont-qui- Penche. un camion remorquant une roulotte et conduit par M. Maurice Thomas, indus triel forain à Rouen, a pris feu, la nuit, sur la route h la suite d'un retour de flam mes au carburateur. Mme Thomas, qui dor mait dans la roulotte, a pu être sauvée par des automobilistes de passage. Le ca mion, le matériel de forain et la roulotte ont été complètement détruits. BIBECOCBT. Une auto a renversé place de la Mairie, deux pensionnaires de l'école d'éducation des mutilés, MM. Gas ton Leclerc. oui fut blessé à la jambe gau che et Eioi Strevenvon, qui fut atteint à la téte, à l'épaule droite et au coude. SEMPIGNY. En faisant sa tournée, le facteur Pascal Ménager, de Pont-l'Evêque. a été renversé par une auto et grièvement blessé aux genou et bras gauches.\nSEINE-ET-MARNE\nBlessé par un ( chauffard » Dans la côte du Grand-Veneur, en forêt de Fontainebleau, le charretier René Gué not, employé chez M. Gobel, 8, boulevard Magenta, a été renversé par une auto, dont le conducteur a pris la fuite. M. Cuénot. qui a eu une jambe brisée, a été transporté à l'hôpital. Un vacher est trouvé sur la route mortellement blessé Près du cimetière de Mauperthuls, un passant a découvert, gisant dans une mare de sang, un vacher de la Boisserotte, Jo seph Chabloz. vingt-sept ans, sujet ita lien, qui avait le crâne fracturé. Transporté à l'hospice de Coulommiers, le blessé ne tards pas à succomber. Aucune trace de lutte n'ayant été relevée, on suppose que le malheureux, pris de ma laise. est tombé sur la tête, à moins qu'il n'ait été renversé par une auto. Le parquet de Coulommiers a ordonné l'autopsie. Au tribunal correctionnel de Provins Paul Frazler. trente-sept ans. qui, un soir, a tiré des coups de revolver sur M. ■Taillant, cultivateur à Rouilly. qui revenait\n1 du cinéma avec sa famille, sans heureuse ment l'atteindre, a été condamné par le tribunal correctionnel de Provins & trois mois de prison et 50 francs d'amende. Charles Blura, qui, à Nangia, s'était vu refuser à boire à l'auberge Horbette, se livra â de graves violences sur la bonne de l'établissement et sur les gendarmes venus pour l'arrêter a été condamné A un an de prison. Mortellement blessé par. une auto Menant sa bicyclette à la main, M. Ger main Sabatier, vingt-cinq ans, demeurant à Pontault-Combault, suivait la route n° 8 lorsque près d'Ozoir-la-Ferrière. 11 fut renversé par une automobile. Le conduc teur. M. Emile Péau, voyageur de com merce & Paris, stoppa aussitôt et trans porta & l'hôpital Saint-Antoine, à Paris, le blessé qui ne tardait pas à expirer des suites d'une fracture du crâne. Une femme et sa fille arrêtées pour infanticide A la suite d'une dénonciation anonyme parvenue au parquet de Fontainebleau. M. Simon, commissaire & la première bri gade mobile ouvrit une enquête sur un in fanticide. commis l'été dernier, au hameau du Puiselet Secondé par l'inspecteur Chenevrier, le magistrat a établi que, dans la nuit du 30 août dernier, une cultivatrice, Isabelle Aubry. vingt-huit ans, demeurant chez ses parents, avait accouché clandestinement d'un enfant né viable. Sa mère, Clotilde Aubry, quarante-neuf ans, s'était immédia tement débarrassée de l'enfant en le jetant dans la fosse d'aisances. Et c'est tout der nièrement. quand celle-ci fut vidée, qu'on put découvrir des fragments de crâne dans le tuyau de descente. Appréhendées, la mère et ia Aile, recon nurent les faits. Elles ont été arrêtées et écrouées à la maison d'arrêt de Fontaine bleau.\nACHERES -LA -'FORET. Craignant d'être placée dans une maison de santé, Mme Pauline Vigneron, quarante-trois ans, s'est donné la mort en se pendant. AVON. Un motocycliste M. Albert Moindreau, vingt-quatre ans. chauffeur a été renversé par une auto. La jambe et le bras gauches cassés, il a été transporté à l'hôpital. CHATEAU-LANDON. Un pensionnaire de l'asile Saint-Séverin. M. Philippe Shil ler, quatre-vingt-cinq ans. a mis fin à ses Jours en se pendant. ORMESSON. M. Monceau a constaté la disparition d'un portefeuille contenant 1.700 francs. Il a porté plainte. THORIGNY. M. Daupleix, a adressé au préfet sa démission de conseiller muni cipal. VATBFS-SUR-MARNE. La caisse des écoles offrira, demain, aux élèves des éta blissements communaux une matinée récréa tive, qui aura lieu dans la salle du casino et sera suivie de la distribution des Jouets de l'arbre de Noël.\nSEINE-ET -OISE\nAu sanatorium d'Aincourt Lte préfet de Seine-et-Olse s'est rendu, hier, en compagnie des memores de la commission du conseil général, sur les chantiers du sanatorium départemental en construction & Alncourt La commission a enregistré avec satis faction l'achèvement rapide des travaux et envisagé la possibilité d'employer un cer tain nombre de chômeurs de la région.\nATHIS-MONB. Des cambrioleurs ont pénétré par effraction dans le café de M. Jean Calvac, rue de la Pyramide, après avoir visité tous les meubles, Ils ont dis paru sans rien emporter. AULNAY-SOUS-BOÏS. L'Etoile spor tive aulnaysienne, organise pour demain, 9. avenue Jeanne-d'Arc, une fête de bien faisance : h 15 heures un goftter et un ar bre de Noël seront offerts aux enfants : à 21 heures, bal avec attractions et tombola gratuite. JTTVTSY. M. Paphanel, cafetier, place de la Gare, constatait hier matin que des malfaiteurs avalent pénétré dans son éta blissement et fait main-basse sur le con tenu du tiroir-caisse et sur des timbres ooste et des timbres quittance de 1.500 francs environ. LE BLANC-MESbîïL. Des malfaiteurs se sont Introduits au moyen d'une échelle au premier étage du pavillon habité par M. François Poliatzkl, épicier, avenue Gambetta. Ils ont emporté une somme de 5.000 francs, des bijoux, du linge et des vêtements. Un Incendie s'est déclaré, rue de l'An gélus. dans le pavillon habité par la fa mille Cachés. II a é'é rapidement éteint par les pompiers de Drancy. Mais les dé gâts sont assez importants.\nLec épreuves de langues vivantes an baccalauréat\nOn sait que le récent décret du 2 oc tobre 1931 a modifié le nombre et le coefficient des diverses épreuves du baccalauréat et notamment en ce qui concerne les langues vivantes. En rai son des informations prématurées qui ont paru dans la presse, visant particu lièrement les langues méridionales (espagnol et italien) et faisant allusion à une prétendue interdiction pronon cée contre elles, deux circulaires mi nistérielles en date de ce mois sont venues mettre les choses au point. Elles rappellent ainsi, fort & propos, que les candidats des sections A, A' et B peu vent, comme par le passé, étudier et présenter au baccalauréat l'espagnol ou l'italien, et qu'en ce qui concerne par ticulièrement le baccalauréat B, les langues méridionales peuvent être pré sentées à l'écrit aussi bien qu'à l'oral.\nLE COMITE D'ETUDES DES PROBLEMES DU PACIFIQUE\nHier matin s'est réuni pour la seconde fois, au Palais-Royal, le comité d'études des problèmes du Pacifique, qui s'efforce de favoriser les contacts et les échanges entre les Institutions françaises politiques, économiques et culturelles s'occupant des questions d'Extrême-Orient. Au cours de ces réunions, auxquelles assistaient notamment les généraux Clau del et Vidal, le comité d'études a constitué ainsi son bureau : M. Painlevé, président; MM. Albert Sarraut et Pelliot. vice-prési dents ; Gaston Menier, trésorier ; Roger Joisson et Roger Lévy, secrétaires. Après un exposé de M. Albert Sarraut et une allocution de M. Painlevé, qui a salué le général Claudel, récemment dési gné comme représentant de la France à la commission d'études de la Société des nations en Mandchourie, M. Escarra, pro fesseur â la Faculté de droit, a fait une communication sur ia Chine et les traités inégaux, communication qui a été suivie d'un intéressant échange de vues.\nGRANDE CHARTREUSE\nSavez-vous seulement que les foudres dans lesquels vieillit la Chartreuse que vous boirez dans quelques années, servent depuis un siècle à la fabrica tion de la Reine des Liqueurs ? La liqueur des « Pères Chartreux » doit ses qualités éminemment toniques et digestives aux vieux alcools de vin qui attendent patiemment des années avant d'être traités par ces ouvriers incom parables que sont les moines.\nLE PETIT PARISIEN\n3\nL'ACCUEIL DES PUISSANCES M CONCLUSIONS DU COMITÉ DE BALE\nn La morue, c'est te beefsteak des délicats. En grog bouillant avec du citron, dans du lait sucré ou consommé pur, le rhum est l'antidote souverain de la grippe.\n\" NOS GLOIRES COLONIALES \" BUGEAUD ET L'ALGÉRIE Par le Général AZAN Préface de M, André MAGINOT NOMBREUSES ILLUSTRATIONS EN VENTE CE C'a. ET DOCUMENTS INEDITS PARTOUT i O *f.\n","| LE NOËL DU CHAT |\nLES CONTES DU « PETIT PARISIEN >\nChez Max Charrier. Charrier, vous sa- c vez ? l'artiste génial des tissus Imprimés, c le tout-puissant dictateur de la mode, celui dont les décrets ne sont nulle part dis- é cutés. pas plus à New-York qu'à Lon- t dres. Six heures du soir La grande salle < aux échantillons. Trente acheteuses sont s là. de tous les pays, et toutes penchées t religieusement sur la soie qui scintille et < sur la laine qu'on drape. Les mains nues 1 s'attardent à caresser chaque étoffe. Alen tour. les vendeuses s'empressent. ( Plouf t Le choc mat d'un corps élas- < tique qui vient de choir au beau milieu I d'une des quatorze tables et qui rebondit < Trois petits cris de femmes : la chose 1 tombée du ciel, ou du plafond, ou d'ail- ! leurs, est un chat. Un grand diable de chat, < noir comme l'encre et long comme un iour | sans pain. Très maigre par surcroît et. i somme toute, suffisamment diabolique, i D'instinct, les deux acheteuses les plus proches ont reculé. Indifférent à ces va- ! gues humanités, le matou s'étire tant qu'il l peut, les pattes de derrière hautes, les i pattes de devant horizontales, puis, toutes 1 griffes dehors, commence à carder minu- ! tieusement la laine et la soie qu'il foule. < Déchirures immédiates. Lambeaux effilo- i chés. Et. comme de juste, Indignations : 1 Sale béte ! Chassez-le, voyons ! Cest la troisième fois depuis ce matin ! Un chat comme ça. j'aimerais mieux la pluie et la fumée 1 Tout cela, bien entendu, presque à voix basse. La salle aux échantillons est un temple. Mais, si peu de bruit qu'on ait fait autour du chat, quelqu'un, dans l'ins tant même, surgit t le neveu de Max Charrier, qui représente ici son onde. Et le neveu de Max Charrier n'est pas on personnage débonnaire. Son enquête est tôt menée : A qui ce chat 1 La plus irritée des vendeuses répond A personne. C'est un chat perdu. Il «'est réfugié id depuis deux jours. On pen «ait le garder à cause des souris. Mais vous voyez que ce n'est pas possible. En effet— Et le verdict tombe : Mademoiselle Olga, prenez cette béte et allez la jeter à fa rue. Vous direz ce qu'il faut au chasseur de la porte, mais je ne veux pas revoir de chat id. jamais. Si cel*ii-d revient, je le ferai piquer pdr un vétérinaire. Mlle Olga, qui est la plus petite des pe tites employées de la maison, obéit stir-le ebamp et sans mot dire- N'allez pas prendre Mlle Olga pour une arpète ou pour un trottin style Poulbot. Mlle Olga est tout autre chose. Une grande personne d'abord : vingt ans au moins, vingt-cinq peut-être. Et une grande personne qui fut jadis d'un monde où l'on n'avait pas à gaqner sa vie. Mlle Olga est une Russe émigrée, je veux dire évadée de son pays. Evadée ou chassée, comme ït vous plaira. Elle eut naguère une maison, une fortune, une famille. Elle n'a plus rien qu'un peu de pain qu'elle qagne. un peu de pain très sec et très péniblement gagné. Il y a comme cela, par le vaste monde, des en fants perdus, perdus comme ce chat noir que Mlle Olga emporte dans ses bras, en cet instant-ci. vers la rue noire et\npar Claude FARRERE\nglaciale. Car U fait froid. Pis ! il neige... Il neige même à gros flocons et sur le pas de la porte. Mlle Olga s'arrête, le chat toujours •erré contre sa poitrine. Mon Dieu I quel temps 1 Oui. On ne mettrait certes pas un chien dehors. Et voilà qu'il y faut mettre un chat Mlle Olga soupire. Enfin ! il faut ce qu'il faut— Et Mlle Olga, résolument dépose sur le seuil la béte noire, la pousse à deux mains vers la chaussée et trépigne même un tout petit peu, en faisant ftt ! ftt ! pour faire peur à l'expulsé. Mais échec complet : l'expulsé n'a pas peur le moins du monde. C'est-à-dire qu'il m peur de la neige et de la rue ; mais il n'a pas peur de Mlle Olga. Celle-ci n'a pas fait deux pas en arrière qu'elle est déjà rejointe et sent contre ses ïambes la caresse de la maigre fourrure déjà mouil lée. En même temps, le chat miaule, miaule d'un pauvre miaou implorant qui dit très bien ce qu'il veut dire : Ne me chasse pas 1 « Ne me chasse pas... » Mlle Olga, qui a très bien compris, sent son coeur comme dans un étau. < Ne me chasse pas... > Elle-même, ne l'a-t-on pas chassée il n'y a pas bien longtemps ? chassée de sa mai son, chassée de son pays ?... Bouleversée. Mlle Olga se baisse, ramasse le chat, le presse contre elle et embrasse très fort la petite tète noire : Non 1 n'aie plus peur : je ne te chas serai pas... C'est bientôt dit. Mais que faire ? Par bonheur, le chasseur de la porte est là et Mlle Olga le connaît II n'est pas mé chant. Prosper. voulez-vous me garder ce chat jusqu'à tout à l'heure ? Je le prendrai en sortant et je l'emporterai. Mais le chasseur hoche la rête : Vous l'emporterez ? Où ça ? Chez vous ? Moi, je veux bien, mais un chat comme ça, et surtout tellement maigre, cela vous coûtera cher à nourrir, savez vous ?\ncela doit représenter des maisons améri caines considérables... Déjà Mlle Olg- a réintégré la salle aux échantillons. Et elle n'a pas vu. derrière elle, dans le vestibule d'entrée, les deux acheteuses, près de remonter en voiture, s'arrêter un moment un assez long mo ment auprès du chasseur de la porte, qui maintient le chat d'une main et de l'autre son parapluie ouvert- Un peu plus tard, Mlle Olga, rentrant chez elle, emporte le chat comme elle l'a dit. Mlle Olga n'a pas de parapluie, elle. La neige tombe dru sur son vieux caout chouc noir. Et la petite tête, noire aussi, blottie contre l'épaule de Mlle Olga, reçoit sa part de flocons. Mais les chats perdus sont durs au froid, et celui-ci ne se plaint pas. Mieux, il ronronne, en levant vers celle qui l'a recueilli deux yeux verts pen sifs et déjà reconnaissants... Ai-|e dit que cette histoire commençait fort à propos la veille d'un 25 décembre ? Cette nuit-là, Mlle Olga, que personne n'avait invitée à souper, soupa seule, dans la mansarde qui lui servait de chambre, tête à tête avec son nouvel ami. Et ce fut certes un réveillon frugal. Mais le chat en paraissait tellement heureux que Mlle Olga, qui n'était jamais très gaie, fut un peu moins triste que d'habitude. Et douze mois se traînèrent jusqu'à ce que Noël revînt. Douze mois pendant les quels il n'y eut guère de semaine sans que le chasseur de la porte, qui voyait quatre fois par jour Mlle Olga passer devant lui demandât des nouvelles du chat recueilli. Mlle Olga en donnait d'ailleurs très volontiers et sans méfiance. Or, le 24 décembre étant revenu, Mlle Olga, une fois de plus, repassa devant le chasseur de la porte. Elle rentrait chez elle, journée finie. Et c'est alors que, à Hmproviste, le chasseur de la porte l'ar rêta : Dites donc, mademoiselle 01ga... Est-ce que cette année-ci, comme l'année passée, vous allez réveillonner tête à tête avec votre chat, votre fameux chat noir ? Mais... qui... Il a eu de la chance, ce chat-là, sa vez-vous ? Il vous doit une fameuse chan delle... D'autant qu'il vous a coûté gros, je parierais !... depuis un an. un an plein ! Oui. avoua Mlle Olga, il y a évi demment eu des jours un peu difficiles— Le chasseur de la porte hoche la tête, en homme qui comprend, puis, tout à coup : Et ce soir ?... le réveillon ?... il sera peut-être un peu difficile aussi ? Mlle Olga hausse une épaule, puis rit bravement : Mon Dieu I ce n'était pas très somp tueux l'année dernière... Ce sera un peu moins somptueux cette année-ci. et voilà tout !... Pas si sûr que vous croyez I riposte immédiatement le chasseur. Et il prend un . petit air mystérieux. : Voulez-vous parier avec moi. ma demoiselle Olga, que cette année-ci. c'est votre chat qui va vous inviter à souper ? Mlle Olga ouvre la bouche, écarquille les yeux, éclate de rire. Après quoi, elle s'en va. sans rancune pour la plaisante rie un peu grosse. Mlle Olga comprend qu'on plaisante. Elle aimerait elle-même à plaisanter, comme n'importe qui, si la vie n'était pas si dure-..\nSilence. Hésitation. Dame ! Mlle Olga n'est pas riche. )e crois vous l'avoir déjà dit Bah ! tant pis— — le l'emporterai tout de même 1 Et Mlle Olga se précipite pour rejoindre son poste. Elle manque même de heurter deux acheteuses qui descendent l'escalier, deux vieilles acheteuses, imposantes et renfrognées. Cela doit venir de New-York, des figures oareilles, ou de Chicago... et\nMais savez-vous ce que Mlle Olga, en rentrant chez elle, une heure plus tard, a trouvé ? Une lettre d'Amérique. Et, dans cette lettre, un chèque de cinq cents dollars. Et, avec le chèque, une lettre. Une lettre des deux vieilles acheteuses américaines... vous savez, ces personnes imposantes et renfrognées qui étaient chez Charrier l'année dernière..., celles qui avaient regardé le chat noir et vu Mlle Olga le recueillant. Les vieilles dames américaines aiment les bêtes. Elles ont prisé à sa valeur le geste de la petite Russe exilée adoptant le chat sans feu ni lieu. Elles ont com pris. Elles savent ce que c'est que la misère, elles savent ce que c'est que le dévouement, elles savent ce que c'est que le courage. Et, sur le grand livre de leurs frais généraux, elles ont Inscrit Mlle Olga pour une rente annuelle de cinq cents dol lars, payable tous les 24 décembre, jus qu'au jour que Mlle Olga aura renvoyé de chez elle le chat noir, l'aura renvoyé vers les ténèbres du dehors four qui ne risque pas d'arriver, comme vous pensez bien ! Et voilà comme, cette année-là, ça a été vraiment le chat perdu et retrouvé qui a invité Mlle Olga à réveillonner ! Prosper. le chasseur de là porte, qui a joué dans toute cette affaire le rôle clas sique de l'observateur aux gages de New- York ou de Chicago, affirme d'ailleurs que les vieilles dames de là-bas ont mis le chat noir ■ Mlle Olga, conjointement, sur leur testamenr pour une somme coquette. Claude FARRÈRK\nLE CHEF DE L'EGLISE MARONITE GRAND AMI DE LA FRANCE VIENT DE MOURIR\nOn apprend que Mgr Elias Hogek, patriarche maronite d'Antioche et de tout l'Orient, chef suprême de l'Eglise maronite, est décédé, hier 24 décem bre, à 2 heures. La France perd en lui un ami dévoué qui avait au cours de sa longue car rière rendu à notre pays, depuis son avènement au patriarcat le 6 janvier 1891 et. ces dernières années, à notre haut commissariat en Syrie, les plue éminents services. Il était grand offi cier de la I<égion d'honneur. M. Paul Reynaud, ministre des Co lonies, à son retour d'lndochine, lui avait rendu visite le 29 novembre der nier, en compagnie de M. Ponsot, haut commissaire.\nSUITB DE LA PREMIÈRE PAGE Il ne reste que des sous-ordres qui > ne savent ou feignent de ne savoir ni i le français ni l'anglais. Il m'est impos- j sible d'attendre : il me reste juste le j temps de faire le tour du Shameen où j se trouvent les concessions étrangères \\ C'est une sorte d'îlot entre les deux j bras du fleuve, dont les ponts sont gant- j dés par des soldats. Le pont de la Vie- j toire que je traverse est flanqué de deux petits fantassins français du 103* colonial. En arrivant sur l'autre rive, la pre mière chose que j'aperçois est une barrière en fils de fer barbelés qui protège toute la concession interna tionale. Face au pont de la Victoire se trouve le consulat de France, dans un jardin au milieu duquel se dresse le monument aux morts. A côté, une pan carte où on lit : « Municipalité fran çaise. s> Plus loin, c'est la caserne du 103* d'infanterie coloniale, le consu lat d'Angleterre, celui du Japon et tous les autres- Sur le fleuve, on voit un petit navire de guerre français, une canonnière sans doute, d'où débarquent crânement des matelots, béret sur l'oreille. Les rues sont propres et mortes et l'on y entend tout juste le grelot des bicyclettes, qui semblent l'unique mode de locomotion. Quel calme, un peu triste, après le tumulte chinois ! Au retour, je voyage avec un riche Chinois, type accompli du grand homme d'affaires international. Ses trois fils qui sont avec lui, garçons de quinze h dix-huit ans aux regards fort avisés, savent déjà parler français, anglais, allemand, espagnol. Ce com merçant, fort au courant de la politi que mondiale, croit la guerre inévita ble et ne s'en réjouit ni ne s'en afflige. Il l'accepte. Les Japonais étouffent dans leurs iles surpeuplées, me dit-il. Ils subissent en outre une terrible crise économique. Ils ne lâcheront pas la Mandchourie : c'est pour eux une ques tion de vie ou de mort et nous ne pouvons leur permettre de la garder. La guerre économique est déjà com mencée ici ; le boycottage des produits japonais est complet. Savez-vous que rien qu'à Changhaî les commerçants ont sacrifié, ces jour-ci, des stocks de marchandises japonaises qui valent plus d'un million de dollars ? Ce fait nous avait été signalé le jour même de mon arrivée à Hong-Kong par une personnalité française qui, en Chine depuis vingt-cinq ans et par lant admirablement le chinois, suit la marche des événements avec une attention passionnée. Ne vous laissez pas impression ner par ce que vous verrez dans ce port, m'avait-elle recommandé. Songez que la Chine est immense, peuplée d'une masse ignorante, passive et misérable, qui en est restée aux mœurs du moyen âge. Songez qu'elle est, dans de nombreuses provinces, plongée dans l'anarchie, infestée par les généraux qui sont des bandits, et des bandits qui, demain, seront des généraux. Cependant, ne vous y trom pez pas non plus. Depuis quelques années, le sentiment national grandit, l'attitude des commerçants chinois, si âpres au gain, vis-à-vis du boycottage japonais, en est pour mol une preuve importante et indiscutable. L'unité nationale est en marche.\nCette question mandchoue va-t-ellé en précipiter l'évolution ? Au retour, je traverse, le soir, le bras de mer qui sépare l'lle de Hong- Kong de la terre chinoise et de la gare de Canton. En face de moi, le féerique spectacle de la ville illuminée, cette immense muraille dressée sur le ciel et plus constellée que lui de milliers d'étoiles allumées par les hommes. En bas, les quais, si noirs ailleurs, for ment une bordure d'un surprenant éclat. Des nouvelles importantes m'atten dent : le gouvernement national a démissionné en bloc. Tchang Kaï Chek est en fuite. Il a regagné en aéroplane sa ville natale de Fne-Ghua. Dans sa lettre d'adieu, écrite en termes pathé tiques. il exprime sa volonté de mener désormais une vie obscure et supplie qu'on ne lui envoie ni lettres ni télé grammes. D'autre part, Mme Sun Yat Sen. épouse vénérée du fondateur de la République, et sa collaboratrice, sort de son silence. A propos de la condam nation à mort de Tong Yen Ta, chef communiste, ancien membre du gou vernement et ami de son mari, elle met en accusation les chefs actuels du Kuomintang. Elle les accuse d'avoir suivi des intérêts personnels, déchaîné l'esprit militariste, négligé la cause des paysans et des ouvriers, souci suprême de Sun Yat Sen. Elle assure que ces hommes ont perdu la confiance du peuple et le droit d'exercer l'auto rité. Cette lettre cause d'autant plus de sensation qu'on vient d'apprendre l'exécution soudaine de Tong Yen Ta. Est-ce la réaction violente provoquée par cette nouvelle qui a déterminé la fuite de Tchang Kaï Chek et la dé mission de ses collègues ? Puisque, dans tous les cas, voici la Chine sans gouvernement, que fera le prochain et son élection se passera t-elle sans troubles ? Quelle répercus sion aura-t-elle sur les événements de Mandchourie ? La réponse à ces questions, je la trouverai sans doute dans quelques jours à Changhaï. A. V.\nNOËL\nDans les grisailles d'un hiver aux lourdes incertitudes, le père Noël, cette nuit, a creusé son pieux chemin. Sur les toits frileusement groupés de la grande cité, il a, majestueux et énigmatique, déversé toute la féerie de sa grande hotte enrubannée. Une hotte qui, cette année, fut moins riche en somptueux présents qu'en subtiles promesses- Ce matin, les tout petits penseront que le vénérable messager du ciel est peut-être trop vieux, désormais, pour se charger trop lourdement. Ils se souviendront de Vannée précédente où il fut plus généreux. C'est que les bambins ne connais sent pas tous les secrets des grands. Eussent-ils été bien surpris, les chers petits, de savoir que leurs parents ont demandé, cette fois, quelque chose pour eux à Noël, fête de l'espoir, nuit rédemptrice aux légendes ailées! Et c'est peut-être parce qu'il les a entendus, le cher vieux bonhomme, et qu'il a déposé, en passant, dans leurs cœurs, la force et la sagesse, ces deux armes avec quoi ils vaincront l'adver sité, qu'il n'a pu remplir, comme jadis, les tout petits souliers— C'est aussi pourquoi, sans doute, les grands n'ont pas fêté avec autant de luxe et d'abondance la grande et merveilleuse nuit. Elle y aura gagné en majesté. Elle aura été plus hu maine en rapprochant les cœurs, en les ouvrant à la charité. Noël 1931 aura fait ce miracle de multiplier, pour les petits enfants infortunés, les arbres magiques et d'incarner ici et là, partout où il y eût pu avoir du chagrin et de la mi sère, de souriants enchanteurs, d'ai mables et bienfaisantes fées. Et, dans les églises, la fête solen nelle a groupé, autant que les autres années, cette nuit, les fidèles. Aussi bien aura-t-elle passé sur le ciel de France dans tout l'éclat, dans toute la pureté de sa glorieuse tra dition...\nLes réveillons Il faut dire tout de suite que ceux qui ont réveillonné l'ont fait à meil leur compte que l'an passé. Les menus s'en sont peut-être un peu ressentis, mais si les marrons remplacèrent les truffes, la joie, elle, demeura intacte, et c'est l'essentiel. A Montmartre, la rue Pigalle, avec ses bottes à volets fermés dans le bas et ses enseignés lumineuses dans le haut, ressemblait à une allumette avec son phosphore en combustion. A Mont martre. la tradition veut que l'on soupe, ce qui occupe tout de même quelque temps. Les gens avaient choisi un établissement et s'y étaient instal lés et ce ne fut que vers 3 heures que la fête commença. lie quartier Latin fut très gai. Lé quartier est peuplé, cette année, d'une jeunesse qui a la cote. On la prétend supérieure à ses devancières, à la fois plus réfléchie, de meilleures manières et plus studieuse. Les studieux, quand Ils s'amusent, le font avec «ne cons cience merveilleuse. Le Réveillon, qui est pour eux une manière de fête caril lonnée, les déclencha. Les propos ne chômèrent pas autour des tables et les refrains furent entonnés d'une voix, d'une tête et d'un cœur également chauds.\nMontparnasse, de son côté, ne man qua pas à sa réputation. A Montpar nasse, où tous les milieux et tous les mondes se côtoient, il en faut pour toutes les bourses. On but plus sou vent que l'on ne soupa. Aussi bien, les artistes, pour qui la crise est sur tout pénible, ont-ils réellement fait ce qu'ils ont pu pour l'oublier. On vit, sur les trottoirs de la rue du Départ, de la rue Delambre, de la rue de la Gaité, des groupes de gens animés. On en vit même à Plaisance, où un « bouchon » vient de récemment s'ins taller. Ce fut, on le voit, un réveillon en général modeste, mais plein d'opti misme. C'est-à-dire un sain et bon ré veillon.\nLe réveillon de l'armée du Salut Comme tous les ans, la magnifique œuvre de l'armée du Salut offrit au Palais de la Femme, rue de Charonne, un réveillon aux sans-abri. Un millier de pauvres diables c'est-à-dire plus que les années précédentes étaient rassemblés à 23 heures autour des tables abondamment servies. Et ils ont fait honneur à un menu agréable et copieux, un vrai festin de choix !\nsous le regard bienveillant du com missaire général Albin Peyron. Les arbres de Noël Il y avait eu dans la journée beau coup de joie pour les tout-petits. M. André Citroën avait mis, dans l'après-midi, une grande barbe blanche, pour se déguiser en Père Noël. Au figuré, s'entend ; nous voulons dire qu'il avait organisé, pour les enfants du personnel de ses usines, une grande fête de Noël au Palais des sports. Dès 13 h. 30 car le programme était copieux quinze à vingt mille personnes, les enfants ayant amené leurs parents, emplissaient l'immense édifice du boulevard de Grenelle. Les arrivants avaient trouvé, de chaque côté de l'entrée, des tables chargées de jouets et surmontées de pancartes diversement colorées. Ces couleurs cor respondaient à celles des cartes d'in vitation données aux enfants selon leur âge et leur permettaient de recevoir chacun un jouet et un paquet de bon bons. Pour les fillettes, des parapluies « tom-pouce », des batteries de cuisine en aluminium, des boîtes de vannerie ou de ménage, des poupées : pour les garçons, des patinettes, des chemins de fer, des jeux de jacquet, de 3 po chettes de compas.\nLe programme - avec le concours de l'Harmonie des usines Citroën comportait une magnifique partie ar tistique par les artistes de Médrano, dont l'éléphant Mago,. et aussi des épreu ves soortives : courses de vélos, par l* « Àthlétic Club Citroën » et course de motos. A l'entr'acte, fut tirée une tombola comportant deux superbes lots par série d'enfants (garçons et filles) de six à douze ans. Et le spectacle se poursuivit jusquà la nuit, aux applau dissements de tous.\nFort réussies également ont été les fêtes offertes aux enfants des quar tiers de l'Hôpital Saint-Louis et Saint- Vincent-de-Paul. M. Raymond Susset, président du comité philanthropique et sportif du X*. Salle des fêtes du Jar din d'enfants, quai de Valmy, un magni fique sapin surchargé de jouets et tout illuminé de lanternes multicolores atten dait les enfants des écoles. La « Reine des Gosses et Titi I\" » présidaient. Il y eut des danses, des chants et des at tractions... et le père Noël en chair et en os. Puis, ce fut la distribution des jouets, par Mmes Roeland et Susset. Quatre mille enfants ont ainsi em porté un souvenir. Pour eux au moins la cheminée, en dépit de la crise ne sera pas restée vide. Comme chaque année aussi, à la veille de Noël, Mme Devragne, femme du médecin accoucheur en chef de la Maternité de Lariboisière, a organisé, hier, une fête de bienfaisance au cours de laquelle des layettes ont été distri buées aux mères qui se sont montrées les plus assidues aux consultations. Les enfants n'ont pas été oubliés non plus et ont rêçû des jouet 3, cepen dant que les clowns Cairoli. Carletti et Porto se livraient à leur divertissement habituel qui remporte toujours le plus franc succès.\nL'Accueil social franco-américain eut aussi son arbre de Noël, à son siège, 40 bis, rue du Pré-Saint-Gervais. Il fit la joie de 450 enfants des écoles du quartier d'Amérique. Après qu'un vénérable Père Noël eut souhaité la bienvenue ans enfants, on procéda à une abondante distribution de jouets et de vêtements de laine. Lorsque la répartition fut terminée, les petits hôtes de l'oeuvre de bienfaisance furent conviés à un copieux goûter. Une sauterie termina cette joyeuse fête enfantine, à laquelle assistaient Mme Taufflaub, président de l'œuvre ; M. Vieugué, président :M. Howland, président du comité de New-York : les docteurs Toupet et Friant, attachée au dispensaire, ainsi que de nombreuses personnalités, bienfaitrices de l'oeuvre. Les réveillons provinciaux à Paris Il y eut aussi des réunions de grandes personnes, des réveillons organisés par des sociétés amicales. Tels furent ceux du Comité général des Corses, qui eut lieu 84, rue de Grenelle, et de l'Asso ciation amicale .des Rouennais à Paris, salle des Sociétés savantes. Des départs dans les gares Enfin, fidèles aussi à une tradition bien parisienne, de nombreux habitants de la capitale sont allés réveillonner en province ou, du moins, y passer les jours fériés. Cela a produit dans les gares de Paris un mouvement assez im portant. La gare d'Orsay a. doublé ses départs, de même que la gare Montpar nasse, où beaucoup de voyageurs ont pris la direction du Sud-Ouest. Il y avait également affluence à la gare de Lyon, où les voyageurs étaient des plus nombreux en direction de la Côte d'Azur et des régiox.s où se prati quent les sports d'hiver. Les convois ont été mercredi et jeudi doublés et sur plusieurs lignes triplés. Sur les compagnies de l'Etat, du Nord et de l'Est, le trafic a été aussi des plus intense et hier soir, il a été nécessaire de doubler un grand nombre de trains.\nLs fête de Noël de» Etabli» nements Citroën au Palais des sports\nLES CHOMEURS 1! ASSURÉS SOCIAUX\nQuels sont leurs droits ? A cette question posée par M. Geor ges Thomas, conseiller municipal, la préfecture de la Seine répond par la note suivante : L'article 21 de la loi du 30 avril 1930 précise que tout assuré obligatoire de nationalité française, se trouvant en état de chômage involontaire par man que de travail, inscrit à un office de placement, a droit pour une durée de quatre mois par période de douze mois au versement pour son compte de la double contribution visée à l'article 2 de la loi. Il résulte, d'autre part, de l'article 37 du règlement du 25 juillet 1930 sur la comptabilité des caisses d'assurances que cette disposition ne sera applica ble qu'à partir du 1\" juillet 1932. En outre, le décret du 20 novembre dernier a fixé les dispositions dont sera susceptible de bénéficier, en cas de maladie ou d'accident survenu au cours du premier trimestre 1932, l'assuré qui, à raison du chômage total dont il aurait souffert au cours de trois mois précédant la maladie ou l'accident, ne pourrait justifier du mi nimum légal des cotisations corres pondant à sa catégorie pour avoir droit aux prestations. Si, au cours de cette période, le montant des cotisations atteint celui des versements minima prévus pour la première catégorie, l'assuré ne pourra être déchu de tout droit aux prestations. Le service des prestations en nature lui sera intégralement accordé ; quant aux prestations en espèces, elles seront liquidées sur la base de la catégorie dans laquelle le classera le montant global des cotisa tions de répartition effectivement acquittées durant cette même période. L'attention de la direction générale des assurances sociales au ministère du Travail a été appelée sur l'utilité qu'il y aurait à faire connaître les me sures prises par le décret du 20 no vembre, les droits des assurés et 'es obligations à remplir pour pouvoir profiter des avantages prévus.\nLe Noël des enfants des ouvriers des usines Renault\nLe comité des œuvres sociales des usines Renault, à Billancourt, organise dimanche à 14 h. 15. au Palais des congrès, à la porte de Versailles, une grande distribution de jouets aux enfants des employés et ouvriers de l'usine, placée sous le patronage de Mme Louis Renault et des administrateurs. Près de deux mille enfants participeront à cette féte de Noël que suivront un goûter et un bai.\n5 35-12-31 =\nLA VIE SPORTIVE\nLA COUPE DE NOËL DE NATATION Aujourd'hui, à 15 h. 15, en Seine, au pont Alexandre, se nagera la tradition nelle épreuve hivernale de la Société nationale d'encouragement à la nata tion. Le départ sera donné d'un ponton situé rive droite, en aval du pont de la Concorde ; les nageurs traverseront la * Seine, et l'arrivée se fera rive gauche, en amont du pont Alexandre. Huit nageurs étrangers et neuf français sont engagés. En voici les noms : 1. Gambi (italien) ; 2. Matfatt (Belge): 3. Llebaert (Belge) ; 4. Dtrchx (Belge) ; 5. Boost (Belge) : 6. Jayet (Suisse) : 7. tira bal (Tchécoslovaque) ; 8. Parchlnseit (Russe) ; 9. Cartonnet. S. C. U. F. (cham pion de France) ; 10. Moulin, S. C. I). F. : 11. Menut. C. N. F.; 12 Dreyfus. U. N. F.: 13. Trka. Libellule ; 14. Hassan. Libellule: 15. Maloubier. U. a Métro : ltt. Augustin, S. & Primevères ; 17. Ledoux, a a Pri mevères.\nLA NOËL SPORTIVE FootbalL Coupe Sochaux : à 14 h-, au stade deParls, à Salnt-Ouen, C.A.P.-F.C. Mulhouse : à Buffaio, Club Francals- F. C. Sète. Rugby. Challenge Yves-du-Manoir, à 14 heures, au stade Jean-Bouln, A. S. Bi terroise-Racing CF. Tennis. A 13 heures, au Sporting Club de Paris, Tournoi International de Noïl. Natation. A 15 h. 15. au pont Alexan dre-111. Coupe de Noël.\nINFORMATIONS POLITIQUES\nLe Sénat a adopté hier plusieurs projets parmi lesquels : le projet attri buant des croix de la Légion d'honneur au personnel navigant de la marine mar chande : le projet relatif au chemin de fer de Tanger à Fez : le projet concernant la délimitation de la frontière entre la France et l'Espagne au tunnel de Sam port : le projet approuvant la convention entre la France et l'ltalie pour la délimita tion de la frontière sur la ligne Conl- Vintimllle. , La Chambre a voté hier le projet tendant à l'aménagement de l'estuaire de la Seine.\nCrise dentaire\nAttention! Cezt à tout instant que peut se déclencher la crise dentaire mena çant les malheureux aux dents cariées. Ne souffrez pas inutilement des heures, ayez toujours chez vous un flacon de Dentobrol, spécifique de toutes douleurs d'origine dentaire. Anesthésique puis sant et inoffensif, il ne brûle pas les gencives, n'attaque pas l'émail. Toutes pharmacies, 7 fr. 50, ou franco contre mandat aux Laboratoires du Dentobrol, 58, rue de la Jonquière. Paris <17«).\nLE MEILLEUR CADEAU...\nLA SANTE... Pourquoi offrir des futilités que personne n'apprécie, alors que POKID, élégant petit inhalateur de poche, peut rendre A tous de si grands services en enrayant rhumes, grippes, épidémies, et ne i coûte que 12 francs. Toutes pharmacieß.\nLA NUIT * • DE SANG\nSa. feuilleton cm Petit Parisien, 25-12-31\ngrand roman inédit par GASTON-CH. RICHARD\nQUATRIEME PARTIE QUI à TUE ?'\nV (suite) La commission rogatoire Ce solr-là, l'inspecteur principal Pous sin se frotta les mains et grommela entre ses dents, sous sa grosse mous tache grise coupée à l'américaine : Je n'ai pas perdu ma soirée. Deux femmes dans l'afTalre. c'est bien le diable si je n'en fais pas jaboter une ! Là-dessus il paya ses consommations •t celles de la jeune femme qui. au bar de la Potinière l'avait renseigné et qui, se voyant lâchée ainsi, le traita de face de rat de mochard et de râleux, ce dont te policier ne fit que rire car il se souciait autant qu'un poisson d'une bouteille de soda de l'opinion d'autrui... Paflemment. sans donner l'éveil, mais sans perdre une minute, il chercha par tout Jeanne de Lanoey et finit pat\nCopyright by Gaston-Ch. Richard l»3l. Traduction et reproduction interdites en tous pays\nsavoir que, nantie de cinquante billets de mille par les soins d'Arnault fils, la belle aile avait ûlé à Deauville, la veille même... Suspect, ça ! fit le vieux limier. On doit tenir a ce que la poule ferme son bec Ça va... Pour commencer, on va faire un peu chanter les deux autres.. Le soir même, affectant les allures d'un gaillard fortement éméché et dis posé a accueillir toute chose avec la philosophie d'un pochard de bonne com position, 11 entra au bar du Casanova, puis, dans le dancing, esquissa un cava lier seul qui fit se pâmer de rire tous ceux qui étaient là. Le chapeau melon posé sur le sourcil droit, le cigare éteint vissé au coin de la bouche, un rire bonasse d'abruti retroussant ses lèvres, le pouce gauche passé dans l'entournure de son gilet, une rose artificielle à la main droite, il gambillait avec une impayable gra vite et repoussait toutes les femmes qui. par jeu, voulaient danser avec lui et se pendaient à son smoking. Tout à coup, il aperçut Carmen, la reine du dancing, qui, au bras de Si mon trnault. s'avançait « sur le lino » pour danser avec son ami... Aoh ! fit Poussin... Please, ma dème... danser avec moâ... * - La barbe, eh ! l'poivrot ! fit Car men. Quand tu seras moins noir, oui. mais pas ce soir. Elle rit. tourna le dos au policier et chantonna : Peut-être jHinatS. peut-être demain Mais P ut aujourd'hui, c'est certain! Aoh ! dit Poussin. Djolie femme— No polie— — Allons 1 débarrassez la plancher.\nquoi ? dit Simon Arnault. Comprenez vous le français, oui ou non, espèce de vieux débris ? Yes ! dit flegmatiquement Pous sin. Je comprenne très bien que vous êtes un djolly voyou, vous ! Un voyou, moi ! répétez-le un peu, pour voir !... dit le Jeune homme, le sang aux joues, les poings fermés, en marchant sur Poussin. Yes... je le répéterai... un djolly voyou ! Des deux poings, Simon frappait— et ne rencontrait que le vide. Au même instant, il encaissait sous l'oreille droite un coup de poing a3sez rolde pour ache ver de le mettre en fureur en l'en voyant à terre, pas assez fort pour le mettre hors de combat. II se releva, furieux, parmi les rires, se rua de nouveau et de nouveau.alla mesurer le sol— — Saleté ! cria Carmen ! Grand lâche ! Sale EngUsh ! Je t'aurai ! gronda Simon. Il saisit, dans un seau où elle se frap pait lentement, une bouteille d'extra dry. la brandit et la lança de toutes ses forces vers Poussin qui s'effaça— La bouteille alla s'écraser sur une glace qu'elle mit en miettes... La stupeur clouait sur place les spec tateurs. car. au Casanova, de telles scènes sont rares, la clientèle étant de celles qui n'en viennent guère aux mains et plus rarement encore aux voies de fait. Poussin se ruait, poings en avant, sur Simon quand quatre agents, for çant le cercle des curieux, bondirent en avant, colletèrent l'inspecteur prin cipal et son adversaire—\nAoh ! police... Yes ! déférence ! fit gravement Poussin. Laissez-moi tranquille, entendez vous... disait le jeune homme avec fu reur aux deux hommes qui le mainte naient, non sans peine. Entendez-vous, tas de brutes ! Je suis Simon Arnault du Pagant. et je vous ferai révoquer si vous ne me lâchez pas... Du calme, du calme. Jeune homme, dit ie plus âgé des agents. Nous ne sommes pas dès brutes et je vous en gage à venir au poste de bonne volonté si vous ne voulez pas que l'on vous y mène de force. C'est idiot ! cria Carmen exas pérée. Cest lui. ce grand échassier-là qui nous a cherché querelle... Ajouta t-elle en désignant Poussin. No querelle ! dit Poussin. Mol j'ai dit vous pas polie... Vous avez dit que je étais noir... No niger... pas nègre moi... Scotch. Yes... Ecossais... Lui a | dit débarrassez le plancher, « Moi gen tleman. no dom'stique... Alors j'ai dit à lui d'Jolly voyou et il donner des « caoups » de poing... voilà... Allons à la poste, yes ! tout d'souite. Tribunal... Fichez-moi la paix ! dit Simon Ar nault. Je n'irai pas au poste. Yes... moi je vais... alors vous viens aussi ! gronda Poussin. Sa poigne de fer s'était refermée sur le bras du jeune homme si rudement qu'il eut un cri. Mais lâchez-moi donc, abruti... Vous me faites mal. Allons! en rpute, dit le vieil agent.. On s'expliquera mieux là-bas qu'ici... Poussin entraîna Simon, aux rires des témoins, malgré les cris de Carmen qui lançait des coups de pied aux agents\nen les Injuriant en castillan, en gas con et même en montmartrois avec une volubilité extraordinaire- La moitié du dancing suivit les com battants et les agents jusqu'au poste de police dont on referma les portes au nez des curieux, malgré leurs pro testations. On va pouvoir s'expliquer en paix, maintenant ! dit le vieil agent. On est allé chercher M. le commissaire— Si vous ne voulez pas tous coucher au bloc cette nuit, je vous engage à vous tenir peinards et à mesurer vos paroles.. Yes ! dit flegmatiquement Poussin. Je n'ai que faire de vos conseils ! répliqua rageusement Simon. Il n'y a pas besoin de déranger le commissaire de police pofir cela. J'ai été provoqué par ce vieil escogriffe, mon amie ayant été insultée par lui. J'ai cassé une glace en lui jetant une bouteille de Cham pagne par la tête... Ça va, je paierai la casse et tout sera dit. Vous n'avez qu'à prendre nos noms pour votre rap port— Nous ne sommes pas ici pour autre chose... Voici ma carte : flnis sons-en ! Euh ! nous autres nous ne som mes pas si pressés ! fit bonnement le brigadier à qui Simon s'adressait. Un peu de patience, monsieur, asseyez vous ! Ça va. se passer. Une légère attente calmera vos nerfs. Vous n'avez pas la prétention de nous faire coucher ici, tout de même ! cria Carmen. On ne sait jamais, au fond, où l'on couchera le soir! répondit narquoi sement le brigadier. Vous devez le sa voir mieux que quiconque ici, made moiselle <\nLa réplique était rude et porta : Carmen s'asàit en frémissant, sur le banc du poste, à côté d'une marchande de fleurs et d'un terrassier abomina blement ivre. Vous pouvez fumer si le cœur vous en dit ! reprit le brigadier. Tes ! dit Poussin. Excellent homme vous h'êtes ! * Il alluma une cigarette, en offrit une au vieil agent et, assis à son tour, fuma en silence, en s'amusant, avec une sin gulière maîtrise, à envoyer des ronds de fumée vers la lampe. L'attente se prolongeait. Enfin le commissaire de police arriva. Petit, replet, planté sur des jambes musculeuses, il érigeait sur un torse de faiseur de poids, singulièrement large et robuste, une tête doguine, fourree de cheveux roux coupés en brosse, à l'encontre de la mode, d'une moustache relevée en crocs et d'une barbe que l'on eût dit faite en copaille de cuivre rouge. Deux yeux, au regard aigu, sagace et froid, d'un vert sombre d'obsidienne, petits, à demi voilés sous de lourdes paupières, un nez au bout carré, fendu légèrement, achevaient une physiono mie qui, de prime abord un peu rude, se révélait rarement plus douce, il faut bien le reconnaître. Que se passe-t-il donc? demanda t-it Nous avons été requis d'expulser ces trois personnes du Casanova, mon sieur le commissaire ! dit le vieil agent en saluant militairement. II y a eu de la casse et même un peu de rébel lion. Mademoiselle a légèrement rous pété. Monsieur il désignait Simon.\ndu regard nous a traités de brutes... Quant à monsieur il regardait Pous sin c'est un Ecossais et il ne com prend pas très bien le français.. C'est, parait-il, lui qui a cherché querelle à l'autre, à propos de mademoiselle... H y a eu échange de coups de poing, glace cassée, scandale public, cris, huées, rassemblement. Et c'est pour cette vétille que vous me faites quitter mes amis en hâte ? fit le commissaire en fronçant le sour cil. Alors, pourquoi m'avez-vous télé phoné de venir, de la part du commis saire spécial Poussin, pour affaire grave ? Il n'est pas ici. je pense ? Mais oui... J'y suis, mon cher collègue! dit Poussin en se levant. Et l'affaire qui m'amène est assez grave, en effet, puisqu'il s'agit, ajouta-t-il en regardant Simon, de ce sanglant drame de Plohars où le père de monsieur a trouvé la mort- Simon Arnault était devenu gris de cendre. Je ne pouvais pas demander a monsieur de venir causer un peu aveo moi, ajoùta-t-i1... J'ai donc suscité un petit fait banal, pour me rendre ici en sa compagnie, et en compagnie de ma demoiselle... Carmen, ici présente. Il nous manque encore, je crois, une jeune personne fort intéressée dans l'affaire : il s'agit de Mlle Jeanne la Dorée, dite Jeanne de Lancry... Pardon, monsieur le commissaire spécial ! dit respectueusement le bri gadier. La Jeune personne en question est dans le bureau de monsieur le secré taire... . Alors ? Interrogea Simon Arnault.» Qu'est-ce que tout cela veut dire ? <A suivre\n4\nLE PETIT PARISIEN EN CHINE\nLE PETIT PARISIEN\nH SAXOPHONE GRANDE MARQUE Aûft O Vendu è crédit H3U ENVOI A L'ESSAI TARIE FNANCO Louis AUGU -7, rue Mirobesu- BOURGES ACCORDÉON CHROMATIQUE ATC Italien véritable, 3 ranfcE H I M\nwm € roe*X*l lw ertew <*W» * w* *. w» CnnUfUtoiikxwM ** *»im» 4m mmtm DmtKdn m*~ UiMNtolm AXELROD. PontarUer (DwAll r i essayez le ciblé mercerisé \"LA CHAINE\" * coud mieux, coûte moin»\" que vous choisirez, de préfé rence pour sa résistance due é son apprêt «oyeux. Sur votre demande, une bobiné échantillon vous sera remise par votre fournisseur habituel ou é défaut écrivez aux FILTERISS REUNIES, 12, Rue Sainte-Anne, Paris (2*). en Indiquant le nom de votre mercier. « »*- i 4 4 4 4 4 4 4 4 4 4 4 4 4 Jugulez )ce Rhume Vous en avez assez d'être tou jours le mouchoir à la main pour essuyer vos yeux qui pleu rent et moucher votre nez qui coule. Vous en avez assez de la lourdeur de tête qu'occasionne ce rhume, qui peut dégénérer if- W V J en bronchite. Alors jugulez-le. Ar f*' Et vous serez préservé des RHUMES,TOUX,BRONCHITES,GRIPPE si, dès ic premier symptôme : étemuement, toux légère, picote ment de la gorge, vous faites agir les Comprimés de Broncodyl. Par leur triple action ils mettent les bronches au repos, faci litent l'expectoration et tonifient vigoureusement 1 organisme. Les Comprimés de Broncodyl s'avalant n'importe où et n'importe quand, calment la toux, suppriment l'irritation en quelques instants. Ils jugulent un rhume en trois jours. L'étui-pochette : 10 fr. 60 dans toutes les pharmacies ou franco contre mandat aux Laboratoires du Broncodyl, 105, faubourg du Temple, Paris (10*) > V ■ r VI ■\n","F\" 25-12-31\nLE MIDOID DES FILMS iAl^i^iMiwi<ii«iMialKlfttanlinfaJi«l,aliil»lKlMlMlttilalatalKlxlKl;»ria3l£te*lMl;ElHlalvlttlKl.EJa<l:KS&ilKlffiintatHlKlAfiof]!yttf&tK?^\n\"L'AMOUR A L'AMÉRICAINE 1\n'L'AMOUREUSE AVENTURE\"\nSuret Maïs et André Luguet dans une scène de « l'Amour à l'américaine », film qui sort cette semaine\nAlbert Préjean dan» une scène du film do XV. Thiele, « l'Amoureu»e Aventure », otk Marie Glory est sa partenaire. Ce film paraîtra bientôt\nLA CRITIQUE\nIl n'y a pas, dans ce film, A nous la li- Iberté 1 beaucoup de vraisemblance ni même [de logique. L'histoire ne se tient pas très solidement, mais elle amène de bonnes idées cinématographiques. Le mieux est de ne prêter attention qu'à celles-ci. Louis et Emile ont été détenus dans la | même prison. L'un, Louis, a pu s'évader ; d'autre, moins heureux, a été repris dans Ile moment qu'il aidait son compagnon de captivité à fuir et il a dû attendre sa libé ration. Pendant ce temps, l'évadé, de pe- I tites en grandes affaires, a si bien réussi qu'il se trouve à la tête d'une grande usine de phonographes et, empruntant au régime pénitentiaire quelques règles, il ! mène son industrie avec une inflexible sé ' vérité pour ses ouvriers. Emile, qui ne cherchait pas précisément du travail, est embauché en quelque sorte malgré lui. Il , y reste parce qu'il s'est épris d'une petite ouvrière. Ce n'est qu'au bout de quelques jours qu'il aperçoit le grand patron, en qui il a la surprise de reconnaître son cama rade des mauvais jours, riche et considéré. Il lui demande un entretien particulier. Louis tente d'abord d'éloigner ce revenant compromettant qui tantôt le menace et tantôt évoque de vieux souvenirs com muns. Il se décide à lui faire un cordial accueil et il l'invite même à un dîner qu'il donne dans son luxueux hôtel. On com prend assez qu'Emile, longtemps privé de 'bonne chère, se grise abominablement mais : moins que le maître de la maison, recevant | des invités de marque, partage cette ébriété i et oublie imprudemment la tenue à laquelle j il s'est astreint. j En tout cas, les voici redevenus les I meilleurs amis du monde et Louis promet ; | à Emile, puisqu'il aime la gentille ouvrière, ; de faciliter son mariage avec elle. Mais des événements fâcheux vont survenir : il n'y a pas qu'Emile qui sache le passé de l'industriel. D'anciens prisonniers ont été mis sur ses traces et le font « chan ter ». Pour un homme comme lui, Louis s'in timide bien facilement et, craignant une j dénonciation, il prend le parti d'empiler (dans une valise des monceaux de billets ide banque, pour le cas où il serait forcé jd* déguerpir au plus vite. Cette valise va (avoir bien des aventures, ayant été mal j fermée et étant, naturellement, passée par d'autres mains que celles de son proprié | taire... Cependant, si peu rassuré qu'il soit, Louis doit plastronner & la cérémonie d'inauguration d'une nouvelle usine qu'il a fait construire. Et c'est là une ingénieuse réalisation du metteur en scène. Tandis que se prononcent les discours officiels, en plein air, sur une estrade, le vent se mel à souffler en tempête. .La valise, préparée pour le départ d'autant plus nécessaire que des policiers se sont avisés de la vé ritable identité du chef d'industrie dont on fait l'éloge cette valise s'entrouvre, et la bourrasque fait voler au hasard les bil lets qui constituaient son précieux contenu. La tentation est trop forte pour les assis tants à cette fête. C'est une ruée pour ra masser ces billets, et ceux-là mêmes qui avaient eu quelque pudeur, d'abord, à par ticiper à ce pillage, se précipitent pour , n'être pas les derniers à profiter de cette aubaine. Il n'y a plus que des convoitises t déchaînées. i. Ala faveur de cette folie collective.\nLouis et Emile s'échappent. On les re trouve, philosophes l'un et l'autre (l'un a perdu sa richesse, l'autre a fait le deuil de son amour), vagabonds comme jadis, courant la grande route. Du moins, si dé chus qu'ils soient, goûtent-ils la joie de la liberté. Il y a d'autres scènes bien venues dans ce film soigneux de René Clair dont, à dé faut de l'action, on peut louer les images : l'entrée des ouvriers dàtis l'usine qui res semble à une prison, le dîner d'où de gra-\nves convives se retirent indignés de l'atti tude de leur hôte, l'arrivée des anciens co détenus de Louis qu'il fait passer, devant la police, pour des amis s'amusant à ima giner une farce. La verve ne manque pas, ni l'habileté. Mais la scène des billets de banque est une trouvaille. Les interprètes, bien â leur place, sont Henri Marchand, Raymond Corty, Rolla France, Vincent Hyspa, Paul Ollivier, William Burk, Ger maine Aussay.\nFaites un mélange de Brizacier, de De lobelle, de Bricbanteau, figures falotes du théâtre, et vous aurez Macarol, « ex-pre mier rôle des scènes de France et de Na varre », que les directeurs oublient d'en gager. Leur ingratitude l'oblige à se faire garçon de café, mais il se persuade, pour se consoler, qu'il joue le personnage d'un\n: garçon de café, et avec quelle maîtrise! Son imagination, le poussant à tout rap porter au théâtre, déguise pour lui-même sa misère. Si, un Jour, dans une pièce à spectacle, il figure un gorille ou. descen dant encore d'un cran, il en est réduit à soulever anonymement la toile qui repré sente la mer et à se borner à l'emploi de vague, il se croit, de bonne foi, un des ar tisans du succès. Tel il apparaît dans Coquecigroie. On ne peut dire que ce type du vieux cabot, transformant la réalité par un don provi dentiel, soit très nouveau, mais Max Dearly lui donne une ampleur comique. Au demeurant, Macarol est le meilleur homme qu'il y ait au monde. Tout gueux qu'il soit, il a paternellement recueilli une or pheline dont il se flatte d'avoir fait son élève, Coquecigrole. Il faut croire qu'elle a vraiment une vocation pour avoir, avec les leçons d'un tel maître, gardé son na turel. Macarol se met en tête, ce qui corres pond à son goût du dramatique, de re chercher, sur de menus indices, le père de Coquecigrole qui, jadis, abandonna la mère de celle-ci et qui, selon quelques in dications, vit encore. Avec l'aide d'un autre comédien, moins chimérique que lui, il le découvre en un notaire de province, autre fois étudiant à Paris, en qui s'éveille le sentiment de la paternité, si tardivement que ce soit. Il s'éveille si bien que le no taire veut avoir sa fille tout à lui et, au lendemain de brillants débuts, la fait en lever du théâtre. La famille du notaire fait grise mine & sa soi-disant pupille. Coque cigrole regrette son petit amoureux. Tu lipe. Bien entendu, c'est, avec des moyens de théâtre, le bon Macarol qui dénouera, au mieux, la situation. Les détails, enjolivant cette petite his toire, apportés par M. Berthomieu, metteur en scène adroit, lui donnent quelque agré ment et rajeunissent un peu les épisodes de la vie d'un théâtre, souvent exploitée â l'écran, de même que, avec sa fantaisie, Max Dearly élargit le rôle de Macarol. Autour de lui, ce sont Armand Bour, Jac quet, Danièle Darrieux, Raymonde Galle, Gina Barbieri.\nNous voulons bien convenir que, jus que dans la vulgarité, Milton est un ani mateur, que Léon Mathot a tiré le meilleur parti possible du sujet qu'il avait à traiter, mais on nous ferait difficilement recon naître la Bande à Bouboule comme un mo dèle d'esprit et d'ingéniosité. Bouboule, chauffeur de taxi et, en même temps, in téressé au succès de la jument de courses Titine, que sa femme, ignorant ses combi naisons de joueurs, prend pour une rivale ; Bouboule accusé d'un enlèvement et, pour se justifier, se mettant à la recherche d'une jeune fille qui a contraint un jeune homme timide à fuir avec elle, Bouboule sur le point d'être arrêté, par mégarde, au mo ment où, aux courses de Nice, triomphe Titine— tout cela est d'un genre de gaîté épaisse que nous avouons ne pouvoir ap précier beaucoup. Avec ces lourdeurs dans un comique forcé, on est là un peu loin de la verve légère et mousseuse, du piquant imprévu, des traits narquois qui constituent la mar que de fabrique parisienne. Jacques VIVIEN.\nMichel Cordy et Henri Marchand dans c A noua la liberté ! »\nET VOICI BUSTER KEATON..\nDans le fllm < Buster se merle », que donne le cinéma Madeleine, le célèbre comique est entouré de André I-uguet, 51on» Goya, Glselle Bhodes, que voici, ainsi que de Jeanne Helbling\nM. Henry Bernitein a écrit le scénario du film de Marie Bell\nUne nouvelle d'lmportance : M. Henry Bernsteln. le célèbre dramaturge, cédant aux Instances amicales de M. P.-J. de Ven loo, a écrit le scénario du prochain film oui sera interprété par Marte Bell, de la Comédie-Française. Qu'un auteur tel que M. Henry Bernsteln vienne au cinéma, c'est une éclatante manifestation en faveur du septième art, et M. Bernsteln y vient décidé à ne pas mélanger théâtre et cinéma. « Il y a divergence absolue entre les deux genres ». dit-11. et son scénario, qui ne sera Jamais mis à la scène, a été pensé et écrit uniquement pour l'écran.\nUn nouveau cinéma d'actualité»\nLe Clnéac, salle d'actualité, qui occupe, boulevard des Italiens, l'emplacement du vieux cinéma Electric, a ouvert ses portes. L'inauguration, à laquelle assistaient de nombreuses personnalités, fut particulière ment brillante. Cette nouvelle salle, ouverte presque sous l'égide de iL Lumière, puis que c'est l'image de ce grand savant qui apparaît en tète du programme, semble de voir être intéressante si l'on en Juge par le premier programme composé de main de maître par M. de Rochemont, de Fox Mo vietone. Quelques images prises & Doorn, et oû l'on volt l'ex-kalser, sont particu lièrement curieuses.\nL'ALLIANCE CINEMATOGRAPHIQUE AU MINISTERE DU TRAVAIL\nUne délégation de l'Alliance cinémato graphique, conduite par son président d'honneur, M. Oscar Dufrenne, vient d'être reçue par M. Foulon, sous-secrétaire d'Etat au ministère du Travail. M. Dufrenne exposa les revendications de l'Alliance artistique de la clnématogra phie, tendant à aboutir à la priorité de l'emploi des professionnels du spectacle dans les prises de vue cinématographique. MM. Mavre et Arbell remirent au minis tre le projet de création d'un bureau de placement centralisant les services artisti ques des studios. Le ministre a témoigné à cette délégation toute sa sympathie et a déclaré qu'il interviendrait Il a approuvé également le projet de la création d'une carte d'identité d'artiste professionnel visée par le ministère du Tra vail.\nNOUS DISIONS DONC...\nLa question des jeunes, des « espoirs », selon le terme sportif, préoccupe & juste titre tous les esprits avertis qui, sans cesser d'admirer les grands premiers rôles, songent à ceux et à celles qui devront les remplacer et peuvent dès maintenant parfois les égaler. Le théâtre a son Conservatoire, le cinéma n'a que le hasard, et peut-être aussi le Conservatoire, puisque désor mais, a priori, sans études spéciales, un acteur de théâtre est un acteur de cinéma ce qui nous vaut souvent de bien étranges interprétations. Selon une boutade célèbre, on est jeune tant que l'on n'est pas arrivé ! C'est aller un peu loin, car, retournant le mot, bien des « arrivés » sont encore des jeunes. Heureusement pour le cinéma ! Aussi a-t-on plaisir et joie à voir monter au firmament cinématogra phique certains de ceux-ci. Pas plus tard qu'hier, une jeune qui nous arrive d'Amérique, Sandra Ravel, faisait dans Papa sans le savoir, que réalise Robert Wyler pour Universal, un début char mant. J'écris « début » au sens de pre mier film en France, car Sandra Ravel, bien que toute jeune, était, à. Hollywood, une artiste arrivée. Parmi ses nombreux films parlants, il ne nous a été donné d'en voir qu'un seul, l'Enig matlque Monsieur Farkes. De toute sa\njeunesse blonde, rieuse, un brin mé lancolique, d'une mélancolie qui ren dait ses yeux plus beaux, elle don nait au personnage de la petite fiancée un « goût » très français. Nous l'avions aussitôt reconnu, elle était nôtre ! Aussi hier, avons-nous sans le savoir retrouvé Sandra Ravel, non point, cette fois, fiancée à quelque jeune premier effroyablement photo- ■ génique, mais chanteuse d'une boite de nuit ! Elle a tenu, en effet, à ce que ses < débuts » parisiens fussent différents de ce que nous avions vu d'elle. Excellente pensée, car cette jeune fille rêveuse, toujours aussi blonde, toujours aussi candidement troublante, était, dans Papa sans le savoir, une chanteuse qui sait chan ser. N'est-ce point énormité qu'écrire une telle phrase T Comptez les comé diennes et avant tout Sandra Ra vel est une comédienne qui peuvent, devant le micro, détailler quelques couplets ou, devant la caméra, danser avec aisance. Education d'Hollywood, direz-vous T Peut-être, je n'en discon viens pas, mais pourquoi ne point agir de même et faire l'éducation artistique de nos futurs acteurs f L'exemple de Sandra Ravel, qui peut interpréter un rôle complexe et l'in terpréter avec goût, car la mâtine a du talent, doit être médité. Nous avons, en France, de très grands artis tes, mais rares sont, parmi eux, qu'ils viennent du théâtre ou du studio, ceux qui possèdent cette tradition cinéma tographique que M. Henry Bernstein a trouvée chez les Américains. Je ne blâme point nos artistes, mais je déplore que l'éducation de l'acteur cinématographique soit à ce point pri mitive en France que tout, ou à peu près tout, soit intuitif chez la plupart. Ils n'ont que plus de mérite à bien faire. Mais, pourtant, que l'on réfléchisse à l'exemple de Sandra Ravel, blonde fée cinégraphique revenue des rives du Pacifique ! Jean MARGUET.\nSandra Kuvel, qui s fait se* débats parisiens dans « Papa sans le sasoir » (Pboto Orsinl).\nUne réception aux studios de la Villette\nLundi matin, quelques parlementaires appartenant au groupe du cinéma de la Chambre .ont visité les studios G. F. F. A. de la rue de la Villette; parmi eux : MM. J.-L. Breton, président du groupe; Geor ges Bonnefous, ancien ministre; Antoine. Salles; Henry Haye. Les visiteurs ont été reçus par MM. Schneider et Isnardon. Ils assistèrent d'abord à la projection de deux bobines du film la Bande à Bouboule. Ils visitè rent ensuite les différentes installations des studios et assistèrent à quelques pri ses de vues. Enfin, ils furent réunis dans un décor édifié au studio « F > où il leur fut offert un cocktail d'honneur. M. Bre ton remercia vivement M. Keim qui s'était joint & eux, de l'occasion qui leur avait été offerte\n'LE SERGENT X...\" EST TERMINÉ\nL'arrivée des engagés volontaires à ia caserne de la légion de Sidi-bel-Abbès. C'est uni scène du «im g le Sergent 3Lm s» Ki rient 4e terminer M, VVladlnur Strejewsky\nEn regardant tourner Léonce...\nMademoiselle, ce n'est pas ça / Recommençons, voulez-vous t Au sein d'un décor ultra-moderne, fils de Jacques Colombier et synthèse décorative de plusieurs siècles d'archi tecture, les invités de l'ambassade tournoient en un tango édulporé. Sou dain, la fougueuse Pépita se jette à Za tête de son danseur et lui déclare son amour. Au micro, le jeune Roger Handjian n'en perd pas une miette ! Par malheur, le cavalier est un peu grand et la déclaration a plutôt l'air de tomber du plafond ! Non ! mademoiselle... non ! S'il est banal de voir un garçon embras ser une jolie fille, le contraire est piquant .'... Alors, ayez l'air. Et la brune Do-ris Morrey de redou bler de grdces incendiaires ! Agile et noire, un rien désorbitée par tant de sunlights essuyés dans tous les studios de France et d'Amérique, la prunelle de Léonce se multiplie, voit tout, devine tout et enregistre la moindre défaillance. Tour à tour persuasif et disert, laconique et tonnant, enthou siaste et désespéré, notre doyen-met teur en scène marie l'onction ecclé siastique à la fougue oratoire et la décision yankee à la blague de Mont martre ! Tant de vertus nous enchan tent. Comment ce diable d'homme peut-il conserver pareille jeunesse et une foi aussi ardente après tant de\npellicule impressionnée par ses soins f Toits rappelez-vous les premiers < Léonce », prédécesseurs des « Max » et des < Rigadin » T C'était' le bon temps. Les films étaient comiques, courts et sans pré tention. Léonce s?agitait, vêtu d'une redingote, tombait aux genoux de la mariée, embrassait le beau-père et partait en sapin vers le Bois, suivi de P« arroseufc pprqgé » !... Parfois, Von tournait un grand film, de préférence historique. H y avait des pharaons, des chars et quelques prophètes. Léonce incarnait Moïse et, lorsque le prédica teur du mont S inoï faisait son entrée sur le plateau, le jeune Barrois (ciné graphe de Madagascar) annonçait sans vergogne : « Attention, messieurs !... Voici « Monsieur » Moïse ! » C'était le bon temps, l'époque héroïque du € muet » ! Depuis, Léonce Perret a tourné près 4e trois cents films ! Il a même fondé à New-York une firme à son ensei gne, la « Perret Pictures », qui, sur vingt films, eut la coquetterie d'en tourner dix-neuf empruntés à notre littérature. Certes, on a beaucoup médit de la ■manière de Léonce Perret l Les ama teurs d'avant-garde l'ont brûlé en effi gie, d'autres incriminèrent sa pru dence, son amour de l'image harmo nieuse. Or, depuis qu'il parle, le cinéma s'est aperçu qu'il importait avant tout de faire « vrai » et de respecter les intentions de l'auteur. Ne les respecte pas qui veut. L'art d'épouser la pensée d'autrui et d'opérer sans trahisons la métamorphose cinématographique n'est pas A la portée du premier venu. Il réclame une souplesse de talent, pour tout dire, une maîtrise qui ne s'acquiert qu'au prix d'une longue et laborieuse expérience. Attssi le « Janus hifrons » auteur et réalisateur étant plus que jamais le dieu souve rain en matière de production, je sou haite aux futurs écrivains du cinéma d'avoir comme frère siamois un vir tuose tel que Léonce Perret !... Maurice HUET.\n-o- CINEMA FAMILIAL (aalle Pleyel). Mat. à 2 h. 30. Heureux Notl (Laurel et Hardy); le Passager. Dem. 30ir. à 8 h. 46.\nWne attitude de I-éonee Perret dirigeant une prise de vue\n' LES BEAUX PROGRAMMES\nMadeleine, Buster se marie (Buster Keaton) Paramount, la Chance (Marie Bell). Gaumont-Pal., Bande à Bouboule (Milton) Aubert-Palace, les Lumières de la ville. Olympia, Coquecigrole (Max Dearly). Max-Linder-Pathé, Marlus. Marivanx-Pathé, Après l'amour. Ciné Ch.-Elysées, Vrai Visage de l'Afrique. Gaumont-Théâtre, Capitaine Craddock. Elysée-Gaumont, Symphonie exotique. Marlgny, permanent. Mistigri. Colisée, la Chienne (Michel Simon). Moulin-Rouge, le Roi du cirage. Vlctor-Hugo-Pathé, Parfum dame en noir. Ermitage, A notfa la liberté. Impérial-Pathé, le Roi des resquilleurs. Palace, perm., l'Ennemi dans le sang.\nCapucines, le Dirigeable. Miracles, 2, 4 30, 9 h., le Congrès s'amuse. Ciné Familial (Pleyel), Heureux Noël. Maillot-Palace, l'Afrique vous parle. Omnia-Pathé, Son Altesse l'Amour. Caniéo, le Costaud des P. T. T. Folles-Dramatiques, la Fente. Studio 28, l'Homme q. a perdu la mémoire Agricul., l'Amour à l'américaine (Spinelly) Cigale, Rive gauche (Garat). Artistic, Cœurs brûlés. Panthéon, Palmy Days (Eddie Capton). Rialto, la Terre. Carillon, le Million. Bonaparte, l'Amour à l'américaine (Spinei.) Saint-Sabin, Capitaine Craddock. Boxy, Siroco, attractions. Secrétan-Pal., Tempête sur le mont Blanc. Cas. Grenelle (83.av.Em.-Zola),Soir de rafle Luna (pl. Nation), m., s., l'Aiglon.\nLa comédie d'Yves Mirande « la Chance » parait & partir d'aujourd'hui au théâtre Paramount. Voici les principaux Interprètes : Françoise Bosaz, Fernand Fabre, i Marie Bell, de la Comédle-Francaise\nPENDANT LA RÉALISATION DE \" BRUMES'\nwr de Baroneelli s tourné an nouveau film maritime, e Brumes », dont une partie de l'ac • (fa* se déroule sur ma cargo. Voici les interprètes du réalisateur réunis su la passerelle |\nChaliapine interprète d'un film parlant de Charlie Chaplin\nLondres, 24 décembre idép. Radio.) Le Daily Herald annonce qu'un film parlé et chanté, éorit par Charlie Char plin, et dont le principal Interprète sera Chaliapine (avec un cachet de 1.000 livres sterling par jour, plus un certain pourcentage) sera tourné pro chainement à Londres en trois langues : anglais, français, allemand.\nLe spectacle de l'Alhambra pour la semaine des fêtes de Noël sera vraiment un spectacle exceptionnel, un de ceux oui justifient le titre de programme de grand gala. En effet, sur la scène, on verra pour la première fols à Paris le merveilleux ballet des « solistes de l'Opéra de Berlin. Rien ne saurait décrire l'impression artistique donnée par ces 6 artistes incomparables. Avec Mady and Co, les 4 Percellys et les 2 Urruty. le grand fantaisiste Allbert, étoile des music-halls, chanteur aimé du public, paraîtra avec sa partenaire Fanny Lancret. Enfin, sur l'écran, la comédie Durand contre Durand amusera les plus moroses. Aujourd'hui, Jour de Noël, l'Alhambra donnera 2 matinées.\nCharles Vanel. dont les succès au théâtre et au oinéma ne se comptent plus, et qui fut la grande vedette des principaux films parlés Pathé-Natan : Chiqué, l'Arté sienne, Maison de danses. Faubourg Mont martre, Au nom de la loi, les Croix de bois, va entreprendre à la fin du mois la mise en scène d'un scénario de Spaak, d'après une nouvelle de Frédéric Boutet, Au coin joli.\nLE PEUT PARISIEN\n5\nFILH PARLANT FRANÇAIS\nOLYMPIA ▼NIATOE iACQuIS HAIK PENDANT LES FETEi MAXBEMUT harmera vo./enfant/ dan/ un S AS H» 9 BEPMANENT 5C MATIN nu MATIN ixcvoro. LIdLUEEa AUBERT-PALACE EE '■* CHARLIE CHAPLIN LES LUMIERES DE LA VILLE bDDqCH S.BOULEVARD DES ITALIENS Projette le PREMIER la DERNIERE nouvelle ÉDITION SPÉCIALE V D'ACTUALITÉS / \\ lous les / \\ ÉVÉNEMENTS / XMOHDIAUX/ exclusivement programmé par FOX MO VIETONE . SÉANCES PERMANENTES DE SO MINUTES de MIDI à MINUIT 3, 5 et 8 franc*\n■ PROFITEZ des VACANCES ■ POUR VOIR le merTeillenx film du BARON GOUBQAUD LE VRAI VISAGE DE L'AFRIQUE ■ CINEMA DES CHAMPS • ELYSEESI 118, CHAMPS-ELYSEES, 118 PERMANENT L'APRES-MIDI ; ■ SOIREE: 21 h. 15 — — H\nGAUMOMT • PALACE CA . C'EST DES ' VACANCES!! #jDv :i BOUBOULE TOUS LES JOUPS PERMANENT os u»n>»s. » i»«-»ô RIALTO Angle « Matin > - Tél. TaitboUt 68-SS IL FAUT AVOIB VU LE FILM SOVIETIQUE La Lutte pour la Terre d'EISENSTEIN G* prix du Cinéma IS3O aux EtaU'Cnl» » BATIR ET ARCHITECTURE DE P. CHENAL\n■ LA CIGALE-CINEMA ■ HENRY GARAT RIVE GAUCHE. Sur Kène, BASTIKN, ncfordconlste Le» lî MAY FAIE GIBLS - Ballet ■■■ *. I„& MAX. *2 H.M _mm\n","COURRIER DES THÉÂTRES\nTHÉÂTRE DU CIXATKLKT. Nina-Rosa, opé rette de M. Mouézy-Eon (d après Her bach), musique de Komberg. Ou les aventures mirobolantes de Jack le Parisien... Voici des étrennes d'une ri chesse incomparable offertes selon les tra ditions de cette scène pour la Joie des pe tits et des grands. Un choix d'attractions laissant au sujet toute élasticité anecdo tique, accompagnées d'une musique facile, tenant le Judicieux emploi de la sciure de bois dans une caisse de cristallerie et il lustrant cette opérette-machine-à-spectacle d'une décoration aussi éblouissante que pittoresque. Figurez-vous que l'intrépide Jack est Chargé de découvrir une mine d'or dans la Cordillère des Andes, au Pérou. Il a fort à faire pour lutter contre l'abomina ble Pablo, chef d'une tribu où l'on prati que le coup de la navaja. d'autant qu'il est amoureux de la plus belle des filles des Incas, cette Nina-Rosa (quelque sœur de la fameuse Rose-Marie) courtisée par Pa blo. Ainsi le suivrons-nous dans ses ava tars auxquels s associe le joyeux Pierrot, son contremaître- Et les tableaux se suc cèdent : la montagne rouge de Cuzco fré missante de girls, le paquebot et l'inter mède du mal de mer, la taverne des gau chos où l'on danse le flamenco, la drille let la rumba, le tunnel aurifère avec mo mies et prêtres indiens célébrant le culte du dieu Pachacomac, l'apothéose de Jack enlevant Nina aux griffes de Pablo. Des clous ? la poursuite en auto où celle de Jack échappe à celle du traître qui s abî me dans un ravin, l'explosion du Temple des Quichuas... Le musicien s'est fort peu soucié du folklore assez riche, pourtant, du rythme populaire incaïque ; il s'est rappelé seule ment l'importation espagnole au Pérou, la malaxant de formules courantes et de l'ap point d'un accordéon. Avec de telles visions, on eût pu lésiner BUT l'interprétation. Loin de ce sacrifice, «m a fait appel à des artistes de choix. La voix chaude, la désinvolte aisance de M. Baugé assurent au Parigot la sympa thie flatteuse : les lazzi de M. Bach dé clenchent le rire des galeries, rappelant ■ux papas les Dallly et Pougaud de na guère : la prestance de M. Legrand fait sensation. Mlle Sim-Viva, vive par es sence et adroite à faire valoir son soprano piquant, donne du charme à l'héroïne : la verve de Mlle Bert, sa voix d'essieu mal graissé sont* plaisantes ; Mlle Mitty se tré mousse avec agrément et Mlle Lencret est gracieuse. Mentionnons les ballets, _ fort bien réglés, auxquels donnent de l'éclat Mlles Percjn. Vasty, la précoce petite Lud zia et Mlle Renée Piat qui, au dernier ta bleau. exécute d'une manière remarquable une danse acrobatique. Les costumes sont de toute beauté, brodés de nuances bril lantes, les décors hardiment découpés : l'or chestre de M. Schuyer sonne avantageuse ment Il n'en faut pas tant pour prédire longue vie à la parente somptueuse de Rose-Marie. Ch. T.\nITH4ATRS MOCADOR. Orphée aux Enfert. A parler franc, ce fut une petite désillu sion pour ceux d'âge mûr qui connurent l'Orphée de 1902 aux Variétés, une dér ception pour les autres qui furent moins divertis qu'éblouis par la féerie de la haute couture et du magnésium. La vieille paro die familière de Meilhac ne « porte » plus, déformée par l'inflation décorative et du cadre les calembours de Jupiter tombent fit plat ; la parade des Bobèches de rOlympe a épuisé ses drôleries mytholo giques. Vous me direz que reste la musique d'Offenbach. Certes persistent ses rythmes effervescents qui imposent son style incisif même dans la trivialité qui semble se bla guer elle-même. Mais combien la partition, encore que loin de la qualité de ta Belle Hélène, revue et augmentée, se dilue en intermèdes chorégraphiques, découpée ça et là dans l'inégale production du Mozart des Champs-Elysées. Tout un déballage ressortissant au music-hall, à ses déborde ments somptuaires d'où- surnagent pénible ment les refrains populaires : le quadrille tourbillonnant, le voluptueux < Evohé » de l'hymne à Bacchus, les couplets de John Styx. ex-roi de Béotie, le chœur des élèves violonistes d'Orphée délicieusement exécuté à l'unisson par une douzaine de Virtuoses en herbe. L'intimité de l'opérette a fait place à la gaieté plastique au ralenti. L'entrain ne manque pas à la troupe re crutée. Ce qui lui manque, c'est la tra dition de l'invention comique et du mou vement, cette folle exubérance qui procure 1a saine cure d'absurdité, dilate les rates et désopile le rire physique des bedaines. Comme la musique, elle est comprimée sous le poids d'une richesse inouïe qui bride les velléités d'extravagance. Ces déesses, grâces, nymphes sont plus près de la rue de la Paix que de l'Olympe des cocottes. M. Muratore, de l'Opéra, Mlle Beaujon, idem, ne sont pas dans leur em ploi en Pluton et Eurydice. Par contre, la bonne humeur de M. Oudart. appelé à remplacer M. Max Dearly aphone, anime Jupiter. MM. Lamy (Orphée), Porterat (Mercure) rivalisent de fantaisie. Et je ne puis que citer les déesses, toutes plus jolies\nles unes que les autres : Mlles Saint-Bon net, Allain (Vénus), Dinay (Cupidon), Soulié (Junon), Florelly (Hébé). Dory (Po mone). Mlle Carday incarne une Opinion publique qui réunit l'unanimité des avis collectifs. Que dire des décors, de la mise en scène, des costumes éclatants et du meilleur goût ; sans oublier ni la légèreté des ballerines ni la virtuosité du chef d'or chestre M. Diot Tant de munificences connaîtront la vogue de la Vie parisienne. Ch. TENROC.\nTHÉÂTRE TRISTAN-BERNARD. On naît esclave, comédie en trois actes ; l'Aima ble Dalila, un acte ; Salomon le Sage, un acte de M. Tristan Bernard. A la reprise d'une de ses comédies, On naît esclave, représentée Jadis au théâtre disparu et regretté du Vaudeville. M. Tristan Bernard a joint deux saynètes appartenant à la série de ses plaisantes < histoires anciennes ». Dans On naît esclave, ce sont les tribu lations d'un ménage bourgeois opprimé par ses domestiques qui, eux-mêmes, quand ils sont renvoyés, sont « esclaves » de leurs habitudes professionnelles. La pièce, en son ironique philosophie, est de celles où se retrouvent la dextérité et la malice sournoise de M. Tristan Bernard. Les légendes bibliques sont interprétées par. lui avec une large fantaisie. L'Aimable Dalila, ayant versé un narcotique à Sam son. fait venir un coiffeur. Est-ce pour qu'il lui coupe les cheveux, où réside sa force, et le livrer aux Philistins ? C'est sa propre chevelure qu'elle sacrifie pour être à la mode, ce à quoi le robuste héros se serait opposé. Salomon le Sage, depuis son fameux (uggment, n'a plus eu l'occasion d'attester son sens de. l'équité. Enfin comparaît de vant lui une vieille femme voulant obtenir de son gendre, Agbar, une pension alimen taire. Mais il y a dans Jérusalem deux Agbar, qui nient l'un et l'autre toute pa renté avec elle. Salomon, qui est pour les moyens catégoriques, propose de couper en deux la plaignante. L'un des Agbar proteste contre cette solution cruelle : l'au tre l'accepte aussitôt. Cette acceptation est trop spontanée pour que Salomon ne re connaisse pas en lui le vrai gendre, con sentant avec joie au trépas de sa belle mère. C'est une avalanche de traits pi quants qu'accompagne une fantasque mu sique de M. Reynaldo Hahn. MM. Argentin. Bamault, Gildès, Dol, Hénry-Roger, Joffe, Guy-Ferrand, Mmes Marthe MelJot, celle-ci dans deux rôles, Cauvin, Galli dépensent dans ces trois pièces leur bonne humeur. P. G.\n000 THSATRR MONTPARNASSE. Le Malade ima ginaire, comédie-ballet en trois actes, de Molière, selon une autre conception d'in terprétation. M. Gaston Baty apporte ses propres conceptions à l'interprétation des pièces de Molière, en se souciant peu des tradi tions. Pour lui, le malade imaginaire n'est pas un maniaque, se croyant atteint ou menacé de toutes les maladies. Différence primordiale : c'est un véritable malade en proie à l'ignorance des médecins, à l'in compréhension de son entourage, aux mo queries de ses familiers. Passe encore pour sa femme Beline, sa servante Toinette, les Diafoirus... Mais la transposition est hardie quand il s'agit d'admettre une Angélique rouée, coquette et perfide, jouant la comédie de l'amour filial et se gaussant d'Argan avec son amant Géante, et la petite Louison est un peu effrayante de précocité perverse. Il paraîtra assez singulier, pour le moins, d'avoir transformé une pièce gaie en une pièe sombfe et parfois sinistre. Le désir d'originalité de M. Baty s'est plus heureusement manifesté dans les bal lets et intermèdes intercalés par Molière dans son œuvre. Mais c'est le même point de départ. Ce ne sont plus des hors d'œuvre : ce sont les créations fantasma goriques du cerveau enfiévré d'Argan, les cauchemars de son agonie, et il a voulu rendre hallucinante la célèbre cérémonie finale. On trouve tout dans Molière à la condition d'y voir autre chose qtie ce qu'il lui plut d'y mettre. MM. Henri Beaulieu, Vitray. Lucien Nat. Gil-Colas. Pierre Abraham. Mraes Jeanne Perez, Coutan-Lambert, voire la petite Nora Legris se sont prêtés de bonne grâce â cette expérience dramatique. M. G. Pomiès a réglé le chorégraphie et M. André Cadou a dirigé l'orchestre d'instru ments anciens. Paul GINISTY.\nOpéra, 8 h., Tannhseuser. Français, 8 h. 30. la Marche nuptiale. Opéra-Comique, 2 h., Manon ; 8 h., la Vie de bohème. Odéon, 2 h. 30, l'Embuscade ; 8 h. 30, la Vie d'une femme. Th. Populaire (Trocadéro), 2 h. 30, la Fille de Mme Angot. Galté-Lyrlque, 2 h. 30, la Veuve Joyeuse ; 8 h. 30, Cardelis. Trlanon-Lyrique, 2 h. 30, le Chemlneau ; 8 h. 30 le Roi du pourboire. Châtelet, 2 30, 8 30. Nina Rosa (A. Baugé) Variétés, 2 h. 45. 9 h.. Bluff. Porte-St- Martin, 8 20. Général Boulanger. Théâtre de Paris, 2 h. 30. 8 h. 30, Fanny. Gymnase, 2 h. 45, 9 h„ la Route des Indes S.-Bera., 2 h.,8 45, Ces dames aux ch. verts Morador, 2 30. 8 30, Orphée aux enfers. Ambigu, 2 45,8 45,1 es Cent Jours (Gémier)\nSPECTACLES ET CONCERTS Folles-Bergère, 2 30, 8 30. l'Usine à lolles. Mayol, 2 h. 30, 8 h. 30, la Folle d'amour. Emp. 2 30, 8 30, Jack Hylton and his boys, t'as. Paris, 2 30. 8 30. Paris q. brille (Mist.). Alhumbra, Durand contre Durand, ms.-hall. Deux-Anes, 3 h., 9 h„ rev. nouv., Alibert. Humour, 10 h., Dorin, Colline, Bastia, rev. Chat-Blanc (28, r. V.-Massé), 9 h. chansonn. Européen, 3. 9 h., Perchicot, W. Brown. Fourmi, 3. 9 h., Sarthel, Stephen, Weber. Boblno M.-Hall, Dora Stroeva, R. Lacoste. Kden, mat. soir.. Ta Bouche, op. M. Yvain. Médrano, 8 30 ; mat. Jeudi, sam., dlm. Clrq. d'Hiver, 8 30. la Chasse à courre. Coliséum, danse, mat. et soir., attractions. Moulin-Bouge-Bal, 4 h., 8 30 et tte la nuit. Fantaslo, concert, attractions, danses. Mag.-City-Bal, t. 1. s., 9 h. ; dlm.. mat. 3 h. I.una-Park, 2 30, 8 30, attractions, dancing. Jardin d'Acclim.. entr., 3 fr. ; enfants, 1 fr. P. Pompéien, réouv., 26 déc, 16, r. Monceau\n-o- MEDRANO. C'est le 1\" Janvier que Mme et M. Medrano présenteront Espana, grande pantomime nouvelle en quatre tableaux, avec danses et chants typiques et authentiques (troupes inédites), et la course de taureaux (matador. Ma chuca, de Madrid). Au troisième tableau paraîtra le fameux espagnol Colleano, aux sauts périlleux sur fil de fer uniques au monde ! -o- EDEN (7, av. Cllchy). En mat, et\n>oir., l'opér. triomph. Ta bouche, de Mau -ice Yvain, avec R. Hasti. Places, 5 à 10.\n-=I FAITS DIVERS I^=\nLes accidents do la rue —Un porteur de dépêches, le Jeune Jean Lebrls, treize ans, demeurant, che min du Moulin, à Pierrefltte, a été ren versé, rue de Paris, à Saint-Denis, par un autobus. Grièvement blessé, il a été admis A l'hôpital. Passant à bicyclette avenue de Toklo. le soldât Emile Vanmuylders, du 2* dra gons, est renversé par une auto. Val-de- Grâce. Avenue de Wagram, Mme Marie Tho mas, vingt-neuf ans, demeurant 34, boule vard de Grenelle, est renversée par une auto. Beaujon. Un voleur a la tira arrêté Au cours de l'après-midi d'hier, le bri gadier Picard et l'inspecteur Ossian Poi rier de la police judiciaire, en surveillance aux abords d'un grand magasin du boule vard Haussmann, apercevaient un individu volant à la tire. Les policiers déclinèrent leur qualité et se préparaient & appréhender l'homme quand celui-ci se rua sur eux, les roua de coups et s'enfuit. Quelques instants plus tard, le « tireur ». rejoint et maîtrisé, était amené devant le Commissaire de police du quartier ou II fut Interrogé par M. Chain. Il déclara se nom mer François Filocomo, trente-six ans. sans domicile. Il était déjà titulaire de six condamnations, expulsé de France et connu de la police sous les noms de Nathaly, Verdi et Lombrosl. Une fols de plus 11 a pris le chemin du dépôt. Un escroc avait payé une auto avec un chèque volé Un ancien commerçant, M. Malvezln, de meurant 45. rue de Sèvres, était désireux de se débarrasser de son auto, une berline noire décorée d'un filet couleur ivoire. Il flt la rencontre il y a huit Jours, dans un café de Montparnasse, d'un nommé Constant Dhuy, qui le mit en relations, le lendemain, avec un acheteur disant se nommer M. Lou bet. La voiture plut à ce dernier qui. avnnt d'en prendre possession, remit à M. Mal vezln un chèque de 22.000 francs. M. Mal vezln apprit le lendemain, mais un peu tard, que ce chèque avait été volé, ainsi qu'un* somme d'argent, â son vrai propriétaire.\nM. Loubet, Industriel, demeurant 8, rue du Hanovre, dans la nuit du 4 au 5 décembre. Il put cependant, donner de son voleur un signalement précis : brun, rasé, maigre, assez grand, vêtu d'un complet foncé, d'un pardessus chiné, coiffé d'un chapeau gris et paraissant âgé d'une trentaine d'années. M. Lambert, commissaire du quartier de Notre-Dame-des-Champs, a chargé ses ins pecteurs de rechercher l'escroc. Sept pompiers intoxiqués en combattant un incendie Un feu de cave s'est déclaré, hier matin, vers 9 h. 30, dans une cave, 17, rue des Chasses, à Cllchy, au milieu d'un tas de bois prévenant de démolitions. Au cours des travaux, six pompiers ont été légèrement intoxiqués. Après avoir reçu des soins, ils ont pu continuer à combattre l'incendie ; un septième, le sergent-major Hasard, a été reconduit & son domicile. Le feu fut rapidement éteint ; les dégâts «ont insignifiants.\nUn Incendie, rapidement éteint par les pompiers, s'est déclaré, hier vers 20 heu res, 14, boulevard de Sébastopol. Place de l'Etoile, Mme Césarlne Re bulard, quarante-deux ans, demeurant 20, rue de la Hache, à Sèvres, s'affaisse, prise de malaise. Beaujon. —On a trouvé asphyxiée accidentelle ment par le gaz, à son domicile, 32. rue Lemercier. Mme veuve Jeanne Marc, âgée de trente ans. Au cours d'une ronde effectuée dans les V*. Vl* et XIII* arrondissements, 300 personnes ont été Interpellées ; 19 ont été mises en état d'arrestation. Dans une usine. 3, rue du Chemin- Vert. & Clichy. un ouvrier, M. Edouard Chevreau, vingt-neuf ans. mécanicien. 45. rue Jean-Jaurès, à Saint-Denis, a été ren versé par une porte de ter pesant 300 kilos Il est mort peu après son admission è l'hôpital Beaujon. On a arrêté â son domicile. 31. boule vard Gallieni, à Issy-ies-Moullneaux. un nommé André Gervals, vingt-neuf ans, qui, sur le marché de Bicêtre, avait volé un camion en stationnement. Au dépôt Un incendie s'est déclaré 38, rue Pajol, dans la boutique de M. François\nEdouard; les pompiers de la caserne Chft teau-Landon se sont rendus maîtres du feu après trente minutes de travail. Un appartement voisin a été endommagé par le feu. Neurasthénique, M. Félix Charpentier, soixante-quinze ans, 139, rue Oberkampf, se suicide d une balle de canne-fusil dans ls bouche. Rue de l'Olive, M. Georges Tresser, cinquante-trois ans, habitant 6, rue Caille, tombe sur la chaussée et se blesse. Lart boisière. Un commencement d'incendie s'est dé claré, hier matin, dans une usine de meu bles appartenant à M. Desfontaines. 82, boulevard Gallieni, à ißsy-les-Mouiineaux. Il a été rapidement éteint par les pompiers. Blessé par un inconnu, dimanche au cours d'une rixe, rue de la Folie-Regnault, le manœuvre italien M. Pietro Arnaklo, cinquante-trois ans, 9. passage de la Folie- Regnault, est décédé, hier, & l'hôpital Saint-Antoine.\nRenaissance, S h.. 9 h.. Prisons de femmes Pigalle, 2 h. 30, 9 h., le Roi masqué. Palais-Royal, 2 h. 45, 8 h. 45. Mes femmes. Antoine, 2 45, 8 45, Asie (Véra Sergine). Bouffes-Paris., 2 30, 8 30. Sous son bonnet Micfaod., 2 h. 45, 8 h. 45, la Banque Nemo. Apollo, 2 30, 8 45, Papavert (Const. Remy) Athénée, 2 h. 45, 8 h. 45, Romance.\nMadeleine, relâche. Folies-VVagram, 3 h., 9 h.. Grand Hôtel. Ambassadeurs, 3 h. 15, 9 h. 15, le Cyclone. Scaia, 2 45, 8 45. 600.000 fr. p. mois(Biscot) St-Georg., 3, 9, l'Hom., la Bête et la Vertu Nouveautés, 3 h„ 9 h.. Encore 50 centimes. Avenue, 3 h. et 9 h., la Vie athénienne. Com. Champs-Elys., 3 h.,9 h.,Un taciturne Gd-Guignol, 3 h.. 9 h„ Une nuit au bouge. Daunoti, 3 h., 9 h., Enlevez-moi (opérette) Michel 3 h., 9 h„ la Ligne de cœur. Arts, i h. 30, 8 h. 30, Phaéton. Potinière, 8, 9 30. Un chien qui rapporte, Caumartin, 3 h., 9 h.. Une affalre(Baumer) Mathurins, 2 45, 9 h.. Vendredi 13 (opér.) Montparnasse, 2 h. 45, 9 h.. Maya. Atelier, 2 h. 45. 8 h. 45, Vêlage. ' Tristan-Bernard, 3, 9 h.. On naît esclave. Studio-Ch.-Elys., 3 h„ 9 15, Ch. du berceau Vx-Colombier, 3 h., Bataille de la Marne ; 9 h. 15, Viol de Lucrèce. Moul. Chans., 3. 9 30. prol.Gultry. op.Yvain Comcedia, 2 45,9 15, Elles viennent pour ça Bataclan, m., s., Ciboulette (Renée Camia) Eldo, 2 45, 9 h„ Contrêl. des wagons-lits. Cluny, 3 h., 9 h„ le Sexe faible. Déjazet, 2 30 8 30. Elle a giflé l'adjudant. Ternes, 2 30,8 45 Pile ou Face (Elv.Popesco) Nouveau-Théâtre, m„ s., Comtesse Maritza Montrouge, 2 30,8 30, Rip (Nerval. N.Sevé). Bouff.-du-Nd, Train 8 h. 47 (Fern. René) Moncey, l'Ecole des cocottes (Parisys). Gobelins, m.,s.,Chans. d'amourfßéda Caire)\n-o- OPERA. Le célèbre ballet le Spec tre de la rose va entrer au répertoire et aura sa première représentation le jeudi 31 décembre. -o- COMEDIE-FRANÇAISE. Mme Ma rie-Thérèse Piérat fera sa rentrée ce soir dans la Marche nuptiale, dont les autres Interprètes seront MM. Alexandre, Roger Monteaux, Ledoux, Dorlval, Le Marchand, Pierre Faubert, Claude Lehmann, Du fresne : Mmes Béatrice Bretty, Yvonne Ducos, Tonia Navar, Madeleine Samary, Jeanne Sully, Marcelle Babarre, Mary Mor gan et Lherbay. .. . -o- OPERA-COMIQUE. Mlles Made leine Mathieu. Marie-Jeanne Martin ; MM. Mlchelettt, José Beckmans, Roussel et Le Prin seront, demain soir, les Interprètes principaux de Carmen. -o- AU TROCADERO. Aujourd'hui matinée à 2 h. 30. La Fille de Mme Angot (troupe Trianon). Places, 2 à 11 francs. -o- CHATELET, Aujourd'hui à 2 h. 30. matinée de Nina Rosa, la nouvelle opérette à grand spectacle, avec André Baugé, Bach, Sim Viva et la danseuse Mttty. Matinée demain samedi et dimanche à 2 h. 30. Matinées du Jour de l'an : 31 décem bre. I**, 2 et 3 janvier, à 2 h. 30. -o- VARIETES. Aujourd'hui Noël, à 2 h. 45, matinée de Bluft, avec Jules Berry. Marguerite Moréno, Suzy Priai, Larquey, Robert Seller, Made Slamê, Micheline Ber nard, etc., et Abel Tarrlde. (Gut. 09-92.) -o- PTE-ST-MARTIN. Aujourd'hui en matinée, à 2 h. 30. le grand succès actuel le Général Boulanger, pièce à grand spec tacle, avec Francen, Mlle Ghyslalne. Ber thter. Ch. Clasis et Arnaudy. Matinée populaire à prix réduits de main samedi et tous les samedis. Matinées du Jour de l'an, 31 décem bre. ler.1 er . 2et 3 janvier, à 2 h. 30. -o- GYMNASE. Aujourd'hui Noël, a 2 h. 45, matinée de la Route des Indes. l'impayable comédie de H.-M. Harwood, adaptée par Jacques Deval, avec l'exquise Alice Cocéa, l'étincelant Paul Bernard, l'extraordinaire Michel Simon, etc. -o- TH. SARAH-BERNHARDT. Au jourd'hui (Noël), demain samedi et di manche 27, Ces dames aux chapeaux verts seront données en matinée avec toute l'ln terprétation du soir. C'est le spectacle le plus amusant pour tous. -o- THEATRE MOGADOR. Aujour d'hui première matinée du spectacle gran diose, Orphée aux enfers. -o- VARIETES. Sa Majesté la reine de Yougoslavie assistait hier soir à la repré sentation de Bluff. -o- PALAIS-ROYAL. Aujourd'hui à 3 h., matinée exceptionnelle avec Mes femmes ! la pièce la plus amusante de la saison. -o- BOUFFES-PARISIENS. Aujour d'hui à 2 h. 45. matinée exceptionnelle de Sous son bonnet, la triomphale revue de Rip, avec toute sa brillante interprétation du soir. -o- FOLIES-WAGRAM. Aujourd'hui, demain et dimanche, matinées de Orand Bétel, le spectacle passionnant actuel. -o- NOUVi-TH. (Vaug.). M., s. Com tesse Maritsa. Samedi et dim. matinées. -o- BA-TA-CLAN. Ciboulette, avec Renée Camia, de l'Opéra-Comique : Dan gès, de l'Opéra, et de Laquerrière. Mati née et soirée. -o- TH. COMCEDIA. Matinées aujour d'hui, demain et dimanche. Elles viennent pour ca I Faut, de 10 à 15 tr.\nChex les voyageur s Je commerce\nLa « Protection mutuelle »\nLa Société de protection mutuelle des voyageurs de commerce de France, société de secours mutuels, dont le siège social est à Paris, 13. boulevard de Strasbourg, tien dra son assemblée générale lundi prochain 28 décembre, à 14 heures, à l'hôtel des Chambres syndicales, 10, rue de Lancry. Paris <X*).\nUn représentant indélicat arrêté\nAu début de l'été dernier. M. René Bou zonnie, demeurant 1, rue Jeannot, & Saint- Denis. qui possède de vastes sablières à Villeneuve-la-Garenne, prenait à son ser vice. comme agent commercial, un jeune homme de vingt-neuf ans, Jean Fourny, demeurant 150, avenue d'Argenteuil, à Asnières. Le représentant, qui travaillait à la com mission et avait de gros besoins d'argent, ne tarda pas à recourir â des manœuvres indélicates. C'est ainsi qu'il parvint à encaisser de nombreuses factures dont le montant s'élève à l'heure actuelle à 35.000 I francs. Arrêté par l'inspecteur Jean, l'indé- I llcat personnage a été mis à la disposition de M. Chômez, Juge d'instruction.\nAU CONSEIL MUNICIPAL\nLe budget de la Ville. Le conseil municipal a poursuivi hier la discussion du budget de la Ville pour 1932. Répondant aux observations présentées, M. François Latour a montré avec quelle prudence avaient été établies les évaluations de re cettes. Il avait agi de même pour le budget de 1931, aussi ses prévisions ont-elles été dépassées. Ainsi l'octroi a donné 530 mil lions, l'électricité 60 millions, l'eau 10 mil lions de .plus qu'il n'avait prévu. C'est dire avec quelle sagesse avait été établi le bud get de 1931. Il en est de même pour le prochain budget qu'en plein accord avec le préfet de la Seine, 11 présente en équi libre. Il exhorte toutefois ses collègues à ne pas le surcharger de dépenses nouvelles et à le seconder dans les efforts d'économie qu'il poursuit avec M. Renard. En présence de la situation économique actuelle, conclut il, très applaudi, son intéressant exposé, il faut être prudent, car l'avenir est lourd d'inconnu. Les travaux du Métro. M. Georges Le marchand a fait approuver les conclusions de son rapport concernant un emprunt de 200 millions pour la continuation des tra vaux du Métropolitain.\nA L'ACADÉMIE\nCest à la rentrée des vacances du Nouvel An que l'Académie fixera la date du lancement de sa grammaire, dont 'es dernières épreuves sont main tenant corrigées et qui sera tirée à un nombre considérable d'exemplaires. M. Pierre Benoit sera seul reçu au cours du premier trimestre de 1932 ; le général Weygand seulement après Pâ ques, et par M. Jules Cambon, qui est encore pour quelque temps dans le Midi. Deux prix de poésie devant être dé cernés en 1932 et 1933, l'Académie a décidé de laisser pour ces deux prix le choix des sujets aux concurrents. La revision du dictionnaire a con tinué hier sur. les mots passion, pas sionnel et passionnément, et l'on s'est arrêté à pastiche, le mot étant difficile à définir si la chose est facile à prati quer. On étudiera pastiche le 31 dé cembre.\nL'arbre de Noël de l'Hôtel de Ville\nEn exécution d'une décision du bu reau du conseil municipal, un arbre de Noël a été, comme les années précé dentes. organisé à l'Hôtel de Ville hier, à l'intention des enfants nécessiteux appartenant aux diverses religions, à l'Orphelinat maçonnique, à l'Œuvre des petits Poulbot, et également à l'intention des enfants assistés. Une représentation a été donnée, des | jouets distribués et un goûter servi.\nCHEZ LES ANCIENS MOBILISES DES POUDRERIES\nLes poudriers de la Grande Guerre ont tenu dimanche 20 décembre une assemblée générale à Paris, à leur siège. Us ont approuvé l'action du comité central qui demande le vote par le Parlement d'une résolution tendant à l'attribution aux an ciens mobilisés des poudreries de la carte du poudrier.\n25-12-31\n6\nLE PETIT PARISIEN\nI FOLIES BERGERE I Aujourd'hui, demain Samedi et Dimanche Matinée et Soirée 50 fr. au lieu de 80 fr. tons les fauteuils d'orchestre les autres places au prix ordinaire ® EMPIRE 'soibee' ■ DEBUT du NOUVEAU programme de gala JACK HYLTON and his Boy» dans un original numéro conçu spécialement pour le music-hall Pour la l f * fois en France Frank EDERS « D'Hercule qui badine » Des Clowns ! Des Clowns ! 3 BONO -et BOULICOT les émotionnants trapézistes LU-GA-NO les Ballets lumineux Eliie CAREW et FLORITA LA TRAVERSÉE de la salle sur fil tendu par BARWELL le Thé&tre des Marionnettes WALTON'S et la délicieuse divette ROSE AMY Fauteuils de 5 à 40 francs CASINO DE PARIS Matinée - Soirée MISTINGUETT dans la nouvelle et formidable revue PARIS QUI BRILLE dont toute la presse est unanime à célébrer le TRIOMPHE S CONCERT MAYOL S 3 grandes AUJOURD'HUI MATINÉES DIMANCHE DE 1A GBANDE BEVUE D'HIVEB LA FOLIE D'AMOUR Faut, h partir de 10 fr. Promenoir 1 SPECTACLE FORMIDABLE 2 AUX ANES MATINEES AUJOUBD'HUI demain Samedi et Dimanche 3\nm m m U tr%T. Juret. iSVfcsMc S mpose • ï* Mifiï 5C S« s# i ~ i v ÊÊÊj wi G Wmëm.l jT . M CHAM^^COUCHtt-P^AH* Table nuit Lit Ter rond «mail nots rteeor dort. Sport »om mrial. dl» ma Ur.çut. bourrelleii, iraterwn. t f UVatmeritt M I uiea, ourl 11 coueeri p'driiM, îuie», ourl i mrlaliia 1 rnuere-pteil 7*5 16 Versement* de : lit' âi % s ê \"TiTiik : w.c jfiM i.clii •-L\" CMAMBREÀCOUCHEB MOOERNE i*once de noyer verni m*, sculptur. armoire 3 portes, grande giace biseaulee. grand lit milieu, table de nuit liseuse. _ i . 18 G iScï/ye âXSVi&r; r , : m l»v m S® J!P3 : 'il'£. fij.lljj JçISÏ Sîvs rt !s M ■ Wlll b# \\k\\Ê m lïr;î\" - s 8* là mli I t v.ll I il mm uni mu WWI *<< y<zn'-:>' *2 rs Un magnifique Service ne Table r«i » m I bl fa «IH «\nDES APPARTEMENTS POUR LES MUTILES ET LES ANCIENS COMBATTANTS En application de la loi Loucheur, la Société d'H, B. M., le foyer des inva lides et d'anciens combattants, 15. rue des Minimes, met en vente des appar tements de 2. 3 et 4 pièces, situés bou levard Masséna, entre la porte de Choisy et la porte d'ltalie, et réservés aux mutilés et aux anciens combattants. Très longs crédits : 15 à 25 années. Pour visiter, s'adresser sur place. LA MUTUELLE ROUENNAISE IMMOBILIERE ENTREPRISE PRIVÉE ASSUJETTIE AU CONTROLE DE L'ÉTAT le payez pli de loyer Devenez propriétaire d'une maisoi une maison familiale Remboursable •V en 5 -Jé- 10,15 m ou I 11. 20 années Notice gratuite. ' — Pour tous renseignements, s'adresser ou écrire au siège central : 60, boulev. Malesherbes, Paris Agents demandés 10 s OCCASION URGENTES Aujourd'hui même, sur place, 55 = A OSNY, PRÈS PONTOISES dans un site ravissant, à vendre = SUPERBES TERRAINS = proches 2 gares bien desservies, boisés ou non. soi ricbe et sain. ConL dep. 400 m., prix é partir de = ■* PAIEMENT EN i Voir p r visite M. ROBIN, proprié taire, ferme de la Groué. Voiture sortie des gares de Pontoioe et Osny les samedis, dimanches et fêtes. Départs Saint-Lazare pour Osny : SS 7 h. 26. 10 b. 40. 15 b. 9. 17 h. 3L jSS ISSU Départs Paris-Nord pour Pontolse: Départs Paris-Nord pour Pontolse: g h. 30. 9 h. 20. 9 h. 30 10 h. 18, 10 b. 30. 12 h. 30. 13 h. 30, 14 h. 33, 15 h. 30. 16 h. 3L etc... illillllllllllllllllllllllllllllliilllllß AcbatOß |. S 51efr BlJOUX,Dentier or Henri, 187 g 4«Tsmpls(l-I«Bplton&épuW.l\nACJOIÎBD'HTJI DEMAIN DIMANCHE Elle a giflé l'adjudant\nUNE ORGANISATION UNIQUE VOTRE IDÉAL... VOTRE MAISON... \\ VOTRE CONSTRUCTEUR... U MAISON il I Société Anonyme au Capital d# 1.500.000 Frt Siège Social : 97, Rue de Rome, PARIS-17* Téléphona* I OARNOT 84-90 OARNOT 84-81 OARNOT 09-42 VISITEZ NOS ITANDS-EXPOSITIBIIS ouverts tous les jours Olmanc&es et FAtes PARIS 15 LOI LOUCHEUR ou 5, 10, 15, 20 ANS DE CRÉDIT CHALETS » OUIS Agence» : LTOI. MITES, LE MIRE Facilités et Conditions de Paiement sans conourrenoe, que vous soyez propriétaire ou lo cataire de votre terrain. CHALETS FIBRO-CIIERT INTÉRIEUR PLATRE oonstruotlon très oonfortable acceptée par toutes les municipalités 2 PIÈCES i 6.996 FR. m. RUE LUORUIBE <à -•y m PARIS 19 fi NX m 0* IBM f bijoux, brillants Il I■ U n I or, argenterie, dentiers Ul, nJJ I monnaies or. argent Sl%O 11 f 1 ■ au plus haut cours. DANIEL, 55, rue Rivoli, Métro Châtelet.\n¥ % i\nPETITES ANNONCES CLASSÉES tilt lIHI Mtlllltttt lIIIIIHIIII lIItIIIIMIIIIIIIIIIIIIIItIIMIIIIItMItIIIf Ht' Lire en page 8 une autre eérie de PETITES ANNONCES CLASSEES avec mêmes rubrique* que ei-de**ou* MIfIIIIIHttIIIIIIIimHIIIIIIItIMIIHIHHIIIIItIIIIIIIIIIIIIMIIIIMIIMIII QARDEB D'ENFANTS D. enf. t. a., m. n.-né, 250 fr. Mme Sylvain Dumé, 46, r. Mesnll, Malsons-Laffltte, 3.-Q. BOREAUX PB PLACEMENT BONNES à t. t., etc. Bureau, 2, r. Turbigo. PBMANPBB PB a»M«Blïa«l Hepr. article vente facile demandés. Forte commis. Ecr. A. R., 20. rue Saulnier. COURS BT LEÇONS Coifl.. manuc.. pédic., maas. fac. Baisse de prix. Dame seul. Madelys, 37, r. St-Lazare. ÂPPWPWÏ37 un bon métier, la coiffure, flrrma. coupe, man„ 116, r. Rivoli. ENSEIGNEMENT APtOMOSIL» BASTILLE-ÈCOLË £%££*£ Pap.-Taxl. 16. bd Beaumarchais. Roq. 89-42. LOCATIONS Porte Vincennes, petits appart. ds immeu- ble neuf. 5. boulevard Davoust. BEAUX APPARTEMENTS Cuisiné, 2 pièces à partir de 2.900 fr. 25, rue des Laitières, & VINCENNES. FACE AU BOIS. EXPOSITION MIDI Beaux appartements 2 et 3 pièc. principales 58, boulevard National, Vincennes. ACHATS BT TBNTBB PB PROPRIETES Oblig. réaliser vallée Cure (Yonne), mais. 4 p. av. étage, bûcher, buand., b. situé ds bourg. Ts fournis., jard.. gare, riv. 300 m. LE LOGIS 24^^, te. Bureau ouvert samedi 26 décembre. Ainiû fr. comptant et 15 mensualités de oïLWiUI 200 fr. Vallée d'Eure. Maison meu lière, couv. tuiles, eau, élect.. Jardin. SAILLARB à » (Eureh'\nTBAWBPOBTS-DBMENAQBMENTB Dep. 2 t. k. Collet. 173. rte Stratégique, Ivry OCCASIONS A solder 1/2 prix 3 millions de mob. gimpl. ou lux. Ch. à e., s. à mang. de 650 & 9.000. Gai. d'exp. 3.000 mq. Dir. à l'Usine. 17. r. 5-Dlamants< p. pl. Italie). Ouv. ég. samedi ap.-midi, le Jour de Noël et le dimanche 27. ÀLESIÀ - Mobiliers, 120 bis, rue d'Alésla-14» CAUSE DEMOLITION Réalisation générale stock immense mobi liers luxueux, simples, literie. Profitez de cette situât, except. et passag. p. vous meu bler A des prix dérisoires de bon marché. Excelsior nf dep. 600, occ. Singer t. mod. Bs px aut. marq. 150 f. 88, r. Philip.-de-Girard SPECIALITES POtJB POkAINS Ts 4P chaussettes, cravates, etc. Demander jL/rkCP catalogua franco av. superbe prime. Centralisation du Bas. 47,_r. de Cléry. Paris \" UNION DES FILATEURS DE FRANCE Laines à tricoter, pelotes GROS. Tarif franco. PREYLAINE, 75-77, rue Notre-Dame-de-Nazareth, Paris. Il INI I Dmsi Réparation de poupées. 61, fg Saint-Martin. CHALETS EN BOIS Prov. des cités de l'Etat, 13, r. de la Fère, à St-Quentin (Aisne), sont à vend, à partir de 3.000 fr. sur un wagon départ. A vend, égalem. un gd baraquem. 30X8 m. pr usage industr. ou commerc. Ecr. pr renseign. à St-Quentin ou voir: LE LIQUIDATEUR, tous les samedis et dimanches, 95, boulevard de Magenta, PARIS. DEUX CHALETS doubles parois bois 6 vend, d'occas., 56 mq de surface chacun se décomposant de 2 pces 4X4 et d'une remise de BX2. 80 grenier sur chambre. Qualité et remontage garantis. Couvert, en ardoise fibro-ciment sur voliges Prix 3.600 francs l'un sur wagon départ. GOUVART. 9, aven. Pasteur, Paris <ls'). Ouvert tous les Jours. Métro: Volontaires. CHIENS PBBDUB Bonne récompense qui ramènera fox poil dur. laisse et collier bleu, 10. r. Adolphe-Chérioùx, Issy-1.-Moulineaux.\nFonds de Commerce et Industries Lire en page 8 une autre térie de FONDS DE COMMERCE avec même* rubrique* que ei-de**oua ALIMENTATION-CAPES-VINS BIIVHTTES-BBSÏAUBANTS DEPOTS DE VINS, GENRE NICOLAS A prendre de suite, B. log. 4 à 6.000 p. m. prouv. Accept. début. Marcel Etab. Dama, *O. II Montmartre. Ouvert dimanche matin. CAPITAUX Achat Billets de Fonds. Argent de snite. Office Commercial, 62, tg Montmartre, 2-8 PANfiTIAIUHAIBES, seul I'OFFICE, 23, I ll'il llwl Ig Poissonnière, 23, vs rem. les fonds dès prem. visite. Meill. condlt. DDPTC Immédiats à Fonctionnaires. I ntlo Etude, 60, r. Château-d'Ean. Un maire communiste suspendu M. Bonnefoy-Slbour. préfet de Selne-et- Oise, vient de prendre un arrêté suspen dant, pour une période d'un mois, M. Des mazes, maire communiste d'Achères. qui prit part, le 11 novembre dernier, à une manifestation dirigée contre un groupe patriotique se rendant au monument au* morts de Cette localité, FAILLITES. Soc. Georges et Cie, cap. 25.000 fr., peinture, à Aubervilliers, 8, rue Vlllebois-Mareuil. Maurice Loyer, antt ?uaire, 14, avenue de La Bourdonnais. ean Tchao, épicerie-mercerie, articles de ménage, au Perreux, 172. avenue de Brie, act s. d. c. Michel Boidé, maroquinerie, 19. rue Marc-Séguin. Georges Humbert, grainetier, au Kremlin-Bicêtre, 98, avenue de Fontainebleau. ■ LIQUIDATIONS JUDICIAIRES. Agop Ind joué jian. antlquités-curiosités-tapis d'Orient, 26, rue Lafayette. Maurice- Amant Danrée. menuiserie, à Alfortvtlle, 42, rue Raspail. Louis-Auguste Robtc quet orfévrerie-cuivrerie artistique, 8, rue Bichat.\n","- 35-12-81 fi—\nBULLETIN FINANCIER;\nCours de .a Bourse do Jeudi 24 Décembre\nL'ouverture est faible sur tous les eom- En séance, la cote s'est assez vigoureu partlments. La place est Influencée par la sement redressée. lourdeur de New-York, ainsi que par les Le marché en banque est relativement mauvaises nouvelles d'Amérique : ferme- bien tenu, dans l'ensemble, A part la lour ture de petites banques, baisse du blé, dl- deur de la Tubtze. minutlon d'activité dans la métallurgie, etc. Aux changes, le marché conserve une D autre part, la Bourse va être fermée allure de bon aloi. La livre ouvre à 87,35 et pendant trois jours et les vides sont déjà s'élève en séance. Quant au dollar, il cote nombreux. La semaine prochaine sera éga- 36 45 1/4. lemen't écourtée par les fêtes du, nouvel An. La deuxième moitié de la séance est Dans ces conditions, toute activité fait complètement creuse, les transactions défaut. s'amenuisant de plus en plus. Toutefois, le vote définitif par le Sénat de On observe quelques achats de l'arbitrage la convention relative à la Banque de en Royal Dutch. La clôture, bien que peu France a été accqpllli avec une certaine animée encore, présente, sur la plupart des t\"\"' oe compartiments, quelques gains.\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS SE AU COMPTANT ■ .i.i i '\nLES COURSES\nAujourd'hui à Vinccnnes, à 13 heures NOS PRONOSTICS Prix do Creully (trot sttslé, 10,000 fr„ 2.25U m.) : Gortensla. Glanko. Prix du Bourbonnais (trot monté. tS.UJU francs, 2.600 rn.) : Golo, Gagne Petit 111. Prix de Heims (trol attele, 40.UUU tr„ 3.55U m.» : Amazone B, Dumbêa. Prix de Bretagne (trot monté, 30.000 Ir., 2.600 m.) : Fétiche XV, Fée des Prés. Prix Kphrem tlouei (trol attelé, 6U.OUU fr. t 3.825 m.) : FUlbert, Fou Rire 11, l'H i de Provnpe (trot monté, 12,000 fP., 2.000 m.) : Fifl 11, Floréal 11.\nUn moulin de la Ville de Paris en flammes, près d'Evreux\nEvreux, 24 déc, idép. Petit Parisien.) Un violent incendie s'est déclaré, la nuit dernière, vers deux heures, au moulin d'Xslou, commune de Dampierre sur-Avre. arrondissement d'Evreux. ap partenant à la Ville de Paris et exploité par M. Guitbert, Le moulin et les ap pareils de transport ont été la proie des flammes, malgré les secours ap portés par les pompiers de Nonancourt, aidés par ceux de Saint-Lubin-des-Jon cherets.\nLes vieillards hospitalisés pourront revoir leur quartier\nLe conseil municipal vient, sur le rapport de M, de Fontenay, d'accorder aux vieillarda, Infirmes et incurables hospitalisés gratuitement dans les éta blissements de l'Assistance publique, «oit en lits de fondation, soit au titre de chroniques, un transport gratuit une fois pat mois de leur établisse ment d'hospitalisation à leur quartier d'origine sur les lignes de la Société des transports en commun de la région parisienne ou du M\"tropolitain, avec effet du 1\" août 1931.\nLes services postaux aériens seront suspendus pendant les fêtes\nEn raison des fêtes de Noël et du Jour de l'an, les services postaux aériens ci-nprès ne seront pas assurés les 25. 26. 27 décembre courant et I*', 2. 3 ianvia; prochain : Paria-liôndres (Air Union) : Paris- Cologne-Berlin (Farman) ; Strasbourg- Pragrue-denève-rstamboul (Cidnai . Pa ris-Lyon-Genève-Marseille (Air Union); Marseille-Ajaeeio-Tunls (Air Union).\nFOOR NOS JBONBB LBCTBORB\nL «s aventure* i» Mickey s ont para»» en album en couleur* dan» toute* tes librairie*\nM. Mario Ronstan préride le banquet des étudiants américains du groupe Delaware\nM. Mario Roustan a présidé hier le banquet qui réunissait, à l'occasion des fêtes de Noël, les étudiants américains du groupe Delaware. Le ministre de l'lnstruction publique rappela, tout d'abord, les débuts si modestes et pour tant si riches d'espérances des huit étudiants de l'université Delaware, ga gnant la France pour suivre à la Sor bonne les cours de la civilisation française. Que venaient donc chercher, demande le ministre, les huit précurseurs ? Que viennent donc chercher ceux qui ont suivi leur exemple ? Le soleil, la lumière 7 Votre propre civilisation, mise en valeur par vos vertus d'énergie, de virilité, de clairvoyance, de décision, n'ignore ni la lumière ni le soleil. Mais vous avez estimé que la nation dont vous rapprochaient le plus un commun Idéal démocratique, les réa lités de l'Histoire depuis nos respectives Déclaration des droits, enfin la plus vivante, la plus émouvante, la plus cons tante fraternité de sentiments, d'efforts, de sacrifices, que cette nation apparaissait à vos yeux comme la plus sûre et la meil leur Initiatrice à la conscience du vieux monde. M. Mario Roustan a conclu en ren dant hommage à tous ceux qui se sont appliqués à faire connaître à nos frères d Amérique la vraie France, la soeur aînée, dont le nom, selon le professeur américain Henry Van Dyke, * remplit l'eaprit de pensées resplendissantes qui guident l'humanité et demeure comme une étoile, une lumière, s'lmpose comme une prière et un voeu ».\nUN VASTE PROGRAMME D'OPÉRATIONS EDILITAIRES VA ETRE RÉALISÉ A PARIS\nSur le rapport de M. Adolphe Che rioux, le conseil municipal vient d'auto riser le préfet de la âeine à engager les formalités préalables à la déclara tion d'utilité publique d'un vaste pro gramme d'opérations destinées à amé liorer les voles publiques à Paris. Ce programme comporte 14 opéra tions : 1\" Prolongement de la rue Etienne- Marcel ; 2° élargissement de la rue Saint-Jacques aux abords du Val-de- Gràce ; 3\" prolongement de la rue d'Anjou Jusqu'à la rue du Rocher ; 4 e élargissement de la cour de la ferme Saint-Lazare pour faciliter l'accès de la future prison Saint-Lazare ; 5* pro longement de l'avenue de Verdun jus qu'à la place du Combat ; 6° achè vement de la place d'ltalie et d'une voie nouvelle entre cette place et le carre four des rues Nationale et de Tolbiac ; 7° élargissement de la rue Frémicourt ; 8* élargissement de la rue Pouchet ; 9\" prolongement de la rue Damrémont jusqu'au boulevard Ney; 10° et 11° création d'espaces libres dans les quar tiers de la Chapelle et de la Goutte d'Or; 12° prolongement de la rue Ar chereau , 13° achèvement de la rue Armand-Carrel ; 14° élargissement de la i rue de Belleville entre les numéros 256 et 294.\nLes avances aux caisses agricoles\nLa commission sénatoriale de l'agri culture, réunie hier sous la présidence de M. Carrère, a entendu une commu nication de M. Cassez, rapporteur du projet de loi relatif aux avances aux caisses de crédits privés et aux agri culteurs qui sont en défaillance. En conclusion de l'exposé de M. Cas sez, la commission a déposé une propo sition de loi qui s'écarte du projet de la Chambre en ce que : 1° Elle ne vise que l'attribution d'avances pour les dépôts effectués par les collectivités rentrant dans le cadre des lois sur la mutualité et les coopé rative» agricoles : 2° Elle prévolt également des avan ces pour les coopératives et les culti vateurs en difficultés économiques. Cette proposition a été déposée hier en fln de seance par M. Cassez sur le bureau du Sénat D'autre part la commission des finances, saisie officieusement du texte de M Cassez, a décidé par 13 voix contre 7 de ne procéder qu'après la rentrée de janvier à l'étude de cette question. Ce vote venait d'être émis lorsque la commission a eu connaissance d'un nouveau projet déposé par la gouver nement\nL'APPARTEMENT GRATUIT DE LA VILLE DE PARIS\nLa Ville de Parie vient, par décret, d'être autorisée à accepter le legs qui lui a été fait par M. Théophile Garat. legs que le Petit Parisien a signalé et qui consiste, on le sait, en un apparte ment avec cave, à charge d'y loger une famille méritante et comprenant au moins trois enfants en bas âge.\nPOUR LES CHOMEURS D'ISSY - LES - MOULINEAUX\nA l'occasion des fêtes de Noël et du Jour de l'an, M. Oudin, maire d'lssy-les-Mouli neaux et conseiller général de la Seine, a provoqué de la part du commerce local de l'alimentation, et en faveur des chômeurs, un mouvement de solidarité et de généro sité qui s'est manifesté avec le plus louable empressement.\nDANS LES P T T\nDes élections viennent d'avoir Heu dans l'administration des P. T. T. pour la dési gnation des délégués du personnel aux commissions d'avancement de classe ou de grade. Les candidats présentés par le syndicat national confédéré des agents des P. T. T. ont été élus pour les divers groupes des receveurs, contrôleurs, surveillantes, com mis et dames employées.\nLES AVENTURES DE MICKEY\n(...Mickey rate «on effet.)\nCopyright by la PatU Parlaian «t Opara liunc H Preat\nDeux mois de prison avee sursis à Denise Valdois qui blessa le jockey Winkfieid. son ami\nH y a quinze Jour», le tribunal cor rectionnel de Versailles condamnait à six mois de prison avec sursis une jeune Hongroise, Clara Heimann, qui avait blessé d'une balle de revolver son ancien amant, l'entraîneur Jim Winkfieid, de Maisons-Laffltte. Devant le même tribunal comparais sait hier Denise Valdois, jeune bonne d'un café qui, à deux jours d'lnter valle, blessa d'un coup de couteau au côté gauche son amant, le fils de l'en traîneur, Georges Winkfieid, Jockey chez son père. C'est au cours d'une discussion et pour un motif banal que le drame sur vint, Georges Winkfieid réclamait à sa maîtresse la restitution d'une bague qu'il lui avait donnée quelques jours auparavant. Comme la jeune femme refusait de rendre le bijou et que, d'autre part, son ami insistait avec co lère, elle s'empara d'un couteau qui se trouvait sur une table voisine et en frappa le jockey. A l'audience, Denise Valdois. préve nue libre, se présente toute émue. Cest une jeune brune de taille moyenne, discrètement vêtue de noir, qui entre deux sanglots déclare : « D me battait, j'ai frappé sans m'en rendre compte, pour me défendre ». Un seul témoin est entendu, la pa tronne de Denise, Mme Féder, qui dé clare que sa bonne était quotidienne ment en butte aux mauvais traitements de son ami. Ce dernier, qui n'a pas été cité et a refusé de porter plainte, a reconnu à l'instruction que le geste de Denise était dû à sa brutalité.\nAprès une courte intervention de M* Périnard, qui plaide les circonstan ces atténuantes, le tribunal condamne Denise Valdois à deux mois de prison avec sursis.\nAU CONSEIL D'ÉTAT\nTout habitant de Farts peut demander de faire respecter ta loi qui protège l'esthé tique de la capitale. Devant le conseil d'Etat vient de se clore une procédure qui Intéresse la beauté de la capitale. Une loi de 1911 (ait une obligation aux constructeurs d'immeubles do demander au préfet do la Seine un permis de construire et le préfet doit exiger que le plan respecte les perspectives monumentales et les sites. L'avenue Gabriel, parallèle aux Champs- Elysées, est séparée des maisons qui la bordent par des jardine formant un grand espace où sont plantés des arbres. Le charme de eette verdure disparaîtrait si les bâtisses de dimensions exagérées domi naient la ligne des feuillages ou étalent construites trop près de l'avenue Gabriel. Sur remplacement d'un ancien hôtel particulier, les propriétaires successifs du terrain proposèrent d'édifier d'abord un hôtel pour Américains richissimes et puis une banque. A quatre reprises, la pré fecture de la Seine refusa d'approuver les plans. Et puis elle céda. Des voisins sai sirent le conseil d'Etat. Ils se plaignirent du tort causé au site de l'avenue Gabriel. Ils demandèrent au conseil d'Etat d'ordon ner la suspension Immédiate des travaux et de déclarer illégal l'arrété d'autorisation. La Haute Assemblée accueillit leur pré tention quant au sursis qui fut Immédiate ment prescrit, et pour le fond l'lnstruction suivit son cours. Dans le procès qui revenait devant elle au fond, elle n'a pas eu à se prononcer. En effet, le titulaire du permis de construire y a renoncé et le préfet a retiré son auto risation. Le conseil d'Etat n'a eu qu'à enregistrer ce retrait qui mettait un terme à la procédure. L'affaire rebondira-t-elle '! Il suffira# qu'une nouvelle autorisation donnât Suite à des plans discutables. Comme l'a fait observer, devant le conseil, le commissaire du gouvernement Ettori, tout Parisien a Intérêt à voir demeu rer intact un patrimoine de beauté dont 11 est le bénéficiaire. Dans le procès qui s'est terminé, les plaignante étalent des propriétaires voisins. Mais cette condition n'était pas nécessaire. Un habitant quelconque de la Ville de Paris ou une association d'habitants for mée pour la défense des intérêts artistiques ou des sites aurait pu venir devant le conseil d'Etat êt lui demander de faire respecter 1s loi qui protège l'esthétique de 1b càpilale. \" .; Annulation partielle d'Un arrêté do préfet de la Seine relatif à la concession des eaox. MM. Emile et Henri Godfrln. agissant tant en leur nom personnel qu'au nom de la chambre syndicale des propriétés Im mobilières de la Ville de Parts, ont déféré à ls censure du conseil d'Etat, par le ministère de M» Talamon, un arrêté du préfet de la Seine, en date du 10 mal 1938. modifiant le règlement du 8 août 1894 rela tif à la concession des eaux de source de la Ville. L'article 4 de l'arrête attaqué a été annulé. La décision du conseil d'Etat est précédée de considérants dont les suivants sont à retenir : sur l'article JB. aliéna 2, du règlement du 8 août 1914, complété par l'ar ticle 4 4e l'arrêté attaqué. « Considérant que la disposition de l'ar ticle 28, 1\" alinéa, d'après laquelle toute communication entre les canalisations inté rieures d'eaux de nature différents est formellement Interdite, a pour objet d'assu rer la protection de ls santé publique et présente en conséquence le caractère d'une mesure de police t oue. par suite, en déci dant dans le 2> aliéna de l'article précité que. lors de la constatation d'une contraven tion à tadlte prescription, l'abonné serait tenu de verser à 1s Ville une somme de 8.000 francs, le préfet de la Seine a institué, en dehors des peines ordinaires de elmnle police, une sanction pénale qu'aucune dis position de loi ne lui permettait d'établir et qu'il a ainsi commis un excès de pou voir : Sur le 3* aliéna de l'article 38 suevleè : « Considérant que s'il appartient à la Ville en cas de contamination des eaux notables du fait de communications établies entre des canalisations Intérieures d'eaux de nature différente par de» abonnés, de demander 6 ces derniers de la garantir contre lea actions en indemnité qui pour raient être dirigées contra elle par les tiers dans la mesure où les dommages dont la réparation est réclamée à la Ville sont la conséquence de la faute commise par les contrevenants, le préfet de la Seine ne pouvait décider par la dlapoeltion criti quée qne les contrevenant» devraient garan tir le Ville « contre tout» recherche intentée contre elle pour quelque cause que ce aolt » : ou'en raison de son caractère général et absolu ladite disposition constitue un excès de pouvoir. » Le surplus des conclusions de la requête a été retrté.\nBULLETIN COMMERCIAL I\nMARCHE AUX BESTIAUX DE LA VILLETTE cous* omatiA. os LA COMMISSION OIS COURS\nPorcs (le kilo poids vif) : première dua lité. 6 80; deuxième dualité. 4 90; troisième qualité, 5 fr. Vente calme ; légère baisse sur les veaux. On cote approximativement les 80 kilos : Baofa. Choix, 400 è 490 ; première qua lité. 360 è 290 ; entre-deux, 300 à 340 ; four nitures. 280 è 290. Génisse». Choix. 430 ft 460 ; ordinaires, , 370 à 400. Vaches. Bonnes, 350 à 400 ; ordinaires. 390 è 840 ; médiocres, 240 è 290 ; viande è saucisson, 200 è 250. Taureaux. EXtra, 310 à 360 ; ordinaires, 280 & 300. Veaux. Brie, Beauce, Gâtinais, 580 ; à 680 ; manceaux, 650 è 675 ; service, 600 , à 64a Agneanx. Extra. 830 A 900 : ordinaires. 680 è 750. Montons. Choix. 730 A 790 : ordinaires, 430 è 700. Brebis. Bonnes, 400 A 430 ; vieilles, . 280 A 340. Peres (le kilo poids vif). Extra, 5 60 A 590 ; maigres, 5 à 650 ; gras. 480 à 1 5 20 ; Midi. 480 à 520 ; Ouest. 5 A 520 ; ' fonda de parquets, 4 80 A 5 ; coches, 3 A i 8 40 : cours moyen, 5 40 A 5 80. SUIFS. Paria, 24 décembre. Cote j officielle du suif indigène 48°. frais fondu. ; pure boucherie, franco ou quai de Paris, ; 166 les 100 kilos. FECULES. Paria, 24 décembre. Cours du syndicat professionnel des fécu leries de France ; Fécule supérieure blutée, 200 les 100 ki los disponible et 200 livrable per 100 sacs minimum, en gare des téculeries des rayons de Paris, de l'Oise et du Centre. COTONS. Le Havre, 24 décembre. Clèture : décembre, 213 ; janvier, 213 ; février 213 ; mars, 211 ; avril, 211 ; mai, 212 ; juin, 212 ; juillet. 214 ; août. 215 ; septembre. 218 : octobre. 218 ; novembre. 219. Ventes : 600 baltes. CAFES. Le Havre, 24 décembre. Clèture : décembre. 217 : janvier, 216 ; ! février, 316 ; mars, 217 ; avril, 217 : mai, :\n217 ; juin. 217 25 ; Juillet. 317 ; août, 317 ;. septembre, 216 75. Ventes : 2.500 sacs. POIVRES. Le Havre, 24 décembre. Tellicherry : décembre à septembre. 325. Saigon : décembre. 425 ; janvier, 430 ; fé vrier, 432 50 ; mars-avril, 437 50 ; mai A octobre, 435. SUCRES. Tendance lourde. Clô ture : courant. 217 50 à 218 P ; Jan vier. 220 P : 3 de Janvier, 221 A 221 60 P : 3 de février, 222 à 222 50; 3 de mars, 223 50 P. Cote officielle du disponible : 217 & 218. BLES. Courant, 165 P ; Janvier, 167 75 6 168 P : février, 168 60 P : 4 de Janvier, 169 75 V : mars-avril, 170 75 et 170 50 P ! 4 de mare, 169 60 et 169 25 P. Cote offi cielle du blé disponible : 155. AVOINES. - Courant, 97 P; Janvier, 96 50 P; février, 96 50 à 96 75 P; 4 de Jan vier, 96 50 à 96 75 P; mars-avril, 96 P; 4de mars, 96 25 P. FARINES. Courant, tricotées; Janvier, incotées; février, incotées; 4 de Janvier, 214 A; mars-avril. 215 A; 4 de mars, 215 A. ALCOOLS. Courant. 780 , P;. janvier, 770 à 785 ; 3 de Janvier, 770 A; février. 775 à 790 : 8 de février. 775 à 790 : 8 de mare. 775 à 796 ; 3 d'avril. 780 A: 3 de mal. 780 A. FARINES PANIFIABLES. Les farines panlflables valent actuellement 231 francs (es 100 kilos. N. B. La Bourse de commerce est fer mée iuaqu'à lundi prochain.\nDe nouveaux autobus vont remplacer les tramways supprimés\nLa commission des transports en commun, réunie hier â l'Hôtel de Ville, a, à la demande de l'administration ; préfectorale, décidé la commande de | 80 autobus a un seul agent, moteurs à : six cylindres, ce qui constitue une nouveauté. Ces voitures sont destinées j à remplacer un nombre égal de vieux 1 autobus montés sur des châssis d'avant ! guerre et encore en service. L'administration a proposé, d'autre part, de commander la construction de 450 autobus afin de pouvoir réaliser la suppression des lignes de tramways dans le centre de Paris, suppression , dont le principe a été adopté. La dé- ' pense serait de 75 millions Pour ce projet, la commission a demandé à 1 administration de présenter un mé moire sur les modalités financières de l'onération. La commission a enfin entendu les représentants du personnel des trans ports à la surface sur la question de l'assimilation an personnel municipal et départemental.\nLa promotion de Noël dans l'armée active et la réserre\nLe journal officiel de ce matin pu blie des promotions dans l'armée active et la réserve concernant toutes les armes et services.\n(AUX HALLES HIER\nBaisse de 0 10 sur le porc : demi, C A 840 ; longe, 8 à 13 60 : reins, 6 à 10 ; jambon. 8 A 10 70'; poitrine. « A 8 ; lard, 3 A 5. Baisse de 0 60 au kilo sur l'agneau, 8 A 14 50- ; de 026 sur le canard de eholx, 13 à » ; de 0 60 sur le cou dinde du QAti nais et de Touraine, 11 A 13 ; ta poule dinde, 16 A 19 ; coq dinde d'Auvergne, 11 A 13 ; poule. 16 A 19 ; de 1 frano sui te lapin du Oétinals. 11 60 à 12 ; de 1 25 sur l'ordinaire, 10 60 A 11 60 ; de 025 sur le lapin vivant, 7 A 7 75 ; de 0 25 sur l'aie en peau. 860 A 11 : l'oie dépouillée. 10 A 10 60 ; (te r 0 50 sur le poulet nantais, 16 à 18 50 ; Gâtinais, 16 à 19 : des Cha rente, 17 A 19 ; du Midi. 16 60 à 18 60 ; les foies gras d'oie de Vienne valent 40 A 55 ; du Midi. 35 A 50 le kilo. Baisse sur' la barbue, 7 à 10 le kilo ; le çoiio décapité. 8 à 14 ; entier, 2 A 12 ; le congre. 150 à 4 ; la daurade anglaise, 8 A 6 ; française, 3 A 560 ; le hareng. 0 60 A 1 >25 : la lotte. 1 60 A 6 ; le petit roaauereau, 6 à 8 ; le merlan ordinaire, 0 60 à 1 50 ; brillant, 3 A 3 50 ; le mulet, 6 A 18 ; la raie, 1 A 2 35 : la soie fran çaise. 13 A 18 ; étrangère. 13 A 17 ; le tur bot. 6 A IL Hausse sur la langouste, 16 A 26. Les huîtres valaient ; Portugaises, 18 A M ; Claires. 26 A 42. Lee beurres fins valaient de 17 60 A 23 80 le kilo ; ordinaires, de 18 A 18 80b et les oeufs, de 680 à 1.060 le mille. Baisse sur les choux-fleurs du Midi, 180 A 400 fr. le cent ; Satnt-Pol. 150 A 236 tr. ; Saint-MaJo, 200 à 250 fr. ; la poire de Cali fornie, 250 A 600 fr. les 100 kilos. Les truffes valaient de 90 A 110 fr. le kilo les oranges d'Espagne. 140 A 230 fr. les 100 kilos : d'Algérie, 150 à 350 fr. ; les man darines d'Espagne, 200 A 350 fr. ; d'Algérie, auo A 400 francs.\nLES FLEUBB HIEB AUX HALLES\nFleuri de Paria : chrysanthèmes grande fleur, 10 & 60 tr. la douzaine ; lilas. 15 à 30 fr. la botte ; 25 à 60 fr. la demi-gerbe ; muguet de serre. 10 à 20 fr. le pied ; sapins, S à 10 fr. pièce ; houx épineux. 6 à 10 fr. 1.1 botte ; gui, 8 & 20 fr. la boule. Pleur» du Midi : anthémis, 10 S 30 fr. le panier ; arunus. 15 à 70 fr. la douzaine ; asparagus, 1 & 6 fr. la botte ; glaïeuls, 6 A 10 fr. la douzaine ; mimosa, 10 à 30 fr. le panier : œillets du Midi, 70 4 150 fr, le panier : & Antibes. 10 à 18 tr. la douzaine ; rose Safrano, 40 à 60 tr. le panier ; Brun ner. 80 A 250 fr. le panier : violettes de Parme. 30 à 40 fr. la botte ; du Midi, 60 & 130 fr. le papier ; narcisse, 30 à 60 fr. le panier.\nON A VENDU DE L'OUBS\nOn ours brun pesant 225 kilos élevé en France à Lamothe-Beuvron (Loir-et-Cber) a été amené hier aux Halles tué cheii M. Vohl. mandataire, afin de satisfaire quel ques amateurs de eette \"lande pour Noël,\nLe itatat de l'aviation marchande\nLa commission sénatoriale de l'Air, réunie «otts ta présidence du général Bourgeois, a examiné hier le projet fixant le statut de l'aviation marchande. Après discussion, la commlrsion a décidé, en ce qui concerne les sociétés de navigation aérienne subventionnées que l'Etat, les communes, les départe ments, les Colonies, pays de protecto rat et-territoires sous mandat pourront participer au total pour 33 % dans le capital social de ces sociétés. Les moyens de contrôle de l'Etat sur ces sociétés seront maintenus et, sur certains points, renforcés. L>a durée des conventions sera, au maximum, de vingt ans.\nL'INVASIQN DES RATS\nM. Duteil a signalé hier au conseil municipal les dégâts de plus en plus Importants occasionnés par les rats et les dangers qui peuvent en résulter. Il a déposé un projet de délibération qui a été renvoyé à la commission invitant 1 administration à prendre les mesures appropriées.\nLE PETIT PARISIEN\n7\nTEBMB COMPTANT VALEURS r0m\\ ESlIt 53lil 3E3J y. il Fi ijti P IRQ U E 1 2 % perpétuel ... S % amortissabit . 5 % 1915-1918 ... 4 % 1917 77 »0 84 75 99 55 94 80 79 20 IÔÔ 07 95 20 77 85 84 75 99 «5 94 26 78 15 00 06 95 25 4 % 1918 . ... 84 25 95 40 94 25 96 25 6 % 1920 amortiss. 6 % 1820 122 20 192 05 128 .. 102 50 122 26 102 05 122 85 02 60 4 % 1925 100 80 102 . 100 55 01 95 fi % 1927 105 05 106 90 106 10 05 60 6 % 1928 99 67 99 95 09 75 99 95 < 'aisse autonome ... Banque rte France.. Banque d'Algérie .. BanqueNat.de Crért. B. Pari» et Pars-Bas Banque transatlant Banq. de l'Un. Paris Comp. Algérienne.. i o;npt. Lyon-Alem. < ompfc. Nat. d'Pnc. Créd. Comm. France < réd.Frme.de France t'rédit Lyonnais.... < \"réd. Mobil. Franc.. Société Générale... Rente Foncière.... Noe. Gén. Foncière, fcuei 988 .. 10925.. 8300 .. 60 .. 1020 .. 851 .. 265 .. 1056 .. 20 .. 970 .. «g»:: 1499 .. 822 .. 992 .. 501 .. 136 .. 11735.. 996 .. 11000.. 8300 .. 60 .. 1020 .. 858 .. 285 .. 1070 .. 20 .. 990 .. 600 u 4150 .. 1510 .. 143 II 11725.. Q&R FHLL 1097611 10950.\". 8375 ., 8380 .. 60 .. 60 .. 1015 .. 1020 .. 858 .. 858 270 .. 283 .. 1070 .. 1070 .. 20 .. 20 970 .. 996 680 . . 888 .. 4060 .. 4180 .. 1491 .. 1500 .. 320 .. 320 .. 900 .. 906 .. 506 .. 817 .. i£§»r. iîri:i — part de fondât. — Société civile.. Est. . ............ l.yon ............ 9600 .. 2800 .. îièô II 9976 .. 2900 .. liti II 9780 10000.. 2860 .. 2890 .. 767 .. 760 .. 1137 .. 1118 .. 915 .. OU .. Midi 906 II 012 .. Nord ............ 1449 .. 1459 .. 1450 .. 1463 .. Orléans 1069 .. 1055 ..11 31:: Santa-Fé 905 II *890 II 895 .. Métropolitain Lyonnaise «les Faux. TMstrtb. d'Electricité Electricité Paria... Klectr. de la Seins .. Kl. et Gax du Nord. «;<• Gén.d'Electricité Kner. El.Llttor.Méd. N.-Lum. (la Tripb.) Thomson-Honaton.. Union d'Electricité. Forges de Firminy.. Forges Nord et Est. Tréfileriez du Havre Courrières ........ Tans 2120 .. 1860 . 1905 .. 985 635 .. 586 .. 1904 .. 869 .. 1620 .. 280 .. 757 .. 50 .. 420 ... 874 .. 354 .. 384 .. 1145 .. 1862 .. 1920 .. 900 .. 825 .. 6*3 .. 1695 .. 869 .. 1605 .. 277 .. 758 .. :*> 30 430 870 1125 .. 1140 .. 1880 .. 1866 .. x &° :: »» :: MI .. es» .. 1620 .. 161» .. IS» :: lit :: 61 62 .. 376 .. 378 .. Viooigne-Nœux ... Boléo 550 .. 72 .. 668 .. 71 .. 550 .. 72 .. ■8:: Penarroya 196 .. 200 .. 106 .. 196 .. Boael-Maletra ..... Et&bliss. Kuhlman. Phosphates Gâte.. Prod. Chim. d'Alais. (Chargeurs Réunis.. Transatlantique ord. Voitures à Paris.... Air Liquide 159 .. 288 .. 290 .. 1010 .. 185 .. 82 .. 187 .. 477 .. 153 .. 291 .. 291 .. 1026 .. 185 .. 82 .. 177 50 479 .. 165 .. 152 .. 287 .. 287 .. 290 .. 288 .. 1010 .. 1010 .. 186 .. 181 .. 82 .. 61 .. 189 .. 185 .. 475 .. 467 .. Caoutch. Indochine. 117 50 115 .. 116 ..! ué :. i\nË\n4\n1 jj m mÊmmmmsm\nH\nOUINTON»*» ii«l tl lil Chaque jour buvez de la santé 4!95 ta flacon dans toutes les pharmacies. Exi gez bien toujours la véritable Quwtonlne. tes préoccupations, les soucis, le surmenage, la vie fiévreuse que vous menez n'auront aucune prise sur votre santé et votre moral si vous reconstituez vos forces au Jour le Jour avec la Qulntonine- Un flacon de Qulntonine versé dans un titre de vin donne Instantanément le plus puissant et le plus exquis des fortifiants Prenez -en un verre avant chaque repas. Vous emmagasinerez des forces nou velles, vous vous protégerez contre la maladie et vous reculerez ta vieillesse. Ua Qulntonine maintient des milliers de personnes en bonne santé. Voici un exemple : « Depuis longtemps déjà, fa i l'intention dé vous adresser ces quelques lignes de félicitations bien méri tées au sujet de votre Quintonine. Il g a des années que nous en faisons usage à la maison. Nous ne sommes jamais fatigués de cette préparation, qui constitue pour nous notre meilleur tonique et grdoe à laquelle nous nous maintenons en parfaite santé. J'en offre même aux amis, qui en sont étonnés. Plusieurs sont ainsi devenus des adeptes de la Quintonine. J. COUD CRIER, représentant, 99, boulevard du Temple, Paris, » Extrait concentré & base de Quinquina, de Kola, de Coca de Quaseta. de Gentiane, d'Oranges amères et de Glycéro Phosphate, la Qulntonine contient exactement tout ce qu'il faut pour enrichir le sang, tonifier les muscles et régénérer la cellule nerveuse. Elle creuse l'appétit donne un bon sommeil, dissipe la fatigue, les malaises, les Idées noires et remonte les forces avec une rapidité éton nante. Prenez-en dès demain un verre avant chaque repas. uintonine pour Faire soi - meme nun litre de délicieux vin (brtifiantn Hénet'jcp-CAwè ,\nJU * 4 A g%O LÉ • Jf 0 » RHUMES. TOUX, BHONCHITES êfaô tMêM£?.. G fÙwfi iknqëMàl 4-JiL,* r>i'PPr,i*e%**Â£just&i/ï*»ns£ftko*mJ*r iM.ii-1 .!■■ à Epcrnaq ■■■i €eseu£(Hdco&ne faêfankuidmmi?£à> &ttx 4om fttftoH&t' -C'&ffàmoc/\n","COURRIER DES T\" 1 Q P AMATEURS DE 1 • F «\nVendredi 25 décembre.\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (329 m.) 20 h. 15, disques et Informa» l»us. 21 heures, concert. Oratorio de Noël (J.-S. Bach), avec le concours de Mme Le couvreur, MM. Rousseau et Fouchy, de l'Opéra-Comique ; Mlle Tangre, les Chœurs du « Petit Parisien » et l'orchestre sous la direction de M. Francis Casadesus. RADIO-PARIS (1.724 m. 1). 7 h. 45. cjisques. lnformatlona 8 h. 30. culture physique. il h. 30, Werther (Massenet) ; les Lan ternes japonaises (ïoshitomo) ; Je Chapeau neuf (Noël-Noël) ; Lorsque l'amour vient (Mercier) : Mado (Vacher) ; A travers tes barreaux de l'escalier (Yvain) : Paris qui brille (Mahieux) ; Si grand-père voyait c a (Raiter). 13 heures, O Jesu Christe (Van Berchem)! Noêls (Saboby) ; Jésus régnera (Watts) ; Bergers et Mages (Samuel Rousseau): Noël alsacien, Noël provençal (arr. Tiersot) : Noël (R. Gérard) ; Chrisl-Elliein (Fées de Noël) (Pfltzner) ; Il est né le divin enfant (G. Fauré). 18 h. 30 : Communique agricole. Cause rie < La coopération agricole au Dane mark », par M. Jean Fredou. secrétaire fénéral adjoint de la Société Nationale 'Encouragement 4 l'Agriculture. 19 h. : Amina (Paul Llncke) , Pa d a bam im pam (Bruze-Nazolles) ; Madri gal (Slmonettl) ; Emmêne-mnr (Pearly) ; la Tosca (Puccini) : l'Anneau d'argent \\ (Chamlnade) : le Beau Gondolier (Borel) ; le Déluge (Salnt-Saëns) ; la Cage de cris | (al , le Petit Ane blanc (Jacques Ibert) ; An tond du square (Bousquet) ; Jel au Conservatoire (X...) 19 h. 45 : La Journée économique et so ciale. Informations. 20 h. : Causerie par le Comité national de propagande pour la musique : « Musi ques dé Noël » ; M. B. de Miramon Fltz- James. président-fondateur de la Société S L«s- Amis de- l'Orgue ». et- musicographe.\n20 h. 30 : Résultats sportifs. Prévisions météorologiques. 30 h. 40 : Chronique gastronomique par le docteur Edouard de Pomiane. 20 h. 45 : Demi-heure pour les enfants (musique enregistrée) : les Cloches aux champs (Keteibey) ; Il pleut, bergère (Transe. Zurtluh), Mlle Naytt; la Précieuse (Couperin) ; la Légende de saint Nicolas (X...) ; l'Ours ; la Brouette (Edmond Ros tand) poésie ; la Fête des gnomes (Schmldt-Hagen) ; Un pêcheur comme moi (Devilliers). 21 h. 30, Amour tsigane (Lehar), sélec tion de valses : Je t'ai donné mon cœur (Lehar) : Liebesieia (Fritz Kreisler) ; ta Princesse Csardas. fantaisie (Kalman) ; la Chauve-Souris (Strauss) ; Que sais-tuf mé lodie. TOUR EIFFEL (1.445 m. 8). - 15 n„ retransmission de VOratono de Noël, de Salnt-Saëns, du poste Kadio-strasoourg ; Et pasiores errant ; Expectant , Domine ego credidi . Benedictus . Quare fremue runt gentes , Tecum prinetpium . Alléluia, Consurge lilia Sion , Suite en duo pour flûte et harpe ; Trois Noêls ; ta Plainte d'Adam , ta Mauvaise Auberge ; l'Adora tion des bergers. 17 h. 45. tournai parlé. 19 h. 30, le Chant des bergers (Eoldeßre) ; Noël (Gounod) : Partis angelicus (Franck): Préludes et fugue du Clavecin bien tem péré (J.-S. Bach) : le Dernier Sommeil de la Vierge (Massenet) ; Cloches du soir (Ropartz) ; Ave Maria (Arcadelt) ; ta Veil lée de l'ange gardien (Pierné) ; Adagio cantabile (Tartlni) ; la Fête de Noël (Tschaïkowsky). 20 h. 30. le Réveillon de Brio et Brac, radio-fan tatsie. PARIS-P. T. T. (447 m.). 8 h., infor mations. 12 h., disques : musique enregistrée. 15 h., concert pour les enfants: les chan sons de « Bob et Bobette ». de Rene. Paul GrofTe et Zimmermann : < Les contes de Perrault », de Bach Slsley et Francisque Darcieux. 18 h. 16. Radio-Journal de France. 19 b. 30. disques de Noël :■ Trio de l'Ura torio de Noël (Salnt-Saëns) ; Minuit, chré tiens (Adam) : Rédemption (C. Franck) : Pater (Niedermeyer) : Oratorio de Noël (Bach) ; Noël (G. Pierné). ' 20 h., causerie touristique par M. Geor-\nges Gèville ; causerie : < Rouen, ville musée, et ses environs. » 20 h. 25. causerie de M. Louis Laloy : « Scènes de la vie chinoise. > 20 h. 35. la Nuit merveilleuse, adaptation dramatique de Jeanne Leroy-Denis, d'après un conte de Dickens. RADIO-L. L. (370 m. 1). 12 h. 30. 13 h. et 20 h. 30. concert. RADIO-VITUS (313 m. 5). - 20 h. 30, Véronique (Messager) ; Werther (Masse net) ; l'Auberge du Cheval blanc (Stolz) ; les Chérubins (Couperin) ; les Brigands (Oflenbach) ; Lahtnê (Léo Delibes) ; For. tunio (Messager) ; Samson et Dalila (Salnt- Saëns); l'Arlésienne (Bizet): Bérinade (Fre zin) : le Chalet (Adam) ; la Gioconda (Pon chlelII). RADIO-TOULOUSE (385 m.). 12 h. 30. culte catholique. 13 h. 15, concert. 17 h. 30. concert. 19 h. 45, Déjà (Alraz) ; Séparation; T'ai mer, c'est folie (Peyronnin) ; Dans les magasina (Borel-Clerc) ; la Trav ia ta (Verdi); Werther (Massenet) ; ■ Cavatierta rusticana (Mascagnl) ; Samson et Dalila (Salnt-Saëns) ; le Trouvère (Verdi) ; la Valkyrie. Siegfried (Wagner) ; Prière à Notre-Dame (Boëlman) ; Nuit de Noël (Noiret) ; Dieu qui est au ciel. Je viens du ciel (X...) ; l'Hirondelle, la Voix du prin temps (Strauss) ; Sérénade d'amour (Wal dan) ; Mélisande (Ener).-'le Carillon suisse (Mazilly). 21 h.. Des Femmes, des Roses (Grothe) ; Picalo (Strauss) ; les Noces de la rose (Jessel). 23 h, Dans ma petite villa , Bous la lune d'Hauai (Lehardy) ; A présent que t'es >Heux (Marinier) ; Mon dernier bonheur (Claerec) ; -Carmen (Blzet) ; Madame But terfly (Pucclni).\n...ET ETRANGERES LANGENBERG (472 m. 4). - 12 b.. 19 h. et 23 h., concert. DAVENTRY NATIONAL (1.554 m. 4). - 12 h., orgue. 15 h-, Zampa (Herold) ; Largo (Hœndel) ; Nuits viennoises, sélection (Romberg) : Sérénade (Heykens) ; Mélange de Noëls (Foort) ; Carry on iO' Hagan) ;le Mikado, sélection' (Sullivan) ; Sérénade - berceuse\nLSSSS-S 25-12-31 =53\n(Gounod) : Tannhseuser. marche (Wagner). 16 h.. Danse des heures (PonchielU) ; Vieux doux chant d'amour (Malloy) ; Com pani a Sera (Billy) ; Rhapsodie hongroise (Liszt) ; le Cygne (Saint-Saëns) : Rives de Noël (Ketelbey) ; Ave Maria (Schubert); la Tosca, sélection (Pucclni) ; l'Horloge sonne (Blaurew) ; Chant féerique (Bough ton) ; Poupée valsante (Polldtni). 19 h. 15, Noël dans un vieux village gallois. 21 h. 20. chants de Noël. 22 h. 30, danses\nMaifutn* reeehmmandéea\nLes postes-secteur des familles (fruit de 10 ans d'expérience), fab. française. Badfo Alterna, 184. r. de la Convention Parls-15*.\nPostes récepteurs et émetteurs. matiïM profess. et amat.: pièces détach. An rîgeon Voyageur, 252 bis, bd St-Germaln, Par* - »\nN. B. Les firmes admises dans cette rubrique nous ont soumis leur matériel, qui n été essayé avec encrés en labnratc**-*■\nLE PETIT PARISIEN\n8\nLA SÉOUANAISE^oK^ (Entreprise privée régie par la loi du 19 décembre 19011 SIEGE SOCIAL I Réserves a ... .je > a | ■■ nn LA PLUS IMPORTANTE DE TOUTES 4, rue Jules-Lefebwa mathématique.: UN MILLIAKU is# millions LES SOCIÉTÉS DE CAPITALISATION Pi* <**« '*»» \" 50 «» 88 d « » \"\" QnMMCQ payée» aux adhérants mx titre» échu., nehstéi OviYliYllLiJ ou amoiti* au tiras* pendant le seul moi* de NOVEMBRE 1931 : 9 MILLIONS 72T.09S'r Tous les titres amortis au Tirage du 15 DÉCEMBRE 1931 ont été payés par «nticipation pour I» «m™ totaU i» 3 MILLIONS 833.531 Fr. Titre» réabonné» m tiraf» ia 15 DÉCEMBRE et appartenant à de» adhérent» <U la RÉGION PARISIENNE (Seine, S.-et-0., S.-et-M., et Oue ) TITRES DE SNO FRANCS TARIF W 42U75 M. Pion, r. «!'Amsterdam, Pari». 342527 M. Fournie» A.. Roinvillièr.» (Oise). TITRES W A PRIMES PÉRIODIQUES _ 424676 M 1\" Degoubert, jIO nflfl f- 437152 M. Duvilltl G., r. F.idhsrb., Périt. I* Tire»» (uranti. TITRES W ««\" '• d'Amsterdam. P.ri», f <'• 579887 M. M.Ut. r. de. Darnes Paria M Gautier. Emé. (Maveone). W 881411 » 411. llllVt,d n A PRIMES PÉRIODIQUES «24679 M™* Garinet J„ r. CI.-Notre-Dame. Pari». 661045 M. et M\" Lafhret C. 1 O OAft f. MJ. Gaasu, Aubervill.-1.-M. (S.-I.). 1187638 à 639 !• TIRAGE GARANTI 524570 / f|f* 454117fr 551949 r. St-Umbart, Paria. L 4 *\"\"\" 1 M. Pelissier, L. PUm. (P.-de-Dôme). 1465980 4 889 ! TIRAGE GAKANII 524571 M. Monnier M. \\ Jll 11111 I * 899714 M. Menthe E„ r. OiSteau-d Eau. Pan». M. Vigneron. Cre.sj-s.-S <S.-et-L.). 1576474 » 479 122378 M IU Gilquin, Saint-Michel-*.-Orge (S.-*t-OJ 524572 Senlis < l 9 1111 II I 913379 M®* Michallet Ch.. Lavry (S.-et-O.). M.rtM u,e ßil!on-M.,St-Quentin(Ai»ne).lB2237oà379 187630 M lu Holaind, tlO (U)A f. 524573 (Oise). / I lIJaIIUU 976382 M. Ofimr L-r. de Londres. Paris. M. F. Demoußn. Rethel (Ardenne.)» W 1687630 à 63S 187631 r. de Provence. Paria, t II* 524574 V 876387 M. Fakler R„ Le Perreux (Seine). M. (J. Olive. Ensu* (8.-du-Rh ), W 1784410 à 419 381410 M®* Saudaa S„ r. Saint-Charles, Paris. 892799 M u * Goulon 8.. Chantilly (Oise). 994339 Au porteur M. et M°\" Guillien. Roanne (Loire), W 1828510 à 519 381412 M\"« Dewnaretz. bout de la ViUette. Paria. 1288248 M. CeWd G.» Saint-Denis (Seine). 1177384 M. et M™* Perrorin, J 9 flflfl f r M. et M— Farmeau. Gorron (Mne). 2007720 à 729 1956307 M. Barre, r. BohiUot, Paris. 1956308 M®* Fernagut F.. r. de Tolbiac. Paris. 465980 M. Dufays G.. ( -| Q AA A t 1956307 M. Barre, r. 465981 Aulna y-sur-Mauldre \\IQIIH II ÎP 1956308 M** Fcrnagt 465982 (Seine-et-Oise). ( AWoVVV ne 20924a0 465985 M. et M— Collot. Aet R.( 19 nnn f- 2092481 465986 Nogent-sur-Marne (Seine).) ll# 2092482 507726 M. et M 1 Bonhoura, Brétigny-*ur-Orge. 2092483 M. et M** 507727 M. Leroy R. Echarcon, p. Corbeil (S.-et-O J.. 2092484 Vallaui P.. 784415 M\"* Hauerouliea A, '(VA AA A f 209248 S Champigny 784416 r. d'Alésia. IO.UUU IF. 2092486 (Seine). 784417 Paris. ai. .-iNotre-Uame, rai aojDoo f 342527 M. Fournie» A., Roinvillièr.» (Oise). 437192 M. Duvallet G., r. Faidherba. Paria. 570887 M. Mêla t. r. des Dame». Paria 661945 M. et M\" UHaret C. I O fIAA f. 661948 r. St-Umbert, Pari». F UUU ». 899716 M. Menthe E., r. Chât»»o-d'E>u, Paria 913379 M\"\" Micballet Ch.. Livry (S.-et-O.). 976382 M. OUivier L.. r. de Londres. Paria 976387 M. Fakler R. La Perreus (Seine). 994339 Au porteur 1177384 M. et M™' Perrotin, I A AAA f. lirms «ré dit Nord. Paria ( If. 2992485 Champigny 2092487 (SdM> - I UUIUUU 2092488 2092489 ' \\ TITRES W COMPLÈTEMENT LIBÉRÉS 13689 . / 13681 en non\" i 6^/ou.uuu 13683 13689 V . 27829 M. et M\"* Montane, Alfortville (Seine). 42065 M®* Henrin A., Colombe* (Seine). TITRES DE 5.000 FRANCS. TARIF M Primes payables pendarit 15 ans. Durée : 20 ans. Somme répartie : 20.000 francs. 7910 M. Feuillaa Ch.. Achèrrs (S.-et-M.). 16722 M. Loiaon A., Levallois (Seine). TITRES DE 2.500 FRANCS. TARIF L Primes payable» pendant 15 ans. Durée : 20 ans. Somme répaitie : 72.500 francs. 55547 M. Lucas. Crespières (Seine-et-Oise). 101714 M. Servantier G., Saint-Maur (Seine). 165854 M u * Garrigue* A., Le Perreux (Seine). 138980 M. Gomot. Orry-la-Ville (Oise). 157500 M. Renot P., Franconville (S.-et-O.). 182032 M u » Cagnard. i C AAA f p 182033 St-Ouen (Seine). } D.VUU ir. 188133 M®* Maréchal A., av. Villemain, Paris. 217282 M®* Bourdon, r. de Paris, Pantin (Seine). 217283 M®* veuve Bicker.-r. Sedaine, Paris. 217284 M 1 Dussart J- Epinay (Seine). 226426 M. et M®* Roger, pas. Doudsauville. Paria. TITRES DE 1.000 FRANCS. TARIF C Durée: 15 ans. Somme répartie : 176.000 francs. 264894 Hevin. Saint-Denis (Seine). TITRES W A PRIMES PÉRIODIQUES !• Tirait garanti M. Gautier. Ernée (Mayenne), W 881410 è 419. M. J. Casse. Auberville-U-M. (S.-!.). 1187630 à 639 M. Pélissier. La Plaine (P.-de-Dôme). 1465980 à 989 M. Vigneron. Cressy-*.-S. (S.-et-L.). 1576670 à 679 M. et M\" e Bil!on-M.,St-Quentin (Ai*ne).1622370à 379 M. F. Demoubn, Rethel (Ardennes), W 1687630 à 635 M. U. Olive. Ensua (8.-du-Rh ), W 1784410 à 419 M. et M®* Guiilien, Roanne (Loire), W 1828510 à 519 M. et M®* Farmeau; Gorron (Mne), 2007720 à 729 M. et M®* Baverey, La Sommette, 2209310 i 319. M. et M m# GouttebeL Plainfaing, 2381410 i 419. M u * Marie Odette, Epernay (Marne), W 2465980 à 989 M. CL Fillon, Beauieu (Rhône), W 2507720 k 729. 784418 M 1 La borde G.. j 10 AAA f P 784419 av. Emile-Zola, Paris. | »• 1209310 M®** Vaubourg E.. ( 10 AAA f p 1209311 Montreuil (Seine). ( ll« 1381416 . / 1381411 1381413 M ra, Dur«t J.\\Cfî 0110 1381414 L. Raine? ] 111 | 11111 I ils? /DUiUUu 1381418 1381419 2122370 / 1 2122371 212M73 M.Bmcbet R. \\ f\" fl 2122374 Montmomic? J I *ll I s /UUiUuu 2122378 2122379 \\ !i||g -i îst 0 -» !ûU,ilfll 2284412 M. Biond-.tti. L, V.renne-St-Hllair« (Seine). 2284418 M™' Luncl. r. de 1a FoHe-Méricourt, Péri». 2328511 M. Moreau P. J 10 AAA f r 2328517 Mess? (S.-et-O.). i ii,UUU '»• 2436018 M. et M\"* Heurguïer, St-Arnouh f S.-et-0 J. 2* TIRAGE SUPPLÉMENTAIRE 424870 M»« Pirault, ( ni Oftnfr E 1 24.000 424674 M\"* petittded A., b. Ricbard-Lenoir. Peria 1177385 gere du Nord. Perle. l \" M! et M\" Bevere?, Le Sommette, 2209310 é 31». 1323342 M™» Bui.»n E.. Villeneuve-Sutnt-Ceorgee. M u» Gouttebel, Pleinleing, 2381410 » 419. 1358681 M. et M\"\" D.rid.; Roi. jy-en-Fr.net M\"* Marie Odette. Epernay (Marne), W 2465980 k » 1358889 M. Lalouut A.. Merly-le-Roi (S.-et-O.). [4. Cl Fillon. Beeuieu (Rhône). W 2507720 i 729 1396204 M ,u Lesoil A., r. du Lac. Saint-Mandé. _ 1418932 M. Thevenier M., r. de ChoiseuL Paris. : 2* T,rag< mppl^ta,rf. 1419580 M. Pierre, r. Mirome.nil Paria M. et AIWd W.nnebmn (Nord), tt JW*»* 1419588 M. e» M\" Cbentoi»e.u. i O AAA f. M. et M\" Davtd M. et R.. Hyère» (W). W 1381428 1419587 Paria ( UUU »• *1381428. 1419589 M. FronqueL Montrouge (Seine). /\" I 1433933 M. Guillaume, r. Gergovie, Pari». |i|-p ■ B 1551927 M. Syren M.. Neuilly (Seine). ■ «j <f| 11111 I 1602811 M. Vedani P.. Houilles (S.-et-0.). a< TOUCHE ■Il I 11111 I 1602816 M®* veuve Devauneaux. Hemeviller» (0.). lillâl/UU 1602818 M 1 Delattre Th., Compiègne (Oise). 1605871 M. Taupin P., quai Jemmape» Paris. TITRES W A PRIMES PÉRIODIQUES 1825919 M. Guttin G., Saint-Denis (Seine). «, Timor amant i 2102933 SL jM,nnt R \" Uv,Uoi ' <SeiM) -12.000 fr. M. Ratetta Corbign, (Niéwe). W 2438814 * 81». 2102932 M. Mottay J.. r. de» Ballani, Paria 2» Tirent mwltmentain. ?!!«« M p\" »\"i nnn fp M- R. TuiUet, Appoign, (Yonne). W 97138* t » îifHrt ' p \" I \"*' • / V.UOU If. M. M lu H.rrang, Saint-J«<wßueUe (Loir. 2236887 M. Gaoy A. Br.y-.ur-S.in. (S.-et-M.). « 1545199 4 1585195 , 2236888 M. Gomy M.. Chatenuy-.ur-Seine (3,-et-MJ. r* f* r* rxr»l 2278963 M 1\" Souvigny M., r. .Biehat. Paria ONT J| I II 2471656 M. Meney J., r. Blomet, Paria «n . i-m , d- 11 I 2471657 M 1» P.,«rd M.. Marlou. (S.-et-MJ. TOUCHE ■Il I 3043970 m— Tridot. s ? nnn fp uuiuuu 3043971 r. de. Morillon». Paria l d-.UUU 11. 3043972 M. Grozat J„ av. de Vermille». Paria TITRES W A PRIMES PÉRIODIQUES 3043973 M. Jarrige J., av. de Ver,aille». Paria I. r . . 3088333 M m ' Carreau Y., Saint-Maur (Srine). a» u » l r-L T il in tumfiit 3088335 M- Pinot A.. Nogent-aur-Marn. Seine). M. U (Orne). 82OT8 » ï 3088337 M»' Pature.ua J., Cbchy (Seine). M. O. Oéh* (OfAJMI *» ONT TOUCHÉ TITRES W A PRIMES PÉRIODIQUES !• Tirage garanti. 2* Tirage supplémentaire. M®* R. TuiDet, Appoign y (Yonne), W 971384 à 389 M. et M 1 iHarrang, Saint-Jean-Ruelle (Loiret) W 1585190 à 1585195 TtfucHÉ .m nnn\" 22378 OiaeX (llllallllll 16722 M. Loiaon A.. Lavalloi» toetne). 3043972 M. Groat J., av. dé Ve,.aille,. Paria TITRES W A PRIMES PÉRIODIQUES Ë377 I «U»U UU TITRES DE 2.508 FRANCS. TARIF L 3043973 M. Jarrige J.. a», de Veraaillea Paria |. r/,„- 22378 Prime» payable» pendant 15 an». Durée: 20 ana 3088333 M™' Carreau Y.. Saint-Maur (Seine). a» u 1 1 n. na» >n- t tvnn Itu 22378 \\ Somme repaitie : 72.500 franca 3088335 M\" Pi»,ot A.. Nogent-aur-Marne (Seine). M. Haumnule. La &apeUe-M. (Orn«) S2OTO * 374 57635 .. u e- L (nnnnnfr =«7m. u». cren*»*;asH\"'-rr r ? ia M: °nF 87636 M. Barraut Ch., V 111 lUdI • 101714 M. Servantier G., Saint-Maur (Seine). 30883?? M. Choiet G», r. Albouy, Pam. -tM m * R«.irie I «nrde*(H-Pvr 1 W 1284413 k 417 87638 '' r P i\" r6 ' DUP ° Dt ' / 11l I!H il l {Si Sl U 'r G * rrl, \"o A l L v !i er (o \" ) W) \" * TARIF G bu A 2™lo il. M- J- rema St-Vincent-de-C 1436018 4 014 978 H f u\" BUUU 138980 M. Gomot. Orry-la-Vill. (Otae). Somme rélrtle lï oOt ln™'.. M\" M.-T. Caaeeu, Lemwque (Gde). 1709318 * 314 M. Biond-.tti. La V.renne-S.-Hilair. (Seine). f'r AAA fr 4442» M. et M\" Preua-Lefevre. Be.ure.oir, 2187830 * 834 8441» M\"' Lunel. r. de U Folie-Méricourt, Paria J 52033 St-Ouen (Seine). I 57531 M. Mine A., Fonteney-aoua-Boia (Seine). 2e Tirait tufifillmaitair*. 28518 M. Moreau P. !12 000 fr 198133 M °* M,ré t h * l A.. \".Villemain. Pari». 72887 M»* Neveu», r. Lourmel P«ia MM. Fonmeeu, Lnaignan (Vienne), W 311505 i 509 28517 Maaay (S.-et-0.).. ) IdI.UUU IT. 217282 M\"* Bourdon, r. de Paria, Pennn (Setnel 81632 M Tourneur. Fleur. (Ot,e). M u# A.Sitmen, Mulhouse(Ht-Rbin), W1288240 * 244 3601» M. et M— Heurguïer. St-Arnoult (S.-et-O J. 217283 M\" veuve Bicker r. Sedaine, Paria P?rmt le» .dhôrent, bénéficiaire, do meme tlrag. Mcf M .. Vc rtu» (Marne). W 1784728 » 724 2. TIRAGE SUPPLÉMENTAIRE 217284 M»« Duimrt J.. Epinay (Seine) habittnt d autre» région» : M. J. Meraolan, Mauveiin (Ger.), W 1784725 » 729 Je , f 226426 M. et M*\" Roger, pas. Doudeauville. Paria ff| nnn fr. MM. Cembronne. Rét, (P.-de-C.). VP 2049090 4 004 gg» M-» Ptnuufc (Il nnnr. TITRES DE 1.008 FRANCS. TARIF C ONT Kl II II 11l M. et M\"' Simon. Matzey (M«u»e), 2489090 4 094 24672 P«ii ICL I Durée: 15 en». TO UCH É 1111111111 M. et M\"* Briaorgueil Cfiâtellerault. 2459895 4 099 24673 \\ ■\" liUUu Somme répartie : 176.000 irenc». : «OU CM Bill ,11M II TITRES W COMPLÈTEMENT LIBÉRÉS 24674 M\"* Petitpied A., b. Richard-Lenoir. Paria. 264894 M ilti# Hevin, Saint-Denis (Seine). M. A. Thiriat, Damas-aux-Bois (V.). 27820 à 824. etc. LE PROCHAIN TIRAGE AURA LIEU LE VENDREDI 15 JANVIER 1932 LMttrases. «tunnel. Il est procédé an moyen d'ttme». « roßtntihiiqwmeiit cbMitt, mol» en Wègeeoclai. k 8 heure» du metto, en princli» à In date du 15. Aueim tirage n'arant Kmusi lieu. n »amelii dimanche», tanéueafiée n» ewîiieadji rap— cette date eet. le a» èchéent. arancéc en oonaéquenoe. Lee tirages ont pour but la répartition, aux porteur» de tltree» Jour daiyoreyeiesuieate, de 70 0/0 de tons la béuétlcee distribué gSSHfiSB \" l ii'aï Les TITRES w de la Séquanaise Capitalisation permettent à toute personne d'acquérir * wcl uncs?sÂl , de SOIXANTE MILLE fr. jtA AA I *alear de rachat de chaqxa titra W atteint 2LOOO fr. ■tm 50 francs par mois.••••••«•••••••••••• m vev W I Après 21 ans •••»•••.■•••••••• 3.000 la valear de rachat da chaqaa titra W atteint 2.000 fr. etoc 60 francs par mois.•••»•»•••••••••*»•» DVeVW \"\" Après 21 ans •••••••.••••«••*• 3.000 , -s 51 aaa 25 ans 1 *,•••••••••.... 4*ooo - S 0 francs *•»*»*••»•»••••*•••••«•••••« *o•U t J O » rjL dao AAA - 29 ans 3*UU(|- - 20 * ~ A AAA avec 10 francs (,) par mois------ «.oooii-. ~ 53 t»«SJ S 2 ui 6.000 En cas de sortie des titres W à l'un quelconque des TIRAGES MENSUELS GARANTlSauxquels ils participent dès la souscription, les primes cessent d'êtres dues et le porteur reçoit immédiatement : 60.000 francs 30.000 franc. 58.OOOfr.nca 52.000 franc n.OOO franc. (10 titres) (û titre,) (3 titres) (2 titres) (1. titre) Les tirages garantis des titres W sont alimentés par la participation à 70 % des bénéfices. Quelle que soit cette n 8 .# I ■ jl( é '«.• ' H' (1) Le premier versement seul est de34fr. dont 22 fr. pour droit de timbre (taxe légale), port et affranchissement. Les versements ont une durée maximun de 32 ans, avec faculté pour l'adhérent de les arrêter à son gré. (8. C Stim 8277 1278) Par ses TIRAGES de la seule année 1931 LA SÉQUANAISE CAPITALISATION a réparti à ses Adhérents plus de 33 MILLIONS (exactement 33.159.000 fr.) soit ane moyenne mensuelle de plus de 2 MILLIONS 760.000 fr.\nFOUDRES SI RTE COCI ESTOMAC FOIE - INTESTIN Un seul remède ! les POUDRES DE COCK „ J*® rec \" ra Jamais assez que la santé dépend d'abord de l'estomac. Pour comprendre toute l'lmportance qui s'attache au bon fonctionnement j ac, , M doit se rendre compte que soigner une maladie d'esto f'ji speps f' £ as trite, gastralgie, ce n'est pas seulement soigner cette maladie pour la soulager, mais c'est encore prévenir une maladie de foie ou d intestins. Il est cependant bien facile d'exercer la surveillance nécessaire de 1 estomac. Car dès que celui-ci n'accomplit pas normale ment son travail, le trouble dont il souffre se manifeste par des signes qui ne sauraient passer inapergus : ce sont des aigreurs, des renvois, vomissements, indigestions, brûlures, ballonnements, nausées, vertiges insomnies, maux de tête, perte de l'appétit, etc. Il est criminel de négliger l'avertissement qui Indique que votre santé est en danger ; dès les premières manifestations douloureuses, vous devez y mettre bon ordre par une médication appropriée. Les Poudres de Cock, qui ont su gagner la confiance universelle sont, aussi bien en cachets qu'en comprimés, le traitement idéal pour reparer les désordres de votre estomac, pour désinfecter l'intestin pour décongestionner le foie. Docteur Depikbrb. Lia boîte (cachets ou comprimés), 10 francs. En vente dans toutes les pharmacies et aux laboratoires du Docteur de Cock. à Jeumont (Nord). L . Fr.oit SONNE MONTRE h. lurain ver. et mouv. incas. chain gar 6an« 9fr j J .nontra chro.antimagné 12 fr brac. bon»., cad. lumin. 11 fr oracclet dama, claqué or ou argent 25 I*. Envoi contre remboura 1 Échange permis Fatoriq. F. LÏNDA, Mortean, pr. Besançon INCASSABLE ET AU PRIX DE FABRIQUE Y n 10 CWKWJ Ce chronomètre èlé*int von* permet d'a voir l'heure exacte, de prendre le tempe au Ifc.. 1/S de seconde ainsi qne ta vitesse en auto, etc Garanti 6 ans. Prime w, à tout acheteur . I ZXTCVA superbe briquet Hlßil «emi ■ automatl -5H U V. valeur com -0/0 J merdale Z9l min. TRANCHANT PARFAIT ÏNVMTÏ nwrout^F Pour lodoorer toDe 67 fronco contre monaot Fabricant M.IeUCE istf-s'ocnis nanu acjjbr Garanti solingbn envoi ooarai «aamounseniiT f 30.;; Afltimâfnétiquc 35 frs 4C\" SPORTIFS! 1 ra CeCHKOINOOKAPHiîSNqné, m garmiU fi ans, av. Jolie chaîné cad., TOUS permet d'avoir FABROQBP lynda /WORTEAU près BESANÇON ... pcsiuei a avoir 1 heure exacte et de prendre ie terni* au l/j* de seconde. Le même, à na i P ■piraie chronométrique . . Jm s£s.riï sous le Ht. rouge extra, régie. - wiius c.rnar.(ie admts I n -, uuu .i. uo F.\"iS. f. KAPLUS, ta. rue de Rivoli. 28. Paris \\ 1 I An capital ne l.ow.uoti de tranes. siege tueuu : «S, avenue tluche. Pari» TIRAGE D'AMORTISSEMENT DU 19 DECEMBRE 1931 Tarif A. Capital I.UOD francs Durce : 16 ans. Numeius remboursables Série 1 : 87.511 117.483 - 110.149 125.136 - 10.930 - 2.847 - 32 821 - 123.663. Série 2 : 4.930 19.917 49.891 - 20 173 - 50 149 - 23 68S 47.808 122.743 18.754 33 741 78 702 93 659 108 676 A à E - 123.663. Série 2 : 4.930 - 19.917 49 891 - 20.175 - 50.149 - 23 688 - 38.675 14.435. Série 3 : 24 456 - 30 443 40.447 11.238 - 41.212 A â G Tarif C. Capital 2.500 francs. Durée : 20 ans. Numéros remboursables Série 1 : 23(131 - 7 390 - 14.107 - 29.094. - Tarif E. Capital 3000 francs Durée :25 ans. Numéros remboursables Série 2 34.904 39 901 44 409 Série 3 : 14.678 - 9.469 14.861 - Tarif F Capital 5 000 rrancs Durée : 1S ans. Numéro remboursable ■ Série 3 26 225 zzz , i2'2zz:„ , %!s. sssts». Agents et inspecteurs actifs et très sérieux sont demandés\nNos petites annonces classées paraissant régulièrement tous les Jours Elles sont reçues dt 9 heures à 18 heures TARIFS ÉDITIONS Une ligne comporte , Générale 30 lettre* nettee environ. * l M Ké * IOB Chèque postaln° §47.62 T _ , (exclusivement réservé au TOUS JOURS règlement Jet P A- Cj *. Tonte» rubriques. > . 15 s 35 s Food» de commerce et Cepîteus .... 20 s 36 s Les ordres nous parvenant par courrier doivent être accompagnée du montant correspondant. Tél. : Provence 16-33. OFFRES D'EMPLOIS Chez soi travail décor. & la portée de tous en se conf. à nos cond. Bons gains. Echantillon gratis adres. sur demande. Eer. ARTS MANUELS, service 2, à Lyon. L'lmprimerie BACONNIER. ALGER, demi un bon graveur litho, connaissant gravure plume et croquis. Conditions avantageuses. Références exigées. Ecrire! _ Divers DANS CHAQUE LOCALITE\" Nous dem. partout collab. 2 sexes, ss conn. spéc., pr ns seconder pend, loisirs dans alï. par correspond. Trav. tr. rémunérât. Mise au cour, imméd. Ts renseig. envoyés grat. sr simple dem. Ec. de ste MANUFACTURE PAX. Service P.P., à MARSEILLE. _ DEMANDES DE REPRESENTANTS Moto, Mach. A coudre. Mine d'Or, Morteau Imp. mais, connue tissus laine, flan. Reims, dem. ropr. intr. tourn. Sud-Ouest, Pyrén., Nord-Est. Henri Isidor, 5, r. Abouktr, Paris !P>(T!)DT<n> Importante maison à VILLA ru| A 11 NOVA de GAYA (Portugal), expêd. direct. Vins de Porto authent. en fûts d'orig et frahco par ttes quanti et pour tte la France, rech. par région bons agents bien Inirod. aup. client. 1/2 gros, détail, part. Qualités, prix, cond. intér. Ecr. ROUET N» 750.814, rue Vivienne. 17, Paris. ACHATS ET VENTES DH PROPRIETES Propriété de rapport Liboumais 35 h. 76. seul tenant, sources, cheptel mort et vif, jouissance de suite. Aff. except. Px 130.000. Ecrire : H 8. PETIT PARISIEN. Unique. Prop. av. étage, 4 p.. jd. 906 mq. Px 10.000. Se hât. Fiament, 4. bd Clichy-18» OCCASIONS Calendriers réclame à sold. Prix tr. bas. GUILLEMET. 32. rue Gassendi. 32. SPECIALITES POUR FORAINS Gagnez de l'argent en vend, des pins des Vosges, les délicieux bonbons à la sève de pin. Ecr. Morlain, Hlrson (Aisne). CHIENS Chiens ttes races pur. garde, luxe, chasse. Exp. t. pays. Chenil. 184. av. d'ltalie. Paris _ RECHERCHES jj GUILLAUME, ex-insp. sûreté. Renseig. Enquête av. marittg. Surveil. Reeherch. 68 bis. Chaussée-d'Antin. Trinité : 14-02. FONDS DE COMMERCE & INDUSTRIES CAPITAUX SOCIETE (iKNKKALE de NEGOCIATIONS 21, rue Auber, Paris. Fondée en 1873. Prêts et apports d'argent sous ttes formes. Affaires réalisées dep. 1927 : 42 MILLIONS. VKNTK DE FONDS DK COMMERCE AVANUKS SUR TITRFS PRETS immédiats taux modéré à Comm. et personnes solvabl. Discrétion garant. Caisse Mutuelle, 133, rue de Rome, Paris. r VENTE RÉCLAME MONTRE avec jolia chaîna ou bracelet*montra marchant «ri/ 36 haura», très soigné* avec ou tant cadran iuml naax au choix, garanti* 6 an» «ur factura. Envol eontr* ramb. (ouv. Dimanche) METRO ST-PAUL fm Mrt. F, UKI», 21, l. «ta*, Hris\nR 4Tec cadran iomineax. serre et hl5 mouvement ixcswtbla» et Ht 0 mouvement ixcasstblss et H joße chaîne, far. 6 ans. 9 fr. arecapiral chronomètre. 1 4fr. Bracelet homme cad. lamin. 1 4 fr. Bracelet dame plaq.orextr. 25 fr. £np. conf. remb. Echange admis Horl. F. KAPELUS, 28, r.Rivoli, Paris Nous prévenons nos abonnés que toute demande de changement d*adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour frais de réimpres sion de nouvelles bandés. A fr.UNEMONTREjoif née «veccadran lumineux. verre et mouvement incaasabiea et % r» rm iolie chaîne, far. 6 ans 9 fr, mont, chron. antimagn. 12 *r. •' ç rftCe ' et homme supérieur 10 fr. Envoi contre remboursement. - Échange edmi. MHoriog. F.KAPELUS,26, r. Proudhon. Besançon POUR 2 FRANCS rendue chez vous la sensationnelle semelle intérieure pour chaussures « FACORK » Bté S. G. D. G. Diplômée Concours Lépine 1931 Vous évitera rhumes, maux de gorge, engelures, rhumatismes, etc. Cette se melle est extensible, imperméable et génératrice de chaleur. Sté FACORK, 19 ter, roc Bisson, Paris Représentants et revendeurs demandés. Xf. XÊ MONTRE et chaîne 'lipe ou bracelet de pré cision, pour nomme et dame, remontoir marchant 36 heures. Même pris s Bracelet homme ou dama, lumineux au choix. Garanti 9 ans sur bulletin spécial.. En* cont, remb* Fabrique P.ERVICT, m* Amelot, Paris èitJOUBS sans remonter Exceptionnellement jusqu'à fin nods offr. _ - une montre march. ■ ■if 8 jours, à ancre ar. rubis M**» extra. Soignée, gar. IGansU % avec jolie chaîne cadeau au prix dérisoire de ■ £■▼ol contre remb. échange admit (Oor. dimanche) Métro ST-PADL F\" d'Horlog. F. R. KAPLUS, 28, r. Rivoli, Pariî\nTTTTP T ki T -et «ans engagement de votre part, DEMANDEZ à l'aide du bon ci-dessous notre CATALOGUE ILLUSTRÉ. J ACTUELLEMENT » OCCASIONS EXTRAORDINAIRES numUSS Chêne massif Ronce de noyer ssrT'wM l vmu , II m I 1 ira =2s m s*«K=! '/à -v/v ' V'- a ; il ■M « |!iw«Ss s-=:'\\lW/N «ÏÎ'ICS^Ï >'-4 S» 7 K m ? ■£mi mmm lii iiiiiil N»J7S. Armoir» 3 portes larg. 135, glace biseautée, lit milieu larg. 140, table de nuit, dessus marbre. Valeur réelle : 2.475 Sacrifiée avec sommier, matelas, 2 oreillers, I traversin, I couvre, pieds, 2 chaises. r«vrr. 1 2pièces: 9 N* 876. Armoire 3 portes larg. 135. ' lit milieu larg. 140, table de chevet dessus marbre. Valeur réelle s 2.075 fr - Sacrifiée avec sommier, matelas. 2 oreillers, 1 traversin, 1 couvre pieds, 2 chaises. A «^fr. pieas, '4L onaises. A a, i 12pièces: 4 «9 NOS AVANTAGES Certificat officiel de garantie. Livraison et expédition franco de port et d'emballage à domicile. Facilités de paiement. CADEAU à tout acheteur. Frais déplacement remboursés.^. AU BOIS DORE *• Les spécialistes diplômés \" «19 B°dcSËBASTOPOL-MMS S 1591 MKTRO RiAUMUR SêBASTOPOS CATALOGUE n/ssi pour un BON MWIB gratuit Adresser ce Bon AU BOIS DORÉ 109. Btf Sébastopol PARIS Adresse FACCkCSOÙÂAt OBS ARTS - ET' MÉTIERS VENEZ VOIR SUR PLACE à coucher en chêne massif, noyer, ronce de noyer vernie, palissandre, etc., etc. depuis : -1.625 f. à 5.435 f. sacrifiées au prix marqué avec la literie complète et les 2 chaises assorties comme les deux modèles ci-dessus. Magasins ouverts aujourd'hui JOUR DE NOËL et DIMANCHE 27, toute la journée GRATUIT Voilà un bon poste = —— de S. F. a V mm radio ci ne\\ i \\ \"S mm i mst i .«e -7 c c o A SIMPLE 1 an de AOO francs à la commande ÎO© francs à ta livraison et le solde en 12 mensualités de 100 fr. INSTALLATION GRATUITE DANS TOUTE LA FRANCE Alimenté par le courant du secteur électrique, sa manœuvre est réduite au minimum, un bou ton pour la sensibilité, un autre pour choisir les auditions. C'est tout, en dehors de l'inévitable commutateur grandes et petites ondes. SENSIBLE Il vous permettra, grâce à ses quatre lampes (dont une valve), d'écouter les meilleures émissions françaises et étrangères. RADIOCINÉ 11. boulevard Saint-Martin, PARIS 20. rue du Commerce, 20 à BLOIS (Loir-et-Cher) D'une haute technique, fabriqué avec les meilleures pièces, c'est l'appareil qu'il vous faut. Il est d'ailleurs formellement garanti un an contre tout vice de fabrication et peut être échangé en cas de non-convenance.\n'iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiir DIMANCHE - ILLUSTRE le grand magazine de la famille publie aujourd'hui : Le beau roman de la vie d'un grand marin, l'amiral Vlllaret de Joyeuse, par G. de Raulin. Une angoissante nou velle d'aventure ! l'honnête M. Bradford, par Michel Servanne. Entre nous, par Clément Vautel. Une étude très com plète et très moderne sur un département français, par A. Lorbert. Aujourd'hui : La Haute-Loire. Les pages: Je voudrais bien savoir..,. Pour nous instruire un peu, Brlc-à-Brac. La semaine qui I vient de s'écouler. Les pages humoristi ques. Les célébrés pages en couleurs pour les enfants : Bicot, Zig et Pure et Alfred. DIMANCHE - ILLUSTRE 16 pages - 50 centimes. Spécimen franco sur demande : 20, rue d'Enghien, Taris-X e . <li!ll!IIIIItlllllllllllllllllll!ll!tllIII!llll!lllll!IIUIIilll!lllI!lil!!lllli\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783203"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-12-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753915","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753915","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753915","http://gallica.bnf.fr/ark:/12148/bpt6k627222p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}