{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684634n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1942/03/21 (Numéro 23701)-1942/03/22.","Note : Ed. de Paris."],"contentAsText":["Le TBfltSraßien\n18, BUE D'ENGHIEN, 18 PARIS-X- Télrpho-a S \"1! / Inter-PRO 48 Télégramme : Parîaian-Paria\n67' A*NÉE M\" 23.701\nSAMEDI DIMANCHE 21 22 MARS 1942 MARS 1942 -UMUtfKKi rraw\nPUBLICITE t Téléph. PRO. IS-2I Petite» Annonces PRO. 16-22 18, RUE D'ENGHIEN, 18\n1\nÏDITION IE PARIS\n| 1\nUne attitude intolérable pour la dignité française\nL'HEROÏSME de ses explorateurs, le sacrifice obscur de ses soldats, colons et missionnaires ont donné à la France an Immense em pire en Afrique équatoriale. Or l'A.-E. F„ les. territoires du Tchad, de TOubangui-Chail. ces espaces plu sieurs fois vastes comme notre pays, son: passés à la dissidence depuis novembre 1940, C'est l'initiative de quelques aventuriers, soudoyés par l'Angleterre, gui a peimis ce crime contre l'unité de l'Empire, et cela contre la volonté des colons, admi nistrateurs et indigènes. Les résultats sont connus du point de vue économique. Les Anglais se sont bien assuré le monopole ie toutes les exportations de ces terri toires, étant les seuls à pouvoir les transporter par mer. Mais Us n'ont pu, faute de tonnage disponible, absorber la production totale. Si bien que les stocks s'accumulent et que les cours s'effondrent : le bols pourrit sur place, lés peaux se corrompent, le café est inutilisable... Pour de nom breux colons, c'est le fruit de longues années d'efforts qui s'en va. Seules les importantes richesses auriières de l'A.-E. F. n'ont pas été négligées. L'Angleterre les fait exploi ter au maximum : achetant l'oi aux anciens cours, elle se procure ainsi, aux dépens de la France, un appré ciable supplément de ces devises dont elle a tant besoin. Du point de vue administratif, la situation se présente ainsi : les co 'r-ns. soldats et fonctionnaires qui ont héroïquement résisté à, larmînat et à ses mercenaires ont été arrêtés et in ternés depuis dix-huit mois Quelques-uns d'entre eux, seule ment, ont pu obtenir leur rapatrie ment. Par contre, tes gaullistes ont requis sur place la presque totalité des fonctionnaires. Ceux-ci ont obéi à | l'injonction, cédant à une foule de raisons qui sont excusables du point de vue humain, Binon du point de vue de l'honneur. Depuis, des mois ont passé. Chez ces fonctionnaires, qui continuent de tou cher leurs traitements, règne un sin gulier état d'esprit. Invoquant le cas de force ma] surs, ils s'estiment en règle avec leur conscience de Fian çais et affirment nous le savons par des rapporte d'évadés qu'Us eont dé tout cœur avec la gouverne ment du maréchal Pétain, Pierre ViTOUX\nL'AVIATION NIPPONE ATTAQUE LE CAP YORK sur la côte nord de l'Australie\nTandis que les troupes japonaises, en Nouvelle-Guinée marchent sur Port-Moresby En Birmanie, 'es Britanniques reculent le long du fleuve iracuadi\nMelbourne, 20 mars. L'avia tion japonaise a lancé sa première attaque sur le cap York, face à Port-Moresby et séparé de la Nou velle-Guinée par le détroit de Torres. D'autre part, des bombardiers Japonais, accompagnés d'avions de chasse, ont fait de nouveau inctir eion, au cours des dernières vingt quatre heures, jusqu'à Cairns, dans le territoire du Queensland (Aus tralie septentrionale). Les premières mesures du général Mac ArtLur On annonce que le général Mac Arthur a envoyé aon chef d'état major, le général Sutherland. dans les régions de l'Australie qui sem blent devoir être menacées les premières. Le général Sutherland, qui est âgé de quarante-neuf ans. a com mencé la guerre mondiale comme simple soldat et l'a terminée avec le grade de capitaine. On annonce, d'autre part, offl c tellement que le contre-amiral Rockwell, commandant le 10* dis trict naval des Philippines, a accompagné le général Mac Arthur\nen Australie et ee trouve actuelle- ( ment à Melbourne. | Le contre-amiral avait com mandé jusqu'ici la défense du Cor- I regidor et de la presqu'île de < Bataan et était adjoint au général I Mac Arthur. I Un voyafe mouvementé New-York, 20 mare. L'Asao ciated Press publie un récit dra matique aur le voyage que vient de faire, des Philippines en Aus tralie, le général Mac Arthur, nouveau commandant en chef amé ricain en Australie. La traversée du général et de son état-major a eu lieu sur de petits torpilleurs qui devaient se cacher toute la Jour née dans les baies afin d'échapper.- à l'attention des Japonais. La mer, 1\" particulièrement houleuse, soule vait les navires comme des ba teaux de course et cette traversée a eu mainte analogie avec une course dé hors-bords. L'AVANCE NIPPONE EN NOUVELLE-GUINEE Lisbonne, 20 mars. Des for ces japonaises importantes se trou vent à Salamaua (Nouvelle-Gui née) et marchent par Papoua sur Port-Moresby, d'après un corres pondant américain de Canberra. Les Japonais auraient Avec eux des tanks et de l'artillerie lourde. On pense que les Nippons veu lent Port-Moresby pour s'en servir comme principal port d'embarque ment dans le cae où ils pronon ceraient une attaque sur Port- Darwin (Australie septentrionale). Quatre « forteresses volantes » détruites au sol Au cours d'une attaque effectuée par l'aviation japonaise contre Port-Moresby, sur la côte sud de la Nouvelle-Guinée, quatre bom bardiers américains du type des fartcrenwœ volantes ont été dé truits au aol. EVACUATION DES CIVILS DE TCHOUNG-KING... Tokio, 20 mars. - Selon une dé pêche de Changhaï à l'agence Domei, les autorités de la ville de Tchoung-King auraient ordonné l'évacuation immédiate d'une par tie de la population civile, notam- ( ment des femmes et des enfants, 1 en raison du retour des beaux jours qui annonce une recrudes-\ncence dee bombardements nip pons. Il serait question d'évacuer 200.000 personnes sur les 700,000 que compte la cité, La municipa lité a également décidé la cons truction de nombreux abris. ...OU LE GENERAL WAVELL EST ATTENDU Changhaï, 20 mars- Une infor mation de Tchoung-King précise que le général sir Archibald Wa vell, commandant en chef des Indes britanniques, est attendu prochainement à Tchoung-King.\nL'AUTONOMIE ADMINISTRATIVE AUX PAYS BALTES\nHelsinki, 20 mars. L'autono , mie administrative qui vient d'être accordée aux territoires baltes est considérée à Helsinki comme un 1 fait d'une grande importance his • torique. Le tielsïnki Sanamat écrit : ! «La mesure prisa par les auto t rités allemandes montre qu'elles ont adopté une attitude construc ttve à l'égard des pays de l'Est. » ' Le Uttsi Suomi déclare : « Tant ■ que durera la guerre - contre . i'U. R. S. S., l'Allemagne doit naturellement tenir compte des facteurs militaires. Aussi !a compréhension dont elle fait preuve en donnant dès maintenant satisfaction aux aspirations natio nales des Baltes doit*elle être d'au : tant plus appréciée & *\nDans une batterie côtière des lies Hawai les soldats américains se tiennent prêts à toute éventualité (Photo a?, O. «. d.j\nLeconseil des ministres d'aujourd'hui aurait une particulière importance\nLes reperçassions du procès de Ri o m y seraient notamment évoquées\nVichy. 20 mars. La semaine qui se termine c'est écoulée dans un climat politique dont Vichy était depuis assez longtemps déshabitué. Le dernier voyage de M. ds Brloon, représentant du gouvernement dans les territoires occupés, avait suscité le plus grand Intérêt. A «co retour de Paris, M. Pucheu. secrétaire d'Etat à l'lntérieur, fut également reçu par le maréchal PètaSn. avec lequel il s'entretint longuement. D'autres! conversations donnant Heu aux bruits dont Vichy se fait si facile- ■ ment l'écho ajoutent à l'imper-; tance de ce conseil des ministres ' qui se tiendra demain. L'ordre du jour ne comporte pourtant que diverses questions sociale-s et. dit-on. l'examen de 1 ac tivité <lu commissariat général aux questions juives. Il est probable que ces problè mes Intérieurs, seront cependant dépassée. M- Joseph Barthélémy, garde des Sceaux, aura notamment l'occasion de parler des répercus sions nombreuses du procès de Riom.\n>-7t &■ al 3Tj J I i j : f Jll\njS louj /es bureaux, à tous /es /1 guichet» de s services du A JL rationnement se presser' d'infortunés rationnés qui ne sont pas toujours d'un optimisme débor dant... Quand Ils n'obtiennent pas ce qu'ils désirenf, e f ce à quoi il» croient avoir droit, et ce à quaj ils ont véritablement droit, et ce à quoi parfois ils n'ont pas droit du foui, ces dolents administrés mani festent plus de mécontentement\nque de satisfaction et plus d'impa tience que de gratitude... A/ors ces dolents rationnés de mandent à * voir le chef •, Et ils voient « le chef ». Il faut le plus souvent que le chef enregistre des plaintes amères, nombreuses et véhémentes... Il n'est lui-même qu'un agent d'exécution astreint à des règles et à des instructions formelles. Il est responsable de la marche de ses services. Mais il n'est pas zesponsable des règle ments qu'il applique. Pourtant et c'est humain, et c'est fatal, si ce n'est pas juste h public s'en prend violemment â ce pauvre chef et le charge de tous les péchés passés, présents et futurs d'une bureaucratie que l'Europe ne nous envie plus,.. Le pauvre chef I tl faut qu'il « encaisse » les doléances les plus âpres. Il taul qu'il écoute les visi teurs les plus bavards et les plus exigeants... Il tout qu'il ail réponse à tout. Il faut aussi qu'il sache écarter, avec dignité et probité, certaines sollicitations qui pren draient vite la forme de fa grati fication et celle du pourboire et celle surtout de la corruption.- Or que/s sont les appointements de ce chef qui doit être vigilant. intègre, informé, patient, actif ? Eh bien, voici ; à Paris même, un chef de service du rationnement, dans une mairie, gagne tout net mille quatre cent soixante-sept lranes par mois... Cest bien le cas d*employer îa courte formule d'usage : • Sans commentaires » !... Maurice FRAX.\nVenu du front de l'Est en mission à Paris\nLe colonel Labonne exalte le rôle de la Légion française contre le bolchevisme...\n...et montre que dans cette croisade moderne la patrie de saint Louis et de Chartes Martel ne saurait être absente\nLe colonel Labonne, comman dant la Légion des volontaires français contre le bolchevisme, venu pour quelques jours en mis sion à Paris, a fait hier soir à 20 h. 15 au micro de Radio-Pans une déclaration dans laquelle il a évoqué la campagne de Russie' pendant l'hiver et le rôle de la Légion française. Violentant Isa lota de la na ture «t contrairement à toutes les prévisions, a-t-il dit, nos légionnai res, imitant leurs camarades de l'armée allemande, durent se me surer avec le général fiiver qui, d'après les prévisions sataniques des bolcheviks devait assurer la victoire russe en 19-12, comme il l'avait assurée en 1812. * J'ai dit son devoir, c'est-à -dire ia défense du patrimoine spi rituel hérité de nos lointains I aïeux et menacé comme il ne le fut jamais depuis les Huas par le retour offensif de l'éternelle bar barie asiate.\nUn général épingle la eroix de fer sur la poitrine du colonel Labonne» comman dant la Légion française. (Photo P. P.)\n\" Nous pourrons bientôt dire que la crise de l'élec tricité a été jugulée \"\nDÉCLARE M. LEHIDEUX\nqui annonce comme première mesure la levée des restrictions pour l'industrie Les dépassements de la consommation domestique pour ront être compensés par des économies en mai et juin\nLe moment approche où Ton : pourra dire, avec certitude, que la i crise de l'électricité, qui a marqué ce dur hiver 1941-1942, a été jugu- i lêe. Telle est la raturante nouvelle a que M. Lehideux, secrétaire d'Etat t à la Production industrielle, a an- t noncée hier après-midi, ( Mais ce n'est qu'au prix des sé vères restrictions que l'on sait, et , après des vicissitudes dont le { public n'a pu soupçonner le c&rac- tère parfois tragique, que ce résul- j tat aura été obtenu. Quels étaient les éléments de cette crise ?\n■ M. Lehideux les a brièvement j rappelés : D'une part, une consommation j accrue ; D'autre part, une réduction très sensible des moyens de produc- j tioit : ie charbon et l'eau, réduc-î tion provoquée pour cette dernière par l'exceptionnelle sécheresse. Les premières restrictions appor tées au chauffage domestique, en novembre, et les économies réali sées pendant les quinze jours de fermeture des usines, fin décembre, s'avérèrent insuffisant es.\nPour les victimes de la R. A. F.\nCENT MILLIONS A LA DISPOSITION DU COMITE OUVRIER DE SECOURS AUX SINISTRÉS\nCette somme, versée par les autorités allemandes, est prélevée sur l'amende imposée aux juifs\nUn comité ouvrier de secours Immédiat h toutes les victimes en France des bombardements anglo ïaxons a été formé, avec le con cours du Secours national- Ce comité est placé sous le patronage de S. Exc. M. l'ambassadeur d< Brinon, délégué général du gou vernement et représentant di maréchal Pétain, chef de l'Etat dans les territoires occupés. Considérant que c'est un act< de justice de faire supporter une grande part des Indispensables réparations à ceux qui, par l'ap probation ouverte qu'ils leur don nent sont moralement responsa bles des lèches agressions britan niques, les autorités d'occupation, sur la proposition du comité ou vrier, ont mis à la disposition dudit comité une somme de cent millions de francs prélevée sur l'amende récemment imposée aux fortunes juives. En outre, les sommes provenant des quêtes de Radio-Paris et des souscriptions organisées par 1 « Groupement corporatif de la pressa quotidienne de Paris se ront versées au comité ouvrier dont le siège social se trouve dans la commune la plus éprouvés. Le public sera prochainement informé de la répartition des secours qui sera faite par le co mité ouvrier spécialement consti tué à cet effet. De telles initiatives de sotida-\n. rité sociale s'exercent en dehors de l'aide que les autorités gou vernementales et administratives ont le devoir d'apporter et conti nuent d'apporter aux victimes.\nOn journal canadien est poursuivi pour avoir protesté contre !e bombardement de Paris\nLiesbonne, 20 mare- M. Louis Saint-Laurent, ministre de la Jus tice du Canada, a annoncé que des poursuites allaient être inten tées au journal d'Ottawa le Droit qui. dans un récent article consa cré au bombardement de Paris, avait protesté contre cet acte, dont il jugeait la justification impos sible.\nLa propagande antigaullista lit tévèrement réprimé» en Syrie\nAnkara, 20 mars. On apprend de Beyrouth que r ex-général Ca troux a pris un certain nombre de mesures de répression contre là propagande antigaulliste et anti britannique, Toute personne tenant des propos défavorables au prestige anglo-gaulliste sera tra duite devant un conseil de guerre et jugée aussitôt.\nLes attaques soviétiques sont repoussées partout sur le Iront de l'Est\nfensivea ont apporté de nouveaux avantages. Dana la presqu'île de E4ertch, la Luftwaffe a porté des coupa décisifs à des engins blin das et des positions de départ so viétiques. Dans le secteur central du front, elle a attaqué avec un succès particulier des aérodromes et des convois de chemin de fer. Hier, l'ennemi a perdu 62 appa reils, dont 42 en combats aériens- Cinq de nos avions ne sont pas rentrés. Les faits d'armes de la 46 division franconienne Depuis le début de février, la 46* division d'lnfanterie franconienne a repoussé de nombreuses attaque?» de forces supérieures, infligeant à l'ennemi des pertes très sanglantes. Eile a détruit en onze jours 162 engins blindés. Au cours des der niers jours, i e 33' régiment d'infan terie roumaine s'est particulière ment distingué par && remarqua ble bravoure. Dans 111 e de Malte, des aéro dromes et des positions de D.C.A. ont été bombardés. Au-dessus de la mer Méditerranée, une esca drille allemande de chasse a at teint, en abattant trois appareils britanniques, sa millième victoire aérienne depuis le début de la guerre. Dans les eanx anglaises Dana les eaux anglaises, des avions de combat ont coulé ia nuit dernière au sud de Portland un navire de commerce de 6.000 ton nes, Deux autres navires de ton nage moyen ont été touchés si gra vement que l'on peut également les considérer comme perdus. D'autres attaques aériennes ont été dirigées sur un port de la côte sud de l'An gleterre.\nGrand quartier général du Fiihrer, 30 mars. Le haut commandement do l'ar mes allemande communique : Dens la presqu'île de Kertch, l'ennemi o, de nouveau attaqué avec dee forces importantes. Tous ses assauts ont été repou&sée après de durs combats. Vingt-huit char* ennemie ont été détruits. Au sud de Sébastopoi, un gros navire-citerne a été anéanti, le 18 mars, par une torpille aérienne. Dana la région du Donetz, les Soviet* ont recommencé leuie at taques infructueuses contre les positions germano-roumaines. Une attaqûe locale par des formations germano-hongroises a été couron née de succès. Dans Je eecteur à I'eat de Kharkov, l'ennemi a été re jeté, après de nouvelles attaques, et a subi de lourde* pertes. Sur le reste du front Eat, de» assaut* ennemie ont également été repousses. No* propres actions of-\nLes bolcheviks ont porté surtout leurs efforts dans ta presgii'île de Kertch et dans le secteur du Donetz\nPsst ! monsieur l'anglophile, écoutez-moi cing minutes. Impossible. Vous voyez bien que j'ai un rendez-vous !\nUn canon antichars sur la front de l'Est Exclusivité « Petit Parisien » (Photo F AXA.)\nAUJOURD'HUI VENTE DU TABAC AUX NOUVEAUX TARIFS\nLee débitante ayant dans un j temps record uce soirée ter miné leur inventaire, la vente aux] nouveaux tarife du tabac de la ] troisième décade commencera ce matin- I! est probable que la vente des; * lots * par avance va se trouver; limitée aux cas urgente», certains 1 abus ayant été constatée. '\nNos Instituteurs\nSCRUTER L'AME DE L'ENFANT TAILLER ICI, FORTIFIER LA TEL EST LE ROLE DU MAITRE\nII Su. est une catégorie so ciale appelée à mesurer, mieux qu'une autre, las drames que vivent las peuples, c'est bien celle des ins tituteurs. Ils ont, à travers l'enfance, l'image des foyers inquiets, décapités du père, où il ne fait pas bon vivre parce que la mi sère glace toute chose. . Je les ai vu» à l'ceuvre au coure de cet hiver de guerre et. avec eux, j'ai pénétré des âmes qui. pour être neuves, ont déjà trop précoce ment reçu des chocs qui les ont marquées. Et les classes des départements du Centre, quand les premiers repliements jetaient dans les villages l'air des terres d'invasion ! Les gosses en joie avaient fait le long voyage, comme s'il se fût agi d'une partie de plaisir. Ils ne savaient pas. Et tout ce petit monde refluait vers l'école déjà exiguë pour ceux du pays. Les classes faites pour qua rante garçons en contenaient quatre vingts. On a serré les rangs de pu pitres, rafistolé en hâte un matériel qu'on croyait périmé. On a même dis posé des bancs devant des planchée assemblées. Nécessité fait loi. Et br<p. ventant le personnel enseignant mis à l'ouvrage. Pour remplacer/les jeunes pri» par la guerre, on ts fait appel aux vieux retraités. l'en,-ci vu, vivantes images du maître d'autrefois, cheveux blancs, le nés chevyuché d'Un lorgnon démodé, reâesctjt&dxe dans l'arène, quitter leur retraite et met tre tout leur cœur dans/la tâche ncu velle. Ils m'ont dit: Nous sommes des milliers qui croyaient bien vivyfe en paix quelques années, nos dem/eres années ! délais sant le b a ba k abandonnant les par ticipes à leur %ort incertain. On nous a appelés, r&us sommes revenus ser vir. J Ave» la même foi. Je le vois bien à la tendresse qui est dans vos yeux,\nEnquête fÊdouart PARNEKTIES (De&atn d'Elsen.)\nAujourd'hui le printemps...\nLE printemps... C'est aujourd'hui. Oh 1 un printemps sans florai sons encore, sans hirondelles, sans cette charmante vêture chantée par les poètes. Un printemps qui est entré en scène par la petits porte, ainsi qu'un figurant point tellement sûr de son succès. Mais qui, pourtant, pourrait être mieux accueilli que ce messager des beaux jours, des jours sans gel. sans sordides misères, sans froides cràau tés ? Le voici... C'est aujourd'hui. Sa main légère s'est, dès ce matin, posé» sur l'épaule du bonhomme Hiver : Fais tes malles, bonhomme ! Aujourd'hui, il y aura partout; déjà, un peu moins de misère et de déses pérance. On pensera qu'un jour, com me le printemps, reviendra la dou ceur de vivre...\nL'aviation de l'Axe attaque les aérodromes de l'île de Ma'te\nLe G, Q. G. italien comnwnique .* A l'est d'El-Méfeilt, contacts alter nés entre éléments de reconnais\" sance. Des bombardiers ennemis, qui tentaient d'attaquer un de nos aérodrome® avancés, ont été promptement contre-attaqués et j repoussée par une formation de | chasse, Un Curtiea a été abattu ; de nombreux autres, mitraillés ! D'importantes formations aérien jnes Halo-allemandes ont renouvelé rie violentes actions de bombarde ;ment contre les aérodromes d'Haï j far et Tavenezla. à Malte, détrui sant au col deux appareils et en abattant un troisième en combat 1 aérien.\nSuite page 3, col. 1\nSuifs page 3. col. S\nSuite page 3, col. 6 :\nI Voir nos autres dépêches page 3 1\nSuite page 2, coï. 2 : '>v ' \"•• ',\nDemain dimanche : FOOTBALL Au Parc des Princes I 2 finale de le Coupe de France REiMS-OUEVILLY MARCHE LE TOUR DE PARIS par las boulevards extérieurs Départ Bastille : 12 heures Arrivée Bastille : 15 h. 30 f Lire les détails en rubrique sportive)\n","LE THEATRE\nATHENEE. « Comédie en 3 actes », trois actes de M. Henri-Georgss Clouzot.\nBernard et Isabelle s'aiment |i tendrement. C'est un ménage par- I fait, que resserre encore la pré-je sertee d'une belle-mère empruntée]] au plus classique vaudeville. Mais Bernard a menti à Isabelle, et bêtement, pour pas grand-chose. Elle ne cherché pas à en savoir davantage. Il a menti, ça suffit. La confiance est morte. Elle le chasse. La confiance est morte, mais point l'amour. Au bout d'un an de séparation, Isabelle n'est pas encore parvenue à tromper Ber nard. Il est vrai que l'oncle Al fred, vieux bohème de comédie, veille adroitement sur sa vertu. Et voici qu'un soir Bernard revient. C'est un pauvre type des cendu au plus bas échelon de la déchéance. H boit. Il a commis des escroqueries. Il est traqué par la police, qui doit venir l'arrêter au petit jour. Alors, la rigueur d'lsabelle s'émeut. Dans les qua- « tre heures de liberté qui lui rea- i tent, elle se redonnera à lui. i Mais tout ça c'était une blague | machinée de concert par Bernard i et l'oncle Alfred. Quand Isabelle ] apprend qu'elle a été si odieuse ment abusée, elle s'empoisonne. < Du coup, Bernard s'empoisonne i\n. ises personnages se jouent la co -11 média à l'intérieur de sa comédie. . ; Mais cette comédie n'est qu'une 1 j mystification et c'est le specta teur qui a, en définitive, l'impres sion d'avoir été mystifié. L'argu ment dramatique de ces trois actes ne résisterait guère, recon naissons-le, à un examen un peu attentif. Cela est heureusement racheté par un dialogue plaisant, d'une jolie écriture, parfois spiri tuel, et par des scènes d'une bonne venue. Et comme c'est joué ! A la perfection, en vérité. Mile Yvonne Printemps et M. Pierre Fresnay mènent le jeu en illusionnistes consommés. Mme Marguerite Deval donne les traits de la vie à un personnage terriblement conventionnel et M. Louis Salou est plus oncle Alfred que l'oncle Alfred lui même, bonhomme d'une savou reuse truculence, dont le comique ..théâtral cent fois éprouvé résiste l à tous les genres et à toutes le 3 ' épreuves. Ce n'est pas Comédie, Ï mais Comédiens en 3 actes que la î pièce devrait s'intituler, car elle devra son succès, si elle en a, à ; ses interprètes plus qu'à elle -1 même. » ALAIN LAUBREAUX.\n(aussi. Ils vont mourir ensemble, i (Mais non, le flacon de poiaon ne] 'contenait qu'un liquide inoffenaif. j ]ll y aura encore du bonheur sur)\ncette terre pour ces époux ter-1 ribles. Comme dit l'oncle Alfred au moment où le rideau tombe] pour la dernière fois : « Cette - mort sera le plus beau jour de leur vie 1 » L'auteur a intitulé sa comédie ; Comédie en 3 actes. Par là, il a voulu sans doute signifier que\nLE CINÉMA\nCESAR. Un document célè bre sur la nouvelle Allema gne : Le Jeune Hitlérien, film de Hans Steinhoff.\nVoici, sur on «cran parisien. l'une dei ceuvrri les plus célèbre» de l'Allemagne nationale socialiste, fr Jeune F/itlérifrt Son» ton titre original, Hitler junpr 170#* (ce qui signifie ; « Le petit mfirne des Jeunesses hitlérienne»), il * fait Je tour dis monde, de l'Espagne an Japon drpuis qu'il fut ïéalisi. en 19}4- La France est un dft rare» pire d'Europe qui rte l'ait point vu, parce que les poli ticien*. fauteur» de tous nos désastres, nous interdisaient de noue faire la moin dre opinion sur le lïl* Rricb d'après dts images authentiques. Cmitust façon. entre nom. de concevoir la « liberté intellec ' tnelle » et la vérité. Le Jeune Hitlérien nous est présenté à Paris comme un document, que nous ivona bien en effet le droit de connaître après quelques millions d» 001 fente», poratih- Ce fut. I l'lntérieur de l'Alle magne. un film de propagande, et même i l'un de ceux qui portèrent le pins. 11 n'eit, [bien entendu, point destiné à cet usagé 1 chez nou». Un journaliste allemand ne I rippelaït-it pas l'autre jour i Paris que le . national socialisme n'est point tin article , d'exportation ? Le film s'adresse sans ; plus à cenx. quelle que soit lent opinion. 1 qui peuvent avoir la curiosité dr se ten seignur sur l'Allemagne nouvelle, l'extra ordinaire mouvement dont elle a été | depuis douze ans le théâtre, j Le Jeune Hitlérien nous offre une his toire très simple. Elle pourrait être celle de bien d'autres jeune» gens français, ita liens, espagnols, roumains, beiges, qui ont aussi entre les deux guerres lntté chez , eu* de la même façon contre l'ennemi commun, le bojebevisme. Nous sommes en 193 a, dans on fan . bourg de Beelin. Le « petit même » 1 Heirti a quatorze ans. II est apprenti tjrpo , graphe. Son père, brave homme aigri 1 pir le chômage et la misère, a tourné an ! communisme. MILS le débraillé, la pro - miieuité. le* propot haineux des ronges i répngntisc i l'enfant. D'instinct, il va 1 L l'ordre et i la propreté qoe représentent . les jeunesses en chemices brunes. Il esr L d'abord mal accueilli. Les garçons à croix i gemmée se méfient des mouchirds. Mais - il peut bientôt prouver sa sincérité. 11 - est le pins jeune de ta section, où on le blague : * Que* I Qutx ! Eh ! le môme ! » Cependant, il est aussi l'un ■ des pins ardents, toujours volontaire. Un soir où il distribue des tracts dans mi l coin de la banlieue rouge, il est rrconnu pse un voyou marxiste et frappé à coups de conreau. 11 expire, humble et ingénn petit mirtyi d'une vaste cause. ♦ ♦♦ Cet épisode a été mis en scène avec OU souci de fidélité qni s'impose aussitôt i nos regards. L'auteur, Han» Stetoboff. est d'ailleurs l'un de teux qni continuent ® le mieux cette tradition de téaUsme à j laquelle, depuis Pabut, le cinéma allemand . doit ses plus remarquable» réutiitei. Rien, dans le Jeune Hitlérien, qui t«-\nsemble à l'ennuyeux film édifiant. Hot mit quelques ipachts. pareils à cm* que | le Koinintern «MCSriu a employés dans j routes les pairies du monde, les commu nistes sont d'honnêtes prolétaires déso rientés par nne pauvrrié sans eemide. Les j jeunes hitlériens ne sont pis roas. il s'en ; faut» des héros. L'tin d'eux» paresseux, bavard, mou. représente bien ces militants : « mous * et peu son qoi sont la plaie de tons les partis politiques- IJ *era en j partie responsable de la mort do brave j petit Quix. L'atmosphère pitoyable du chômage, j pauvres logis, bistres où l'on traîne son ennui, est rendue avec un relief saisissant, tout tomme 11 juvénile turbulence de la section des collégiens à chemises brunes, leurs bagarres au coin des rues» leurs démêlés avec la police. Point de parades, de défilés. dont ou j a trop abusé dans des ouvrages analo-] gués. Avec la saveur de la vérité directe» | où le pittoresque et mîme l'humour et mêlent 1 la tragédie, ce drame vécu est infiniment pins prenant que force cane vas imaginaires. Le rôle du père d'Heini. 1* pauvre bougre communiste, est tenu avec nne sincérité admirable par le grand ; comédien qn'esr Heinricb George. Heini lui-même est incarné avec une sponta néité délicieuse et touchante p»r «n jeune garçon anorvme des HicUrJungm. qui joue réellement de toute éon irae. i Lt Jeutit Httftrha est un film remar quablement bien fait, très supérieur 1 la plupart des comédies ou mélos plnr ou moins cosmopolites que l'Allemagne nous t a envoyés ce» derniers temps. S'il offre . un exemple, c'est celui de l'honneur, du r patriotisme, de la virilité. Reconnaissons î j qu'il ne nient point mal à propos après 1 j tant de spectacles morbides, frivoles ou décourageante. .\\ , FRANÇOIS VINNEUIL.\n! C* fllm, présenté au CESAR, n'est .pas seulement un documentaire élo quent et impartial ou un témoignage de gratitude à la mémoire des «ntants héroa tombés en cette urinée 1932. au cours des luttes que la jeunesse mena héroïquement, mate une œuvre ciné matographique d'une incomparable grnndeur. C'est, \"à traders toutes cm journées dramatiques. l'émouvant» histoire d'un Jeune garçon. La plus belle interprétation IHeinri'CJl George prête sa physionomie pathétique et «on généreux talent au rôle du p*ra d'Heini). les plus étonnantes qualité* techniques ont été mises au servie» de cette noble réalisation.\naaa-W- \\ Marguerite Deval vue par Jan Sfara\n[ m* scène du « Jeun* Hitlérien » Au centre : Seinrieh George.\nPORTE. SAINT. MARTIN. « Occupe-fol d'Amilh ! », vaudeville en 4 actes de Georges Peydeau.\nIl ett binil d'écrit* que Georges Fey. dem fui U maître du vaudeville. Il poussa 1* g«tr* à U perfection, et Occupe foi d'Amitit t qui a'» riefl perdu de sa foice comique depuis 1908, année de m création, se trouve là non seulement pour egayrr le public, mais pout nous offrir, uns ta avoir l'air, un profitable conrj de théâtre. L'histoire d'Amélie Po cher. dite Amélie d'Avranchrs, de sou prince de Palestrit, dt son mari iihpio visé, cette intrigue qu'on ne pourrais conter sans l'alourdit, est riche dt plus d'imbroglios et quiproquos que n'en sau raient contenir dix pièces ; pourtant, aucune de ces situations n'est amenée par le acol jeu du théâtre, mai» toutes dé pendent du caractère des personnages, de la logique de leuri action», et la pièce etl I conduite avec une tifineur si implacable I que la volonté de l'auteuc semble n y prendic aucune part 1 Voilà le vaud*-. ville 1 II y a enfin le dialogue « à_l*] Ftydrau ». qui ne ae prête à aucun jçtt: de muta facile et jaillit, spontané, irré-l ïistible, de l'observation aigtté des carat- ! tetea- C« dialogue suffirait à classer Fey-' dtau auprès de» plus grands nom» de notre littérature elnmatique, pas bien loin de Molière. Les spectateurs qni iront fêter, au théâtre de la Porte - Saint - Martin, le rrentre-quatrième anniversaire i'Oetups-toi d'Amélie 1 rirodi aux larmes pendant trois heure», d'autant plus que U pii««\nest servie par une interprétation excellente, rn tète de laquelle (1 convient de citer Mlle Paciiys. qui mène le jeu de façon étourdissante ; à ses côrér, MM. Henry Laverne et Serjiùf jouenr dans Ira meilleures traditions du vaudrvilk. Mmes Jeanne Rrinhart et Andrée Délavai: MM. Lemarguy. Henry Bost. Guy Sloux et Jacques Bréal complètent parfaitement une distribution où l'on remaïqut M. Ro bert Ancetin, directenr de la Porte-Saint- Msrrhr, qui s'est loarcno d'avoir été un excellent acteur et se taille ujt gros suc cès personnel dans le rôle du « mACt » de la peu fatouche Amélie. MORVA.X LEBEBQUE.\ntt Premières représentations t t Au théâtre de la Gafté-Lyrlqua, à à 1» h. 43. Carnaval, opéra-comique à grand spectacle. « A L'OpAra-Coaiifitie, demain, enjf matinée, Werther, avec Mlle Hélène}} Bouvier et M. Altléry ; en eoiré* : la I Bohème, a.vos Mile U«i Demis. et; M. G-ianodtL 8 La répétition générale* au théâtre \" de l'Atelier de Sylvie et le fantôme., comédie de M. AJtfred Adam, qui de vait avoir lieu aujourd'hui, est re portée A une date ultérieure, « Lee dimanche» 23 et 29 mara, à 14 h. 30 et 20 heures, seront données, au profit des prisonniers de Clichy, en la salle paroissial* de Clichy, 93, rue Martre, quatre représentations de la Granité Passion, créée et jouée dix huit fol» consécutives en 19*1 au Sta lag VIII C (Sagan Stiésieî. M M. Fritz Lehmann dirigera, di manche 23 mars, au Théâtre des ■ Champs-Elysées, le vingtième concert \\ public de Radîo-Faris, qui sera donné avec le concours de M. Jean Doyen. o»o !\nO WD , THEATRES !com*'ri. a , ii pcét :». Brttannlcus. I Op.-Cemlque. 1» 30. Mon oncle Benjamin. ; odeoa, 14. Phèdre: Jï> 30, Napoléon uniq. AMtm.ïacleurs. 19 I». Echec a don y\"\"*\"- Ambigu, 15 h., 20 h-, le* Pirates de Pani, Atelier, proch,. Sylvie et le fantôme Athénée, 15 h.. 20 h., Çoméd.e en S actes. Avenue. » h., 20 h., Léon or de Si va. Bouffea-Paris- 15. 20, Une jeune fille h«. Chktelet. 19 h, 43, Valses de Vienne. Cité, 15 S.. 20 h-. Volupté de l honneur. Cmn. ch.-Ely-iées. t 9 stt. Jeanne avec nous. Ch-de-Rochefort, 15 h . 20 h.. Tyrannie. DauMou. 30 h, tS, Tout n art Edouard-Vil, 15, 1# h. 45, la Be,le Gaité-Lyrique, 19 U. Carnaval (A BauXé) Çd-tSuignoi, 15. » M, Soulfte de 1 au-delà. Ciraod-paleh. Manfred. merc.. vend, «rn.. 19 h. 45 : diro.. H h. 4». la h. 44 . Gymnase, 15, 19 45. Comédienne (DorziaO. Hébertot, 15. 19 ». la Dame aux wnéliad. > Humour. » h.. Constant. Madeleine. 19 h- Vive l'Empereur t Marigny. 13 h., 30 h.. Passionnément. Mathnrins. 29 h-. Mlle de Panama. Michel. 19 20, Vingt-<dnq aif* do honneur. Mlehedlére, 15 h., » h.. Hyménéa. | 1 Mufaiit, 15 h.. îl h., la Veuve joyeuse , Montparnasse, 19 h. 80. la Célestin*. Mnnoean. 19 h. 45 Trois mais de ortsnn. 1 Nouveauté», 15 h„ 20 h., C» va papa ! ► Noctambules. 15. 30. le Bout de la route. , Œuvre, 15. 19 ». F*m qu a le cœur tr. pet , PaUis-Roral. 15 h . 20 h Entrée libre. 1 Plgalle. 15 h., 20 n.. la Chauve-Souris, I Ptf-St-Martln. 2tJ h.. Qecupe-tot d Amélie. ■ Saint-r,eorges 15 h.. M h Etienne, r Théâtre de Paris, 15 h„ 20 h.. Tonare , Variété», 15. ». Manue IReimu, Charpln). 1 Vieux-Colombier. 15 h., » h., Jupiter 1 ; Dimanche 22 mars - Opéra, 13 h. 45. Don Juan. - ComéHle-Francéisr. l* 30, l'Avare; 30 h.. î te Monde où l'on «'annule , 'Op. -Comique, 13 30, Werther: 20, Bohême 1 Odéan. 14 ». Boudons; 19 30. Cour. Lyon. \" Palais de Challlot, 14, Savonarnle ; 17 30, Suite conc. du Conservatoire. Dan» le? autres élabïlrtamaaU. en ma tinée et eu soirée, même spectacle qu'an- ; jpurd'hui.\n■n HfH an na in Hnn mm UUU CHARLES-DE-ROGHEFQHT TYRANNIE 1 s o< 1 I Tous les soirs à3O h,, st J*ndL M»t- ma. et dtm. à 1S h. ——J\nMOGADOR. « La Veuve\\ joyeuse », opérotte dej Robert do Fiers et G. A-r de Caillovef, musique de Franz Lehar. On ne raconte point la Veuve Joyeuse. Tout le monde a vu cette opérette fomente, et l'on subira en. carv longtemps l'adorable eusorcèle ment d'une musique Qui est un chef' d'œuvre de légèreté, de gaieté et de tendre émotion. Mais personne ne l'avait encore vue comme M. Henri Varna la montre au théâtre Mogador. Quel enchantement l Le petit, le luxe, des ensembles d'une grandiose beauté, des détails d'une ravissante minutie. Chez Maxim's en 1900 est une mer veille, toute de paillettes clair de lune et d'autruches roses, l'orchestre tzi gane, la bouquetière court vêtue, rien n'a été oublié, ni épargné. Le rôle de Sfissia Palmiers devait tenter MHS Jeanne Auberf. qui a la distinction, l'élégance, le charme, (t comme elle danse avec grâce I Auprès d'elle, U. Jacques Jansen se Jatte arec une exquise aisance d'une parti tion qui ne pouvait effrayer le beau chanteur de Pelléas. Et if a V&ge du prince Danilo. Succès aussi pour M. Lenoty, ténor charmant, qui dut bisser l'air du Pavillon. On aimera mains MM, Servatius et Robert Allard, qui ont cru devoir transporter ici des traditions nullement drôles qui alour dissent fâcheusement ce beau spec tacle Enfin l'étonnant danseur Pi raska, au cours du Cancan, évoque rt la perfection ce que devait être W légendaire figure de VaLentin-le- Dêsossê. , _ A. Le.\nVARIETES ET CABARETS\na Au théâtre de» Deux-Anes, a 20 h. 30, la Butte qui chante, revue! de MM. V. TMTault et Marc Cab. a Pulcinella rouvrira aon théâtre de marionnêtt&s du Rnnelagh â i» Muette dimanche prochain à 15 heu res avec le Chat botté, féerie en »1* ; tableaux avec batlete.\nO • O A.8.C., 13, 20, J. Tlseler. Bordas. Borcharfl Antoine. 15. 20 la, Espoir (A. Glsveaui.. 4L h ambra, 15. 20 10. R Duchesne, Clérice , fioblne, 15 h-, 20 h. 15, A ta santé Paris, j Damna de Parla. 20 h.. MiStingueti Caveau République. 15. M 30 chansonniers. | Concert Maya), 15 h., 20 h.. Nue...42. Ceucuu, 15. 20 30, Charley, Caries. R. Paul Ueux-Anes. 30 h. 30. nouveau spectacle. 111*-Heures. 21 h , 2» ipect LXirln t.nfl,îie Étoile, 15, 20 13,G(1 e-Rou#f Gsora lus. Isnla l Européen, 16, 20 15. A Claveau Josselln. Foliea-Bets-. 14 3®, 19 45. Foliée d un soir. Lune-Sausse. 15. 20 h. 30. Martini, Rieux. ; Palsla de Glace, perm. 15 h. * » h. ». Palace, 15 h., 20 h.. Eulalie. Tabarin, 18 is, 20 15, Dans notre miroir, i Cirque d'Hiver, 15 h. » h., Blanche-Neige « Sied ru no, la, 21) 30 : dim 14 30 IT. 20 3U. Alpion. dîners, attractions. Ynsks , fireuf sur le Tntt (84. r. Collée I attrsçt ; Chapiteau (Boni.), 1. Pl Plg*' l ®' d A n V.-2Î ChétMU-R*f*t- 2\", rua Clichy. Volanda Chea Elle (Tr *. Volneyh dînera, caharet I Errin 110. rua Joubert). Léo Jdsrjsne Grand Jeu i5B. rue Pigailal, Atout awlne Jouajine Alné (10. av. Cllnhy), culs renom { Lt (.Ida, 20 h.. Revue da Psrl*. Uima-Park. H» *J* » attr.. music-hall HéKève E7S, rue Piqnlle), reeL. attract ; Munie* I». rue Plgatlev «tract.. »oupera i Monseianeur 194. r. d'Amsterdam), attracn ! Ses 19. rué Cbaittpallipn). Quartier latin i Parla-rlase (30. av Clichy 1. attractions RAt. pertsnurd.. t. t. J.. st vend . q*J.. dm ■sur les Tnlis de Pari» Util, r. Lepic), attr il.» T* mi (144 fin a m m- El virées), mat., soir .\n(41) CHAPITRE X (Suite) G-ewaise pensa qu'il eût pu M!opta une voix moins monocorde. « Monsieur et bon ami, *l3 ne tout pM m'en vouloir. Ce qui tn' Arrive n'est pas ma faute. J'aurais pu tuer mon enfant avec mol. Ça au rait été mieux pour voua peut-Être- Mais Je n'ai pas le droit. Je le confie .k la Société. Et .à vous qui itfts bon. Voua m'avez donné de sages conseille. Ga n'est pas votre faute non p4ua. Oh ! non. Mais voilà. J'ai aimé... Parce qu'on frappait pfous vigoureu- l sement à la porte. Mener interrompit : sa lecture : ' Tout le monde dort, là dedans, bougonna-t-it Veuilles donc voir ce 1 qut se passe, Gervaise. C'étaient les deux inspecteurs, Ca sale et Mouret. Fa pénétrèrent bruyam ment dans la pièce, en secouant leurs i imperméables rempCls d'eau. î On n'est pas de trop, patron T i demanda Cazalr. ] Aeseyex-vous, dit Netter. Mais, si • vous voulet boire, allez explorer le comptoir. Le» patrons sont couchés. Ça n'est pas de refus, fit Mouret. Les deux hommes gagnèrent en riant l'estaminet. Le policier reprit sa lecture : t Mais voilà. J'ai aimé. Je n*at pas eu la force de me défendre. Lui. c'est presque un enfant douane môl. U ne savait pas. Il m'a surprise... » Netter toussa, s'engoua et cala à ses deux inspecteurs : Dites donc, il ne faudrait pas. boire en Suisse. On a soif, par ici. ! Il apportait à la lecturs de cette lettre, dont, à présent, tl détachait chaque phrase, une lenteur évidem ment anormAte. Gervaise pensa, en apercevant à sès tempes une transpi ration, qu'il luttait peut-être contre une certaine émotion.\nM. Abel Bonnard a ressuscité en Pierre de Ronsard\nle poêle viril d'une France qui doit revivre\nOn ne résume pas une confé-j ran.ee de M. Àbel Eonnard. Et ce terme de conférence est lui-même bien Impropre à désigner l'évoca tion presque magique par laquelle ce maître de la plume et du verbe a fait revivre hier devant les audi teur» des Grandes Conférences de Parie, non seulement Ronsard lui-même, mais en vérité tout un eiècle, tout une manière de vi vr# et de sentir, toute une forme d'humanité dont noua nous sommes dans le coure de noire histoire, trop éloignés. L'œuvre de Ronsard, ai admirée qu'elle soit, n'est sans doute point connue de nos jours pour ce qu'elle est en réalité- Les Français d'aujourd'hui ont peine à imaginer à quel point cette œuvre était, non pas une; construction intellectuelle, mais comme le langage même de la France du xv* siècle. Poète de la nature, poète de l'amour, poète de la vie nationale, Ronsard fut en vérité un de nos poètes les moine détachés de la vie. Ainsi l'œuvre de Ronsard noua\n] fait apparaître que les siècles lesj 'plus proches de nous ne sont pas; | nécessairement les plu# prochesj de noua dans le temps. Le xix'J sièol© est même celui où le visage de la France a été réduit à quel ques-uns seulement de ses traits, non les plus humairwr ou les plus nobles. Nous devons sa voir redécouvrir, au delà de ce passé proche: et infidèle, le vrai vi sage de notre pays. C'est sur cette conclu sion que termine l'émi ne n t orateur, auquel l'assistance ne cessa d'apporter une adhésion enthousiaste. Cette troi sième matinée marque le succès persistant des Grandes Conférences de Paris, qui ont demandé à M. Sacha Guitry de répéter, pour les nom (breuses personnes qui n'avaient pu j trouver de place à la premier», M conférence «De Jeanne d'Arc à Pétain». L'éminent auteur a accepté, et la recette de cette conférence répétée sera intégrale ment versée aux sinistrés du bom bardement anglais du 3 mars. Georges Dallain.\nM. Abc! Bonnard vu pat Pedro.\nM. Sacha Guitry présidant de l'Association des artistes dramatiques\nAh cours de sa séance d'hier. le| comité de l'Association des artistes 1 dramatiques (fondation Taylor) a élu à. lunanimjté A sa présidence M. Sa cha Guitry,\nle miroir des Jours\nAU BONHEUR DES DAMES ! La Birmanie, que l'on croyait surtout cilibtt par ta fameuse route, te distin gue également, parait-il. par le fini de sa civilisation. S'il faut an croire ht féministes inté graux. tout au moins.,. D'après [et renseignements qui nous /ont donnée, let dames birmanes non seu lement portent exactement le mime cos tume que leurs morts ce qui est quel que chote. - «M«, encore, bénéficient des mimes droite civiques, e'rit-à-dire qu'elles parlent haut, tiennent le» cor dons de ta bourse, fument la pipa et pos sèdent leur compte en banque. De tout Cela, elles retirent une certaine fietté. Malheureusement, « l'on compulsa picta avant les rentrôjnements qui nous sont donnes, on s'aperçoit que lia dames bir manes torjt également chargées de le tota lité des travaux de la nation : elles sont cultivatrices militantes et dirigent la char rut ; elles sèment, sarclent et récoltent ; rit* s vont à la chasse et à la pêche. Elles font, au surplus, la cuisine et tiennent ta maison en ordre. Elles font absolument tout. Leurs maris, pendant et temps, jouent aux quilles, ou aux osselets, en s'ipon f/eant U front. Quand ils rentrent à la maison : Alors, disent-ils. la natte n'est pas encore mise ? Cette sotte de féminisme réalisé sauVe.l évidemment, Irs principes et, même, il | les fortifie, mais je nte plais i ptnstr qu'il j ne serait tout de même pas fout à fait • rfu goût des dames d'aptin nations moins, bien servies m tant que ptogtis social. JULES RIVET.\n!★ A Paris 1 La Flamme ; Amicale des 37% 227* B. L r et 4î« K. t. T., groupe Turennt, « Les , Féperec de Boeslncrb* ». Amical* du 50* Jt. 1. T. * Carnet mondain FIANÇAILLES I O M. et Mme Pierre Chaeles «ont j heureux d'annoncer le* fiançailles de leur fille Nicole avec M* Jean Joiry, du barreau de Troyes. Verneuil- ; l'Etang. Le 15 mars, DEUILS • On apprend le décès de Mme Annie ' Bourdin, Burvenu en son domicile, 25, rue d'Orléans, à Neuiliy-aur-Seme. Ses obsèques ont li«u aujourd'hui 21 mare, & 16 heures, en l'église Saint- Pierre de NeuiUy. 0 On nous prie d'annoncer ta mort au général de division Henri Dumes nil. survenue A Paris, 6, rue Jasmin, le 10 mars 1942. 0 Les obsèques du chef d'escadron Henry Berthemct, chevalier de la Lé gion d'honneur, croLx de guerre, dé cédé en son domicile à Parts, ont été célébrées à Saint-Honoré d'Eyiau dans la plue stricte intimité. 0 On nous prie d'annoncer la mort de M. Pierre de Laplasche, pieuse ment décédé à. Lapianche, Millay (Nièvre), le 18 mars 1942. danfl su soixante-quatrième année. De la part de MM. Bernard de Laplanche et Hubert de Laptanche, ses fil* ; M. Georges de Laptanche. i son frère : ht. le baron de Fiaghac et M. Joseph d'Hugonneau, ses beaux frères ; M. Renault de la Temtplerie. ! son oncle. : Le présent a via tient lien de faire • part. ; 0 On nous prie d'annoncer le décès i de M. Louis-Antoine VHgrain, prési dent honoraire de La chambre de com merce de Nancy. Ses obsèques ont eu lieu à Nancy le 17 mars. • Nous apprenons le décès de M. Mau -1 rice Séguin, chef d'escadrons en re traite, commandeur de la Légion d'honneur, croix de guerre, ancien capitaine au 59* B. G, P. Les obsèques ont eu lieu dans la plus stricte intî '• mité le 19 mars 1942. 148. ru# de ' Grenelle. . 0 On annonce ta mort de Mme Ayral, :■ née Bue aille, décédée le 26 février, Los obsèques ont au lieu à Saint-NfcO f iaa-de-la-Grave (Tarn-et-Garonne), « « On annonce la mort, après une - longue et douloureuse maladie, de 1 M. Maxime Serf. Les obsèques ont eu 3 liéu dans la plus stricte intimité.\nJJ I,a aamedi 28 mars, de 23 beurea à] i aube. aura lieu au Éausaoni-Palace i un grand gala donné 'au profit du' Secours national et du comité d'en traide au* prisonniers de guerre : i le Wuit du r:n&m&. Toutes les vedet- > tea de l'écran, do la scène et d<î la ( radio prêteront leur concours A cette t fête. tt Mlle Michèle Alfa vient d'aban- j donner .son rôle dans Mndemoieelle de j Panama pour tourner un flJœ de Léo Joannon ; Terminus, tt Mariage au studio : le jeun® au teur de la Foire aux femmes, 11. lïiL bert Dupé, vient d'épouser Mlle Lu* cienne Laurence, qui interprète son prochain ftlra.\no«o Autirrt, 136(16 la Musique, Balzac, 1« FlUe du coraalre. Biarritz, Antoine la magnifique. Bonaparte, la Maison des sept Jeunes filles Caméo. Folies nocturnes. César, le Jeune Hitlérien. , x Ciné-Opéra, la Malien des 3 Jeune* filles. CMneph. JUMmdM. Mam zelle Bonaparte Cl néphone Champs-Elysées, l'Age d or Cincphone italiens. Mam relie Bonaparte. Champs-Elysées. l'Enfer de l* farèt vierge Cllehy-P. (>■»•). l'Age d'or. Club de» Vrtdle», l'Age d or, ColUée. ia Femme que J'ai le plus aimée. Ermitage OJ,Ch.-Ely&éMi. Opéra-musette Folies-Dramatiques, les Kieque-Tout, Gaumont-Pnlace. CarUcalha. t. surnom-Theûlrc. 13 b. », Çartûcaltta. Brider, Histoire de rire. Impérial. Mamouret. De Français iPro 33-031. Remorques. La Royale. ie Musicton errant. Lord Byroa. Aventures de Salvator H osa. Madeleine, la Mate du Nord. bïarbeuf. le Briseur de chaînes. Harivuiia, ! \"Orchidée rouge. Max-Lindrr. Pension donne. Moulin-Ronge, Câpriers : sttraetlona. Norniambe, Annuité et U dame bi.t Sttr Olympia. Jenny Ltnd. Palais-KnchMhonart. l'Age d'or. Parnmount. p. 13 i 33, Patrouille blanche. Pereire-Paiace, Je Jour se lève. studio 28, Volpcae. studle Parnasse, le Pria du «Uenc*. TrUifuphe. Remorques. l'rsullnet. Abus do confiance Ytvtennr. l'Age d'or.\nMOTS CROISÉS\ntelles. V. Programma pour gastronome* Fleuve citier. Particula étrangère Vl. Coup familier. Préfixe. Vit. Dépôt Prénom masculin. Vlll. Battues com plètement. IX. Voyelle triplée. Préfixe - X. Placées. Fin d'infinitif. Verticalement. 1. Incorporé» * la substance. 2. Africain. Glace anglaisé-1 ï, Elles ne sont pas du pay*, 4. Plu» que elnquints. Dépoutîiés a 1 etivera. —• : a. Début d'un prénom do reine. un peu de fraîcheur. - B. Don & une œuvre. • 1. Arbre d'Afrique. Roues dé poulies. —, e. Etat d'Europe. Ville d'ltalie- « ger. Note. 10. Tenips dé délibérations. , Solution du dernier problème Horizontalement. I, Mansuétude. —■ in. Abattre RM. m. Pagre#. Cap. IV Pneu. Erié, V. Educations. •*- i vi] Mort. Anisé. VU. On. Un#. I vin. NN. Re Sera, IX, Déterrerai. X. Erosion. St. . Verticalement. 1. Mappemonde. t. Abandonner. S. Nageur, TO- 4, Btnjç s! turcs. 5. Uta. Nérf. fl. Eré. Tas. Bb. i.l— 7. Te. £in. San- 8- Croiaer. - 9 Drains, Ras 10. »npèaer*it.\nUn grand roman de mystère et d'amour par GEORGES ARQUÉ\nHorizontalement. I. Qualifia certaine* salades. lf. Contente, 111. Certain. Anjsnisaei. TV. Feras una vente, Baaa-\nLA MANSARDE AUX RELIQUES\n* ...II ne savait pas. Il m'a surprise, poursuivait Netter. Voua verrez, dans ma chambre, le carreau cassé du vasistas... » Décidément, la commissaire s'était enrhumé. Il étornua, se moucha et reprit ; < ...Le carreau cessé du vasistas... J'aurais pu me défendre. Alors, si on fait une enquête, 11 ne faut pas l'en nuyer. Mol. Ja l'ai revu quelque temps après et je ne lui ai rien dit. Lui non plus ne m'a rien dit. Il avait peut-être oublié. Ou bien u avait honte,,. * Netter avait renoncé à remettre son mouchoir dans sa poofae. Avait-H reçu aussi un coup d'air aux yeux ? Ils étalent rouges. Peut-être parce qu'il les frottait trop fort. € Ou bien II avait honte, lut-ïî. C'esi pour cola. El ne faut pas l'ennuyer. Lui, il fait des études. U sera quel qu'un. A Pipis, on peut devenir quel qu'un. L 1 m'avait dit qu'il m'épouse rait. \"Mais ce n'est pas pour c«4a que je ne me suis pas défendue. C'est te premier, la seul, qui m'ait parié aussi joliment. Je n'aurais pas voulu qu'iL.. » Cette lettre est un faux ! Bernerai s'était lavé. Il répéta : Un faux ! ; « Je demanda que son enfant ait j son prénom à lui... », lut encore le I commissaire.\nUn faux ! cria uu tralala™ Toi* ; la journaliste. i Ï1 avait frappé ai violemment sur la | table que les verres à liqueur, vides ■ heureusement, se renversèrent Et ! Câzale et Mouret accoururent en demandant : Aîors, on se bat là dedans ? Ils tenaient une bouteille à chaque main et affirmèrent aussitôt que « le régime sec * ne devait pas être quel que chose de drMe. C* va. conclut Caaale. on va rem plir vos verres. Tenu, dit Net ter en tendant la lettre à Bernevnl. je vous en fais cadeau. Je n'en ai plia besoin Et j'imagine que M. Sabtanceaux. qui ne l'a jamais lue intérêt supérieur de la justice, n'en saurait rien faire. Maie le reporter, en se détournant, répliqua rageusement : Quand Joseph parlera, vous serez bien obligé de reconnaîtra... Nous voici sur le bon chemin, répliqua Netter. Car voua ne douter: pav qu'il n'y ait qus mol qui puisse! i* faire parier ? A votre eanté ! criait Mouret. Le commissaire trinqua. : Vous devriez aller vous coucher,' BernevaJ. La journaliste sortit dé la Pièce sans plus rien dira.\nPatron, on a eu votre renseigne ment au recrutement, dit Cazale. Jo-, seph Armon a bien été porté officiel- ; lement disparu en 1918. Leur chef était redevenu aoUCieuX. C'eßt toujours entendu qu'on couche Ici. devant la porta ? demanda Mouret. Le commissaire n'avait jamais sou piré aussi longuement, il leva la tête vers ie plafond que martelait sans in terruption le pas de Bernerai. Non, dlt-SÏ, «a n'est plus la peins. Allons nous reposer tranquillement ri ah s nos chambres. CHAPITRE XI ...qnl consacre le premier et aussi le dernier échec du commissaire Netter Bernerai dormlt-ll cette nuit-là ? Gerraise put eit douter lorsque, à 9 heures, il pénétra dans la chambre du journaliste. Les averses avaient repris au lever du jour et délayaient eur les trottoiro, ilans une boue hl liause. le gai nocturne. A sa fenêtra. le jouni a-liste, le front plaqué sur la vitre regardait d'un œil morte cette désolation. Dans un pan coupé, l Apercevait la gare et des silhouettes frileuses qui se hâtaient sous la mar quise, Il avait fait Sa toilette avec la môme minutie que la veille. Et sa gronde valiae, prête pour ie retour, de meurait posée sur 3e chevalet près de la porte. Le Ut était défait, mais trop impeccablement, comme une couche préparéo pour la ivu.lt et que son pos sesseur n'eût point occupée. Sens doute le journaliste s'étoit-il, las d'une ronde sans espoir autour de la pièce, assoupi dans le faute ni 1 oh traî nait encore eon pardessus. Gervaise s'y était assis à son tour, après avoir posé le vêtement sur la lit. (A suivre.)\nS ■'\nLE PETIT PARISIEN =\n21-3-42 ;\nDans la pièce \"COMÉDIE EN 3 ACTES\" Yvonne FBISTEMPS et Marguerite DEVAL sont habillée» par JEJUIWIS LAN VIN\". Fm AL'lOt'ftD'Rtfl MATINEE ÎS it.Q JS i\" \" G AITE-LYRIQUE 1 Ce eolr, i 19 h, 45 = Dam. dim.. mat. 14 h. 30» ». 19 h- 45 g |C AR NAVALj I Opéra-eoititque a grand ■pertncl* | ïuliitui ÔV9C ANDRE BAUGE o THEATRE DU GRAND-PALAIS iTranee Européenne). * Manfred musique. de Schumann, est donné en soirée les mercredis, vendredis, sam. et dim.. à 19 h. 4& ; le dimanehe en matinée, A 14 h. 46. Salle chauffée. Mé tro Ch-El.-Clem. ouv. à port, de 19 h.j GRAND-GUIGNOL l'Ai?S 125\"- LE SOUFFLE SE L'AU-DELA Mat. U bernas. S«m*4l, dimanche, lundi\n3 Programmes» 3 sneeès AMBIGU Républ -Str-St-OenJa, ThH.tr*> de» CAUSES CELEBRES LES PIRATES DE PARIS < L'affaire Sf**Uky> i act.. M tabl.. de Michel DAXTAT. Matin. lundi», jeudis, «medl» 16 a. 1 idK »r 1T h., soir. 20 h. 13. CTAfI C 35, avenue de Wfiçram LiUUX Etoile-Terne» La jçrand roßilf-hill de paria « UN SOIR A LA ORANDE-ROUE J GEORGIUS II». LES PB ERE» ISOLA Itll Met., «ar-UJ-1.18-ZO h. 15. tlll Dlm. a mit 14-17 h-, noir. M» fe- ». prcASiNO^T fMISTINv /?%» ataKsf^p Trt! ro.M/; L 1\nAUX DEUX-ANES niiniiiiiiiiiiiiniiiur Ce aolr, première du HOBTMH spectacle Jean LUMIÈRE Le* chansonniers Jean MARSAC René PAUL Jean MAUGIER Romain GALANT et Ded RYSEL avec l'inimitable imitateur Maurice TEYNAC JLa revue LA BUTTE QUI CHANTE De l'époque dn Cbat.ïfoir à nos Jrs par V. TARRAULT et Marc CAB René NOVAN GEORGE (en représentatlotu) et ROGERS Demain, trois représentations : 14 k, 30, 11 b. 15 et 20 b. 30\nFOLIES-BERÇÎEKE fumjin dimjiïLhu malïoce LA ttuy'uE Avtit; I■Ani 11 v ===== TABARIN 1 touâ le» jour* à 36 h. 15 (sauf la vendrai!) et tou» le» soir» à 20 h. la DANS NOTRE MIROIR avec gea aouveaux tableaux et *e» nouvelle» attrartion» —s Demain dimanche, fraude matinée àlslu 15 .. ~~ZE\nATHE N E E YVONNE PRINTEMPS PIERRE FRESNAY MARGUERITE DEVAL COMEDIE EN 3 ACTES <lt Boßti-Ccvn» CWliîôl JACQUES FRANÇOIS JANINE VIU.ARS LOUIS SALOU\nLe Bout de la route ! .COMPAGNIE DES 4 CHEMINS r THEATRE DE LA CITE -i «x-Sarah Derahwdt VLigt-clna représentations do LA VOLUPTE DE L'HONNEUR avec Charles DULLtN Toc» les jeudis «» nul. * 15 ij= L'A V ARE * ATHENEE. Matinée tous 1« samedis, à 15 h.. Comédie en troi* acte*, avec Yvonne Printemps, Pierre Fresnay et Marguerite DevaJ. CENT VEDETTES WCIT ORCHESTRES Le Corp» de Ballet ûe l'Opéra prêteront leur concourt ru grand gnla do la NUIT DE PRINTEMPS organisé par l'Union des Jeunes Artistes et Auteurs Français /ou s le patronage de l'hebdomadaire « JEUNESSE » Aujourd'hui, de 3C heure? à. 5 heu res du matin, salle Pleyei. 352, faubourg Saint-Konorê, au bénéfice du Secours national-Entraide d'hi ver du Maréchal et des ceuvres sociales de « Jeunesse.» pour lea enfants des victimes de la guerre- Un programme éblouissant BUFFET - BAR - SOUPERS Pl. de 2& à 250 fr. 11 est prudent de louer A l'avance, salle Plcyel, CAR. 88-75, et chez Durand. 4, pl. de la Madeleine. OFEra 62-19. H UN BON DE SOLIDARITE ne se refuse pas au spectacle\nLES GRANDES CONFERENCES DE PARIS 20, rue d'Ençbl*!», FaHa (X*) - P»Ov«nce 4S-2& Lt VENDREDI 27 MARS. 4 li h. 15 sous le patrump de AU BÉNÉUCË DES VICTIMES DU BOMBARDEMENT DU 3 MARS SECONDÉ >»UDJnON \"DE JEANNE D'ARC A PHILIPPE PÉTAJN\" par M. SACHA GUITRY DE L'ACADEMIE GONCOUBT 1/a recette devant être Intégralement Terne? aux victimes du bombar dement du S mari, le prix des plaeas est exceptionnellement porté de 15 à 50 francs, Loc. our. au théâtre de la Madeleine, Anjou OÎ-OÔ et Wl*2ê\nG A VEAU La Violoniste BETGITTE «\"Kit H. DE BEAUFOND £J\\ i\"Olw Avec t'orchestre de la Société -des Concerts du Conservatoire 20 h. 15 Soua la direction de M. Charles MUNCH.\nBEAUX BIJOUX DUSAUSOY 41, boule*. des Capaoines\n• / « k M OU G A 9 TSCHECHOWA o-*-. RQII&* ru/T vfl COQSû/ds M WWI arcwwunt biMkLUCIÊM VIfiAH ymvœrz ÎK llllth pension llllllfe J o w A S «eé Simuihe DEHET-f.Y. FASQLALI, SI. CAKFEb'TIEK, LEOfilS, I ALICE TIWftQT i*l ATMPS | ALITE TlfrftOT r*t ATSfOS i Horoira du Grand Film BIARRITZ ANTOINE LE MAGNIFIQUE II h. 46. 17 A., If b. 05, 23 11. 10 CA M Ê O FOLIES NOCTURNES 15 14 A. 55. 11 ». 55, 20 lu SA C I S A RLE JEUNE HITLÉRIEN 1* h. IJ, 1B » M. Il ». LE FRANÇAIS REMORQUES HA. 36. là h. 50. 1« *„ 21 6. AS MAX LINDER PENSION JONAS 14 A., 14 lu 20, Il A. 40. 21 A. u nui m dAil r £ CAPRICES 14 h. ÎA. H h 45, IB h. Si. 21 h. 15 MVUMN-KUUUE Attraction! 16 t 25. 1* h, 3D. Î0 h. iî NO RM ANDIE ANwerrE £T u DAME etONO * **> 1 1 *■ !! Attractions 15 A. 15, Il lj, Î0 A- 40 io LY MPI A JENNY UNO ?3 h. JO, 16 h. Il ». 35. 21 A. 16 W b 1 m r 1 « AH'adiW 15 A. 35, 11 A., 24 A. 25 LA ROYALE il MUSICIEN ERRANT... 14 A. 4S. là A. 50, 1» A. 55. Il A. £&S p£u4 feauAï dfiectacùd de Jkvûé BBHHBnRBi\n","DERNIÈRE HEURE\nLa Turquie appelle une nouvelle classe sous les drapeaux\nAnkara, 20 mars- Une nou velle claow a été appelée «ous les drapeaux en Turquie. Les intéres sés devront se présenter au bu reau de recrutement le 25 mars. Ankara proteste contre le bombardement de Milas Le gouvernement turc a protesté de la façon la p'.us énergique auprès de l'ambassade de Grande- Bretagne contre le bombardement de Milas aussitôt qu'il a été établi par l'enquête que c'étaient des avions anglais qui avalent lancé des projectiles.\nSait• de l'article de Pierre VITOUX\nC'est là un® atiiiud® parfaitement Intolérable. Croient • ils qu'aucun compte ne leur sera demandé lorsque : l'heure de la justice sonnera et qu'il leur suffira alors de protester de leur. patriotisme pour être blanchis ? Etre un bon Français, cela suppose savoir I consentir des sacrifices. Or qu'ont- j ils fait, ceux qui, dociles, servent depuis dix-huit mois le gouvernement d'un traître condamné par la justice de son pays ? Il conviendrait que nos ministres prennent position à leur égard. En les rappelant à Tordre, Lis pourraient agir sur la dissidence et préparer ainsi, de l'intérieur même, la recon quête dm colonies perdues. De l'énergie est nécessaire peur 3a défense de notre empire, de l'énergie et de la fermeté à l'égard de ceux qui ont mission de veiller à son salut. Or Ta-ton fait jusqu'ici ? Ceux qui devaient en répondra et qui ont failli n'ont pas été inquiétés. Bien mieux, on a pu lire, il y a quelques mole, au tableau d'avancement pour te grade de lieutenant-colonel, le nom de ce commandant qui, par pusillani mité. abandonna sans coup férir une partie du Congo aux hommes de tarminat, malgré ses armes et ses effectifs supérieurs.\nI Bangkok, 20 mars. Les infor | mations du front de Birmanie jaccusent une nouvelle progression ! des forces nippones dans le sec teur de l'lraouaddi. L'avance nip pon® se poursuit en direction des puits pétrolifères situés le long du fleuve Irraouadtii, à 125 milles eu, nord d« la localité de Prome. Les 1 troupes japonaises utilisent des' embarcations spéciales pour re-: monter le grand fleuve birman. ; Les opérations d'infiltration se, poursuivent sur une grande échelle par le transport nocturne dej petits détaehemeata d'une centaine; d'hommes débarqués toujours piUSj en amont sur chaque rive du fleuve. Dans le secteur compris i entre le fleuve ïraouaddi et laj rivière Sittang, s'étend une jungle appelée « Yemas », où les forces; nippones opèrent avec leur tacti que habituelle d'infiltration.\nTous les chiens sont tués à Leningrad\nBerne, 20 mars- La famine, qui sévit actuellement à Leningrad à la suite du siège de la villa par les troupes allemandes. a obligé l'ad ministration de la ville sovié tique à faire tuer loua les chien». On ignore «i cette meeure a été motivée par le besoin de suppri mer des bouches Inutile» ou par celui de consommer la viande de ces animaux-\nL'ISSUE DE LA LUTTE CONTRE LE BOLCHEVISME NE LAISSE PAS LA SUEDE INDIFFÉRENTE\nestime-t-on en Finlande Helsinki, 20 mars. Le Journal JÇuomen sosiaal Demohraatti souli gne que malgré l'attitude de neu tralité adoptée par la Suède dans la guerre contre l'Union soviéti que, et qui lui a été évidemment dictée par ses intérêts, l'issu® du conflit est loin de laisser Stock holm indifférent. Ce fait ressort clairement de la décision du roi Gustave de confé rer au maréchal M&noerhelm la plus haute des distinctions mili taires suédoises. « Le roi Gustave, écrit le jour nal, désire montrer ainsi que le bolcheviame est également un dan ger pour la Suède et qu'une vic toire finlandaise eeralt considérée comme une victoire suédoise et comme la condition la plu® impor tante pour l'avenir de® nations Scandinaves. »\nL'influence de Moscou sur la politique de la France\nTel «t le titre d'une brochure: extrêmement vivante qui vient de paraître, éditée par les soins du bureau fis presse de l'exposition internationale « Le bolcheviemo contre l'Europe ». L'influence de Moscou sur notre i politique intérieure y est exposée par M. Vauquelin. membre du bureau politique du Parti populaire français. On y volt la démocratie parlementaire faisant peu à peu le lit du bolcbeviame : puis, à par tir de 1938, avec l'arrivée au pou voir des marxistes, toute influence ; nationale est systématiquement] éliminée. Mais, en réalité, Léon j Blum n'est qu'un paravent derrière ; lequel Staline noyaute rapidement ; le. France. Enfin, c'est la guerre' voulue par les Soviets. Cette guerre n'a été possible, \\ comme le montre en tin exposé, concis et vigoureux M. Claude! Jeantet, rédacteur en chef du; Petit Parisien, que par l'ingérence soviétique dans la diplomatie fran çaise, L'auteur expose le 3 patientes manœuvre» des hommes du Krem lin pour, dès 1933, exercer une Influence prépondérante sur la politique européenne. Adolf Hitler vient d'arriver «« pouvoir. Il est évident désormais que la holchevlsation de l'Alle magne est devenue impossible et que, sous l'impulsion de son nou veau chef, elle va constituer un\nbarrage contre l'extension du com munisme. Pour tourner cette posi tion, Staline pense que le mieux est < de passer par la France ». -L'ltinéraire Paris-Moscou est alors adopté comme le chemin le plus sur et le plus court conduisant à la guerre. Itinéraire dont l'étape la plus important® est l'entré© de TU. R. S. S. à la Société des na tions. * Le loup s'était fait ber ger », note M. Claude Jeantet. Et, en août 1939, il tient enfin sa proie. Mais la conclusion de cet exposé sera bientôt confirmée par les faits eux-mêmes : « L'itinéraire Moscou- Paris s'achevait par la guerre que voulait Moscou, La paix se fera contre Moscou. » Jt» G.\nVOL D'ELECTRICITE\nLe tribunal correctionnel de la Seine a condamné le 23 décembre 1941 Lehon Marins, à Surfines, avenue Eoch, : n\" 3, à un mois de prison sans aurais, 50 fr. d'amende, 1.509 £r. de donoma- 1 ges-intérêts et au coût de la pré-, sente insertion, pour vol de courant au préjudice de I'QUEST-HJMIEBE.\nÀTii SOI gronpmri cl affréteur.\nLe comité d'organisation profession nelle des entreprises de groupages rte marchandises sur chemin de ter et suri route rappelle aux groupeurs et af fréteurs l'obligation rigoureuse qui leur est faite de se soumettre aux opé rations de recensement dont ta clô ture sera prononcée incessamment. Pour tous renseignements s'adres ser d urgence au siège du comité. 4 Avenu® Marceau. & Paria.\nSuite de la première page * Ce danger que court la cul ture humaine, comme ou le tou che du doigt à mesure que l'on «'enfonce davantage dans la steppe. » Si l'armée boicheviate tient i eticore, c'est parce que, comme on! les a vus en ligne et à l'œuvre, les commissaires du peuple, jeunes j gêna fanatisés, janissaire» du ré-i gtme, défendent le bolchevieme en i danger comme le molosse défend son écuelle. La terreur, les mena ces, les promesses fallacieuses em pêchent l'armée rouge tout entière d® déserter. * Les préparatifs colossaux aux quels noua avons assteté de nos yaux nous prouvent que prochai nement c'en sera fß.it des vaines tentatives de pêrcée effectuées durant l'hivernage par les troupes venues spécialement de Sibérie, aguerries contre le froid Affreux et d'ailleurs admirablement équi pées en vue de combattre la chré tienté. »Il eût été monstrueux que, dans une croisade entreprise à un des moments pathétiques de l'His toire, la patrie de saint Louis et de Charles Martel ne répondît pas présent à l'appel de Son nom. Quand un grand mouvement de rénovation secoue l'univers, tend à l'arracher à l'infernale tutelle du capitalisme et de l'or, sera-t-Il dit que la France, pour la première fois de son histoire, n'y occupera pas une place d'honneur ? Sora t-H dit que seuls 2.000 à 3.000 de se* fils auront la tâche de la repré senter dans la déferle d'un patri moine commun à tout* l'Europe et, au moment de la victoire, quand on fera l'appel de» présents, dé répondre par un faible cri à l'énoncé rte son nom ? Et, après cette pathétique ques tion, le colonel Labonrie conclut sa déclaration en lançant un appel aux jeunes Français pour leur demander de venir en grand nombre grossir les rangs de. la Légion de» volontaires français.\n! LA REPARTITION DES PNEUMATIQUES\nVichy, 20 mars. Une nouvelle réglementation de la répartition des pneumatiques enveloppes et chant-' bres i air pour autos, motos et vélos, est parue au Journal officiel. La fourniture de pneumatiques pour les autos et vélos neufs sera assurée directement par ies soins du réparti teur. Pour le rexuplacement des pneus usés, l'usager, muni d'une autoriaa j lion d'achat, s'adressera à un vendeur ! agréé de pneumatiques, j Eûfia, le rechapage, le prêt de pneus ; durant la durée de réparation. ; l'échange standard de pneus usagés I reehapables contre des pneus rechapés! pourront être autorisés sous certaines j conditions.\nLe congrès panhindou réclame l'indépendance immédiate\nSon président reçoit plein» pou voir» pour rencontrer Stafford Cripps\nBangkok, 20 mars. M. Aaad, président du congrès panhindou, a déclaré, à Wardha, que les propo sitions de M. Churchill ne peuvent être prises en considération que si elles accordent, immédiatement et complètement, au peuple hindou le pouvoir et ses responsabilités. M. Azad a reçu pleins pouvoirs pour rencontrer StafFord Cripps et qpnvoquer, en avril prochain, une nouvelle session du congrès, si ses propositions sont susceptibles d'of frir un© bas© de discussion.\nDésaccord anjlo-australien autour de ia nomination de M. Casey au cabinet de Londres\nStockholm, 20 mars, On est d'avia, à Londres, que la nomina tion de M. Casey, représentant de l'Australie à Washington, comme ministre du cabinet de Londres et représentant du cabinet au Pro che-Orient est, dans le jeu d'échecs entre l'Angleterre et TAustralie, le coup qui suit la nomination du général Mac Arthur au poste de commandant en chef de la dé fense de l'Australie. Cette nomination fut une sur prise aussi bien pour l'Australie que pour l'Amérique. On a appris en effet que M. Cur tin, premier ministre australien, informé de cette nouvelle, avait déclaré : Sur Tordre du gouvernement fédérai, j'ai exprimé a M. Casey le souhait qu'aucun changement ne soit fait dans l'état actuel des choses, dans la représentation diplomatique de l'Australie & Washington.\nUN MONDE NOUVEAU SORTIRA DES SOUFFRANCES ACTUELLES\néerît I* Dr Soebbeli\nBerlin, 20 mars. Dana aon article hebdomadaire, le D r Goéb bela écrit dans le journal Dos Reich : a Au cours de ces quelques mois d'hiver, le peuple allemand a subii une profonde transformation Inté rieure. Il y a six mois encore on entendait par cl et par là qu'il vaudrait mieux terminer la guerre aussi vite que possible. Maïs, au jourd'hui, nous nous trouvons en pleine guerre et tous désirent! qu'elle soit poursuivie jusqu'à Jal victoire totale. Le peuple allemand a surmonté l'épreuve dont dépend l'issue de la guerre. Le plua impor tant, noue l'avons tous fait. Nous avons lutté, travaillé, observé la discipline, et pas un seul instant noue n'avons oublié ce qui est en jeu. Cast par ces vertus que nous avons maîtrisé l'hiver, aur te front oriental et chat notia. Aujourd'hui, l'hiver est passé. La situation se présente sous des perspectives plus favorables et plua réconfortantes. Avant peu, notre continent ressen tira de nouvelles douleurs, mais, consolez-vous, un mondé nouveau en sortira. »\nUn éloge britannique du général Rommel\nLondres, 20 mars. Commen- : tant les récentes opérations en Afrique du Nord, le correspondant au Caire du Daily Express écrit : « Je ne suis pas de l'avis de ceux qui croient que les campa gnes britanniques dans cette par tie du monde ont été satisfaisan tes. » Le général Wavell a été favo risé par les circonstances lare de sa progression en Cyrénaïque. Mais Rommel a étudie avec le plus grand soin l'histoire de la guerre du désert et en & remarquable ment saisi les principaux élé ments ; il a fini par tourner à son avantage la tactique employée par Wavell. Mais, avant tout, c'est sa présence constante en première ligne, à la tête de ses soldats, qui fait sa force, »\nI>e procès de Biom\nRiom, 20 mars. On avait exprimé la crainte que les déposi tions militaires ne dussent être recueillies A huis clos. C'était ■surestimer la valeur des renseigne ments qu'apportent à la Cour suprême, depuis quatre audiences, tant de généraux et d'officiers supérieurs. Il n'est, dans leurs * révéla tions-*, rien qui dépasse la faculté d'observation de tout bon fantas sin perdu dans la mêlée des Panzer divisionen, sous un ciel vide d'avions français. Le général Sciard, le comman dant Ragaine, les généraux Doyen et Lenclud sont venus dire aujour d'hui l'état de leurs unités depuis la mobiltsatio» jusqu'à l'offensive allemande. Leurs considérations, portant sur divers déficits maté riels, ne soulèvent que peu de pro testations au banc des accusés. L'accusation n'en tire que l'argu ment de défaillances techniques et morales imputables soit au com mandement Suprême du général Gamelin, soit à la gestion insou ciante des ministres de la Défense nationale.\n(D'un de nés envoyât spéciauxl\nL'enceinte de Justice a pris le ton et les manières d'une paisible académie militaire. Critique des opérations, doléances de chefs de corps, humbles reflets de discus sions d'états-majors concernant le rôle de l'avion de bataille ou la percée des division.* blindées... On discute à perte de vue sur la contenance d'un réservoir d'es sence, sur l'emploi contre l'avia tion d'une mitrailleuse * modèle 1007 non modifié », sur le rayon d'action d'un char d'assaut. Le procureur général intervient à peine. Blum et Jucomet s» tien nent cois. Guy La Chambre n'a l'air d'entendre que lorsqu'on ose mettre en doute la multiplicité des escadres aériennes. Le général Gamelin, si peu loquace lorsqu'il s'agit de parler haut, chuchote inlassablement A l'oreille de son voiai» Daladier, De temps en temps, Je président interrompt un témoin : Général, il ne s'agit pas de nous raconter votre guerre... Mais sait-on bien de quoi il s'agit ' encore T Gco-Ch. VERAN\nNeuvième liste des dons reçus par \"Le Petit Parisien\"\n(êuite) M. Leclere, Stains, 100 fr. ; Anonyme. 1 10O; M. Furstenberger, Courbevoie, 100;, M. et Mme L.-J. Dupont, Enshicn. 100 : ! M. Félix Mertz, 100; Mme R. Hoerier, 100; | Un pomp:er et es maman, 100 ; Mme, Debien. 1Û0; M. Goeneut». 1» ; M. G. Leçlerre, Mlf; M. Farcy. I»; M. H. E..1 Colombes. 100 : Un ftdaie lecteur. 100 ; ! I Quatre enfants de Tavemy, lÛO ; M. René 1 ■ Fondansiçhe. 100; M- René Toumieu*. ! i Saint-Maur, ira ; Lieutenant-colonel Ro.v j et MUe, 100: Mme Potier, C'harenton, 100; ' M. Schaeflfer, Villetatieusc. KM; Mme] Larousse, Courbe voie, JOO ; M. Alfred Bsmngertier, 100 fr. ; | M. Jamaln, 50; M. Courtois, 50; Anonyme,! ' 130 ; M, et Mme Lupeseou, KM ; M Char ■ les Sonnois. 100 ; R. H. Y. M.. Saint-OU*». 100 ; M. Cousin. Vilîeneuve-Salnt-Geûraes. 100: M. Garnier. Nantrrre. 100; M. H.-J. Parale, Suresnes, 100 ; M, Câlhala, . Stiresncs. 100 : M. Comillou. Dammartto en-Serve, 100 : Mlle Grand, Corbeil. 100 ; i M. Havet. Asnlères. 100. M, Malherbe, 100; , Y. P J., Orly, 100 : Mîie S, Mxsaard. 100 : Pierre et Jean-Claude L-, 100 ; Mme I 1 Quiard, Lmtgny-au-Perche, 100; M. Preux. I Drançy, 100 ; M. fi.cn è Cadot. Enshicn-les-Bains. 100 tr. î M. Chalons. ira : M. Bernard. Dreux, i 100 ; Mme et MUe Girard. Saint-Trojan lcs-B. r 100; A. G. M.. 100; Mme C. 8..! Haute-Marne, 100 : Anonyme, Salnt-Satuf. 100 ; Mme Solange THureau. AubervillSers. 100 ; Mme L. Conquvt, No1«y-1e-Syc, 10O; M. Desaaint. 100: M. Bureau. 100; M. Marie Quille, Vételise, ioo ; M. Félix Thomas, finnoni. 100; Mme Michel, le Ferreux, I(K> : M. Jean Gonnet. Villeneuve-Soifit- Gecrges, 100 : Anonyme. 1W ; Mme Ser vigne. Palalseau, 100 ; Anonyme de Puteaux. 100 ; Mme Rivet, 100 ; M. et ; Mme Daniel Cuche, 100 : M. Lengtiers, Ardon, ira lr. ; Mme Suzanne 8.. de Paris, 100 ; M. S. H., tes Lflaa. 100; M. Auelerc. Vlllemomble. 100 ; i M. G. Duplçrre», 100 ; La maman de 1 Dédée, à Concis. 100 ; M. Blondel. 100 ; M. L. Lereai. Villemomble, 75 ; M. Buret, Poissy. 75 ; M. A. Raymond. 70 : Centre d'abattage d'Oisserv. 70 ; H. C.» 60 ; M. Yeaux. Bécon. M ; M. Louis Dumont. îsay. 50 ; M Delhomnie, Y ville, 50 ; M. HauKuol. Suresnet, 50 : M. VrlUotte. Ablnn, 50 ; Mère et sneur d'un prisonnier, 50 : Mlle Letotirnel. 50 : A G. P.. Puteaux. 50 ir, : Claude et Pierre. CUcfty. 80; Mme Nicole Connan. Guérard. 50; M. Charlet, Deuil, M\" Ano nyme. Lacroix-sur-M., 50; Mme R. Lemat tre, 50 ! Mme Dolais. Bourg-la-Reine, 50 ; M. Pages. Asnières, 50 ; M. Jacques Co«r- Simault, 50 ; Anonyme, Philippe-Auguste. 50; M. et Mme Berlault, Bo; Anonyme. 50; Mlle Andrée vandroux. Tannay, Se ; M. Henri Putois. Dixmont. 50 : Mme Jaeon, Vfneennes, 50 ; C.-P. Pascaly. Colombes, SU : M. Jacques Bertin. 50 ; M. Daudicr. Eaubonne. 50 : M. Hervet. Corbeil, 50 ; M. C. N, D.. Salnt-M«rd. 50 : Mme Colas. 50; M- Walo-U-Tourenn», 50. P. C.. Saint-Gratien. 58 ; Anonyme, 50 ; Philippe et Jcnn 8.. 50 ; M. Bergcrat. 50 : Anonyme, 50 ; M. Jule* Mouene. 50 ; Monique et » tata, Enghtçr.-'ifs-BainF, 50 : Une dame d'Araièree. 50 ; M, Heure. Villers-Cotterêts. S 0 ; M- Chapelain. Com plègne. M ; M. Doyert. Neullly-sur-Seine. 50 ; Jacques et Jacqueline. Vin»nn«, 50 ; M. J. SBsaot. 50 : M. O, Chevalier. Mont geron, 50 ; La famille d'un vieux r.ouave, 50 : M. et Mme Choguet. Champagne-aur 0., 50 ; Jacqueline Fouroiines, M ; René Fougeras et sa maman, Morsang. SO ; J. S. V . Vtîlere-Cotterêta, 5o : M. et H. A , Argent eu il, 30; Jean-Claude Mathé, Courbevoie. M ; J. 8.. Aînières, 50 : Mme Vue Ch. Robert. 50 ; M. BasUert, 50 ; M, B. Barrue. Royan. BO ; Un lecteur fidèle. 30 ; Mme fîteolas, SO ; M. Paul Ratouis de Limav. 50 ; M, Baehr. Clichs'. ÎO ; M C. Quincy. 50; S F. IXII». 30; Anonyme. 50 ; M Blondel-Jacquln. Salnt- Soupnlets. ÏO : Mlle Maria filtey. M ; Huguette et Marie-Claire Marty. W; Mlles G. Brun. 30 : Mme E, Hartsch. 5n : Mme Rftbert. S 0 : M. Benoit Mathlau. Orly, S 0 ; Mme Vve Leehedtn. 20 ; Mme Longuet, 20 fr. : M Adrte. 40: Drux employés de la Laiterie parisienne. 40 ; Mme Bou+C Bagrteuv. 35 *. M, KeUar L-, wiaîpua, 30; M. Hohr Simon, la Plaine- Satnt-DenU, 30 ; M. A, Tenret. Bnmm'. 30 ; M. Ruaud. Courlon. 30 ;Mme et M Eacouflalre. Vlncennes, 30 : M Gugger. Puialeux. 25 : Delà unay Jean, douze ans.\n25 ; M. Marluc, Vil le meuble, 2» ; H. fon talive A., 39 : Anne-Marie Gendron. éco liers, Enghien, 25 ; M. Lecie/e, Erajrny, 25 : Anonyme, Samt-Ooud, 20 ; M. Dulec, Savlgny, M ; C. M., Saint-Remy-les-Che vreuse. 30. M. Abrloux Jules, Goncsce, 20 fr. ; M. Coûtant, abonné du F. P.. Auvers sur-Oise, 20 ; M. G. Huard. LevaJluia- Pcrrer, 20 ; M. Manon, Noyant-be-Tnil r reine. 20 : M. Durand Alfred. Cachan, 20 : I Anonyme. 20 ; M. Rodel, Bonrg-la-Reine, 130 :M. Mlthoir. Colombes. 20 ;M. E. Btr ! nelas, VHiara-Cotteriw, 20 ; M. Bernard, 130; M. E. Py. 20: Anonyme. 20; M. E., \\ Viliencuve-le-801, »; M. e; Mme Cpate», .20: A. et G. T. Lozère -Vu r-Y vs t te. » : | Anonyme. 20; M. Douzleeh. Caen. 20; «Mme Barbe. Nanterre, 20 \"M. A. Bailiy, IChatenay, 20 ; M. Herbain Edouard, Mire- I ville, 30, | M. Jeanneau François. Fort Ivry-sur- Seine, 20 fr. ; Un cheminot retraité de Montgeron. 20 : Mme Vve Flevet. Leval- Isis, 20 ; M, Jeanjean Kuaèiif, Montserrm, lM; Pierrot, huit ans. 20; H. F.. 14\", 20 : M. H., 20; M. R. Lalande, Berehères-la-M , 20; Mme Chauasade. 15; M. Marquis, ! Deuil, 10 ; A. V., 10 ; M. Bonflla. 10 ; ] Anonyme, 10 ; Un lecteur assidu, H. C., '!0; M. Arrive!*, !00 -, M, Petit, 30; Mme : Brossât. Versatiles, 50 : MaJmaine. Llli et Pierrot, 50 ; M. P. Garnler. Vtncennes, 20 ; jM. R. Laurent, Ferrières-en-Brie, 25. M. J. Delaporte, Lihus, 100 fr. : M. Seho laert, Con flâne- Sainte-Honorine. 50 ; ML. R Juaseaume. Ouzouer-le-Voulay. 100; M. Ll net, Aulnoy. 30 : Mlle Lepor&ti, îoo : M. Levavasseur, 20 ; Anonyme, 50 ; Mme Lande, Ver on, 20 ; Mlle rtomin. 20 : Mme Voyard. U» ; Marie-Claude Frouville. 100 ; M. et Mme Barbier, 100 ; Liliane et Serve, Colombes, 100; Mme Gaudt, Châtaion itout-Bafnelix, 100 : Mme Leclercq, le f Ferreux. 100 ; M. Lucien Courtois. Rosnj-- sous-Bois, 100 ; M, Genestier, Palalseau, 100 ; N. R.. Montreuse. 73 : M. Lucien Lfjeiinf. ChAtillon - BOUS - Bngncux, B5 ; M. P. Chaineau. 50 Mme G. Simon. 5h fr. : Anonyme. 80 ; Mme Bourg eu if. Rennes. 30 ; Mme Char lotte Ferrot, 50 ; Famille Duhautois, 50 ; Michèle et Bernard Lilly. 90: M. Grillot. 50 ; Commandant Vernet. 50 ; M, et Mme Cou«n, Villebon. 90 ; \"Tmp Brian, Poi tiers, 50 ; Mme Jacques, 50 : François, Jean et Christian A leurs petits frères malheureux, 25 ; Une retraitée du 20'. 20 : M. A. Mcrcau. 20 ; M. Wermelinger. Bran ches, 20 : Mme Dhervllly, Bry-sur-Marne, 20 ; M. Borde» Gïgant. Gargen, 30 ; Mme Becart, Montataire. 20 : M. G Weil, 20 ; M Chabin, Jabltnes. 20. M. Louis MaiUv. Rosny-eoue-Bols, 20 fr : M et Mme P. F . 50 : M Lucas, dépo sitaire du P. P., Montreuil-sous-Bois, 50 ; M. Bernard Lapaîrie, Montreuil-.-. M; Mm» Charlotte Boyet, 100; M. Phili bert, Montre uil-scus-Bds. 50 : Anonyme, quatre-vingt-huit an». 100 ; Mme Vve Pi toi*. Vincehne». 100 : Le personnel des laboratoire» Renault, Mon treuil-aous-Bols, !00 ; M. H., M ; M. L . 100 ; Mme D„ 50 : Mile ciemm. 20 ; Mme Paul Glret, 50 : M. et Mme AUsey*. 30 : En eouvenlr d'Edouard S. P., 30 : Mme Sole, 50 ; Mores L, B. et M. 8.. Montfort-l'Amaury. 100 : M. PèlHer. M ; M. Bill or. Clirfry. îo. M. Letelller, Perray. 100 fr. : Mme Clé ment, îoo ; Une bonne du 22, rua de Toft queviVe. 'OO. Total 78.374 3C Listes précédentes 092.205 » Total * ce jour 1.970.998 50 i Les dons sont reçus aux bureaux du ! « Petit Parisien ». 19, rue d'Ehghten, sauf J les samedis, dimanches et leurs fériés, j ou au compte chèque postal : Pari* 22.87.\nIl faut bâtir quanti on est jeune. Ne tardez pus à fonder un foyer.\nLes différentes façons de prendre fa Quintonine\nLa meilleure et la plus agréable au goût, vous la connaisses : elle consiste à verser un flacon fie Quin tonine dans un litre de vin, Mais, à défaut de vin, on peut très bien roé-: langer la Quintonine è de l'eau Ce»-j zÊuse ou non), à du cidre, de la limo nade, de la boisson : prise ainsi, !al Quintonine est aussi effleure contre la] fatigue, les vertiges, la nervosité. Btj son emploi est encore moins coûteux. 6 f r. 70. Toutes pharmacies.\nElle est économique;\n* ... la Tisane Vichyflore, car elle se prépare à la dose d'une cuillerée à café pour une tasse d'eau boiiil- 1 îante. On obtient ainsi une infu sion délicieuse au goût et aux excellents effets digestifs et laxa tifs, car lee pian', es qui la compo sent ont un effet certain but le bon fonctionnement de l'organisme. ; La boîte de Vichyflore : 10 fr. 20. j Ttee Phi es- 1\nUne intéressante précision | sur les catégories 'de travailleurs assujettis jau* assurances sociales\nLa loi du 0 janvier 1942, qui a élevé le plafond des assurances so ciales, a créé une distinction entre les catégories ouvriers ef employés. Les employés, en effet, ne sont assujettis aux assurances sociales que ai leur salaire est inférieur à 42.000 francs par nn, ce chiffre comprenant les gratifications de fin d'année ou autres, accordées en vertu des usages ou du contrat in dividuel ou collectif du travail, l'allocation supplémentaire, les pourboires et la valeur des avan tages en nature. Lee ouvriers eux, sont assujettis aux assurances sociales, quel que i soif le montant de leur salaire. Lei assimilée aux employés M. René Belin, secrétaire d'Etat ait Travail, vient do préciser que doivent être rangés dans la caté gorie de travailleurs auxquels est applicable le salaire limite de 42.000 fr. en tant que leur situai tion se rapproche plus de celle des employés que de celle des ouvriers : Les salariés des professions libé rales (professeurs, précepteurs,, aides en pharmacie, clercs d'a voués, d'huissiers, etc.) ; les voyageurs et représentants de commerce non patentés ; ïes courtiers, inspecteurs et autres agents non patentés des entreprises d'assurance de toute, nature ; les gérants de coopéra tives, de dépôts de sociétés A suc cursales multiples ou d'autres éta blissements commerciaux ou indus triels ; les artistes et techniciens des théâtres, concerts et cinémas, 1 qu'ils soient payés au cachet, A fa 1 semaine, ou au mois, avec ou sans minimum hebdomadaire de salaire; les gérants de cafés et restaurants. Les assimilés aux ouvriers Far contre, sont assimilés A la catégorie des ouvriers admis au bé néfice de l'assurance sans limita- ; tion de salaire : Les personnes travaillant à domi cile pour le compte d'un eu de plu sieurs chefs d'entreprises ; les gar çons de café et de restaurant payés ou non aux pourboires ; les conduc teurs de voitures publiques non propriétaires de leurs voitures ; les porteurs de bagages occupés dans les gares ; les ouvreuses et employées de vestiaires des théâ tres, cinémas et autres établisse ments de spectacles, et, d'une façon générale, les travailleurs rétribués en totalité ou en partie à l'aide de pourboires.\nSuite de lu première page La chute du * fli de l'eau » se mesurait par le débit de la Truyère, tombé vingt foie plus bas que son volume habituel, tandis que la capacité de nos bassine se trouvait réduite à un niveau au-tiessoue duquel on ne pouvait bientôt plus descendre, sous peine de provo quer des accidents techniques. LA nuit tragique du 23 au 24 janvier C'est dans ces conditions, a poursuivi M. Lehideux, que, le 19 janvier, nous avons dû nous ré signer à demander de nouveaux sacrifices à l'industrie et à frapper d'une réduction de plus dea deux tiers de leur courant les entrepri ses d'êl&ctro-chimîe et d'électro mét&Hurgie. Ën même temps, sur montant ies difficultés considéra bles de transport, nous prélevions 15.000 tonnes de charbon en avance sur les livraisons de février. s Mais ces dispositions, d'une réalisation délicate, ne pouvaient avoir d'effet immédiat. La nuit du vendredi 23 au samedi 24 fut pres que tragique. On ne tenait plua la fréquence, et certaines stations de convertisseurs de La S. N. C. F. durent s'arrêter. On était arrivé à l'extrême limite du possible. Le lendemain, les centrales de la région parisienne déchargeaient, par un tour de force, plus de 12.000 tonnes de charbon. Une nouvelle diminution de 25 % était imposée aux entrepri ses industrielles. C'est alors seulement que les éléments eurent pitié des hommes. Les restrictions sont levées pour l'industrie Aujourd'hui, a ajouté le se crétaire d'Etat à la Production industrielle, la fonte prématurée des basses neiges du Massif Cen-j tral met à notre disposition un; contingent inespéré de force : hydraulique. J'ai donc décidé de; relâcher d'abord les restrictions en; matière de haute tension au pro-j fit de la production Industrielle sij éprouvée. » J'incite même les industriels àl utiliser au maximum, dès ce jour,' le courant mie à leur disposition,; car les fontes des neigea des hautes altitudes des Alpes et des Pyré nées n'intervenant qu'au mois de mai nous pouvons encore crain dre un moment difficile en avril. Les foyers domestiques * La plus élémentaire prudence nous commande dé maintenir\nj toutes les autres restrictions qui Ine pourront être reconsidérées I qu'au fur et à mesure du rétablie 'sement de la situation normale. ! Mais, dès maintenant, je donne pour instruction à me» services d'étudier toute mesure qui aérait { susceptible d'apporter une aide ! utile & la vie des foyers. Les amendes suspendues J'ai également décidé que les dépassements des contingents fixés aux consommateurs particuliers pour mars et avril pourront être compensés par des économies sur la consommation de mai et de juin. Le» amendes qui seraient encourues de ce fait seraient donc suspendues jusqu'à la fin du mois de Juin. L'hiver prochain... C'est par une considération opti miste pour l'avenir que M. Lehi deux a terminé «on exposé - dès cette année, les travaux d'équipe ment hydraulique, actuellement en cours, procureront un accroisse ment de 10 % du rendement de noa centrales. Le retour d'une année aussi dure étant, au surplus, mêtéorologiquement improbable, on peut espérer que l'hiver prochain n'apportera pas une répétition des mêmes épreuves- Le» déclarations de M. Lehideux permettront à la population fran çaise de mesurer la catastrophe qu'elle a frêlée et qu'elle n'a évité que grâce à son esprit de discipline et d'endurance auquel de secré taire d'Etat a tenu à rendre hom mage.\nLe vieil instituteur a souri J'en conviens. Quand on a exercé noire sacerdoce car c'en est un en vérité pendant tTente années, quand on a vu s'évsîller peu à peu \"intelligence de l'enfant, son besoin de savoir, c'est une satisfaction. C'est toute la satisfaction des maîtres. Se-, mer, c'est notre peine, cueillir les fruits de l'effort est notre récompense Une institutrice m'a dit ; Notre tourment, à nous maî tresses, dent les classes comptent des petits réfugiés, fut de voir approcher Noël. Noël, la fête de tous les pe-! ttts. Nous ne pouvions supporter l'idée que de* enfants aient dee jouets et que d'autres les regardent les yeux brillants d'envie, 11 fallait que les dé racinés n'aient pas conscience de leur infériorité. Noue avons obtenu de la municipalité qu'une quête fût faite chez l'habitant. Quel accueil magni fique on fit à nos quêteuses, dans ce bourg déjà mis par ailleurs à con tribution ! Les pauvres comme les plus aisée J 1 n'en est pas de riches ici prirent qui sur le nécessaire, : gui sur le superflu. Des vieilles, de ; leurs mains tremblantes, tiraient quel-: que* pièces de leur portemonnaie : pour donner de la joie aux petits., Chacun sut soc jouet et quelques : friandises, qu'ils lussent d'ici ou de là-bas. Il s'y avait plus qu'une com munauté française. Des institutrices comme celles-là sont des mères dont la tendresse ne s'arrête pas à leurs propres entants. La rob» d« Jeanne Voyez ma classe, comme elle est chargée 1 Il y a là plus de cinquante lilletles, têtes mutines. Avez-vous observé qu'une réunion d'enfante c'est, en petit, tout le spectacle de l'humanité ? Il y a d'abord les différences physi ques. toute la gamme des nez. toutes les couleurs d'yeux, tous les roux, tous les ors, tous les bruns des che veux. Et tous les profils, toutes les attitudes. Et encore, en puissance, tous les comportements. Donnes-moi un souvenir de guerre, ai-je demandé. Qh I ils ne manquent pas. Te nez, voyes la-bae, cette fillette i« quatorze ans. Jeanne. Son père eet mineur dans la Moselle. Elle est ve nue avec ses cinq frères et sœurs. l Au début, avant que joue le j rythme régulier des allocations, ce furent de durs moments. Un matin, Jeanne n'est pas venue, On tenait pourtant chez elle à une fréquenta-1\nSuite de l'enquête d'Edouard PARMENTJER\nlion scolaire régulière. « Quelque chose de sérieux, ai-je pensé. Nous verrons demain. » Le lendemain., Jeanne était là. Je l'ai prise à part et j'ai su, après combien de réti» cence» ! que sa iobe, son unique robe, n'avait pu sécher au cours de la nuii. Toi pu la convaincre qu'il n'y avait pas de honte à ne posséder qu'une rabe. Une âme charitable m'en a donné une autre pour Jeanne qui ne manquera plus l'école. ~ Pourquoi ce pieux mensonge, ma demoiselle l'institutrice 1 l'âme cha ritable, ioui le monde l'a deviné, c'était vous !\nINFORMATIONS POLITIQOIS\n***» Une pr«cédur« d'avance» snr pension», au profit do personnel affi lié 4 la wl»ic de retraite* de l'lm primerie nationale, est instituée par décret paru hier à 1* « Officiel ». Ce» avances seront payées par la Caisse des dépôts et consignations sur les fonds libres de la caisse de re traite» de l'lmprimerie nationale. ««■ Un déeret paru fcier à 1' ■ Offi «l*l » stipule qu'en ce qui concerne les travailleurs dont ie salaire ou le gain n'est pas réglé au moins une fois par mois, mais l'est au moins une fois par trimestre, lea presta tions en argent de® assurances mala die-maternité sont désormais déter minée» sur la base du salaire mensuel moyen des trois mois antérieurs à. celui de l'lnterruption du travaiL. tes préfets régionaux de 1* zone aan occupée se sont réunis hier matin jt Viehy peur leur conférence mensuelle, sous la présidence de M. Pueheu, ministre de l'lntérieur. Les problèmes d'ordre politique et d'administration général® ont été exa minés au cours de nette réunion. L'après-midi a eu lieu, au ministère des Finances, une seconde conférence présidée par M. Yves Eouthilller, mi nistre de l'Economie nationale et des Finances. WM> Le maréchal Fétain a conféré successivement hier matin avec M. Yves BouthllHer, ministre des Finances, et avec M. Jean Bertheiot, secrétaire d'Etat aux Communication». Le Chef de l'Etat a reçu, d'autre part, te général Fieydenbcrg et le colonel ; FVmçk. L'après-midi, il s'est entretenu ! avec M. Jean Terray. secrétaire géné- I ral au Travail et à 1* Maln-d'Œuvre.\nLe décret créant 1» famille pro fessionnelle de la Banque, des établis sements Sauciers et de ta Boarse est publié aujourd'hui au Journal officiel.\nHier à Moisoni-Laffïtte mix DE CAHOKS 1. Maître Godiche (G. Duforez)..G 8 » à M. Manu» Cavé P S5O 2. Becude (J. Mlgeon) —, ~P 8 » 3. La Psïvetts <J. Bermer) : 4. Townrlïk IP, Pranenlon). Pari jumelé : 31 fr. 50. Distances : 4 1., 1/4 1 , 1 1. 1/1. Si* partants. PRIX DE MO* TA USAS 1. Thaîasws iP. Blanc) G 18 » à M. Georges Courtois P 750 2. Tourelle IG. Donguy) P 190 3. Rincée {L. PouraTer) P 750 4. Goélette (M, Montiîlon». Distances : 2 1.. 1 1.. 1 1, Quatorze partants. _ m _ PRIX DU LOT 1. Quarantonino <R. Poincelet}.,. G 9 » » Mlle S. Yvetot. 2. Sllver OUI (P. Vlîlecoujt) ; 3. Zaca (R -P. aonguy). Part jumelé : » fr. Distances : 1 1. 1/8, 10 1. Trois partants. PRIX DE LA GL'ÏENNE 1. Netnrod (A. Rabbe) O 89 » à Mme Joseph Lieux ~,.P 18 » 2. Chaturhaï iG. Maueaul P 15 SOj 's. Siguret (A. Chéret) P 990 U. Alcaloïde fG. Duiorez). Distances : (courte tête. 2 1., il. Vingt-deux i partants. PRIX DE GASCOGNE 1. Athelina (M. Pinson) O 12 M A M. Lcuia Ducom P 15 M 2. Cari <M de Lassus) —P 23 50 3. TCeaiir (M. R. Philidor) P 850 4. Erianttne (M. d'Auvignyi. Distances : 1/3 !.. 2 1.. 1 1. 1/3. Douze panants. PRIX DU ROUERGDE 1. Pont d Arc (A. Batesl G 34 * à M. P. Hamon ..P 930 7. Mon Etoile II <R Vernière). ~P 10 * 3, Gai veston IJ. Gefïroy) P 23 » 4. Capvern <N. Pelât). Distances : S !.. i 1. i/ 8. tl - Onze panants. PRIX DU VIVARAIS 1. Van deuil <N. Pelât) G 1» » à la baronne de Forest P 960 X Smaragda iR. Bâtes) P 10 »\nJ. sao Luis (M. Brunei). Part Jurttelè : 25 fr. - Distances : 1 L 1/1, S/4 1. Six partants. Aujourd'hui à Auteuil Prix d'Au berge n cille (à vendre, ao 000 ir.. 900 métras) ; i»tamb<ni!, Bïue Tultp- Prix Kendal (50 000 ir.. 2.400 mètres) : Mac Zhtff. Coriolan 111. Prix La « LW.OOO fr* 1.100 m ï ; Orlâqnoise. Monnaie d'Or Prix de Paulhar (handicap. 40.000 fr., 1.800 mètres.) i rwnfroymt, Totnbey. i Pria de ie Muette i haies, à vendre. 20.000 fr-, 3.000 mètres) : Tholamite. Cht-' douf. Prix Krvrnff f steeple, 75 000 frênes. ' 3 son mètr*«) : lAuinortene. Prrmatict. i Prix de ChdmjMtibert )haies, handicap,' 75.000 fr.. 5.300 mètres) ; Quinoln, Tristan. ...et demain à Auteuil Frl* de Fromalnvtlle (A réclamer, 20.000 francs, 1.100 mètres) : M etrereisse, Dari a. Prix Otnaiom II f 100.000 fr., 1.800 m.) : Btrim Trar. HipAbom. Prix «le CasllUon 1 handicap, 50.000 fi., 1.100 mètres) ; Ciiclotnin, D'lnfant, Prix Spéranza isteeple, A vendre. 50 000 francs. 3.300 mètres) : Roi CheùaUer, Gol den Clipper. Prix Juiraé (haies, 150.0011 fr., 3.700 m.): QiitnauH. Lvcominn Prix Murât 'steeple, 250.000 fr., 4.1 Û0 m.): Meripft. Jo lorry\". Prix BtiuUlabalss* thaïes, 50.000 fr.. 3 000 mètres): Ecurie Naminé, ht Moins tt- Peur aller à Maisons-Laifitt» ALLER : Départs da Parls-Salnt-Lazare, M h. 5, lj h ïS, 13 h 20. 13 h. 34 : arrivée 4 Maisons-Laffi tte- Villa. U h. 34. 13 h, 37. ï3 h. 47. 13 h.\" «. RETOUR : Départs de Maixoiw-Lsffltts- Ville, 17 h. 14. 17 h. 35. 18 li. 2T, i.i h. 37 ; arrivée A Parid-Saùit-Lazare. 17 b. 3T, M Jl. 3T, 15 h. 50, 19 h. 19.\nUne mise en garde aux vieux travailleurs\nUn individu, se prétendant inspec teur des assurances sociales. se pré sente au domicile des vieux travail leurs salariés et leur demande, sous différents prétextes, de lui remettre une certaine somme d'argent. Afin de mettre un terme aux agissements de cet escroc, le secrétariat d'Etat an Travail rappelle aux bénéficiaires de l'allocation aux vieux travailleurs salariés qu'aucun agent n'a été habi lité par les services des assurances sociales pour encaisser au domicile des intéressés une somme d'argent quelconque.\nLA VIE SYNDICALE\n•*» Les salaire* dn lin gère s vont être rajustés. Le syndicat généré dé la chemiserie-lingerie informe lea ouvrier* et ouvrières de la chemise rie en gros et sur mesure, du faux col, de la lingerie fine et indémaillable, du corset, gaines et soutien-gorge en gras et sur mesure que des pourpar lers sont engagés arec les chambres syndicales patronales en vue de l'ap plication du décret du 14 février IWI sur le relèvement des salaires anor malement bas. Des renseignements leur seront donnée à îa permanence, Bourse du travail, les mardi et jeudi, de 18 h. à 18 h. 30 et !« «amedl, de 14 h. 30 h 17 h, 90.\nUNE CONFERENCE DU PROFESSEUR EMGE SUR LA REFORME DU DROIT ALLEMAND\nA la Maison de la- chimie, 3e pro fesseur C. A. Emge, de l'universit» de Berlin, a expoaé l'activité d* l'Académie de droit allemand, foiv dé» en 1933 par le ministre de Justice bavarois et commissaire dv Relch pour la réforme du droiW Un grand nombre de iota nois velfcs ont été promulguées dan* le Relch depuis 1933 ; mais dan» le droit civil et le droit pénal, le» lois existantes sont restées ev vigueur. Ce n'est pas les textes dt 3oie qui ont changé, mais leuf esprit. L'étroit égoisme de l'indi vidu a fait place à l'intérêt de lt communauté nationale. Par exemple ; le sens, et !e contenu de la propriété appàraiûaent mainte nant liés au fonctionnement de la communauté. Cest surtout la Juri diction du travail qui a subi en Allemagne une réforme profonde, la lutte dos classas ayant fait place à la. communauté d'etitrcpriee entre patrons et ouvriers.\nMACHINES A ECRIRE\nPar décision S\" -4 du directeur res- P Mutable du comité d'organisation de Industrie et du commerce des machi nes de bureau, des machines à coudre et des machines pour chaussures, la vente dés machines à écrire neuves est soumise, depuis le 15 mars IW2, 4 ■& remise d'un bon d'achat délivré peu* le comité. Cas dispositions anni lient en parft entier toute* te* commande* en porte feuille. Les demandes de bon d'achat doi vent ëtro adressées au comité d'orga nisation de l'industrie et du com merce des machines de bureau. 55, boulevard Malesherbas. à Paris, seuî quaJiflé pour y donner suite. En échange du bon d'achat. le com merçant est tenu de remettre une ma chine neuve accompagnée d'une carte de garantie et de propriété. Ce docu ment, qui constitue un titre de pro priété, devra accompagner la machin* au cours de toutes transaction* ulté rieures. il devra ôtre présenté en cas de réparation. infractions sont soumise» aux sanctions prévues par la loi du 18 août 1940, sans préjudice de poursui tes Judiciaires-\nLE PETIT PARISIEN\n\"Nous pourrons bientôt dire que la crise de l'électricité 0 été jugulée\" à déclaré M. Lehideux\nLes Japonais menacent les pétroles de Birmanie\nUne situation intolérable potar la dignité française\nNOS INSTITUTEURS\nUne déclaration du colonel Labonne\n21-3-42\n3 =\n%\nCANNES L'HOTEL CARLTON m» *uv«rt ponr les Fêtes de F&quea. VOL D'ELECTRICITE Le tribunal correctionnel de la Seine a condamné le 11 Janvier 1942 Aagls Louis, à Nanterre, 242, rue du Mont' Vaîérlen. A deux mois de prison avec sursis. 1.500 fr, de dommages-intérêts et au coût de la présente insertion, pour vol de courant au préjudice de I'OIÎEST-LUMIKBK. L'Attentisme ; Danger mortel ! La France au! a perdu la Guerre ne DOIT pas perdra la Pal*. » Pour que l'Europe se fasse AVEC noua et non CONTRE nous, Prenez nettement position Groupez-voua arec toutes les vraie# élite# françaises à « COLLABORATION » 36. rué de Bftasuno, Parla (XVI») .Samedi 21 mars Salle 1. Exp. Tableaux une. ObJ, d'art et de curiosité. Meuble#. M* Bat-doin. S. 10. Exp. Biblioth, 0. Homberg. Lir. Ml. xrni», XIX* et mod. M 4» Petit, Abek. Lundi 23 mars Salle 1. Vte Tableaux anc. Obj, d'art et de curiosité. Meubles. M* Baudoin-. 23 mars I Salie N® 12. Exposition le 28 mars I I BONS MEUBL. et SIEGES a. et m. I I Br., Cuivres, Sculpture», Tableaux |! (I C.-pr. : M* Eît. àder, 6, r- Favart | L\nSOURDS I« (.'I.AKPHIKNE », appareil invuioie. H*l ai 11l ptl«. V«l» f«r» emendre et su dp ri mera vol bnnrdanntnteaU. H«b«. Rit 4« Il I II h. il H a 18 ta., mime samedi, tu CENTRE DE PROTHESE PB KMAHtI, W, r. Stl.nrare, Parti <*•). Bran. ». a»m. ■LWiîCIEH A Eiï'MSBË LE PLUS GRAND CHOIX « LUNETTES ÉLÉGANTES OC LA PLUS LUXUCUSI A LA PLUS COURANTS 3Q RUE VIVIENNE.3O 10, SUCCURSALES ,\nMHi Lundi 23 ma» MHBMM Salle 3. jÇxposîiion le 21 mars TABLEAUX ANCIENS IVOIRES ET BOIS SCULPTES DES XVI» ET xm* SIECLES SIEGES ET MEUBLES DU XVIII® SIECLE Commisgaire.prijêur : M« D.-H. Baudoin, 10, rue Grange-Baiellèra WÊHBKBKKÊ Experts : MM. R.-A. Catrovx et B. Dillêg WÊÊÊÊKKÊÊ Salle N* t. Exposition le 25 mars IMPORTANTS BIJOUX BRACELETS. BAGUE 3, BROCHES ORNES DE BRILLANTS COLLIER BMERÂUD. et BRILL. - PARURES de PIERRES FINES ODFri/DFDIF Bottes et étuis du xvirr» eiicle If r K V |f bit I L Pièces de forme. - Couverts Coxnmissaire-prJseur : M* Etienne Ami, 8, rue Pavart | Expert : m. H.-D. Fromangar, 37, rue de Courcelles WÊÊÊÊÊÊ DEMAIN DIMANCHE 22 MARS i M h. 30 UNIS dans le FRONT SOCIAL DU TRAVAIL tes TRAVAILLEURS MAGieCITY IM, Tll* de l'Université PARIS - Amélioreront leur» conditions de vie - Imposeront silence aux trusts - Assureront la primauté du travail - Construiront le véritable socialisme mESBXSSm gQjBS^ESII^ni LE FRONT SOCIAL DU TRAVAIL • rHAßiae une GRANDE REUNION PUBLIQUE H. HUSSON Sx-smétalra du syndi cat des terrassiers a* la réçion parisienne, e+- eretttire de l'Union du bêtement du F. S. T. Léon JALOUX G. MANGUIN Secrétaire de la ï\"~édé ration nationale d<« trs caklleum de ralimea. tutiori, secrétaire de l'Union de l'ailwrwta tîon du F. S. T- M. COLLOMBIER-LACOMBE CH. DHOÛGHE Ex-secrétaire du syndicat national Ex-Mcrétaire de la Fé- Ingénieurs, secrétaira général à décrstlon des employée, 1 OrfSftiution du T. s. T. membre du bureau du T. S. T. Francis DESPHELIPPON et Marcel DEAT\n",".! En lavenr âes victimes i des récents bombardements ; de la région parisienne\nLes victimes das récents bombarde ments dé là région parisienne qui pos sèdent la qualité d'invalide de guerre, de veuve de guerre, d'ascendant ou d'orphelins de militaire * Mort pour la France » ou de titulaire de la carte du combattant, peuvent trouver aide pécuniaire et appui auprès de l'Office départemental des mutilés, combat tants, victimes de la guerre et pupilles de la nation de la Seine (20. rue Le Peletier. à Paris IX*) ou de l'Office départemental de Setne-et-Oise (1, rue d'Anjou, à Versailles). D'autre part, la mairie de la localité la plus éprouvée rappelle aux sinistrés quF n'ont pas encore pu se reloger défi nitivement qu'un bureau spécial de renseignements fonctionne à la mai rie (bureau du relngement, 1\" étage, a\" S). Ha trouveront dans ce bureau la liste de plus de 600 logements et apparte ments qui ont été signalés vacants. 400 famille» ont déjà obtenu un logement par les soins de l'adminis tration. Les sinistrés dont les demandes n'ont pas encore été satisfaites, sont instamment priés de se faire connaî tre d'urgence à la mairie.\nAU PALAIS\nLE COURTIER VENDAIT DU BOIS QU'IL N'AVAIT PAS Comme tous iaa Parisiens, le général Huré. un bon abbé, la comtesse de Prez. Mlles Chriatiane Ribea et Hélène Perdrière, d'autres encore, moins illus tres, mais non plus réchauffés, cher chèrent du bois quand la bise fut venue. Ils eurent la chance croyaient-ils alors de rencontrer Alexandre Gay mard, courtier, qui promit a chacun un stère pour 500 francs. Mais U fal lait payer d'avance. Ainsi Gaymard encaissa quelques milliers de francs sans fagot délier. I car les acheteurs he virent jamais le : bois. Refroidis c'est le cas de le dire ils portèrent plainte. M, La parre. Juge d'instruction, confronta, hier. Gaymard avec dèux de ses vie-; times, ■— J'ai eu des difficultés, déclara l'inculpé. On m'a refusé les autorisa tions nécessaires, mais je rembourse rai : En attendant, le juge, pour montrer h Gaymard de quel bois et chauffe la justice, a envoyé l'infidèle courtier ft | la Santé.\nDes cambrioleurs l emportent un butîn de deux millions\nTenant nn magasin de maroqul-' r nerie, 204» rue de Rivoli, Mme $ Germaine Oleycha regagnait, dans <1 la soirée, son appartement, au troi- j eième étage du même immeuble, d lorsqu'elle constata que ses meu- p blea avaient été fouillés. Des bibe- d lota, des fourrures de prix avaient t dleparu, ainsi que des bijoux, no- j tamment un diamant de 12 carats d taillé en émeraude et valant, à lui d seul, un million. Le butin des Inconnus dépasserait 2 millions. ' L»e cambriolage fut opéré, a dé- J oîaré la victime, entre 13 et 17 r heures, et les malfaiteurs durent r guetter une sortie de la concierge n pour profiter de son absence.\ni |u « GÉGÈNE LE BOXEUH » i OU LES AVEUX SPONTANÉS\nil Vol cl quelques semaines, des las- ti peoteurs de la P. J, prenaient en « flagrant délit deux cambrioleurs. Ceux ci nièrent pourtant tout au long de l'interrogatoire, ce qui finit par exas pérer l'un des policiers. 1 Puisque je ne puis rien VOUB tirer, dit-il. je vais appeler « Gêgène le boxeur a ! j Cette menace eut un effet Immédiat. F Les inculpés dévoilèrent auseitèi F l'identité d'un troisième compilée et t la culpabilité de chacun dans l'affaire, c Récemment, le trio comparaissait v devant le tribunal. Mais les trois coquins renièrent leurs aveux sponla- * nés. Et comme l'inspecteur leur lan- n çait de la barre : * Voulez-vous eon- y naître Gégène le boxeur ? », un sou- 11 rire lui répondit. D'autres avaient dû lsur dire que Gêgène n'était qu'un 11 croquemit&tne pour mauvais garçons. c ___ <i\nI'ACTUAUTE RELIGIEUSE \\\nDemain, à 8 h. 15, Mgr Beaus- [ ■art présidera h l'office t pascal des étudiants. | r C'est à 18 11, 30 Qu'aura Heu le! 23 courant, à Snint-Honoré d'EylaUi la j i cérémonie de mission présidée par le ; j cardinal Suhard. \\ l La confirmation sera donnée - demain matin 1 Saint-Denis par , Mgr Bsaussart ; l'après-midi, par J Mgr Chaptal. Au nombre des lauréats de l'Aca démie française prix attribués à des prisonniers de guerre méritants s ar trouvent plusieurs aumftniers s et religieux : le P. Sainte-Marie. Oflasr 1 ÎV t> : M André Delesalle. Stalag ïï I>; M. Dupàquier, Oïïag II D; M. FI. < Wied. Stalag XII A. 1\nLes bons de solidarité dans les hôtels\nLe groupe de l'Jifttellerle a tenu, lui aussi. & participer à la grande croi sade contre la misère entreprise par le Secours national. Depuis je 15 mars, la vente des bons de solidarité est organisée dans les hôtels.\njC<a(Pëc&e.\nMesures sévères mais justifiées\nPêcheurs, attention ! Quoi Qu'en p prétendent certains, la loi du 12 Juillet a 1941, concernant ia taxe et la misa en 1 valeur du domaine piscicole national, d est en vigueur. L'arrêté interminis- d tériel signé à Vichy le 12 janvier, et p publié tardivement au Journal o/fi- e ciel du 1S février, précise de façon t! absolue : « Le présent arrêté sera d Applicable à partir dit l* r Janvier 1942 a dans les eaux et cours d'eau du a domaine public, et son application sera ï étendue dans les eaux et cours d'eau t classés au fur et & mesure des décrets 1m classant. » a Ainsi se trouve confirmée ia docu- h ment&tio» que nous avons présentée h dans ces colonnes depuis août dernier o et qui était, non le fait d'opinions ou de d suggaatiuns personnelles, niais l'écho loyal des dispositions administratives li dont, du reste, fédérations et associa- p tiona agréées ont reçu, en temps o voulu, toutej copies officielles n Pêcheurs, mettes-vous donc en régie b vis-à-vis de la tnxe et de la cotisation d statutaire annuelle, qui doit être per- fi sue en même temps par la société dë 1\" voire choix. r N'oubtiez pas que dés mesures très v sévères sont prévues pour pêcher sans\n■ permission, même & la ligne flottante . amende de 20 francs au moins et 100 francs au plus, indépendamment ' des dommages-intérêts ; confiscation des eng'ns» pour délits de pêche. A la première contravention dont par exemple, la pèche A harponner, à la tirette, vous pouvez être privé du droit de pêche et être exclu de toute association pour une durée pouvant aller de trois mois à deux ans, sans préjudice des amendes et autres sanc tions. S'il y a récidive, l'exclusion peut atteindre cltiq an* et, dé ph». lé tri-\" bunal correctionnel (car les délits et infractions de pèche sont jugés au correctionnel) peut vous octroyer de dix jours â un an de prison. A l'heure actuelle, pour Parla seu lement. depuis Janvier, près de 60 procès-ver baux de pêche à. harponner ont été dressés. C'est peu. dira-t-on, mats c'est trop, car les pouvoirs pu blics n'ont que trop tendance A ren dre la masèe et ses dirigeants respon sables d actes individuels. Poissa» l'avertissement que nous donnons faire réfléchir et éviter des sanctions aé* vèrês. mais Justifiées: A. MINVILLE.\nPP. SPORTS PP. SPORTS\nLes palrotiaqes sportifs du « Petit Parisien »■\nUne centaine de marcheurs, compre-1 ] nant tous les champions de Paris et 11 de province, seront rassemblât de- i main matin place de la Bastille, et, i à midi, au signal donne par nos deux I populaires vedettes du music-hall et ■ du cinéma, Hilton et Aimes, s'élance- i ront sur le circuit long de 40 Jeiîomè- I très qui Ceinture la capitale. t Et cette traditionnelle épreuve, or- | g misée par le Cercle des Sports 4e i France, avec le concours du Petit | Parisien, nous vaudra le spectacle de < luttes Apres et serrées entre Flori- i momf Cornet, recordman du monde des 50 et 100 kilomètres, «t tous ses rivaux, acharnés A sa perte ; M oser, qui l'a difù vaincu deux lois; Seibert, t vedette de Paris-Angers ;Mo g,ai, qui, t l'an dernier , termina deuxième ; Pou• j chet, le champion de Normandie, sans , oublier le Lensois Laisné, l'Angevin Oodin, le Roche lais Martin, vainqueur , de Cornet dans la Traversée de Pa- ( ns il V a trois semaines ; Mathot, ( Oourron, Manille. Lotte, Fogel, A brioux, etc. i Cette lutte individuelle entre les os , de la marche s'accompagnera de lutte '■ entre clubs, et, pour lui conserver un attrait constant de compétition , pour lui hier tout aspect de lenteur, d'impi toyables éliminations séviront en sept endroits du parcours ; en fin d'épreuve, ils seront seulement trente qui se di-puteront les places d'hon neur et les ovations de la grande foule des sportifs parisiens. M, L. Les engagés L Cornet : 2, Lafysse t 3. Cherrier ; 4. Bille: 5. G. Roger; 6. X... : 7. Aufode ; 8. Virmont ; 3. Maggi ; 10- X... ; 11. Seibert ; 12. Pouchet ; 13. X... : la. X... : 15. Fourray ; 16. Lefèvre ; 17. Laisné ; 18. Fiévet ; 12. Le Saquer : 30. Llbert : 21. Fiévê : 22. Bourgeois : 33, Gros s ; 24. Parmen tier ; 25. Zommer ; 26. Frénoy : 27- Husson ; 2g. Mercier : 20 Scouar nec; 30, Godin; 31. Lefaix; 32. Huard: 33. S. Martin : 34, Penieau : 35. R. Brouard ; 36, Landrem : 37. X.. : 38. Bertellln : 30. ; 40. Farîset : 4L Dumont: 42 Roulions*: 43, Panier; 44. Dellicn ; 45. VuUtemin ; 46. Che valier : 47. Deipueeh ; 48. Mercier : 40. Boccarelll ; 50. Venet : 51. L. Caron ; 52. J. Martin : 53. F. Brouard ; 54. H. Mathot ; 55. Looten ; 56. Gardon ; 57- Jousse : 58. Courron ; 59 Perdreau : 30, Quencez : 61. Vigou reux ; 62. Bénard ; 63. Egger : 64. Goirre : 65. Couchourrbn : 66. Gui *«Hn ; 67. Pouasineau : 68. Souques : 69. Wallet ; 70. MaziUe : 7t. Kratz ; 72. Légat ; 73 Cave ; 74. Jean-Emile ; 75. Antoine ; 76. Gabriel : 77. GUérln : 78. Fatvre ; 79. Magne : 80. De Wispe laere ; 81. Chabrier ; 82- Pierre ; 88. Jolivet ; 84. Bender ; 85. Coubert ; 86. M oser : 87. Béné : 88. Berthelot : 39. Noél ; 90- Maillard ; SI. La mon. ragne ; 92. Letelller : 93. Ch. Duisr (lin ; 94, J, Dujardin ; 95. Lotte ; 96. Dufresne: 97. Le Merrer; 98. Gard: 39. Ballly : 100- Bernard ; 101. Laiffnelet ; 102. Thomaa : 103. Garodeaky : 104. Troquet: 105. Lénard : 106. Rouvei ; 107. Jar rot ; 108. Leelercq ; 109. De Clercq : 110. E. Devriès : 111. Hérault î 112- Le Jannon : 113. Romaret ; 114. Arseim : 115. JOsset: 116. POuyaud: 117 Brally; 118. Proisy ; 119 Diibois ; 120. Cor dier ; 121. Parent : 122. Dsndre ; 133. Godart père ; 124. Godart fils ' 125, Àbrioux : 126. Rapel : 127. Quédé; 128. Banrc>d : '29. Bléler ; 130. Lesagè: 131, Kopp : 132 Audin : 133. Casia rède : 134. Chardon : 135. Mesasi : 136- Gofflnier : 137. X..- : 138. Fogel : 139. Berger; 140. Gallsnd: 141. Maquis; 142. A Martin ; 143. G. Lagoutte ; 144. M. Richard ; 145. Hueber. Le comité d'organisation siégera à partir de 10 heures à la brasserie t Au Tambour de la Bastille »., L'itinéraire et l'horaire probable Place de la Bastille, midi ; porte de Vinvannes, 12 h. 1& ; porte de Charrn tnn, 12 h. 25 ; pont National {«ortie), 13 h. 30 ; porte de Cholsy, i 2 h. 33 (première élimination) s porto d Italie, 12 h, 40 ; porte d'Orléans <3l Wm. 100). 12 h. 35 (deuxième élimination) ; porte de Versailles, 13 h. 10 ; viaduc d'Au tant], Î3 h. 20 ; porte de bslnt-Cloud, 13 h, 23 ; porte Molitnr, 13 h. Ï1 : porte d'Auteuil, 13 h. 33 ; porte Dan-\n:phln« (21 km. 200), 13 ta. 49; porte | Maillot, 13 h, &4 ; porte des Ternes, 13 h. 5# (quatrième élimination! ; porte Champerret, 14 h. ; porto de Clichy, 1+ ta. 10 ; porte de Saint-Ouen, 14 h. 17 (cinquième élimination) ; porte de la Chapelle 14 h. 30 ; porte de la Vlllett*, 14 h. 41 (sixième élimination) : porte, de Pantin <3l km. 300), 14 h. 40 ; porte des Lllas, lé h. (septième élimi nation) ; porte de Montréal!, 15 h. 13 : porte de Vincennes, 15 ta. 17 ; place de la Nation, 13 h. 23 ; place de la Bastille (40 km.), 15 h. 86. Trois coupes en jeu La Coups de* provinces /nantaises reviendra à la province obtenant le meilleur classement pour ses trois hommes de tête. Neuf provinces ae roitt représentées La ùaupe du * Petit Parisien * reviendra au club obtenant le meilleur classement pour ses deux hommes de tête. La Coupe Emile-Anthdne sera re mise au club ayant le plus de repré sentants dans la compétition à la porte de Saint-Ouen.\nÏ/TT. S. Quevllly a causé la »nr- s prise des quarts de finale de Coupe c en Z. O. r elle a, on s'en sourient, éliminé le Raclng C. P. Le Raclng J dont l* victoire était unanimement y attendue en dépit de la faiblesse de 1 sa ligne d'attaque, Demain, su Parc des Princes, Tes 'J Qucvillai* vont tenter de réaliser nn y exploit analogue h celui de leur» glo rieux devanciers, finaliste# en 1927 de la grande épreuve nationale que pa tronne le « Petit Parisien • ; les « Ca naris • s'efforceront de s* qnallfier s pour rencontrer le Red Star en finale e Z. 0... Mais, pour ce faire, il leur faut a s passer sur le corps • d'un adver- d salre qui n'est autre que le Stade de « Reims, leader du championnat Inter régional ! Et il y a loin de la ennpe aux , lèvres... du bel espoir des Quérillgls à sa réalisation ! On a tout lieu de croire, au contraire, qu'Antoinette et . ses éqnlplers devront, malgré toute J. leur volonté, leur généreuse ardeur,! s'lncliner devant une équipe en tous! points supérieure : technique, puis-.\nI Un tplendide galq de box* cm soir ou Vél* d'Hîv'\nLes patronages sporiifs du \" Petit Parisien »\nsauce, homogénéité, habitude des reip contres impartantes. REIMS. But : Favre ; arriérée ; V'andoorm. Carrara ; demis ; Otiils, BretnADla, Vernay ; avants : Ssêgo, Ignace, Perpèrc, Petit/ils, Deligny. QURPILLY. Poittevin; Hêricher, Maries ; Mollet, Eaursi, Antoinette ; Pennamen, Arroyo, Mille, Héd fer, La fosse. Revanches en championnat < L'échec le pins sensible qu'ait es suyé eette saison I* C, A. Paris est celui que le Havre A. C, lui • Infligé A Saint-Ouen. lors des matches aller du championnat Interrégional, non* s déclaré hier M. Wrlli, Aussi les Captâtes auront-Us A tueur de se racheter demain au Havre, où ils aligneront la formation qnl s'est distinguée au cours des semaines der nière» en un match amical, Pir ailleurs Rouen aura l'occasion, pins belle avouons-le, de venger le deml-érhec (3-2) qu'il avait subi lors du match aller A Amiens. Et du même coup il soufflera la première plies A Reims qui, on te sait, chas sera un autre lièvre... sans oublier l'autre, bien entendu ï Maurice AMAGAT. CHAMPIONNAT DE Z. ST. O. * Nîmes c. Atè» (à l'aller : 0-tt>. •Saint-Etienne c. Toulouse (A-4). •Marseille t. Cannes (î-î), •Nie* e. Montpellier (3-1). CHAMPIONNAT DE PARIS •Raclng C, P. c. C. A. Montreail. •Enghien-Êrmont c. A. S. Amicale, •S, O. Cïiareaton c. C, O. BlTancourt •C.O. Auberviliiers c. A S, Française •Stade Français c. E. S. Juvlay. *U. S. Métro c. U. S. Véalnet. Match amical Pte de Montreuil : Raclng c. A via Cl\n_ * Al Baker Fa battu ;\n' mais Dcspcaux veut sa revanche ;\nDu « punch » et de la « bagarre » avec El Houssine - Dogniaux et Thierry - Populo\nA l'issue du premier combat Al I B&ker-Deapeaux, on pouvait lire dans k presse belge : > Ce fut une rencontre extrêmement animée. Le champion de Belgique eut longtemps l'initiative des attaques, . maie le Français fit un retour surpre nant dans les dernières reprises. Il n'a pas été gâté par la décision. Ce soir, au Vér d'Hiv. dans i'arn- Diance retrouvée des grandes soirées Internationales d'autrefois, les adver saires de Bruxelles, un an après leur premier combat, vont être de nouveau face à face. Despenux a donc tenu en échec, cher- lui. le champion de Belgique. Il Ii; retrouvera cette fois sur le ring de ses récents exploits, dans une atmos phère qui lui est familière, devant un public qui une fois n'esi pas cou tume ! sera tout acquise à son champion national, Ce n est pas tout. Al Baker n'aura plus devant lui l'homme timoré, hésitant, fuyant la\nbataille, qui perdit le premier match I * Sour s'être trop longtemps cantonné ans la défensive. Despeaux, brillant escrimeur, s'eet transformé en un combattant farouche, volontaire. Dé sormais il sacrifie 4 l'offensive. Tac tique adaptée à ses moyens physiques exceptionnels. Tactique qui paiera ce soir... Car Al Baker est un poids moyen * léger » qui rendra près de 3 kilos à son adversaire.- Despeaux favori L'on peut donc penser que. al no tre champion de France se lance dans la bataille avec le même cœur que lors de ses matchôa contre Diouf et Tenet, II remportera ce soir sa pre mière grande victoire internationale comme professionnel. Dogntaux. qui est actuellement à un tournant de aa carrière, voudra prou ver, contre El Housslne. qu'il n'eai pas encore sur le déclin. Pour mener A bien cette tâche ardue, il lui fau dra secouer se nonchalance habituelle, calculer moins, se battre davantage... et ne pas surtout laisser passer ie fulgurant crochet du gauche du Ma rocain, Thierry et Populo livreront le der nier combat de la soirée. ■ Combat qu'il est aisé de prévoir extrêmement animé et fertile en émotions. Populo, battu sur accident, alors qu'il menait aux points, iôrs d'une première ren contre, a préparé « sa » revanche, avec un soin tout particulier. Mais no,ils ne pensons pas que son ardeur inlassable, sa hargne vengeresse bri seront te jau aéré, souple et clAMfque de son Jeune vis-à-vis. Jean DUMAS. ORLANIJI. champion d'ltalie de» poids « welter », a été mis k.-o. hier, à Rome, dès le premier round de son match contre son compatriote, le néo professionnel Fgitto Peire.\nAimar t'attaque aux 45 km. é dans l'heure au Vél* d'Hiv* [\nPour la première fois depuis le début de l'hiver, Louis Aimor va s'attaquer demain à un adversaire à mesure : le record de l'heure Sur piste couverte, qu'il détient avec H km. ISS, Demain, le véritable but que pour suivra Aimar, c'est te chiffre des 55 kilomètres-heure, qui n'a jamais été atteint en vase clos. Avec ses dix stayers, le Champion nat d'hiver de demi-fond doit se ter miner pat une finale fort attrayante entre Terreau, jlflnardt et Meuleman. Les routiers , en « avant-première » ? ...à MiniEmontant ! En attendant ia véritable ouverture de la saison routière, quelques vedettes von; paraître derfia;rt. en b * avant-premifere », dans la course de . côte organisée en plein Paria, rue de , Ménilmontant, 9 C'est le cas de Goûtai. Lé 43uével, !, Roenler Pajsat, Taile, Le Boyleh. | , Rousset et Level. Pans cette épreuve,; e disputée à la manière d'une course de ! - vitesse sur 1,000 mètres par séries, ! I, demi-finales et finale.\"les routiers peu-! ; vent être battus par un pistard tel - qu'Arthur Sérès ou même Ignat: '\nDernier cyclo-cross pour Oubron à Lerts\nI* dernier cross ey cl n-pédestre de la saison >2 a lieu demain A Lens, ïl ne comporte, empressons-noiis de le dire, ni Trou du Diable ni Fosse de 'Satan. En revanche, son parcours com prend beaucoup de labouré*. ' Malgré ce changement de terrain, | Bobert Otiltron doit renouveler «a vic toire de notre Critérium international ] sur Trustât, Vaast. Taure et les Bel •ges Vrrnuaaen, Lnwle et Thys.\nOù aller\nAUJOURD'HUI BOXE. 19 h., Vélodrome d'Hiver, grand combat internatio nal ; Ai. Baker, champion de Bel gique, contre Despeaux, champion de France ; Populo-Thierry ; Do gniaux-El Housaine. DEMAIN MARCHE. 13 fa., place de I» Bastille ; départ du Tour de Paris & la marche, avec le concours du c Petit Parisien ». Arrivée Bastille, 1S h. 30. FOOTBALL. 15 fa.. Coupe de France, patronnée par « le Petit Parisien » I demi-finale), ReLms- Quevllly. RUGBY. «- 18 h. 3ô. Jean-Bouin : coupe universitaire Dijon E. C.- Poitiers E. C.; suivi de P. U. C.- NATATION. - 14 h., piscine de Pantin : réunion du C. N. Pantin, 30 h., piscine d'Oriêans : réunion au profit des prisonniers. BOXE, 15 h., Mutualité ; Jo Pariais - Rouillé. Maton - Aneejo, Bodivit - Kaesendonck. 14 h 45. Elysée-Montmartre : Fournier-Vil lard.' Guy Serin-Blot. Maréchkl-Bèl lefontalne. 14 h. 30. Central : finales du tournoi des Novices amateur#; 14 h, 80, ring de Pantin : Médina. Lots? au. CYCLISME. 14 h.. Vél* d'Hiv'; championnat d'hiver de demi-fond, tentative de Louis Aimar contre le record de l'heure sur piste cou verte. 15 h., rue de Mênilmontant, course de côte. GYMNASTIQUE. 14 h. 30. gymnase Hùyghens : gala au profit des prisonniers de guerre POIDS ET H A L T F. RE S. 14 h, 30. 3. rué Neuve-de-la-Char d onnl ê r e ; championnat de la S. A. M. ESCRIME. Coubértin matin et après-midi, championnat d'épée. y catégorie. BASKET. 15 h. 30. stade de ;a porte de Choisy ; Champlotiqet- Satnt-Hippob'te. 15 h. 30 terrain du Chevaieret : U. S. Métro-R. C. France.\nTloAritaUXement LA GRËVE DES TOPINAMBOURS\nUn ticket de topinambours est en I cl vigueur. Mais les ménagères ne in trouvent pas toutes des toplnam- tr bours. Pourquoi ? Lee arrivages al seraient-ils arrêtés T Nullement. Ih Hier encore, les Halles en ont reçu qi 200 tonne*. Cent tonne*, *oit la moitié de l'arrivage, sont restées i« en resserre, tout comme ai les dé- a\\ taillants en regorgeaient, ex Le mat de l'énigme ? Il est facile' ' 8 Les détaillants font ta « grive du ui topinambour ». e J Ils estiment que la marge bênêfi-\nrtaire qui leur est accordée est insuffisante. Ils disent que le transport, le déchet, la freinte absorbent largement cette marge. Us préfirent ne pas vendre plutôt que vendre d perte. Si ces critiques sont justifiées, il importerait de réviser les prix ivani que les topinambours soient romplètement pourris. Si elles ne le sont paSj il importe de trouver un moyen dé distribuer la denrée en dépit de la mauvaise volonté des distributeurs. LEON GROC.\nLa feuille de pain d'avril Noua croyons savoir que la feuille dé rations de pain d'avril comporte rait un plus grand nombre de tickets lettrps pour une quantité dé tîekéts ehtffres diminuée d'autant.. C'est ainsi que le» feuilies B. J I et V auraient quatre tickets-lettres ; J 2 et A, huit chacune ; J 3. T et C., seize. Rédaira-t-on les madères premières pour les pâtisseries ? Il serait question de réduire de» deux tiers, à dater du 1\" avril, lea quantités de beurre, de margarine et de sucre accordées jusqu'à présent aux pâtissière. Des confitures On noua informa qu'un» nouvel]» distribution de confiture» aura lieu très prochainement. Les droits aux légumes de, familles de tiati enfants On nous tilt que des détaillants re fusent. guns même l'ombre d'une rat» son valable, d'inscrire, pour lé* fruit» et légume», des mères de cinq enfanta. Cea commerçants ne peuvent Ignorer l'arrêté du secrétariat d'Etat au Ra vitaillement, pris en accord avec 1» secrétariat à la Famille, et accordant 300 gramme» de légumes quotidiens aux membres des familles compre nant au moins cinq enfante è charga vivant sous le même toit, ceci indé pendamment des inscription» ordinai res.. Ils s exposant, en ne s'y Confor mant pa& à des sanction» sévères qui peuvent suivre une intervention de la mairie aur. La demande du chef de fa mille lésé. LA lutte contre le marché noir Parmi les affaires de marché noir qui ont fait l'objet d'un» information durant la semaine du 6 au 13 mars, il en eaj une usez curieuse. Elle con cerne 75.000 sac» en papier dont on demandait 6 francs pièce, alors que Ila valeur ne dépassait pas quarante sous. Lea -h/s ont été saisis et lé* deux vendeur» seront poursuivis. Citoiia encore des trafics de faux tiekela. 400 feuilles de ticket* de tra vailleurs de force, dont l'usage a con duit deux trafiquants au dépôt. Cn juif polonais, Judle Stemmuiler. a été lui aussi envoyé au déphi pour un fait analogue : 251 fausses cartes de tex tile et 182 tickets de» lettres A. B- C. D, La hausse Illicite sur 100 hec tolitres d'armagnac » amené Tarré»* ration de sept compères : lé trafic sur S.QQO bouteilles de Champagne et 470 bouteilles d'armagnac, dont on deman dait 680.000 francs, en a fait appréhen der un huitième.\"\nRABÎOPÂBIS\n99 marc * M n h -< 1 ta* NI DI B J 3 ù f Haoïo-Jûurnal â* Pari*. c , 8 h. IS. Un quart d'heure de culture ' physique. - ( h. ni, Retranstniesion de la '■ 1 messe députa l'église de* Dominicains. ' i t h, Is t * Ce disque eat pour vous ». une t présentation de Pierre Hiêfel. t# h.. , Pour la Jeunease. îft li. *3. La Rose de* venta. il h., Le» musiciens de la i grande époque : « Reendel. Benhoven, i Pergolèse ». avec l'ensemble Ars Radlriv* et ChSTlee Panière, - il h. M. « La Vie posthume ds Stendhal ». causerie a pro pos de acn centenaire, par E. Boudât - Lamotte et Peul Courant. 1Z h.. De- , ■ jeuner-concert ; l'orchestre Victor Pascal, ' = avec Paul Derenne et Lucienne Tragin '■ . 13 h. 15, * MiiUnguett », avec Raymond c 1 Lagrand et «on orchestre. It h. 13. . ' Orgue de cinéma. Il h. 30. « Pour no* ■ jeunea * i lee bête® que l'on appelle sau . vagta 15 h.. Grand concert public de Radio-Parts : le grand orchestre de Raûîo- Parli, go us 1» direction de Frits Lehmann; soliste Jean Doyen. —ITh. 5. Confé rence de c a reine depuis >\"otrt-Dame de i Paria, «- 18 h. 10, L'ensemble Lucien Be!- langer. 18 h, 30, Les nouveautés de 1* semaine. 19 h. 15. « La Vie parisienne ». réalisation de Jacques Dutaï, M 1. 13, « Du crépuscule à l'aube... » ■ La nuit de le grande ville, dé Josef atauotT. Adap tation française de Michel Arnaud. 31 h. 15, e La Tille de Mme Angol ». d» Lecoq. 99. mira 7 h., I h., 13 h., H h.. 15 h.. lUdJ B 30 h., 22 h., Radio-Journal de Parti. î h, 15, Un quart d'heure de culturq physique. -Il», concert ma tinal. 8 h. 15. Les orchestres que VOUS aimer. Il h. 33, Le quart d'heure du . travail. il h. 45. * Soyons pratiques t » : Envisageons le printemps. 12 h.. Dé jeuner-concert, avec l'association dec Concerts Pasdeloup. 13 b. 15. Concert en chansons. - 14 h. 15. « Le fermier à L'écoute » ! le* allocations familiales des salariés agricoles. 14 h, 30, « Intimité a, une présentation d'André AJléhaut. 15 h. 15. Jacques Mamy. 15 h. 3g, Odette Ertaud. 15 h. «3. Choeurs. 10 b., » Les Muaea au pain Set rie Jean Galland et Odile Pascal. is h. 13, c Chacun «on tour,.. » : Tony Murcna ; . nos chansonniers. 17 h.. Germain Denis. 17 h. 15. Orchestre Jean Yatove, 15 h„ Minute sociale. 18 h. 5, Trio rte i France : trio opus 32. d Areiuky. Wh. 3», Radio-Paris actualités. 18 h. 4\". i arccl Mule. 19 h,. Quart d'heure de j Je Collaboration. 18 h, tS, Peur Kreuder 19 b. 30, Revue de la presse. - 1# h. 45, LUy Danlêre. - 2» h. 15. Les f rends orchestres symphoniques i b. 15. * Pour no* prisonniers » ; notre but ; eu stai»e vi J r - zi h. 38, i/or cheatre Richard Blareau.\n| t)ans la nuit du 21 au 22 mars \\ |la camouflage absolu des § I lumières est obligatoire de i | 20 h/33 à7h. 22 I\nBOURSE DE PARIS DU 20 MARS\nM. Bernard. Imp.gér.. i». rue d'ErUînien\n: 4 ~\n= LE PETIT PARISIEN\n: 21-3-42 =\n1 tl 11 r< fin wjVê\nRe ■ : - ' ■ . v ims - Quev il! y au Parc : Jne rencontre typique de Coupe qui doit attirer la grande toute\nVALEURS pri;*-d | Jour | Fends d'Eut s 94 99 101 105 \"soi m tel|< « % 1917 35 K 90 M 1 45 1 35 4 1/2 % 11132 < A • lot 10! 1.327 !S! 139 1.117 15 W 9» 1C 75 ie 75 lî » 1.53 * 1.23 sfi t.o 20 1? » I.l 1 05 1 39 1 Ï5H 2 55 0 » ! » 3 50 • A ao< î » 4 1/2 % 1932 ■ B % 5 % 1939 C. Au t. O N. S % 1038 Ob. Trésor 4 1/2 % 1933 — 4 % 1934. .. — 4t/*%M<oni — 4 * !»3» «B. B. du Très » 1/2 % 1933. — * % 1S3S Cb Fer Etat 4 % 1912-14. — S % 1919... 1.070 431 448 » 1.0' » » 5 ■ S » 16 > C. Aut, Tat>. 4 1/2% I92i> 1 006 995 1 QO0 i ooo 1.001 50 1.0 » 9Î » 1 ot • Î-0C » l.K Algérie 4 1/9 % IBM ... A.-E. F. » 1/3 It 1EÂ2 B » 1 * Indochine 4 1/2 % 1932.. 0 * ;;i\nM\nCONSTIPATION LAXENIA COMPRIMÉS LAXATIFS du □«eii-ui O. DUBOIS Toutes Pharmacies MEUBLES M* GALERIES BARBES 55. B* BARBES . PARIS CATfttOGUt FfIAKCO\nGrands usine de moteurs d'avion* cherche pour l'Allemagne spécialistes expérimentés ; Ingénieurs d'études Dessinateurs d'études 1\" Dessinateurs d'études 2' Emploi de Longue durée pour cons tructions intéressantes et préparation de travail. Se présenter ; 88. av. à. Cbamns-Klysées ('4P étage). 'MÉNAGÈRES...' SACHEZ QUE SEUL\nfiufàgek ûuk Acutdéfa A ioul moment douleurs, rhumes, grippe, migraines, névralgies menacent le bien-être de votre famille. Mais ' ASPRO pria A temps, écarts tout danger. A la premiers alerte, faites appel é lui : vile, deux comprime». Dans i ta plupart des ces. Il n'en faut pas davantage pour arrêter immédia tement le mal. Mtme un enfant ptul D rendre * AÎPftO \\ tor itètl 'amait il n'lrtrtef'*rtOf#eß, icmai*il nt/atof ua I* < I ASPRO m. € iêÊÊ PROTECTEUR DU FOYER «Sp/?o. SAMARITAINE Rues do Rivoli, Pont-Neuf et Monnaie PARIS GRAND CHOiX DE TOILETTES et ACCESSOIRES COMMUNIANTES PRIX AVANTAGEUX EN VENTE DÈS MAINTENANT MAGASIN N»i- l« ÉTAGE\nédti.iaitg. OFFRES D'EMPLOIS | NOUS OFFRONS DE SUITE DU TRAVAIL A bons ouvrier* et ouvrière» d* l» mé tallurgie •\" tourneurs, perceur». Irai* murs, mécaniciens de précision et SUR AUTOS, carrossiers, chaudronniers, électriciens, rectlfleurs, ajusteurs, opti ciens. horlogers, ainsi qu'à compa gnon» et manœuvres du bâtiment (charpentiers, menuisiers, ébénistes, «te.l Bonne* A tout (aire et cu\"#iniè ree Se préaenter avec certificat» et piè ces d Identité DIMANCHE 22 MAHS. de 10 à 12 h., à TOUT VA BIEN, IS, boulevard Saint-Denis, Paris (ltbf Métro STRAgBOUHG-SAfNT-DBXIS. lî r Duphot (Madeleine .£ ] On dem très bons toumeurs-outHieur» i connaissant l'ajustage Ecrire en Indiquant r âge et références, E Y SWEERTS. 36 tér. j rue Tour-d Auvergne £9-1. qui transmettra. | On demande d urgence une tiadurtnce sténo-dactylo française connaissant bien l'allemand Appointements contrat collec tif Ecrire avec références à Aéroplanes Morane-SnulniPr. S. rue Volta. Puteaux. A UltvrLillWllU peurs avec référ sont demandés icontr. collectif), GNOME et RHONE, bd Louis-Séguin. GennevllUers NOUS EMBAUCHONS DE SUITE nomme» et femmes avec ou sans pro fession. Agés de 18 é 30 ans Conditions particulièrement avantageuses. S'adres pariLcuiiererueni «vaniucus». o «un-- eer avec certificat* et pièces d'ldentité, le SAMEDI il MARS, (te » * lî heures, au • CAFE DE FRANCE ». lî. place dîtatie Métm ITALIE Très bon ouvrières domicile pour robes, j fil lainage soie et tailleur façon cou lure. trav tr Mjlgnè Sérieuses référ exig. LEMPEREUR. 'O2. rue Réaumur, PARIS \"MAÇONS «££££?. Ferrailleurs, manœuvres demandée d'ur gence. Bons salaires t prime#, frai# de gence. Bons salaires t primes, frai* de déplacement, logement, nourriture. S* présenter t. les jour#. 0 é i 4 et 14 èjft h. RAVNAL. (2. avenue de Cfichy. Parts EMBAUCHE SPECIALISTES 118-46 a.) TOURNEURS FRAISEURS AJUSTEURS PERCEURS MENUISIERS TOLIERS INDEMNITE DE SEPARATION Présenter-vous avgc certificats et piè ces d identité 133. rue Armand-Syl vestre. COURSEVOIE. Métro PONT DE LBVALLOIS. du LUNDI AU VEN DREDI. de 9 è 18 heures. Le SAMEDI, de s a 13 heures , D'URGENCE OUVRIERS SPECIAL. X' METALLURGIE POUR ENTRETIEN D USINES MANOEUVRES HOMMES FEMMES DAG-ER M ' rU pAßlS. mi,erda ' n OUVRIERS METALLURGISTES POUR VOTRE COMMODITE. LES ATELIERS DE MECANIQUE DE LA SEINE, 8, quai National, à PUTEAUX. SONT MAINTENANT AUSSI AU CENTRE DE PARIS 94. rue Saint-Lazare EMBAUCHE - RENSEIGNEMENTS Tous les jours de • 9 heure# è 13 heure# H heures a 18 heures Brïand a Arcueil (Métré Amietl-Caehan. ligne de Sceau* i reeh de euite contrô leurs de fabrication tourneurs. aiéSéura. perceur*, rectlfleurs, raboteur», régleur de perçage Salaire* Contr cnll plu* prime* Emplois stables Cantine Coopérative fie ... stables Cantine Coopérative préaenter au bureau du per«nnn»l NOUS EMBAUCHONS Mécèn d'en+ret. Tourn. prof Soud Spée caouteh. Elect. Maçons Terra# Minauv. Déplarem nécee Se pré*, d'urg. Entreprise A. Girault, 39. r. André-del-Sarte, Paris-18»\nFers sérieuse. genre infirmière pour tenir intérieur pene. âgée infirme Soina. CUia 10 heure* é midi, 122. boutd HauMiwann. Ménage conc. pr hôte] partie. 1.500 pr m., fem cuis., mari pr cond. auto, employé Itrav. mats. 10 é midt. 12!, bd Kaussmann. ; Société transports frigorifiques reen. Jeun» ingénieur pour service étude» recherche». Ne pas se présenter. Ecrire référ.. prêt. ; :S. T E. F-, 62, rue Montorguei], Parie. ; Aide compt. conrvaias. bien installation éleetr.. bâttm Salaire mensuel 2.500 fr. i Ecrire avec références a ELECTHO- I SECURITE. 7. r Quenlîn-Bauchard, Paris &££ COMPTOMETRICE jcurrtailum vitra. DECQ, 10. square du Var. OUVRIERES A DOMIC POUR SOUT.- GORGE très au courant «ont demandées par les JCTABMSSEMENTS SANDETO #t, avenue de la République (tl'l Métro : PERE-LA CHAISE __ EMBAUCHE IMMEDIATE PROFESSIONNELS METALLURGISTES (toutes catégorie»» Ouvriers et ou vrières spécialisés sur maéhines. Ma nmuvree ordinaires, ainsi que du per sonnel masculin et féminin pour tra vail facile en usine Mise ati courant. Déplacement néce*»air« indemnité de séparation. Très bon* salaires Pré» sentez-vous avec certifie ala et pièces d identité. DIMANCHE 22 MARS de 10 à 12 h., au café « LE BASFROY », 108. ru# de la Roquette. Paria. METRO VOLTAIRE de COUR REVOIE RECHERCHONS bon* mécaniciens de ga rage Ne cas « présenter. Ecrire en Indi quant références S I V E L. 83. Tv, Aristlde-Brtand MONTROUGE. On dem ! I* Mécaniciens monteurs : î« Electricien» monteurs spécialistes en Véhi cules électriques. Ecrire svee rélér «t prétentions â SOVEL. é*. ru» Franklin. a TVRV-SUR-SEINE Recherchons durpeDUeriivclininL. et terVésaiera pour Bordeaux Logement et nourriture assurés. S'adresser ENTRE j PRISE TBS, hd Blneau. NeuiHy-sur-Seine i PEINTRES ET PEINTRES - RAVALEURS jNOEL. 18. av Perrlchont. Je soir â S h ON EMBAUCHE chines, tourneurs Salaire contrat collectif, Insçmtnt et nourriture assurés. Se prés d urs. avec e- r tifie»iit »t ré'ér t Tenir. ntrti.ET ALLA m. 108. av. du Général -Michel-Birot, Psris-13». NOUS EMBAUCHONS DE SUITE R Métallurgiste* professionnel t de teintes branches, ouvrier* et ouvrières spécia lisés Sur machines, manœuvre* ordl rnent nécessaire Prime dé séparation. Très bons salaires Se nré«»nter avec certificat* el pièce* d'ldentité SAMEDI îl MARS de U h 30 A 17 h 30, Maison LACROIX. - TABAC NAJA (24. boulevard Voltaire irnin nie Sedalnel Métro VOLTAIRE. CAMIONS BERNARD 1(3. av Aristide- ON CHERCHE DURGENCE du personnel de 18 A M ans (hommes et femmes) san» Vonnpiasane»» spécia les. pour travailler en usine, Mise au ■ courant. Cond riions particulièrement intéressante* S'adresser avec cert'fi rsti et pièces d'ldentité SAMEDI 21 MARS, de >5 â 18 heures, au « CAFE DES AILES », SU. boulevard Victor. Pari». M\" Pta de VERSAILLES.\nPETITES ANNONCES\nPréparateur en faitimt d'usinage pet mec. 1 et méc, de préciaion, Tourneurs-outiUcurs, • fraiseurs-outilisuis, rectiiieuis-outiiieura ■ Ecrire avec référ, détaillées é O. P. L.. 102. rue Chaptal. LEVA.LLQIS ' THES GROSSE USINE NOUS CHERCHONS DE SUITE ouvriers métallurgistes. boulaosera ainsi qu'ouvriers du bâtiment, terras siers. manœuvres ordinaires, et du personnel féminin flgés de ut 0 .*» ans. lîismtss jusqu'à Ut a. SALAIRES THES INTERESSANTS. Oéplacement néCM m un detn. plomb., > A 12 Guyot. 11. OCCASIONS niv\nA-eh. beau salon si Mlle à mâng. XVIII» f siècle. Intermédiaire a'absten. KU 89-16 . Tèléph. Botter la a»-20. j Cherche machine ft écrire occasion. L Duchcurte. 253. ru* Saint-Dent» i 2') ■ ? ÎÔfl Ir, Ia ii'r VENTE D AFFAKT. a Pàssy (19. rue de l'Annonciation), 5 p., ! ISO.OOO. 4 p., 160 000, tou» confort. Vlßlte s mardi et vendredi. de 2 à « h. ■; 100 fr. la lia PROPRIETES < i:i.Amabt. pavillon 3 p., cuisine, confort- C Jardinet. Prix 70 000. LALaUZK. 71, route j de CWUïHon, Montroug*. Aié. 18-25. , Jusqu'à tW-WI). LOFT El, Sî. rue Cuyot. T TCTC iiOO pavillons et propriété*. ■Hial E» Maison Propriété. 1, r. Louvre. Choisy-le-Roi. PAVLLLON 3 p. cuis, cave, TiPISIIC cour - Jard pou! Pn *. â3J ï? > ' Utuixioe. r victoire. M\" N.-D. Loretta MAISON KUHALE. 8 p. près Paris, MUT. nrMTC dép. jard 1 000 mq. Prix 48 000 DhNlPr, r Victoire M* N.-P Loretta VENTE VILLAS, PROPRIETES F. F , 103. me Saint-Lazare. Trinité 89-29. Suis acheteuse pavillon banlieue. Ecrire Mme Berette, 18. rue des Cendrier» (30»). Vente rapid ferme, maison Discrétion. MA PROPRIETE, ST, r Pont-Neuf. Parlf L SUIS ACHETEUR villa ou p mûri été . Xxr. M. Btmasier. Ingénieur, 33, r, Lév<» U*»j; VENDRE. ACHETER. LOUER propriétés. Immeubles, apparfrnenta. INDICATEUR BERTRAND U, rue du Louvre, Paris (37* année), rnn adresses de pavlllona et propriété*. bUU Ft-hij de la Propriété. 2B r. Lalpyetta. , HMtrtfT~^ârd _ Hv^nâîs — AIMjvJU conf dépend Potaerr. Llb. 280000 fr MEYËR. 83. r Mali. ANGERS, PAVTU..ON * p nornbr riénend Eau. g. ét jard, 950 m. Prix 80 000. FABRICE, 3. rue Jul+en-Mira, Anlnay-sauB-Boi». Vu lie* Marne. 95 km Part», paya pécbe. mais rurale 4 p lard 800 m, K*re directe mars rurale 4 p Jard 800 m, gare dire T c* T AP TG RarU S km. Prix IT.I liL LUvtlS 30. rue Laffltte. Acb. d'ur*. compt villa 4 4 « p. *v. J* Arriére*. Aut porte Çllch.y. arr. GuiUemln buis» Aun' ou .1 p. princ. av, *r Jd. TARPY. 711. rue Hawt Vltry tselwel- Dreux (env.t. mais, pterre, grand lard, déoend. Petit bot», posa, étev, Revit, fae. 75.000 4r. Jean. 13. r.' Faul-Bert (110- m. Paria. desservis p. trama at ear*. terr 6 bât. boïrés ou France » T boul Capucîhes. Ooé M-84. 3 000 fr comptant. S ans de crédit. Petit» lots de ten-aln E gar él. égouts « jirrd Voir loue le* «m». d'm. CAFE BAïtRIOL. fore sortie gare Vllleparvulr- Trn»~* BB re Nord 8 h 30. 10, 12. 14 h S.| ■ b A oart 1! «F. Vol! dim t»bao Biln 21 r. Etienne-Dole». Bnndy ATTENTION ! ! ! A DRANCY (4 km. oorte Pantin), maanlf. terr » bât. toute vlah. p cent prix tr. Int. Lot* à part. 13.000 V *arr. dlm, Bureau ventes tare mairie DranCV. ter m. aut. 51. 133 I' ' * tu FUS fIR COWMERCTE ; UATPT Ptès BOULEVARDS I {lwlLiii 50 rhnmh rrsr.it conf.) Rapport l»«m Prix 380.000 MARCEL AIGUtEH, C|e, g, bd Strasbourg. | ay. a. »ér. réf. prof, est dem par ind de Paria. Eer. en ind. r, d'Alteray, qui convoquera.\nMARCHÉ IMMOBILIER Tellt Immrab. rapp HCIHF Revenu.' i â vendre gare de IMSvIL 14-000 fr. S'adresser \\ M' finy, notaire a Deuil. auj â Kgrueïlëfi- le-Km-age (.Yonne), le 25 'avril •> UCDMÎ\\ couvrant 1943. 6 Là h. <- fLIVITJCrtJ 13 ha. 70 et 15 ha. 57, et UNE MAISON de 3 p av. dép. et jard. El. S'ad. M' Joguet, ont. (Tél n\" 2.1 vente au Faïau. a Paria, le samedi 2 mai 1942 MAICAU Use A la a 2 heures lîl/lliHlii Neuve-Orange (Bure), r. du Cul-de-Sac. Mb. de loc Vent* au Puais de luitlce A Par!» le 25 avril 1042, à 14 h. En deux lot» Ueu* appartement*, si» à Part» 21. RUE DE LIEGE M A p 1\" lui. .11». «AI ; 2* lut. 66 (X». Sad M' l.nuvet, av., 5. r 29-Juillet ; M* Ththierg* W 9. r. i A»org Parla. Etude de M' Lebaueq avoue. Parts, 29, rue dfj Pyramides. Vente au PalAl», A Parts, samedi 2 mai 1042. PfNIPDÎGTI? * Airuell. 11. r. Voltaire ftVUrAICJE M A p. : :il) M 9 francs. M*- Lrlurarq et ttuflqesl, sv 4 Paris. tellane, et Manger, syndic à Paris. I Adj. A Mcmtrouge, salie Justice Paix, av. République. 25 avr.. 14 11 13 loti IUJ lïrt glbo.veufc, prur. d'Albert fSommO. A v.?nd par adj. le 30 avril. Etude M» Bchln, not Albert (Somme) rrnwr ET BOIS 123 h itb i« npv. rEdUrfC adj. ét. I.eçendre, not Ver non, 11 avr. M. A p. 1.000.000. S'ad. not. Adj. Ch. Not. 14 avril. 14 h. Immeuble de rapport, Paris, r. Soleil. IS. Rev. br. 22.240 fr. M. a px: UAM* fr- S ad. »• Thibault, not, 94. bd Montparnasse, SANG PEAU ECZEIrI !«.)»■ • Htoêi • CBfWn et délivrez ' p4<w+«» vous de ces pénibles maladies. ARTHRITISIBE QUANTITÉ de maladies désolantes sont dues au sang vicié. Mais qu'on purifie lanj n.,V,r> af-li,-. sa CIRCULATION ce sang chargé d impuretés, qu 00 active sa circulation et naiureUtmenl, les boutons dis paraissent, les eczémas se cicatrisent, les ïambes alourdies de varices désenflent, les ulcères variqueux se ferment, tes douleurs rhumatismales s'apaisent, la tension exagérée des congestifs baisse, les femmes à l'âge critique sont soulagées. L'instrument pratique et sûr de cette \"rectification sanguine si bienfaisante, c'est le Dépuratif Richetet Intégral. Grâce à lui, le sang purifié porte la vie jusqu aux plus petites cellules et vous connaissez bientôt une vie nou velle. Autre résultai de la cure de Riebelet : en apportant du magné- ACE CRITIQUE CONGESTION wW'jft'iNfi'lSTÏiyi\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,695123"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1942-03-21"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765064","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765064","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765064","http://gallica.bnf.fr/ark:/12148/bpt6k684634n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}