{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6279585","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1933/12/30 (Numéro 20759).","Note : Dernière éd.."],"contentAsText":["/ TEMPS PROBABLE : ï REGION PARISIENNE. Temp* un peu • radouci p*r veut revejLd à l'ouest ; ciel cou » vèrt, brumeux, quelques bruines. « Nuit ; I°. Jour : 5». | FRANCE. Réglons ï»t et sud-F.<.t. • temps un peu froid, mistral dans le Sud et ■ le Sud-Est. Autres régions, même temps que S sur ln région parisienne. I SOLEIL : Lever, 7 h. 48 ; eauctor, 16 b. S LUNE ; Flelne le 31 ; dern. quart, le 8 janv, A...,,....., ...»\nDMHM m ftfe m'K âSs* *«A 6 ' Wto. H *V* V .#**>*•, %. 1 ïât «este. \"^V P« G? I\\l 1' W™ m& l*** '■ 'P* al ! S ICI E . mm ïi -1-^- .1 Shm\" m% fiii ■ 9mmwpao- 1 S .31 * » <Kj% mtt J&\n« as» Ajrurau. M\" ao.T.sa\nSAMEDI 30 I DÉCEMBRE 1933 i Saint Rogrer T\nL a Parlaisn\n25 cent\n<tTt_ E PLUS FORT TIRAGE DE S JOURN AU X DU M OIN D E ENT LE R\nlO <r 4 *\nL.e Parisien\nLe Petit Parisien «n Espagne\nLES EMBARRAS DE LA CATALOGNE... ET LES SOUCIS DE BARCELONE\npar Maurice PKAX Barcelone, ... décembre. La Catalogne a pleuré et pleure ' * son » président... Le deuil est lourd pour elle à cette heure... Il est lourd et de' regrets et de soucis- La Catalogne, la riche, puissante et active Catalogne, connaît, en effet, aujourd'hui, d'amères diffi cultés... ...Tout d'abord, on est frappé par l'allure, à la fois ralentie et lassée, de Barcelone... Ah î je sais bien î Il y a, toujours le Paralelo, le fameux « Paralelo », providence éternelle des chercheurs de pitto resque fangeux... H y a toujours le\nMais je me suis toujours attaché à voir et à montrer Barcelone sans ses bas quartiers, qui sont ceux de tous les ports de mer et qui ne sont rien... Ce que j'ai toujours aimé dans Barcelone, c'est la grâce fleurie et chantante de ses Ramblas... C'est le charme de ses rues marchandes aux devantures illuminées... C'est le rythme précipité de circulation. C'est enfin je- fougue et m fièvre de son labëur, de ses travaux, de ses affaires... Mais Barcelone, en cette fin d'an née, a l'air de traîner comme une secrète maladie de langueur... La grande capitale a pâli, a minci... Les Ramblas, certes, ont garde leur élan populaire, leur cohue, leur frémissement... Mais la foule n'est plus celle que l'on a vue défiler autre fois... Elle est soucieuse. Elle est inquiète... Et sur trop de visages blêmes, creux, désespérés s'im prime le tragique masque de la faim... Oui, de la faim !... A Barce lonne, comme à Madrid, comme à Séyille, comme à Valence, comme dans toutes les villes, il y a des mil liers de malheureux qui meurent positivement de faim, qui ne trou vent même plus la croûte de pain que l'on jette au chien perdu...\nM. C&sabovbe, qui exerce par Intérim la présidence de la Généralité de Catalogne quartier chinois et quelques pauvres bouges plus ridicules certes que troublants...\nM. Camille Chautemps s'entretient avec M. François-Poncet\nM. François-Poncet, qui s'était lon guement entretenu jeudi, avec M. F&ul- Boncour, a été reçu hier par M, Ca mille Chautemps. Cette conversation a également porté sur les suggestions allemandes et l'alde-mémoire français qui va être remis au chancelier Hitler. L'ambassadeur de France étant ; obligé de repartir ce soir afin de ; rejoindre son poste pour les cérémo nies du 1\" janvier, on ne sait encore s'il pourra emporter lui-même le do- ; cument ou si celui-ci sera acheminé à Berlin par un courrier. Les bureaux du Quai d'Orsay ont! continué hier à en élaborer les termes définitifs. Nous croyons savoir que I aide . mémoire ne répondra pas point par point au mémorandum allemand, car une pareille réponse impliquerait un commencement de discussion sur le réarmement de l'Allemagne, ce que. du côté français, on désire précisé ment éviter. Le document développera, en revanche, les principes de la poli tique française tels qu'ils ont été définis par le conseil des ministres, notam ment en ce qui concerne le désarme ment et la Société des nations. L. B.\nLes vacances do Jour de l'an de M. Camille Chautemps\nM. Camille Chautemps a quitté Paris pour aller passer quelques jours de repos dans une station hivernale. Le président du Conseil, qui a pris le train à 21 h. 30, à la gare de Lyon, afin de se rendre aux environs de Lau sanne, a été salué, à sa montée en wagon, par MM- Alexandre Israël, ministre de la Santé publique ; Thomé, directeur de la sûreté générale ; Pei gné, directeur de son cabinet, etc. Avant son départ, M. Chautemps avait rendu visite à M. Gaston Poit tevin, député de la Marne, blessé, on le sait, dans la catastrophe de Lagny, et soigné à la clinique de la rue du Sergent-Hoff- Il sera de retour & Paris mardi ou mercredi soir.\nVENT DE SABLE \\\n4 par Maurice BOIJBDKT '\nM. Jean Duca président du Conseil de Roumanie a été assassiné à Sinaïa\na été tué de quatre balies tirées par. un étudiant appartenant à l'association « Garde de fer »\nUn événement des plus douloureux vient de frapper la Roumanie. M. Duca, président du Conseil, a été sauvage ment assassiné alors qu'il se trouvait à Sinaïa, où il venait d'être reçu en audience par le roi. L'homme d'Etat roumain est tombé sous les coups d'un assassin politique, un étudiant faisant partie de l'asso ciation « la Garde de fer », Ce groupement ultranationaliste, à tendance hitlérienne, qui tentait d'in troduire en Roumanie les méthodes brutales en usage dans le Reich, avait été récemment dissous par le gouver nement de M. Duca, Il s'agirait donc d'un acte de vengeance politique dont l'horreur sera d'autant plus ressentie en Roumanie que les procédés de vio lence entre adversaires politiques étalent jusqu'à présent inconnus dans oe pays. L'attentat s'est produit à 10 heures du soir, pendant que M. Duca atten dait sur le quai de la gare le train pour rentrer à Bucarest. Un étudiant s'est approché de M. Duca et a tiré sur lui par derrière, à bout portant, quatre balles de revolver. Atteint par les quatre projectiles, M. Duca s'est affaissé et a succombé immédiatement. Aussitôt après, l'auteur de l'attentat a lancé un pétard, probablement dans le but de faciliter sa fuite. L'assassin a été immédiatement arrêté. Ses deux complices qui se tenaient auprès de lui sur le quai de la gare sont recherchés. Sur l'ordre du roi, le corps de M. Duca a été transporté au palais royal. Un conseil des ministres s'est réuni ! aussitôt pour examiner la situation. Un autre conseil Be tiendra ce matin A 8 heures. M. Duca, leader des libéraux, qui était resté à l'écart des affaires durant tout le temps que le parti tzaraniste avait tenu les rênes du pouvoir, avait été chargé, par le roi Carol, le 14 no- j vembre dernier, de constituer un cabi net libéral. Malgré de grandes dïffi-| cultés, il avait réussi à mettre aurj pied un gouvernement qui a été depuis j consacré par un franc succès des libé raux aux élections générales. Le meurtre de l'homme d'Etat rou main, qui fut longtemps ministre des Affaires étrangères sous Jean Bra tiano et le principal artisan du traité d'amitié franco-roumain, qui, de plus, était connu pour ses sentiments extrê mement francophiles, rte manquera pas de susciter dans le monde entier et particulièrement chez nous la plus vîv© Indignation. En ce jour tragique pour la Rouma nie qui perd en M. Duca un de ses diri geants les plus clairvoyants et les plus habiles, la France s'associe tout en tière et de tout cœur au deuil natio nal de nos amfs roumains. Lucien BOURGUES\nCOMMENT S'EST PRODUIT L'ATTENTAT Bucarest, 29 décembre (dép. Havas) L'attentat contre le président du Conseil Duca s'est produit dans les circonstances suivantes : Sur le quai de, la gare de Sinaïa se trouvait, au moment de l'attentat, un groupe de 60 touristes, employés de la municipalité de Bucarest, qulétaient conduits par le vice-maire de Bucarest, M, Berceano. M. Duca se diwgeait vers M. Berceano en lui tendant la main. A cet instant, l'étudiant Constanti nesco a tiré par derrière.quatre balles de revolver qui ont troué la nuque du président du Conseil. Après avoir tiré, l'auteur de l'attentat a lancé une gre nade pour profiter de la panique et pouvoir s'enfuir ; la grenade a blessé légèrement le D r Costinesco, ancien maire de Bucarest ; M. Vlahide, secré taire générai de la présidence du Con seil, et deux agents de police qui accompagnaient le président du Con seil. Demain matin, deux membres du cabinet se rendront à Sinaïa pour prendre les arrangements nécessaires au transport du corps à Bucarest, oti il sera exposé dans le palais de l'Athé-\nnée. Il est probable que des funérailles nationales lui seront faites.\nUNE CINQUIEME BALLE A BLESSE L'ANCIEN MAIRE DE BUCAREST Bucarest, 29 déc. (dép. Sud-Est.) Voici des détails complémentaires sur l'assassinat du président du Conseil : Le meurtrier. Nicolas Constanti nesco, est étudiant à l'académie com merciale de Buearest. Il a tiré cinq coups de revolver sur M. Duca ; celui ci fut atteint dans la poitrine par quatre balles, et la cinquième attei gnit grièvement M. Costinesco, ancien maire de Bucarest. En effet, les deux complices de l'assassin n'eurent pas le temps de jeter la grenade qu'on a retrouvée non éclatée. Ce sont également des étu diants. membres de la Garde de fer, les nommés Belamacio, de Brasov, et Caramicio, de Turtucaîa. Le corps de M.. Duca a été trans porté d'abord dans le bureau du chef de gare de Sinaïa. Quelques minutes après, le roi Carol, informé du meurtre, a fait transporter le corps du premier j ministre dans une des salles du châ | teau rayai de Feiesh.\nCONDOLEANCES DE M. PAUL-BONCOUR Bucarest, 29 décembre (dép. Sud-Est.) M. Paul-Boncour, ministre des Affai res étrangères de France, a téléphoné à M. Savel Raduïesco, sous-secrétaire d'Etat aux Affaires étrangères, près de qui H s'est informé des circonstan ces de l'attentat, et à qui îi a exprimé son affliction.\nM. Duca\nLÉGION D'HONNEUR\nDe gauche à droite et de haut en bas : MM, Grignard, Signac, Rodocanaehl, Jean Vlgnaud (commandeurs) ; Dejcan. de Lordc, Matîjiaat (officiers) ; Jules Mny et Mmes Pumesnil et Lapeyrette (chevaliers)\nUNE DÉFINITION PAR M. ROOSEVELT DE SA POLITIQUE EXTÉRIEURE\nÀ l'occasion du 77\" anniversaire du président Wilson, le président des Etats-Unis a insisté sur les services rendus par la S. D, S,, soulignant le fait que les Etats-Unis veulent bien coopérer avec elle, mais non en faire partie\nAprès avoir affirmé à nouveau le principe d'une rédaction des arme ments, M. Roosevelt déclare que son pays renonça au rôle de polîceman panaméricain\nNew-York, 29 décembre. DE NOTES COH K RETONDANT fabticulier Le discours qu'a prononcé hier soir le président Roosevelt au mémorial de Woodrow Wilson est tenu par les mi lieux politiques et diplomatiques pour une des plus mémorables définitions de la politique étrangère américaine. Son importance pratique est incontes tablement plus grande dù point de vue de l'hémisphère américain que du point de vue européen. Pourtant, au milieu des graves difficultés que la cause de la paix rencontre actuelle ment en Europe, la déclaration du pré aident Roosevelt mérite de retenir la plus grande attention. Parlant à l'occasion du soixante dix-septième anniversaire de la nais-\nsauce de l'ancien président Wilson, il était naturel que M. Roosevelt men tionnât l'attitude de la nouvelle admi nistration démocrate à l'égard de la Société des nations, actuellement, malgré les critiques de certains leaders politiques européens. 11. Roosevelt a insisté sur les services rendus par la S. D. N.; mais il a souligné l'erreur de M- Mussolini de vouloir entraîner les Etats-Unis dans son sein. Lea Etats- Unis veulent bien coopérer avec l'as semblée de Genève, mais non en.faire partie. Au département d'Etat, d'ail leurs, on ne veut pas encore perdre tout espoir en la S. D. N. M. Norman Davis reste d'avis que, malgré le retrait de l'Allemagne, il est encore possible de faire par son intermédiaire quelque chose de dura ble pour le maintien de la paix. Des allusions claires Les déclarations de M. Roosevelt sur les buts impérialistes des chefs de quelques nations, tandis que l'en semble des populations du globe reste foncièrement attaché à la paix, sont d'une veine tout à fait wllsonlenne. Tout le inonde a reconnu l'Allemagne et le chancelier Hitler dans les allu sions faites par M. Roosevelt à cette minorité qui « cherche une expansion territoriale aux dépens de ses voisina et qui, sous des prétextes divers, re fuse de réduire ses armements ou d'enrayer son réarmement, même si tout le monde prend des engagements de non-agression et de réduction des armements >. Pierre DENO¥ER\n51. Roosevelt devant le mlcfo\nUNE LEÇON DE MODES TJE\nL'affaire d'espionnage\nBercovitch, interrogé par le juge d'instruction, a raconté sa vie, mais n'a fourni aucun détail intéressant\nLa journée d'enquête SUT L' affaire l'espionnage s'est terminée hier soir ï 9 heures, non pas que 3'inculpé inter rogé, Benjamin Bercovitch, ait sou dain révélé des faits graves, mais tout simplement parce que le magistrat instructeur n'avait commencé à l'in lerroger que longtemps après 4 heures. Bercovitch, qui est né aux environs le Jassy en 1891, était assisté de M. 1 * Charles Moyse et Casanove. Il a relaté sa vie avec force détails. C'est en 1910 qu'il quitta sa famille pour aller tenter fortune au Canada. [1 y travailla comme ouvrier agricole, puis se fit trappeur et commissionnaire an peaux. Au début de novembre der nier, estimant qu'il avait suffisamment d'économies ~ 3.000 dollars. il réso lut de retourner en Europe. H alla prendre à New-York le paquebot, et Brème, puis Berlin Je virent dans leurs murs. Mais Berlin ne lui fut pas hos pitalier. N'était-il pas juif ? Et Hitler, | on le sait, n'aime point les israélitea. Il se rendit donc à Schaffhouse, puis à Zurich, Enfin, le l\" novembre dernier, il débarquait A Paris où il prenait pen sion dans un hôtel, 9, rue Sainte- Beuve, Il espérait que ses connaisßan ces en langues étrangères : l'allemand, l'anglais, lui permettraient de trouver une situation dans le commerce. Je dus déchanter, a-t-il dit, et je compris au bout de six semaines que je n'avais plus rien à faire à Paris et qu'il valait mieux pour moi retourner à Zurich qui m'était apparu comme la ville la plus commerciale de la Suisse. Vers le 15 novembre, étant à Paris, j'ai fait la connaissance à la Bourse des fonds Bercovitch voulait dire la Bourse des valeurs du nommé Adol phe Kraynsky. Je me rendis deux fois chez lui afin de mettre sur pied une association en vue de l'importation de saos en Amérique, Mais un beau jour Kraynsky ne revint plus à mes rendez vous. C'est alors que je décidai de quit ter la Prance. Je réglai mon hôtel pour le 20 décembre, et c est la raison pour laquelle j'avais préparé mes bagages, S'étant ainsi expliqué à la fois sur son identité et sur ses ressources, puisque l'argent qu'il possède encore actuellement serait le reliquat de ses économies, Bercovitch a dû s'expliquer sur ses relations avec ses coïnculpés. Sur le tableau où sont collées les photographies de toutes les personnes compromises dans cette affaire, Ber covitch indiqua qu'il en connaissait deux: le premier, Gordon; le second, X car il ignore son nom. J'ai connu Gordon dans le courant de l'hiver 1932 à New-York, chez un de mes parents. Je J J ai retrouvé à Paris dans un café ■■près de la gare Montparnasse, puis ensuite, à deux ou trois reprises, dans un café près de l'Ecole militaire. Gordon n'est autre que Gordon Switz. Quant à l'X dont Bercovitch Ignore le nom, c'est Naeandzich. J'ai vu ce dernier dans un café de la rue de Sèvres. Il avait des jour naux étrangers. Je lui en ai emprunté un. Nous avons bavardé, puis déjeuné ensemble place Saint-Michel. Je l'ai rencontré également une autre fois, Mais pas plus qu'il ne m'a dit son nom je ne lui ai indiqué le mien. Bercovitch a soutenu qu'il ne connais sait aucun autre de ses coïnculpés. Au cours du prochain interrogatoire les documents saisis dans les bagages de Bercovitch seront inventoriés par le magistrat instructeur. Perquisition chez Switz ce matin Ce matin, M, Benon, juge d'instruc tion, perquisitionnera au domicile\noccupé, 18, rue d'An tin, par les époux Swltz et à 1' < American Expresa Company », où ils ont déposé des bagages.\nBejreovltcll à l'instruction\nSur les Boulevards, un encaisseur est dépouillé par deux Italiens\nUn de ces derniers est arrêté par les témoins Boulevard Poissonnière, diverses per sonnes remarquaient, hier matin, les allées et venues suspectes de deux indi vidus qui semblaient vouloir approcher un peu trop les passants. Soudain, les deux hommes joignirent un garçon de recettes occupé à regarder Inventaire d'une baraque. Prestement, un d'eux, muni d'une lame de rasoir, découpa la courroie qui retenait sa sacoche, tandis que le second s'emparait do cinquante billets de mille francs qui s'y trou vaient et disparaissait. L'autre individu ht main basse sur de petites coupures, 20.000 francs environ. Il s'apprêtait à fuir, lors<fue gêné par des passants, H fit tomber les billets. Le garçon de re cettes ee retourna et vit qu'il venait d'être victime d'un vol. II ameuta les personnes présentes, qui intervinrent et firent arrêter le voleur. Conduit -au commissariat .du Fau bourg - Montmartre et interr o g é, l'homme, un Italien, déclara se nommer Francisco Pastore, quarante-deux ans, se disant commerçant, et ajouta qu'il arrivait d'ltalie le matin même. Cet individu, qui est déjà titulaire de plusieurs condamnations pour vol et fait l'objet d'un mandat d'expulsion, a sou tenu qu'il avait agi seul et qu'il n'avait pas de complice, ce qui a été reconnu faux.\nL'ENQUÊTE Si LES RESPONSABILITÉS DE LA CATASTROPHE S'ÉLARGIT\nLe garde des Sceaux, M. Raynaldy, s'est rendu hier, accompagné du procureur général, M. Donat-fluigue, sur le lieu du tragique accident Le juge d'instruction a entendu plusieurs ingénieurs appartenant au personnel dirigeant dii réseau de l'Est\nLE MINISTRE DES TRAVAUX PUBLICS A REUNI DANS SON CABINET LES DIRECTEURS DES CINQ GRANDS RESEAUX\nIl les a invités à procéder, dans les plus brefs délais, à l'étude détaillée d'un programme de travaux : et de mesures de réglementation destiné à renforcer la sécurité\nM. PAGANON A EGALEMENT REÇU UNE DELEGATION DE MECANICIENS ET CHAUFFEURS\nL'enquête judiciaire ouverte sur 'épouvantable catastrophe de Lagny-\n: gare de l'Est qui lie pouvait assurer, ; dans ces conditions, des départs nor :mau a ? Tels seront les points sur lesquels porteront les investigations du juge d'instruction. M. Raynaldy, des Sceaux, , accompagné du procureur général, a, tenu à se. rendre hier, à Pomponne, dû ir â procédé sur place à une en quête personnelle. Au Palais de justice de Meaux, tes interrogatoires se poursuivent. Quel en sera le résultat ? C'est le secret de demain, d'aujourd'hui peut-être.\nLE GARDE DES SCEAUX SUR LES LIEUX DE LA CATASTROPHE Après avoir travaillé une partie fie la nuit précédente en compagnie dé M. Reboul, juge d'instruction, M. Albu cher, procureur de la République ù Meaux, prit dès hier matin le train pour Paris où il conféra avec le pro cureur 'général. L'après-midi, M. Raynaldy, ministre de la Justice, gagnait par la route Pomponne,, où il arriva vers 15 heu res. Il était accompagné de MM. Do nat-Guigue, procureur général; Go mien, .avocat général, et de son chef de cabinet. Au kilomètre 24.470, lieu de l'açcl-\nPomponne semble devoir bientôt entrer dans une phase nouvelle. Au soir même de l'accident, M. Pa ganon, ministre des Travaux publics, avait déclaré que tout serait mis en ; œuvre pour assurer dans l'avenir aux j voyageurs une sécurité plus grande, que toutes les responsabilités seraient recherchées et que, s'il se trouvait des coupables, ils auraient à répondre de leur négligence, de leurs errements ou de leurs fautes. Une série de confé rences techniques provoquées par le ministre a montré que Celui-ci enten dait ne pas faillir à ses promesses. Le mécanicien Daubigny et le chauf feur Charpentier, qui avaient pris en charge le rapide tamponneur, ayant été, après leur arrestation, remis en liberté, le parquet de Meaux, après en avoir conféré avec M. Donat-Guigue, procureur général, a décidé d'élargir ses Investigations- Il a, dès hier, con voqué et entendu l'ingénieur en chef et plusieurs ingénieurs appartenant au haut personnel de la Compagnie de l'Est. Toutes les précautions avaient elles été prises, en cette soirée du 23 décembre, pour garantir, à travers le brouillard intense qui enveloppait la vallée de la Marne, une marche nor male et sûre des trains dont tous les horaires se trouvaient décalés, les con vois n'arrivant plus & l'heure dite à la\ndent, se trouvaient M. Baticlé, direc teur du contrôle au ministère des Tra vaux publics; M. Michel, ingénieur en chef; M. Cabenat, sous-préfet de Me aux; M. Albucher, procureur de la» République, et plusieurs chefs des ser vices techniques de ia Compagnie de l'Est. Le ministre s'est fait renseigner sur les circonstances qui ont précédé la catastrophe, tant sur la mise en circu lation que sur la marche des traîne. Le procureur général a également réclamé 'plusieurs précisions qui lui ont été données par les ingénieurs. Le ministre a exprimé la peine pro fonde qu'il éprouvait en évoquant le nombre Important des victimes de la catastrophe et il a déclaré à son tour que toutes les responsabilités seraient recherchées. Après quoi M, Raynaldy et M. Do nat-Guigue regagnèrent Paris par le train, la voiture du ministre de la Jus tice s'étant embourbée dans un champ qui longe la voie peu £près F arrivée de ses occupants.\nUN COMMUNIQUÉ Dès son retour, le ministère de la Justice a communiqué la note suivante : M. Raynaldy, garde des Sceaux, s'est rendu aujourd'hui sur les lieux de l'accident de Pomponne. Il était accom pagné de\" M. Donat-Guigue, procureur général près la cour d'appel de Paris. Il s'est rencontré avec le directeur\nM. Rajnaldy, ministre de l* .îmilice, au milieu de» enquêteurs\nDans la cnar du ministère des Travaux publics A l'lssue de la conférence hier matin\nM. Riboudf directeur île ta Com]»gnie de l'Est (à gauche), bottant du ministère\nML . Kalirlp, directeur dn contrôle de l'ex ploitation technique, du matériel et de la traction\n(La d K* cinquième page.)\n(Fuir page 2.)\n(La suite d la troisième page.} >i::ii:f::ii;lii|i!ii[|iitiirniiiiuii!ii:(i!itii!i«iiiiiiii(Hliiiiiiiuiiitit\nA la quatrième pare : LD CONTK *+*+■#\n","<tU contrôle des chemina de fer et un ingénieur en chef du contrôle- techniciens ont expliqué au mi m %i£j» je fonctionnement des appareils dé signalisation. L'information judiciaire se poursuit \"* :i£«tivement à Meaux. Mats, en vue de recueillir plus rapidement des renset- complémentaires, le juge \\ de Meaux a adressé une V*J&àmission rogatoire au doyen des •-.«jhges d'instruction de la Seine aux , fins d'audition d'un certain nombre de ! • îéaasins.\nLA REUNION DES DIRECTEURS DES RESEAUX M, Joseph Paganon a réuni hier matin dans son cabinet MM. de Roth schild Javary et Le Besnerais. prési dent' du conseil d'administration et directeurs de la Compagnie du Nord ; lî.naudin et Riboud, président et , .'directeur de la Compagnie de l'Est; Richemond et Henry Gréard, président &s, et, di recteur de la Compagnie du P.-Q.; André Lebon et Mugnlot, président et directeur de la Compagnie du P.-L.-M.; -Tek»aier et Gufflet, président honoraire ,et jçlireqteiir de la Compagnie du Midi; A» 1 SllVâin ' Dreyfus et Dautry, vice-prési dent djti conseil du réseau et directeur des chemins de fer de l'Etat; Fonte nabeilles et Bauer, président du conseil . de réseau et directeur des chemins de ? tçr et de Lorraine. Assis taient également à cette conférence : «—•MM. Boutet, directeur général des chemins de fer et des routes, et Bati efe, directeur du contrôle de l'exploi tation technique, du matériel et de la Hsaatioç. ministre des Travaux publics a invité les réseaux à procéder dans les piys brefs délais à l'étude détaillée d'Un programme de travaux et de qiesurçs de réglementation destinés à renforcer la sécurité et dont il leur a exposé. les grandes lignes, r Les 1 propositions des réseaux de vront\" lui parvenir dès le début de jan vier. Le ministre entend, en effet, que certaines mesures d'exécution, en ce qui concerne notamment la signalisa tion, soient l'objet d'une réalisation immédiate.\nLES SUGGESTIONS * DES MECANICIENS ET CHAUFFEURS A M. PAGANON Après cette première réunion, M. Pa Ëi a reçu une délégation de la ration des mécaniciens et chauf ct de l'Union nationale* de dé professiormeLte des cheminots, s Les délégués ont apporté au wi &&&re un certain nombre de sugges tions techniques relatives à la sécurité su* les chemins de fer. Ces proposi- visent les mesures à prendre en cas de mauvais temps sur les loco fhofcivea et sur les voies. Us ont aussi insisté sur la composition bomog*%| des rames, l'emploi des wagons ra# tftJUquee, et enfin sur la mise en pra tique de certains appareils destinés à renforcer la sécurité. Parmi ces appareils, ils ont préco .'aisé le système Rodolosse, qui freine toute locomotive franchissant un sgnal fermé, et l'appa reil Fofctier, qui permet au mécani- ; cien la vision directe, sans glace, par ; la suppression de buée. La délégation a également demandé | de généraliser l'emploi du crocodile avertisseur, tant pour signaler le ra- : i lentissement âur un chantier de réfec tion des voies que pour protéger les ouvriers, jaie, & réclamé J'augpaenta d§ §ul|p£ce dei JWMfcnlâfefê .■dés Toavoiâ apU devraient. Jtrg éléfc* ' •■-triquài: otHpffîes à I.W. Jtfîres' m | Z Avaet de;sfi. protesté contre les mesures judiciaires prises à l'égard du mécanicien et du chauffeur du train tamponneur. Le .r% Inipistre des Travaux publics a écouté - svp£ intérêt les explications des délé gués et leur a promis de les examiner aveç le souci qu'il a d'assurer la plus complète sécurité sur les voies ferrées.\nA LA COMPAGNIE DE L'EST Nous hqu3 sommes présenté hier, en On d'après-midi, à la marche géné rale du réseau de l'Est, rue d'Alsace. RjJpoud, directeur général du ré- Ér* ; seau, qui avait conféré pendant toute ' -.la -.jnAjtmée au ministère des Travaux \"publies: avec M. Paganon, en présence des autres directeurs de réseau,, noua a fait connaître qu'il se refusait à w .tmite-, déclaration après les auditions : ingénieurs en chef. \"\"■y t-Par ailleurs, Gnizon, secrétaire !gàiér#l de la Compagnie de l'Est, que npus avons entrevu dans le bureau de rinspecteur divisionnaire chargé des relations avec la presse, nous a prié de déclarer qu'il n'y avait aucun fonde mont aux bruits de grève perlée que I on avait fait courir et qu'il n'y avait, /devant l'inexistence de la chose, même apprendre la peine de démentir. -m . (La suite à la troisième page.}\n\" L'état de M. Pierre de la Gorce reste des plus alarmants. Voici le bulletin de ' santé donné hier matin par les docteurs r Ancelot et Longjumeau, qui soignent rémittent historien à son domicile, rue Jdsèph-Bara ; ... - ■ * Après une nuit très mauvaise, une détente s'est manifestée. Le a repris connaissance, mais la situation reste cependant très grave, » A la fin de l'après-midi oh déclarait que Tétat de l'académicien s'était lê r.» rgèrement amélioré, mais Les médecins r v * qui la soignent réservaient leur pro- Jif'&'Aostic.\nLes échanges de vues sur le désarmement\nLondres, 29 déc. {dép. Petit Parisien.) Dans les milieux autorisés anglais, on dément que le gouvernement de Lon dres ait l'intention d'adresser une nou velle note au gouvernement allemand sur la question du désarmement. Sir Eric Phipps, ambassadeur bri tannique à Berlin, a déjà, obeerve-t-on, fait connaître à la Wilhelmstrasae, de puis son retour à Berlin, les vues du gouvernement britannique sur les der nières propositions d'Hitler, et il de meurera en communication avec le gou vernement allemand pendant que celui ci examinera le mémorandum français.\nCOMMENTAIRES ITALIENS Rome, 29 décembre (dép. Bavas.) A propos de Ja décision du conseil des ministres français, la Stampa écrit : « Il faut supposer que les raisons de l'attitude adoptée par le conseil des ministres doivent être recherchées sur tout dans le désir d'éviter la discus sion du tête-à-tête avec la Wilhelm atrasse et de retourner à Genève pour pouvoir se servir éventuellement d'un nouveau refus allemand en rejetant j sur l'Allemagne la responsabilité du fiasco définitif de la conférence. » UOsservatore Romano écrit de son côté : « Au-dessus de tout jugement con cernant la politique française, il est opportun de relever combien le mémo randum de Paris éclairait définitive ment et avec autorité la route que la France entend suivre. »\nUNE OPINION GERMANIQUE Berlin, 29 déc. (dép. Havas.) | La Correspondance Politique et Di plomatique s'occupe de nouveau, au jourd'hui du point de vue français dans la question des conversations franco allemandes et du désarmement. * A en juger par l'attitude des jour naux français, écrit-elle, la tendance des contre-propositions françaises ne paraît pas très encourageante. Les proposi tions allemandes sont qualifiées de plan d'armement, et l'on déclare que la France ne veut pas assumer la respon sabilité d'une rupture des conversations directes. On assure, au contraire, que ces conversations doivent se poursui vre. Dans quel but ? Apparemment, pour reprendre, à Genève, le 2i jan vier, les négociations au point où elles ont été interrompues en octobre der nier. « La France se réfère maintenant à la déclaration Simon du 11 octobre 1933. qu'à l'époque elle n'approuva qu'avec réserve. La déclaration Simon est au jourd'hui présentée, à l'Allemagne à titre de contre-propoeitkwi ; qu'est-ce que cela signifie ? Croit-on qu'elle soit, entre temps, devenue acceptable pour l'Allemagne ? < It est difficile de croire, poursuit la Correspondance officieuse, qu'une telle procédure soit envisagée sérieuse , ment par la France. • *Il ne pourrait s'agir que d'une ma nœuvre tactique ayant pour but de ren verser les rôles. »\nL'IMPRESSION EN YOUGOSLAVIE Belgrade, 29 décembre < dép. P. Paris.) ■L'attitude adoptée par le gouverne ment français dans la question des pourparlers franco-allemands est très Favorablement interprétée dans les mi ■ lieux politiques yougoslaves qui se réjouissent de voir, grâce à la France, , Genève reprendre l'initiative du règle ment de la question du désarmement. On approuve sans réserve la posi tion adoptée à ce sujet par la France qui, dit-on à Belgrade, montre, une i fois de plus, qu'elle demeure fidèle à in. politique d'alliances pour le main d° * COMMENTAIRES HONGROIS Budapest, 29 déû. (44p. Bavas) , «La réponse du gouvernement fran çais à M. Hitler met fin aux conversa tions directes et rend impossible le : travail de la conférence du désarme - mont », écrit en manchette l'organe ■ gouvernemental Budapesti IHrlap. La presse hongroise considère, en ! général, la réponse française comme un refus. Seul, l'organe libéral Magyar Hlrlap se demande si l'Allemagne n'a pas for mulé ses revendications de façon à les rendre inacceptables pour la France. Quant à l'officieuse Pester Lloyd, elle estime que cette attitude de la France n'est qu'une tactique pour s'assurer une marge suffisante de concessions s lors des négociations ultérieures. Dans ces conditions, la décision dépendra, . dit-elle, de l'attitude de l'Angleterre.\nOn retrouve en Tunisie le cadavre d'une indigène assassinée\nTunis, 29 décembre Idép. Havas.) De Moknine, on signale un crime dont a été victime une femme Indi gène, Mtlra Bent Mohamed, courtière et marchande ambulante d'étoffe et de bijoux; sa disparition remonterait au lundi 25 décembre. Son cadavre a été trouvé dans un puîts, les mains et les pieds ligotés et une corde au cou, La victime a été étranglée préalablement, puis précipitée dans un puits. Les auto rités locales recherchent les meur j triera.\nC'est & tort que ie cargo « Espagne » * été signalé en détresse\nMarseille. 29 déc. (dép. Petit Parisien.) Le cargo Espagne vendu récemment à des entrepreneurs de Savone en vue d'être démoli, avait été signalé ce matin par le sémaphore de Pomègues comme n'étant pas maître de sa manœuvre. Vérifications faites, il ne s'est pro duit aucun accident grave . à bord de ce cargo qui avait quitté Marseille ce matin. Un tuyau s'étant crevé, le cargo était apparu enveloppé de vapeur, ce qui avait fait croire a un accident. L,' Espagne a continué sa route par ses propre* moyens.\nAnciens combattants et victimes de la guerre\nMédaille de ta Victoire et révision des pensions Les dispositions visant la révision de certaines pensions de guerre font, on le sait, un sort particulier aux titulaires de la médaille interalliée, dite de la Victoire, et à leurs ayants droit. Dans les cas où leurs titres a la pension sont soumis à un réexamen, Ils ne doivent venir que dans la der nière catégorie des dossiers révisables. D'autre part, comme il a été déjà souligné. îl y a tout lieu de penser que les services justifiant l'attribution de cette médaille constituaient souvent un élément de présomption favorable à rimputabilité au service. On ne saurait en trouver de meilleure preuve que dans le fait qu'on ait long temps songé à écarter de la revision des pensions les titulaires de la mé daille de la Victoire, pareillement aux titulaires de la orolx du combattant. Une teh« proposition n'avait, au sur plus, rien de surprenant puisque cette médaille fut, durant de longues années, le seul critérium de la qualité de combattant. H n'est donc pas Inutile de rappe ler à beaucoup qui s'en souviennent imparfaitement ou l'ignorent complè tement de quedle façon cette médaille fut attribuée et à qui il faut la de mander.\nBien entendu, il ne s'agit que de renseignements fort succincts, compa rés à la longueur des textes qui s'y rapportent La médaille Interalliée dite de la Victoire a été créée par la loi du 20 juillet 1922. H n'est pas besoin d'observer que l'on ne saurait la con fondre avec la médaille commémora tive de la Grande Guerre instituée par la loi du 23 juin 1920, attribuée non seulement à tous les mobilisés, aux membres bénévoles du personnel sanitaire et même aux gardes civils, agents de police et sapeurs-pompiers des villes bombardées. Le ruban de cette dernière est blanc et rouge, tan dis que celui de la médaille de la Vic toire, identique pour toutes les nations alliées, figure deux arcs en ciel juxta posés par le rouge avec, sur chaque bord, un filet blanc. La médaille de la Victoire est déli vrée sous certaines conditions dont les intéressés trouveront l'énumératlon dans l'instruction du 7 octobre 1922, auprès des associations d'anciens com battants et des victimes de la guerre, notamment. Des formules de demande étalent primitivement à la disposition des inté ressés dans les mairies. Souhaitons qu'il y en ait encore ou, à tout le moins, que le stock en soit renouvelé. Les demandes sont adressées au service des archives du ministère de la Guerre en ce qui concerne les offi ciers rayés des cadres et les militaires des classes antérieures à 1893; au bureau de recrutement d'origine pour les militaires des classes 1893 à 1895, les militaires réformés des classes 1893 à 1919 et les familles des militai res tués ou décédés, soit des suites de leur blessure, soit par maladie con tractée en service; au chef de corps ou : service porté sur le fascicule de mobi lisation pot** les hommes non réformés dès classes 1895 à 1919. Ceux qui ne sont pas pourvus d'un fascicule de mobilisation doivent faire leur de mande à leur bureau de recrutement d'origine. Les mobilisés d-es sections de che mins de fer de campagne et des trains postes l'envoient à l'état-major de l'armée, 4* bureau, ministère de la Guerre. Le temps ayant modifié la situation militaire de quantité de mobilisés, il est possible que ces dates aient lieu d'être corrigées. Le fait nouveau de la revision commanderait alors que l'on donnât aux institutions nouvelles la plus large publicité afin d'éviter des transmissions erronées en grand nombre. Dans tous les cas, les litiges que n'auraient pu trancher les généraux commandant de corps d'armée ou de région relèvent tous du 2* bureau du ministère de la Guerre (cabinet du mi nistre). Les veuves de guerre remariées qui auraient à se faire délivrer la médaille de la Victoire de leur mari décédé doi vent naturellement tenir compte de la situation militaire dans lequel serait celui-ci pour l'envoi de leur demande au service Intéressé. Louis DAUPHIN.\nLes tractations financières avec Londres et lei importations britanniques en France\nM, Georges Bonnet, ministre des Finances, a reçu une délégation de l'Association de l'industrie et de l'agri culture françaises, présidée par M. Henry Le Mire, député, venue pour l'entretenir de la suppression de la sur taxe de change qui frappe à. leur entrée en France les produits britan niques. M. Georges Bonnet a fait savoir que cette question n'était pas de son res sort, Répondant à une demande des représentants de l'association, il a pré cisé que jamais dans le passé il n'avait lié l'octroi à un pays étranger d'avan tages commerciaux à de 3 contre-parties d'ordre financier et qu'il entendait res ter fidèle à cette règle dans l'avenir.\nCe qu'il faut entendre par le terme « agglomération»\nUn intéressant jugement du tribunal de Brive en matière de circulation automobile Brive, 29 décembre ( d. Petit Parisien.) Le tribunal civil de Brive vient de rendre un jugement Intéressant en ma tière de circulation automobile. Il a été amené à définir ce qu'il faut entendre ; par agglomération, mot qui figure dans l'article 10 du décret du 31 décembre 1922, modifié par celui du 12 avril 1927. (Code de la route.) Voici Isa faits : Un représentant de commerce de ; Toulouse suivait en automobile la route nationale numéro 20 de Paris à Tou louse. En arrivant au lleudit La fon sa lade, commune de Sadroc, il entra en collision avec une camionnette auto mobile qui débouchait sur la route na tionale par une voie secondaire. _ Les deux véhicules furent endommagés et le propriétaire de la camionnette fit dresser procès-verbal. A l'instance, le demandeur soutenait que le village de Lafoosalade consti tuait une agglomération; que, par con séquent, il avait droit de priorité sur le véhicule arrivant à sa droite, sur la route nationale. Le défendeur soutenait, au contraire, que Lafonaalade n'avait pas le caractère d'une agglomération et que, par suite, c'était lui qui avait le bénéfice de la priorité. Après une expertise sur place, l'affaire a été plaidée et Jugée. Le tribunal cons tate que !c village en question n'a que trois maisons à trois des angles du car refour et que le nombre de ses habi tants ne dépassé pas dix; en outre, à cinquante mètres 'du carrefour se trouve d'un seul côté de la route natio nale un autre groupe de bâtiments com posé de deux fermas, dont l'une com porte un petit hôtel; à deux cent cin quante mètres d'un côté et à cent qua tre-vingts mètres de l'autre, se trouve une ferme isolée. « Attendu, dit le jugement, que çea sept maisons qui constituent tout le Hameau de Lafonsalade, non groupées, non contiguëa, séparées par des jardins, des cultures ou des terrains vagues, détendant sur une longueur de plus de 500 mètres, dont la population totale est de trente et un habitants, ne se rattachant pas à un centre, n'offrant aux usagers de la .route aucune cohé sion, ne faisant perdre à la route ni son aspect général, ni son individualité, ni son caractère de voie à grande circu lation, ne peuvent constituer une agglo mération, terme qui, par définition, éveille l'idée du groupement, de la cohésion, de la contiguïté, d'une vie propre, d'une circulation assez active ; entre les Immeubles qui la composent, pour justifier des précautions spéciales et exceptionnelles ; que c'est précisé ment la protection de la circulation locale contre le danger particulier résultant du nombre des maisons, de leur situation, du nombre d'habitants oui les peuplent que l'artioïe 10 du code ae la route s eu pour but d'assurer ; mais que ce danger n'existe pas ou n'est pas suffisant pour justifier une exception aux prescriptions générales sur la circulation quand il n'y a, comme dans l'espèce actuelle, que quelques maisons dont trois seulement sont grou pées au carrefour et dans des sens divergents. » Le tribunal déclare donc que le vil lage de Lafonsalade ne constitue paa une agglomération au sens de l'article 10 du code de la route et que, par consé quent, la priorité de la route apparte nait au véhiculé circulant sur la route nationale. Il constate, du reste, que le conducteur de ce dernier véhicule a commis un excès de vitesse qui a contri bué à la collision. Les deux conducteurs sont, en conséquence, déclarés respon sables de l'accident et condamnes à supporter par moitié le préjudice subi, 165 dépens\" étant répartis dans la me me proportion.\nLE MOT D'ORDRE FOUR 1934 DES MILICES HITLERIENNES\nBerlin, 2» décembre (dép. Rayas.) A l'occasion de la nouvelle année le capitaine Rœhm, chef d'état-major dea troupes d'assaut, adresse aux milices hitlériennes un appel leur disant : « 1933 restera pour toujours l'année de la victoire. Pour 1934 le mot d'ordre reste : combattre. Il s'agit de maintenir la victoire et de consolider ce qui a été obtenu. Vive la Fiihrer ! Vive l'Al lemagne ! *\nLe banquet de la Fédération universitaire internationale\nPour clôturer les travaux de son congrès, la Fédération universitaire in ternationale donnait hier soir un ban quet à l'hôtel Lutetia. M. de Monzle, ; ministre de l'Education nationale, pré sidait ce banquet assisté du président de la fédération, de M. Jean Dupuy et de M. Emile Borel, membre de 1 Ins titut. Il y eut au dessert un vrai tournoi d'éloquence, auquel prirent part : le président de la Fédération ; son vice président, M. Bronowski, Polonais ; son secrétaire général, M. Gerhard Haucke, Allemand ; un des fondateurs, notre confrère Robert Lange ; M. Khunosy, délégué tchécoslovaque, et M. François, qui représentait les groupements uni versitaires français. Une ovation chaleureuse salua la déli cate improvisation d'une jeune univer sitaire grecque, Mlle Psaltis, qui, dans un français d une admirable pureté et avec une sincérité émouvante montra combien la France peut être aimée à l'étranger. L'auditoire, enfin, applaudit longue ment l'éloquente allocution de M. de Mouzie, qui. après avoir rendu hom mage à M. Emile Borel. continuateur de Paul Palnlevé, définit la tâche de la fédération. La paix, déclara le ministre de l'Education nationale, est une œuvre de jeunes ; elle se démontre dans le dynamisme des événements et des hommes. En dépit de nos différences, noua devons nous rassembler, et tirer de cette diversité une unité en laquelle nous pourrons mettre nos espoirs.\nLA PROCHAINE PROMOTION DE L'EDUCATION NATIONALE ET DES BEAUX-ARTS\nLa promotion de la Légion d'honneur du ministère de l'Education nationale et des Beaux-Arta paraîtra au Journal officiel mercredi prochain 3 janvier. Parmi les commandeurs on relèvera les noms de MM. Grignard, prix Nôbel, doyen de la faculté des sciences de Lyon ; Paul Signac, président de la Société des artistes indépendants ; Meillet, professeur de grammaire com parée au Collège de France ; Rodonoc ehanacchi, membre de l'Académie des sciences morales et politiques ; le pro fesseur Loeper, de l'Académie de mé decine, et notre collaborateur Jean Vignaud, président de la Critique litté raire. Parmi les officiers figureront MM. Mangain, doyen de la faculté des lettres de Strasbourg ; â'Espagnat, peintre; Monder, professeur de faculté; Dejean, sculpteur ; André de Lorde, auteur dramatique. Seront inscrits dans la liste des chevaliers : M. Malissart, sculpteur ; Mlle Dumesnil, professeur au Conser vatoire ; MM. Pleart-Ledoux, artiste peintre ; René Wisner, critique drama tique ; Mme Lapeyrette, de l'Opéra ; MM. Guastalla, graveur ; Baruzi, pro fesseur au Collège de France ; Jules Moy, poète chansonnier.\nXe tribunal dé Saint-Pol a jugé les inculpés dans l'affaire de la distillerie clandestine d'Auxi\nBoulogne-sur-Mer, 29 déc. (dép. P. P.) L'affaire de la distillerie clandestine d'Auxi-le-Château a eu son épilogue cet après-midi, devant le tribunal cor rectionnel de Saint-Pol-sur-Ternolse. On se souvient que, le 23 août 1932, au cotirs d'une perquisition effectuée au château du Mont-Louis, à Auxi-le-Chà teau, fut découvert tout un matériel de distillerie clandestine. Le château était occupé par le nommé Pierre Stubbe; sa femme, Eu doxie Blanquart, et leur fille. Le châ telain avait pria la fuite et s'était réfu gié en Belgique avant l'arrivée des agents du fisc. Sa femme et sa fille le rejoignirent par la suite. Tous trois faisaient défaut à l'au dience de ce Jour. Etaient inculpées en même temps cinq personnes qui avaient fourni les matières premières ou les avaient transportées. Ce sont: Alfred et Fernand Brochard, chauffeurs à Lille ; Sorel, ingénieur à Vincennes ; Chardin, industriel â Lille; Abel Van damme, marchand de vins à Haubour dln. Au cours de l'audience précédente, ces derniers inculpés ont argué de leur bonne foi, mais le ministère publie leur reproche de ne pas s'être ren seignés sur la nature de l'lndustrie exercée par Stubbe. Après avoir relaxé sans amende ni dépens Alfred Brochard, le tribunal a condamné Stubbe à six mois de pri son; Fernand Brochard à deux mois de la même peine; les accusés, conjoin tement et solidairement à 500 francs d'amende et 5 décimes pour transport d'alcool sans acquit ; fixé à 13 hecto litres d'alcool à 90 ù la quantité trans portée, et condamné les accusés à payer à la régie 77.220 francs plus 2 décimes 1/2 valeur de cette marchan dise. Ils payeront en outre 500 francs d'amende plus 5 décimes et le quin tuple des droits fixés à 3.090 fr, 60 plus 2 décimes 1/2 pour mise en fermenta tion de marchandise servant à la fabri cation de l'alcool; une autre amende de 500 francs plus 5 décimes est pro noncé pour détention de plus de 100 kilos de sucre; Gaston Chardin, Pierre Stubbe, Brochard, Sorel sont condam nés en outre à, cinq amendes de 500 fr. plus 5'- décimes pour avoir transporté sans pièces de régie un appareil ser vant à la fabrication de l'alcool. Enfin le tribunal prononce une amende de 500 francs plus 5 décimes pour déten tion sans déclaration d'un appareil servant à distiller, et pour exploita tion clandestine de distillerie.\nIncident de pêche franco-belge\nBruxelles, 29 décembre (dép. P. PJ On a appris hier soir, à Ostende, que cinq ou six chalutiers belges avalent été pris en flagrant délit de pêche dans les eaux françaises par le garde-côte français Çuenfin-Boosevelt. Contrairement à ce qui se fait habi tuellement, les délinquants ne- furent pas conduits à Calais pour être mis à la chaîne. Mais l'équipage du garde côte se borna à couper les filets de façon à empêcher une nouvelle contra vention. Un filet de pêche vaut environ 3.000 francs.\nMM. Hymana et de Gftlffier d'Hcstroy quittant l'Elysée apr*s leur réception par M. Lebrun\nNOS ÉCHOS\nAujourd'hui I.a fiant me du Souvenir sera ravivée & 18 h. 30 par l'Amicale îles 8\", 208® H. I. et 7* R. I- T. Congrès : Fédération universitaire inter nationale (Soebonne). Expositions : Souvenirs de l'aviation fran çaise. Petit Palais. Salon de la qualité française. Grand palais. Association .des blessés de l'atelier Lochêual, 14, rue La Boétie {clôture demain). Les Ar tistes du travail, 30, rue La Boétie. —. Œuvres d'Hubert Robert, orangerie des Tuileries. Œuvres de Seur&t, ses amis impressionniste», 14, faubourg Saint-Ho iioré. Etains de Jean Després et pein tures de Sardin, 39, rue du Colisée. Peintres et sculpteurs de Paris. 31, bou levard des Italiens. En plein air : Salon de toile, place du Tertre ; lee Artistes professionnels français, porte Maillot. Syndicat des artistes peintres profes sionnels, place de la Madeleine. Ar tistes de Montmartre (métro ObJlgado). Réunions d'anciens combattants : 21 e . 23 e . 41®, 43® coloniale, 21 heures. 4. rue Saint- Laurent. 32® R, A., 19 h. 30, *3, boule vard Raspail. Réunions : Association de la pal* par le droit, 9 h. 30 ot 14 h. 30, 5, rue Las-Case». Comité de® loisirs de la région pari sienne, 14 h. 30. Muséum ; 16 b., Hôtel de Ville. Ligue pour la défense des ani maux, 18 heures. 33, rue des Martyr». Œuvre de )a Maison de retraite des voya geurs de commerce. 15 h. 10, rue de L&n cry. Union des sionistes-revlsionnistea, 20 h. 30, malHe du IX*. Arbres de des usines Renault. 14 h. 30, salle des fêtes de Boulogne-Billancourt. Pot-au-feu pour les vieux. 13 heure®, mairie du XIII®. Enfants du person nel de l'air. 18 heures, Ecole nationale aéronautique. Fêtes, concerts et bals { la Chanson dans les hôpitaux. 15 heures, Bicêtre. So ciété rte secours mutuels « l'Etoile *, 22 heure*. Continental. La Morvandelle. 20 h. 30, malTie du Vl*. Fête foraine x Boulevard de Cllohy et Ro chechouAi-t. Courses à Vincennes, & 13 heures.\nMgr Levame, ancien auditeur à la nonciature de Paris, dont noua avons annoncé la nomination de nonce apos tolique du Honduras, vient d'être élevé au grade de commandeur de la Légion d'honneur.\nL'Exposition qui fera suite au t Por trait contemporain » à la galerie de Paris, 17, avenue Victor-Emmanuei-ni, s'appellera « l'Enfant dans l'art » et sera organisée par M. Vauxcelles au profit de la société « la Pouponnière », nouvelle étoile des Enfants de France. Cette Exposition aura lieu du 11 au 30 janvier 1934.\nL'Exposition Hubert Robert, organi sée par les musées nationaux à l'Oran gerie des Tuileries, place de la Con corde, sera ouverte pendant les fêtes, tous les jours de 10 à 18 heures. Jour de l'An. Cadeaux Une marque, des articles et des prix inédits, des exclusivités, un choix Incomparable et pourtant la certitude d'économies im portantes. Cest ce que vous trouverez aux rayons spéciaux « Cadeaux » orga nisés par LA NCEL dans ses magasins, 3, bd des Italiens et place de l'Opéra, qui seront ouverts demain dJmanche et lundi 1\" janvier.\nDu bois... Le bois dont on fait les boîtes de cigares... et les coffrets ds cigarettes : un bols précieux, le bois : des îles ! Que dlriez-vous de cigarettes j en pur havane, dans pn joli coffret de | bois des îles ? Encore une création de :la Régie française. Le cadeau à la mode pour le Nouvel An !\nFELIX POTIN, afin de faciliter les achats de cadeaux laissera ses maga sins ouverts le dimanche 31 jusqu'à 21 heures. Ses bonbons de chocolat, ses délicieux marrons glacés, etc.\nFIANÇAILLES Noua apprenons les fiançailles de Mlle Geneviève Remyon, fille du préfet, , avec M. Roger Gabert.\nOn a de nouveau empoisonné les eaux de deux rivières du Nord\nTout le* poissons ont péri Lille, 29 dée. (dép. Petit Parisien) Les pêcheurs de la région d'Haze brouck et de Merville sont dans la consternation. De nouveau les rivières poissonneuses de la Lys et de la Bourre ont été empoisonnées, et l'on voit flotter, le ventre en l'air, des mil liers de gardons, brèmes, perches et brochets. De l'avis des personnes compétentes, 11 ne doit plus rester un seul poisson dans le canal de la Bourre, depuis la forêt de Nieppe jusqu'à l'écluse du Grand Dam, hameau de la Motte-au- Boie, Le canal d'Hazebrouck n'est guère mieux partagé sous ce rapport L'action de la gelée, alliée à l'empoisonnement des eaux, a eu des conséquences né fastes pour les poissons. L'effet des nombreux réempoissonnements opérés, Il y a quelques mois, à Merville comme à Hazebrouck, est complètement annihilé.\nA PROPOS DE VISÏTE~!\n... Le iflbître fourreur Brunswick. 62, Bd de Strasbourg, Informe sa'clientèle que ses magasins seront ouverts le dimanche 31 décembre et fermés lundi l ,r janvier, ... Une visite vous convaincra de ses prix exceptionnels de fin d'année ! BRDKSWICK. LE FOURREUR QUI FAIT FUREUR ! Actuellement, superbe cadeau & tout acheteur.\nProgramme des spectacles\nOpéra, 8 h. 15, Aida. Français, 4 h. 30. matinée poétique, la Ma done à l'Etoile ; 3 46, les Marionnettes. Opéra-Comique, 3 h., le Roi l'Ys, les Vieux Garçons. Odéon, 2 h. 30. le Jeu de l'amour et du hasard, le Malade imaginaire; 8 h- 40, Romance. Théâtre Populaire (Trocadéro), 8 h. 45, le Barbier de Séville. □ulté-Lyrique, 8 h. 45, le Pava du sourire. Trlanon-Lyrlqne, 2 h. 30, le Grand Mogol ; 8 h, 30. Ciboulette. Châteiet, 2 h. 30, 8 h. 15. Rose de France. Variétés, 9 h., Ftorestan I»». Pte-St-MarUn, 2 45. 3 46. Valses d» Vienne. Théâtre de Paris, S h, 45, Tovaritch. ; Gymnase, 9 15, le Messager (d'H.Bernatetn). Sarah-Berahardt, 8 h. 15, l'Aiglon. ; Mogadur, 8 30. Auberge du Cheval-Blanc, Empire, 8 h. 45, Deux sous le fleura. Th. Ch-Elys., 9 h., le Barbier de Séville. Ambigu, 2 h. 45, 8 h. 45. Trois de la marina Moul.-Ronre, 8 30, Victoria et son hussard, Marigny, 8 h. 46. Un homme du Nord, Figalte, 8 h. 30, la Chauve-Souris. Ambassadeur», 8 h. 45, Pranzini. Renaissance. 3 h.. 9 h., Mûitt'»ll« Malâfcof. Palais-Royal, 9 h., la Famille Vauberlaitu Bouffes-Paris., 8 h. 45. O mon bel inconnu, Miehodlère, 9 h.. Un tour au Paradis. Athénée, 8 h. 45, Prière pour las vivant». Madeleine, 9 h.. Passage des Princes. Aihiunbra, 2 h. 30, 8 h, 30, Fleur d'llawaï, Saint-George», 9 h„ Trois et Une. Nouveautés. S h. 45, Ici Pari» irev. de Rip) Comédie des Champs-Elysées, 9 h., Petrus. Gd-Guignot, 3 h., 9 h., l'Horrible Volupté. Théâtre Dnunou, S, 9, Loulou et ses boys, Michel, 9 h., Parlea-moi d'amour. Arts, 9 h„ Plaisir d'unûur. Mathurins, & h., Argent comptant Montparnasse, 9 b.. Crime et Châtiment. Atelier, 8 h. 45, Richard 111. Th. Mayol, 8 45, la Madone du promenoir. Vx-Colombier, 8 30. la Polka des eîwUSea. Déjnzet, 9 11.. Jules, couche-toi (Darteuil). Capucines, 8 h. 45. A la Bonhoure, Le Pavillon, 8 30, Au pays des femmes nues. Gobe Lin», S 30, Cte de Luxembourg (Revel).\nMUSIC-HALLS\nF.-Bergère, 3 30. 3 30, Folies en folie (Mlst.) Cas, de Paris, 8 45, Vive Paris (Céc. Sorel) Alcaur, 3 h., 3 h., café-concert. Jtayol. Folles-VF»*,, 2 45, 9 45, L. Gauty, M. Trébor 2-Aaes, 3, 9, Colline. Rev. chaiia. et M. RoaL Dix-Heures, 10 h„ Martini, J. Rieux, Lune-Boaaae, 9 h.. Pactisions. Th. 10 fr. (4,r.EtoHe), 3.9 h.. Boy«v7.Bastla Gaîté, 2 45, 8 30, le Fakir, Iryane. Delplerre Européen, m., a., F. Gardoni, J. Cyrano. Cûbcob, 9 h.. Rev, de J. Rieux et G. Marry. Bobine, 8 h. 30. Perchleot, 12 attractions. Le Perchoir, 9 h., R asti a. Vallier, la Rev. Cirq, d'Hiver, 8 30, SrraasburgCr. Fratelli ni. Médrano, 2 45.9. Trio Porto. Criatlani, Ànael Moulin-Rouge, ballets, quadrilles, at tract. Lldo, thé, soirée, Venise. Ramon Cortee. T,un»-Parle, 2 30. 8 30. attractions, dancing. Moul. Galette, soir., a., d-, fêt.; mat, d. fftt. Jardin O'Aeelim., entrée 3 Tr.; enf.. 1 fr. Athénien ( 10, r.Monceau), 4 bi, m.; 8 h. traL\nCINEMAS\nMadeleine, les Invités de 8 heures. j Faramuunt, Simone est comme Ç&. I (Îaumout-Palace, la Robe rouge. Olympia, le Barbier de Sévllle. Hex, Bach millionnaire, Marlgnan-Patbé. Cette milt-lh. Ciné Champs-Kiy«ées. Réunion In Vleruna. Ermitage, Raspoirtine et aa cour. Marlvaßx-Pathé, Charlemagne (Raimu). Elyt.-G., Je ne suis pas Un ange (M.Woct). CnllKée, l'Agonie des algies. . Max-Llnder-Pal., Cant. d'am. (M.Dietrich) Impérlal-Pathé, Tunnel (Madeleine Renaud) Mirael«N, 9 h., le Simoun. Act. Ciné-Auto (21, bd Italiens). 2 et 3 It. Vlctor-Hugo-Pathé. le Petit Roi. Aubert-PaUt-e, ta Guerre des valse». Edouard-vu, Surprises du sleep. (pari. fr.). Omnla-Pathé, Paprika. Gaumont-Tbeâtre. Maurin des Maures. ' Ruyal-Fathé, l'Epervter. : A poli», Capture, 1s Voyage sans retour, taméo, J'étais une espionne. L.-Byron, Vie prlv.d'Henri VTII (L&ughton) Rampai) 210. American Madness. Dôme-Studio B. D. K.. Trenck (D. Wleck). studio B. G. K., le Juir errant (C. Veidt). studio Ualvcrael, Club de minuit. Agriculteur*, Loi de Lynch (C. B. de Mille) Bonaparte, Loi de Lynch (C. B. de Mille).. Ciné-Opéra, la Maternelle (dernières). Cigale, la Chant du NU (R- Novarro). Studio 38, International Folies. t Eldorado. l'Ami Frite. » Y.utéUa-Pathé, Cantique d'amour. Artistic, Sœur blanche. Bataclan, m., Ame clown. Féerie jazx. ltoulvardla (42, bd 8.-Nv.). Jackie jockey. Saint-Sabin, le Chant du Nil (Novarro). st- >iarr«'i-Fathé, le Voleur : attr. : Drôan. rolîe*-Dram., le Chant du Nil (Novarro). Montcatm, Tonnerre, le Chant du NïL Helert-Pathé, Paprika. Carillon, Poil de carotte. Lfon-Pathé, le Voleur. Capltole-Pntlié. le Voleur ; attr. : Ïré-Ki. Barbès-Pathé, Tl-re-au-flanc. Ciné-Orléans II était une fois. Moncey (50. av. Clichy). l'Epervier (Boyer) Auteuil-Bon-Cinéma. la Pille du régiment\n15. FeuiHeton du Petit parisien, 30-12-33 i |\nLE MYSTËRE OU MASQUE\n3 mi =r - par- MAURICE KESIARD\n\"i L. J CHAPITRE IV . - Quelques lueurs ; Expliquez-vous, s'il vous plaît, dit M. Rivart, ■*# Voici. Il y a trois semaines envi ...... rop, je reçus du marquis de Julzau- F-- court une commanda qui m'amusa 'beaucoup. V Peut-être le nom du marquis ne vous est-il pas inconnu ? M. de Juïzau- S- .'.' onifrt est un gentilhomme fort riche, ami de 3 arts, qui habite Paris et donne fréquemment, dans son hôtel de l'ave . '. pue Foch, des représentations d'ama- j !\" V. t\"eûra trèa gpûtèén, Doué d'un talent de «ûmêdier. qu'on dit remarquable. Il y : vjj&ué lui-même des rôles Importante. Or l'idée lui est venue de monter, son prochain spectacle. un« sorte ».j|aè..revue historique à transformations. 1 * ..dont il tiendra, lui-même et lui saul.\nby Maurice Renard\"l 933. Traduc tion. et reproduction interdites en tous pays.\ntous les rôles, à la manière de Frégoli. Il s'est souvenu de certains masques exécutés par moi lors d'une mi-carême parisienne, voici quelques années. (Voua n'ignores pas, messieurs, qiqs je tra vaille pour le monde entier, et que Je fournis d'accessoires tous les grands théâtres d'Europe et même d'Amé rique.) Le marquis, fort au courant des choses de la scène, s'est donc adressé à mol. Il m'a donné, par lettres et croquis, la description de ses cos tumes. en me priant de lui envoyer quinze masques et demi-masques repré sentant les peraonnag-ea qu'il veut incarner. La commande devait lui être livrée au plus tard le 10 octobre, c'est-à-dire samedi prochain. » Je me suis mis à l'œuvre aussitôt. Comme Je vous le disais, la chose me divertissait fort. Je n'ai pas confié ce travail à mes ouvriers, et Je l'ai exé cuté mol-même entièrement. Voici pourquoi. Legrand-Mariot s'exprimait d'un ton calme et poeé. L'idée m'est venue, poursuivit-11, de reproduire dans ces masques les traita de gens d'ici, que Je connais bien, en arrangeant ces traita quelque peu. Si je comprends bien, interrompit M. Rivart. vous avez pria les traits de Bernard Sérignac pour faire un de vos masques, et il l'lgnorait. Tout Justement. Je ne l'en avals pas Instruit, et voici pourquoi. C'est que je l'avais choisi pour représenter Charles ÏX, à cause de sa petite barbe, de son nez aquilln, de son faciès assez tragique. Or Charles IX n'est pas un personnage dés plus sympathiques, et ce masque est d'autant moins flatteur\npour Bernard Sérignac que Je lui al prêté, comme vous pouvez le voir, une expression farouche. Voua avez réalisé une oeuvre vrai ment remarquable ! ût observer M. Sainbois en regardant le masque, Legrand - Mariot s'inclina, flatté du compliment : J'ai fait de mon mieux. D'ailleurs, Je connais assez bien Bernard Sérignac, avec lequel je suis en relations depuis longtemps. Je n'ai donc pas eu grand'- ' peine à reproduire ses traits d'une façon : satisfaisante. Mais, dit M. Rivart, comment se ; fait-il que ce masque, destiné à M. de ! Julzaucourt soit tombé entre les mains de l'assassin ? | Ceci, monsieur le procureur, de meure pour mot une énigme ! Car- j'ai expédié hier, dans l'après-midi, tous les masques à destination de Paria. Tous les masques, moins celui de Bernard Sérignac f Non. tous les masque# sans excep tion, Et cela, je peux le prouver. M, Rivart eut un geate découragé. Il y a tà, en effet, quelque chose d'incompréhensible, assura Legrand-* Mariot. Quand ayez-voua vu les masques pour la dernière fois ? Hier après-midi. Je les al embal lés moi - même, devant témoins. Les masques étaient achevés depuis la veiile. Avant de les expédier à M. de Julz&ucourt, j'ai voulu les montrer à des amis pour les divertir. Donc, hier encore, le masque de Bernard Sérignac était en ma possession, avec tous les autres, ainsi que pourront l'attester ces amis. Et vous dites que vous avez etxt-\nbailé vous-même les masques devant eux ? Oui. J'ai mis les quinze masques dan 3 une boîte de carton que J'ai moi même ficelée en présence de ces deux témoins. Quels étalent ces témoins ? J'avais invité trois amie, les seuls dont Je fusse sûr, dont la discrétion ne fît pas de doute pour moi, Je ne leur avais parlé de rien, pour leur faire une surprise. I>eux sont venus. Le troisième avait accepté, mais, re tenu au dernier moment par un ren dez-vous d'affaires, il n'a pu venir. Donc, résuma le procureur, vous avez montré les masques à deux per sonnes. Je serais heureux de connaître leurs noms. Legrand - Mariot fit le geste de ba layer un obstacle importun : Oh! mes amis sont, l'un et l'autre, au-dessus de tout soupçon. Si le mas que tragique a été volé, ce ne peut être que durant le trajet de chez moi à la poste, ou plutôt encore à la poste même. Vous avez expédié les masques par colis postal ? Oui. M. Rivart parut se recueillir, un pli profond se creusait entre ses sourcils. Voyons, dit-il lentement, réfléchis sez bien, avant 'de répondre à la ques tion que je vais vous poser. Etee-voua certain que les quinze masques se trouvaient dans la boite au moment où vous l'avez fermée ? Cette boîte n'est» elle pas restée ouverte. avec les man ques dedans, pendant un certain temps ? et quelqu'un n'aurait-il pu mettre ce temps à profit pour... Won, monsieur le procureur ! répll-\nqua Legrand-Mariot avec assurance. Je n'ai nul besoin de réfléchir pour vous répondre. Aueun étranger, aucun domestique n'a pu dérober le masque chez moi. Mes ami 3 sont arrivés un peu avant midi ; nous avons pris râpé» 1 rltlf dans mon studio, oit d'ailleurs nous allions déjeuner; et c'est alors que je leur ai montré les masques. Après quoi, j'ai ficelé la boîte, laquelle boîte est restée sous nos yeux tout le temps du repas. Ensuite, je l'ai remise à mon commis, qui l'a portée immédiatement à la poste, en auto, car vous savez que le bureau de posté se trouve assez loin de chez moi- De l'ensemble des faits que Je viens de voua exposer, îl résulte donc nettement que le vol du masque n'a pu avoir lieu sous mon toit. Le procureur ne semblait pas convaincu. Permettez « dit-il. La boîte, avant d'être fermée, n'est-elle pas restée, ne fut-ce qu'un instant, hors de votre surveillance ? Je vous al déjà dit que non, mon sieur... Où se trouvait-aile placée, exacte ment ? Sur une petite table, près de la fenêtre. Eh bien ! vous ave* pu tourner te dos «t cette table, durant quelques secondes, et l'un de vos deux amis a pu tourner le dos en même temps eue vous. Si bien que l'autre- Legrand - Marlot parut déconcerté. Sans doute n'avait-il pas envisagé cette hypothèse, car il répliqua, après une courte hésitation : Ce n'est pas impossible, en effet, matériellement ; mais je vous répète,\n: monsieur le procureur, que mes deux amis sont Insoupçonnables. Tout à l'heure, je vous al demandé : leurs noms. Veuillez répondre & cette i question. Legrand-Mariot semblait de plus en ' plus gêné. A contre-cœur, il déclara : M. Roland Cadave, le luthier, et M. Pascal de Raicy, le propriétaire du Garage de l'Est. Les deux magistrats ne sourcillèrent pas. M. Legrand-Mariot continuait : Je leur avais ménagé la surprise de voir deux masques modetés à leur effigie, parmi les quinze qui allaient partir pour Paris. Cadave, j'en ai fait un superbe Robespierre, et Raicy un fier Louis XIII, en lui ajoutant au menton la petite barbiche dite « royale a. Je leur al montré successivement tous les masques, et, sans vanité, je dois avouer qu'ils les ont trouvés fort réus sis. Celui-là, celui de Bernard Sérlgnac, le a, j'ose le dire, émerveillés. Durant combien de temps avez vous regardé les masques, MM. Roland Cadave, Pascal de Ralcy et vou>môme? M. Legrand - Mariot réfléchit, et estima : Pendant une demi-heure environ ; peut-être un peu plus, car ncus avons attendu assez longtemps avant de nous mettre à table. Nous espérions toujours voir arriver mon troisième invite, qui je l'ai su plus tard avait été em pêché au dernier moment de venir chez mol, et qui, pendant ce, temps, essayait en vain de me téléphoner pour s'excu ser. Je me suis aperçu un peu plus tard, en effet, que mon appareil téléphoni que était décroché. Quel était ce défaillant ? ques tionna le procureur.\nMon ami Hodgson, Comme toujours, ce nom amena una détente. Ah! Hodgson! s'égaya M. Sa i abois. Chacun s'abandonna doucement à la gaieté. Mais M. Rivart retrouva bien vite son sérieux, pour demander : Enfin, vous ne pouvez pas nous dire si l'un, de vos invités présenta soit M. Roland Cadave, soit M.Pas cal de Raicy est resté un Instant en tête à tête, al je puis dire, avec la boite aux masques ? Legrand-Mariot se renfrognp. Cette insistance à faire peser les soupçons sur l'un do ses amis l'lrritait visible ment. Il se contint toutefois, déclarant de mauvaise grâce : Je ne puis vous répondre. Il est possible que l'un ou l'autre se soit trouvé dans les conditions que vous indiquez... Mais non ! ■ non ! Messieurs, une telle hypothèse est monstrueuse ! Comment étaient habillés v« >■** vités ?- demanda M. Sainbols. À l'il • proviste. M. Legrand-Mariot. interloqué, crut avoir mal entendu. Habillés ? répéta-t-il avec sur pria e. Oui, je voudrais être fixé sur un point qui peut avoir son Importance. Comprenez-moi. Voyez-vous, je me représente très bien L'un de vos deux amis plongeant avec promptitude sa main dans la boîte et dissimulant non moins promptement son larcin. Et c'est pour cela que je déslreraie savoir comment ils étaient habillés. Lss vête ments de l'uh d'eux n'offtalent-ila pas uns plus grande facilité d'escamo tage ? (A suivre.)*\nL'état de M. Pierre de ta Gorce est toujours des plus alarmants\n2 15\nÏS LE PETIT PARISIEN =\n30 -12 -33\nl'eau minérale de table ROZANA STIMULE L'ORGANISME\nTRES IMPORTANT : Se conformant à j'arrété ministériel, les Ets LEVITAN. 63. boulevard Magçnta, à Paris, resteront fermés au public démain dimanche 31 décembre, mais seront ouverts le 1\"' janvier toute la Journée, Les Ets LEVITAN vous souhaitent une bonne fin d'année et vous rappellent qu'à l'occasion des retea de superbes cadeaux seront remis & tout acheteur.\nNICOLAS] V€AA£CARAU^\nVous aurez chez vous gratuite ment et sons attendre, les der nier en nouvelles du Petit Puri&ien en téléphonant de 10 heures du matin à 1 heure du matin à 1N.F..1\n","HD EMMH È M E HEm M E\nSERVICES TftLfiCKAPHIQL'ES rt TtItHOUQUES SPECIAUX du PETIT PAHISIBN et du TIMES\nSUITE DE LA rBEMÎÈRE PAGE En répétant les propositions qu'il a faites dans sa proclamation de l'été dernier, M. Roosevelt souligne l'im portance qu'il attache à la disparition progressive des armes offensives, à un contrôle des armements, à un enga gement général de non-invasion. On retrouve dans le langage du président de nombreuses propositions françaises- Dans la pensée de M. Roosevelt, si les puissances acceptaient de prendre les engagements qu'il recommande, il serait facile de voir instantanément quelles brebis noires sont mêlées au troupea^. Tandis que M. Roosevelt se contente d'affirmer de nouveau des principes déjà posés par lui il y a plusieurs mois en ce qui concerne le désarme ment et le maintien de la paix en Europe, il pose, dans son discours d'hier, un principe nouveau et dont les répercussions seront incalculables dans l'avenir des relations des Etats- Unis avec les puissances de l'Amérique latine. La doctrine de Monroë Après avoir répété avec le prési dent Wilson que les Etats-Unis ne chercheront à acquérir aucun pouce de territoire nouveau par la conquête, h donne une interprétation nouvelle à la fameuse doctrine de Monroë et re nonce pour les Etats-Unis au rôle de policeman pan américain qui avait été longtemps le leur. Les Etats-Unis, déclara-t-il, sont désormais opposés définitivement à. l'intervention armée. Le maintien d'un gouvernement constitutionnel chez d'autres nations n'est pas une obliga tion sacrée dévolue aux Etats-Unis seulement. Le respect des lois et le maintien d'un gouvernement régulier dans cette hémisphère est l'affaire de chaque nation particulière à. l'intérieur de ses propres frontières tout d'abord. C'est seulement lorsque le désordre affecte les autres Etats du continent qu'il devient leur affaire. Le point à souligner est que, dans une telle éven tualité, c'est l'affaire commune de tout un continent dans lequel nous sommes tous des voisins. Cette déclaration affecte tout par ticulièrement les relations des Etats- Unis avec l'île de Cuba, Etat indépen dant, qui, par le « ptatt am.endm.ent reconnaît aux Etats-Unis, et aux Etats- Unis seulement, le droit d'intervenir dans ses affaires intérieures dans cer taines circonstances. Les troubles actuels de Cuba faisaient récemment redouter l'intervention américaine. Cette énonciation de la nouvelle politique américaine arrive opportuné ment à la conclusion de la conférence panaméricaine qui vient de se tenir à Montevideo. Dissensions Le banquet au cours duquel M. Roo sevelt a fait son discours est, du point de vue de la politique intérieure, une source de réflexions. L'absence des collaborateurs les plus intimes du président Wilson : Newton Baker, ancien ministre de la Guerre ; John Davis, ancien ambassadeur à Londres ; James Cox, apôtre de la Société des nations ; Owen Young et A! Smith était remarquée ; ces per sonnalités forment l'aile conservatrice du parti démocrate ; on croit aperce voir de temps à autre des dissensions graves entre cette aile conservatrice et les jeunes libéraux du parti démo crate dont M. Roosevelt suit l'inspi rât ioh.\nL'OPINION A LONDRES Londres, 29 déc. (dép. Petit Parisien.) Les nouvelles propositions qu'en vue d'organiser la paix le président Roo sevelt formula la nuit dernière dana le discoure qu'il prononça en commémo ration du président Wileon sont favo rablement accueillies en Grande-Breta gne, On y découvre généralement une preuve de l'intérêt, que le président des Ebats-Unis porte aux affairés euro péennes et l'assurance, au moins indi recte, que l'action américaine s'exer cera en vue de prévenir un échec de la conférence du désarmement. Les termes amicaux dont s'est servi le président k l'égard de la Société des nations, tout en annonçant que son gou vernement n'est pas dispose à y adhé rer, ont produit ici une excellente im- Sresrfon. En fait, on n'a ja-mai 3 insisté ! Londres pour que les Etats-Unis de-1 viennet membres de la S, D, N., mais on considère par ailleurs que leur coo pération à Genève est un important facteur de succès pour les négociations qui s'y déroulent et auxquelles il® par ticipent. Au sujet des mobiles de l'initiative du président Roosevett, on admet cou ramment qu'elles procèdent des in quiétudes que lui inspire la situation dans le Pacifique et, en particulier, de sa préoccupation de conjurer le danger d'un conflit russo-japonais. Il se peut aussi, ajoute-tron, que le président ait voulu donner un avertisse ment discret à celles des nations euro péennes qui entretiennent le dessein de récupérer par les armes les territoires qu'elles perdirent dans la Grande Guerre.\nQuant à l'efficacité pratique des nou velles prépositions on la découvre moins dans la substance des trois pointa dont elles se composent et qui n'apportent rien de bien nouveau que dans l'atmos phère -qu'elles sont suesceptlbles de créer et dont on espère qu'elle incitera l'Allemagne à réduire ses prétentions et facilitera ainsi la découcerte d'un commun dénominateur aux thèses dont l'lrréductible antagonisme a arrêté jus qu'ici les travaux de la conférence du désarmement.\nCE QU'ON DIT A BRUXELLES Bruxelles, 29 décembre (dép. Havas-) Dans les milieux officiel et le® cer cles politiques belges, le discours pro nonce à Washington devant les mem bres de la fondation Woodrow Wilson par M. Rooaevell, a produit une excel lente Impression. Ces milieux font res sortir qu'aucune nation ne pouvait ac cueillir plue favorablement l'appui que donne le Président des Etats-Unis à la Société des nations plus que la Belgi que qui a toujours manifesté son atta chement et sa confiance dans l'lnstitu tion de Genève. De même Ils considèrent que l'appel de M. Roosevelt en faveur de la paix mondiale et son opposition à un© aug mentation des armements présentent un intérêt capital pour la Belgique qui, inquiète pour sa sécurité, souhaite ar demment que la conférence du désar mement aboutisse à une solution satis- j éafeut*\nL'assassinat de M. Duca\nLES CAUSES POLITIQUES DE L'ATTENTAT Bucarest, 29 déc. (dép. Sud-Est.) L'assassinat de M. Duca par un mem bre de la Garde de fer, organisation antiséœi-tique à tendance hitlérienne, a jeté la stupeur dans le monde politique et l'opinion publique roumains. Jamais consternation n'a eu ce carac tère pénible, parce que jamais, depuis la fondation du royaume roumain, l'assassinat n'a servi d'arme politique, mémo lorsque la tension entre les adver saires était à son comble. Ce n'est que depuis le jour où l'in fluence des agents hitlériens, décelée tout d'abord en Bukovine et en Tran sylvanie. a commencé à gagner du ter rain et à égarer les esprits, surtout parmi les étudiants, que les armes à feu ont commencé à jouer dans les dis putes politiques. Plusieurs assassinats commis par tes membres de la Garde de fer ayant marqué tes débuts de la campagne élec torale, le gouvernement Duca vu tes preuves que cette organisation poursui vait un renversement par la violence de l'ordre existant a décidé sa disso lution. L'opération a eu lieu sans incident notable et plusieurs centaines de mem bres de la Garde de fer furent arrêtés, sauf le chef de l'organisation, Corneliu Zelea-Codreano, qui réussit à se tenir caché. Les élections terminées, on pro céda à J' élargissement de presque tous les arrêtés, parmi lesquels quelques étudiants. Ce fut probablement un de ces libérés qui assassina le président du Conseil. II est d'autre part à noter que le chef de la Garde de fer, Zelea-Codreano, avait déjà, il y a quelques années, tué de sa propre main le préfet de police de Jassy, M. Manciu. mais que, devant les assises, il fut acquitté.\nLA MAIN DES NAZIS Bucarest, 29 décembre (dép. Bavas.) L'assassinat de M. Duoa apparaît d'ores et déjà comme lourd de consé quences. Un conseil de cabinet ee tient ce soir au palais de Sinaïa, sous la présidence du roi. On ne sait pas encore la com position du gouvernement qui sera chargé demain d'assurer l'ordre et de poursuivre l'œuvre entreprise par les libéraux. Mais ce dont on peut être sûr, dès maintenant, c'est que le prochain gou vernement quelle que eolt sa composi tion, devra donner à l'opinion publique les satisfactions que celle-ci ne man quera pas de réclamer et qu'il sera amené à réprimer avec la dernière énergie les menées des antisémites fas cistes de la Garde de fer. Ceux-ci, soutenus de toute évidence par la propagande nationale socialiste allemande, exaltés par l'exemple du triomphe des nazis en Allemagne, ont, durant ces derniers mois, conduit une vive agitation dans le pays. Il n'est pas impossible que des per sonnalités militaires soient adjointes au futur cabinet afin de souligner le rôle qui sera assigné au nouveau gouverne ment. II est probable que le drame de Sinaïa marquera le début d'une répression telle que le parti de la Garde de fer sera rapidement détruit. L'indignation provoquée dans tout le pays par l'assassinat de M. Duca est une première indication du discrédit total qui, ne manquera pas de le frap per.\nLE MEURTRIER Bucarest, 29 décembre (dép. Havas.) L'étudiant Nicolas Constantinesco, auteur de l'attentat contre M. Duca, aurait trois complices, également étu diants. L'attentat serait, dit-on, en con nexion avec la récente dissolution de la Garde de fer.\n<t NOUS EN AVONS D'AUTRES A ASSASSINER » A DÉCLARÉ LE MEURTRIER Bucarest, 29 décembre ( dép, Bavas) Voici de nouveaux détails sur les circonstances dans lesquelles a été assassiné ce soir, à Sinala, M. Duca, préaident du Conseil roumain, M, Duca se disposait à monter dana l'expresa de Bucarest lorsqu'un indi vidu du nom de Nicolas Coristantinesco lança un pétard sur le premier minis tre, La fumée de ce pétard était, de toute évidence, destinée à masquer sa fuite. Aussitôt après éclatèrent cinq coups de revolver. M. Duca, atteint de deux balles dans l'occiput et d'une balle à la cuisse s'écroula dans une mare de sang. Relevé et transporté dans le bureau du chef de gare de Sinala, il expira aussi tôt. Le détective chargé de sa surveil lance personnelle s'était aussitôt jeté sur l'assassin et, bien qu'ayant reçu une .balle dana la main, il réussit à l'appré hender et à le protéger contre la foule qui voulait lyncher le misérable. Un voyageur qui traversait la vole au moment du drame avait été lui aussi atteint par l'une des balles. L'assassin fut trouvé porteur d'un revolver et d'une provision de six car touches. Agé de vingt-six ans, il a été candidat aux récentes élections législatives, mais, pas plus que ses camarades de parti, il n'a vaut pu se présenter, le gou vernement ayant dissous la Garde de fer. Il a déclaré avoir tué M. Duca parce que M. Duca était franc-maçon et parce que sa politique récente se con fondait avec la politique de la franc maçonnerie internationale. Ii a ajouté que cette politique lui paraissait dangereuse parce qu'elle n'aurait pas manqué sans doute d'ame ner le 3 juifs au pouvoir. Nous en avons d'autres à assassi ner, a-t-il ajouté. M. d'Ormesson, ministre de France à Bucarest, a été le premier ministre étranger à présenter au nom de son gou vernement ees condoléances officielles.\nUN COMMUNIQUE OFFICIEL, Bucarest, 29 décembre (dép. Havas.) Le conseil des ministres s'est réuni au ministère de l'lntérieur ; il a pris fin après minuit. A l'issue de ce con seil, Je communiqué suivant a été donné à la presse : « Ce soir, à 22 heures, Bur le quai de la gare de Sinaïa, le président du Conseil, M. Jean Dura, a été asgas ; siné, de quatre balles de revolver, par ;un étudiant de l'académie de com merce, Nicolas Constantinesco. L'auteur de l'attentat avait deux : complices. Constantinesco a été arrêté. Ses com plices sont recherchés. Il a déclaré qu'il appartenait à la Garde de fer et que l'attentat était préparé depuis quelque temps déjà. Le corps du premier ministre, con- ; formément au désir de Sa Majesté le j roi, a été transporté au château de i Peleeh.\nLA CARRIERE DE M. DUCA Né le 20 décembre 1879, à Bucarest, M. Jean Duca, fils de l'ancien ministre Georges Duca, fit ses études à Buca rest et plus tard à Parie, où il passa son doctorat en droit en 1902. Inscrit au parti libéral, M. Duca devint vite un de® lieutenants de M. Jean Bra tiano, et, plus tard, un de ses colla borateurs les plus intimes. Entré au Parlement en 1907, il de vint pour la première fois ministre en\nSUITE DE LA PHKMtfcSK PAGE\n1914, en assumant le portefeuille de l'lnstruction publique jusqu'en 1918, Ministre de l'Agriculture de novem bre 1918 à octobre 1919, c'est lui qui | signa le décret de cette réforme agraire, qui, issue de l'initiative personnelle du roi Ferdinand, aboutit au partage en tre les paysans de 2 millions d'hectares de terres, en commençant par les biens de la couronne. Ministre des Affaires étrangères de 1922 à 1927, il eut à présider, en cette qualité, la commission du désarmement de la S. D. N., fut premier délégué à la conférence d'Ouchy. qui régla la ques tion des Détroits, et représenta maintes fois la Roumanie aux conférences de la Petite Entente, Ministre de l'lntérieur dans le cabinet que Jean Bratiano constitue en 1927. avec M.-TitUileseo aux Affaires étrangè res, M. Duca garda son portefeuille juaqu'en 1929, date de l'arrivée au pou voir, sous la régence, des nationaux paysans dirigés par M. Maniu. A la mort de M. Vintila Bratiano, sur venue en décembre 1930, M. Duca devint chef du parti libéral dans les rangs duquel il n'avait cessé de militer depuis son entrée dans la vie publique. Il avait pris la présidence du Conseil d'un gouvernement purement libéral le 14 novembre 1933.\nM. ANGELESCO SERAIT CHARGÉ DE FORMER LE NOUVEAU CABINET Sinaïa, 29 décembre ( dép. Sud-Est.) M. Constantin Angeleaco, ministre de l'lnstruction publique, a té mandé à Sinaïa, où le souverain a pris résidence pour les fêtes de Noël. On croit savoir que M. Angclesco sera chargé de la constitution du nou veau ministère. Ce cabinet ne différera en rien du précédent, à moins que M. Angelesco ne veuille procéder à une intégration du parti libéral en faisant rentrer dans ses cadres les jeunes libéraux dirigés par M. Georges Bratiano. On se rappelle que lorsque le souve rain a chargé M. Duca de tenter la formation du ministère, avec la colla boration des jeunes libéraux et du groupe Goga, les jeunes libéraux ont dit qu'ils seraient prêts à collaborer, mais que le seul obstacle résidait dans la_ personne de M. Duca, qu'ils ne vou laient pas accepter comme président.\nDES MESURES SEVERES POUR LE MAINTIEN DE L'ORDRE Bucarest, 29 déc. (dép. Havas) L'assassinat de M. Duca a provoqué à Bucarest une émotion considérable, I Une conférence des principaux géné raux_ de î'état-major a été convoquée immédiatement au ministère de l'lnté rieur pour aviser aux premières mesu res d'ordre public à prendre, cependant que M. Angelesco, ministre de l'lnstruc tion publique, se rendait en toute hâte à Sinaïa, accompagné *de Mme Duca. M. Duca a trouvé la mort à l'issue d'une audience royale au cours de laquelle il avait exposé au souverain le résultat des élections parlementaires qui se sont poursuivies dans la der nière semaine. On s'attend à une répression impi- : toyable dans tout le pays. M. Ange lesco conférera ce soir avec le roi au sujet des mesures immédiates à pren dre, Une censure partielle a déjà été établie ce soir à Bucarest où aucune édition spéciale n'a pu pàraître.\nUNE DELEGATION TCHECOSLOVAQUE PRÉSIDÉE PAR M. BENES ASSISTERAIT AUX OBSEQUES DE M, DUCA Prague, 29 décembre (dép. Sud-Est.) Le gouvernement envisage d'envoyer à Bucarest, une délégation spéciale chargée de représenter la Tchécoslova quie aux funérailles de M. Jean Duca. Il est plus que probable que M, Benès, ; ministre des Affaires étrangères, pren dra la tête de cett,e délégation ; on sait, d'autre part, que M. Benès est pré sident en exercice du conseil perma nent de la Petite Entente.\nLa police étouffe une rébellion en République Argentine\nLondres, 29 décembre (dép. P. Paris.) Suivant un message Reuter de Bue nos-Aires, vingt personnes ont été tuées et de nombreuses autres blessées au cours des désordres qui ont éclaté la nuit dernière à Rosaria dans Je nord de l'Argentine. Des bandes d'extrémis tes ont tenté de s'emparer de la caserne de la police ainsi que de la préfecture et d'un arsenal militaire, Grâce aux renforts reçus, les forces de police sont parvenues à disperser les manifestants et à rétablir l'ordre. En prévision néanmoins de nouveaux désordres deux brigades d'infanterie ont reçu la consigne de ne pas quitter leur caserne jusqu'à nouvel ordre. Une soixantaine d'agitateurs ont été arrê tés et seront traduits en justice.\nUne fillette américaine de 13 ans a tué une autre fillette\nNew-York, 29 décembre (dép. Times.) May Korala, une fillette qui n'a pas encore atteint sa treizième année, a été arrêtée aujourd'hui à Hastings, sur l'Hudaon, après avoir avoué que, la semaine dernière, elle tua une autre petite fille de huit ans, Joséphine Wa repay qui, dit-elle, avait « bavardé sur son compte ». D'après les déclarations de l'attorney du district, May Korala frappa José phine Wairepay dans un accès de fu reur, Elle lui martela la tête avec une pierre, puis l'étrangla avec les ficelles d'un vieux balai à parquet et une chambre à air d'un pneu d'auto. Elle cacha le cadavre sous un porche, mais, le lendemain, craignant qu'il ne fût découvert, elle le transporta avec un traîneau sous le porche d'une église. La petite meurtrière a été écrouée en attendant qu'on décide s'il convient ou non de l'inculper d'assassinat et de la faire comparaître devant un tribunal\nUn incident militaire à Cap-Jnby\nMadrid, 29 décembre (dép. Havas.) On apprend qu'un incident s'est pro duit le 27 décembre dans le poste mili taire de Gap-Juby et qu'un capitaine y a trouvé la mort. Aux dernières heures de la soirée, le président du Conseil, parlant dans les couloirs d© la Chambre de cet incident, a déclaré que, quoique l'on ait à déplo rer la mort d'un capitaine, les faits n'ont pas été aussi graves qu'on l'avait d'abord cru. Le sergent d'une « mehala » avait ordonné aux ascaris (soldats indigènes) de former les rangs ; l'un des hommes sa refusa à obéir et mit le sergent en joue. A ce moment entrait le capitaine Canîe qui commandait un peloton de méharlstes et qui, s'étant interposé, reçut le coup de feu destiné au sergent. Le capitaine a été tué sur le coup. Une bagarre a eu lieu ensuite dans les rangs des soldats indigènes, entre ceux qui voulaient obéir et ceux qui s'y refusaient ; les gradés ont réussi à réta blir l'ordre, mais quatorze mutins se sont enfuis avec armes et bagages. Le président du Conseil a nommé un juge spécial et ordonné l'envoi à Cap- Juby d'une canonnière. Il a destitué le commandant militaire de la place et a nommé gouverneur général du Sahara M. Gonzalez Deleito.\nLondres. Le prince George, quatrième fils du roi, entreprendra le mois prochain une tournée dans l'Afrique du Sud et en fthodêsie et s'embarquera le 19 janvier ft destination du Cap, Berlin. M. Max Heldt, socialiste, an-\nju.. iuaji neiut, Buuuuigie, an cien président du Conseil saxon, est décédé Kirt âgé de soixante-deux ans, après une longue maladie.\nVers le rapprochement franco-soviétique\nUn discours de Af* Litvinov Moscou, 29 décembre (dép, Havas.) De l'agence Tass : Dans un discours sur la situation internationale, M. Litvinov, parlant des relations avec la France, a déclaré : SI nous parlons de l'amélioration progressive çt considérable de nos rela tions avec les autres Etats, nous devons avant tout parler de la France. Après la signature du pacte de non agression, nos rapports avec la France, au cours de la dernière année, ont fait un grand et rapide pas en avant. Le désir partagé par les Etats de I'U.fi.S.S. de travailler activement et avec profit au maintien de la paix générale a con tribué à cette amélioration. Notre gou vernement, de même que notre politique extérieure, a le privilège de la cons tance, tandis qu'en France les gouver nements changent souvent, rendant possibles des modifications de l'orienta tion politique. Mais puisque le peuple français aspire sincèrement à la paix et que ce désir constitue le lien qui nous unit à la France, noua ne devons pas craindre particulièrement qu'un changement de gouvernement puisse empêcher le développement favorable de relations étroites entre les deux pays. Le récent voyage en U. R. S. S. d'un des plus éminents représentants du peuple français et de son esprit paci fique. M. Herrtot, suivi de la visite officielle de représentants de l'aviation française, sous la direction de M- Pierre Cot, ont donné un nouvel élan au rap prochement franco-soviétique. Je veux croire que tout ceci ne repré sente que des étapes du mouvement ascendant que suivront Je 3 relations franco-soviêtiques. Je suis convaincu ce mouvement s'accélérera au fur et à mesure de l'accumulation d'élé ments menaçant la paix. Il convient cependant de remarquer que nos rapports avec la France ont besoin d'une certaine base économique qui, je l'espère, sera créée grâce à la prochaine conclusion d'un accord com mercial.\nLA COLLABORATION ECONOMIQUE DES ETATS DE L'EUROPE CENTRALE\nCe que disent MM. Benès et Titulesco Prague, 29 décembre (dép. Havas.) Le Prager Tagblutt consacre aujour dhui son supplément périodique, VEu rope Centrale Economique, à la pro chaine session du conseil économique de la Petite Entente à Prague. U publie des articles de M. Benès, de M, Titu lesco et de représentants de l'agricul ture et de l'industrie des trois pays intéressés. M. Benès écrit notamment qu'en pré sence du nationalisme économique qui sévit partout depuis l'échec de la confé rence de Londres, « il ne reste -plus qu'à chercher une Issue dans la colla boration, l'élargissement et l'approfon dissement des relations économiques avec ceux qui nous sont proches, qui peuvent en partie se compléter par nous et chez qui on peut supposer qu'on ne trouvera pas les obstacles que constituent chez d'autres les considéra tions de prestige, le manque de confiance et le nationalisme . i'Minis n'flxcluinï. 1 M. collaboration centro - européenne, dit M. Benès, et surtout pas la Hongrie et l'Autriche. Nous souhaitons au contraire leur collaboration. Il faut briser enfin, là où c'est possible, îe Cercle de l'lso lement économique. » M. Titulesco déclare : « C'est devenu une habitude de sou ligner les difficultés de la conciliation des intérètß économiques de nos trois pays, mais, quelles que soient ces diffi cultés, 11 y a un champ de collabora tion plus large et plua vaste qu'on ne le croit. L'amélioration de la situation économique et financière de nos trois pays sera un bienfait pour toute l'Eu rope, qui est tout entière atteinte par la crise des Etats danubiens. »\nLa randonnée aérienne des deux aviatrices américaines\nElles poursuivent leur val record au-dessus de Miami Londres, 29 déc. (dép. Petit Parisien.) Les deux aviatrices américaines, miss Helen Riûhey et misa Frances Mar sa lis qui, dès hier soir, avalent établi Un nouveau record féminin d'endurance en tenant l'air pendant plus de huit jours quatre heures cinq minutes, au-deasus de Miami, en Floride, continuent leur ronde. Elles comptent même rester dans les airs jusqu'à l'année prochaine, : De nombreux messages de félicitations leur parviennent, maia les pilotes expé rimentés doutent qu'elles puissent tenir encore pendant trois jours.\nLE SECRETAIRE GENERAL DU PARTI DE L'IRLANDE UNIE EST CONDAMNÉ A DUBLIN\nLondres, 29*ûécembre (dép, P. P.) Le tribunal militaire de Dublin, de vant lequel le commandant Gronin, se crétaire général du parti de l'lrlande | Unie, a comparu aujourd'hui pour la deuxième fols, a rendu son verdict cet après-midi. Il a acquitté le commandant sur le premier chef d'accusation : sédi tion ; mais il l'a condamné à trois mois de prison sur le second : affiliation à des sociétés illicites. Le tribunal a stipulé toutefois que, sous réserve de l'enga gement pris par le condamné de ne plus troubler la paix publique et moyennant le versement d'une caution judiciaire de 50 livres sterling, la peine d'emprison nement serait remise. s L'audience d'aujourd'hui a donné lieu a un assez vif incident : un témoin, M. Dennlgan, rédacteur à l'iris* Press, ayant invoqué le secret professionnel pour ne pas révéler la aource de ses in formations, a été condamné à un mois de prison pour offense à la cour.\nON REPECHE LE CORPS D'UN UNIJAMBISTE INCONNU\nOn a retiré de la Seine, à te. Frotte, le corps d'un unijambiste dont on Ignore 1 identité. Cet Inconnu, qui ne porte au cune trace de violences, a 1 m. 71 de tawl-e. a les cheveux châtains et porte la moustache en Drosse. Il était vêtu d'un complet Dieu et d'un chandail gris, et por tait de® chaussons à semelle de caoutchouc. On croit qu'il s'agit d'un suicide.\nUn énergumène fait feu «ur un cafetier aani l'atteindre\nUn ouvrier agricole. Ferrt&nd Mlgnot, demeurant à Maison-Rouge, causant du scandale dans un café de Sai nt - Loup-de - Naud, fut. malgré m réstataace. mie 4 la porte par M. Mestralllet, propriétaire de \" établissement. Fu.rie.ux, Mlgnot chargea alors son fusil, qu'il portait, et tira sans l'atteindre sur le cafetier. Ce dernier, aidé des consomma teurs. réusait à désarmer l'énergumène. Peu de temps après; Mignot jeta ut» pavé oon tre la porte d'entrée du café, qui fut bri sée. La gendarmerie recherche cet individu, qui a pris la fuite.\nLa catastrophe de Pomponne\nL'ENQUETE JUDICIAIRE\nMeaux, 23 décembre. DE NOTEE ENVOYÉ SPÉCIAL M. Reboul, juge d'instruction, con naît de dures journées. Ce matin, dès la première heure, il se trouvait à son cabinet ou l'attendait un courrier volu mineux. Beaucoup de rescapés demandent à déposer, les uns sur les pétards, les autres sur les signaux, d'autres encore sur les conditions de départ,, à la gare de l'Est, le soir du 23 décembre. La plupart de cea correspondants seront entendus, mais par commissions rogatolres, et ceci demandera un cer tain délai. H. Gabrielli, commissaire division-\nnaire, chef de la première brigade mo bile, et son subordonné, M. Blanche lon, exécutent, de leur côté, de nom breuses commissions rogatoires dont le résultat parvient, au fur et à mesure, au juge d'instruction. Dans l'après-midi, ce dernier a pro cédé à l'audition de divers membres du'personnel de la Compagnie de l'Est qu'il avait convoqués soit comme té moins directs de l'accident, soit comme participants aux travaux de déblaie ment, soit encore comme chefs res ponsables de divers services tech niques. C'est ainsi qu'à côté de modestes employés défilèrent notamment, dans îé cabinet du magistrat : MM. Pçl- TO&; en chef de 3a Compa gnie;; Rabdurdih, ingénieur en chef dé l'exploitation du ler1 er arrondissement du réseau ; Gardien, chef de la' gare de l'Est, et des techniciens du poste régulateur central. Ces auditions se sont poursuivies jusqu'à 23 heures. Un communiqué de M. Reboul A minuit, M. Reboul communiquait la note suivante : Le juge d'instruction a entendu jM. Pellarin, ingénieur en chef de l'exploitation et ses subordonnés : MM, Robert, chef adjoint du mouve ment ; Rabourdin, ingénieur principal de l'exploitation ; Dorlan, inspecteur principal adjoint ; Gardien, inspecteur principal adjoint, chef de service des gares de Paris ; Fleuret, intérimaire de 1™ classe ; Thévenet, sons-chef de gare; Girod-Mermont, inspecteur général du mouvement, et Rouat, contrôleur tech nique principal. Tous lui ont exposé les conditions générales de départ des îraï«.s d la gare de l'Est et lui ont donné toutes précisions nécessaires pour la bonne marche de l'information, notam ment en ce qui concerne le départ des trains 95 et 25 bis, dans la soirée du 23 décembre 1&33. D'après leurs décla rations, le personnel du garage de l'Ourcq, quoique gêné considérable ment par le brouillard et le gel, occa- ; sionnant des mises en réforme de maté riel, aurait accompli son service avec la meilleure volonté. Par ailleurs, les dé parts auraient<eu lieu dans les meilleu res conditions.\nDans son laconisme, ce communiqué que l'on peut qualifier, en quelque sorte, d'officiel, appelle un certair nombre d'adjonctions. C'est ainsi que M. Rabourdîn a été amené à démentir formellement qu'il y ait en des incidents, sinon un léger mouvement de grève au garage de l'Ourcq. D'autre part, les départs que le communiqué dit avoir été effectués dans les meilleures conditions s'enten dent, bien entendu, compte tenu des conditions atmosphériques de ce soir là. A ce sujet, certains techniciens ont rappelé au juge d'instruction, bien que la chose ne soit pas de leur ressort, qu'un article du règlement des méca niciens, celui que les cheminots appel lent le « livre bleu s, prescrit de rat traper les minutes, à. condition ,toute fois, que les circonstances atmosphé riques s'y prêtent. Tous les fonctionnaires de la Com pagnie entendus hier ont enfin précisé que, à l'occasion des fêtes de Noël, tous avaient été, en quelque sorte, mobilisés et se trouvaient ce jour-là à leur poste. Ajoutons enfin que les régulateurs du mouvement, c'est-à-dire ceux qui, étant constamment au cou rant de la marche des trains dans un certain rayon autour de Paris, donnent l'ordre de faire partir les trains, furent, ce soir-là, Mil. Schnebelé et Roy. Touchant les conditions particuliè rement difficiles dans lesquelles la compagnie de l'Est dut former ses trains le 23 décembre et on sait qu'il y eut une trentaine de convois supplémentaires il faut ajouter que, en quatre jours, une centaine de wagons durent être réformés à la suite des avaries causées par le ged. En ce qui concerne la bande des si gnaux de la machine tamponneuse, le juge d'instruction a précisé que le balai placé sous la « Mountain > n'avait pas fonctionné et que, proba blement, le crocodile du sémaphore placé près de la maison du garde-bar rière n'avait pas fonctionné non plus. Autre point important ; sur la bande de pointage des signaux, trois seule ment d'entre eux et encore ils étaient ouverts avaient été enre gistrés par l'appareil Flaman entre Paris et Pomponne. Jean WIiRMSEE\nM. Fellarin\nDANS LA RÉGION PARISIENNE\nAISNE Un camion »'écra*e contre un mur Un lourd camion de la maison Plumer et Cle, de Reims, conduit par le chauffeur Jean Honoré, trente ans, de Litie, descen dait, l'autre nuit, la dangereuse cote de Festieux, lorsque, par suite du verglas, il dérapa soudain et vint se jeter en face de la. cote, contre un mur. Très grièvement atteint à la tète, M. Honoré fut transporté à l'hôtel-Dieu de Laort où, en dépit de tous les soin», M succomba des suites d'ume fracture du crâne.\nCHATEAU-THIERRY, Aujourd'hui, demain et lundi, le service de garde sera assuré par la pharmacie Lescarcelle, rue Car no t. mkcßival. Au oours de son travail chez M. Marché!. cultivateur, le charretier Marcel Refit, trente-sept ans, fut atteint d'un coup de pied de cheval à l'éplgastre et dut être transporté & t\"hohel-jsteu de Laon, SAINT QUENTIN. Depuis quelque temps, la jeune Zoé Vignery, dix-huit ans. bonne au service de M. Gun y, commerçant en T. S. F., rue Embe-Zola. ae livrait à des larcins au préjudice de ses patrons. Surveillée, Ja voleuse finît par avouer nn vol de 600 francs, EUe a été déférée au parquet. VERVINS. Le deuxième congrès PO ni Il logique organisé par les associations agri coles de l'arrondissement de Vervlns s'ou vrira aujourd'hui, à 10 heures, en la salie des place Papillon.\nEURE-ET-LOIR BREZOLLES. Malade. M. Léon Lebu toîii âgé do cinquante-deux ans, pensionné de guerre, s'est tué d'une balle dans la tète. II avait manifesté plusieurs fols l'lntention ■ de mettre fin à ses jours, I CHARTRES, Sur la route d'AblLs, un camion conduft par M. Gaston Couturier, do Seorbé-Clairvaux (Vienne), dérape et capote. Dix mille œufs ont été brisés. | Boulevard de la Courtille, un cycliste. M. Eugène Dllt, âgé de vingt-neuf ans, monteur, est entré en collision avec une auto et a été contusionné. Un repris de justice. Joseph Clech. qui se faisait nourrir gratuitement dans des restaurants en exhibant de faux certi ficats de chômage, a été arrêté. ORGERKS. Le Jeune Louis Blin, âgé de seize ans, évadé d'un patronage d'Or léans où il avait été placé à la suite d'un vol, a été arrêté alors qu'il venait de s'ln troduire par effraction dans l'atelier de M, Bracquemond,\nOISE Une auto monte sur le trottoir et blesse une passante Un marchand de primeu-rs de Rosov, M, Vlotor Gueule, descendait hier après midi en automobile la cOte de UreW, lorsque, par suite d'une ruarture de la di rection, la voiture monta sur le trottoir et faucha Mme veuve Olive, née Marie-Louise Vlchon, cinquante'éruj.t ans, demeurant à Creïl, Ceâle-ei, qui a une double fracture de la jambe gauche, a été admise à l'hô pital. Collision sur un passage à niveau entre un camion et une auto Sur le passage à niveau de Oluroix une collision s'est produite entre un camion d'une entreprise de transports die Mau beuge et l'automobile conduite par M. Mar cel Loqueux, au service de M. Bortot, en trepreneur de travaux publics à VJgoemont Celui-ci, grièvement blessé, a été transporté à l'hôpital! chirurgical de Compfègrue. Les deux véhicuilea ont été fortement endom magés et, du fait de cette collision, le trafic fut interrompu sur la Ligne pendant plusieurs heures. Noces de diamant à Herchies | Les époux Desmareat, âgés respectivement !de quatre-vingt-cinq et quatre-vingt-un | ans, demeurant à Herchies, viennent de oé ; lébrer, entourés de Leurs nombreux deacen , dants. le soixantième anniversaire de leur mariage. Ils unt été reçus à la mairie, où M. Tieesé, maire, après leur avoir adressé ses.\nfélicitations et ses vœux, rappela les ser vices rendus à la commune par M. Des rnareot comme conseiller municipal de 1908 à 1925. Un banquet termina cette bette fête, et le* vénérable» jubilaires tinrent A montrer qu'ils n'étaient pas les moins em pressés 4 participer au bal qui suivit % _____ ULEBMONT. Dana sa dernière réu nion, ie con»!! municipal a décidé de met tre en adjudication les travaux neufs et ; ci entretien & exécuter aux bâtiments oom- i mun&ux en 193* et 1935 et e'élevant à 110.000 francs. Le maire a donné lecture d'une lettre qu'il avait reçue du prési dent du conseil des directeurs de la Caisse d'épargne, par laquelle celui-ci fait don de 1.000 francs è la caisse des et de 2.000 francs au bureau de bienfai sance. COMFI KG NE. M. René Laurloux, res taurateur, 7 bis, rue Vlvenel, victime d'un accident d'auto à Thourotte, est mort des suites de ses blessures 4 l'hôpital Saint- Joaeph. LA NEUVILLE-EN-HEZ. Une grande aoirée-concert organisée par le comité dos anciens combattante aura lieu lundi pro chain, à 20 h. 16, salle des fêtes. Une troupe d'artistes beauvaislens prêtera pon concours, A l'lssue du concert, bal de nuit.\nSEINE-ET-MARNE ANNET-SUR-MARNE. Par arrêté du roi des Belges, M, Vaientln, maire d'An net, secrétaire de l'association des maires de Seine-et-Marne, est nommé chevalier de l'ordre de Léopold, CLAYE-SOUILLY. L'auto de M. Prieur, négociant à Paris, a tamponné une camion nette de boulangerie arrêtée près de la ferme de Gros-80l a et qui, sous la. vio lence du choc, a été lancée dans un champ. Le conducteur, M. Auguste Mallecot, qua rante ans, a été contusionné aux reins et blessé à la tfite. Il a reçu des soins chez un médecin de Cîaye-Souilly. >IKAUX. A son tour, la chambre syn dicale des hôteliers et restaurateurs vient de protester contre la fermeture des bou langeries de Seine-et-Marne un jour par semaine. Pharmacies de service : Demain, M. Jaudoutn, place du Marché ; lundi, M. Laval, rue Saint-Nicolas. MITRY-MORY. ■Un ouvrier de ferme, le Polonais Fillpawskl, a été dévalisé d'une somme de SQO francs pendant son som meil par un compatriote qu'il avait Invité à la sortie d'un bar 4 venir se restaurer dans sa chambre.\nSEINE-ET-OISE L'ORBE IL. Le syndicat des boulangers ae Cor oeil et environs a décidé de revenir à la fermeture eattiectlve, Les boulangeries seront donc fermées la mercredi à partir du 3 janvier prochain. 4UVISÏ. Le comité des fêtes de l'as** aociation de la Voie-Verte offrira, -cet après midi, à 14 h. 30, au cinéma de l'Eden, un arbre de Noei aux enfants de J'aasocla tïon. Cette fête sera suivie d'une partie artistique. MONTCHAUVET, —» Une meule de 80 quintaux d'avoine appartenant a M, René cultivateur, a été déLruite par un SEVRES. La gendarmerie a arrêté ÏÊ mécanicien René Savary, vingt-neuf ans, qui, ces jours derniers, ainsi que nous l'avons signalé, déroba à son oncle, M. 81- rnonneau, Jardinier & Mareuîl-la-Motte (Oise), une somme de 4.300 francs qu'il avait dilapidée à faire la fête à Paris. Savary a été mis à la disposition du par quet.\nM. et Mme Uegmiurest\n17 heures... d'éternueraenl !\nNoua sommes à l'époque des records et chacun veut faire mieux que le vol» sin, mais le plus Curieux est certaine ment celui de M. Louis Â...1, qui, à la suite d'un rhume, a été pria d'une crise d'éternuement qui n'a pas duré moins de 17 heures sans interruption î Et encore, a-t-H fallu faire venir le méde cin qui, après avoir tout tenté, n'a réussi à faire cesser cette crise extra ordinaire qu'en faisant priser du sucra en poudre à «on malade. Celui-ci com mençait, paraît-il, à être fort mal eu point ! Avis aux amateurs de rhumes,» et d'éternuement.\n3O -13-33\nLE FETU PARISIEN\nUn grand discours de M, Rooseyelt sur la politique étrangère des Etats-Unis\ntE'BON CAFE JULIEN DAMOY \"«QUE {Mgk \"LA TASSE* (^i.'€cr^ê, < j^ir^uZ\nUn bijou d'or vaut mieux que cent colifichets ! Portez des bijoux d'or !\nLe ROUGE PASTEL à la BIOCARMINE Une de vos amies vous a peut-* •être parlé de cette merveii-» •leuse nouveauté Bourjois qui' a nom la Biocarmine? Cesc -un colorant naturel qui donne au Ronge à lèvres Pastel cette ténacité qui dis-, pense, une fois les lèvre»' dessinées le malin» d'avoir à rectifier, retoucher ou même rafraîchir, jusqu'au soir, le dessin de vo& lèvres. ' En vente partout dans un charmant étui : 8 frs. r Créateur des Fards Pastel ■\nlisez cette semaine dans MIROIR DU MONDE Le bel effort colonial de 1* France, par Georgea-R. Manue: ; Le désastre de Pomponne, pat» Alain de Catera; Les fouille» de Babylonie, par R. Reyna; Lea demeures de» envoyée do la Franco : notre ambassade auprès du Vatican, par Jean de Fleurier; Les travaux de l'année polaire î la science au delà du cercle arc tique, par M, Dauvllller; Perceurs de plafond, par Géo- Charles Véran; Le enlte du bridre et ses ponti fes, texte et dessins d'A. Lipp tnann; Hubert Bebert à l'Orangerie, par Jean Valmy-Baysae; On vernissage au son de l'accor déon; Elégantes frir orifices. par la com tesse de Sédouy; Le rugby international : France ou Allemagne ? par Marcel de Laborderie ; Et toutes les actualités mondiales illustrées. Lisez dans le supplément littéraire gratuit : LE SILENCE, fascicule lï, par Lucie Delarue-Mardrus. (Illustra tion* de Jean-Gabriel Domergue.) L'AVALANCHE, par Henri ÎCub nick. (Illustrations de Charles Mazelln.) ! le numéro 2îso SECRÉTAIRE Sitnsttoa d'avenir convenant aussi bien aux jeunes rem» qu'aux Jeunes (111 m PRÉPARATION RAPIDE ur plan «t par cirriiiuidliltt ÉCOLES PIGIER C 3, RUE DE RIVOLI, 53\nM ïk j-** m\n","LES CONTES DU « PETIT PARISIEN\nA Jean Vignaud, Africain. Mais vous ne me pariez pas de ma femme... L'avez-vous vue avant votre départ? Laurent Brinois cessa d'agiter la cuil ler dans son verre d'anisette. II contem pla un instant le liquide blanchâtre, attendant une réponse. Le silence lui fit & nouveau lever les yeux vers ses amis, Quoi ? dit-il. Il y a quelque chose ? Mais rien, je t'assure ! La voix de Prunet tremblait un peu. Josette, fit Brinois, soyez donc plus franche que votre mari. Eh bien f oui... Je ne devrais pas trahir un secret. Pourtant, il faut que vous le sachiez. Ah! si Maryse m'avait écouté- Laurent, d'ttn geste brusque, lui sai sît les mains. Elle vit un visage contracté, un front creusé de rides, des lèvres trem blantes et, dans le regard, je ne sais quelle image de démence. Mon ami, dit-dle. Sans ail mot, II s'apaisa. Les traits se détendirent, les yeux revinrent au bleu fixe. Il eut un large soupir où semblait se dissiper toute sa fureur. Merci, Josette, flt-iL Vous n'aviez aucune raison de me le cacher. Mais toi, ajouta-t-il en se tournant vers Prunet. toi, pourquoi ne m'as-tu rien dit? Oui, oui, je crois t'entendre. Tu craignais d'em poisonner ma vie. Et peut-être pensais tu aussi que tout péché mérite miséri corde...,. Tu étais si loin, Laurent. Je ne pré tends pas excuser Maryse. Mais la lais ser seule si longtemps... Je vais à Paris une fois l'an, tu ne l'ignores pas. Non, le mal n'est pas là. Il faut le voir plus proiond, plus durable. N'exagère pas. -> On m avait déconseillé ce mariage, c'est vrai. Mais un mari de douze ans plus vieux que sa femme, je ne croyais pas que c'était un argument décisif. Et puis, l'ai-je assez gâtée? Ah! que tout oeia est \\dl. mes amis, quelle boue 1 Brinois se dressa. Sa haute stature s'encadra dans la fenêtre du café, le seul d'Eî-GcJéa. Le soir se glissait sournoise ment dans la petite salle. Dans l'ombre naissante, les palmiers du jardin agitaient leurs bras multiples, comme une divinité d'Asie. Un âne passait en trottinant, l'échiné creusée par son lourd cavalier. - —j e m'absente un moment, dit Lau rent, Si vous voulez, rendez-vous tout à l'heure hôtd Transatlantique, pour l'apé ritif.\nIl coiffa son chapeau et sortit Sa déci sioiv était prise. Il rentrait à Paris. U lancerait un radio à son agent de Ghar daïa pour gérer «a affaires pendant son voyage. Et s'il ne retournait pas... Pour la première lois de sa vie* sans doute, il n'envisageait pas son avenir au delà d'une certaine limite. Le passé ne sen effaçait pas moins de son esprit. La société de transports qu'il avait créée de toutes pièces dans le Sahara, pour mettre le commerce du Niger à quelques jours de l'Algérie et de la France, quelle page dé}â lointaine de ses souvenirs ! Un radio, songeait-il. Il l'écrivait par la pensée. « Suis obligé de partir Immédiatement. Prière me remplacer... » Mais partir, conâneai ? Trois cent cinquante kilomè tres de pistes avec sa voiture, il n'en fini rait pas. Il lui fallait l'avion de Timon- Lesurre. Le radio prenait alors une nou velle forme* 1 me remplacer - «t; câbler si chercher El-Goïéa pour me conduire « Alger. Là. l'hydravion pour Marseille, et Te rapide de 19 h. 30 pour Paris. Dana quar&nte-huit heures il serait arrivé. Peut être. trouverait-il Maryse dans les bras de son amant. A la poste, le jeune receveur soupira en lisant la dépêche. Ah t vous en avez de la chance de partir, monsieur Brinois. Les affaires, évi demment... Ça ne fait rien. Paris vous change toujours les idées. -r- Vous croyez ça 7 dit Laurent d'une voix sourde. C'est un voyage dont je me passerais bien. Lé receveur haussa légèrement les épaules. Brinois lui paraissait étrange depuis quelque temps. C'était un homme inquiet, nerveux. Et cette hâte à s'en aller... —Alors, bon voyage, fit-il. Sur un c merci » assez sec, Laurent referma la porte. Il ne lui restait plu* qu'à attendre la réponse. En gagnant l'hôtel Transatlantique, il calculait ses chances. Pourrait-il profiter de la dernière transmission? Il n'en décida pas moins de préparer sa valise. Sa chambre, quand il y pénétra, lui parut imperson nelle et vide. Il avait l'impression d'une liquidation. Il ne prit d'ailleurs que' l'es sentiel. quitte à ne jamais revenir* Ça fera le bonheur d'un autre* Se dit-il. Sur une table, une Maryse blonde et câline lui offrait, dans un cadre de métal chromé, son sourire photogénique. Ii arracha l'lmage, la déchira. Trois ans de vie conjugale,.* Il s'était cru Il ne pouvait, en somme, que s'accuser d'un excès de confiance. Pourquoi ne l'avait-il pas emmenée à El-Goléa, quand elle lui demandait si instamment de l'accompa gner? La solitude est mauvaise conseil lère pour ceux qui n'ont qu'à se laisser vivre. Il \"avait trop encouragé Maryse à s'amgsér* Le théâtre, les boîtes de nuit, les amis qui ne guettent que l'occasion... Mais, en même temps, l'envahissait la rancœur de la trahison. Aucun désir de sa femme qui n'ait été au plus tôt comblé. Puisqu'il» était trop loin pour traduire sa tendresse, il voulait, du moins* que son cœur attestât une présence permanente.\npar Maurice BOURDET\nIl s'ingéniait à entourer Maryse d'atten tions imprévues, jouissant d'avance de sa surprise. Ainsi croyait-il l'occuper tout entière, au moment même qu'elle cédait au premier bellâtre venu pour s'enivrer de vaines paroles, d'illusoires serments. En y songeant, Laurent serrait Jes poings- Soudain, d'une masse, il s'abattit sur son lit et libéra ses larmes.\nTimou-Lesurre arriva le lendemain de fort bonne heure à Ei Golêa. Il était parti à l'aube de Ghardaïa, à bord de son avion de tourisme. Peut-on décoller tout de suite ? s'enquit Brïnoîs. Tiraon-Lesurre sourit en acquiesçant. Ce riche colon du Sud s'était fait un dévot de l'aviation. C'est que, grâce à elle, il allait à Alger une fois par semaine, dédaigneux des distances et du désert- Vivant seul, il lui fallait se retremper parfois dans la gaieté des hommes. Le voyage de Brinois lui fournissait un motif d'évasion. Je dots cependant te prévenir, dit il, La météo prévoit un vent de sable carabiné pour dix heures. On essaiera tou jours de passer. Mais, à la grâce de Dieu! IncK Allah ! répliqua Laurent en ajustant son parachute. Seulement, de grâce, fais vite. L'appareil roula, s'éleva, prit de la i hauteur. Timon-Lesurre dessina un large ! cercle sur El-Goléa, étalé dans sa ver- i dure. Par la portière. Laurent aperçut les ruines du vieux Ksar, les Bâches des palmiers qui les gardent et l'amoncelle ment des cases blanches égrenées parmi les arbres. Déjà, la vision s'évanouissait Mais il en gardait un étrange souvenir. On l'arrachait à ce qu'il avait de meil leur en lui, à sa fièvre constructive, son activité forcenée, ses rêves, ses projets. Cette atmosphère, il n'avait pu la trou ver qu'ici, en cette oasis lointaine où chaque jour vous confronte avec votre destin. Pour créer, il lui fallait cette implacable lumière et cet Infini silence. De cet Eden, dédié au repos et à la vie contemplative, il avait fait son temple de travail Et il s'en allait à la poursuite de quelle hypothétique vengeance... Il se rappelait la phrase de Prunet au moment qu'il lui tendait la main, la veille, en le quittant : As-tu aimé Maryse comme tu le devais? Et sais-tu si ce n'est pas là une simple passade ? Prends garde de donner trop de couleur à une aventure. Prunet disait vrai, sans doute. Une faiblesse est souvent excusable. Lui-même n'avait-il rien à se reprocher? Et il s'ap prêtait à tout briser, par amour-propre plus que par amour, pour se contraindre, dès demain, peut-être, à recoller des débris.\nC'est à ce moment que Timon-Lesurre, lui montrant l'horizon, dit simplement t Vent de sable. En une minute, le Sahara avait changé d'aspect. De la blondeur, il passait à la grisaille. Le sol exhalait une sorte de brouillard qui fondait la rocaille et s'éle vait en tourbillonnant. Bientôt* la piste disparut. Une mer de sable semblait esca lader le ciel. Retournons 1 dit Brinois. On peut essayer de grimper, fit Timoo-Lesurre. Et puis, on verra si du côté de Ouargla... -r- l je t'en prie. Ça n'a 'pu& ,Tseô il a\" plus dimpor- II venait de comprendre. Tout l'êcar tait de ce voyage, de cette fuite. II devait demeurer où sa destinée l'avait fixé. Un ; jour, il partirait, sa tâche accomplie, j sans regret. Mais on ne devance pas son heure. L oasis le gardait, et le Sahara, i soudain dressé devant lui. Un seul ins tant, l'lmage de Maryse dansa devant ses yeux. Tu lui expliqueras que je n al pas eu le temps de lui écrire, disait-il une demi-heure plus tard à Prunet, retrouvé à l'aérodrome en pleine inquiétude. Et tu lui demanderas aussi, doucement, genti ment, de venir me rejoindre. Elle viendra, je te le promets, fit Prunet, devenu soudain très grave. Oui, elle viendra. Mais pas encore...* Quand eHe saura combien je l'ai aimée pour tout oublier et tourner une nouvelle page... Maurice BOURDET.\nLA MAISON MILITAIRE DE M. ALBERT LEBRUN\nLe lieutenant-colonel Stoffel, du ser vice général du ravitaillement en maté riel technique de l'armée de l'air, est affecté à la maison militaire du Préal ! dent de la République.\nTEMPS ADOUCI DANS L'OUEST ASSEZ FROID DANS L'EST\nHier, le temps est resté partout cou vert ou très nuageux, un peu froid dans l'Est, plus doux dans l'Ouest ; les vents venaient du nord ou nord-est et ils ont pris au cours de la journée un peu de force sur nos régions Sud. Aujourd'hui, la dépression méditer ranéenne fuira vers l'ltalie, mala une autre couvrira l'lslande et la Grande- Bretagne, tandis qu'un anticyclone per sistera sur le nord-est du continent. Le temps restera assez doux dans l'ouest et le nord de la France par suite de l'approche de la dépression des Iles Britanniques, et les vents souf fleront de l'ouest ; mais la température restera assez froide dans l'Est et les vents seront forts ou très forts de nord sur toute la vallée du Rhône ; quelques pluies deviennent probables rianq tout le Nord-Ouest et l'Est. Jean MARTIN,\nDEUX DRAMES PASSIONNELS A BOULOGNE-SUR-SEINE\nAbandonnée par son ami une veuve de guerre tire sur lui et le blesse grièvement\nLa meurtrière prétend qu'elle ne voulait pàs tirer sur l'infidèle, mais ae suicider A™. Deux drames de la rupture ne sont déroulés hier à Boulogxie-«ur-Sei ne à quelques heures d'lntervalle, Le premier se déroula 18, rue du Bief, dans le loge ment au deuxième étage d'un menui sier portugais, M. Joachlm Da Costa, quarante et un ans, qui, lui-même, en fut la victime. Le Portugais avait vécu heu reux pendant sept ans avec une fem me de ménage, veuve de guerre, Marie ! Chaminade, née Fouy&dou, âgée de ! quarante-six ans. Au début de l'année, celle-ci avait dû subir une opération et était allée se remettre dans son paye natal, en Corrèze. Lorsqu'elle revint, au bout de six mois, sa santé était encore chan celante et les sentiments de Da Costa à Bon égard s'étalent altérés. Pendant l'absence de son amie, Il ,avait rencontré une femme plus jeune, avec laquelle il avait conçu le dessein de se marier. Le menuisier ne dévoila pas brus quement ses batteries pour permettre a sa maîtresse un repos plue complet, il proposa que * pendant un certain temps on n'habiterait plus ensemble Ï. Marie Chaminade prit une chambre, 9, boulevard de la République. On se verra tous les jours, avait assuré Da Costa... Mais bientôt il proposa... « de se ren contrer un peu moins souvent »■ La femme de ménage comprit que la rupture approchait et elle acheta un petit revolver dans l'intention, dit-elle, de se suicider. Or, hier matin, vers 8 heures, une série da détonations éclatait dans la chambre de Da Costa. Dec voisins accouraient aussitôt et le trouvaient étendu sur son lit, atteint de trois pro jectiles : l'un avait traversé le bras gauche, un autre l'épaule droite et le troisième s'était logé dans le côté gau che. Tandis que le blessé était dirigé aur l'hôpital Ambroiae-Paré où son état fut jugé très gravß, !a meurtrière se laissait arrêter sans résistance par des agents qui avaient été alertés. Deux récits : deux versions Conduite au commissariat et inter rogée par M. Salnt-Royre, elle fit la déclaration suivante : J'avais passé la nuit avec mon ami; je savais qu'il devait me quitter et cette pensée m'obsédait à un tel point que je n'avais pas dormi. Décidée h me suicider, je me suis levée vers 8 hqpres et j'ai pris le revol ve# qui se trouvait dans mon aac à main. A ce moment Da Costa s'éveilla et, apercevant mon geste, se jeta sur moi pour me désarmer ; nerveusement et sans savoir ce que Je faisais, j'ai pressé sur la gâchette. Je n'avais nullement l'intention de blesser mon ami ; je répète que je vou lais en finir avec la vie. Entendu à l'hôpital par le secrétaire suppléant, Si. Henry, le blessé, qui ne , parlait qu'avec la plus grande difficulté; a expliqué que Marie Chaminade était entrée brusquement chez lui et l'avait fusillé à bout portant sans prononcer une parole. En attendant que l'enquête établisse laquelle des deux versions se rappro che le plus de la vérité, Marie Chami nade a été envoyée au dépôt.\nMine Chamhisde\nAprès avoir tiré sur son amie qui voulait rompre on entrepreneur se fait justice\nLe dreme »'«t déroulé dans une charcuterie où la victime était allée | •e réfugier Passons mainte nant à l'autre dra me qui, à midi 30, eut pour théâtre la boutique de charcu terie de M, Claude Voillard, boulevard Jean-Jaurès. Par c a que sa maîtresse Hen riette Gabriel, née Dugant, trente ans, blanchisseuse, 10, rue Jules - Gévelot, à Issy - les - M onli ne aux, refusait de quitter le domicile conjugal, un entre preneur de peinture, Georges Durand, quarante-huit ans, demeurant 24, rue de Crolsy, à Solssons (Aisne), a tiré sur elle deux coups d'un énorme pistolet espagnol, la blessant très légèrement au cou, et s'est ensuite fait justice en se logeant une balle dans la tète. Il y a quatre ans environ, M. Durand, qui habitait alors avec sa femme 13, rue Pierre-Curie, à Montrouge, avait rencontré Henriette Gabriel, accorte blanchisseuse qui livrait du linge à Passy, et lui avait offert une promenade en voiture. De là naquirent des rela tions qui furent pendant deux ans très Intimes. Mais en 1931 l'entrepreneur quitta Montrouge pour aller s'installer à Sois sons. Ce changement de résidence fut pré judiciable a sa liaison. Malgré tous ses\ndésira, il ne pouvait plus venir à Paris que deux fois par mois, et il sentait que sa maîtresse se détachait de lui Pour la reconquérir, 11 lui offrit de l'em mener avec lui et la supplia do quitter le domicile conjugal ; mais elle refusa. Il y eut alors entre eux des scènes de violences, au cours desquelles Durand proféra des menaces. Hier, vers 11 heures, l'entrepreneur se présenta dans la blanchisserie de la rue d'Aguesseau °ù Mme Gabriel tra vaillait depuis deux jours et demanda à lui parler ; mais, comme elle ne pou vait sortir, il l'attendit jusqu'à midi. Tous deux s'en allèrent prendre l'apé ritif dan 3 un café du boulevard Jean- Jaurès. Durand, tenace, proposa une fois en core à la jeune femme de l'emmener, mais sans succès... et ce fut une nou velle querelle, ponctuée par des coups. Obsédée, Henriette Gabriel gagna la cuisine de l'établissement ; puis, em pruntant le couloir de l'immeuble, elle alla se réfugier chez la concierge; Après avoir attendu une dizaine de minutes, elle sortit, pensant que Du rand s'était éloigné. Tragique poursuite A peine avait-elle fait quelques pas qu'elle le vit descendre de voiture et courir dans sa direction. Ou vas-tu ? demanda-t-il bruta lement. Je rentre-., fut sa réponse. Non, tu ne rentreras pas chez toi, continua-t-il en la prenant par les épaules, Alors la blanchisseuse se dégagea prestement et, prise de frayeur, elle s'élança vers le magasin le plus proche pour se mettre à l'abri des coups de son brutal amant et elle entra dans la boutique de M. Billard. Durand, fou de rage, avait bondi der rière elle et, tirant de sa poche son pis tolet automatique, il fit feu une pre mière fois. Légèrement blessée au cou, la jeune femme se laisßa glisser dana l'escalier conduisant au aous-sol et put ainsi échapper à une mort certaine. Croyant sans doute Henriette Gabriel dangereusement atteinte, l'entrepre neur se tira une balle dans la tempe droite et s'écroula au milieu de la boutique. L'énorme projectile de 7 mm. 65 provoqua une horrible blessure par laquelle le sang et la cervelle giclèrent sur les glaces et sur l'étal 1 Mme Gabriel, dont l'état est sans gra vité, fut transportée à l'hôpital Am broise-Paré où elle a été entendue par M. Satnt-Royre, commissaire de police. Le corps de Georges Durand, mort quelques matants après le drame, a été dirigé sur l'institut médico-légal. Notre enquête à Soissons Soiasona, 29 déc, (dép. Petit Parisien.) Georges Durand, cet entrepreneur de peinture qui s'est suicidé à Boulogne sur-Selne après avoir tiré sur son an cienne maîtresse, habitait à Soissons, 24, rue de Croissy, depuis 1931, époque à la quelle son beau-frère, M. Matte, ayant ouvert un cabinet d'architecte, avait installé comme entrepreneurs plusieurs membres de sa famille. Depuis quelques années. Durand, tout en conservant son domicile à Soissons, avait dû chercher dans la banlieue parisienne le® travaux qui ®e raréfiaient à Solseons. Détail à noter : quand l'inspecteur de police s'est présenté ce soir, rue de Croisy pour apprendre à Mme Durand la tragique nouvelle, celle-ci sortait de chez une cartomancienne qui iud avait prédit un gros événement la touchant de très près, probablement une mort.\nDurand\nUN CABLOGRAMME DE M. BREVIÊ A M. ALBERT DALIMIER\nEn réponse à l'allocution prononcée par M. Albert fialimier, ministre des Colonies, mercredi dernier, et radiodif fusée en direction de l'Afrique, M. Brê vié, gouverneur général de l'A. 0., F. a fait parvenir le câblogramme suivant : < Votre message radiodiffusé, com muniqué à Ségou, au cours de la soirée clôturant l'inauguration du monument d'Archïnard, a provoqué une vive émo tion parmi l'assistance. Chacun vous est profondément reconnaissant de voir votre volonté de rapprocher la métropole de ses colonie® et des mesu res que vous voudrez bien prendre pour rendre ce rapprochement effectif. Notre espoir en la France est de meuré entier, malgré la dureté de la crise ; mais vos paroles sont pour nous un tonique puissant qui exalte nos for ces danß la lutte difficile que nous sou tenons pour la défense des intérêts légi times qui nous sont confiés et pour l'honneur de notre civilisation. La popu lation de l'A. O. F., fiôre du précieux gage d'affection que vous venez de lui donner, vous prie d'agréer l'assurance de sa vive reconnaissance et de son iné branlable fidélité. Signé : Brévié. »\nLes audiences de M. Paul-Boncout\nM. Paul-Bon cour, ministre des Affai res étrangères, a reçu hier en audience les membres de la Fédération universi taire près la S. D. N. qui lui ont été pré sentés par MM, Jean Dupuy et Robert Lange. A l'occasion du Nouvel An, M. Paul- Boncour a réuni hier après-midi, dans les salons du Quai-d'Orsay, le personnel du ministère des Affaires étrangères ainsi que la presse diplomatique. Le ministre a présenté ses Vceux à sés collaborateurs et aux journalistes dans une brève allocution A laquelle M, Alexis Léger, secrétaire général, a répondu au nom du personnel.\nUN MOULIN DETRUIT PAR LE FEU\nEn voulant sauver se# enfants, le pro priétaire est grièverfftnt brûlé Cahors, 29 déc. {dé p. Petit Parisien.) Le moulin de Béduce, près de Çar- Jac, habité par M. Fernand Pezet et Ba famille, a été complètement détruit par un Incendie. Surpris par les flammes pendant leur sommeil. M. Pezet et les membres de sa famille parvinrent à grand'peine A évacuer l'immeuble, M. Pezet. pour sauver ses trois enfanta, dut traverser les flammes A trois repri ses et fut très grièvement brûlé. Quant à sa belïe-mère, elle n'échappa à la mort qu'en sautant par une fenêtre. Les pertes sont très élevées.\nLa réforme du droit sur les automobiles\nLa loi de redressement budgétaire votée par le Parlement avant la sépa ration des Chambres stipule notam ment dans l'article 20, relatif à la réforme du droit sur les automobiles, que des permis de circulation valables jusqu'au 31 janvier prochain pourront être délivrés contre paiement d'un droit proportionnel au nombre de jours à courir jusqu'à cette date. Cet article ayant donné lieu à des interprétations erronées, le ministre du Budget communique la note sui vante : La loi ne pouvant avoir d'effet rétroactif, il est évident qu'en ce qui concerne les voitures mises en circu lation antérieurement à sa promulga tion, la disposition visée ci-dessus n'est applicable qu'aux seuls véhicules munis d'un permis dont l'échéance trimes trielle est postérieure au jour où la loi est devenue exécutoire, c'est-à-dire un jour franc après l'arrivée au chef-lieu de chaque arrondissement du Journal Officiel du 24 décembre qui la publie, soit, pour Paris notamment, le 29 dé cembre. Au contraire, les voitures pour les quelles l'échéance du droit trimestriel est antérieure à cette date ne sau raient prétendre au bénéfice de la loi. Le fait que pour cette seconde caté gorie de voitures, certains redevables ont pu différer le paiement des droits jusqu'à une date postérieure à la pro mulgation de la nouvelle loi, ne saurait en rien modifier cette situation ni Jus tifier à leur égard une exception qui placerait dans une situation défavo rable les contribuables ayant acquitté les droits dès la date d exigibilité. Aussi bien, des Instruction dans ce sens ont-elles été données en temps voulu aux agents chargés du recou vrement. H va sans dire que, si pour une raison quelconque, certains d'entre eux n'en avaient pas fait, dès les pre miers jours, une application conforme aux indications données ci-dessus, des restitutions seraient ordonnées d'office.\nCondamné pour vol d'auto il récidive à sa sortie de prison\nStrasbourg, 29 décembre (dép. P. P.) Dana La soirée, l'automobile de M. Marhis Chambard, hôtelier à Kay serberg, était volée à Cotmar. La nou velle fut, par les soins de la police de Strasbourg, radiodiffusée. Deux heures plus tard, un garagiste de Strasbourg informait le commissaire de permanence qu'un automobiliste voulait lui vendra une automobile paraissant être du mo dèle de celle volée à M, Chambard. Cet individu fut aussitôt arrêté. Il se nomme Jean Lallemand, dix-huit ans, et est mécanicien à Neudorf. 11 venait d'être libéré de la prison de Colmar, où il avait été Incarcéré pour vol d'une pre mière automobile. Il a reconnu être l'au teur du vol commis au préjudice de M. Chambard et a été écroué.\nNominations de juges de paix\nSont nommés : Juges de paix de : Paris : XVII* ar- ' rondlssement, M- Roublon, juge de paix de Marseille {2* canton) ; XVIII* arron dissement, M. Malavialle, juge de paix de Marseille (3® canton) j XIX* arron dissement, M. Guillot, juge de paix de Clermont-Ferrand (cantons Sud-Ouest et Sud) ; Levallois - Perret (Seine), M. Thomas, juge de paix de Toulouse (canton Centre) ; Saint-Oue» (Seine), sur sa demande, M. Denugues, juge de paix à Saint-Denia ; Nantes, I\" can ton et la Chapelle-sur-Erdre (Loîre- Inférieure), M. Descolis, juge de paix de Fontaaay -le - Comte, Saint-Hilairei des-Logfts et l'Hermenâult ; Rlve-de-Gief (Loire), M. Imbert, juge de paix de Pont-de-VeylC, Bagé-le-Chatel et Thois aey ; Le Blanc et Tournon-oaint-Mar tin (Indre), M. Caillon, juge de paix de Mézières-en-Brenue ; Castelsarrasin et Sa in t-Nic ol aâ-d e-i a-Gra v e (Tarn-et -Ga ronne), M. Gavalda, juge de paix d'En traygues et SaintrAmans ; Créât, can tons Sud et Nord, et Saillans (Drame), sur sa demande. M. Drouhard, juge de paix de Saint-Symphorlen-de-Lay et Néronde ; Joinvilie, Poissons et Dou laincourt (Haute-Marne), M. Raizon, avocat ; Lodève et le Caylar (Hérault), M. Galtier, juge de paix de Saint- Beauzély et Sallea-Curan ; Villefranche (Alpes-Maritimes), M. Brezèe, juge de paix de ViUars-sur-Var et Roquesteron; La Chambre et Aiguebelle (Savoie), M. Vessière, licencié en droit; Fay-aur- Llgnon (Haute-Loire), M. Sauret, avo cat ; Réïnuzat et la Motte-Chalancon (Drôme), M. Beigneux, ancien avocat : Salins - les - Bains (Jura), M. Forest, licencié en droit ; Vermenton et Cou langes-la-Vineuse (Tonne), M. Delattre, clerc de notaire ; Venezobres et Lédi gnon (Gard), M. Dindinaud, licencié I en droit.\nA LA COUR DE CASSATION\nBojet des pourvois de deux condamnés à mort. La chambre criminelle de la cour de cassation, présidée par M. Scherdlin, vient de rejeter, après examen du dossier par M\" marciua et Le Sueur, avocats d'ol ftoe, le pourvoi on cassation formé par Ernest-Eugène-Marie Hochet, trente et un ans, cultivateur et charron à la ferme de la Grosse-Pierre (Ille -et - Vilaine), contre l'anit de la cour d'assises de ce départe ment qui, le 23 novembre 1983. l'avait con damné à la peine de mort sous l'accusation de parricide. Le demandeur avait, & Maxent, le 13 juin 1938. volontairement tué à coups de fuaî! son père, avec qui 11 vivait en désac cord. et mis ie feu & un édifice dépendant de lotir ferme commune. Le conseiller rapporteur Béguin et l'avo cat général Caous avalent, tous deux, con clu au rejet du pourvoi, à l'appui duquel aucun moyen de droit n'était produit. Au cours de la même audience, la cour a rejeté, après observations de M** de La rouse et Jolly. le pourvoi eo cassation Kassem ben Mohamed, cultivateur à Naraar, sujet syrien, contre le Jugement du tribunal militaire dea troupes du Le vant à Daman qui, le 24 octohre 1933. l'avait condamné à mort pour avoir tué un lieutenant de gendarmerie français et tenté de tuer un gendarme syrien en fonctions.\n| L'AFFAIRE VIOLETTE NOZIERES\nLe «ouci de la forme a contraint le juge k faire revenir la parricide à son cabinet Lorsque l'on découvrit le double crime de Violette Nozlères, le parquet chargea M. Lanoire. juge d'instruction, d'ouvrir une information pour homicide j volontaire. C'est dans ces conditions que se dé roula toute l'enquête et que, après lui avoir fait subir trois interrogatoires dits « définitifs », le magistrat instructeur signa son ordonnance de soit-communi qué. Le dossier fut alors remis à M. de Manoël-Sammaure, substitut, pour la rédaction du réquisitoire définitif. Mais le substitut releva alors les cri mes de parricide et d'empoisonnement, en même temps que la circonstance aggravante de préméditation, transfor mant l'homicide volontaire en assassi nat. Dana ces conditions. M, LanoLre a pensé souci de la forme qui n'est généralement pas observé —■ qu'il fal lait notifier cette nouvelle forme de l'in culpation à Violette Nozlères et à ses défenseurs, M r \" Henri Géraud et de Vésinne-Larue. C'est pourquoi les portes de la Petite- Roquette se sont ouvertes à nouveau, hier, devant l'héroïne du drame de la rue de Madagascar, qui a été conduite au palais de justice. Après cette notification, l'inculpée a regagné s a prison et M. Lanoire a signé une nouvelle ordonnance de soit communiqué en renvoyant son dos sier, complété par le procès-verbal de la journée, & M. de Manoël-Sammaure.\nUn sexagénaire «e tue en tentant d'éteindre an fen de cheminée\nCahôrs, 29 décembre (.dé p. p. Paris.). M. Jacques Maynard, soixente et un ans, propriétaire à Beifort-du-Quercy, était venu passer la soirée chez sa nièce, Mme veuve Slcard, en compagnie de la mère de cette dernière et de quel* ques autres personnes. _Le feu s'étant déclaré dans la cheminée, M. Maynard monta sur le toit pour boucher le tuyau de la cheminée avec une botte de paille mouillée, mais il glissa et s'abattit sur le sol. Il a succombé quel ques instants plus tard à une fracture du crâne.\nMORT DU PHYSICIEN ALPHONSE 3ERGET\nOn annonce la mort, à l'âge dô soixante-treize ans, de M. A3 - . phonse Berget, le physicien bien connu, officier de la Légion d'hon neur. M. Ber g e t e»t l'auteur de Quatre volumes de Leçons |de physique géné rale et d'une Physi ' que du globe et mé i téorologique, cou ronnée par i'Acadé | mie des sciences, iIl publia encore la Vie et la Mort ; du globe, les Problèmes de l'atmo sphère, les Vagues et les Matées, Topo graphie j le Ciel,., Il se livra à de nombreux travaux personnels sur la géodésie, la physique, l'océanographie, la navigation. En 1002, jl fut chargé de répéter solennellement l'expérience du pendule de Foucault, démontrant la rotation de la terre, en présence des ministres et des corps savants. Son talent de vulgarisation égalait ses profondes connaissances scientifi ques et technique*.\nILE MÉVEEIL rou ET, fass£\n33. gfoflleton du Petit Parisien, 80-12-33\n~R. R GABRIEL BERNARD\nPREMIERE PARTIE XXII (suite)\nL'hôte illustre du « Splendid Hôtel » | Cette, réponse, on la fit à maintes j reprises à l'infortuné Français. Ce soir-là, comme Georges rentrait ! au Splendid Hôtel plus assombri que jamais par l'lnutilité de ses recherches, il raÉïarqua que tout était sens dessus dessous dans l'établissement. Tqut le personnel était sur le pont. L'hôtelier glapissait des ordres et exci tait garçons et servantes. Juché en haut d'une échelle, un Jeune mette agile et adroit \"était occupé & pavefiser la façade de l'édifice de dra peaux chiliens. —'Que se passe-t-I! donc, monsieur Castruccio? questionna Georges, Serait-ce demain la fête nationale de la République chilienne ? —' Non, monsieur, répondit l'hôtelier\nCopyright by OabrU» [Be'r na rd\"ÏBB3. Tr ad uc tlon èt reproduction interdites en tous pays.\nI en sa rengorgeant, c'est bien plus im | portant que cela... Ah ! vraiment.™ Oui, monsieur, demain le Splendid Hôtel aura l'honneur de recevoir un j hôte Illustre, qui eat en même tempa un de ses clients les plus fidèles... Et quel eat cet hôte Illustre doublé d'un client fidèle ? C'est Son Excellence M. Alonzo Perez, ancien ministre de l'Economie Nationale... Son Excellence M, Alonzo Ferez, surnommé le Rot des Nitrates, la plus puissant© personnalité indus trielle du Chili, 1© grand animateur de notre région minière.» Vous savez «an© doute qu'il possède ou contrôle la plu part des mines et des exploitations du Chili septentrional... Oui, j'ai entendu dire que M. Alonzo Ferez est une des grandes puis sances politiques et financières du pays... Dites que c'est la première, mon sieur !.» Et, malgré cela, un homme si simple, si affable, si sympathique !.. Vous le verrez demain, il déjeune et dîne dans la salle commune, comme tout le monde... Il vient faire sa tour née d'inspection dea nombreux établis sements qu'il possède à Antofagaata et dans l'intérieur... Tout en écoutant le panégyrique que faisait d'Alonzo Perez le sigtior Castruccio, le jeune Français songeait à la sympathie si spontanée, si char mante, que lui avait témoignée à San tiago la nièce du grand homme chilien, la senorita Anna. Sympathie qu'il avait bien mal payée de retour, puis qu'il avait changé d'hôtel pour qu'elle ne pût mftme pas lui faire parvenir l'invitation qu'elle avait .annoncée»\nGeorges se promit de ne point entrer en rapports avec l'oncle, après avoir si soigneusement brouillé ses traces à l'intention de la nièce. Le jeune Français causait encore avec l'hôtelier, lorsque parut Chanto lève. La vue de son ancien condisciple rappela à Georges que le mariage de l'aviateur et de la « blue glrî » devait être célébré le surlendemain. Au rebours de Georges lorsqu'il était arrivé à l'hôtel, Chantelève connaissait déjà la nouvelle da la venue d'Alonzo Perez à Antofagasta. Il le fit bien voir en interpellant en ces termes le signor Castruccio : Dites donc, maître Castruccio, j'espère bien que la présence dans votre hôtel de Son Excellence li. Alonzo Perez ne vous empêchera paa d'apporter tous vos soins au repas de noces que vous devez nous servir samedi soir». Oh ! monsieur Chantelève, s'excla ma l'hôtelier, c'est me faire Injure que de seulement émettre une pareille sup position.» Le Splendid Hôtel est à la hauteur de toutes le* circonstances... Mais déjà Chantelève entraînait Georges dans l'intérieur de l'hôtel, en lui disant : Tu sais que le directeur du Paci fic Palace B'eat conduit comme un pleu tre... Sans lui, il y a déjà huit jours que nous aurions pu être mariés». Ah bah !... C'est comme je te le dis.» Figure toi qu'il n'a paa voulu faire grâce d'un seul jour à Margaret... Cest parce que son engagement n'expire que vendredi que nous pouvons nous marier seule ment samedi...\nAussi bien, dit Georges, m'éton nais-Je un peu de te voir tolérer la présence de ta fiancée tous ces Jours-ci sur la scène du Pacific Palace.» Ceci dît, mon vieux Chantelève, sans la moindre intention de blâme... Eh ! mon cher, ce que tu dis est tout naturel... Tous les jours, je auis allé lui faire des scènes, à cet individu... Je lui ai offert de l'argent... Il a été intraitable. Vendredi soir encore, Mar* garet devra faire son c_ numéro » Et elle, que dit-elle de cette obli gation ? Elle, mon chef Georges, elle est admirable, comme toujours !... J'avoue que c'est dur pour un homme qui l'aime comme je l'aime, de la voir mon ter sur les planches jusqu'à la veille de notre union... Mais c'est un si grand cœur que ma chère Margaret !... Elle sait trouver les mots qui me font pren dre mon mal en patience.» N'est-ce pas qu'elle est exquise ? Georges ne pouvait pas, certes, dire le contraire.\n* DEUXIEME PARTIE I Son Excellence M. Ahmzo Parez Le lendemain, Georges rentrait au Splendid Hôtel après une journée aussi laborieuse et aussi décevante que les précédentes. Les faits dont il recherchait les ves tiges étalent déjà trop anciens, et, vraiment, la chance le desservait avec une continuité Inexorable, Ce soir-là» Chantelève dînait chez sa fiancée, et André, comme cela lui arri vait souvnt, mangeait à proximité du\nhangar où était remisé l'avion. Georges a'assit donc seul à la table que le signor Castruccio réservait d'ordinaire aux trois Français. Il y avait plus de monde que d'ha bitude dans la salle à manger du Splen did Hôtel» Chantelève et André n'arri vant pas, le signor Castruccio demanda à Georges la permission de faire dîner à sa table deux clients qu'il n'avait pu caser ailleurs. Le jeune Français s'em pressa d'accéder & la prière de l'hôte lier. SI Georges n'eût pas deviné Immédia tement la cause de cette affluence inso lite, Il en eût été informé par ies pro pos de ses voisins et par la fréquence avec laquelle tous les gens qui prenaient leur repas dans la grande salle à man ger de l'hôtel s'interrompaient de dîner pour regarder dans la direction d'une table proche de celle de Georges et des deux inconnus. Cette table, objet de la curiosité géné rale, était occupée par deux personnes que Georges pouvait voir très distinc tement : un homme d'un certain âge, au teint bronzé comme celui de tant d'Hlspano-Américains, à la chevelure noire striée de fils d'argent, à la barbe grisonnante taillée en pointe, et un jeune homme correct, neutre et défè rent. L'homme d'âge, dont la tlte puissam ment caractérisée faisait penser, mal gré la vêture moderne, à quelque grand d'Espagne portraicturé par un peintre de la Renaissance, c'était le personnage dont l'arrivée à Antofagasta prenait les proportions d'un événement : c'était Alonao Perez, Son compagnon, c'était un de ses secrê-\ntairea qu'il avait amené de Santiago. A première vue. le célèbre Chilien fut sympathique au jeune Français, et, Georges aurait peut-Stre été fort em barrassé de dire pourquoi, Il fut content d'éprouver cette impression fa vorable... Il y avait dans la physionomie d'Alonzo Perez un singulier mélange de sévérité et de bienveillance ; mais la bienveillance dominait. Et le regard de ses yeux sombres révélait une activité Intellectuelle intense et continue. Toutes les personnes présentes con naissaient, au moins de vue, Alonzo Perez, et la plupart d'entre elles n'é talent venues dîner ce soir-là au Splen dit Hôtel que pour avoir l'occasion de l'approcher ; mais, par suite d'une convention tacite et acceptée par tout le monde, nul. durant le tempo que Son Excellence Alonzo Perez demeura à à table, ne se permit de l'aborder ni même de le saluer de loin. Chacun savait que, son repas ter miné, Alonzo Perez irait prendre son café dans le salon de l'hôtel ; et alors il serait loisible à chacun de parler au grand homme, de se présenter à lui ou de s'en faire reconnaître, de lui deman der une audience particulière ou de lui remettre un document. Les deux clients inconnus qui dî naient à la table de Georges révélèrent à celui-ci cette espèce de protocole institué par consentement mutuel. Les choses se passèrent, en effet, telle® que les commensaux occasion nels de George® les lui avalent par avance décrites. Dès qu'Alonzo Perez et son jeune secrétaire se furent assis dans le salon, à côté du guéridon où le signor Cas-\ntruccio n'avait voulu laisser à aucun de ses garçons l'honneur d'apporter un café merveilleusement odorant, des liqueurs de marques, des cigares et des cigarettes de grand luxe, uue manière de réception s'organisa. A demi dissimulé derrière un léger paravent, Georges regardait avec curio sité le spectacle pittoresque présenté par les autorités et par les plus nota bles habitants de la ville, venant pré senter leurs hommages à l'homme considérable auquel toute une contrée devait en grande partie sa prospérité économique. Aucun désordre, Chacun passait à son tour ; or, c'était le hasard seul qui avait réglé les préséances. Cela faisait penser à des amis en visite chez un ami. Par Instant, le jeune secrétaire pre nait note d'un rendez-vous pour le len demain ou le surlendemain. A tous ses interlocuteurs Alonzo Ferez offrait des cfgares ou des ciga rettes. II fallait que cet Alonzo Perez fût doué d'un extraordinaire rayonnement moral et d'une irrésistible autorité per sonnelle pour agir ainsi sans dommage pour son prestige. Georges en fit à part soi la réflexion, et il fut un instant tenté de se lever, de s'approcher d'Alonzo Perez et d'échanger aveo lui quelques paroles courtoises. Mais, tout de «suite, il se rappela sa résolution de demeurer dans l'ombre tant qu'il n'aurait pas rempli sa mission sacrée. B7t il se sentit prie de vertige h la pensée que cette mis pion, 11 ne lui serait peut-être jamais donné de la remplir, (A suivre.)\n5 LE PETIT PARISIEN =\n■ 30-12-33 111\nVENT DE SABLE I\n545\nNez et Gorges Fragiles Catarrhe nasal, sinusites, laryngites, pharyngites, otites Au moindre froid, les uez fragiles éter nucut,s'irritent,•enflamment, s'obstruent, coulent, inondent les mouchoirs. Puis U niât se porte vers la gorge t enrouement, laryngite, pharyngite, bronchite, toux. Ou bien, le catarrhe nasal s'installe, devient citronique, se propage vers les sinus on l'oreiller c'est alors la doulou reuse sinusite, ou bien les otites, qui doivent toujours faire redouter la surdité. Pour que cea nez fragiles soient protégés et dégages, une simple précaution sufht : glissez dans chaque narine matin et soir, gros comme uu pois de Nazinette. Ce merveilleux baume nasal libère lentement dans l'arrlère-uez ses essences naturelles volatiles. 11 dégage le nez, assainit et décongestionne les muqueuses, aide les sécrétions nasales à détruire, enrober et expulser les microbes. Grâce à la Nazinette, votre rhume est vite terminé et vous n'avez à redouter aucune suite fâcheuse du côté de la poitrine ou de „ l'oreille. La maladie entre parle nez; c'eet dans le nez qu'il faut la vaincre, S ïrs ia grand tube, toutes pharmacies, on SUS Laboratoires D' Gilbert. 6, r. du Laos. Pari»-» 1\nPET \"ffiÊHN 0 CONTRE LA CHUTE DESCHEVEUX ET LESPELLICULES NE GRAISSE PAS ODEUR AGRÉABLE ESSAYEZ LE*OOUBLE-FIA<DNA STILLIGOUTTE .MODÈLE PRATIQUE ET D'UN PRIX AVANTAGEUX REFUSEZ LES IMITATIONS\nPour lancer une affaire, faites de la publicité dans le Petit Parisien\nLa mauvaise haleine disparaît dès qu'on fait usage de la Magnésie San Pelle grino, qui facilite la diges tion, nettoie et désinfecte l'estomac et l'intestin. Une cuillerée chaque matin suffit pour donner des résultats inespérés. Exigez sur chaque flacon la marque du saint pèlerin avec la signature PRODEL. 8 fr. M te flacon toutes pharmacies\ns TOUX lasse mois toux passe / soin de vous \" racler la gorge sans arrêt Toux, Rhumes, Bronchites, Grippe ne seront plus un danger pour vous et vous laisseront vaquer a vo» occupations si, au premier symptôme (éternuement, toux légère), vous prenez, n'importe où et quand (ils. s'avalent tels quels), des COMPRIMÉS DE BRONCODYL Composés de codéine, aconit titré, terpine et triméthylxanthine. ils exercent simultanément une triple action : 1° ils mettent les bronches au repos et ne permettent qu'une toux rare et légère, £<> ils provoquent l'expectoration ; 5® ils tombent l'organisme augmentant ainsi sa résistance. Ils facilitent )a digestion et sou tiennent le cœur. Toutes pharmacies i 10 fc. 60 rétui-pochettp. Broncodul\n","Les armements clandestins du Reich I\nSUITE Q E U A TROISIÈME PAGE\nL'Allemagne possède une forte aviation bien organisée et bien équipée\nBruxelles, 29 décembre (éép. Radio.) Le Soir publie aujourd'hui ie dernier article da M- Crouquet sur les arme mante allemands. T 1 termine ainsi son étude sur l'aviation :\n« De nombreuses usines d'aviation allemandes ont établi des succursales à 1 étranger, obéissant en cela à la poli tique préconisée par le Reich. C'est ainsi que noua trouvons Junker à. Mos cou, où il obtient un subside du Reich d'environ 60 millions de francs par an; la Flygindustrie A. B„ à Llnham L aède). D'autre part, le Reich a des établissements dans les environs de Bilbao {Espagne) ; Fokker, nous l'avons dit, a installe en Hollande uns impor tante fabrique sous ie nom de « Neder laadsche Vliegtuigenfabrik Fokker ». Le type monoplace de « Sport », D-XVII, est construit en grande série et expédié en Allemagne. Mats la plus évQC&trice des succursales allemandes à l'étranger ést celle de la firme Rohrbach qui, sous la dénomination « Rohrbach Métal Aeroplan A. S. ». est établie à Copenhague. La seule raison de cette Installation au Danemark semble être le fait que, de cette façon, la Rohrbach se trouve sur place pour faire équiper sea appa reils, comme le montrent, d'ailleurs, ses catalogues, avec ïes fameuses mitrail leuses danoises Madsen (2.000 coupa à !a minute, calibre 11 H V ,8 5. balles per forantes), en voie de devenir, comme loua l'avons vu précédemment, l'arme automatique de prédilection du Reich. L'avion d'artillerie M- Crouquet étudie ensuite la ques tion de l'avion d'artillerie. II pose en principe « qu'aucune balle ordinaire, à moins da toucher le pilote ou un organe vital: moteur ou réservoir à essence, ne peut abattre un avion ». « C'est ainsi, ajoute-t-iL qu'on pré voit actuellement l'armement des avions de bombardement et même de chasse par des canons mitrailleurs tirant des obus explosifs de 20 mm., à ; la cadence de 350 coups à la minute. ! Déjà les types Henrlot et Farman. en France, sont en vole d'être équipés de la sorte. L'Angleterre et l'ltalie arment respectivement, de cette même façon, las Blackbum-Perth et les DO-X. Nous pouvons être certains que les Allemands, qui ont actuellement cette arme à leur disposition puisqu'ils ont acheté le brevet de fabrication du canon mitrailleur Madaen, ne manque ront pas de munir leurs appareils de ces terribles engins de destruction. Aussi paradoxal que cela puisse pa raître, la iutte contre la défense ter restre, munie d'un canon de 75 mm antiavions, et l'appareil de bombarde ment équipé d'un canon mitrailleur, et votant raisonnablement bas, est abso lument inégale et au désavantage du 75 terrestre. Et le rédacteur du Soir conclut : « Le Reich possède une aviation forte, bien organisée, bien équipée. Aviation commerciale, en principe, mais en fait une excellente aviation mili taire, prête à toutes les éventualités. Et nous connaissons de nombreux paya qui seraient heureux d'atteindre 3a parité avec le Reich en ce qui concerne tout spécialement l'aviation. »\nNOUVELLES PROTESTATIONS DES CRÉANCIERS ANGLAIS A LONG TERME DE L'ALLEMAGNE\nLondres, 29 décembre (dép. P. P.) Le gouvernement britannique n'a pas l'intention d'accepter comme un fait définitif la décision de la Relchsbank j concernant le service des intérêts de | la dette allemande à long terme. On sait que Te docteur Schacbt annonça, il y a quelques jours, que, durant lea premiers six mois de 1934, les trans ferts en espèces pour le payement des intérêts de la dette à long terme aé raient réduits de 50 à 30 % et que ; cette décision fut prise sans consul tation préalable avec ïes créanciers. On EC souvient aussi que îa Suisse et la Hollande bénéficiaient d'un traite ment de faveur. Le gouvernement bri tannique a déjà protesté officiellement à deux reprises, une première fois en novembre, puis le 23 décembre, contre les mesures annoncées par le prési dent de la Reichsbank. Il y a eu aujourd'hui à Londres une réunion des porteurs britanniques à laquelle ont pris part des représentants du ministère des Affaires étrangères et du Board of trade. L'échange de vues auquel a donné lieu cette situation a fait apparaître, une fois de plus, que le gouvernement anglais n'admet pas la discrimination établie en faveur des porteur* hollan dais et suisses et qu'il n'entend pas subir une politique de dénonciation uni latérale qui viole les principes élémen taires des relations commerciales et financières. Au cours de la séanee, di verses mesures ont été envisagées en vue de faire pression sur le» autorités allemandes. Noue croyons savoir qu'on « est orienté vers la constitution d'un organisme de compensation qui, exerçant un contrôle aur lea échanges anglo-allemands, pour rait indemniser les porteurs britanni ques des sommes dont ils se trouvent frustrés par un prélèvement sur 3'éXeé dent du montant des exportations alle mandes en Grande-Bretagne par rap port au montant des exportations bri tanniques en Allemagne.\nPar suite du brouillard un avion de transport anglais atterrit près de Me]un\nLes 30 pauageri qu'il transportait sont rentrés à Parie en autocar Melun, 29 décembre (dép. H a vas.) Un avion quadrimoteur anglais trans portant trente passagers a atterri dans la soirée à six kilomètres de Melun, dans ma champ de betteraves dépen dant de la commune de Réau. L'avion venant de Londres n'avait pu se poser au Bourget en raison de la brume qui avait recouvert toute la région parisienne depuis 13 heures. Deux autocars sont venus chercher lea passagers et les ont transportés à Paris.\nSUITE me LA PEOMIKïtE PAGE j ...Cest qu'il y a près de 800.000 chô meurs complets en Espagne... Et les , chômeurs espagnols n'ont droit ni à ! l'allocation ni au secours... Ils ne peu vent compter que aur la générosité de quelques oeuvres de bienfaisance... Il leur faut aller mendier par les rues... C'est un triste cortège d'hommes jeunes, de femmes, d'enfants... Accrou pies au bord des trottoirs, à moitié nues sous le gel et sous la pluie, des familles entières implorent îa charité.,. Et Ton entend toujours les mêmes mots qui font peur murmurés à voix basse : Hambra... Frio... La faim... Le froid... ...Les belles rues de Barcelone mît aussi perdu de leur gaîté et de leur éclat... Des calicots, déjà flétris, déjà décolorés, recouvrent trop d'enseignes. LxqUIDACION ï LIQLfIDACION ! Oui, on liquide... Par force... Mais les liquidations, elles-mêmes, n'attirent plus les Clients, qui ont sans doute dû eux-mêmes liquider leurs ressources principales... Les affaires ne sont pas toujours les affaires... Le port de Barcelone est bien oisif... Les paquebots étrangers y font de courtes escales... Les vapeurs, les cargos qui s'y trouvent amarrés sem blent s'être assoupis au lent clapotis des eaux... ...On va visiter ce qui fut la presti gieuse exposition de Barcelone, Inau -1 gurée avec tant de luxe et de gloire par Alphonse XIII et Primo de Rivera... La promenade est mélancoli que... Une demi-douzaine de touristes attardés y contemple les pavillons dé serts et traîne à travers les petites * c ailes » joliment * imitées » du vil lage espagnol... ... On va aux nouvelles... On veut savoir quel est le mal dont souffre l'ardente et magnifique capitale... L'un dit ; Désordre... C'est vrai que les troubles d'allure révolutionnaire ont été bien nombreux i cette année... H y a eu trop de grèves et trop de bombes... Je consulte l'aimable gouverneur civil, M. Salvas, qui ne me cache pas qu'il lui reste une rude besogne à accomplir s'il veut et il le veut, naturellement... délivrer Barcelone des éléments pernicieux qui l'empoi sonnent : anarchistes, trafiquai? ts de toutes espèces. Donc. Barcelone souffre de son dé sordre passé et des désordres que l'on peut encore craindre... Mais un commerçant me dit ; Et les Impôts ? Lea impôts, en effet, ont augmenté en Catalogne dans de telles propor tions qu'ils pourraient prétendre au jourd'hui à la qualité d'impôts fran çais. C'est assez compréhensible... L'auto nomie catalane en est à son âge ingrat... Elle ne saurait produire en core. Mais elle coûte cher ; premiers frais d'établissement... Frais d'éduca ;tfon„. Frais de subsistance... Et argent de poche... Le pouvoir oentnJ de Madrid a maintenu à la Catalogne autonome les crédits qu'il allouait, avant le statut catalan, aux quatre provinces cata lanes... Mais les temps ont bougé... Mais les frais ont grossi... La Catalogne, au jourd'hui, quand elle a fourni sa part d'impositions et de contributions à l'Etat espagnol, do.t entretenir son propre Etat, sa propre autonomie.. La Catalogne a deux ménages : l'un à Madrid, l'autre à Barcelone. La Catalogne a ses députés à Ma drid, aux Cortès... Elle a aussi ses députés à Barcelone, avec son Parlement... La Catalogue a des ministres à Madrid et des ministres à Barcelone... Les ministres et les Parlements, c'est un assez grand luxe, et qui se paie... Tout de suite, la puissante, l'opu lente Catalogne, qui représente plus de la moitié de la fortune d'Espagne, s'est trouvée pauvre d'argent... Un ministre des Finances qui était Cata lan, M. Carner, lui a fait avancer 20Û millions par Madrid. Ces 200 mil lions ont été absorbés... Un emprunt de 500 millions a été émis aussitôt... Mais, déjà, ces 500 millions se sont éclaircia... La Catalogne a dû, pour se procurer d'indispensables ressources, imaginer quelques * aménagements fiscaux »... C'est ainsi que les contribuables catalans : commerçants, industriels, producteurs, ont vu grossir démesuré ment leurs charges fiscales au moment même où diminuaient leurs res sources». C'est un« histoire qui est, en France, déjà une vieille histoire... Désordre... Impôts... Voilà donc le mal de la Catalogne... Mais quelqu'un ajoute : Politique... Il y a donc aussi une crise poli tique ? Cest possible... Les gauches ont gouverné en Cata logne comme elles ont gouverné à Ma drid, depuis la proclamation de la République... Et les droites viennent de l'empor ter en Catalogne avec les ligueurs de M. Cambo, comme elles l'ont emporté ailleurs, en Espagne, avec le parti agraire et l'Action populaire animés par M. .Gil Robles... Les griefs des droites se sont trou vés les mômes, à Madrid et & Barce lone ; question religieuse... question agraire... Reproche a été fait au gouverne ment catalan et au président Macia d'avoir poursuivi une politique pas ! sionnément Irréligieuse... Reproche a été fait au gouverne- ,\nment catalan d'ave;r voté et appliqué une loi agraire qui a f n-acré en fait l'expropriation des pr -tétaires au profit de leurs métayer . « Lesquerra > la gauche n'est pas embarrassée sans doute pour ré pondre aux griefs de la « JUigua Mais, en attendant, 3s. politique, comme une plaie. /Irrite et s'eqve nfme~. A l'heure actuelle, Je président Ma cla enseveli, avec t&nt d honneurs et tant d'émouvante trstesfle, il faut bien considérer la situation telle qu'elle reste- Il y a au Parlement catalan, qui va avoir à nommer un chef pour succé der au président Macta, une majorité de gauche une majorité qui date de l'autre année— II y a en Catalogne, si l'on s'en rap porte aux résultats précis des toutes dernières élections générales, une ma jorité de droite qui Semble toute dis posée et toute prête à combattre « la majorité de gauche * des hommes de la Généralité majorité devenue au jourd'hui une minorité- Maurice PRAX.\nL'assassinat de Mrs Httût à Cannes\nLa fédération des chambres d'agriculture du Maroc fait confiance à M. Ponsot pour les réformes nécessaires\nElle a renouvelé non bureau et nommé président M. Ckavcnt, de Mazagan Rabat. 29 décembre ( dép. P. Parisien). La Fédération des bureaux des cham bres d'agriculture du Maroc a renou velé son bureau au cours d'une impor tante réunion tenue à Rabat. M. Cha vent, président de la chambre mixte de Mazagan, succède, à la tête de la fédération, à M. Brun, de Rabat, qui a été élu président-fondateur et président d'honneur. M. Brun a retracé le rôle de la fédération qui, groupant les re présentants de tous les colons du Maroc, examine les divers problèmes agricoles dans le cadre d'ensemble de la pro duction et de l'économie marocaines. Il a dénia i*- notamment : « Libérer La colonisation du poids des erreurs passées, erreurs îe plus sou vent gouvernementales ; dégager les possibilités de notre production agri cole et lui assurer les débouchés rému nérateurs qui lui sont indispensables pour vivre, c'est là une tâche essen tielle. Notre fédération a tenu à s'y donner entièrement et elle aura à cœur de la mener à bonne fin. » Le président sortant exprime ensuite 1? regret que. dans l'accomplissement de sa tâche, la fédération n'ait jamais été consultée ni suivie par la direction générale de l'agriculture. Aussi, dit-il. avons-nous dû attirer l'attention du gouvernement du pro tectorat sur cette situation et c'est unanimement qu'au cours de notre réunion du 30 octobre dernier nous avons demandé au résident général la complète réorganisation de cette direc tion. Nous faisons confiance à M, Pon sot. maintenant renseigné, pour mettre prochainement en œuvre les réformes qui s'imposent. » Avant de se séparer, la fédération a exprimé à l'unanimité le dérir de voir confier à son président le rapport au conseil du gouvernement sur le bud get de l'Agriculture.\nLes fonctionnaires hollandais ne peuvent appartenir au parti national * socialiste\nLa Haye, 29 déc. (dép. Petit Parisien) Le président du Conseil, le D' Col Un, vient d'ajouter à la liste des associa tions, dont lea fonctionnaires de l'Etat ne peuvent faire partie, le parti' natio nal socialiste hollandais, comptant 20.000 membres environ. D'autres par tis, le parti fasciste et le parti commu niste, avaient été placés sur la liste en question. La défense s'étend mainte nant non seulement aux fonctionnaires de l'Etat, mais à ceux des communes et dea provinces qui suivant la politique du D r Colijna, si bien que le chef du parti national socialiste Musaert, qui occupe un poste élevé dans la province d'Utrecht, devra donner sa démission. D'autre part, un journal orienté vers l'extrême gauche et possédant une clientèle d'étudiants Indigènes en Hol lande, a été interdit\nL'ELECTION DE NANTUA GEX\nBourg, 29 déc. Idép. petit parisien.) M. Jacques Duboin, ancien député, ancien sous-secrétaire d'Etat, annonce qu'il ne sera pas candidat à l'élection partielle qui doit pourvoir au rempla cement de Paul Pttinievé à Nantua-Gex.\nUn mur s'effondre tue une femme et blesse son mari\nChalos-sur-âaône; 29 déc. (d- P. Purig.J Deux septuagénaires M., et Mme Jacquet, prenaient leur repas du soir Chez eux, à Blanot, lorsqu'ils entendi rent un grand fracas provenant de leur grange. A îâ lueur d'une lanterne, ils constatèrent que le toit de cette grange venait de s'effondrer, lia s'ap prêtaient à rentrer chez eux lorsqu'un grand pan de mur s'abattit, qui ense velit les deux vieillards sous les ruines. Un peu plus tard, des voisins les retrouvaient parmi les pierres et les poutres écroulées, Mme Jacquet avait été tuée sur le coup par une pièce de bois i son mari, très grièvement blessé, a été transporté à l'hôpital de Cluny.\nGermaine d'Anglemont renvoyée devant ïes assises de la Seine\nRouen, 29 déc, (dép. Petit Parisien.) La chambre des mises en accusation de la cour de Rouen a rendu son juge ment dans l'affaire Huot d'Anglemont, Inculpée du meurtre du préfet Cause ret La cour, rejetant les conclurions de M* Jean-Charles Le grand, a renvoyé l'lnculpée devant La cour d'assises de la 3eine. Une protestation da M\" J.-C. Legrand Rouen, 29 déc. (dép. Petit Parisien ) Dès qu'il a eu connaissance de cette décision, le défenseur de Germaine d'Anglemont, M\" J>C. Legrand. a adressé au garde des Sceaux une lettre de protestation dans laquelle il rap Ïeîle que ie rapport, pièce essentielle u procès, sur lequel s'appuie l'accusa tion n'est parvenu qu'après le dernier interrogatoire de l'inculpée et que cette dernière n'a pu lp discuter. En conséquence, l'interrogatoire n'a paa été contradictoire comme 3e veut la loi ; de plus, ce rapport comporte un certain nombre de témoignages, mais on a refusé à la défense de lui faire connaître les noms des témoins. Enfin, M' Legrand avait demandé l'audition d'un certain nombre de témoins et notamment de plusieurs hommes politiques. Cette partie égale ment de ses conclusions a été repous eée. Enfla, deux demandes tendaient à demander au docteur Paul, médecin légiste, et à l'expert Flobert dan® quelles conditions le coup de revolver SI avait causé la mort du préfet useret avait pu être tiré, ainsi que de déterminer ei l'état de Mme d'An glemont permettait sa détention.\n«iciiivjii. yciuicviati ad uckcjixiwi. L'avocat parisien proteste contre ce qu'il considéré comme des entraves à la liberté de la défense.\nI.ES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n(...Mîckey et Patinette font une rencontre\n£*■ aventures Je Miche y »onf projetée* Ja/ts les cînémaa Paf/ié-TVafon\nCopyright by le Petit Parisien et Opéra Uundl Prêta\nRebîilard n'eit pas l'auteur du cambriolage de la villa voisine\nGrasse, 29 décembre (dep. P. Paris.). M. Arnaud, juge d'instruction chargé d'éclairer le mystère qu 1 entoure l'assassinat de Mrs Hunt, découvert à. Cannes dans les circonstances que le Petit Parisien a relatées, a reçu le rap port du docteur Béroud, directeur du ; laboratoire médico-légal de Marseille, Déjà le praticien avait fourni au magis ! trat enquêteur queLques Indications sur le résultat de ses travaux, Indications ! qui n'avaient apporté aucun appui I se ri eux à l'enquête. Les conclusions que i vient de recevoir le juge sont du même ordre et constituent, pour la marche de l'instruction, un résultat négatif. Quel ques constatations permettaient à ia ! justice de supposer que l'auteur du crime était celui qui avait cambriolé, quelques jours auparavant, une villa inhabitée, la villa Maguelonne, voisine de l'hôtel ou s'est déroulé le drame. Le cambrioleur était venu y coucher la veille du crime ; ses empreintes digi tales avaient été relevées ; des cheveux avaient été saisis dans le lit de la villa Maguelonne. Il s'agissait de savoir s'ils n'appartenaient pas au bagnard Rebîi lard, auquel cas sa culpabilité aurait pu être sérieusement envisagée. Mais les constatations du docteur Béroud sont formelles : ce ne sont ni les empreintes digitales ni les cheveux de Rebillard qui ont été trouvés dans la villa.\nAu Maroc, deux accidents de la route font un mort et quinze blessés\nRabat, 29 déc. (fîèp. Petit Parisien) Sur la piste d'Agadir à Igherm, l'au tomobile d'un officier payeur a capoté. Le chauffeur, un brigadier du train des équipages, a été tué. Le lieutenant trésorier Souche s'en est tiré avec des blessures sans gravité. Près de Mazagan, un car de trans ports en commun, conduit par un Indi gène, s'est renversé dans un foesé. U y a eu quatorze blessés, dont deux Européens.\nUn soldat tombe d'un poteau électrique où il était monté on ne sait pourquoi\nDijon, 29 dèc. (dép. Petit Parisien, 5 En raison des tirs exécutée sur le plateau de Chenove par le 27 e R. 1., des sentinelles avaient été placées aux alentours. L'un de ces ao-ldats, nommé Délabré, originaire de la Dordogne, étant grimpé sur un poteau électrique de la ligne qui tnanapori» le courant à haute tension vers ler phare dq ' Mont - Afrique, ressentit, alors qu'il se trouvait à environ neuf mètres de hauteur, une violente secousse qui le fit choir. Il a été relevé avec des bles sures sur tout le corps et transporté à l'hôpital de Dijon dans un état grave.\nÀ l'aide de fausset fiches deui employés d'un grand magasin de Nice avaient détourné des sommes importantes\nL'un d'eux est arrêté; il refuse de dénoncer eon complice Nice, 29 décembre (dép. P. Parie.). Le chef de service d'un grand maga sin de l'avenue de la Victoire vient de découvrir une escroquerie à laquelle se livraient depuis longtemps deux employés de l'établissement. L'un d'eux, Jean Bermond, de complicité avec un de ses camarades qu'il ne veut pas dénoncer, faisait de fausses fiches éta blies quand un client rendait une mar chandise. Il contrefaisait la signature d'un chef de rayon, puis faisait encais ser la somme par un camarade. L'escroquerie était assez habilement faite et le procédé réuesissait toujours. Mais, ces jours derniers, l'escroc com mit une erreur en ne faisant pas figu rer sur la fiche la même somme que celte portée sur te livre des rendus. La comptabilité .relevant Te rieur, on envoya un employé à l'adresse Indiquée sur la fausse fiche. Le pot-aux-roses fut ainsi découvert et Jean Bermond arrêté. On ne peut savoir à cûmbisn s'élève le montant des sommes détour nées.\nUne collision d'autos à Longjumeaa fait six blessés\nCorbeil, 29 décembre (dép. Petit Paris.) Une collision s'est produite près de Longjumeau, au hameau de la Grange aux-Belies, entre un camion et une auto conduite par M. Oscar Florentin, 37, rue Micbelet, à Stains. Le conducteur a été blessé ainsi que cinq passagers : MM. Ernest Coseon, 34. avenue Félix- Faure : Bizalle-Aurrbach, 9, rue Saint- Lambert; Eugène Brismartier, 73, ave nue d'ltalie; Mme Marthe Gueretln, 16, rue Lacharrière, toua quatre à Paris; Mme veuve Mathitde Dufour 43. rue Mozart, à Véllzy,\nDERNIERES NOUVELLES SPORTIVES\nLA BOXE A LA SALLE WAGRAM Hier soir à la salle Wagram, le métis Jimmy Tarante a été déclaré vainqueur aux points du Français L&uriot, après un combat disputé avec ardeur. En deuxième combat. Je jeune espoir Yvet fut vainqueur de Thibault par arrêt de l'arbitre au \"huitième round. Au cours de la même soirée Verquin fut déclaré vainqueur de la compéti tion nationale des poids lourds en bat tant aux points, en six reprises, son , adversaire Henard.\n[.OUIS CORNEBOIS QUI PUT MILLIONNAIRE RESTE DÉTENU\nLe tribunal de la 16* chambre, pré sidé par M. Laernle, était appelé hier à statuer sur La demande de mise en\nSimple formalité prévue, on le sait, par la loi sur la liberté individuelle. Après avoir été millionnaire, compa raître au banc des flagrants délita, parmi les clochards et lea miséreux, c'eßt là un destin vraiment lamentable! Le faussaire, par ailleurs, ne souffla mot. Ses avocats, M*\" Raymond Hubert et Gaston Maurice, demandèrent, au vu du rapport déposé par le docteur Génil- Perrin, un élargissement immédiat. Mats le juge d'instruction n'a pria encore aucune décision. De sorte que ie tribunal, sur Intervention du substi tut Laurens refusa la demande de libération et prolongea la détention d'un mois. C'est au juge d'instruction, M. Verdïer, qu'il appartiendra de pren dre telle mesure qui lui paraîtra a'im poser.\nL'ENQUETE EST TERMINEE L'enquête menée par M. Verdier, juge d'instruction, sur les agissements des frères Comebois est maintenant ter minée. Le magistrat a envoyé «on dos sier au parquet, afin que celui-ci puisse prendre ses réquisitions : non.lieu pour Louis Comebois, déclaré complètement irresponsable et même dangereux pour la sécurité publique par le docteur Ge ntd-Feraîn ; non-lieu ou renvoi en police correctionnelle pour Roger Comebois.\nliberté de Louis Cornebois, le cheminot qui fit toucher par son frère Roger, à l'aide d'un billet falsifié, un million de la Loterie nationale.\nLEGION D'HONNEUR\nINTERIEUR Commandeur : M, Panisse, avoué à Alger. Officiers .* MM. Brihmat Zerrouk, <Joc ! teur en médecine à Alger; Boudjadi Mohaxnan&d, Instituteur à Sidi-Mabrouk. ChevaHera : MM. Khouadl Ahmed, insti tuteur à Tlil-Ouzou ; Belatd Mohammed, caïd de® douard laïeirzène C, M, «TAswf loune ; DJabalt Ali ben Saïd, instituteur à Sétif ; Beniiiah Ammw Benlabacci, Institu teur honoraire à CVmstarrtirie ; Maaniar Lakhdar. agent d'affaires à Frenda.\nSur la route, un automobiliste est attaqué et dévalisé - par desi bandits en auto\nEtàmpea, 29 déc. (dép. Petit Parisien) Revenant, la nuit dernière, en auto mobile, d'Orléans, M. Auguste Lave nanti mécanicien à Neuîlly-sur-Seine, 28, rue de Chartres, se trouvait près d'Anger vlîle lorsqu'il aperçut sur la route une voiture paraissant en panne et un indi vidu qui, lui faisant signe d'arrêter, lui demanda une clef pour réparer sa voiture. Au moment où M. Lavenant tendait l'outil demandé, l'homme braqua un revolver dans sa direction et l'lnvita à lui remettre son argent pendant qu'un ; deuxième Individu passant derrière lui immobilisait ses bras. Les deux malfai teurs lui enlevèrent son portefeuille contenant 400 francs, puis, pour éviter toute tentative de poursuite, lia cre vèrent un pneu de la voiture de M. La venant à coups de couteau et de revol ver. Remontant ensuite dans leur voiture où se trouvaient deux autres hommes et une femme, ils s'enfuirent dans la direction de Paris. M, Lavenant répara sa voiture et vint avertir la gendar merie d'Etampes qui, malgré les recherches entreprises immédiatement, ne put découvrir les auteurs de cette agression dont on ne possède aucun signalement ni même celui de la voi ture dont le numéro était couvert de boue.\nUN DEBITANT EST ASSAILLI PAR UN CAMBRIOLEUR\nLe malfaiteur a pris la fuite en oubliant ses papiers d'identité Corbeil, 29 décembre (dép, P. Parisien.) Un débitant, M. Claude Richard, éta ! bli 36, avenue de la Gare, à Sainte- Geneviève-des-Bois était réveillé l'autre nuit, vers 3 heures, par un bruit inso lite dans la salle de son débit S'étant levé, il se trouva en présence d'un in connu , qui, &e jetant sur lui, le frappa à l'aide d'un instrument contondant. Le débitant lui tint tête et appela à l'aide. Son agresseur, décontenancé, s'em pressa alors de disparaître, emportant 100 francs qu'il avait dérobé» dans le tlrolr-eaisse. Dans sa précipitation, le malfaiteur avait oublié un paressua qu'il avait dû retirer pour opérer plus à son aise, et dans lequel on trouva des papiers au nom de Bartoïomeo Cerlnetti, né le 14 août 1909, à Bergame (Italie). La gendarmerie le recherche.\nLe général Vuillemin est arrivé à les Alcaiares\nC&rth&gène, 29 décembre (dép. tfmvas) Le général Vuillemin, parti ce matin à 9 h. 30 de Tanger a atterri à l'aéro drome de Los Alcasares à 13 h, 15.\nULI« -a a AJU» Aiwwißa » «. X<J. Depuis Tanger, un voyage sans his toire malgré un vent contraire. Le général Vuillemin passera la soi rée à Los Aleazares et pense repartir demain matin vers 7 heures, à desti nation de Perpignan et ïstres.\nLes administrateurs de la Basque Parisienne de Bourse sont arrêtés\nLe pensif de U société atteindrait un million Sur mandat de M. Demay, juge d'lns truction. M. Ameline, commissaire aux délégations judiciaires, a arrêté hier les deux administrateurs de la Banque Parisienne de Bourse, société anonyme au capital de 1 million 500.000 francs, dont le siège est 10, rue Vivienne. Cette banque a sept agences en pro vince * à Cannes, Buy ou ne, Perpignan, Lille, Valence, Bruay et Reims. Elle avait pris la suite de l'ancienne banque dirigée par M. Lefort. qui fut condamné et fait actuellement appel de ce jugement Ses nouveaux administrateurs étaient M. Jules Vercreuysae, né le 12 novem bre 1901 à Watreloos, demeurant 21. route de Poissy, à Villennes-aur- Seine, et occupant une chambre dans un hôtel, 40, rue Vivienne. L'autre admi nistrateur se nomme Vénézian Kreinlne et est né le 23 décembre 1890 à Bakou. C'est un Russe naturalisé Américain qui demeurait 29. rue de Valois. Ce dernier a été écroué à la Santé. M. Vercreuysse, souffrant, a été en voyé à l'infirmerie de Freanes. La banque s'était spécialisée dans les opérations de Bourse et son passif, qui atteint 1 million, consiste en titres qui n'ont pu être remis à la clientèle. Au cours d'une perquisition, on n'a pu saisir qu'une somme de 100 francs.\nLA BANQUE SEYTE, A NIMES, A SUSPENDU SES PAIEMENTS\nMontpellier, 29 décembre Mp. P. P.) La banque Seyte, de Nîmes, très an cienne et bien considérée, a suspendu ses paiements à la suite de la mise en liquidation judiciaire de plusieurs gros créanciers. A la suite de cette mesure, M. Seyte s'est trouvé dans l'impossibi lité de faire face aux décaissements. ' Toutefois le bilan n'a pas encore été déposé au greffe du tribunal de com merce.\nDe» bicyclettes importée» du Japon ayant été vendue» à Anvers 136 fr. pièce les industriels stéphanois s'émeuvent\nSaint-Etienne. 29 déc. (dép. Petit Paris.) I& nouvelle de la vente à Anvers (Belgique), à raison de 13« francs la pièce, d'un millier de vêloe amenés du Japon, a profondément ému les Indus triels stéphanois tjul occupent 20.000 ouvriers. M. Alfred Vernay, député-maire de Saint-Etienne, a signalé au gouverne ment 1© danger que présente cette situa tion, et réclamé des mesures de protec tion.\nj Le drame du boulevard Montparnasse\nC'est vraisemblablement avenue des Belges, à Aix-en-Provence, que Mireille Percheron a été enlevée par Cermonato Marseille, 29 décembre (.dép. P. P.). Mireille Percheron, qui fut assassinée ! U y a quelques jours à Paris, dans un hôtel du boulevard du Montparnasse, par le docker marseillais Cermonato, a-t-elle été enlevée par ce dernier, comme on l'a dit, à Alx-en-Provenee. où elle s'était réfugiée chez une de ses sœurs ? Le fait ne semble pas douteux. En effet, Cermonato a été vu à Aîx I© lundi qui précéda le drame. Venu dans cette ville en auto, en compagnie d'un ami, il se posta avenue des Beiges, dans l'espoir que la jeune fille, dont il connaissait les habitudes, y passerait. S'il est acquis que c'est ce jour-ïà que Mireille disparut d'Aix elle s'était absentée de chez elle sous pré texte de faire quelques commissions personne ne peut affirmer toutefois que •le dramatique enlèvement' 'h , \"di l, '*fléu' avenue des Beiges. Hais l r hypoîßësê\"\"ësl tellement plausible que les enquêteurs semblent s'y arrêter.\nON VA EDIFIEE A PARIS LE PALAIS DE LA FLEUR\nSur le rapport de M. Godin, le con seil municipal a attribué hier à la chambre syndicale de? fleuristes un lot de terrain de 3,600 mètree carrée à prendre sur les terrains expropriés de l'îlot insalubre n\" 1, dans le quartier Saint'Merri. La chambre syndicale des fleuristes projette d'édifier là le Palais de l& fleur, où émlgreront les commis sionnaires en fleurs coupée» actuelle ment installés dans les alises des Haltea centrales. Ce sont, a signalé M. Levfl iain., les marchands eux-mêmes qui, à leurs fraie, édifieront leur maison.\nMISE EN LIBERTÉ\nM. Manche, juge d'instruction, faisant droit à l'enquête de M* Caulier, a signé la initie en liberté provisoire de l'ins tituteur adjoint Hyacinthe doux, ar rêté, le 21 décembre dernier, sous l'in culpation de tentative d'e-seroquerie, pow avoir fondé une « mutuelle de la Loterie nationalp » qui d'ailleurs n'a jamais fonctionné.\nLéger incident sur le ligne Bastille-Joinvil\nLes voyageurs k destination de Nogent aur-Marne et de E'outenay-oous Boie, qui prirent. Hier, à 19 h. 30, à la gare de la Bastille, le train a liant jusqu'à Joi avilie, eurent la désagréable surprise de voir que ce train, au Heu de s'arrêter comme à l'Or dinaire A ces deux points de «on Itinéraire, « brOdait » les stations. Parvenus, maigre eux. à Joinvtfie. Ils firent entendre leurs protestations. L'incident fut vite apaise lorsque le chef de 33ire annonça qu'il affilait rapatrier ira voyageur» de Nogent et de Fontenay au moyen de quatre wagons ac crochés au prochain train de messager 1«s descendant sur Par fa. Ce qui fut fait peu\n. fcâ MISE EN SERVICE EU i,ODE INTERNATIONAL DE SIGNAUX: DE 1834\nUn nouveau code international de signaux à l'usage des navigateurs des divers paya est mis en service fo I*' janvier 1934, U en existe des éditions en rapt tan-- gues : allemande, anglaise, t oagnole, française, italienne, japonais a gienne. L'édition française a été publiée par le service hydrographique de la ra \\ i'te. Cet ouvrage constitue le premier code international de signaux par radio. Des mots et phrases relatifs -à l'aéronautique y ont été introduits en vue de son utilisation par !«« aéronefs. Les termes et expressions techniques sont beaucoup plus nombreux que dans le précédent code. Le vocabulaire géographique * été trè3 développé. Une section médicale facilitera l'échan ge d'avis médicaux et permettra, «n outre, de hfcffer les formalités de libre pratique. Les procédures nouvelles sont appli : quées pour les différentes méthodes de transmission : par signes flottants, par signes Morse lumineux et sonores, par signes à bras, par radio. La série des signes flottants a été modifiée et comprend treize signes de plus que l'ancienne. La mise en service du code interna.- tionalde signaûx de 1934 entraîne à, la même date le changement des signaux dietinctifs dos navirea dont le service hydrographique vient de pu blier la nouvelle liste en ce qui coa ! cerne les navires français.\nA l_' I N S T ITUT\nLas scrutins d'hier . L'Académie des inscriptions, renouve lant son bureau pour 1934, a élu hier président M. Mazon et vice-président M. Abel Lefranc. Elle a entendu une communication de M. Pottier établissant que les trois niveaux archéologiques de Su se de vaient être renumérotés quant à leurs profondeurs respectives. La constata- & tion est importante pour l'histoire de Ja céramique susienne qui remonte il 1 qua tre mille ans avant notre ère, et par suite aussi pour l'histoire de la civilisa tion de l'lslam, de la Chaldée et de la - Mésopotamie. ./• ■ia M, Blancbet, au nom du colonel '■ Chenu, a signalé une enluminure repré- < sentant une crucifixion, dui aurait été * détachée d'un monument fait au ÏV sJè oie par un artiste de Tours pour Joa chim Sanghier.\nLE MERITE AGRICOLE\nSont promus au grade de comman deur du Mérite agricole : MM. Jules Be&uce. horticulteur & Angers; Jacque© Chantai, agriculteur à Granoux, commune de Pléaux; Jean-Baptiste Douaire, ancien directeur de# services agricoles du Jura, à Lons-le-Saunier ; Jean Duffau, agri culteur à Sâtnt-Germé ; Eugène François, agriculteur à Thonac ; Joseph Girard, agri culteur - pépiniériste à Saint - Sigismond r Paul Jaeopin. viticulteur à Vernou-suiv Brenne ; Léon Lecoeaois, A Andelot ; Francoia L©jeune, 1 .-îxef tardial#)\". à Soignons ; Alfred Le:>un- publiait'-! cole à Arpajon ; Pic -.«tare, fe. r'uuïrsyr.- à Renne#; Claude Mù*î; s-' as • bureau au ministère de 'Agriculture , Pool Michault, horticulteur k P»- *■ Faut «iKhst Agriculteur A Mareti-en-Othe ; Louis Mille, président de a Société d'horticulture' & Etampea : Lambert-Nebout, horticulteur a Cagnes-sur-Mer ; Louis Nusabaum. ancien directeur de la Compagnie agricole de la Crau, à Arles ; Etienne Paul, président de la caisse mutuelle du Crédit agricole do Boucbaln : François Ta vlan i. préfet des Pyrénées-Orientales, à Perpignan ; Joseph Vassort, jardinier à Salnt-Maur.\nQUE SERA {/ANNEE 1934?\nIl est de tradition, à cette époque de l'année, que les journaux offrent à 'leuttf'leetËurtTfti. primeur des prévisions dé vctyantfeiï* célèbres. Que sera' l'année 3934 ? Guerres, cataclysmes, boulever aemonta politiques, criées économiques, tableau tantôt noir, tantôt optimiste, DIMANCHE-ILLUSTRE a rompu avec la tradition. Ce que sera l'an neuf ? îl l'a demandé à un certain nombre de personnalités qui, chacune dans le domaine où elle est particulièrement qualifiée, lui a donné son opinion sur la politique, les lettres, la science, les , affaires, les arts, les sports et l'astro nomie. Ce «ont ces réponses, envoyées par MM. Gaston Daumergue, Marcel Prévost, de l'Académie française ; Charles Pichet, de l'Académie des sciences : Pierre Nicole, secrétaire ■ néral du Comité de salut économique ; - Georges Hué, préaident de l'Académie des beaux-arts ; Armand Mcissard, pré- •< Bfdent du Comité olympique français ; Ernest Esclangon, directeur de l'Obser vatoire de Paris, que publie le grand magazine de la famille.\n546\n©JEMMUIÈME MIEILTME\nLES EMBARRAS DE LA CATALOGNE...\n= LE MBÏW J.ÏASWIES S\nComme ce Cor m'élance ! Mai* ce ne sera plu* pour longtemp*:je vient d'acheter du RADIEUX. ■ Çe» sera fini pour vous des souf frances que vous font endurer cors, durillons, œils-de-perdrix, si von» leur appliques pendant six jours le nouvel an ti cors auquel rien ne ré siste : Le fUniKtrx. Résolut ga i ranti et aucune brûlure A craindre. 3£«. 95, dans toutes le» pharmacies et Laboratoires Courssget, Bkiù.\nl'Extra S°upl6l LA BRETELLE légère aux épaules 300% « - D'ÉLASTICITÉ \\ Providence des Gazés TOUX CATARRHES BRONCHITES CHRONIQUES GOUTTES LIVONIENNES TROÛETTE. PERRET en, capsule»\n","APRÈS LA CATASTROPHE DE LAGNY\nLES OBSEQUES DE M, PAUL MOREL\nVesoul, 29 déc. (dép. Petit Parisien.) Durant toute la journée de jeudi, une foule nombreuse et recueillie n'avait cessé de défiler devant la bière renfer mant la dépouille mortelle de l'homme qui consacra son existence au dévelop pement. et au bien-être de sa ville natale. Le défilé se continua pendant Ta matinée d'aujourd'hui, jusqu'à midi. Un peu avant cette heure, MM. Jean neney, président du Sénat ; Boujard. préfet de la Haute-Saône, et plusieurs membres du conseil général, ainsi que MM. André Liautey, Frossard et Va lensi, députés, vinrent présenter leurs condoléances à la famille.\nL'atmosphère, les choses elles-mêmes semblent s'associer à l'émotion qui étreint tous lea cœurs lorsque, à 13 h, 30 le cercueil est sorti de la chapelle ardente, porté à bras par six sapeurs pompiers. Gendarmes et pompiers for ment la haie dans l'artère conduisant à l'hôtel de ville, puis sur la place de la République, où la population est déjà massée, car les discours seront prononcés en cet endroit. Les diverses délégations sont grou pées autour d'une enceinte réservée aux personnalités officielles. Noua remarquons dans l'assistance MM. Fi-' quet, président du conseil municipal de Paris ; Maringer, conseiller d'Etat ; les préfets du Doubs et du Rhône ; le doc teur Bonnenfant, vice-président de l'Union hospitalière du Nord-Est ; MM. Constantin, vice-pré3ident du conseil de l'Assistance publique ; Hayaux et Renaudot, sénateurs de la Haute-Saône; Mathi3, ancien député de la Haute- Saône • ler« maires de Besançon, Vitry js -François, Saint'-Dié et d'autres rentre*, importants. \" '\nLe cortège fai: frpte su: la place de îa HSpûbliqu*» où, «tour de rôle. pren nent la parole ! le bâtohnter de l'or dre des ■ -ta, le vice-président du conseil général, un délégué du conseil municipal de Veeoul ; M. Léon Alptaao déry, au nom de l'Association des mai res de France ; MM. René Fiquet, au nom du conseil municipal de Paris ; Boujard, préfet de la Haute-Saône, et Jeanneney, président du Sénat. Le cortège reprend ensuite sa mar che pour se rendre au cimetière. Sur tout le parcours les lampadaires allu més sont voilés de crêpe et ïes trottoirs des artères conduisant à la nécropole sont littéralement bondé 3 de gens qui tiennent à rendre un ultime hommage de reconnaissance à celui qui leur a toujours prbdigué avec toute IsT'géné rosité et la de\" son cœur tant de marques da sollicitude. Le cortège comprenait plus de 5.000 personnes et une assistance aussi con sidérable assistait au défilé. Le deuil était conduit par les deux fils du défunt, par son gendre et quel ques amis intimes.\nLA VILLE DE VITRY-LE-FRANÇOIS A FAIT D'IMPOSANTES OBSEQUES AUX SEIZE VICTIMES QU'ELLE PLEURE\nVitr y-le-Fr an çois, 29 déc. (.dêp. P. P.) Ce n'est pas seulement la ville de Vitry-le-François» communiant dans une même douleur, qui, aujourd'hui, a rendu un suprême hommage à ceux de ses enfante, si nombreux, hélas! qui ont péri dans l'effroyable catastrophe de Lagny, Cest la région, représentée par ses élus; c'est le département, par la présence de son préfet et de l'évê que du diocèse, qui sont venus s'asso cier au deuil de toute une ville et lui apporter le témoignage réconfortant de leur sympathie douloureuse. L'importante cérémonie marquera\nune date ineffaçable dans les annales de la petite ville, et par son déploie ment émouvant et par aoii intensité dramatique. Vlt ry-le-François, en nette journée de tristesse infinie, s'est trouvée unanime dans la peine. Toutes les classes de la société ont tenu à montrer aux famil- j les si cruellement éprouvées la grande part qu'elles prenaient à leur horrible malheur. Les seize cercueils, ramenés de Pa ris, avaient été exposés dans les cha pelles latérales de l'église Notre-Dame, où ils avaient été veillés toute la nuit par une garde d'honneur fournie par l'ensemble des sociétés locales. Ce ma tin, la grosse voie des cloches convia toute la ville à l'ultime hommage. C'est dans le vaste édifice, temporairement tendu de noir et absolument comble, que Mgr Tissler, évêque de Châlons, procéda à la levée des corps, .en pré sence de MM. Magny, préfet de la Marne ; Jacquemart, secrétaire géné ral ; Batizel et Jacquy, sénateurs ; Fé rin, député i Prud'homme, maire de Vltry, et de toutes les notabilités de la région. Successivement, les seize cercueils furent transportés au pied du maître autel et ta cérémonie commença, ac compagnée des chants liturgiques qui ajoutaient encore à l'infinie tristesse. Du haut de la chaire, le beau talent 1 oratoire de Mgr Tissier s'emploie à consoler les familles endeuillées : Ici-bas, dit l'évêque de la Marne, c'est le séjour des larmes, des expé riences et des angoisses, des brusques séparations et quelquefois des catas trophes. Mais là-haut, si nous savons l'atteindre et si nous voulons y croire, ce sera le paradis des divines compen sations, l'oubli de toutes les douleurs, ! la réalisation infinie de tous nos désirs apaisés ou le comble de toutes les joies que peut porter un cœur d'homme. i L'office terminé, les seize cercueils portés par cent volontaires furent dépo- ! sés sur trois chars automobiles tendus de draperies funéraires tandis que le clergé, les personnalités officielles et la muette assemblée des familles venaient se grouper sur le parvis, face aux chars et à la fouie massée sur la place d'Armes, C'est dans la brume épaisse qui ajou tait encore à la mélancolie de l'émou vant tableau que furent prononcés lea discours. M. Prud'homme, maire de vltry, s'avança le premier pour apporter aux infortunées victimes et à leurs familles l'hommage de toute la population réunie dans une douleur commune. préfet de ïa Marne, 's'avança\" à son tour pour asso cier les parlementaires marnais, les élus départementaux, l'administration préfectorale et le gouvernement au deuil collectif du département, qui compte près de cinquante morts, et de la cité vilryate, frappée à la tête, puisque le père et la mère de M. Henri Morel, sous-préfet de Vltry, que l'on enterre à la même heure à Vesoul, n'ont pa s échappé eux-mêmes h la fa tale collision. Tandis que les cloches sonnaient le glas, le cortège se dé ployait à travers la ville endeuillée. Neuf chars automobiles disparaissaient sous lea fleurs et les couronnes amoncelées L'Harmonie du cercle des Dix-Sept, jouant des marches funèbres, les socié tés locales avec leurs drapeaux et un imposant clergé précédaient les trois chars transportant les seize cercueils. Venaient ensuite le long et impression nant cortège des familles, les personna lités officielles, les représentants de la compagnie de l'Est et des grands lycées parisiens qui comptent plusieurs de leurs pensionnaires parmi les vic times. Au cimetière de l'avenue du Colonel-\nMoll. ce fut la minute poignante de la séparation. Le dramatique de cette journée atteignit son comble lorsque } a foule, qui se dispersait, apprit qu'un tapissier de la ville, M. Herbin, était mort d'émotion un quart d'heure avant la cérémonie, en terminant la décora tion des chars funèbres, *\nA COULOMMIERS\nCoulommlers, 29 décembre (dép, P. P.) Les obsèques de Mme Cugrion de Sé vricourt, l'une des victimes de La catas trophe de Lagny, âgée de vingt-huit ans, ont eu lieu cet après-midi à Cou lommiers. Une nombreuse affiuence, parmi laquelle on remarquait M. Léon Mathieu, adjoint au maire, représen tant la municipalité ; M. Michel, inspec teur des chemins de fer de l'Est, re présentant la compagnie, et une délè fation de cheminots, se pressait à église. Un incident assez pénible s'est pro duit sur le trâjet d e l'église au cime tière ; avenue de Rebais, par suite du verglas, les chevaux attelés au char funebre glissèrent et s'abattirent, bri sant la flèche du char, Il fallut inter rompre le convoi et attendre 'l'arrivée d'un fourgon automobile. Ce n'est qu'à la nuit tombante que le triste cortège arriva au champ de repos.\nA NOISY-LE-SEC\nMlle Madeleine Schmitt, âgée de dix neuf ans, demeurant 6, boulevard Gam betta, à Noisy-le -Sec, fille d'un employé de cette ville, décédée à l'hôpital Larl bolgiêre des suites de ses blessures, a été inhumée hier matin. M. Renault, maire et président du Conseil général de la Seine, avait pris place dans le cortège funèbre, entouré des membres du conseil municipal et d'une délégation des employés commu naux. Après le Requiem, dit à l'église Saint- Jean-Baptiste par l'abbé Chaumont, çuré de la paroisse, le cortège se rendit au cimetière où M. Renault prononça quelques paroles d'adieu.\nÀ EPEKNAY\nChàlons-eu r-Marne, 29 déc. (dép. P. P.) Hier ont eu lieu, à Epern&y, les obsèques de victimes de la catastrophe de Lagny - Mlle Suzanne Chaufour, vingt ans, étudiante, dont le cercueil fut escorté par ses condisciples de l'institution Notre-Dame; M. Raymond de Guingue, sa femme et leur fils Gé rard ; M. Paul DUSSE, correcteur d'im primerie à Pariß. Parmi les personnalités qui leur ont fait escorte, citons : Je sous-préfet d'Epernay, MM. Moineau-Defranc et Budin, tous deux adjoints au maire d'Epernay, et M. Saingery, inspecteur\nA LAVAL\nLaval, 29 déc. idép. Petit Parisien) En l'église Saint-Pierre de Laval ont eu Heu aujourd'hui les obsèques de Mlle Etiennette Moreau, une étudiante ïavalloiee âgée de vingt-sept ans, qui trouva la mort dans la catastrophe de Lagny, Le deuil était conduit par le père de la défunte, M. Raoul Moreau, entrepreneur à Laval, qui était entouré de ses nombreux enfants. Au cimetière de Vaufleury, où eut lieu l'inhumation dans un caveau de famille, des scènes poignantes se dérou lèrent et ii fallut emmener deux jeunes sœurs de la défunte qui ne voulaient pas quitter le cercueil.\nA CHALONS-SUR-MARNE\nÇhâlona-sur-Marne, 39 déc. {dép, P. P.) ! Ce matin ont été célébrées, en l'église Sainte - Pudentïenne, à Châlona - sur - Marne, les obsèques des frères Gabriel et Marcel Antoine, victimes de la catastrophe de Lagny. La cérémonie était présidée par le chanoine Toublan, archiprêtre de la | cathédrale, représentant Mgr Tissier, évêque de Ch&Jons. M. Barbier, chef de cabinet, représentant le préfet de la Marne, était accompagné de MM. Mil let, maire de Châlons, et Mansuy. ins pecteur divisionnaire au chemin de fer. Une nombreuse assistance, composée principalement de cheminots, assistait à ces imposantes funérailles. Au cime tière, plusieurs discours furent pronon cés, notamment par MM. Marc Millet, au nom de la caisse d'épargne, où était employé M, Gabriel Antoine, et Léger, inspecteur à l'entretien des chemins de fer, où travaillait M. Marcel Antoine. A Buippes, d'autre part, ont été célé brées les obsèques de M. Etienne Molé, contrôleur principal des contributions directes à Paris, autre victime de la catastrophe. Des discours furent pro noncés par MUe Desvignes et M. Lau laigue, directeur de la 5* division des contributions directes de la Seine. Les corps de M. Emile More&u, capi taine au 25' régiment d'infanterie colo niale; de sa femme, née Georgetts Didelet, et de sa fille Jeanne, âgée de quinze ans, tous trois victimes de la catastrophé, viennent d'arriver à Chà lons. Les corps ont été déposés dans une chapelle ardente, en attendant les obsèques, qui auront lieu à l'église Notre-Dame.\nDANS LES ARDENNES\nCharleville, 29 décembre (dép. Havas.) I Ce matin ont eu lieu à Balan, dans la banlieue de Sedan, au milieu d'une foule considérable, les obsèques de deux victimes de la catastrophe de Lagny : le commandant Raoul Nyssen et sa fille. Le corbillard blanc de la fillette, en cadré de jeune* filles voilées de blanc, venait d'abord, suivi d'un détachement du 12 e régiment de chasseurs à cheval de Sedan, du char portant le cercueil du commandant Nyssen, puis d'un détachement du 17* régiment d'ar tillerie. Le deuil était conduit par Mme Nys sen et sa famille, que suivait un long et silencieux cortège, où l'on remar quait M, Taltasse, maire de Balan, les | officiers de la garnison de Sedan, les | anciens combattants, les représentants : de la Compagnie de l'Est et plusieurs\nnotabilités délégués par les sociétés de Balan et de Sedan, Aucun discours n'a été prononcé.\nAPRES LES OBSEQUES DE M. SCHLEITER\nUne adresse de remerciements du premier adjoint aux VerdunoH Verdun, 20 déc, (dép. Petit Parisien.) M. Pansu, premier adjoint, a adressé, au nom de la municipalité dé Verdun, et à l'occasion des obsèques de M. Victor | Schlelter, député-maire, ses remercie ments à la population dans ces termes : ' *Je ne doutais pas de vos sentiments à l'égard de M. Victor Schleiter, mais l'unanimité absolue, la spontanéité, la délicatesse de la manifestation de res pect et de reconnaissance à laquelle ont donné lieu ses obsèques ont dé passé tout ce qu'il était possible d'espé rer. Une fois de plus, comme au* jours les plue trafiques, Verdun, a vibré, Ver dun est resté digne d<? son nom à la glorification duquel son regretté député maire avait tant travaillé. Au nom de Mme 3chleiter et de aa famille, qui m'ont chargé d'exprimer toute leur gra titude à la population, au nom de la municipalité, du fond du cœur, avec la plus grande émotion. ; merci à tous. »\nA LARI BOIS IERE ET A SAINT-LOUIS\nA l'hôpital Laribolsière, où 35 bles sés se trouvent en traitement ; à Saint-Louis, où 29 blessés sont encore hospitalisés, oa déclare que leur état, sauf pour quatre d'entre eux, est satls taisant. En ce qui concerne les quatre précé dents, trois d'entre eux sont à Laribol sière et un à Saint-Louis, Le diagnos tic est réservé en ce qui les concerne. Ils reçoivent quotidiennement la visite de leurs parents. Trois blessés restent en traitement à Tenon et un aux Enfants-Malades. Dans ces deux hôpitaux, les nouvelles sont rassurantes.\nPorté par erreur parmi les morts\nC'est par erreur que M. André Pons, flls d'un employé de chemin de fer à Etampea-sur-Marne, a été porté parmi les victimes décédéea. M. André Pons, qui a été grièvement blessé, est soigné dans une clinique à Paris,\nMgr VERDIER PRESCRIT DES PRIERES POUR LES VICTIMES\nLa Semaine religieuse publie le com muniqué suivant du cardinal Verdler, archevêque de Paris : * Une catastrophe sans précédent a mis en deuil de nombreuses familles, La population tout entière a donné à ces infortunés que la douleur écrase les témoignages de la plus vive sym pathie, C'est dans ces tristes circons tances que noua nous sentons encore plus frères. Mais nous, chrétiens, nous ne pleu rons pas comme ceux qui n'ont pas d'espérance. Nous voulons le bonheur, et le bonheur éternel, à ceux qui ont disparu : nous croyons que nos prières peuvent les aider à l'atteindre. C'est pourquoi nous demandons aux fidèles du diocèse de s'unir, dimanche prochain 31 décembre, dans une prière unanime pour ces chères victimes ; et noua ordonnons qu'un De Profundia soit chanté dans toutes les églises et chapelles à la fin de la messe princi pale. »\nUNE LETTRE EMOUVANTE D'UNE MERE DE FAMILLE\nNous recevons de Mme Jouanne, 56, boulevard de Strasbourg, à Aulnay sous-Bois, une lettre émouvante : « Je suis bien attristée, nous écrit Mme Jouanne, de voir tant de pauvres petits souffrir. Je regrette beaucoup que mes moyens ne me permettent pas d'adoucir leurs souffrances. Mais une chose que je peux faire de grand cœur, c'est de donner mon sang, et si l'on veut faire appel à mol pour la transfusion du sang, je Buis prête. » Ajoutons que Mme Jouanne, dont le mari est en chômage, a trois enfanta de douze, , neuf et deux ans.\nPOUR NOS LECTEURS\nNoua recevons de nombreux lecteurs des lettres qui apportent soit des sug gestions, soit des précisions se référant à des questions d'ordre technique et à d'autres concernant l'éventualité de mesures à prendre pour accroître la sécurité des chemins de fer. Quel que soit l'intérêt que puissent présenter les solutions offertes, Il ne nous appartient pas de prendre position et nous UOUB faisons un devoir de transmettre les lettres reçues aux services techniques du ministère des Travaux publics, qui leur apporteront toute l'attention qu'elles méritent Un certain nombre de lettres nous parviennent également émanant de per sonnes généreuses et désintéressées, qui offrent de prendre à leur charge un des enfants que la catastrophe a fait orphelins. Outre que divers renseigne ments font encore défaut, qui ne per mettent pas de fixer avec certitude le chiffre des orphelins, il ne saurait être en notre pouvoir d'intervenir. Mais nous nous empressons de transmettre les let tres reçues à la direction générale des chemina de fer de l'Est qui est qualifiée pour prendre une décision.\nA LA MAIRIE DU X'\nLa municipalité du X* arrondisse ment, à la euite de la catastrophe de chemin de fer de Pomponne, a décidé, en signe de deuil, de supprimer toutes les réceptions habituellement données à la mairie, & l'occasion du 1\" janvier.\nle cercueil de M. Paul More», maire de Vesoul, a été exposé daim une salle de l'hôtel de ville transformée en chapelle ardente\nL» sortie de l'église à Vltry-le-Francols\nCOURRIER DES T* C 17 AMATEURS DE 1 , i}, F , Samedi, 30 décembre.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES POSTE PARISIEN (323 m. Î0) Au cours dè nos émissions de la journée, & 13 heures, 13 h. 6, 13 h. 25. 14 heures. 35 h. 15, 15 h. 45, 18 h. 35. 20 h. 40 et en fin d'émission, cours et dernières infor mations. 12 h. 5, Enregistrements «te Mlebelettl i Fantaisie. 6 divin mensonge ! (L. Deti bes) : C'est le dieu \"de la jeunesse (L. Delibes) ; cavatine de Faust (Gûunod) ; Aubade, du Roi d'Ts (L&lo) ; O douces mains, de la Tosca (Puccini). 12 h, 20, la minute de l'lntran. 12 h. 30. Léon Raiter présente la deml brure de bonne humeur. (Concert offert P&r .tienne.) 13 h. i'«v .••ncert par l'orchestre du poste t Madame ai a* thon» glu _ _aiumr- iT\nBoîte à joujoux (Debussy) ; la Princesse Czardas, sélection (Kalmau). 18 h. 45. cours financiers et tendance des marchés. 18 h. 52, causerie théây-ale, par M. G-an drey-Réty. 19 heures. Je /ait de îa semaine, repor tage par M. Maurice Bourdet ; ■ Prophé ties pour 1934. t 19 h. 8, causerie de M. Henry ftamey. créateur du Salon dea Echangea, 19 h. 15, journal parié du poste, par M. Maurice Bourdet. 19 h. 30, présentation, par M. Derval, d'attractions de la revue des Folies-Bergère. 20 h. 10. journal chanté PhJlipps. 20 h. 65, concert de musique de danse avec Mlle Kar King, offert par Hutchinson. 31 h. 45. concert de jazz symphonlque et de musique de danse, sous la direction de M. Lucien Moraweck. 23 heures, dernières Informations. RADIO-PARIS (L 724 m. 1). 6 h. 46 et 7 h. 30. culture physique. 7 h. 45, disques, 13 h.. Travàdja (André Mèssier) ; Mais guana le coeur dit \"ni fßylvfaj o) • A rnen-\n{prisante (Sorel-Clerc) ; Valse chaloupée (Dubourg) : la Foret tjui chante (Char lys) ; Leila (Dauber) ; l'Homme rouge (Borol-Cterc) ; On pardonne tout (Georges Gael) ; Mianuwr (Mac Itnlght) ; Si voua l'aviez compris (Denza) ; le Long du Mis souri (Cbrtstiné) ; l'Auberge du Cheval- Blatte (Ben&tzky) ; Ay ! Ay i Ay ! (Ferez Freire) ; Dandy (Irusia) ; Dans une petite confiserie, (Raymond) ; Je ne suis rien tan* w-its (Naclo-Herb-Brown) ; Un rêve blond (Heyttaûn) : Je vous aime (Sundy et Bousquet) ; O ma bien-aimée ! (Lehar) ; Si j'aimais (Erwlri-Puj-al) ; ChaUta (Schert zinget) ; Sous les ponts (Scotto-Salabert) : Pompel (LearsJ) ; A coups de pareette (Lenoir) ; la Valse des matelots (Loyraux); Place Blanche (Fred Mélé - Graves) ; la Chanson des feuilles (Young) ; Maurin des Maures (Jantn) : Afufchieo (Rodde Gallfer); les Majas (José Sentis), 15 h., les ondes enfantines : < Four les gourmands. * 16 h. 45, le Rêve passe (Heïmer-Krler) : Stéphanie, gav ot t e (CvJbuîka) ; Gauoîfa des vers luisants (Lincke) ; Scherto-valze (Chabrier) ; dsiafic Rose (Faddy). __LUl—2o. Jjihade printanlère (Lacombe) ;\nfunambulesqw {Messager ) ; Normandie (Çoquitlot). 20 h., soirée de chansonniers TOUR EIFFEL (1.445 m. 8). 12 fa. 80, relais de Paris-P. T. T, 13 h, & 16 h. 30, chroniques diverses, 17 h, 45, Journal parlé. 19 h. 30, soirée radio-théâtrale r le Tour de l'onde en 80 minutes, revue radlopdoni que. PARI3-P. T. T. (447 m.). 7 h. 45, infor mations, 12 heures, causerie : chronique du tou risme. 12 h, 30, concert par le quintette de la Station coloniale : Ouverture d'ldoménée (Mozart) ; Hommage à Rameau (Cl. De bussy); Chanson des abeilles (FlUpuccl); Uu tas de petites choses (A. Caplet): An dante pour alto (Brahms); Antar (Rimsky- Korsakoff) ; Valse des brunes (I* Canne) : Mariette (J. Strauss). 13 h. 30. disques. 15 heures, concert par l'œuvre d» ia T. S. F. à l'hflpltal : C'est toujours pour elle (Borel-Clerc): Ohé! les matelots (Ga vel) ; air de Manon (Massenet) ; Il neige (BetnperA) i_® rt cueillant cette fleur (Bour-\n<H. Falk); Complainte (Codini); J' donne du pain aux hirondelles (Julsam); Mon tailleur, comédie en un acte (A, Capus): Scherzo (Chopin): Soptro (Liszt): le Mar quis Turlupin, opérette en un acte (May nard). 17 h., diffusion du concert Pasdeloup, donné au théâtre des Champs-Elysées. 19 h., radio-Journal ; disques. 20 h. 15. causerie ; conseils du Vieux Bri coleur. 20 h. 30, le Plus Parisien des Bruxellois, fantaisie de Fernand Wicheter. RADIO-VITUS (308 m.). 19 h. 30, cau serie. 20 h„ la Damnation de Faust (Berlioz) ; Caprice italien (Tschatkowaky) ; Batlêt d'Hdmlet (A Thomas). 20 h. 45 et 21 h., musique légère. RADIQ-L. L. (370 m). 12 h. 30, 19 h. 45. 21 h,, concert. 13 h. et 19 h., informations. STRASBOURG (345 m. 2). 20 h. 30, Faust (Gounod). RADIO-TOULOUSE (385 Kl 1). 8 h., 12 h., 13 h. 5. 18 h. 15, 19 h., concert 20 h-, Lassalle (Stalk>r) : le Tram (Mou «iiil i.les Butants du céqimanAiFurUieX^-\nJe serai seule après minuit (Parés et Van Parys) ; Hardi, les pars ! (Chantrler) ; Mélo die de Broadvay (Brown) : Casablanca (Evans) : BimbanduUa (May) ; Chanson gitane (X...) : te s Papillons (Steimbre) : Paysage d'automne (waldteufel) ; Intcr mezsù (Strauss). 21 h., la Dubarry, opérette (Milloecker) ; Guillaume Tell, fantaisie (Rosaîni) ; Do* Juan, ouverture (Mozart) ; Rienzi, marche (Wagner). 22 h., mélodies. 22 h. 30, orchestre argentin : Recverdo inconeciento (Pagnoul) ; Toconcando (Maf fia) ; Lejas del rancho (Polîto) ; la Jolie fille de Perth (Bizet) ; Sapho (Maasenet) ; le Chalet (Adam). 23 h.. Dans les rues de Toulon (Bous Îuet) ; Nocturne en mi bêmot (Chopin) : le oucou (Jonasson) ; Oh ! Donna Clara (Petterburaky) : danses. oh.- 5, chansonnettes ; quelques paao dobîe, ... ET ÉTRANGÈRES LANGENBERG (472 m. 4). 11 h,. Roses rouges (Lehar): Sérénade (Bayer); At-cc riibiu hteu (KromeL saxo-\ncordéon (Meyer) : le Pantin préféré (MoiuO; Csardas (MichieLs). 16 h,. Concerto pour violoncelle et or chestre (Klughardt) ; Danses sympkoniques (Grieg); Sonate (Frédéric le Grandi; Cha canne (Couperin); Gavotte (C, d'Hervelois). DAVEATRY (1.654 m. 4). 13 h., Ouver ture de fête (Leutner) ; Cinq Courtes Piè ces (Haendel) ; Vie d'artiste (Strauss) ; Tantioy Towers (Dunhlli). 13 h. 15. Marche (Carrer) ; Un mélange musical ; Mélange irlandais (arr. Muacant) ; Virginie (H. Wood) ■; Mélange écossais (arr. Muscant). 16 h.. Très Jolie (WaLdteufel} ; Bourrée et ntusette (O. Morgan) ; Danse d'Arabie (Ring). 21 h. 35. concert militaire • Paragraphe s (Suppê) ; H, M. S. Pinafore (Sullivan) î Gavotte de Mignon (A. Thomas) ; Chant sans paroles (Tscbaïkowsky) ; Cornemuse de scènes anglaises (Rantock). Danses. LUXEMBOURG (1.191 m.>. 20 h., concert : la Jeunesse d'Hercule (Saint' Saëns) ; Dans le Jardin ; ta Mer est plus belle ; Voici que le 'printemps... (Debussy) ; Histoires (Ibert). 22 h.. Barcarotle (Waldteufel); Berceuse WkÊM' Chant de ta source\nUNE PROTESTATION DES CONTRIBUABLES PARISIENS\nUne délégation du comité directeur du Syndicat des contribuables parisiens, 24, rue de Clichy, a été reçue par M. René Fiquet, président du conseil municipal, auquel elle a exposé, & l'oc casion du vote du budget de la Ville de Paris, le point de vue des contri buables de la capitale. Un grand nombre de ceux-ci, par suite de 3a crise économique, sont dans une situation extrêmement difficile. Les im pôts municipaux : contribution person nelle mobilière, patente, taxes immobi lières sont devenue exorbitante par rap port aux bénéfices et revenus actuels. Comment pourra-t-on payer ses impôts en 1934, surtout si leur charge se trouve encore aggravée, comme M. Fernand Laurent l'a récemment annoncé, au pu blic ? Il importe que les mesures nécessai res soient prises pour éviter toute aug mentation d'impôts ou taxes quelcon ques. A cet égard, l'effort de compres sion des dépenses de la Ville de Pa ris est tout à fait insuffisant. Pour réa liser des économies substantielles per mettant d'alléger les charges fiscales.\nil faut s'attaquer résolument aux cau ses du mal. La réforme profonde des services, la suppression de toutes les fonctions inutiles, la revision sévère des subventions de toutes sortes s'imposent avec la plus grande urgence.\nLa vente du raisin de table\nLa commission interministérielle, instituée sous la présidence de M. Ray mond Patenôtre, sous-secrétalre d'Etat de l'Economie nationale, et chargée d'étudier les questions relatives à la production, au transport et à la vente du raisin de table, s'est réunie sous la présidence da M. E. Barthe, vice-prési dent. Au cours de cette séance, la commis sion a étudié particulièrement les ques tions relatives à l'amélioration de la production nationale et à l'exportation des raisins de table français. Elle a émis un avis favorable à l'organisation d'un congrès à Rabat et d'une journée nationale du raisin en France en 1934. Dans sa prochaine réunion, la com mission examinera les améliorations à apporter aux conditions de transport, d'emballage, de présentation et de vente du raisin de table.\n547\n- LE PETIT PARISIEN =\n30 .12 -3? ■\n-UNIPRIX ■ Société Française ■ aura ses Magasins ouverts le DIMANCHE 31 DÉCEMBRE s SUCCURSALES : Avenue de Clichy, 43 » . Faubourg du Temple, 98 PARIS J Avenue d'Orléans, 14 1 Rue du Commerce, 2 SAINT-DENIS. Rue de la République, 62\nf-VERSEMENT:! MOIS APRES LIVRAISON Chombre ouSalle o manger, chêne massif l5 MOIS à 150 fr-l Cadeau-prime 1 divan ou 1 garniture cheminée) En Réclame l S pièces (Chambra à couchai shên» a*«e roula ta lîtaria, labfe, 4 ehoito»,buffar,di*an-prirna'l 18 mois à..200f>. y* I I Si»- SSF Bffl ■m 44 »t 47, Hue Soin! - Dominiqu* • PARIS TOI. InvolidM 44-27 (Mèbro Lotour-Maubourg) MAGASINS OUVERTS AUJOURD'HUI SAMEDI ET LUNDI NOUVEL AN TOUTE LA JOURNEE.\nVOUS POUVEZ RECEVOIR GRATUITEMENT an billet rte la 7\" tranche de la LOTERIE NATIONALE et courir votre chance de gagner 5 MILLIONS En participant au concours organisé par DIMANCHE «ILLUSTRÉ GRAND MAGAZINE DE LA FAMILLE Lisea le règlement dans le numéro du DIMANCHE-ILLUSTRÉ du 31 Décembre EN VENTE PARTOUT BO CENTIMES\nARC-RADIO Vous fera une propo sition avantageuse pour l'échange de votre vieux poste contre un récepteur moderne de T. S. F. Feuille d'expertise {sons engagement) sur demande. Î4 t r.<f« Petite-Champ» à 100 m. de l'Avenue de l'Opéra, 11, ru» de Sèvres I Sévrei-Babylone) OUVERTS LE DIMANCHE\nEN VENTE PARTOUT L'ALMANACH ILLUSTRE du MIROIR des SPORTS\nDUBOW BUBON VIN TONIQUE AU QUINQUINA\n","'THÈÂTiHLES ~M \" €BMMASI ,F=tr~ T 1 ,. ■ ~r=i.-„ ira. ~~ :CTI \"1 CTI ~ .irais#\nS SUBVENTIONS MUNICIPALES JX THÉÂTRES ET CONCERTS\njonïme il l'avait fait les années pré vîntes, le conseil municipal a, hier, rapport de M. d'Andigné, attribué l'ibventiona à divers théâtres et 's. lies Subventions aux théâtres .aux ont été toutefois réduites de •j§> au moins provisoirement. La V t en est. a expliqué le rapporteur, malgré les promesses faites, la d'Etat n'a pas été supprimée pour léâtres municipaux du fait du re : apporté au vote de la loi de li es. iici comment se répartissent les /entions. Théâtres nationaux : éra, 300.000 francs ; Opéra-Comique, j.OQP francs ; Comédie - Française, 160.000 francs ; Odéon, 100.000 francs. Théâtres municipaux Châtelet, 150.0 00 francs; Sarah-Bernhardt, 100.000 francs. Théâtres divers ; National populaire Jroeadéro), 100.000 francs ; Trianon lyrique, 50.000 francs ; Trente Ans de néâtre. 3 0.000 francs ; l'Atelier, • .000 francs ; Théâtre des Arts, 10.000 anca ; la Maison de l'Œuvre, 5.000 oies. ÎJuncerts classiques : Colonne, La ; reux. Conservatoire, Pasdeloup, let. Orchestre ay m phonique de Fa chacun 25.000 francs ; concert ttan, 20.000 francs ; Sehola Canto _ um, 10.000 francs; concerts Ed. Bas tide et Blondel, chacun IQ.OOO francs. Ajoutons que, répondant à une iriter /ention de M. Louis Sellier qui deman dait qu'on se préoccupât de défendre le théâtre ët les artistes français con tre la concurrence étrangère, M. Edouard Renard, préfet de la Seine, a fait une déclaration très applaudie, précisant qu'il était bien entendu que si certains théâtres continuaient à représenter des œuvres étrangères et à faire jouer des artistes étrangers il ne proposerait pas les subventions l'année prochaine, Aussi bien, a ajouté M. Edouard Renard, le ministre de l'Education nationale a adressé aux directeurs des théâtres nationaux une circulaire les invitant à ne jouer que des œuvres fran çaises et j'ai moi-même adressé une invitation semblable aux directeurs des théâtres municipaux.\nTHEATRES\nA LA COMEDIE-FRANÇAISE\nM, Chambreuil demande à„ reprendre sa liberté M. Ohambmhl. qui H'A pas été élevé c*tte année, ainsi qu'il l'espérait, au 30Clé ' fiât, vient d'écrire à M. Emile Fabre. mlnistrateur général, pour lui ' demander reprendre sa liberté déa «p» cela sera . Ibûe. i cours d'une dé ses prochaines rèu is, le comité statuera sur le . cas de Chambreuil. qui appartleht A ta troupe ,a Comédie-Française depuis Juillet 19-5.\n-o- CHATELET. Aujourd'hui, A b. 30, matinée de Rote de France; l'opé -tte à grand spectacle avec Roger Bour la, dû repéra-Comique, et Arnaud y, Da-\n» nielle Brégis, Monique Bart et le grand I comique Bach, iSmMZPiâ* 'm? MTi Jeudi 4 janv., à 2 h. 30, samedi S et diman che 7 Janv, à 1 h. 80.\n-0* VARIETES. Demain et aprùs dtunain lundi, à 2 h. 45, matinées du triom phal succès floreatroi l' z , prince de Monaco. opérette de Sacha Guitry, couplets d'Albert willemetz. musique de W. Richard Hey ir.azui. avec Heur y Garat en tSte de son Incomparable Interprétation.. -o- PTE-ST-MARTIN. Aujourd'hui. J î h. 35, matinée populaire à. prix réduits de* Vijîses de Virrnne, îa délicieuse, opérette avec André B&ugô ; Mlle Lucienne Tragln et Pierre Magnier. Prix des places de 4 à 22 francs. Mat. à prix réduits jeudis et samedis. Mat. dim. et lundi i» janvier. -o- L,es dessinateurs de théâtre se sont jsMiatitués, hier, en Association parisienne 'des dessinateurs da théÔtre- L'assemblée générale constitutive s'est tenue dans le foyer du théâtre du Balais- Royal, aimablement rtvia - à sa disposition par M. Gustave Qulnson. L'exposé du comité provisoire et lea sta tuts ont été votés & l'unanimité. Après l'assemblée générale et Le comité qui a suivi immédiatement, le bureau de l'association a été ainsi constitué : prési dent., M. Bouet ; vice-président, M. Eib ; secrétaire général, 11. Pierre Payen ; décrétaire général - adjoint, -Mi Cam ; tréso rier. M. Galland. -o- Le baryton Mazaantl remporte, on ce moment, un très grand succès au théâtre ries Arta de Rouen, dans son interprétation de la Veux>e joyeuse et de Princesse Czarekis.\nMUSIQUE\n-o- BALLETS JOOS £th, dçs Champs- Elysées), A partir du 1\" janvier, la Table verte et autres créations sensation nelles\nL'ouverture des bureaux de poste pendant les fêtes du nouvel an\nA l'occasion du nouvel an, les dispo sitions spéciales suivantes seront prises ; Les dimanche 51 décembre et lundi 1\" janvier 1934, les services chargés da l'acheminement des correspondances fonctionneront dans les mêmes condi tions que les jours ouvrables. Ces mêmes jours, les guichets seront ouverts >r à toutes les opérations, de S heures à midi, dans tous les bureaux de Paris et dans les bureaux impor tants des départements; de S h. à 11 heures dans les autres bureaux de province.\nUNE REUNION DES USAGERS DES TRANSFORTS EN COMMUN\nLe comité de défense deo voyageur» des transports en Commun de la région pari, sienne avait organisé hier soir, sou» U présidence de M. Léon Maria, une impor. tante réunion, au cours de laquelle MM Friedericb, Pierre Blanchot. Gabriel Dron çhat et Caissial exposèrent la programma du comité devant une nombreuse assis tance, Prenant le premier te parole, M. Léon Maria, après avoir salué 1* mémoire des morts de la douloureuse catastrophe de Pomponne, demanda en terme» énergiques que toute 1a lumière soit faite sur les causes de ce terrible accident et que dea mesures soient immédiat&nieqt prises pour assurer efficacement la sécurité dea voya geurs. Buis, après avoir entendu les différent» orateurs, l'assistance se déclara favorable a I extension du métropolitain en banlieue sous réserve de l'application d'un tarif unique sur l'ensemble du réseau ; par contre, elle se montra hostile à l'augmen tation du prix des places et plue particu lièrement des billets aller et retour, Exa minant l'aménagement de» transporta en surface, l'assemblée déplora leur organisa tion, notamment en ce qui concerne la fréquence de passage des voitures et les modifications apportées inconsidérément aux lignes sur lesquelles les autobus sont substituée aux tramways. De même, elle réclama une réorganisation plus rationnelle et plus moderne du chemin de fer de Ceinture. Enfin, le problème de la circulation donna lieu à une discussion animée à l'lssue de laquelle H fut décidé, avant d'envisager une nouvelle réglementation, de demander 1 application des ordonnancés de police actuellement en vigueur maie inappliquées.\nA la Société nationale du beaui-art»\nLa Société nationale de» beaux - arts a constitué son conseil d'administration pour l'année 1984 ainsi qu'il suit J Président, M. André Dauchez ; vice-pré sidents, MM. J. Béraud et F. Àubert : pré sident de la section de peinture, M. Gul raud de Scévol* ; président de la section de sculpture. M. Desbnis ; président de la section de gravure, M. Jouas : président de la section d'architecture, M. Brachet : président de la section d'art décoratif. M. Clément-Mére i secrétaires. MM. Flx> Masseau. Goulinat et Jaulmea : trésorier. M. G. Picard : membre», MM. Ballot, Eou tard. Bastien-Lepage. Berthoud. Beurdeley. Chahfne. Dampt. Deluwmoz, Eliot, Ferd'i nandiOlirle-r, Griveau, Guët, Gumery, Gui guet. Benry-Baiidot. Hugues de Beaumont. Jeanniot. Madrassl, Ménèt. de Monard. i Moullé. olivier-René. J. Pinchon. Thévcnot. s Raoul-tHmann, Vaillant et Vailette.\nChez les courtiers-jurés d'aisurancei\nLes courtiers-Jurés d'assurances prés de la Bourse de Paria ont tenu leur assemblée générale au cours de formelle ont été élus : M. Paul Hunziker ; premier ad joint, M. Louis Boistw • deim&tne adjoint et trésorier, M. Frédéric Dauge.\nLES CONGRÈS\nLes voyageurs de commerce , K'b' La séance d'hier a été consacrée à la dis cussion des rapports de* commissions du contentieux, de l'arbitrage' et des finances. L'assemblée plénière a décidé de porter M \" Ja cotisation syndicale annuelle de 36 4 40 francs, et la droit d'entrée à l'Union syn dicale de 4 à 10 francs, Le rapporteur avait fait remarquer à ses collègues que, députa doux ans, chaque sociétaire avait coûté à peu près 40 francs; autrement dit que c'est cette somme individuelle que la société i avait dépensée pour assurer les multiples - ! services de son organisation. Le congrès a de même décidé qu'on procédera dorénavant au recouvrement des cotisation» le I** mars de chaque année, au lieu du 1\" novembre, ce qui facilitera les opérations de trésore- À rie de la société. Le rapporteur .da ia commission du « contentieux » a exposé que ledit content ,■ . tieux a fait récupérer à certains ■au cours de l'année écoulée, 2.700.000 francs ■ au titre dea salaires-commissions. * ' - Au cours de la séance de l'après-midi.' M. Grange, rapporteur, a lu son rapport suf l'organe corporatif dont l'excédent de recettes sur les dépenses a atteint cette année 160.000 francs eu chiffres ronde, * Puissent tous les budgets être en si bonus posture ! Et l'assemblée a commencé â procéder à l'élection dea administrateurs. Suis de la commission du contrôle, et enfta u président de l'Union syndicale nationale.. Les administrateurs élus sont : 2* région, i M. Babau ; 3* région, M. Lalanne ; 4* ré- ' gion, MM. La loge et Bolsselier ; il* région, \" *-• : MM, Escande et Chamfort ; 12* région, /%' M. Moachkowltz ; 15* région, MM. Lévi. Borde let, DeromMes. Simon, Dupotrlef, administrateurs ; MM. Beauchamp, Ayma, Fonchet, Cronet, Cahen, Blanc et v, Mme Jeanne Hurtèr, administrateur* adjoints. Le scrutin pour l'élection dn pré- >. . aident a donné tes résultats suivants : M. Mangin, 179 voix ; M. RJbot, président sortant, 130 voix ; M. Mangin est élu -pré sident et M. RI bot président d'honneur. Enfin, l'assemblée décide que le prochain congrès aura lieu à Strasbourg. La Fédération universitaire Internationale A la séance du matin, présidée par M. Dupuy, préaident de ia Fédération, la commission chargée de l'étude des problè mes extérieurs s. sur' le désir de quelque* délégués, prolongé ses débats. A l'issue de cette nouvelle discussion, ,1e chef de la délé gation allemande, M. Kuegler, a été amené à faire une déclaration précisant l'attitude de la jeunesse allemande & l'égard de l'lns titution genevoise. Il a rappelé que la fai blesse de la Société des nations a été carac térisée par Je conflit sino-Japonais, que l'on n'a pu arriver à résoudre à Genève. Il estime que de* pourparlers directs entre payß sônt préférables pour l'lnstant pour mener certaines négociations. La S. O. N., dans sa forme actuelle, a ajouté le délégué allemand, n'est pas qua lifiée pour taire une politique Internationale. La future Société des nations devrait rem ire impossible la formation d'alliances mi litaires, Avant de travailler & la CongU tution de cette nouvelle Société des nations »t d'opérer les réformes qui permettront H l'institution remaniés de vivre et d'ap porter des solutions utiles, il estime que a situation internafionate doit être éclair lie. Il considère, en effet, nécessaire qu'une létente se produise préalablement dan» les 'Hâtions internationales. Cette déclaration rera reproduite dans le rapport soumis ifflcteiienaent au Congrès qui essaiera tan- At de dégager les sentiments communs A ou tes les délégations, en tenant compte dea lïfférentes suggestions présentées. De son cOté, ia commission nû sont étu liées les questions économiques s'est réu de sous la présidence de M. Zaurek (Tehé nslnvaqu>e), Elle a entendu un rapport de f. Coppens (France) sur le chômage de ia . eunesse intellectuelle. L'après-midi a eu lieu la réunion de Ja ommisslon de coopération intellectuelle, réside® par M. de Bens (Hûllandej, assisté . e Mlles Hoffmayer (Danemark), et Ray îackar (Belgique). A l'ordre du jour de ette commission est Inscrit le rôle des étu lants et professeur» dans l'œuvre de coo ératlon intellectuelle internationale.\n-■ 30-12-33\nLE PETIT PARISIEN\n548\nm il £e poôte fajcuicalA qui £cl éteiixu^è^je SUPERHETERODYNE 8 LAMPES 4 GAMMES D'ONDES : 15 à 35 mètres - 200 à 600 mètres 30 à 100 mètres - 600 à 2000 mètres Permettant d'écouter grâce à ses deux gammes d'ondes courtes : NEW-YORK, BUENOS-AYRES, SCHENECTADY. LE VATICAN, ROME, MOSCOU, les postes coloniaux, les postes privés et avec les moyennes et grandes ondes, plus de 100 stations européennes. PRINCIPALES CARACTÉRISTIQUES : Fonctionne sur courant alternatif 110, 130, 220 volts - réglage unique 8 circuits accordés - 4 condensateurs en ligne - Haut-parleur électro-dynamique - prise pour pick up et télévision - châssis et blindage én cuivre rouge poli filtré pré-sélecteur - changeur de tonalité - cadran lumi neux et différent pour chaque gamme d'onde - étalon nage en nom des stations. Ebénisterie de haut-luxe en ronce de noyer ou acajou. Le MONTONA est garanti un an PRIX AU COMPTANT A CRÉDIT 175 a 135 I A LA COMMANDE •A LA LIVRAI/ON *l2 MENSUALITE} de 135 fr/. Démonstrations à domicile. Envoi franco port province. Notice gratuite. Auditions tous les jours même le Diman che de 9 h. à 20 h. Le Jeudi et Samedi jusqu'à 22 heures. Nous vendons aussi au comptant et à crédit tous les appareils de grandes marques : ARIANE - PHILIPS - SONORA - MARCONI, etc. Eh RECORD 55 RUE D'AMSTERDAM. PARI/ TRINITÉ 36-35.PIGALLE 73-30\n« A A DE L'IMMENSE SUCCES IftIpTOVARITCH AV V comédie de M. Jacques Létal Lu pièce ïû plue gaie dé l'année dans laquelle triomphent au THÉÂTRE DE PARIS ELVIRK POPESCO MARCEL SIMON et MARCELLE PRAINCE AN DRE LEFAUR PAUL ESCOFFIER et ARMAND LURVILLE et les matinées do dim. et lundi\nMUSIC-HALLS AUX FOIJES - BERGERE 3 MATINEES aujourd'hui demain et lundi avec MISTINGUETT FEBNAXDEL et BANpALL et GLORIA GILBERT, la toupie vivante DANS LA NOUVELLE REVUE PRIX ORDINAIRES DKS ÏLACEB h M n m -a an cafe-concert ALCAZAR »,,»?. SEMAINE DE GRAND GAI.A MAYOL MATINEE 3 h. SOIREE 9 H, BEVEILLOîî sans augmentation FAUTEUILS : S, 10, 15.fr, A 4 h., MATINEE. A 9 h., GRAND BAL à V PTHE N I EN I ABLDS'BELLE Df S SALLEL 05 DÂNS? ' 16, rue de Monceau (Tél. Carnot 80-97) [ En réservant votre table, vous, ne-paierez i que 10 fr. (au lieu de 15 fr.) au GRAND j BAL de NUIT de 1» SAINT SYLVESTRE. ! Access, cotillon. Attracty et Aistrib. de nofnbr. BOUTEILLES de CHAMPAGNE I\nCASINO DE PARIS CECILE SOREL PROMENOIR 10 FR. RAY VENTURA et ses collégiens dans la plus belle revue VIVE PARIS et dans la fantaisie MAITRESSES I>E ROIS de SACHA GUITRY en t6te de la pins ■ formidable distribution ; I SOO artistes, 8(1 girls FETEZ GAIMENT BBHB LE NOUVEL AN en REVEILLONNANT LUNA-PARK LES MEILLEURS ORCHESTRES COTILLON ATTRACTIONS ENTREE : 10 franc* AtijottjrdTuil cy grandes francs demain matinées m Prix et Lundi et solréea *\"** d'entrée\nau Marivaux PATHE-NÀTAN Le CHARLEMAGKE d'Yves Mirande a remporté le succès le plus franco» Joué dans un mouvement parfait» animé par le formidable artiste qu'est Raimu, CHÀRLEMÀGNE con naîtra, auprès de tous les publics, le triomphe que nous lui souhaitons... Raimu fut la joie de cette soirée. Léon Bélières est fin, comique, il ne dépasse jamais la mesure, Lucien Baroux a bien du talent et Marie Glory est charmante, Yves Mirande peut être fier de son succès. Félicitons aussi Pière Colombier. Pierre WOLFF < Paris-Soir»\nMOULIN DE LA GALETTE CE SOIR, BAL Demain, Fête de la Saint-Sylvestre MATINEE et BAL DE NUIT COTILLON et ATTRACTION LUNDI 1\" janvier MATINEE et SOIREE CHTêmâs <i*S? tS» „»► \"™JT> ;■; -l' ; ' v*\"' IRE Rfo A NE.iVt Mirfr ■tvî A**iir midi SO/Jtrt'S-^azlC ' rfo.lQ- 4k> m«H ItOiniuhfl p>ï» RASPAIL 216 WALTER HUSTON 33S '(ANTiQIfï o AMOURI\nIMPERIAL pathe-natan [Madeleine Rf.NAUD J I Jean < GABIN\nTH. PI GAULE Une interprétation unique LOTTE SCHOENE DORViLLE f et JULES BERRY M. RAYDL PASQUALI R. TF.EVILLE OORLINI M. SAM SON CARiEL et CARPENTIER lus la tarissante opérete de J. Strauss eLA CHAUVE-SOURIS I avec l'éblouissante mise en scène de MAX BEINHARDT A MAT. dlnt, 31 dée- ét lundi l rr janv. I Réveillon 31 décembre 1 sans augment. de prix\nMARIGNAN (Pathé-jraUoJ Un film de G. W, Pabat et Marc Sorkin avec MADELEINE SORIA et LUCIEN ROZENBERG dans CETTE NUIT-LA...\nERMITAGE ■ URSULINES XUitnt rAIIIK-NATAN RASPOUTINE et SA Cour\nJohn BARRYMGRE et DIANA WTNYARD\nNOUVEAUX PRIX \\ GRACEÀSES PUISSANTES USIDES / I^^L X \\ ULTRA -MODERMES OU RÈGME IH|\\ LA PLUS PRESTIGIEUSE / ma V ORGANISATION-PILLOT / B MBK& ML POURSUIT son W MinAR! F effort m « gy,\\TQujoußs/OLm m ■ MOINS/ MM \\Cher/#' COUSU - TRÉPoiftl-^^^^^^^^j^^su-TRÉPOiNTE USIHES RÈGME EUSE ■ LOT / B /jo îSSàsïïS SE i^»sÊa / 30' 25 \\ >N ■L/ / 3 JÈ r _■>- •■--■-'Ji\n","Le conseil municipal a voté le budget de la Ville de Paris\nM. François Latour, rapporteur géné ral, a déposé hier au conseil municipal la balance du budget de la Ville de Paria pour 1934 qui Rétablit à 3 mil llards 869.508,583 francs et comporte une réserve de 11.658-964 francs. Complétant le remarquable exposé qu'il avait fait en développant son rap port, M. François Latour s'est félicité de n'avoir pas à recourir aux trois cen times additionnels qui devaient être mis en recouvrement cette année. D'autre part, a-t-il ajouté, U a été possible, au prix de groa efforts, de ne pas augmenter les tarifs de transports. L'équilibre obtenu, constate le rappor teur général, est précaire, sans doute : il exigera en cours d'année Un esprit de modération pour ne pas dépasser les prévisions et réaliser même, si possible, des économies. Un débat a suivi et a été marqué par diverses interventions de MM. Raymond Laurent, Dailly, Fianeette, Louis Sellier et Contenot. Ce dernier ayant pris acte de la déclaration du rapporteur général, aux termes de laquelle les tarifs du Métropolitain ne seraient pas augmenté, le préfet de la Seine, intervenant dans le débat, a précisé que, soucieux de la correction qui l'anime en toutes circons tances, Il ne prendra aucune décision sans avoir consulté l'assemblée. .Remontant à la tribune, M. François Latour a répondu aux critiquée qui lui avaient été adressées, notamment par M. Dailly. Le rapporteur général ne partage pas les craintes exprimées par ce dernier de voir certaines recettes ne pas s'effectuer régulièrement. D'ail leurs. observe-t-11, il faut reconnaître que les centimes additionnels pèsent moins lourdement à Paris que dans certaines communes. Paris occupe, en effet, à cet égard, le 57* rang, cln- communes ont des centimes supérieurs. Quant aux dépenses de police et de pavage, M, Latour espère que par son attitude ferme, la Ville aboutira au recouvrement des sommes ducs par l'Etat Des résultats appréciables ont, déclare-t-il. été déjà obtenus. M. Latour s'explique ensuite sur la question des emprunta. Il assure que le conseil n'y a jamais recours pour des besoins de politique budgétaire, mais seulement pour la réalisation de grands . travaux d'utilité publique. Et M. Latour, très applaudi, conclut en faisant justice des critiques dont l'Assemblée est l'objet. Il rappe&e que M. Thiers lui-même, en 1869, et plus tard Jules Ferry, ont porte contre l'œuvre d'Haussmann des critiques dont l'inexactitude apparaît flagrante lorsqu'on considère les magni fiques réalisations d'urbanisme qui sont dues à ce grand administrateur. Mis aux voix, le budget a été voté par 63 voix contre 9 sur 72 votants.\nUne tentative de manifestation aux abords de l'Hôtel de Ville\nRépondant à l'appel des dirigeants de leur syndicat, environ 1.200 employés des services publics, appartenant pour la plupart à la Société du Gaz et à ia Compagnie Parisienne de Distribution d'Electricité, ont tenté, ce soir vers 33 heures, de BB rendre aux abords de l'Hôtel de Ville pour se livrer à une manifestation. Un service d'ordre im portant a empêché les manifestants ~~ d'approcher la place de l'Hôtel-de-Ville. A l'angle de la rue du Temple et de la rue de la Verrerie, une bagarre s'est produite, à la suite de laquelle, la police intervenant, quatre-vingts manifestants c. ont été arrêtés. D'autres incidents se sont produits dans différents carre fours. On compte environ deux cents arrestàtïôfcs. Les manïffestiiits Arrêtés ofrt m ' départis «ami lës KïôsWs dïß 111% IV* et V* arrondissements. Ils ont été remis en liberté dans le courant de la soirée, après vérification de leur ■ identité.\nNOCES D'OR\nLe docteur ArdeJy. maire adjoint du XVIII* arrondissement, célébrera demain les nocee d'or d'un Montmartrois de quatre vingts ans, M. Emlile Veau, ancien ouvrier typographe qui travailla Longtemps aux , atèMera du Petit Parisien, et de sa femme, néfe Aiphonsine Delavolne. Agée de soirtante douze ans. Ce ménage a eu quatre enfants, dont deux sont encore vivants. Une pla quette-souvenir sera remise aux époux Veau au nom de la municipalité.\n' M' 1111 ' M. et Mme Veau\nFAITS DIVERS!\nPARIS De» cambrioleur» dans un bureau de poste Des malfaiteurs, qui, selon toute vrai semblance, s'étalent laissé enfermer dans leo locaux du bureau de poste de la rue du Conservatoire, ont dérobé une somme de 1.500 francs et des timbres. Le coffre-fort, qui contenait une somme Importante, n'a pas été touché. Les voleurs se sont enfuis sans éveiller l'attention. Un suicide à la tour Eiffel Dans une 1 crise de neurasthénie, M. Alfred Petit, cinquante-neuf ans, journalier, 4. rue Nocard, se jette de la première plate forme de la tour Eiffel et s'écrase sur le sol. Le cadavre est transporte a l hospiee de Vaugtrard. Le» accidents de la rue Une auto de la préfecture de police, au cours d'une ronde, eet entrée, l'autre nuit, en collision avec un taxi, rue Bar rauit, Le gardien Maihurin Mervéilieux, qui était dans la voiturettc, a été contusionné èt admis à la Maison de santé des gardiens de la paix. Rue Eugène-Silo, M, Chartes Tapp, livreur au chemin de fer de l'Est, Agé de fuarante et un ans, demeurant 1, rue des cotes, à Aubervilllers, est renversé par un taxi, LariboLslêre. Une excavation, d'une profondeur de deux mètres sur un mètre de large s'est È réduite dans la chaussée au carrefour roca-Glacière. Les mesures de protection habituelles ont été prises Rue Daubenton, M. Albert Le vol. trente-sept ans. sans domicile fixe, est frappé de congestion. Pitié. Un incendie s'est déclaré dans le sous-flot d'une des dépendances du Sénat, 61, boulevard Saint-Michel. Il a été rapi dement maîtrisé par lea pompiers de là caserne Port-Royal. M. Danès, commissaire de police de Notre-Dame-dea-Champs, a envoyé A l'ins titut médico-légal le corps de IVL Benjamin Le Moal, trente-trois ans, 51. rue Cam bronne, qui, victime d'un accident du tra vail il y a quelques jours, avait succombé à Necker. Le veilleur de nuit Ould Measaoud. quarante-deux ans, a été trouvé mort de ; congestion dans le chantier qu'il surveil lait. 75. boulevard Auguste-Blanqul. Des agents en surveillance près du métro < Hôtel-de-VIMe » ont arrêté deux Individus qui offraient en vente des bicy clettes volées dans la banlieue sud-est Ce eont : Roger. Cïrabeaux, qui aurait voté une de ml-douzaine de vélos, et Norbert Guer re&u, pâtissier, qui ne serait coupable que da compile Eté. Tous les doux habitent ! 85, rue des Haies. —Un Tchécoslovaque, Martin Mucha, trente-quatre ans, cimentier, sans domicile ; fixe, brise la glace d'un débit-bureau de tabac, 19, boulevard du Montparnasse, Dépôt. Un wagon de charbon qu'on refoulait à la gare du Champ-de-Mara, ayant heurté un butoir, a abattu un mur de soutènement avenue de Suffren. Tout se borne 4 «les dégâts matériels. Mlle Marie Servant, quarante-deux 1 ans. 59, rue de Dantzig, as suicide au ; moyen du gaz d'éclairage. Neurasthénie. On retire du canal Saint-Martin le : corps d'un homme de cinquante-cinq ans environ, mesurant 1 m. 75 : cheveux et , moustaches grisonnantes ; vêtu d'un ves ton de cuir, d'un complet noir, d'une che mise kaki, et dont on ignore l'identité. Dans un bar, 67. boulevard de Ma genta, au cours d'une scène de jalousie, une domestique, Ernestine Gougoloff, trente , ans, 54. rue Amelot. lance un verre au visage de son ami, M. Ernest Ferrant, qua rante-huit ans. demeurant A Strasbourg, i Assez profondément coupé à la face, ce i derïiiet est admis à Saint-Louis. Neurasthénique, M. Raymond Qodot, soixante-quatre ans. 11. impasse Dupuy. ' tente de se suicider au moyen du gaz 1 d'éclairage. Secouru à temps, le désespéré 1 est admfs à Saint-Louis,\n; SEINE i Neurasthénique, M. François Brunet, 1 cinquante-cinq ans, 33, rue Aubouln, à ' CLichy, s'est tué d'une baille de revolver ! dana la tête. ' Renversée par une auto, il y a dix : Jours, à Saint-Denis, Mme Blanche Chria ■ tophe. quarante-huit ans, 34, rue de Bou [ logne. en cette localité, qui avait subir i< T &&tMlàt*dé'TA'jaito be gauche, est mqrîf jt i» y*&pMml'dw atrtteo'de wm blessures. A la suite da chagrins intimes; Ml> Raymonde Marne# . dix-neuf ans. 123, rue ; de Parie, à 'McSHtreull-SOUS-Bois. a tepté de se suicider en absorbant une forte dose d'éther ; elle a été transportée à Saint- Antoine dans un état grave. Dans la boutique d'un coiffeur, vMÎ» i du Combat, à Epinay - sur - Seine, Mme Marie Michel, vingt-sept ans, allée Prûs p&r-Gigot, à Villetaneuse, est morte subi | tement, Une enquête a été ouverte par M. CauqueLin. commissaire de la circons cription.\ni cripuuu. | L'assemblée générale du Mérite civique\n| La Ligue française d'enlr'alde sociale et philanthropique « le Mérite civique » vient - de tenir son assemblée générale annuelle à la Sorbonne. i . Après l'approbation du compte rendu moral et du compta rendu financier, l'as semblée a renouvelé A l'unanimité le con seil d'administration pour l'année 1934, dont le bureau est ainsi constitué : Président. M. Raymond Hugot, fonda teur ; vice-présidents. MM. Léon Maria ; Gaston Busseltn ; secrétaire général, M. FI. Turpaud ; trésorier général. M. Camille u Guffroy ; secrétaire adjoint, M. Elle De n launay ; trésorier adjoint, M. Georges - Ltron ; commissaire général. M, Alfred r Blanchet ; délégué général, M. André x Menot. i, L'assemblée générale a été suivie d une i- conférence sur la Guyane française faite j, par M* Monnet-ville, député de la Guyßne, i- et d'une partie artistique, avec le concours x d'artistes des théâtres et concerts de Parts, qui a remporté le plus grand suecès,\nARBRE DE NOËL DES USINES RENAULT . ' - y- raii«.nÉ«iïsrëiF^\nJ Magnifique fête enfantine qui s'est t déroulée à la salle des fêtes de Boulo- * gne, samedi 30 décembre, de 11 a 19 | .'. heures. , ( » Placée . sous le haut patronage de J Mme Louis Renault et sous la prési- 3 danoe effective des administrateurs des ] usines, cet arbre de Noël obtint 1® plus vif succès, et la meilleure récompense des organisateurs était la joie de tous, petits et grands. 1 En effet. 2,500 enfants des ouvriers et employés des usines ont reçu le jouet ; désiré ainsi qu'un goûter copieux et des ; É friandises. ! Il convient de noter que plus de 8.000 • personnes ont défilé devant les comp toirs des spîendldes jouets entre 11 et , 19 heures. L'harmonie des usines Renault, sous la haute direction de M. Franot, sut ; donner à cette fête un cachet artis • tique de fout premier ordre par une exécution parfaite de morceaux choisis. De même, VEstudiantine des usines i Renault prêta son concours et sut non seulement retenir l'attention, mais aussi charmer tous les spectateurs. J Parmi les personnalités présentes a cette fête, nous avons relevé les noms de MM. Lehideux et Guiileïmon, admi ï nistrateurs des usines Renault, de . M. Feraand-Laurent, député, M. le géné ral Nlessel, les représentants de la muni cipalité de Boulogne et de la presse parisienne. En résumé, excellente matinée enfan-\nr tine qui laissera, nous en sommes per- r suadés, un souvenir durable dans l'es- î prit de tous, et dont 11 convient de féll- t citer le comité des œuvres sociales des i usines Renault pour cette organisation t impeccable et parfaite sous tous rap- 1 ports.\nUne exposition d'art italien ancien au Petit Palais\nM, d'Andligné a fait adopter hier au conseil municipal le principe de l'orga nisation au Petit Palais d'une exposi tion d'art italien ancien et d'expositions d'art moderne, ainsi que la prolonga tion de l'exposition des souvenirs de _ l'aviation française actuellement ou- \" verte au Petit Palais,\nLa démolition des îlots insalubres | s\nM. Roéland a exposé hier au conseil municipal, qui l'a adopté, ie rapport, qui - porte également la signature de MM. : Louis Sellier et Robert Monnier, sur 4 l'assainissement de la cité Jeanne-d'Arc. . Cette cité forme l'îlot Insalubre n° 4 ( qui s'étend de La rue Jeanne-d'Arc à .la ® rue Nationale. Elle comprend 860 loge- i ments et chambres abritant environ 5.500 personnes. Le projet l'évic- i tion des occupante, la démolition des immeubles existants et la reeonstruc- ' tion sur leurs emplacements d'immeu bles à loyers modestes. <\n' Pour les agents j pères d'au moins quatre enfants\nM. Jean Chiappe. préfet de police, a convoqué hier matin les employés, ins- i pecteurs et agents de la préfecture J pères d'au moins quatre jeunes enfants pour leur remettre, en la présence de M. Plnelll, rapporteur du budget de la préfecture de police, et des hauts fonc- 1 tldnnalres de l'administration, des gra tifications spéciales réservées chaque année, la veille du Jour de l'an, au per sonnel chargé de famille.\nL'arbre de Noël des petits Savoyards de Paris\nLa société régionaJiste < le Foyer <, savoyard », qui groupe lea originaires des _ deux départements de la Savoie habitant J Paris, organise pour demain dimanche 31 * décembre, au gymnase Huyghens, 10, rue I Huyghens. à 2 heures de l'après-midi, I l'arbre de Noël des petits Savoyards de j Paris. L'harmonie savolôienne et le choral j « les Ail abroges » prêteront leur concours . à cette fête, à la fin de laquelle un goûter et des jouets seront offerts aux enfants des Savoyards de Paris.\nLe Noël des petits Montmartrois '\nA Montmartre, tout se modernise, même le Noël des gosses. ~ , \\ M. Auguste Sabatier, ancien député de ■ cette circonscription, a pria l'heureuse ini- ] tiative d'affréter un certain nombre d'au- 1 tocars ; il parcourut lés rues de Mont- s martre ; ies enfants furent prie en voiture < et dirigés vers son restaurant, où un Noël i chargé de provisions les attendait 1 Un goûter leur fut servi et un concert égaya tous ces petits marmota qui, a 17 fi. 30, rejoignaient leur domicile.... ■<\nUn prochain salon d'art religieux '\nA l'occasion des journées d'art religieux, organisées par les Cahiers catholiques du 1 4 au 11 février, une exposition d'aroblttc- 1 ture, peinture, acurlipture, vitrail, arnemen- ; ta tion et décoration sera ouverte dans la salle des fêtes du collège Stanislas. 2. rue du Montparnasse. Des artistes en grand ( nombre ont déjà promis leur concours ft . cette manifestation importante.\" Demander la notice détsaîîlée et le règle ment. à MTOe Anne-Marie Sâiïtet, 97, ru® Ariétide-Briand, Montrouge (Seine),\nCHEMINS JOE FER DE L'ETA T\nLe tarif an wagon-kilomètre. Pour un I prix de location très avantageux. l'expé t diteur (industriel, commerçant, groupeur, expéditeur en gros) dispose d'un wagon qu'il peut aménager à son gré (double plancher, étagères, coffres, etc...) et dans * lequel 11 charge ce qu'il veut. Il ne paie. ® pour le transport, quelle que aoit la nature t de la marchandise, que ; 3 fr. par kilo mètre pour un wagon de 8 tonnes : 4 fr, ,[ pour un wagon de 12 tonnes : 5 fr. pour - un wagon de 15 tonnes. Exemple t 3 ton r nés de marchandises diverses expédiées 4 . 400 kilomètres paieront 1.200 franco de - transport, soit seulement 150 francs par tonne. Les délais de transport, arrêtés d'un commun accord entre expéditeur et • chemin de ter. sont aussi réduits que ceux H de la route. Pour louer les wagons et e obtenir tous renseignements sur ce tarit. - s'adresser dans les gares du Réseau de '• l'Etat et au Service commercial. 13. rue \\ d'Amsterdam. Parle (VIII*). Téléphone : i. Laborde 61-40 à 64-47,\n549\n= LE PETIT PABISIEW -\nS 30-12-33 =5\n«u. A D ai . • • . C'est •Kcepticisn^ligmentmu& SAMEDI 30/ DIAAASMCHIï 31 ©S\" jours SUIVOntS tes Magasins seront ouverts le _ Dimanche 31 toute la fournée DERNIERS JOURS DES mmm m > % N l fflÈflSpfc'.v • - - *<i !\" K fs& tV. •,.r !^iirgWi, il ; feipfei [WÊ r, <»il i - ateißarf fi ft-af 'filïîT i!'\" . _ fi «*5l WfMMp ik. piKÉi| J II !l:p| :•• jeit! iji™ * S;îjii; :U}it il ;t|i a* fourrure véritable. Valeur a», «nr Valeur «i. IQIL Valeur». «PA Valeur 6», Sd« 1Z5.150.d4. 133.150.d4 £3U,lsoldi » 53 \\K r** <â Lp RM ta vt là * 1 s wwm .# Si OV„r VWI ■.«vî'X A* ? j-v' . >■ ffeM • VESTE en fourrure pour le soir en fourrure façon Hermine, clou* blô soie. M * T ;S« fyi ,l f; I ss 3IS ,0, Y. ï> i \"'•■ tn:, I ï^y -v r . mTmmm ÎIIIS 29.MSSL 1181? Qoi XC ill\"l j Mm djf WS&3 si i i ri»mlln«. lood I*s Hudson |î \"S « ! |££ e o\"d\"rï\"d.d, grand d...'.. \" Rat MftNTEAU*endrap|draP^E n( au ° tinéa e t Dure laine, doublé d'Elbauf para laine.inlérleur.Raoondln très belle véritable. inuhiAechine olouré. arand chine, col très nou- m fourrure façon Petit qualité, col et manches travail dernier genre, pure laine. multl PH?o'bilechine plquré.grand chloe, col'très nou-en fourrure façon Petit qualité, coI et manches travaii dcrnl<r genre, modèles garnis de In AstVaKon veau en Petit Gris Gris, grand col chè a en modo. enhèrament &|é rjchern^ fourrure véritable.! I véritable. I Astrakan véritable. _ (~ , doublé Eoie__ U leur2WW . QQC 501 dé...... tJkJUi i doublé soie. Valeur 600. finfl Soldé ....... £OUi m fp s* • s»\"■> «à. m m i • Grande «CRAVATE CRAVATE «eurclfe en ECHARPE en Murniet Hume' Stiufiû* rerfta • COL • Grand COL chSle • COL dernier genre «FOURRAGE 'Vison létsï et «entîble douftf» douW*» se pèlerins demi-ehêie, mode en Astrakan en Astrakan gris réversible en fourrure *' u * ue * io«jfr«r» avec quaut an Pattes d'Astrakan véritable, boucles ser véritable très belles façon PetitGrîs.dOublé ' fIQ IRII QQ El 3 risvéGtable. rées et brillantes. v booetee. ■ - chine, pour l'apporte- 3S| s i 3u» LU u prêt & poser, ouaté prêt h poser, ouaté prêt h poser, ment ou . 129. 195. 295. =.r 139. m Kl il Vv^r- W c* 1 «i. /té! > m 150. VliSi' ilill—l.u^ra ./■ îfctti y L'Album CECETO qui ue de Cléry, Paris qui sonstifue ta mait (otion sur l« mode ndruieé* franco ear retour du coaerter. • COL très mode en Petit Gris naturel, ouaté ... 1 S&rt 195. Le manchon aOC assort) f33i assort).. • COL chéte revers en [fourrure façon Hudson. | Ouaté prêt à 1 poser.. 29, • COL façon Renard Arpenté, 1 ouaté : prêt à poser. I 29. • COL I* COL châle .mode en Pattes de -en Opposum ; Kid mordoré. d'Amérlaue I ouaté - (Véritable, ouaté prSt fc poièf. prêt à poser. 39. 1 99. • Grand COL châle mode en Skungs naturel. ouaté prêt â poser. 150.\nGrd ch. chenil, 184, av. Italie. Gofr. 7fi-9a Cadeaux, ts races. ïa âges, 20, r. Maubeuge\nPetites Annonces Classées\nLOCATIONS 2 gr, p. cuis-, wc., e., g., éJ„ cour, buand. 2.000 net 6. ru-e Thiers Vllieneuve-le-Rol. Libre \"suite, appartements 2 p., grande culs, eab. débar, tout conf. 2,800-3.200, ch. cent. 119, avenus du Docteur-Durand, Arcueil- Vache-Noire. 5 m, porte Orléans, Tram. 88. ACHATS ET VBUtTgS PB PROPBIITS3 ; A vendre maison de camp,, bon état, 6 pcea, dépendances, garage, jard. eau, électricité, chauff. eentral, salle de bains moderne, etc. 33.Û00fr. facll. M. Laval à Belncs. Yonne. I Avec 18.000, obligé réaliser urg., je cède beau pavillon, sa.-sol, m celions, 4 p. cuis., tt conft, 500 m. jard. sup. dépend, S. place demain dimanche seul., 29, r. de Craonne, Ormesson. Service régulier cars Renault. Départ : Pte dé Vlncennes. arrêt Sévlgné. Àulnay-sous-Eojs. dép. fcé. vend, ma villa, s.-aol. 4 p. tt cft. E. jard. Av. 15.000 cpt. Gdes facil. S'adr. 27, av Versailles, Auinay Forme de 130 hect. seul tenant (80 h. de pâtures. 40 h. de labour?, 30 h. de bols) av. maison de maître 12 pcea et rulss. à 4 Kitl. de la Seine. Prix 270.000 fr. 1/2 cpt. DUCEBNNB, notaire, THE IL, Yonne. Occasions déménagements de suite. Aller et retour : Bretagne et Basses-Pyrénées. Déménagements, 10, rua Laugler, Parla. w PA'hiaîliïa 36, rue des Plantes, Paris IL US (14») Ségur 03-61. OCCAS. ALL, et RET. Bretagne, Corrèze et Sud. TOUS CAMIONNAGES. Paris. B. px ! I AUX DEMENAGEURS DE PROVINCE | 13, bd Jules-B'erry, Paris. Oberk. 44-45 i i (\"ondit. réduit, par autos capit. Spécialistes ! LYON, MARSEILLE, COTE D'AZUR, vice ver sa. OCC. LIR. : Est. Bretagne, Charentrs i Midi. Même maison ; 34, bd Ralmbald, NICE ! Gûe-mbles-démén. Ed Horn et J, Dermant, : 10, r. la Chapelle, Paris, tél. Nord 19-S4, pr. g. Nord. Dép. ré gui. Normand., Savoie, Isère îoix. armoires loua, genres, 28, r. Clichy.\nï-'raiseura-outllleurs, raboteurs-outilleurg expérimentés 3ont tiem, S'adr, avec rélér. 45, rue MEdame-dô-Sanzïlton, à ClJchy. La Société Anonyme A. CITROEN, dem. OUTILLEURS TOUTES CATEGORIES fralseura, tourngiiris. rectifteura, ajusteurs aléaeure. affûteurs. Se prés. 74, rue Balard mardi 2 Janvier et jours suivants. RECHERCHONS Bon photographe ayant fait reportage. Très taon dessinateur-retoucheur ayant fait de la couleur. Bonnes référença exi gées. Ecrire M. THOMAS, 4, avenue J.-8.- CLEMENT, Boulogne-sur-Seiae. Et» CUTTAT 4S - «î EF® 5 dem. gratteurs spécialistes machines outils et bons rabotteurs sur métaux. i>i»lL ibIMLLCîiMi m DEMANDES PB BBFBBSESTASÏS VINS D'ANJOU, AMY Frères, h Saumur, demandent bons représentants visitant eafés, restaurants, épiceries, Paris et province. Cherche représentants bien introduits dans alimentation p. ttes vKlea françaises, sauf rég, paris. Marque pâtes aux ceufs.Ecrire en don. réf. Pât. Richard, Chambéry, Savoie Cherch. représent, av. ou sans voit, introd. ds aliment., restaur, et bars pr vente eafés torréf. à prim. et ss pritn. Fixe et corn. Ecr. 222992, rue Vivienne, 17, Paria.\nFONDS DE COMMERCE ET INDUSTRIES\nHOTEX.S-VIHS CAFÉ-HÔT. 3 N°\" AV. 15.000 Ccntr. gr. villa Oise et pr. hOpit. B. bail, loy. 1.800, 2 aal., log. 2 ch. AfT. 60.000 I>UV. MATUICD Occasion. Prix 38.000. lllnllllILiI» -vins en gros, 92, b«î SAbustopol AIiIatSKTATIOIir-CAPBS.VIKB BITTETTE3-RÇSTAITBASTS I' CAFE-EPICERIE AV. 10.000 Tenu 22 a. p. propr. gr, bourg Oise B. A vol., îoy. 1.300, log, i p., 3 aal. dép., Jard. j MIPUITO Ait. §O.OOO 1/2 buvette pvé, i lîJnuillijtl l ine en gros, 92, l>tl Sébastopol OCCASION UNIQUE AV. 6.000 Caïe-Epiccr.-Mercerie-QuintiiUlerle. Possib. ' av. tabac brg Oise. B. à vol.. loy. 800. log. M APWIED 2 p. AÎI. 40.000 à d. p. j. gens. : ITLAIIFULR vins en gro*, 92, bd Sébastnpol CAPITAUX rnwrT PRETS 6 % par PARTICULIER. rUM/1. LESD, 191, r- Université, M'Aima CftWrT vot. véritab. Sté FINANCIERE est I Uni 1. 23, f g Poissonnière. SEULE pouV. vous remet, fonda irnport. dès 1\" visite. CAMfT Ne contandez pas. Vot. CKEWÏT rUnvl. est 3, rue de Mets <M° St-lïents). PRET? DES 1\" VISITE Fouet. : Sté r. CREPIT, 53, bd Magenta. 1 Qe Prêt lmméd, à FONCTION.;, Assimilés IJ Cabinet, 33, r. Bobillot, 1\" ét. M» Italie nnrTP jour même. Fooct., Emp., Oov. rlxLlO nprv. pabl., Ch. de fer, Compar. avant traiter. NOËL, 4, bouL Saint-Martin.\nDU ET S il Consm., indust., Parttcul., Agric. F Av. p. a'ét. et gér. Assoc., Empl. l«tér*A i HENRY, 58, rue Canmutin, Parle (9* an.)\n","BULLETIN FINANCIER\nL'allure générale de notre place a été aaaea satisfaisante aujourd'hui. On a cons taté un semblant d'animation, du moins A l'ouverture, et principalement en coulisse. Quant à l'évolution de la cote, elle a été soutenue, avec quelques points de fermeté SA et là. Pour la période boursière que noua tra versons, entre le» deux chômages de Noél et du jour de l'An, on ne peut demander davantage, d'autant plus que la réponse des primes et la liquidation mensuelle sont toutes proches et que Londres recommen cera à chômer dès demain pour les fêtes. 11 faut donc se féliciter de la bonne tenue relative du marché, alors qu'il n'est ali menté que par des nivellements de posi tions eu vue d'aborder ces deux Jours de fermeture et l'échéance de fin de mois avec le maximum de sécurité. Quelques progrès fractionnaires ont encore pu être réalisés aujourd'hui sur la plupart de nos fonds nationaux. Dans l'en semble, le compartiment bancaire se pré sente à son avantage. Parmi les industriel les locales, redressement des charbonnages, la menace de grèves des mineurs de la région d'Anzln paraissant, pour le moment, écartée. Aux internationales et aux valeurs étrangères il faut signaler la bonne tenue de ia Royal Dutch et les nouveaux gaina réalisés par le Rio Tlnto. Bonnes dispo sitions des mines d'or et des trusts sud afrlcalns. avances encore sensibles des eaoutchoutières, sur des informations opti mistes concernant la solution du problème de la restriction et aussi sur l'allure satis faisante de la matière. Aux changes, léger tassement de la livre sterling ' k 83,45 contre 83.68 et du dollar\nCours de !a Bourse du Vendredi 29 Décembre\nà 16.41 contre 16,45. Nouvel accès de fai blesse du florin à 1.02-1,75 au lieu de 1.026,25. Derniers cours, aux rentes, 3 % perpé tuel; 67.35 (+0.20 V; 4% 1917. 77.20 (+0,20); 4 % 1918, 77,65 (+0,25), etc.» Aux banques, Banque de France. 1L435. après 1L375 (+5) ; Crédit Foncier, 4-790 (+10) : Ban que de Paris. 1.498 (+6) ; Crédit Lyon nais, 2.100 (+15); aux électriques, Distri bution, 2.555 (+l5), Lyonnaise des Baux. 2.810 (+3O). Aux charbonnages, Coarrières, 309 (+7) ; Lena. 410 (+6), Aux internatio nales, Suez. 20.140 inchangé ; Rio Tlnto, 1.640 (+l6) ; Royal Dutch. LBl4 (+10). Clôture de ta deuxième séance Allure un peu plus calme. Le Rio Tlnto et la Royal Dutch abandonnent quelques point». Métropolitain. 1.223 ; Youilg. 485 I Fon cier Egyptien, 2.295 ; Canadtan Pacific. 221 50 ; Central Mining, 1.480 ; Oednlfl, 662 ; i : Rio Tinto, L 631 ; Royal Dutch 1/10», 3.809. MARCHES ETRANGERS Londres. La dernière séance de 1933 pour le Stock Exchange est fort oôtleffti | saute en dépit du peu d'activité des trans actions. Les valeurs locale» sont recher ché». Plusieurs mines d'or, les ceout- I chouca et certaines cuprifères progressent. ! Pétroles peu modifiés.\nBerlin. La cote s'inscrit en reprise dès l'ouverture, sur, la bonne impression laissée par la fermeté des mines des char bonnages et de VI. G, Farben. En séance, l'amélioration se maintient, en dépit de prises de bénéfices.\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NÉGOCIANT AU COMPTANT\nLES COURSES\nHier à Nice, Les résultats t PRIX D'OUVERTURE\na. uervo (J.-i. tminery) r 11 ou 4, Black Klng (C. Joiner), Non placés: Boccanera (G» Taylor) ; Raffet (J. Drian court) : Hoggar II (Dl. Raoseiet) : Renard Gris II (F. Izményi) ; Taglloni (H. Flach ben), tombée ; Poseur (R. Féger) ; Amlene tG. Œvans). Distances : courte ttte, ï long.. 1 long, à, Onze partante. PRIX DE SAINT-SYLVESTRE\nCraeovtenne (A, Chapman), tombée ; Sen nely (G. Taylor) ; Dark Prince II (J. Lû ehaud) ; Léandre (A, Kalley)). tombé ; La Révolution (M. Raxselet), arrêtée. Dis tancée : S long.. 15 long., 2 long, Neuf partant». PRIX D'ESPOUS DE PAUL\n4. Compère Guillerl (L. Ntaudot), Non placée ! Dark Agnès (A. Oger) 5 Cbeckl tsfo&l (M. Rasselet) ; Lavandou (H. Flch ben) ; Bromo (G. Bvane) : Sparkiet (N, Sautour). Distances : t long., S long., 2 long, Neuf partants. PRIX DU PONT MAGNAN\n3. Le Ludion (M. Bonaventure)....P .11 50 4. Bleu de Chine (R. Lock). Non pla cés : Tambourin (A. Chapman) ; Fanta sio IV (Ed. Ha es) ; Lott (C. Jotner) : Bel- Juaire (A. Chauffour) ; Le Merle Blanc (M, Rasselet) : Juju (H. Gleizes). Distances: 4 long,, 6 long., encolure. » Dix partants.\nAujourd'hui à Vincenne*, à 13 heure* NOS PRONOSTICS Prix de Salnt-Cême-du-Mont (trot attelé, 10.000 francs, 2.25U mètres) : Idone, Idole IV. Prix de Péronne (trot monté, 10.000 fr., 2.250 m.) : Illico 111. Ilex. Prix du Havre (trot attelé, 30.000 francs, 2.250 mètres) : Express 11, Héroïne B, Prix d'Albt (trot monté 20.000 francs. 2.6ÛC mètres) : Ecurie Céran-Waillard. Iratel. Prix Lsvater (trot attelé, 20.000 francs. ! 2.800 mètres) : Héraut 11, Hosségor 11. Prix de Lespatre (trot monté. 15.000 fr.. 2.600 m.) : Héloup, Home Voravilie.\nBULLETIN COMMERCIAL\nMARCHE AUX VEAUX. Paris-la Va lette, 29 décembre. Arrivage», 20 ; ren vois, 28 ; mia en vente, 48; invendus, néant. On a payé le kilo de viande nette de pre mière qualité, 10 80 ; deuxième qualité, 8 50 ; troisième qualité, 6 50 ; extrême, 12. COTONS. Le Havre, 29 décembre. A terme, les 50 kîloa : Janvier. 218 ; février, 218 ; mars, 218 : avril, 218 ; mal, 21» ; Juin, 220 ; juillet, 221 ; août, 221 : septembre. 222 ; octobre, 224 ; novembre, 224. CAFES. Le Havre 29 décembre. A terme, les 50 kilos : décembre, 130 : Jan vier, 139 59 ; février. 129 ; mars 141 75 ; avril, 142 25 : mai. 140 ; Juin. 139 75 : Juil let. 138 25; août, 138 25 : septembre. 137 50. SUCRES. Tendance soutenue. Ou verture : courant, 228 50 P; Janvier, 226 50 à 227 ; 3 de Janvier. 226 50 P ; 3 de février, 226 à 226 50 P : 3 de mars. 226 à 226 50 P. Clôture : courant, 228 à 228 50 P ; Janvier, 227 P : 3 de Janvier. 227 P : 3 de février, 227 P ; 3 de moi s, 227 P, Cote officielle du disponible : 22S à 229. SEIGLES. Incolés. AVOINES. Courant, 44 50 P r Janvier. 46 75 à 46 P ; février, 47 50 P ; 3 de Jan vier, 47 75 P ; 3 de février. 49 A 49 25 : 3 de mars, 50 à 50 50 : 3 d'avril, 50 75 à 51 P. BLES. Incotés. Cote officielle du blé disponible ; 123. ORGES BRASSERIE. - lacotdes. FARINES. Incotées. ALCOOLS. Courant 670 à 580 ; Jan vier, 575 è 585 ; S da Janvier, 575 à 590 ; 3 de février, 575 à 590 ; 3 de mare, 575 A ! 3 d'avril, 590 à 595 ; 3 de mai, 590 A. FARINES PANIFIABLEB. Les farines panifiable» valent actuellement 193 francs les 100 kilos.\nMOUVEMENT DES NAVIRES\nPortage Amérique du Nord. Pour New-York : les 3/1, iû/I, via Cherbourg ; le 3/1, via Boulogne ; les 3/1, 10A, tria le Havre. Pour Baltimore : le 7/1, nia le Havre. Inde, Indochine, Chine. Pour Port- Saïd. Djibouti, Colombo. Madras. Pondt chëry, Singapour. Saïgon. Tourane. Haï phong. le 3/1, via Marseille. Méditerranée, Egypte, Syrie. Pour Na- Sles, le Pirée. Stamboul. Iztnlr, Rhodes, [ersin, Larnaca, Tripoli, Beyrouth, le 4/1, pin Marseille- Océan Indien, Madagascar. Réunion. Mau rice. Pour Port-Saïd, Suez, Djibouti, Aden. Mombasa. Dar-es-Salam. Zanzibar. Moroni, Maiunga, Nossi-Bé, Dlégo-Suarez, Tamatave, la Reunion. Maurice, le 4/1, via Marseille.\nLa vie sportive\nLE TOURNOI INTERNATIONAL DE FOOTBALL D'AUBERVILLIERS organisé par te Club Olympique Aubervilliers avec le concoure du ï Petit Parieien ) Au stade du Montfort à Aubervilliers le Club Olympique Aubervilliers orga nise un tournoi international de foot ball demain et lundi, avec la participa tion des équipes suivantes : F. C. Fribourg (1\" ligue de Suisse) ; Stade de l'Est (division d'honneur de la Ligue de Paris) ; F. C, A, Dionyslen (promotion honneur) ; Aubervilliers C. O. F. (l r * division). L'ordre des matches a été ainsi établi : Dimanche, h 13 heures : C. O. Aubervil liers contre F. C. A, Dlonysien : à 14 h. 30, F, Ç, Fri bourg contre Stade de !'E»t Lu»di, à 13 heures : Stade de l'Est con tre F. CL A. Dlonysien ; & 14 h. 30. F. C. Fribourg contre C. O. A, Aubervilliers.\nLE CRITERIUM INTERNATIONAL DE CROSS CYCLO-PEDESTRE organisé par VU. V. F. avec le concoure du « Peiit Parieien » La commission de préparation mili taire de l'U. V. F. dont relève, en prin cipe, le cross cyclo-pédestre et la com mission sportive dont relèvent, évidem ment, les rencontres Internationales, se sont mises d'accord pour arrêter la sélection parmi d« nombreux coureurs ayant fait connaître leur désir de faire partie de l'équipe de France, pour le Critérium international du 4 février. André Vanderdonckt, champion de France, sera désigné comme capitaine de l'équipe et exempt de toutes épreuves éliminatoires. Devront disputer une épreuve de qualification, le mardi 30 janvier, les coureurs dont les noms suivent : Henri Berizzi, Hilaire Berteïlin, Jean Colette, Marcel Due, Camille Foucaux, Léon Le Calvest, Léon Maillard, Jules Merviel, Georges Peuziat, Emile Ban tilli, Paul Wuyard. Cette épreuve éliminatoire qualifiera cinq hommes, ce qui, avec Vander donckt, donnera le total de six, soit quatre partants et deux remplaçants. Les quatre partants seront désignés le Jour même de l'épreuve en accord avec le capitaine de l'équipe.\nLE TOURNOI DE TENNIS DE NOËL Plusieurs matehes comptant pour les demi-finales du tournoi de tennis de Noël qui se déroule au Sportlng-Club de Paris ont été disputés hier. Rencontres dans l'ensemble fort disputées et agréa bles à suivre. Résultats : Simple dames, MU® Orlandiuî bat Mme Kleinadel, 6-3, 6-2 ; Mlle Goldachmidt bat Mme Ooronltchenko, 6-2. 6-4. Double mixte. MMe Barbier- Bouaeus battent Mrs Dyson-Jonees, 6-2, 6-2. Double dames. Misa Ineram-Mrs Dy son battent Mmt» Speranza-Caron Cudbert. 6-2, 8-6; Mme Goronitohenko-Milile Orlan dint battant Mlle Fournler-Mlle P&nrieUer. 4-6. 6-2. 6-L Double messieurs. De Ruzelet-Centten battent Rado-Mercier, 6-2, 1-6. 6-2 : Bac quart-de l'Epine battent 10-8, 4-6, 6-2.\nLE CHALLENGE BISCOT La Société Athlétique de Montrouge fera disputer demain à 10 heures dans les bois de Clamart le treizième chal lenge Biacot sur un parcours de 6 km. 600.\nLA JOURNÉE SPORTIVE Football, Championnat de France pro fessionnel organisé par ia F. F. F. A. avec le concours du Petit Parisien. Divi sion nationale : Au stade Buffalo : Ra cing-Cl-ub de Paria contre Sporting-Club de Fivfts, Division régionale : A Saint- Mandé, Union Sportive Suisse contre Amiens A. C. Hockey ; Au stade Jean-Bouin, à 16 h., Université d'Oxford contre Sélection de Paris. . t . Tennis : Au SpOrting-Cltlb frtie SRU»- suro). à 14 heures, Coupe de Noël. Boxe ; Au Central Sportlng-Club, à 20 h, 80, Cande! contre Garcia Lluch,\nLA NAVIGATION FLUVIALE\nYonne .' Sens. 0 m. 24. Seine fluviale : Andrésy. 0 m. 21 ; Man tes, 1 m, 42 ; Mérlcourt, 1 m. 72 ; Damery, 0 m. 20.\nUNE REVOLUTION COMMERCIALE\nLa Direction de la Spécialité Mobilière, à l'occasion des étrennes, a décidé de vendre directement au Public et strictement aux prix de gros, sa fabrication de réputation mondiale.\nAUX HATIFS HIER\nHausse de 0 50 au kilo sur le quartier de derrière de 4 50 a 8 ; de devant, S à 6 ; aloyau, 5 60 à 14 ; train entier, 6 à 10 50, Le mouton et .Je porc .sans changement Hausse de 1 fr. au Jcito'anr. fa dindë' du Gâtlnals, 14 4 16 ; dindon, 9 & 10 60 ; dinde du Poitou, 14 à 16 ; dindon, 9 à 10 50 : dinde du Midi, 17 k 19 : de 0 25 sur le lapin mort, 9 50 4 10 26 ; de 0 60 sur I\"ole en peau, 7 60 à 9 : de 1 60 sur le poulet nantais, 16 à 17 25 ; du G&tlnaln. 15 a 17 75 : de 1 fr. sur le poulet de Bresse, 30 à 22. Hausse sur ta barbue. 8 à 16: hareng. 1 à 1; lotte, 3 À 6; maquereau gros, 3 à 7;\npetit, 1 & ÎOi merlan brillant, Jï à 9; mulet, 2 à 13; raie, 1 60 À 3 60: sole française. 1 h 18; étrangère, 1 à 17: turbot, S à 15. Les beurres Ans valaient au kilo de 16 à 22 60; ordinaires, 13 h 13 60, et le» oeufs de 850 à 920 le mille. Baisse sur le colin entier, 3 à 11; congre, 14 3; daurade.française, 2 AS, „ ... Baisse sur les l artichauts d Uran et d'Es pagne, 90 4 100; le» choux-Heurs de Bre tagne, 200 4 275 le çent; la scarole de sau mur «Jite Batavia) 300 à 400; ie pissenlit demi-vert de Paris, 460 à 600: la manda rine d'Espagne. 300 à 400; d'Algérie, 300 à 450; la banane de Guinée, 100 à 200 les 100 Kilo». Hausse sur le navet au poids, 140 6 190; la pomme de terre nouvelle d'Algérie, 260 4 300 les 100 kilos.\nLE PETIT PABISIEN\n550\n30-12-38 S\nTALEtTRS COMPTANT Qftsrp 1 Court nrécéd' du tour Cours ! Court ! prtoéd* Idu tour! P (IRQ 67 15 77 !! 77 40 U E 1 07 » 77 20 77 M 3 % pérpétuel.... 8 % amortissable 07 05 78 30 70 96 77 35 7 SU 0 05 î 20 7 60 4 % 10 4 % 10 17 4 % li 4W% -H) anwrtiit 25 ....... .iM.trânc.A 100 .. 85 36 104 76 86 35 105 20 1 85 20 ♦ 80 5 26 ■t'a\".. l'!2,tnuK-.Tî 83 «6 83 «6 88 70 3 «0 Obttr. 4 3!'.r;?Tr* Caisse i w % im n.4^%1933 936 986 .. 021 920 .. 923 50 9 1 50 J3 .. 18 .. 938 50 9 ii iiW!Uî de Cranta 11430.. 11436!! uîoo!! u 90. iïiïi d'AUrérie. et Pans-Bar 1408 I! s !!. i< ,i .iijj r-ai,- îi :,i Bkna.del'Un. Parts JVrnin 1 hrtfUltIMl ■ SM TI 253 !! fe 1 wBD> ftJWWB». t' nir.'. Mit, d'»' 3D81 I* 740 .. 1023 !! 741 .. P 1 = v , ■ ■mm, France Crédit Société 4780 .. 3086 .. 1083 .. :m .. 4790 .. «100 .. 1083 .. 674 .. 1 i ■O. Soc. 04 Su» . — rar a. FwocJèw de fondât. ttti Rot (In urdUn H.. 46.. 05.. PjflBj 17800,. 17* (été civile. jp 4726 SOI .. 899 .. 4730 .. 47 883 .. 0 885 ... 8 725 .. 7 7 I! 0 .. a .. Midi P Nord ............. Ortéana.......... Bant*-Fé ........ P 1302 .. 'W 4. 683 .. 1204 ., 13 801 .. 8 575 ., 5 .. 7 .. Métropolitain,.... Parisienne Icdustr J.vcmiiaUe des Kiun g 1223 .. 418 2810 .. 1220 .. 12 1 411 ,- 4 2775 .. 27! Î0 .. 0 ,. 5 .. i n-tnli. 1 :,•;■■ ne Kl>-< ! r. 141. et G S» Je la BeJra ai <ht Nord i 2655 .. ïofi .. 689 .. 802 .. 2560 .. & 1000 .. 101 581 ., « 889 .. 6 S:*: s - . '* Kiwt-i.l K.-Lum •thooiso d'Klëctrtd t* EJttorAiéd (Le Tripb. î.HoUfitim É 2010 934 .. 2290 .. 236 .. Mi .. 2005 .. 19! 920 .. 9 2250 22 £32 .. a 0 jfl .. 0 .. 0 .. s .. union Q iiiKCincite Fettti Nord et Stl 804 .. 8 510 .. 5 Schneider et OV. Tré alertes du Eam 1570 . 448 . 893 , 404 . 70 60 249 . MM . 656 , 1134 . usa . 171 . 39 , 782 , «43 . MO . «1 4 1680 8 !! i .. o .. 74 .. t» .. 10 .. 52 „ 43 .. 90 94 .. a» 90 .. 50 » .. 83 26 452 .. 440 .. 4 Cowrlèr BoSéo!! PejlfllTO FtaWta M Rhàne- Chsrsm l -aiirti ervrr (titroén Ford.. ea........ Kublmam ites Oafsa. lim. d'Abus \"nulenc.,.. ni Réunis antique on] M*-.,..,. Indochine ! action»).. se» .. 410 .. 7* 261 .. 640 54» .. 1138 .. 1198 .. 166 .. 44 „ 762 .. «49 .. en* .. 61 .. 802 3 404 .. * 71 .. 251 .. 2 esi .. o 562 .. 5 1132 .. U 1194 .. Il 170 ,. 1 88 .. 759 .. 7 843 .. 8 500 .. 61 ..\nYALE0K8 | Cours j Cours précéd\" |da jour C3 Pondu k 3'étn n P A H <] rés. 5\"„1K 7%10M d'Etat émis unc.UOOdol. % or 1017. % or 1921. or 192*.... U E T llttt lit* Ma .. 6*3 . 2fiM \" 2815 ; 2886 .. 2816 . 580 .. 580 , ; \"< : ■ 's .1 - îg — fi % ànT.tÇïS — fi % Juin 1933 — fi % faire, m* P. T. T. 6 % 1028 — 4 $4 % 1929 Oneat-atât 4 %.. Etats % 1910 Tunia a % 1892.. — 3 € 1902. Indochine3% 1900 — i% LBO- Maroc 4 % 1914. — S % 1918. Algérien 3 %.... Areent.. 4V4%191! MiUft-% 19W... Chine S % 1913. F.s|K.Jr«e Kit \"lit ut Italien 8 14 % ... Japon 4 % 191». Pologne 7 % 1927. Turc Société Mareeillalte QtéoFano.d' Aigér Ha ri liini- ».K. Q L Créd, Poric- Colon. Chem. fer tunisiens Est Algérien Ouest Algérien., Omnlbr*. Voitures k Parla. Fr- de Tramways. Messvr. Maritimes Energie Indust... jbenfe Sud- Ouest Onirres et Pyrites AKUIIOS Nickel fV»OKi*lce,...... Jeumont 616 .. 51» . ,532 — 532 . 523 .. 521 . 615 .. 516 . 629 .. 580 . 457 4«0 415 50 418 . 362 .. S52 M 872 .. 372 Si 813 .. 310 , 811 .. 310 . 308 310 . 2A6 .. 270 . 368 .. sas . 448 .. 446 . 350 850 . 29 65 20 S 305 805 . 1435 .. 1435 , 98 ! ! 92 î ià ii ià 7 22 15 22 5 28 16 20 , 529 .. 529 . MO .. 830 . 2350 .. 2406 . 505 ■. 60$ , 139 .. 138 . 484 46» . 405 .. 408 . 43.3 .. 466 . 800 .. 785 . 58 .. 57 . 410 .. 407 . 33 25 S5 . 155 .. 151 . 1625 .. 161» . 344 .. 343 . 48» *1 4S8 i 200 .. 272 . 477 .. 482 . *7 .. 47 . 603 .. 630 . S V > A ! P F ?■ i / G P ' i : J ! C F P 31 Loiigwr ttiant- de Bretagne — do France .. — de h Loin.. — de 8t-N<u»lre — sfédlterran .. ChSt.-Oîniroentry Ahac.deCoost.il éc Denaln-Anrin ... PontglhojKl Aciéries Marine.. Monta taire Montbard-Aulnon Citroën (part).,. Franc, des Métaui Chsirb. du Toukin Réthime Anlcbe 295 .. 820 , 40» .. 199 . 98 .. 516 .. 582 . 360 .. 880 . 710 .. 715 . 1935 .. i960 . B05 .. 887 . 1030 1085 . 2O20 .. 402» . 884 .. 880 . 425 .. 445 . t»0 .. 195 . 202 50 202 . 64 6» . 2IOO .. 2100 . «15 „ «50 , 5105 .. 5100 . 1900 .. 1040 .\nVALEURS ES3H55EII rr-raPTr-nii 3SSHBBE 103Q .. 1094 .. Owiunentry-Fouro. 410 480 .. Grand Cojiibs . « * • Marie* Omnium d'Algérie. 504 .. Ml 1967 .. 1399 .. Motsta Mines si Javel L il àâ&d, I ! 8105 .. 3130 .. 510 .. 526 .. •.Croix.,,, 2510 .. 2500 .. 1800 .. 1313 .. Mat. Col©, ftt- Denis 1045 1070 Suer. — col Agence reslUeniiw. on fa les Hâves,»,, 234 .. 227 .. 103 .. 194 .. 98) 900 .. Fuh. t» r. Desfttsés 222 ... .. — parts Bereousman 1163 ... J180 725 ... 7*6 .. An Bon Marché... Gal.Lfttayette. net. 389 890 .. 340 .. 840 .. 88 76 88 75 «2MX).. 42000.. Nouvelle» Galeries. Pollet et Chausson. 47* .. 505 505 .. 221 .. 223 .. 115 .. 98 .. 1895 .. 1920 .. Dunlop Congo GdB Lace... Est Aidât. Danois. Hovnl Duteb.... liant. Nlt. C'y Ltd. 18000.. 18100.. 30 25 31 .. 128 128 .. C.fer Al.I/>r.5%S2 — & % type si A Este % — 5 % 135244-56 901 ., 882 .. 684 .. 414 .. 414 .. — S % — 9 % = iï 839 .. 840 .. nouveau. 331 881 ., ÎD21 . , «83 .. 686 .. 1921 59fl ..{ — 3 % P.-L.M — e — 6 — * — fus — 2 — 6 iiTii e — s — t — 3 — 3 Nord fl — fi — 4 — 8 — 8 — 3 Orléans •*.G Ouest Arne mies, . 3 % 1855. 335 ., 336 .. 324 50 827 .. î i oa S %... 8 % nouv. k tm U'Ul vr..:v. 1 % nouveau |™r $ ~ D - %n\", \"sérié ï W%«érfa 0 6 % fi % 4 % 8 3H%18»5 0. 8% 1855 34 nouveau » 414 .. 414 .. 301 .. 380 50 354 .. 858 .. SIS .. S46 .. 310 310 304 .. 304 .. 403 .. *04 6Ï9 .. flïfl .. 410 .. 410 360 .. 372 .. 348 .. 868 813 .. S18 .. 810 ,, 810 .. 310 .. 309 .. 428 .. 428 .. 412 .. 412 .. %lb .. ... 890 .. 8*8 851-.. 863 .. ... .. 8*2 60 410 .. 410 .. 883 873 .. 860 367 .. 84» .. 84* .. 817 .. 317 .. 816 312 .. aia 50 «7 .. 338 .. 88* 332 Bll .. 808 ,, J\nVALEURS Court | Coun | Court [ .Court î| Fathé (ca.plta.1). 80 5oj n« ..1 m ..! 66 .. RafllnerlM Bar ÔhÎ. j ifnkin KupopeenitA.. Allemagne (Yonne) £220 2>,®0 2216 .. 2205 A«2 .. 387 .. «AI .. -TO5 .. *87 50 485 437 ,. 485 .. Russe OOTIW IS?/!î Barm.K»t.-S >lldé.... >tn. 1886 % taaa. Mark! 22» £3 60 22 65 22 M XflO .. 193 60 100 .. 188 .. < MQûnc Oaii.Pac lia sgrPtter 2200 ., 221)5 .. 2300 .. 2400 217 » 221 50 220 .. 424 ■. w&«pfH-L]ta ordln. Outra] Mining .... Montera tini RJo-Tlnto Arote s té Korréj. . J/10* Royal Dntch. Raffineries Egypte. B Bona Mes. 6 % me CatroHeilao. ira P. Bana. Nat. d'Egypte Meïiraii Eftgle 1480 ,, 1480 1473 .. 1472 .. 174 173 50 177 .. 174 .. 1624 .. 1640 ,.;182D .. 1644 .. 672 .. 670 .. 974 .. 878 » 1803 .. 1814 ..1806 .. 180» .» 480 .. 481 .. 480 .. 479 .. A K 0 U E £86 ., 284 „ 285 ,. 288 .. 050 .. 955 .. 053 .. 995 .. 2916 .. 2907 2900 .. 2905 ., 45 25 45 25 46 50 45 75 SU va Plana 4» 75 =52 .. 49 50 50 .. 50 .. 58 .. 55 .. 55 25 Oonttjrdia........ Shell De Beere ordinale-'.. 53 75 65 25 55 .. M .. 813 .. 212 .. 216 418 .. 460 .. 465 .. 454 , 485 .iagervfuntem Hrafcpan Efutt Itand. 486 .. 488 .. 480 60 488 60 187 50 172 50 18» 50 170 .. i T90 .. 795 .. 791 .. 701 .. 474 477 .. 470 .. 475 218 50 213 50 217 50 218 .. 113 .. 112 60 103 50 11! 60 II\nsq ITfffl i ESt l'îfl - liji Ip ' ii | 1 11 ; Éi ;§| ; iîffi 1 & ' m |l S S !■ il\njpg pi\nir r'/n ! TTun m. SHELC\nD< uDle Henx i m gr ] s M ..Q 70 60 8a EU à M. W. Va M Erreur (i amond Croai n S I. G (J 118 ..P 16 50 .,P 14 » ..P 42 50\nPRIX D'ESPOFS »E P&UI. à M. A. Veil Pleard P fi 60 2. Erahé II {A. Pilme P 12 60 3. li«. Bourrasque (H. ïletzes) P \"6 60\n1» Potentats (R. Féger) .,.. G 37 » à M. L. 2. Bolantry Rénier (R. Dubus) P P 12 60 13 W\nÉconomie réelle et contrôlable: 30 à 50Xsur les prix pratiqués partout ailleurs FACILITÉS DE PAIEMENT A VOLONTÉ —e— Faute uiHit \"Parisien\" vendu partout 700. ... JT recouvert joli reps moderne - Mateîai offert, boit apparent verni noyer, chine ou acajou. STUDIOS > ENSEMBLES COSYS g*/ : l j ■rf/m» 0. al t rfIUT V * ■s 1k m recouvert en joli velours moderne havane* bleu ou grenat - Matelas offert - Bois apparent verni noyer, chêne ou acajou MOBILIERE 41,» u .UFAYETTECL) 63, Av. Ledru-Rollin (En face l'église) jIL 57, Fg St.-Antoine, PARIS J CATAJLUGU'J GBATUIT Ensemble \"Monopole\", Solon-Chombre à coucher dans une même _ pièce. Vendu partout fIS jff E 5.000 fr Mii7â9 Composition; 1 Armoiwi studio, I Étagère, I rideau de fond, l Canapé-Lit -PHENIX complet. 2 Fauteuil» talon. 2 Chaises normes, I Table - Le tout recouvert en wJevss froisséToirte gris, havane, grenat ou Mao Boa verni acajou, noyer ou chêne LES TROIS MAGASINS OUVERTS LUNDI 1\" JANVIER TOUTE LA JOURNEE\n•AUX FABRIOI \"•DE-LIN iM MAISON DE VE 1242, faubourg St-Martin, I 4 mètres carrés pour 30 Tr Couvre parquet, le metre carré... Vrai linoléum : le métré carré.,.. Gd choix Linoa et Carpette* Inc PRIME POUR TOUT ACHAT de\nL'infernale souffrance des ra MAUX d« DENTS ■- - \"a est instantanément et définitivement W TlB supprimée par le Baume Tue-Nerf Mirjga m ■ avec ciment dentaire pour l'obturation H.A \\fl Mit conservation du douta cariés». 30 ans de IAJUi Juccèe. Se méfier des imitations inelfirm-e». Exiger ie dauma Tue-Nerf Miriga, 11.75 t m pharmacies. Env.£*°c, tl .76&dr.D- Giraud J*f). B,r. Dolet, Lyon-OuJlina\nVoudrjez-vous noter, Merci. Que la calé: re Maison de Meubies h Crédit du Faubs-St-Antoine c'est HENRI DESSENT au 76 Allez - y en confiance.\nTOUJOURS SAMS lÈtTEt***J£DfA£ftß ptompiÊr en profitant de la VENTE DIRECTE du célèbre SCIENTIFIC-V. Exceptionnel sur le mar ché, pour ses qualités techniques, le luxe de M présentation et son prix IMBATTABLE, Hâtez- Le SCIENTIFIC-V est un poste ultra-mo derne h 5 LAMPES derniers types, avec H.-P. dynamique, cadran mm NOMH REFERES de stations, prise pïck-np, etc. Réception des Européens g» tirllM 1> gmid ut Hiirl mt oqiu appareil A CREDIT: 80 ,r -o*. r pendant 10mois 159 fr. à la commande, ISA A la livraison Démonstrations à domicile. Ouvert Jusqu'à 30 heures, même samedis et dimanches. Métro : Marcadct-Poissonniers - Tél. Nord SO-20 v Franc & fe?p| imM Succursale» d'Exposition et de démonstration : Pour U région Est de Paris : 82, avenue Daumesnll <lî-) Pour la région Sud de Parts: 8. me dee Favorites (Métro Vaugirard).Téléphone : Vauglrard 38-34\nPour lancer une affaire, faites de la publicité dans le Petit Paritien\nt:- A i mm m Z'A a SAMARITAINE MAISON ERNEST COGNACQ 67 à Si, RUE DE RIVOLI » PARIS AOBEsfr/ « GILET lersey côtelé ou MANTEAUX . unl 011 ,|SM B O Jersey fantaisie D| ' fflnx de série*! fantaisie noir OU (différents BLwUwUflw , __, , aAi»»* aaiapaiw* drap ou armure co \" l^ modèles), marina, tricot fantaisie TDDSIBSCOHJOIS(IfI SOIERIES, DRAPERIES, MARDI 2 MERCREDI 3 JEUDI 4 PL ÉNORMES RABAIS A TOUS LES RAYONS (A PRENDRE AUX MAGASINS) 4?V> I t. Fi i l i' , nia : ; hJ ■1,:: M ; drap ou armure moaetes), marina, tricot fantaisie IDU&IBStUUJIUIèUD pure laine, modèles). bordeaux OU pure laine coloris divers. J*] n J*?}*- I) fl fr - beige rosé, bieu col fourrure, de SO et ISOIr. Soldé M U mode, amande cvrOul entièrement CQ «•■••■M ou noire doublés. Soldées et DO» (fins de sériés), Longueur 113. Mfk dkemlr. JUPE\" Soldés à M A 42 '26 TAILLEUR 19.76 «13.76 4 IfcaO r nu inr « u mêmes tissus et air gTA tricot fantaisie pure Avec coi astrakan CHAPEAU même# nuances BILE l« luine, mêmes nuances, véritable. Soldés i feutre mérinos 9jê Ir \" o OC rfl IflEfl - Kft ICQfr satiné, noir ou t 3 Soldés A t D-UU et |O.OU 40U n 133 nuances mode. aupuiclCD a En diagonale bordé et garni le HE IW KM t H pure laine, col I» brillante. j erpcy uni pi|rt Colombie, doublée [îï,! Jk Laine blanc, r..-yy/vX satin sergé. I A marine tjtfr. i ''i ' T 'rP Sacrifiés CE**\"- ■ ou noir. 111 CA BtDICItUUre feutre. 1 VM n ûeu: LAINAGES, INDIENNES et DOUBLURES seront vendus avec rabais de 50 à 60 % i fia '' u aQ ' r ' u MRISIFMNFS feutra, 1 UM \"J Deux 1J a yrr aMM belle rHUIOICRNCfI j,] eu rot PU APPA II bote «HHIII CHIIA draperie violet ou rubis, semelles ft UnHrKHU noire ou coloria divers. CUlf Chromé. l'our dames Si A PU APFAII bote WHfl J CMUA draperie violet ou rubis, semelles A wiJl-JlfctJ -:\"î™ ri ' d, ™A o(r . Hf SS \"lCa«fc49«Z9 S CHEMISE DE NUIT \" Ad ROBE DE CHAMBRE \" ÉCHARPE nUBC UL UnHfIIDRC manches courtes, A'r beau molletonné d'Alsace, ornée broderie main U I impressions nouvelles sur fond et jours. Soldée ù %f I nuances mode ou demi-deuil, col châle uni faisant M r CD Un p| A|tCC6 pour , opposition. lk qa Lot BLUUOE© damßi< Soldée 4 | UijU forme enveloppante beau vichy uni, ciel, gris, mauve, \" - rds côtes, a ! r 3.45 UULUI lt jersey, coton blanc ou rase. Pour dames. Soldéeàl FOURRURE forme droite ou 1/2 cintrée, ornée queues petit gris assorties, doublée satin. En * Aniispv 1 BF L J UTL ,M P° RLBNTL II INTÉRIEUR * CORSET MANTEAUX IïMSEIIRBLES, lainoge fantaisie coutil broché !,ï COSTUMES. dlapositions •oie artificielle ™S\"|W. . TAILLEUR m ° aa sur r °* d saumon, boulonné! entièrement TAILLE vin, tnnrrch. manne côté AAtr. doublés. En COSTUMES 3/4 ou gris, jupe (du 56 y R wacial dw fftng de sérieaK k pli», ce hit, ire au 80). £(J - hSurhwani. velours, lainages avec boucle, v i— L . brcltsc . hwa \" E ' différents tissus. Plft^ GOR6ERETTE artificielle * ['LtDfWar 129.1 vot! j Soldée 9 Q saumon, ornée fours fie. ïffi d «M* soo 4 }SO fr à \"' (du 40 au 48).. Soldée a ( ji\\t{b* S \"l dét 248'' * 498° 118\" Un Lot Important pleines peau*. 1 * MANTEAUX *\" «î* e t CHAPEAU J Minés O».. vnwntw IA havane, talon» bottier. tf% Pour dames « {du 35 aulllfo/dééd U BU Fillettes, M m talons anglais < | (du 28 au 34) Soldés d lf | „3'B fc a 31 .50 > 145 o^94s^!relevé de côté, provenant de En petit cri» feutre mérinos véritable (dos). satiné, noir draperie unit S»W«eitn>r- marron ou ou mélangée. à IbllU marine, garni Valeur B O tg. En coJombia P°jJ le brillante. Soldés à îaç on foutre noir, i - êfr AC fr ' z\\ 16BHÇ-15 Zo rfP?JSÎ!i 4B PANTOUFIES S,, bleu, rouge ou mauve (du 40 au 52) Soldées à ou mauve A éP Air. 9.90 a ' 15u «slt J* MANTEAUX Wl VSEW avec ou sons pèlerine, Al INTÉRIEUR fantaisie nuances mode nr 1 (différent modèles /Ins BC ftIEHICIII , de séries) M #%tr. ouatiné, prêt d poser,] (3 ans), A A I f En Cotombln Irasé, i Soldés à C, 0 et V tm castor oujnoir. fet 1 fr. supplément par *■ M À if- AJ Un Lot bdze flne. noire,i * * UUrLCw écossais Hinnrssiis ... marine ou laine, semelles caoutchouc. PARDESSUS RAGLANS tnarron. Entrées pour hommei (du, 39 a« 45). DdOITB. draperie, \"m\" 0 9 *' »!««, 7\"' CZi Qualité supérieure.s4S » MOTIF OVALE g?\" macramé, r . ... n , rnv lir WIHH pour centre de table M CP BAS I mercerisé, ou dessU!| de p i atMU / 1 A. J° u \"' Dimensions 0»35x0»5S- Soldé a I, entièrement diminués, p noir, beige, castor H nn] ou gris. Soldés d... iJsdU j En sole artificielle. 6.50 mu t >r v»n« pour centre de table M f Anciens Maaasins N* 1 ou dessus de plateau. H E A Dimension» Q\"35xO\"5S. 50Mè a |,OU ' Z CLOCHE mérinos » pi II | -fIUED pour hommes, tricot grosse i coloris mode, motifs feui rULL UT Cil maille, laine chinée, M M Entréessl-53-55. A fond tabac ou beige. ol - P I #1 *j r U Soldé g..... L 1.75 et |\"T.fOi SoftfMé U fet 1 fr. supplément par <f M âge jusqu'à 13 ans. ( liti/jon des Fillettes, 1 I w Anciens Magasins N* 1> En Éricy de Sibérie. uLuunc. mérinos | coloris mode, motif» feutre; En Australie marron. Entréessl-53-55. ffcfr-i belle qualité. DROITS, draperlï, ~S'* OO l f\" S»™ fi Q' ~ 03 PARDESSUS Af Deux Lot* PARDESSUS] draperies, teintes et XQOdéfe* 59 u,,...! 29 ■» p_a_ *chemise AG BANTAI P°ui d'Alsace, coloris divers, nnmiuno hommes, poignets mousquetaire, en drap de coton, f* A fr. avec 2 col» assortis, M A rayé fantaisie grisaille, Il Valeur 29 fr. |< cn envers blanc. %/>Uis d|J |J ! Soldée d... lU>uU fantaisie, coloris et dispositions M r A batite mode (fins de séries/. Soldés à § .D U \" ï„ n , COLS FOURRURE DE LAINE B * PARDESSUS CROISÉ MODE beau drap de Sedan, gris fonce ou marron, entièrement doublés. Pour hommes. A Air. 115 «t 9 Z AJ Jeunes gens A flfr. OO formes et nuances. H Ala Samaritaine. Soldés d,,,.. ftj (A prendre dans nos Magasins) \" CULOTTE FERMEE ffiSS - main et jour» (15 h 18 ans). d Soldée a (J (Lingerie Enfants, Magasins S * 4/ \" u CONFORTABLES semelles feutre et caoutchouc Is (du 28 au 33). Soldés d U mEninUw torsion sport, tons | A mélangés mode, grand choix de M I U coloris. La pelote de 50 grammes. 1 1P . _ Valeur 3 fr. Soldée ù I« f O \" E * JARRETELLES I artificielle, toutes teintes, M njr ' La carte de 4 jarretelles, soldée A.. tm ■' 3 - \"ËAtfDE COLOSNE fric lons et hn Ins. jfi-. Le litre Le 1/2 litre > 21.75 IB tr BH DESCENTE SE LIT velours laine, )fr. dessin moderne sur fond gris, or J A i et bleu ; gris, rose el gicnaL ou 111 A A I or et bleu. Dimens.o»7ox 1 \"30, 1 T IU.gU \" LIT COMPLET B> BOUILLOTTE SSftf™ Ô sommier métallique mnllles double», mnteiaa qualité forte. Soldée d..,.. U,3j laineltc grise et crin végétal, traversin et ————— . Largeurs 13 SAVo ' I BLANC DE MARSEILLE AAnfr AAAfe « n Air «xtra-pur, 720/0 d'huile, M f|fr. L, m compta 239 298 330\" 1 3 oreiller ptumo. Longueur 2\". Largeurs om9o0 m 90 l*t& 1\"2& /. m compta 239\"\" 298\" 330\"\" u,««u, 53\" r S8 fr - 8!\"- AE PANTALONS D'HIVER 3 rayures. Pour hommes. À £■ Or, Soldés a ,,. 58, 45, 35 et ùs 0 \"«\"iTiISSÏ... 49,41.32 ..23\" A> GLACE DE SAINT-GOBAIN encadrement fer forgé, avec AAb chaîne pour suspendre. «Il Haut. 0-65, iarg. 0«37. Soldée D (F U BA RAGLAN croibé col transformable, beau drap d'hiver gris ; foncé ou marron. i Pour hommes. . Soldé A 4 A A fr. ] ARTICLES POUR HOMMES ET JEUNES GENS VENDUS DÈS LE SAMEDI 30 DÉCEMBRE \"RÉSERVÉ\" . . 2.25 \"ÏS,\" ALIMENTATION ET VINS AU-DESSOUS DES COURS LIVRAISON A DOMTCfLE, PARIS ET BANLIEUE SEULEMENT Soldé à M AAli 179 et 1 Z9 j AJ Jeunes gens (14 à 18 ans; M M Ati 169 • Il 9 \"RÉSERVÉ\" UVfcfIPSJSU, 2.60\"5 L.\"\n","CHEMINS DE FER DE L'ETAT\nVOYAGEZ COUCHES, Vous hésitez à voyager la nuit, bien Que le temps gagné ferait merveilleusement votre affaire. Vou3 appréhendez l'inconfort d'une longue nuit sans sommeil et les fatigues qui en résul tent. Vous devez certainement Ignorer que les trains de nuit des chemins de fer de I'Btat comportent des voitures-couchettes en toutes classes et que, après un voyage très confortable, vous arriverez à destina tion frais et dispos, Sans les couchettes tle l™ classe et de 2' classe, un oreiller est mis gratuitement à la disposition des voya geurs. A partir du 1\" janvier 1934, les prix des couchettes seront les suivants : Du 6 octobre au 30 juin ; 1™ classe, 23 fr, t 2* classe. 25 francs ; 3* classe» 20 francs : du 1\" juillet au 5 octobre : 1™ classe. 40 francs ; 2* classe. 35 francs ; 3* classe, 30 francs. Si vous voulez voyager encore plug con fortablement, prenez un lit-toilette de l r# classe. Pour le prix de 65 francs (hi ver) et 85 francs (été) vous aurez un vé ritable lit, avec draps, oreiller et couver ture.\nLE P.-L.-M. VOUS OFFRE LE VOYAGE A MOITIE PRIX SUR LA RIVIERA\nA quoi peut-on penser par lea jours de brume et de pluie ? A ce royaume du soleil, des fleurs et des fêtes où les belles Jour nées d'hiver sont un enchantement... à la Côte d'Azur ! Vous pouvez, de Parla, vous y rendre à moitié prix. Des trains spéciaux de 2* et de 3* classes quitteront la capitale à 21 h. 25, les 4 et 1S Janvier, les 1\" et 15 février et les ler1 er et 15 mars 1934. 31 voua\nempruntez ces trains, il vous sera délivré des billets d'aller et retour d'une validité de trent-trois jours pour chacune des: gare» de Pré jus à Menton inclus, ainsi qûè pour celles d'Hyèrea, dea Salina-û'liyêres et de Grasse. Voua aurez la faculté de revenir par le train de votre choix dès le septième Jour, sans aucune formalité.'\n551\n30-12-33 ■ '—-n\nS. LE PETIT PARISIEN !\nMaurice Bernard, imp. gér.. 18, r. û'EngWen\nUHEOFg/ A CRATU\" •' fix à tous ceux \\ qui souffrent dit maladies de * Ni I Eczéma ni aucune autre affection de (a peau ne résistent au Remède D.D.D. qui atteint ta racine même du mal et en détruit lea microbes propagateurs. L'irritation, la douleur affolante, là démangeaison exaspérante n'exis tent olua après l'application de D.D.D L'Eczéma, les Dartres, le Psoriasis, les Sécrétions, les Ulcères fuient devant le pouvoir curatif de cette lotion. Elle pénètre sous tépiderme et soulage immédiatement Essayez sans (rais fe Remède D.D.D Vous recevrez gratuitement un flacon d'essai en écrivant £ Pharmacie Scott. 348, rue Saini- Heooré. Paris. Le Flacon ordinaire 6 fr. toutes Pharmacie*. VqdkELEMÈDB Rien rrnADA l pour soulager les maladies de la peau D.D.\n! \" 181.1K NIIRIQIIK J 15 „ I 35 » s = Undi cconirci it CipUm 20 » 35.* s a I (iiol k mi) 1 \" Courrier et réclamations doivent être adres [ Béa au chef du service, 18, rue d'EN GIII EN» } Paria-10* (Provence Ll-21-Standard 343.» OiTHES D'EMPLOIS ; Divers CONCOURS : Sumu, Contrib, directes et coutr. stag. Douanes, Rens. contre 1 fr. par Ecole EPI, 26, me Vauquelln, Paria (s*), Calendriers et Articles réclame. Publicité BOURGUET. Pré Saint-Gerçais (Seine). J'ai débuté comme voyageur draperie hom mes. puis fondé ma maison avec mes éco nomies. J'y ai gagné une fortune. Aucun ; de mes nombreux voyageurs et repréaen -1 tants actuels ne me donne pleine satisfae- I tion. J'offre chance' de ga vie à. travailleur i acharné, décidé à passer nuits et Jours à j. la tâche. Essentiel avoir déjà clientèle, Ecr, ; Dubois, 4, r, Roussel, Paris, qui tranamett. Laines- et irnsteSas Pasteur Rayon B. TOURCOING. Malgré la hausse. maintenons anciens prix. Echantill. grat. Gar. inf, S fr, kg. Echant. gr. sur dem. RIELINCK, 241, r. Brun-Pain, Tourcoing. Fonds de Commerce et Industries CAPITAUX ENTR'AIDE DES FONCTIONNAIRES PRETS rapld, 43» r. Pasquler, Parla. Prov. CfIMPT et Empl. d'Administration. Seule RUNVI. STÉ GESTION, 43, *. de Liège, Parie, prête immédiatement A 8 % L'AN. PRETS directement, sang puonciténiih terméd., à Agricult., Commerç., Propriét. et toutes personnes soivablas. Discrétion. CAISSE MUTUELLE, 133, r. Rome, Paris\nMAGASINS de LAGÀREDUNQRD îÔ4 -FB^SAINT-DENH.PARIS A DEUX MINUTES DE LA GARE DU NORD\n9 <F. A TITRE mm RÉCLAME i Superbe «outre bracelet ferait ronde fi Spifal cKtonom., lumineuse, ,Fr> 14 L\\ M La même en plaqué „r 35 R.Qpjk ljf§ rormt tonneau, chrom 39 I il a S Ji SM KM Bracelet dame, plaqué or 35 Montre de poche avec chaîne... 9 iKï *l|/iï Spiral chronométrique chromé,. 14 \\'l 7 A SfS GARANTIE , DIX ANS \"LF Envoi xttiri ttmtmitemtm itJ .-11\"^* OUVERT LE DIMANCHE \"?= Utine d'horlogerie KAPLUS 5, place de la République, Paris lÈhaiii!iafe :r 17111 net. t'h\". port, régie. fùt.tout I f £f VIN cl P ria - Ech - gr. Vve M. Roux, 1 h*l V lit prop., 7 ter, ht*l.ur., p. Nîmes 1 ti|J Y *> CYCLES HOEL 120. me Damrémont, PARIS Car un lia 5 ans 4 jm ft.Ur )) à'P\" * I «t<U CATALOGUE GRATUIT Oiivnrt ie dimanche matin #l£ RECORD DU RIRE Contre a fr. en timbrée, \"oue SUBATIWUŒrïIMIU IliDïfßf M\"0 gra»,i Prtrcea, Ac- XMJM, Chantant, Monulng., C'll!,pna!ùmt. la Ùag ie. etc. Sté A.COSDI. 9, ld St-Mjftlï, PUB LEVADÉ, CH ginn -DENTISTE CRÉDIT\" 154 P d p*riM WTO&lb#! I *«» M\" i Gara du Nord. Dentier incassable 350 fr. Bar or 400 fr. Bridge sa or, al plaque ni vantotwe. Extractions sang douleur compris». ■ ■ ASSURANCES SOCIALES * m 1.500 DE FIXE PAR MOIS Et fort, remises k bons vendeurs ay, rela tions dan 3 i'indirstr. auto, l'agric. Situât, assurée par Compagnie pr vente fer. mar que huile auto. Fournir. aUto si néces saire. Carte vaud. 60.000 fr. dans six mois si. actif. Eer. : Ag. li&v&g, n° 0100, Marseille. >■ m m 3E .\"O Pour lancer une affaire, faites de la publicité dans le Petit Parisien\nMEUBLES BENJAMIN' 7 Rut DOUPEAUVILLE,PAfIfS-18- He!ro Chattau-Souqg CHAMBUE CHÊNESAUC * MAHSEO CHËWt AMlftlf 1 |f„ F , FT - >1 '•« - MOIS\nPar les grands Froids Le GOUDRON GUYOT est le spécifique par excellence des Voies respiratoires : Rhumes, toux, bronchites, catarrhes, affections de la Gorge et des Poumons sont combattus avec succès par le Goudron Guyof. Exigez ie véritable GOUDRON GUYOT et, afin d'éviter toute erreur, regardez l'éti quette ; celle du véritable Goudron Guyot porte le nom Guyot imprimé en gros caractères et sa signature en trois cou leurs, violet, vert, rouge et en biais, ainsi que l'adresse ; Maison FRÈRE, 19, Rue Jacob, Paria. î '4V> • I Le flacon Liqueur 8.00 L'étui Capsules. 7.00 La boîte Pâte pectorale... « 3.50 • Échantillon gratuit sur demanda*\n1934: AÉRODYNAMISME Devant le succès rencontré par les carrosseries aérodynamiques des STELLA RENAULT, les Usines Renault en équiperont désormais leurs modèles 4 cylindres (4 portes grand luxe 4/5 et 7 places): kV ?/ .1 MONAQUATRE 8i v MBÊÈM /■' Aj| La plus économique « PRIMAQUATRE II ? >§|UfggM La plus rapide VIVAQUATRE II c _ v qui seront livrées au choix de la clientèle, soif en carrosseries à malle extérieure, soit en > CARROSSERIES AERODYNAMIQUES - Voiture aérodynamique, voiture de demain... • De formes enveloppantes, libérée de toute saillie... - Profilée comme l'avion, rien ne la freine... * Vitesse plus grande, consommation moindre... - Sa rigidité défie les plus durs services : c'est un b10c... - Tenue de route splendide par l'équilibre absolu des formes et la répartition scientifique des masses... - Magnifique impression de sécurité... - Et cette ligne nouvelle est élégante parce que rationnelle. la malle a disparu, remplacée par un compartiment à bagages de plus grand volume. Les valises sont à l'abri de la poussière et du vol ét accessibles même en marche, par un dispositif de relevage instan tané du dossier arrière. Vente à crédit cvec le concours de la D. I» A. C-, 47 bis. Avenue RENAULT A CREE LA CARROSSERIE AERODYNAMIQUE POUR TOUS SES MODÈLES 4, 6, 8 CYLINDRES 4 cylindres MONAQUATRE PRIMAQUATRE ....... VIVAQUATRE -.. 6 cylindres PRIMASTELLA à partir de ■ . ViVASTELLA à partir de . - VIVASPORT 6 partir de • • EXTRAIT DU TARIF Luxe 6 malle antérieur» (2 partes) I 7 *SOO (4 porte») 20*500 [4 portes) 23.900 20.700 22.400 25.400 21.700 23.400 26.900 Aérodynamique g CylindrOS Aérodynamique 26.600 NERVASPORT à partir de. . . 41.600 31.800 NERVASTELLA à partir de . » * 47.000 35.000 REINASPORT à pertir de -.. «. .... 75.000 Hache, PARIS. Renseignements el essais à nos Usines à BILLANCOURT (Seine) et cheî nos Agents.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720310"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1933-12-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816096","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816096","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816096","http://gallica.bnf.fr/ark:/12148/bpt6k6279585/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}