{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684154s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1940/10/09 (Numéro 23225).","Note : Ed. de Paris."],"contentAsText":["10, RUE R'EXGHIEX, 18 PARIS-X e Tétéßhonc J P»Ov*n« { loir r-PHU. «« T«legr*ntn« i hriiien-PirU ABONNEMENTS! 2mm la* lu France .. , 40, » 77. « 150. » Chèqnnt p<i»lànx • IJB.H Parla PUBLICITÉ : Télépta. PftO. IMI Mlle» immiKra P*«. imî 18, RITE D'EN GHI EN, 18\n«S* ASfNÉB ïï° 13.111\nMERCREDI 9 OCTOBRE 1940 Saint DENIS\n50 cent. ÉDITION DE PARIS 50 cent.\n\" Le syndicalisme va recevoir son statut \"\nnous annonce M. FROIDEVAL IL SERA CONSTRUCTIF ET EMPÊCHERA TOUT RETOUR A LA LUTTE DES CLASSES Il s'exercera au sein d'une fédération unique\nLe syndicalisme n'est pas mort, nous dit avec une vigueur qui nous interdit de mettre son affirmation en doute M. Ray mond Froideval, qui représente à Paris M. René Belin, ministre de la Production industrielle et du Travail. Le syndicalisme ne pouvait pas mourir, puisque nous avons ac cepté d'être où nous sommes. Comment aurait-on pu penser que nous accepterions, nous qui avons tant combattu pour le sau ver des maux qui l'empoison naient, d'être ses fossoyeurs ? Et M. Froideval de nous an noncer que la loi qui doit faire du syndicalisme une institution véri table est à la veille d'être publiée. Le syndicalisme de demain doit être, dans l'esprit de ceux qui ont travaillé à son statut, construc tif. Il ne doit point être de « lutte de classes ». Pas d'agitation stérile Pas d'agitation stérile, pas de revendications irréalisables. Les producteurs que sont les ouvriers devront apprendre à connaître exactement le fonction nement et les aléas de l'industrie qui les occupe. Us seront mis en mesure de concevoir que tout n'est pas bénéfice dans une af faire. La surenchère démagogique disparaîtra du fait qu'il n'y aura plus d'organisations concurren tes. En effet, la loi prévoit la constitution, dans chaque bran che d'activité, d'un comité natio nal ou bureau de la fédération d'industrie chargé de représenter les intérêts de Y ensemble des sa lariés de la branche d'activité dans le cadre national. Les syndicats locaux, réorga nisés, seront dirigés et contrôlés sur le plan technique et profes sionnel. Les unions départemen tal e s continueront également d'exister, où tous les divers grou pements de salariés seront con fondus. Le syndicalisme de demain aura, noua dit M. Raymond Froi deval, à s'occuper de tout ce qui a trait à l'activité des œuvres de solidarité, assurances sociales, etc.\nNos aises perdues et retrouvées\npar Maurice DONNAY de l Académie-Française\nLe trafic de Suez 'es! réduit de 90 \"1 o\nLe conseil d'administration de la Compagnie internationale du canal de Suez s'est réuni hier à Paris. Il a constaté que le tra fic à travers le canal a diminué de 90 % depuis l'entrée en guerre de l'ltalie.\net Centie\nNE pas vouloir mourir» c'est très humain, très naturel. Mais ne pas vouloir mourir quand on. est, dé}â» mort, c est bien inutile... On voit ainsi errer dans les palaces de Vichy, et sous les marronniers déplu més du parc mélancolique, des morts qui tiennent encore à faire semblant de vivre. Ce sont les ombres, ou les spectres, ou les squelettes comme on voudra de notre Tout-Paris, de ce que nous appelions,- étourdSment, € notre Tout-Paris ». Il était étrange» en vérité, notre « Tout-Paris », tel que l'avaient fait l'argent, la spéculation» le bluff et l'imposture. C'était un invraisemblable mélange toxique de toutes les races et de toutes les aventures de l'univers. Dana ce mélange obscur et* international, Paris» l'authentique Paris, ne figurait qu'en proportion infinitésimale : un grain, un tout petit grain de Paris, pour des kilos de produits exotiques... et frelatés ! Notre Topt-Paris n'était donc ni français ni parisien. Aux yeux des étrangers insuffisamment informés» il représen tait, cependant» et Paris et la France, XI fallait éternuer quand on avait & prononcer les noms de quelques unes de ces * brillantes personnalités parisiennes » A Vichy, iâ est pénible de voir ces spectres d'un autre temps s'accrocher désespérément au nouveau régime, sans vouloir comprendre que c'est ce nouveau régime même qui les a con damnés et qui les a supprimés. A Vichy, quand on a l'honneur de saluer, du côté du pavillon Sévigné, la noble et magnifique figure du maréchal Pétain qui incarne aujour d'hui toute la vraie France et tout notre vrai Paris, H est fâcheux d'avoir à coudoyer ces fantômes A Vichy, ce reste du Tout-Paris le Tout-Paris de la défaite, dont les ressources et les origines sont également incertaines, parle trop, remue trop. A Vichy, il serait bon de chasser ces dernières ombres... Nous aurons, demain» un autre Tout-Paris qui ne sera plus recruté au fond des baraxs orientaux et qui sera, enfin, une élite une élite de la France laborieuse, digne et probe... Une élite de mérite et de l'esprit... Maurice PRAX.\nI Notre feuilleton\nDANS LA SEMAINE 7 CONTES - ■ par 7 LAUREATS CONCOURT\nLe maréchal Pétain ! parlera ce soir à 19 h. 15 à la radio Le maréchal Pétain, chef de l'Etat français, prononcera aujour d'hui à 19 h. 35 une allocution ra diodiffusée.\n\"t T'en fais un* téta ! Maman a trouvé du savon... (Dessin de chas Laberde.)\n| C&éteiUit dix {dwiouty\npar » Marcel PRIOLLET ilSlirilUIHIIIIIIlHi«HII1llllll[l[tlllll{ltllll\nLE DECRET CRÈMIEUX EST ABROGÉ\nIL AVAIT ACCORDÉ en 1870 aux israélites indigènes d'Algérie les droits politiques et la nationalité française\nLe gouvernement du maréchal Fétain vient de prendre une me sure d'une grande importance et qui était réclamée depuis long temps en Afrique du Nord. Il s'agit de I'aibrogatio-n du dé cret Crémieux, qui avait conféré aux juifs de l'Algérie, h l'exclusion de tous les autres indigènes, le titre de citoyens français et les droits politiques correspondante. Ce qu'était le décret Crémieux Ce déoret avait été pris le 24 octobre 1870 par le gouverne ment provisoire de la Défense na tionale. Au milieu des dramatiques difficultés que traversait alors notre pays, les signataires de ce texte n'en avaient certainement pas mesuré toutes les conséquen ces. Nous ajouterons que le décret avait pour auteur un Israélite, le i ministre Crémieux. Ce ministre, aussitôt arrivé au pouvoir et en • dépit des épreuves qui venaient de s'abattre sur la France, avait eu pour premier et principal souci de servir les intérêts de ses coreligion naires. Le décret Crémieux avait provoqué, à maintes reprises, des troubles graves entre musulmans et juifs de l'Afrique du Nord. Les musulmans, qui ont donné à la France tant de preuves de leur loyalisme et versé si souvent leur sang sous notre drapeau, n'avaient! jamais admis la faveur faite auxj Israélites établis auprès d'eux L'abrogation du décret Crémieux! replace sur 1e même pied d'égalité: tou3 les indigènes, sans exceptions! raciales ou confessionnelles, tous: les indigènes des départements algériens. Un projet du statut applicable aux Israélites établis en France était actuellement & l'étude, ainsi que l'avait indiqué le communi qué publié à l'issue d'un récent conseil des ministres. (Radio na tionale.)\nMalgré le brouillard\nCONSEIL DES MINISTRES\ni Le conseil des ministres, qui a [fait suite au comseii de cabinet de ! lundi, s'est réuni hier soir à. Vichy, sous la présidence du maréchal Fé j tain, ainsi que* nous l'avions ! anncficé.\nLa neige et les ours dans les Pyrénées\nOn a annoncé de fortes chutes de neige dans les Pyrénées. D'après une information venant de Tarbes, on signale maintenant la présence d'ours. Sous la direction de la police, des battue® ont été organisée®.\nLONDRES et plusieurs grandes villes ont été sévèrement bombardées\nBerlin, 8 octobre. Londres a subi cette puit l'at taque la plus puissante depuis que Berlin a exercé le commen cement des représailles. L'intensité des attaques sur Londres dans la nuit de mardi ressort du rapport de Radio-Lon dres ; le feu de barrage de la D. C. A. de Londres était, durant toute la nuit, d'une violence extraordinaire. Les bombardiers allemands se succédèrent dan» le ciel londo nien à une cadence sans cesse plus rapide, et les projectiles explosifs réduisirent en ruines des installations indispensables à la conduite de la guerre. L'action des aviateurs alle mands a été facilitée par des circonstances atmosphériques par ticulièrement favorables. 450 bombardiers allemands L'agence Reuter, dans un com muniqué publié ce matin, estime du reste à 450 le nombre des bom bardiers allemands qui ont atta qué Londres. Reuter dit ensuite que la capitale britannique a subi la nuit dernière l'alerte la plus longue depuis le début de la guerre. La clarté limpide des étoiles, dit l'agence anglaise, a incité Îe3 aviateurs allemands à attaquer plus farouchement encore que jamais.\nLorient manquait de charbon, de gas-ofl.»\nON TIRA LA MAREE\nà la courte paille... ET LA PÊCHE DE SEPTEMBRE DONNA 900 TONNES DE POISSON\nDe notre envoyé spécial Géo-Charles VËRAN\nSeptembre 1940. Les chalutiers dorment en se balançant douce ment au môle de Lorient. Adieu la pêche. Le poisson aura la vie belle. La drague restera au sec... Plus de charbon. Plus de ma zout. Sur votre table, plus de liman des et plus de soles, et pas le moindre merluchon, A défaut de Boulogne et dei Dieppe, Lorient, c'est, avec la Rochelle, la moitié du ravitaille ment de la France en poisson. Quarante pour cent du tonnage' brut vont vers Paris. Les mandataires s'inquiètent. Les mareyeurs se désespèrent. Les armateurs tiennent conseil : la halle est vide. La direction du port alerte\nl'lnscription maritime. La préfec ture interroge les Mines. Le port réclame trois cents tonnes de gas-oil ! Arrangez - vous avec cent tonnes... Le port reçoit cinquante-deux tonnes. Le port réclame douze cents tonnes de charbon ! Contentez-vous de deux en vois de trois cents tonnes- Un seul envoi parvient au but. Les chalutiers sont gros man geurs : cinq à neuf tonnes aux vingt-quatre heures. La rouille mange les pinasses, contre les pierres du grand bassin. L'inquiétude les gagne Reverront - elles les bancs fameux : la Petite-Sole, le banc Shamrock, riche en limandes ; le banc Parsons, peuplé de saint pierres ; l'Armen, qui, par cent vingt mètres de fond, procure quantité de poules d'eau ; la Chapelle, qui, suivant la profon deur. fournit tacaudis, grondins, congres et argentines ; le banc Verdun, riche en merlus... Les chaluts s'abîment, récla mant l'eau de mer pour ne pas pourrir au soleil. L'inquiétude gagne M. Sou ciiez, directeur du port de pêche. Son bureau s'ouvre sur un esca lier de ciment, au-dessus de la halle au poisson. De sa fenêtre, il découvre l'embouchure du Ter, la pointe de Keroman et ce « quai aux charbons * qui longe la passe de 1* ouest- Sur ce quai : 300 tonnes au lieu de 1.200. Dans les citernes : 52 tonnes au lieu de 300. Là-de©su3, 2.000 hommes à faire vivre : près de deux cents équipages. Un seul moyen de donner à chacun sa chance : tirer la marée à la courte paille. Suite page 3\n. Depuis trois mois\nUn chalutier quittant le port pour se rendre sur Jes lieux de pêche\nON VENDANGE * dans toute la France-\nLa récolte du rouge est commencée Dans quelques jours ce sera le tour du blanc\nDe notre envoyé spécial Yves DARTOIS Vouvray, 8 octobre. J'ai demandé à un vieil homme, au détour d'un chemin creux : Alors, ça va, les vendan ges ? Il faudrajt un rayon de so leil. Cela viendra peut-être pour le blanc. Pour le blanc ? Oui. En ce moment, nous commençons le rouge. La ven dange du blanc ne se fera que dans une quinzaine de jours. Ici, à Vouvray, nous vendangeons tard, car nous attendons la sur. maturation du raisin. Et le vieil homme partit avec la carriole qui supportait uné cuve et qu'il traînait lui-même.\nUNE PRÉOCCUPATION PARMI TANT D'AUTRES\nQUELS IMPOTS allons-nous devoir payer ?\nEt les Impôts ? Qu'allons-nous I avoir à payer ? Quels délais nous seront accordés ? Et si nous ne pouvons nous acquitter en tout ou partie, que faire ? Ce sont là, parmi tant d'autres, quelques questions que beaucoup se . posent actuellement, non s anal inquiétude, Tant de situations ont été pro fondément modifiées ; tant de tra-\nvailleurs n'ont pas retrouvé d'em ploi ; tant de commerçants et d'in dustriels sont ruinés... D'autre part, le régime fiscal, qui, en temps ordinaire, paraît déjà si complexe aux contribuables, se trouve encore compliqué du ' fait des diverses mesures nécessitées par l'état de guerre. Savoir ce qui nous attend sui vant les principaux cas il ne saurait être question d'entrer dans les détails tel est donc le pro blème que nous allons essayer de résoudre. Quels impôts sont ou seront établis en 1940 7 Et d'abord, quels impôts sont ou seront établis en 1940 ? Impôts directs, bien entendu. Pour tous : la contribution mobi lière. Pour les propriétaires d'immeu bles bâtis ou non bâtis : l'impôt foncier. (Nous n'aborderons pas ici la question des pertes de loyers, qui mérite, à elle seule, une étude complète.) Quant aux industriels, commer çants, membres des professions libérales, lis recevront leur patente s'ils ont exercé entre le l* r jan vier et le 31 décembre. L'lmpôt sur las bénéfices com merciaux sera établi, comme les autres années, sur les résultats du dernier exercice ou sur tout ou partie du forfait. Le taux n'en a pas été modifié. En ce qui concerne le prélève r ment limitatif sur les bénéfices de guerre, on sait que ceux-ci ne seront pas appliqués au rôle géné ral. Mais nous venons d'apprendre qu'une législation nouvelle est à l'étude et ne tardera certainement pas à sortir.\nMM. P.-L. WEILLER et Marcel BLOCH internés à Pellevoisin\nM. Paul-Louis Weiller, adminis trateur-délégué de la société Gnome et Rhône ; M. Marcel Bloch, administrateur-délégué de la So ciété nationale de constructions aéronautiques et navales, et M. Raymond Philippe, banquier, ont été internés admlnistrative ment le 6 octobre à Pellevoisin (.Indre). Les arrestations de MM. Bloch et Weiller apportent un témoi gnage de plus de la ferme volonté qui anime le gouvernement du ma réchal Pétain de coopérer, dans son domaine propre, à l'instruction poursuivie par les magistrats de la Cour suprême de Riom sur l'état de notre aviation avant et pendant la guerre.\nL'amiral Decoux transfère sa résidence à Hué Changhaï, 8 octobre. De gouverneur général de l'ln dochine, amiral Deeoux, a trans féré sa résidence de Hanoï à Hué. D'après des informations de presse de Hong-Kong, de fortes forma tions de troupes japonaises sont arrivées à Hanoï en camions.\nUne jeune fille de vingt ans gisait, morte dans son lit\n' LÈS ENQUETEURS j RECHERCHENT : SON AMI DISPARU Hier matin on a découvert dans un pauvre logement, au sixième étage sur cour de l'immeuble situé 16, rue de la Fontaine-au- But, à Montmartre, le cadavre d'une jeune femme complètement | , momifié, morte depuis juillet dans j : des circonstances inexplicables. j\nPARIS RECEVRA BIENTOT DU CHARBON\nUn convoi de vingt-cinq péni ches et de cinq remorqueurs, par tant pour les mines de charbon du Nord, a quitté hier Conflans- Sainte-Honorine, où il y a plus de deux cents bateaux immobi lisés. Un second convoi part au. jourd'hui. D'autres suivront. Ces péniches, par trains de cinq, vont aller jusqu'à Douai et, après deux ou trois jours de voyages, les re morqueurs les laisseront à Jan vilte. De Janville à Douai, le| voyage s'effectuera par traction | animale. Les péniches, après chargement, redescendront vers Paris.\nLa classe 1938 maintenue\nsous les drapeaux La classe 1938 est maintenue sous les drapeaux. Les circonstances, en effet, obli gent le gouvernement à conserver sous les drapeaux, pendant quelque temps encore, le contingent da la classe 1938 qui était libérable en octobre 1940. Jusqu'au moment où il pourra être relevé par un nom bre égal d'engagés volontaires, ce contingent constitue, en effet, une importante partie de l'armée de l'armistice. Le gouvernement n'ignore pas qu'il demande ainsi aux jeun «s gens qui ont accompli deux ans de service actif et qui ont fait leur devoir sur les champs de bataille un nouveau sacrifice. Mais il compte sur leur patriotisme comme sur celui de leur famille pour en comprendre l'lmpérieuse nécessité. Une haute paye spéciale Sachant par avance qu'ils conti nueront à servir jusqu'à leur libé ration avec tout leur cœur et tout leur zèle, il a voulu leur témoigner sa gratitude et, sur la demande du général Huntziger, il a décidé, en raison des services supplémen taires qui leur sont demandée, de leur accorder le bénéfice d'une haute paye. Cette haute paye spéciale sera attribuée à tous les sous-officier», caporaux et soldats de ce contin gent dèe qu'ils compteront plus de deux ans de présence effective sous les drapeaux. Les taux jour naliers s'échelonneront, suivant les grades, à 1 fr. 20 pour les simples soldats, 2 francs pour les capo raux, etc...\nLE COMMUNIQUÉ ALLEMAND\nBombardement de Londres de (our et de nuit. - Attaques contre Manchester, Li ver pool et Edimbourg. - Incur sions britanniques en terri toire allemand Le grand quartier général alle mand communique : Au cours de leurs attaques aériennes de la journée d'hier, des formations de combat renfor cées oikt attaqué avec des bombes de gros calibre les installations ferroviaires à l'ouest du grand tournant de la Tamise, ainsi que lee dooks Westindia et Commer cial. Les formations de bombar diers légers du maréchal KeseeJ ring se sont spécialement distin guées dans ces engagements. En Angleterre méridionale, des usi nes d'armements et des pointa stratégiques importants ont été efficacement bombarde®. Toute la nuit des avions de combat, en va gues sans arrêt, ont attaqué avec des bombas de moyen et de gros calibre les ins tallations do transport, des cen tres de ravitaillement et d'autre» objectifs de la capitale britanni que, suivies de nombreux incen dies dans la ville de Londres. D'autres sinistres très étendus ont été observés après les attaques nocturnes contre Manchester, Lt~ verpool et Edimbourg. là pose des mines dans les ports britanniques a été poursui vie. Pendant la dernière nuit, des avions britanniques ont fait in cursion en Allemagne. Leur but principal était Berlin. Par des mesures de défense antiaérienne, la plupart ont pu être refoulés, tandis qu'une partie a atteint la capitale. Des bombes ont de nou veau touché plusieurs hôpitaux, des maisons d'habitation, des en trepôts, ainsi que des installations ferroviaires, A quelques endroits, des dégâts matériels ont été cau sés. On déplore plusieurs morts et blessés parmi la population ci vile. Deux avions britanniques ont été abattus par la D, C. A. au cours de l'attaque sur la capi tale. Les pertes infligées à l'ad versaire en date d'hier se chif frent à trente-deux avions. Treize avions allemands sont portés manquants.\nNOUVEAUX TAXIS... SANS MOTEUR\nLes premiers exemplaires de « vélos-taxis » tirés par un tandem et consistant en une cabine contenant deux places\nVoir page 2.\nS vite page 3\nSuite page 3\nSuite page 3\nSuite page 3\nSuite page 3\nLIRE PAGE 4 r\n","Un cinquantenaire I/e premier homme qui ait volé à l'aide d'un appareil plus lourd que l'air, muni d'un moteur, est Clément Ader, un Français. H y a cinquante ans de cela, aujourd'hui & octobre 1940. Premier va l : 50 mètres 9 octobre 1890. Dana le parc du château de M. Gustave Pereire, à Armainvilliers, une plflte on terre battue do 200 mètres est préparée. Clément Ader s'lnstalle dans l'ap pareil et, moteur au ralenti, tra verse- le parc à plusieurs reprises. Une heure plus tard, Ader tentait le premier essai, et, vingt ans écoulés, il en parlait en ces terme» : La démonstration n'était pas complète. Je fie appel à toute ma hardiesse en même temps qu'à toute ma prudence Mon appréhen sion était extrême et mon esprit constamment hanté par cette limite de 200 mètres Mon cosur battait à se rompre. Songent ! De ce que j'allais faire, la conclusion serait inévitablement tirée que l'homme pourrait voler ou qu'il ne le pour rait pas. Donnant au moteur toute son énergie, je m'élançai. Les sou bresauts des roues sur le sol ces sèrent presque aussitôt et, pen dant quelques secondes, je me trou vai suspendu dans une sorte d'aise indéfinissable. Mais la fin de la piste était U toute proche, qui n'en permettait pas davantage, j'arrêtai le moteur et FEole reprit contact avec le sol cinquante mètres plus loin. L'homme pouvait voler l J'avais volé ! Deuxième vol : 200 mètres Dix mois plus tard, l'Eole II réussissait un vol de 200 mètres su camp de Satory, mais, heurté au sol par des chariots, terminait là, après cette performance, une trop courte carrière. Ruiné par se» coûteux essais, Clément Ader allait-il abandonner? Non. M. de Freycinet, alors minis tre de la Guerre, ordonna la pour suite des travaux aux frais de son département.\nL'autre soir, j'ai choisi dans ina bibliothèque le livre du doc teur Alexis Carrel, « l'Homme, cet inconnu », paru 11 y a cinq ans et dans lequel, dès les premières pages, l'auteur montre, d'une façon saisissante ta malheureuse influence du bien-être, du confort, dos aises, de La facilité, sur l'lntelligence et le moral des habitants de la Cité nouvelle. Oe n'est pas que le docteur Carre! se fasse le contempteur des découverte» scientifiques ; H no nie pas le progrès, et puisque l'lntelligence, avec tout oe qu'elle comporte de curie si t é et d'invention, a été donnée à l'homme, il serait vain de tâcher d'arrê ter le Progrès, avec un P ma juscule si l'on veut, comme Josué arrêtait . , . le soleil. Un philosophe voua dira que le progrès est une marche continue dans la direction générale que détermine une Impression première. Mais le docteur Carrel, en invitant l'homme a se mieux connaître soi-même, voudrait que le progrès, dans » ininterrompue et irrésistible, n'en arrivât pas a avoir pour sym bole cet animal tellement stupide qu'il dévorait ses propre» pieds. Dans le» triomphes de l'intelligence, écrit-il. Ira voleuTS ont baissé, et la douceur de vivre supprime cher 1 homme moderne les fonctions adaptives. S'il en est ainsi, bien des causes de cette inadaptation sont pour le moment, à Paris, en train de disparaître, et bientôt rien n'em pêchera les Parisiens de redevenir intelligents, moraux, normaux, meilleurs. « Certes, nous avons encore le téléphone, le cinéma, la radio, la publicité, les journaux ; nous avons encore la jouissance, si l'on peut dire, de quelques bienfaits de la civilisation ; mais, en ce qui concerne les moyens de locomotion, le chauffage et l'alimen tation, nous n'avons point toutes les facilités, Nous avions perdu l'habitude de marcher ; les autobus, les taxis, nous offraient trop de commodités. Taxis et autobus ne cir culent plus, et cela donne de» résultats imprévus et contraires, selon le tempérament des gens obligés de se servir de Jours jambes. Un de mes vieux amis, qui ne faisait jamais un pas à pied, descend aujourd'hui dans le» profondeurs du métro, gravit, pour en sortir, d'innombrables escaliers. L'enchevêtrement des lignes souterraines n'a plus do secrets pour lui. Il était obèse ; son ventre est tombé, 11 ne l'a pas ramassé. Son corps est plu» alerte, son esprit plus subtil. Des dames et des jeunes filles de la bourgeoisie font aujour d'hui leurs courses à bicyclette. Cela me rappelle l'année 1894, où l'on voyait au Bols de fameuses demi-mondaines et d'élégantes femmes du monde parcourir sur leur légère machine les allées non encore goudronnées. J'ai rencontré l'autre jour, dan» la rue Royale, une jeune femme qui pédalait. Comme Je m'étais arrêté sur le trottoir pour admirer sa grâce, elle a mis pied à terre pour me dire bonjour. Jadis, je veux dire il y a dix-huit mois, maïs cette guerre a rejeté toute notre vie passée dans un lointain passé, jadis cette jeune femme était maigre à faire pitié ; elle avait voulu se faire maigrir, mais le régime qu'elle avait suivi à cet effet avait dépassé le but, jusque là que son estomac rétréci ne lui permettait de rien avaler. Je ne l'aurais pas reconnue : ses joues étaient pleines, fraîches et roses, elle respirait la santé. Comme je l'en félicitais, elle m'a expliqué qu'elle faisait toute la journée des courses aux fins d'approvision nement pour toute la famille, Maintenant, dit-elle, je mangerais tout ce que je voudrais, mais c'est le ravitaillement qui ne veut pas. Elle riait ; elle a de la bonne humeur, Ce qui est une des formes du courage. Et elle est repartie sur ses deux roues. Ceux qui vivaient pour manger apprennent ce que c'est que manger pour vivre, et nous sommes tous égaux devant le» soixante grammes avec os ou les quarante-huit grammes sans os de viande de bœuf, de mouton ou de veau. Et l'eau nous vient à la bouche lorsque nous lisons dans le livre déjà cité : « Une nour riture beaucoup plus délicate et plus variée a été substituée à celle de nos ancêtres ; les viandes de bœuf et de mouton ne sont plus la base de l'allmentation ; le lait, la crème, le beurre, les fruit» des régions tropicales aussi bien que des réglons tempérées, le» légumes frais ou conservés, le sucre en très grande abondance, sont les éléments principaux de la nourriture moderne ». Et quatre ver» me reviennent à la mémoire, des vers dont, le premier jour de l'an 1871, le charmant petit Charles Monselet accompa gnait son cadeau à une Parisienne : Et, dans un fin papier de sole. Quatre pommes de terre, 6 joie I Mieux qu'oranges du Portugal friand régal ! Nous étions habitués au chauffage central, et nous comptions tellement sur sa fidélité que, dans les nouvelles malsons qu'on construisait, les architectes supprimaient les cheminées, ce qui faisait dire à un traditionaliste visitant un appartement dans une de ces maisons neuves : « Pas de cheminées ! Alors, où mettrons-nous no» pendules ? » Ah ! que les traditionaliste», à l'heure actuelle, ont de raisons de souffrir ' Mais à quoi sert une cheminée, si l'âtre est vide de bols ou de charbon ? Par les grands froids, « danser devant la cheminée » deviendra une expression aussi populaire que « danser devant le buffet », avec cette différence que, dans le premier cas, l'exercice de la danse peut réchauffer le danseur, tandis que dans le second cas Le même exercice peut lui ouvrir l'appétit, ce qui est eontrc-indîqué. Nous étions trop hahitués à avoir nos aises. Dans mon enfance, j'ai connu une très vieille dame qui me racontait que, lorsque petites filles, elle et sa sœur, âgée» de dix et douze ans, s'asseyaient dan» des fauteuils, leur mère avait coutume de leur dire : e Mes enfants, ne vous asseyez jamais dans des fauteuil» ; vous ne savez pas ce que l'avenir vous réserve », C'est que ses parents avalent va la Révolution ; Us avalent été traqués, poursuivis, ruinés ; lia avalent connu la misère. Par cette recommandation, cette mère pleine de sagesse mettait ses enfants en garde contre la mollesse. Dans un de ses ouvrages, un de mes illustres confrères parle d'une double loi de lrénésle en vertu de laquelle, à l'élargisse ment d© la yie matérielle, à la course au bien-être, doit succéder «ne tendance vers une vie dépouillée de superflultés, et même vers un idéal d'ascétisme. Contentons-nous d'un retour à la sim plicité. Nous vivtons dans la frénésie contraire.\nMAUBIŒ Mi/DONNAY DE L'ACADEMIE FRANÇAISE\nDEMAIN :\nAbel BONNARD de l'Académie française\niiititiiitimiiimiiiiiiiiimmniii iimiiiiiitmiiim LE MIROIR DES JOURS\nniiiiimMimiiiiiiimiiiiiiiiiiiiiiiniiii\nLe général Joallandi Lù réc&nt bombardement de Lortent | a tait, liolfiJ ! plus die trente vie- \\ timea, parmi I&squet'jles le généra]. i JoaUtanid, liérûs de la campagne du Tchad, qui était veau prend re sa | retraite dans sa. Bretagne mataiîe. Grand soldat, grand colonial, le | général Joailand avait la par oie I brève et le sens dan réalités. La campagne africaine avait, on s'en souvient, soulevé l'hostilité de ! l'Angleterre et rencontré des diffi cultés sans nombre. Un jour, un des membres de l'en- i pédltion. parti en Aclaimur, revint avec un message dams loques le roi l telet du lieu, appuyé par un agent 1 secret britannique, lui enjoignait de ne pas fafcre un. pas de pftus sur son * territoire ». » % Saioî>e-le, comdluaM. le billet, je rue refuse à te laisser passer et je rte céderai qu'à, la vioU-ence. » Le générai J oaflln nrl renvoya le messager avec cas simples roots : « Cède. La violence est HA *\nm_x_» Les évSqves de Paris Mgr SUbaird. le nouvel archevêque de Paria, Intronisé dimanche de-r -aher. jouit de la pnéénttnence et a autorité sur le clergé français, quoique l'ariohevêmi« de Lyon s'inti tule primat des Gaules, Le premier évftque de la capitsfle fut saint Denis, apôtre des Gaules. Il eut la Lé te ttraàdtéc en l'un 272, «ur une montagne située prés de Paris, qui prit le nom de Mont des Martyrs, aujourd'hui Mbntiuwtre. Quelques successeurs de saint Denis (li-sparureait également de façon tragique. IttWwmé 'le 26 mel 1340 voici donc tout juste cent ans, Mgr Aftre fut mortellement blessé le 25 Juin 1343, sur les barricades où il était venu apporter des paroles de paix. Son -successeur, Mgr Slbottr. fut assassiné .lie S janvier lfôT, dans l'église Saint-Etienm-diu-Mcwt. par le prêtre interdit Verga, qui fut guillotiné. Enfin, le second auoeeaaeur de Mgr Sibour, l'ardhevéque DaTboy, fut fusillé comme otage par les\nCommunards, le 24 mai 1871, dan» la cour de ia prison de la G-rainde- Roquette.\nVi»* l'Empereur ! Deux braves campagnard*, le mari et la femme, de passage à Paria, étalent allés, comme il est de ri gueur, visiter le tombeau de î'Em | perour aux Invalides. Un 3 on# nramenit lis restèrent Immobiles et muets devawt le monu ment A la An, hochant ta tête, le p&y san ?e tourna vere sa femme : Dire qu'il «et là, murHwn-t-U, ; lut qui aimait tant aller et venir.\nUn héros modeste je sergent Hoir, héros du siège de Paris, en 1870, et légendaire gar dien de J'Arc de Triomphe, fut le type diu soldat de France Bourianit et résolu, or&nc au combat, modeste ensuite. Un de «es deaceeadarsta, M. Weisa, qui tient aujourd'hui à Parts une \"brasserie alsacienne, aime à rappor ter ce trait légendaire de son grand-parent. En 1880. un baraum emiglaiis vlmt faire au sergent Hoft cette propo sition : Vouiez-voua recevoir trois livres par jour, pour aller stapOsmeot,\nchaque soir, prendre votre apéritif dans un caifë de Londres ?\nNon, répliqua le soldat offensé, cela n'est pas digne d'un soLdat tramçele ! Il préféra demeurer le peiuvre, mais brave * sergent Hofl ».\nChauds les marrons l„* On n'a pas encore vu le bon Auver | griot derrière son fourneau, lan çant len châtaignes BUT sa poêle percée. Pourtant, le ramassage du marron\nd'lrviç bat «rtualamant «on xflein., Autour du champ de courses d'Aïu teuil, on peut voir on ce moment de nombreuses gens se livrer à une véritable culture physique. A ia Ou de la journée, <m »e retrouve pas un seul petit boulet I verni. Rien que des coques vertes I vkfcésa de leur contenu. C'est que, mélangés a un feu de ! cbarboti, les marrons « tiennent * bien le feu et économisent le pré cieux et rare combustible. Mailaxéß avec certains produit» gra.3. Lis ctwistfetu'înt aussi, af firme t-on, un excellent savon. Enfin, Us donuant une pâte parfaite pour guérir la couperose et certaines ma ladies de peau. Î1 a fallu les restrictions pour que noua Bâchions tout cela.\nM^ûdam LE RUBAN DE TES CHEVEUX Sur les Champs-Ely sées, une élégante jeune femme blonde, nu-téte, marche d'un bon pas jusqu'à présent, il n'y a rien de très original dans cette dé couverte, mais cette jeune femme sans chapeau est justement une de nos modistes les plus en vue. Vous, cheueux au vent ? Moi / Je socs de chez mon coif feur et, ceci est Indéniable, ma coif fure est fort bien réussie. J'en suis fière comme d'un chapeau ! Chaque « va-nu-(été » apporte d'ailleurs dans la recherche de sa coiffure une note personnelle, et les chevelures blondes, brunes et rousses que nous voyons ainsi en liberté sont agrémentées d'une parure. Ces ornements sont multiples : il y a de ravissants peignes en écaille blonde qui retiennent les mèches re belles. Il y a de petits noeuds de faille ou de velours noir ou ton sur ton avec les boucles posés au creux d'une coque {le nœud se fait, une fois pour toutes, sur une pince à cheveux). Il y a, fantaisie plus rare, une fleur odorante, piquée près de l'oreille. Et cette mode semble inspirée des vers de Mistral : Si tu savais uWMeer tout ce qui te rend belîe, Le ruban de tes che veux. lu. fleur de ton corsage... Oui. mais seulement à l'usage des jeunes filles et des très jeunes fem mes! Faille HUTZLEB.\nAfitïe Coiilv\nLE CORBEAU ET LE RENARD (Nouvelle version.) Zut I Y a queue au fromage... 000\nMonsieur est pour le raj&uniêee ment des cadres et ne veut même pas me payer m» vélo neuf !\nllfllllllllllllllllltlllllllElEltlllllllllllfmilllllllllllllllllllllllll IIIIIIIIIIIIIIIIIIMVIIII I @ LA MARCHE SUR PARIS m 1\nTT TN savant professeur x ré• M f cemment consacré quel- KmJ ques Instants de causerie aux aventures de Ja première gi rafe qui débarqua à Marseille en 1826, pour venir occuper au Jar din des plantes une place hono rable ci assez haute de plafond. Comme à cette époque le che min de fer n'existait pas plus que le camion à gazogène, et qu'une girafe ne se transporte pas sur l'impériale d'une diligence, à la façon de l'encombrante valise d'un touriste anglais, on déclara que la nouvelle venue ferait le voyage à pied. Ce ne fut pas une mince af faire... Quelque bien aménagées gue] fussent les étapes, le parcours ne dura pas moins de sept mois f | Il est vrai que les populations se rendaient volontiers au bord des routes pour satisfaire leuri légitime curiosité et que les gui-, des dépeignant la girafe, si j'ose dire, donnaient des détails sur ses mœurs, son origine, son alimenta tion, son âge. son tour de taille Ce qui provoquait des questions\\\nÇa mord, cet animal ? La sympathie doublant la curio ■ sité, on offrait à la girafe des choux et des carottes à profusion (la carte d'alimentation n'exis tait pas encore) et on la Battait, sur ses Bancs, de tapes affec tueuses. A Paris, cependant, les usagers attendaient le convoi avec une Batteuse impatience et suivaient ' sur les gazettes les progrès du chemin lentement parcouru, pointant les lieux de passage, se préparant en pensée à la pro ' chaîne réception, échangeant des tuyaux : Hier, elle était à Lyon ! —■ Le mois prochain elle sera à Saulieu ! Elle arrive 1 Elle arrive /... . Je ne sais pas pourquoi | foutes proportions gardées et respectueusement parlant cette histoire de girafe me fait penser \\ à la Constitution que le gouver nement français, si mes souvenirs ' sont exacts, a dû mettre en route , vers le 20 juin. Jules River.\nUNE DESTINÉE MAGNIFIQUE\nLA scène se passe dans un ruis seau, mais n'allez pas vous imaginer des choses gracieuses et poétiques, une source fraîche cou lant sur un doux lit de cresson et d'herbes penchées, tandis qu'un mar titl-pêcheur contemple avec orgueil le reflet de son habit de gala dans ce beau, miroir plein de rayons. Non, le ruisseau dont je vous parle est un ruisseau de grande ville qui pousse avec peine, le long du trottoir, une eau lourde et boueuse chargée de toutes les souillures du quartier. Les chiffonniers ks plus misérables ne trouveraient pas àd le moindre objet à glaner pour leur triste commerce. Ce ne sont que déchets et débris, des trognons de choux, des pelures de fruits, des allumettes, des papiers dé chirés, des feuilles mortes tombées des arbres de l'avenue voisine... Cependant il ne faut pas croire que tous ks acteurs de oette comédie soient également conscients de la tristesse de leur sort. Les déchus gar dent souvent un orgueil inexplicable, mais qui les aide à supporter leurs épreuves Si vous aviez regardé de près le ruisseau, vous n'auriez pas manqué d'apercevoir, dans une sorte d'anse formée par un trou du pavage, quelques détritus qui avaient trouvé là, comme des navires à l'abri dans une radç, un refuge momentané. si vous vous étiez approché plus près encore, vous auriez entendu leur con versation. Ne poussez pas ! voyons, ne poussez pas I criait d'une petite voix ai gué un débris de cigarette eux trois-quarts fumés, en faisant tous ses efforts pour éviter d'être frôlée par ses camarades d'infortune. Vous I ne voyez donc pas qui je suis? • Un mégot, cela saute aux yeux, répondit avec candeur une jeune ron delle de carotte froissée de ces ma nières. Vous êtes un mégot... D'où sortez-vous ? je me le demande, riposta l'autre avec mépris. Il faut que voua n'ayez jamais rien vu... Je suis ou plutôt j'étais, puisque j'ai perdu les trois quarts de ma personne sur ce bûcher qu on appelle la vie j'étai* une cigarette ; d'Orient ; j'habitais en compagnie : de cinq de mes pareilles une chambre en or, tellement magnifique que vous ne pourriez absolument pas vous en faire une idée, ne l'ayant pas vue. Un jour, la porte de la chamt* s'ou vrit. J'eus à peine le temps de dire adieu à mes camarades : une main parfumée et chargée de bagues m'avait saisie et... Et tout de strite on vous a mis le feu ! Interrompit brusquement, sar castique, un brin de paille qui avait écouté, sans en paraître le moins du monde impressionné, ce petit dis coure. D'abord interloquée, la cigarette demeura un instant sans répondre, toisant de haut son interrupteur; mais elle se ressaisit assez vite. Eh bien là ! oui, concêda-t-éHe, on m'a mis le feu, comme vous dites. Mais il y a mille et mille façons de brûler, monsieur. Et si vous aviez vu comme j'ai brûlé, moi, vous com prendriez que je regarde désormais comme de très pauvres êtres ceux qui ont échappé à un tel incendie, Brtler ! Oh ! si vous saviez. A peine le briquet d'or m eut-il approchée que je sentis une couronne de feu se promener sur ma tête et s'exhaler ds mol, avec un parfum enivrant, une fumée qui dessinait dans l'atmo sphère du salon mainte figure mysté rieuse, tandis que. avec douceur et\npar Francis de MIOMANDRE (PRIX GONCOURT 1908)\nnervosité tout à la fois. les deux doigts d'une femme merveilleuse ment parée me serraient 2a taille... Et cette femme parlait, edle disait des choses extraordinaires, sublimes, que je ne comprenais point, malheureu sement, puisque je suis turque, mais dont je percevais ]a musique, et cela d'autant mieux qu'elfe me portait à tout instant à sa bouche afin de rani mer ma Ranime. Elle panait, elle par iait !... Et moi j'étais en extase. Et après ? interrogea Je brin de paille avec sérénité. Après, que s'est il passé? Après, murtmira-t-elle d'une voix brisée, après, h dame qui avait failli se brûler contre moi a poussé un léger cri et elle m'a déposée, avec précaution, dans une petite coupe de porcelaine où j'ai encore fumé quel que temps, mais seule, cette fais... Et après ? continua fe brin de paille implacable. Après Je cendrier? Obi vous m'en demandez trop! s'écria la pauvre cigarette boule versée d'émotion. On voyait que ce souvenir lui était très pénible et qu'elle était littérale ment à bout de nerfs. Elle vacitiait. Profitant d'un léger remous quA s'était produit dans l'eau du ruisseau, elle vint s'abattre, à demi évanouie, sur le brin de paille qui, très ému lui-même, avait complètement changé Ma pauvre amie I disait-il, en la berçant doucement comme on fait aux enfants dans la peine, je le sais bien, allez, ce qui s'est passé ensuite, puisque j'y étais, moi. à cette soirée magnifique. La meuve dame, après vous avoir fumée, m'a dépouillé de ma chemise en papier de riz et trempé dans un verre plein d'alcool et de fruits qu'elle a vidé tout entier, grâce à mon entremise. Seulement, moi je comprends le français, hélas ? ayant vu le jour dans une prairie de Beauce. et je l'en ai entendu drre des bêtises, à votre belle amie. Eik était complètement ivre... Alors elle m'a jeté à côté de vous, dans le cen drier. Il ne put en dire plus long. D'un coups de balai k boueux de service les avait séparés brutalement... et pour toujours. Et la cigarette, un instant triste et désemparée, ne tarda point à reprendre le cours de ses pensées futiles, Ça vaut peut-être mieux ainsi, marmonna-t-elle- Qu*awais-je fait de ce rustre? Ce n'est qu'un petit pay san français, plein d'envie, tandis que moi je suis une grande dame tur que. Et elle répétait en dansant sur les flots boueux: Une grande dame turque, et on peut dire tout ce qu'on voudra, ma vie a été magnifique.\nLES JEUX »ll P. P.\nLes mots croisés\nfforiaontalement : L Nobl* gnoL IL Troubla. ÏIL Aeowt. IV. Supprimai, Symbol* chimique. V. Fin d'inflndtif. Imttteîe» d'un his torien français du xix* siècle. VI. Lac. Département. VIL Débar rassas de leur eiwedopp*. Verticalement : 1. Dangareu» dro gue. 2. Préfixe. Calai d'Eeatt est fameux. 3. Pourvut. 4» Famille maudite. 5 DépAt, Vent avec îeu coutumes, 6. Effacer». 7. Ma chines do guerre.\n«Le jeu littéraire » 1. Quelle est la fable de La Fontaine dont ta morale cet : « En toute* choses il faut considérer la fin » ? //. Quel est te sous-titre du Don. Juan de Molière t\n« Connaissez-vous Paris ? » 111. Connafsseg-Wu* quatre per sonnage» qui ont nu moine deux sta tues chacun A Paris 7 IV. Quelle est l'inscription qu'on psut lire au ironton du Panthéon t SOLUTION PAO» * au-dessous de la Radio rw-i\n000 Solution dos problimot du S octobre MOTS CSOISSS ; Horizontalement : I. Parisien, 11. Tapis (Ja Rat de ville et le Rat A«« champs). Natnß (Bébé fut celui du rot Stanislas). 111, Epi (l'Epi da la Vierge est une étoile de première grandeur). Située*. IV. Risqué*. Pu. V. KL (airelle). Bidet. VI. Eilacin. Ere. VII. Ortolans (voir fable déjà citée), vni. Unir. Etoile (la belle étoile, où coudbcnt les malheureux). IX. Auses. Eros. X. Zolîe (ses injustes critiques le firent surnommer fléau d'Homère). Verticalement : L Terra. Eau (eau uae). 2. Papillons. S. Apfs (la bœuf Apia). Irisé. 4. Ri (J'aJ ri. me voilà désarmé : Piron, la Sfdtro mante), Quatre. 6. Issu. 6. Co (moitié de coco). — 8. lé (phonétique ment : y est). Ile (l'lle-de-France n'est pas entourée d'eau). 7. Inter nat, 8, Eau (eau-forte de# gra veurs). Noël (l'arbre de Noël). 9. Nie (N'avoues jamais, disait Avl nain). Désiré. 10. Neper (inventeur de la table des logarithmes. LO (Saint- Lé). 11. Assuré. Est. JEUX t L - Huit rames de métro environ. H. Au premier étage d* la tour Sillei («km* de 10 métrés lentement),\nLES SPECTACLES\n/IDJS et naguère, les concours du Conservatoire avaient lieu à la fin de la saison dramatique. Ils marquaient pour les lauréats le terme de leurs études et le commen cement de leur carrière. Cette année. les traditions sont renversées. Les concours ont inau guré la saison, et, désormais, ils ne signaient plus des inconnus à l'atten tion du public, mais ils sanctionnent une notoriété. Mlle Poxel. qui obtient le premier prix de comédie, s'est depuis long temps acquis un joli renom sur les scènes de Paris. Si bien que le concours du Conser vatoire jl'est plus une révélation: c'est une consécration. Maintenant, ce n'est point par le Conservatoire qu'on arrive, c'est au Conservatoire qu'on arrive. Qui sait ? Après l'époque où Ma man Cardinal accompagnait sa tille à son cours de diction, verrons-nous fieurir le temps où la petite Cardinal conduira sa mère à sa leçon de tra gédie, A ce moment-là, on pourra dire avec une apparence de raison que le Conservatoire conserve. Le Chevalier Hanneton. -0- Jules Baldous, régisseur de la scène à ropéna-Comique, dont on vient d'annoncer le décès, à l'âge de &6 ans, avait été un excellent artiste. Sur ce même tttéâcre il tint longtemps, avec une souriante autorité, les emplois de basses chantantes. Il parut dans de nombreux ouvrages d'un répertoire\nqu'il connaissait h len «t dont il pottaé-1 Sait toutes les traditions. -o~ La prochaine matinée classique ■ de la Comédie-Française sera donnée Jeudi, avec le Malade imaginaire, de Molière, et Poil de carotte, da Jules Renard.\npetite-fille de la célèbre comédienne ; Eéjana, vient d'obtenir le premier prix de comédie -0- UOdéon, en ce début de saison, est. particulièrement actir. Après Bas tes le Hardi, Vers l'amour, de Léon Gandillon, avec Henri Roiîan: te Flan cher des vaches, de Jean Sarment, Son père, de Bouchlnet et Albert Gui non. sont entrés en répétitions. Dans le répertoire classique, le Second théâtre français prépare une reprise de Polyeucte, de Corneille, Mademoiselle de La Seialière sera éga lement reprise avant la fin de l'année. -o- Parmi les lauréats des concours du ConaervatoJro, Mlle Geneviève\nÀuger, second prix de tragédie et pre mier prix de comédie, a été adonne & concourir après sa première année de Conservatoire. La Comédie-Française l'engagera t-eHe ou, pour la tragédie, lui lais sera-t-elle accomplir une seconde année rue de Madrid ? -o- Sur la proposition de M. Phi lippe Parés, les nompoatteura de imisi 3ue abandonneraient 3 % de leurs roits d'auteur en faveur des prison niers de guerre. -o- Une matinée littéraire aura lieu jeudi au Théâtre de L'Œuvre, consa crée au souvenir d'Edmond Rostand, avec Je concours de la veuve et du fila du poète et de Mlle Lucienne Bogaèrt. qui jouera des scènes de l'Aiglon. -o- La pièce de M. PeyrOt-Chsipuis : Frénésie, qui obtint, M y a deux ans, un grand succès au théâtre CharU?a-de- Roôhçfort, reprendra le cours de ses représentations, sur cotte scène, le 15 octobre. Mme Germaine Dermoz in terprétera le rftle qu'elle a créé. o- Le Théâtre deg Arts fera bientôt sa réouverture, sous la direction de JL Jacques Hébôrtot, ancien directeur 1 du théâtre et de la Comédie des Champs-Elysées. On prêta & M. Héber r tto le projet de remettre A le scène • une œuvre de François de Curel. -o- C'est avec une revue de MM. Yal lïer et Marc Blanquet aue sera inau guré dans quelques jours, le nouveau madt&tatt des boulevards ; « Chez noua ». -o- Avec une pochade écrite et mise en scène par Pierre Bertln, Sldonie Baba ouvre son théâtre-cabaret dans la tradition du Montmartre d'autrefois, -o- Parmi les films que noua verrons prochainement en annonce : les Trois Codmuu, où sera évoquée l'existence pittoresque des trois célèbres tr&pézie- j tas ; les Mains libres, avec Brigitte Horney et Olga Tschekowa. ; ua flkn comique, la Fugue de M. Patterson ; \\\nle Roman d'un docteur, avec Camille Harn ; Musique de rêve, flLm musical avec le ténor Benjamino GtiglL.. THEATRES CE SOIS ; Comédie-Française, relâcha. Opéra : Ballets : Coppélta. etc. Opçra-Com., 18 h,, le Hlv*. Odéon, relâche. Aubuuiitan, 19 ta,, Histoire de vice. Bouffes' Parlaient. 19 h., Phl-FhJ. Grand-Guignol, Jardin des supplices. Madeleine. 19 h., Florence (Sacha Guitry). Michel, 19 h Je vivrai un grand amour. Œuvre, ao h., Juliette. VARIETES A. B. C., 1S h., lfl h. Alhanibr», permanent de 14 h. à 23 h. Bobina, 15 h.. 20 h. 18, Chantons Paris. Cas. de Parla, 10 h. 45. Amours de Paris. Concert Mayol, il h,, 19 48, Toujours Paris. Européen, 15 h., 20 -h. 15. F»liM-Berg,, 19 h. 18, Tous eux Folies. Normandie, Hot Cl. de France. Att. Fréhel. Palace, 19 45, Beautés de iemmes. Pelit Casino, 15 h., 30 h. Pif aile, 15 h., 20 h. Th. de l'Etoile. 13. 30 19, Etoile aux nues, optimistes, 15 h. 30, 20 h. 30. Renaissance, 15 h., 30 h. 13. Th. de* Peux-Anes, 50 h, 30. CABARETS L'lmpératrice cher le Doyen, Anj. 48-30. remina, 1«7, r. Montmartre. Femlna en folle Eve, 7. place Pigalle. Eve-Taris-Revue, Le Triolet. 98. r. Galilée. 18 h.. Jean Rtsaux. Boite à Sardines, 80 h.. Martelier-Jornblan Cher César Leone, r. Hanovre, 20 h., sp. var. CINEMAS Aubert-Palaca, Tradition de minuit. Ermitage, Hercule. Helder, Circonstances atténuantes. La Boulevard (bd ïtal.), Pages Immortelles Collsee, Pages Immortelles. Maebeut. Ignace. Paramoant. le Danube bleu. Triamphe, Nuit décisive. Madeleine. Anaellca. Napoléon, Conflit.\n\"tES SOUVENIRS DE OEOROIUS (2> ™\nTOUT petit, me disait sou vent ma mère, tu ne pleu rais pas, tu ne criais pas, tu chantais toujours. Je sais bien que pour décou vrir une harmonie dans les va gissements de son petit il ne faut pas moins que l'oreille d'nne mère. Les mères ont des oreilles en forme de cœur. Grâce à la mienne, à défaut de répertoire, j'avais déjà un public, Clémentine - Augustine Bou teilly, femme Guibourg, ma mère, née à Saint-Pierre-sur- Dives (Calvados), était la fille, la petite-fille, l'arrière-petite fille de cultivateurs. Mon père, fils et petit-fils de commerçants et d'artisans du pays mantais, avait reçu de l'instruction. Instituteur, jour naliste, il tendait à s'intégrer dans la petite bourgeoisie. Et, comme disait à peu près Victor Hugo : Après avoir chanté, suant et harassé, Koîci qu'un Môme se penche sur fion passé. Fier du bon sens français qu'ont [versé dans son crène Bon père, Instituteur, sa mère, [paysanne. Père contra mère MON père voulait me diri ger vers une carrière libérale, II me voyait avocat OU médecin. Grand avo cat, bien entendu, ou grand mé decin, rivalisant avec les gloires du barreau, les Labori, les Dé mangé, ou celles de la science, le professeur Charcot, le profes seur Potain. Maman trouvait cette ambi tion déraisonnable. Je veux que notre fils soit cultivé, répliquait mon père. Et maman, que j'entendais toujours se vanter de ses ascen dances paysannes, s'y oppbsait. C'était la fille des cultivateurs qui ne voulait pas que son fils fût cultivé. Je ne comprenais plus. Elle s'était mis en tête de me faire entrer dans le haut com-\nOh ! oui l m'écriai-je avec un élan qui lui arracha un petit sourire supérieur. Viens donc m'entendre, reprit-il d'un ton de grande vedette. Je chante le dimanche après-midi aux « Amis de l'Ado lescence ». Sosthène avait à peu près mon âge : une quinzaine d'an nées. Mais il prit aussitôt à mes yeux une importance considéra ble. Si j'avais osé > je l'aurais appelé « monsieur ». Jojo-la-Honte\nQUELQUES SEMAINES plu» tard, j'étais devenu, sous la «haute protection de Sosthène, l'une des vedettes des sociétés d'amateurs qui floris saient autour de Rosny-sous- Bois et sur le plateau d'Avron. En même temps que grandis sait mon amour des planches se développait parallèlement mon horreur pour le négoce en géné ral et pour la pelleterie en par ticulier. Un jour, mes parents appri rent à quoi j'occupais l'après midi de mes dimanches. Ma m&re fut estomaquée : Tu n'as tout de même pas l'intention de devenir chanteur de café-concert ? Je baissai la tête et, comme on confesse un crime : Si, maman, rçpondis-je. Horreur 1 Mille fois hor reur 1 a'écria-t-elîe en se voilant la face. Je plaidai : Je t'assure que j'ai du suc cès. Tu devrais venir m'enten d r e, un diman che. J a m ais 1 trancha-t-elle. Ce soir-là, je reçus l'ordre d'aller me cou cher. Et pins vite que ça. (A suivre.)\n(Photo archives.) Jacqueline POREL\nparente l\nmerce des pelleteries et fourru res à cause d'un ami de la famille qui y avait de puissan tes relations. Rien ne lui parais sait plus enviable que de débi ter de l'astrakan, du vison, de la loutre d|Hudson... ou de la peau de lapin t Dans ce duel quotidien, mon père remporta la première vic toire. On me donna un profes seur de piano. C'était une pauvre vieille femme, une de ces épaves que le Conservatoire jetait chaque an née sur le pavé parisien. Elle s'ingénia à me faire apprendre le solfège et j'y parvins assez bien. Mais, pour passer aux exercices, ce fut autre chose. La main droite manœuvrait en core de façon convenable sur les touches d'ivoire. Mais la main gauche restait obstinément gau che. Tu vois, disait maman, il n'a aucune disposition pour les arts d'agrément. Mais papa répliquait, triom phant : Non, cela prouve seulement qu'il est incapable de se servir de ses mains. Et il lui démontrait qu'un gar çon qui n'était pas fichu de jouer au piano était encore moins apte à débiter des four rures. L'irrésistible vocation du fils Guibourg TANDIS que ces débats se poursuivaient, une voca tion était née dans mon cœur. Arrière le doctorat, arrière le\nbarreau, arrière l'astrakan et le renard argenté t.,. Je voulais être chanteur, na ! Comment cela m'est-il venu ? Je pourrais vous dire, à la ma nière du tambourinaire d'Al phonse Daudet, que c'est en écoutant chanter le rossignol. Mais non. C'est à cause de Sosthène. Qui était Sosthène ? Voici : Ma mère avait tout de même\nréussi, plutôt qu'à la Faculté de droit ou à l'Ecole de médecine, à me faire entrer chez un pelle tier-fourreur. Ma mère savait suivre une idée. Elle avait des relations. Elle entendait s'en servir. Mais vous allez voir que, mal gré elle, je n'ai pas fait de vieux os dans les peaux. J'avais dix-sept ans. Mes parents habitaient alors\nun petit pavillon, 52, rue des Louvettes, à Rosny-sous-Bois. Chaque jour, je prenais le train pour me rendre à mon tra vail. Qui chantera la poésie des trains de banlieue en 1912 ? Ils étaient sales, inconforta bles, ridiculement lents. Mais ils transportaient un peuple de travailleurs à qui les rêves étaient encore permis. Les filles lisaient les romans\nde Jules Mary en songeant à l'amoureux aristocratique, paré de belles moustaches, que le ciel mettrait un beau jour sur leur route. Les jeunes hommes n'étaient pas embrigadés par la politique, et le cinéma ne les préoccupait guàre. Leur passion à tous était la chanson. Paris, à ce moment, chantait en tous lieux. Dans les cafés,\ndans les guinguettes, dans les concerts de quartier, on se pré cipitait pour entendre les ro mances à la mode qui se trans mettaient ensuite directement de l'un à l'autre, de bouche en bouche, sans le secours d'au cune mécanique. Dans ces trains cahotants et peu pressés, les idylles fleuris saient, les amitiés Be nouaient. Et, quand nous débarquions à la gare de l'Est, nous avions l'im pression d'aborder au rivage même de l'Espoir. Paris était vraiment la capi tale de notre ambition. Nos cer velles ne traversaient pas l'Océan. Et comme les artistes, à cette époque, n'envisageaient rien de plus beau que de plaire au public de France, le public de France leur rendait la poli tesse. Il gardait ses applaudisse ments pour le» artistes de France. Dans mon train banlieusard, je rencontrais chaque jour un petit bonhomme brun, très volu bile, très rigolo, que ses co pains appelaient Sosthène. Par fois, entre Noisy-le-Sec et Pan tin, il nous goualait des refrains en vogue. Une fois que nous étions assis c6te à côte dans le comparti ment, il inclina la tête vers un livre que je lisais Î Qu'est-ce que tu lia là ? Des pièces de théâtre ? Depuis que nous voyagions ensemble, il pensait que nous étions assez intimes pour me tutoyer la première foi» qu'il m'adressait la parole. Et, sans attendre ma réponse : Tu aimes le théâtre ?\nLE PETIT PARISIEN\nNos aises, = perdues et retrouvées\n= 9-10-40 :\nr 2 =\n","Un défendeur de Dakar le général Baron e*t cité à l'ordre de l'armée Radio-Paris communique : Le ministre, secrétaire d'Etat à la Guerre, vient de citer à l'ordre de l'armée le général Baron, com mandant supérieur des troupes de î'Afique-Occidentale française, qui a dirigé avec une énergie remar quable la miseen œuvre immédiate de« moyens de défense lors de l'agression anglaise contre Dakar.\nDERRIÈRE MEURE\nSereine téléphonique et télégraphique tpéelul du Petit l'nrliieu\n\" Il n'y a encore rien de plus qu'un armistice \"\nGenève, 8 octobre. Le correspondant de la Natio nal Zeitung d'Essen publie un article consacré au gouvernement du maréchal Pétain et à sa poli tique de reconstruction. A côté des critiques, cette étude com porte aussi des appréciations plus favorables. Puis le journal d'Essen fait un retour sur le passé : •« Jadis venu avec Briand en visite officielle à Berlin, M. Laval a rencontré à Cracovle en 1935 le maréchal Gœring. Il voulait,, d'accord avec l'ancien ministre; des Affaires étrangères britanni-: que, Samuel Hoare, accorder la libre cession de i'Abysslnie à l'ltalie sans la soumettre aux; sanctions de la S. D. N. Il a été: torpillé avec son, projet par les diplomates professionnels du Quai d'Orsay, foncièrement anglophiles et germanophobes, à L'instigation du secrétaire général Alexis Lé ger. Depuis lors, comme sénateur n'appartenant à aucun parti, il est presque complètement resté dans l'ombre. Il attendit son heure. Cette heure est venue. Pierre La val vaut l'entente et la collabo-' ration avec l'Allemagne, non paaj provisoirement et pour des rai- ! sons d'opportunité, mais définit!- 1 vement. » Après avoir qualLfié de « raison nables » quelques réformes inté rieures prises par Je gouverne ment du maréchal Pétain, la Net' tional Zeitung conclut : « La France entière traversera une période de transition aussi longtemps que la guerre ne sera pas terminée et que la paix ne sera pas conclue. De toutes les relations avec l'étranger, les plus importantes sont naturelle ment celles avec l'Allemagne et avec l'ltalie. Mais avec ces deux pays il n'y a encore actuelle ment rien de plus qu'un armis tice. Evidemment, d'importants obstacles sur la voie d'un accord entre la France et l'Allemagne ont déjà été écartés, mais 11 y en a encore d'autres que le gou vernement français devra écarter, car, quand on a semé si long temps le vent, on ne doit pas a'étonner de récolter la tempête et la défaite. »\nA Londres, la population manque d'abris contre les bombardements\nBerlin, 8 octobre. Les conditions d'existence très difficiles imposées aux Londoniens par les bombardements incessants ont causé, principalement dans la population de l'est de Londres, une effervescence dangereuse. Au bout de quatre semaines d'attaques aériennes, des centaines de milliers d'habitants des fau bourgs de l'Est se trouvent tou jours sans protection en cas de bombardement. L'ordre a été donné d'ouvrir la station de Bethnal Green, nouvellement construite, qui pourtant n'est prévue que pour 8,000 personnes. Une grande partie de la popula tion de la capitale anglaise n'a plus d'abris et se trouve exposée sans cesse aux rigueurs de la saison. Les ouvriers, qui passent la ma jeure partie de leur temps dans les refuges souterrains, ne peuvent que rarement rentrer chez eux parce qu'il n'y a pas de nuit qui s'écoule sans que de nombreux moyens de locomotion soient dé truits par des bombardements. La poste anglaise ne garantit plus son trafic Stockholm, 8 octobre. Le Times écrit que, depuis le 1\" octobre, des pancartes ont été ap posées dans les bureaux de poste avisant la population que les P.T.T. ne garantissaient plue l'expédition des cartes, lettres, télégrammes, chèques postaux et paquets. Le commerce est très touché par cette défaillance des P. T. T. et les dom mages qui en résultent sont très importants. La capitale a subi l'autre nuit son plus dur bombardement «Un enfer tonitruant de bom bes de toutes tailles sur Londres », écrit le correspondant londonien de la « ITnlted Preas » en com mentant les attaques de repré sailles allemandes. «Le brasier des incendies, poursuit le corres pondant, luisait dans au moins treize districts londoniens et qua tre banlieues. A la suite des vagues d'attaque allemandes qui venaient de toutes parts, il y eut, durant toute la Journée, de vio lents combats aériens qui se déroulaient sur presque toute l'Angleterre. Plus de dix heures durant, les attaques allemandes s'effectuèrent sur le sud de l'Angleterre. » Les usines d'aviation Filton Incendiées Berlin, 8 octobre. Nous apprenons de source neu tre bien Informée que les dégâts causés lors du bombardement de,\nl'usine d'aviation à Fiîton, le 18 septembre» sont beaucoup plus considérables qu'on n'avait cru d'abord. Le violent Incendie pro voqué par les bombes brisantes et incendiaires de tous calibres n'a pas pu être maîtrisé par les équipes de pompiers anglaises, de sorte que tous les ateliers, halls de montage et bâtiments d'admi nistration ont été réduits en cen dres, 32 appareils du type « Beau Fort », qui étalent terminés, ont brûlé et un nombre équivalent d'avions en cours de construction furent détruits. L'attaque coûta 200 morts, et plus de 1.000 bles sés, graves et légers, ont été tirés des décombres de l'usine totale ment détruits, dans laquelle les équipes au complet travaillaient même pendant les alertes.\nC'est vrai. On a commencé la récolte du rouge. Mais le rouge. k Vouvray, ce n'est rien, c'est un hors-d'oeuvre. J'avais déjà vu les vendanges en Touralne. sous la même lu mière d'octobre... Le tableau n'a pas changé, car, malgré les tem pêtes, Il y a des choses immua bles : le ciel, la vigne, Dans les coteaux au nom pré cieux, je trouve le même tableau bigarré. Ce n'est pas un véritable temps de vendanges : 11 y a trop de brouillard. U a trop plu. Et, à Vouvray, le sol rocheux garde longtemps la pluie. Dons la «bero née» Sur les coteaux, devant le val de Loire qui découvre Tours et Montlouis, les fraîches vapeurs du matin la berouée se dissi pent peu à peu. Des grives s'en volent, furieuses d'être dérangées. Les pesantes charrettes hissent les « gueules-bées » (tonneaux défoncés d'un côté) jusqu'au ras des * chair,très ». Scène classi que de vendanges. Sans doute, ce n'est pas encore la grande cueil lette du blanc, mais cette cueil lette du rouge offre déjà l'anima tion célèbre. H y a quelques démobilisés. Des femmes surtout. Et des petites fil les. En voici trois habillées d'un même sarrau de toile. I/une a une flamme de cheveux rouge, l'autre rit, la troisième se cache derrière les vignes. Ce sont trois petites du pensionnat voisin qui viennent pour la première fois faire les vendangea. Et, ma foi, elles s'en tirent fort bien. Elles n'auront pas mal aux reins, J'es père. Traction à bras Naturellement, c'est à bras que l'on tire les charrettes. Non, voici un cheval, un seul. Tout ce monde a déjeuné ce matin de vin blauc et d'oignon cru. Mais où sont les refrains et les cris habituels, qui font par tie du folklore des vendanges ? La guerre a passé, et son ombre s'étend sur la pure lumière d'oc tobre. Ils sont une dizaine. Demain, Us feront d'autres vignes, des vi gnes qui, même pour un profane, n'ont pas la même couleur et don neront, à vingt mètres de là, un cru différent- J'ai goûté aux rai sins de Vouvray, comme il con vient. On trouve alors une petite dif férence avec l'an dernier, mais il faut pour cela se pencher et y\nSUITE DE LA PREMIERE PAGE\nregarder de près : en place des grappes lourdes, il n'y a que quelques grains, assez maigres, me semble-t-U, Le soleil est venu trop tSt Le maire de Vouvray, prési dent de plusieurs groupements vinicoles importante, hoche la tête : Eh oui ! il n'y aura pas beaucoup de vin chez nous cette année. Nous avons eu un peu de mildiou et beaucoup trop de so leil. Sot de soleil, qui devrait venir maintenant, pour la récolte, et qui est venu tqut griller en septem bre. Rares sont les grappes, et rares les grains sur les grappes. Les vendangeurs ont autant de travail, mais beaucoup moins de récolte. Enfin f Pour vous donner une Idée, je récolte personnellement, à l'ordi naire, 200 barriques ; Je n'en fe rai pas 50 cette année. C'est lamentable, dis-je, et pas seulement par politesse, Je sais ce que la vigne fait vivre de gens. Oui, mais heureusement la qualité sera excellente. Ces pe tits grains donneront un vin ex quis. Et M. Vavaaseur me mofitre avec amour la < pourriture no ble », génératrice de qualité. Le pays du mousseux Est-ce ainsi dans toute la Touraine ? Non. A Bourgueil, par exemple, terrain sablonneux, ils auront une récolte normale. Dans l'ensemble de la Touralne, je pense que ce sera une année moyenne ou un peu inférieure à la moyenne. A Saumur, on commence le blanc cette semaine. Important, Saumur : il * fait » quatre mil lions de bouteilles de mousseux. Vouvray n'en produit qu'un mil lion, mais quel million ! Pour ceux qui aiment les chiffres, on peut préciser que le vignoble français produit annuellement, bon an mal an, 43 millions de bouteilles de mousseux, dont 32 millions sont consommées en France et 11 millions vont à l'ex portation. Sur ce chiffre de 43 millions, la Champagne à elle seule produit 30 millions de bou teilles, dont 11 millions à l'expor tation. Chiffres d'avant guerre, d'avant le déluge... Mais, enfin, on vendange î Et c'est l'essentiel. Pourvu que, pour le rouge, Il fasse un peu de soleil...\nM. CHURCHILL DRESSE LE M DES BOMBARDEMENTS\n18.500 morts Dans un discours prononcé hier à Londres et portant principale ment sur les événements de guerre, M. Churchill a donné quelques précisions sur l'impor tance et les effets des bombar dements de l'Angleterre par l'aviation allemande. Le Premier anglais estime h 400 le nombre des bombardiers lourds allemands qui survolent chaque jour l'Angleterre. En une seule nuit, Londres a reçu 251 tonnes de bombes. Le chiffre des victimes en An gleterre serait, depuis le début des hostilités, de 18.500 morts et de 13.000 blessés. Pendant la pre mière semaine des grands raids, 6.000 Anglais furent tués, 5.000 pendant la seconde, 4.000 pen dant la troisième et 3.000 au cours de la dernière semaine écou lée. M. Churchill annonce ensuite qu'un projet eBt présentement à l'étude pour améliorer le séjour dans les abris. Tout danger d'invasion n'est pas écarté Parlant alors de l'invasion de l'Angleterre, le chef du gouver nement britannique déclare que tout danger de ce genre n'est pas écarté. L'échec de Dakar entraînera des sanctions Au sujet des événement» de 1 Dakar, M. Churchill avoue que l'arrivée inopinée de trois croi seurs français a complètement déjoué le plan britannique et il déplore qu'une série de contre temps ait empêché d'interdire à ces bateaux le passage du détroit de Gibraltar : une enquête est en cours à ce sujet et déjà des me sures .disciplinaire» ont été pri ses. Le combat devant Dakar fut très violent et un cuirassé bri tannique a été fortement endom magé. Personne, a dit M. Chur chill en terminant, ne peut pré dire ou imaginer comment cette guerre terrible se développera.\nPour ravitailler Tcbang Kal Tchek l'Angleterre va rouvrir la route de Birmanie\nToklo, 8 octobre. L'ambassadeur britannique Crai gie s'est rendu auprès de M. Mat su oka, ministre des Affaires étran gères du Japon, pour l'lnformer que le gouvernement britannique n'avait pas l'intention de renouve ler l'accord anglo-japonais relatif à la fermeture de la route de Burma qui expire Je 17 octobre. Aux termes de cet accord. l'An gleterre s'engageait à empêcher pendant trois mois tout transport de matériel de guerre entre la Bir manie et la Chine.\nAGRICULTURE ET RAVITAILLEMENT\nLE CONSEIL DE CABINET A ETUDIE A VICHY : Un programme de travaux agricoles ; Les conditions d'approvision nement des particuliers* D'Après la Radio nationale de Viahy, le conseil de cabinet a traite surtout de la reprise de l'activité économique et du ravi taillement des particuliers. En ce qui concerne l'activité économique, M. Caziot, ministre de l'Agriculture, a fait part à ses collègues de l'étude d'un grand programme de travaux agricoles, dont certains sont susceptibles d'être réalisés immédiatement. D'autre part, le ministre doit prononcer bientôt une allocution radiodiffusée en vue d'expliquer aux agriculteurs le nouveau mé canisme des recensements et des réquisitions. En ce qui concerne le ravitail lement, le ministre, M. Achard, a annoncé l'intention du gouver nement d® donner aux acheteurs le maximum de sécurité pour la livraison des marchandises.\nVERS UN NOUVEAU REGIME DES ALLOCATIONS DE CHOMAGE\nLa Radio nationale de Vichy Indiquait hier soir que le chômage des démobilisés restait l'une des préoccupations constantes du mi nistre du Travail. Afin de garan tir aux démobilisés qui ont la charge d'une famille et qui n'ont pu, jusqu'ici, retrouver une situa tion, des ressources suffisantes pour vivre, le ministre du Travail a adressé à tous les préfets une importante circulaire qui donne quelques précisions sur les mesu res déjà prises. Pour l'attribution d'allocations spéciales L'attribution d'allocations spé ciales. ultérieurement décidée, sera subordonnée à l'lnscription des travailleurs à un service public. Leur embauchage dans une autre entreprise ne doit pas être retardé par l'employeur. Il serait anormal, en effet, surtout dans les circons tances actuelles, que les travail leurs qui, grâce à des allocations dont l'Etat supporte intégrale ment la charge, ont pu rester de puis plus de deux mois à la dis position de leur employeur sans que celui-ci les occupe effective ment, se trouvent empêchés d'ac cepter immédiatement un nouvel emploi par l'obligation où ils se raient par exemple d'observer le délai-congé. Les municipalités devront employer les chômeurs L'occupation effective de» tra vailleurs bénéficiaires d'allocations, est recherchée activement, par tous les moyens. En ce sens, il serait équitable et judicieux que les travailleurs Inscrits à un fonds public de chômage soient occupés par les municipalités à des tra vaux, en compensation des alloca tions versées.\nM. Lemoine, préfet du Loiret est réintégré M, Lemoine, ancien préfet de la Loire, qui avait été nommé préfet du Loiret, puis révoqué, est réin tégré dans ses fonctions, nous apprend la Radio nationale de Vichy.\nLa nomination de M. Léon Bérard est confirmée\nVichy, 8 octobre. On confirme officiellement, de Viohy, la nomination de M. Léon Bérard comme ambassadeur de France auprès du Vatican, que nous avons annoncée hier. Le comte Vladimir d'Ormesaon, qui quitte le Vatican, ne serait pas nommé à une autre ambaseade. M. Léon Bérard est né le 6 jan vier 1876 à Sauveterre-de-Béarn, dans le» Basses-Pyrénées. Licen cié, puis docteur en droit, il s'ins crivit au barreau de Paris et fut, en 1901, premier secrétaire de la conférence des avocats.\nH collabora avec M. Raymond Poincaré, dont H tut le secrétaire. Grand lettré comme Poincaré, 11 appartient à l'Académie française depuis 1934. M. Léon Bérard devait, comme lui, aborder la carrière poli tique. Conseiller général des Bas ses-Pyrénées, élu pour La première fois député d'Orthez en 1910, il représenta cet arrondissement à la Chambre en 1927, date à laquelle il fut élu sénateur des Basses- Pyrénées.\nLa carrière du neuve! ambassadeur M. Léon Bérard, qui 3'est tou jours intéressé aux problèmes de la formation intellectuelle et mo rale de la jeunesse, a été ministre de l'lnstruction publique et des Beaux-Arts et garde des Sceaux dans les deux cabinets constitués par M. Laval en 1931 et en 1935. C'est pendant son séjour au mi nistère de l'lnstruction publique, en 1923, qu'eut lieu la réforme de l'enseigne m ept secondaire. Par cette réforme. M, Léon Bérard s'est efforcé de rendre à l'ensei gnement classique la place qu'il avait de tradition en France. L'ancien ministre peut se flatter d'avoir montré la bonne route. Bien que, par tempérament, 11 ait répugné à certains aspects des luttes politiques, M. Léon Bérard jouait au Sénat un rôle important. C'est à lui que M. Georges Bonnet fit appel quand le gouvernement voulut entrer en contact avec le général Franco. L'ambassade offi cieuse de M. Léon Bérard' prépara les voles au maréchal Pétain qui fut, on le sait, le premier ambas sadeur de France près le gouver nement national espagnol.\nLa surveillance des prix et les sanctions qui s'ensuivent\nLa préfecture de police commn* nique : Le comité départemental de sur veillance des prix, dans sa der nière réunion à La préfecture de police, a décidé la transmission au parquet, aux fins de poursuites correctionnelles, de soixante-cinq dossiers de majoration illicite des prix. Le préfet de police, après exa men de ces affaires, a décidé la fermeture de dix-huit établisse ments et le retrait de trois auto risations de vente. La vérification générale, actuel lement en cours, des prix prati qués dans le commerce de chaus sures a déjà abouti à douze incul pations. Depuis le 23 septembre, vingt-neuf condamnations à des peines allant jusqu'à deux mois de prison et 400 francs d'amende ont été prononcées par le tribunal correctionnel de la Seine pour ma joration illicite des prix.\nCela se passe A l'lnscription maritime, en présence de M. Ve rœven, le président du syndicat des armateurs, qu'entourent des délégations de marins, de patrons, de pêcheurs. On a mis dans un chapeau les noms de tous les bateaux qui ne naviguaient plus depuis cinq mois. Première série, La deuxième série comprendra ceux qui sorti rent il y a deux ou trois mois ; la troisième série, les quelques bateaux qui péchaient encore au mois d'août. L'un après l'autre, vingt-deux noms vont sortir du chapeau : Ker - Marie - Louise, déchifïre t-on sur un billet. Quel moteur ? 75 chevaux.\nSUITE DE LA PREMIERE PAGE\nTu vas toucher 1.600 litres. Breiz-Izel-Arvor obtient 2.860 litres pour ses 130 chevaux. 990 litres au Requin . 1.760 à la Santa- Helena. Deux grosses portions de 3.300 litres à Job-du-RKune et à Pao tr-Kervenihy. Vingt - deux noms. Vingt-deux litres par cheval. Vingt-deux ba teaux prennent la mer. Us n'ont dans leurs soutes que le combustible d'une courte ma rée : six jours au plus, mettant en panne pour la nuit. Un carré de toile blanche sur montant le pavillon national, les vingt-deux pinasses passent le goulet de Lorient Geo-Ch. VÉRAN.\nLE COMMUNIQUÉ ITALIEN\nUn sous-marin italien coule un patrouilleur britannique. - Bombardement d'un convoi en mer Rouge Le grand quartier général ita l tien communique : Un de nos sous-marins a torpillé et coulé un bateau patrouilleur an glais. Dans l'ouest de la Méditerra née, un de nos bateaux marchands jaugeant 1.800 tonnes a été torpillé. En Afrique orientale, une ren contre de patrouilles près d'El Katulo (KeniaJ s'est terminée à notre avantage. L'ennemi a été re poussé avec de lourdes pertes. Une de nos formations d'avions a bombardé à nouveau un convoi dans la mer Rouge. D'autres avions ont bombardé le poste d'émission de Nadi-Jusuf (au nord-est de Ghederef), ainsi que quelques petits détachements enne mis à la frontière du Soudan, Tous nos avions sont rentrée à leur base.\nLes Anglais refusent de déclarer le Caire ville ouverte\nLe* autorités égyptiennes ordonnent l'évacuation La Caire, 8 octobre. Devant le nouveau refus des autorités britanniques de décla rer le Caire yille ouverte, le gou vernement égyptien s'est décidé à donner l'ordre à la population d'évacuer la ville. La décision anglaise a jeté la consternation dans le monde arabe, pour qui le Caire est à la fois une cité sainte et le centre du mouvement arabe.\nDE GRAVES DESORDRES ECLATENT DANS LA VILLE Rome, 8 octobre. Selon des informations parve nues d'Athènes, l'ordre d'évacua tion du Caire donné par les auto rités égyptiennes est mis à exé cution avec la plus grande hâte. L'ensemble de la presse égyp tienne adresse un appel aux pro priétaires de voitures pour qu'ils mettent leurs véhicules à la dis position de la population à éva cuer. Dans les magasins, les stocks de victuailles sont saisis par les autorités. L'application de ces mesures est marquée par de graves désordres dans différents quartiers de la ville.\nLES MINISTRES DES FINANCES DE L'AXE SE RENCONTRENT A BERLIN\nBerlin, 8 octobre, M. Ricardi, ministre Italien des Finances et des Devises, est attendu , à Berlin, où il aura des entretiens avec le docteur Funck, ministre de l'Economie alle mande. Les conversations \"porte ront sur les problèmes relatifs à l'aménagement de la future éco nomie européenne.\nFAITS DIVERS\nA l'angle du boulevard Raspal! et de la rue d« Fleur us, on. découvre, blessé au pouce gauche et portant des contusions multiples, M. Henri Eieèle, soixante ans, 22, rue Hippo lyte-Mafndron, qui, admis è Laënnec. a refusé de faire connaître l'origine de ses blessures. En gare d'Austenlltz. M. Edmond Corblèree, trente et un ans, 37, rue du Chevuleret, a eu la jambe gauchi sectionnée par un train, On découvre, asphyxiée acciden tellement par le gaz d'éelairage, Mme Eugénie Aubry, soixante-douze ans, 134. avenue du Maine. Prise d'un malaise rue dos BaiWgnollea. Mlle Marte Gauthier. soixante ans. 77. rue Legendre, est admise à Biehat A Malaicoff, la boutique des époux Motoeol, 10, rue de la Vallée, était fermée depuis plus d'un mois par suite du décès de la blanchisseuse, dont le mari est prisonnier de guerre. Hier matin, une voisine. Mm» Etea doutM, a constaté que la boutique et l'appartement avaient été cambriolée: tous les meuble» ont été fouillés et: le linge de la cflientèle encore rôfu-] fiée en province a disparu. A Ivry-eur-Seine, les inspecteurs ! Paland et Billet arrêtent, pour i vôls d'une vingtaine de bicyclettes ; dans diverses propriétés, Maurice Tiseeyre, vingt ans ; André Muguets, vingt-trois ans, manoeuvres, tous deux 13. rue Sadi-Carnet, à Ivry, et Jac ques San veux, vingt ans. 30, rue Ana tole-France, & Vltry, Un complice, Georges Fotsey, est recherché, ,\nSUITE DE LA PREMIERE PAGE Lia collaboration étroite qui doit existai- à l'avenir entre employeurs et travailleurs indépendants d'une même branche d'activité s'exercera au sein d'une fédération nationale unique. Cet organisme bâtera, le cas échéant, la constitution de syn dicats locaux dont 11 dirigera et contrôlera l'action ur le plan tech nique et professionnel. Cette même collaboration s'exer cera sur le plan départemental, en des unions mixtes, tout comme elle s'exercera, à la base, dans les syn* dicats. Il y a Heu de souligner que le» membres de ces organismes seront proposés par les organisations in téressées. Au point de vue matériel, lee possessions des organisations dis soutes seront d'un précieux appui pour la constitution ou la reconsti tution des syndicats, fédération» d'industries et unions départemen tales, car elles leur seront répar ties par les soins du ministre se crétaire d'Etat à la Production industrielle et au Travail, de telle sorte que leur fonctionnement soit assuré. Telle que la loi la conçoit, l'ac tivité de ces organismes doit sup primer toute cause de conflit. Ce ne peut, en effet, être que très uti lement que les comités composés par moitié de représentante des employeurs et de représentants des salariés auront à établir les condi tions de travail, à résoudre les re vendications, à reviser des conven tions collectives, voire à en établir de nouvelles. Au surplus, conven tions et décisions émanant des co mités seront obligatoires tant pour les employeurs que pour les sala riés dans leur ensemble. H va sans dire que l'activité des dits comités sera suivie et contrô lée par des délégués désignés par le ministre. S. B.\nAucun® modification en matière d'impôt sur le* bénéfice s non com merciaux ou sur les bénéfices agri coles. Seul le taux de la contribution nationale, primitivement de 2 %, a été, rappelons-le, porté à S %. (Le prélèvement de 15 %, qui était applicable à certaines catégories de mobilisables non appelé* sous les drapeaux et aux affectés spé ciaux, a été supprimé le 11 juillet dernier.) Enfin, les salariés ne recevront pas d'avertissement pour l'impôt sur les salaires, puisque celui-ci est actuellement prélevé, à la source, par les employeurs. Par contre, et comme foutes les çofé gories de contribuables, ils seront soumis, s'il y a lieu, à l'impôt gé néral sur le revenu, compte tenu de leurs charges de famille. No tons que les majorations de 30 % ou 15 %, qui étaient appliquées respectivement aux célibataires ftt aux mariés sans enfant, seront remplacées par une taxe de com pensation familiale. Nous mentionnerons simplement pour mémoire les diverses taxes assimilées ou non (taxe sur les chiens, les pianos, taxe vicinale, etc.) qui n'ont pas subi de modi fication... «t qui contribuent à ren dre nos avertissements incom préhensibles. Et nous aborderons deux ques tion* angoissantes pour beaucoup de contribuables : celle des délais de recouvrement et celle des récla mations. Délais de recouvrement Les délais de recouvrement n'ont pas été modifiés : ce sont toujours ceux qui se trouvent indi qués au dos de* avertissements. Il en résulte que ! 1® si la date de mise en recouvrement est anté rieure au ler1 er octobre, l'lmpôt est payable en autant de mensualités égales qu'il reste de mois à courir entre le dernier jour du mois de la mise en recouvrement et la fin de Tannée ; 2° si la publication est postérieure au 30 septembre, l'im pôt est payable en trois mensua lités égales. Ces délais sont applicables à la généralité des contribuables, y compris les démobilisés. Pour ces derniers, rien n'a été prévu jusqu'à présent, et c'est quel que peu regrettable. Nous croyons savoir, toutefois, que des disposi tion* spéciales ne tarderont pas à être prises en leur faveur. , Pour les contribuables qui sont encore mobilisés, et dont îa fem me touche l'allocation, le* dispo sition* du décret du 8 septembre 1939, qui accordent le sursis de paiement, «ont toujours en vï- i gueur. Il ®n est de même pour le* pri sonnier» de guerre, dont les fem me*. comme celle* des mobilisés, n'auront qu'à se présenter, munies de leur feuille d'imposition, au bu reau de leur percepteur. Réclamations On distingue actuellement trois causes principale* de réclama tions ; 1° Une erreur s'est glissée dans l'établissement d'un quelconque de vos impôts. Par exemple, on a omis de tenlf compte d'une réduction ou d'une déduction pour un enfant mineur. I>ans ce cas, que les con tribuable* écrivent à l'inspecteur\nSUITE DE LA PREMIERE PAGE\nou au contrôleur de leur quartier, en joignant à leur demande Paver* tissement erroné. La rectification sera faite d'office et sans délai. Le* autre» juridictions contentieuse* ne seront utiles qu'en cas de désac cord ; 2* Vatie ne pouvez payer, pour l'un de* motifs qui se sont multi pliés depuis la guerre (chômage, fermeture de commerce, etc.). SI des délais peuvent vous per mettre de vous libérer, c'est à vo tre percepteur que voue devez le* demander, lui seul ayant qualité pour les accorder, SI vous êtes chômeur, inscrit de puis au moins trois mois, c'est en core au percepteur que vous devez vous adresser, en lui portant un certificat de chômage délivré par la mairie. Si, même avec des délai*, vous ne pouvez absolument pas payer, vous pouvez solliciter un recours gracieux en vous adressant au directeur des contributions direc tes de votre département ; 3° Vous avez subi des pertes de loyers, voa locataires n'ayant pu payer leur terme. Voua pourrez obtenir une réduc tion de votre impôt foncier en pré sentant au directeur des contri butions directes de votre départe ment, entre le T r janvier et le 31 mars 1911, une demande en re mise en joignant les avertisse ments d'impôt foncier et toute* le* pièces justificatives prévues par le» décrets des 30 novembre 1939 et 28 février 1940. Inutile d'écrire en dehors de îa période indiquée ci-dessus : vos de mande* seraient rejetées sans exa men. Recommandation importante : envoyez un dossier complet, Vou* hâterez la solution et obtiendrez le maximum en facilitant l'instruc tion de votre requête. Telle est, brièvement exposée, la marche à suivre en ce qui concerne les réclamation* le* plus couran tes. Dana toux le* autre* cas, n'hé sitez pas à consulter l'inspecteur ou le contrôleur de votre quartier (le* jours et heures de réception sont indiquées au verso de votre avertissement). Il voue évitera des réclamations injustifiées, propo sera, s'il le peut, une remise ou une modération, et vous conseillera toujours utilement. Frappez à la bonne porte.» Ce qui importe, en un mot, c'est de frapper à la bonne porte. Ainsi seront évitée» les attente* interminables dans le» mairies ou bureaux d'impôts, quand c'est 1® percepteur qu'il faut voir. Plu sieurs moi» ne seront plus néces saire* pour faire aboutir une récla mation qui peut être satisfaite on quelque* minutes. On hâtera la solution de tous les litiges en même temps qu'on facilitera le travail de services dont la tâche est tous les jours plus ardue et plus ingrate. Pour cela, ne reculez pas, nous y insistons, devant un dérange ment : une simple visite suffit, le ; plu* souvent, pour éclaircîr une situation et éviter de* difficultés ultérieures. D'ailleurs, cette visite, vous la ferez d'autant plu* volontiers que « Monsieur Fisc * est aujourd'hui le plu* accueillant et le plus cour tois des fonctionnaire». Vou* aouriez ? C'est pourtant la vérité...\nSUITE DE LA PREMIERE PAGE Voici environ six mois, une jeune fille de vingt ans, Madeleine Cadeboche, originaire de Loudéac (Côtes-du-Nord). louait à cette adresse cet humble logis qu'elle meublaLt d'un lit 3ans draps, d'une table boiteuse et de quelques livres. Elle vivait là sans bruit, recevant fréquemment la visite nocturne d'un soldat mobilisé à la caserne Clignancourt. Le 10 juin, le jeune militaire rejoignit son corps sur le front et, pendant un mois, la jeune femme descendait rarement de chez elle. Aux environs du 14 juillet, elle dis parut complètement. Deux lettres postées des Côtes-du-Nord res taient en souffrance dans la logé du 16 rue de la Fonta i ne-au-But, ©t le jeune soldat n'avait pas reparu. L'absence insolite de sa loca taire inquiéta la concierge. Aux coups frappés à la porte du petit logis personne ne répondait. Un voisin de la disparue, également alarmé, décida d'enfoncer la porte. Un coup du genou suffit : la ser rure n'était retenue que par sa gâ che. Dana la chambre aux meubles rares la jeune fille gisait sur 1« lit, étendue sur le dos, vêtue d'un corsage, les jambes nues. A la vé rité ce corps frêle n'était plus qu'un squelette. Dans le logement, très sale, un profond désordre. Sur la table une boite à sardines servait de bougeoir aux restes d'une bougie qui s'était entièrement consumée. Dans la cuisine, sur l'évier, des monceaux de cendres de papiers et de lettres qui semblaient avoir été brûlés un par un. A terre, près lu lit, une paire de molletières de l'armée, une musette contenant une lettre recommandée expédiée à l'ami de la jeune femme par le colonel de la caserne Cllgnan court : et dans laquelle il lui refusait une j prolongation de sa permission. Un étrange mystère Dans les deux sacs à main de Madeleine Cadeboche, de nom breuses photos, mais pas te moindre argent. Autour du corpsj momiflé, pas d'armes, pas de fioles, pas de corde ; rien entre tes doigts recroquevillés dè la morte, nul objet, nul produit avec! lequel elle aurait pu se tuer. Pas dé réchaud non plus. Quant à la conduite de gaz, elle n'a pas été rouverte à l'entrée en location du logis. Mais devant ce sque lette nait une explication atroce : Madeleine Cadeboche s'est lais sée mourir de faim. Sans argent, sans travail, privée de son pre mier et dernier amour, elle se serait étendue sur son Ht et se\nserait laissée lentement dépérir. Mais non, c'est trop affreux ; une ! jeune femme de vingt ans aurait eu un sursaut de révolte de.tout son être contre catte fin ! . Le corps a été transporté à la morgue, où !e docteur Détis, le nouveau médecin légiste de l'ins titut médico-légal, va peut-être retrouver dans ce squelette le secret de sa mort. Mais la thèse du crime n'est pas écartée par les enquêteurs. Avant son départ, du 3 au 19 avril, le couple, désertant le logis, passait ses nuits dans un hôtel du boulevard Ornano. Là, la jeune femme aurait dit qu'elle craignait * d'avoir un enfant ». Serait-ce là le secret d'un suicide ? Ou le secret d'un crime ?\nVOILEZ BIEN VOS LUMIERES pour éviter l'amende et la prison !\nIl est signalé que, malgré les instructions maintes fols répétées,' certains établissements : oi aimas, 1 bars, cafés, restaurants, etc., ne \"se conforment pas exactement aux consignes de défense passive con cernant le camouflage des lumiè res. Des sanctions sévère» ont donc dû être prlsee contre un certain nombre de contrevenants, et l'on envisage de frapper les délinquants de veines do prison pouvant aller fus qu'A quelques années. La pré fecture de police rappelle de la façon la plus énergique que tout reflet sur les trottoirs de pla ques lumineuses dans l'obscurité doit être empêché et que l'utili sation de certains appareils de camouflage agréés par l'adminis tration ne dispense pas les indus triels et commerçants de voiler dès la tombée du jour les fenêtres, halls et baies vitrées de leurs éta blissements. De même, les passants utilisent souvent des lampes de poche Insuf fisamment camouflées. La force lumineuse de ces lampes doit être atténuée au moyen d'un vernis bleu sombre ou t soit du modèle des phares automobiles, avec ver nis noir ne laissant passer ta lumière que par une partie trans versale. Aucune excuse ne sera admise. Le camouflage des lumières pri vées doit commencer avant le cou cher du soleil, actuellement à 19 h. 25, et être maintenu jusqu'à son lever, actuellement à 7 h. 85.\n| L'amiral Darlan\ns'adresse aux marins français retenus en Grande-Bretagne La Radio nationale de Viohy & radiodiffusé une allocution dl« l'amiral Darlan destinée aux ma rina français retenus en Grande- Bretagne. Je m'adresse, a déclaré le mi nistre de la Marine, aux marina français de guerre et de commerce qui, au nombre de 6.000 environ, sont encore retenus en Angleterre. Je sais combien votre situation, est pénible. L'absence de nouvelles des êtres qui vous sont chers, les dures conditions de vie matérielle qui vous sont'imposées, une pro pagande incessante, tendancieuse et souvent mensongère, tout a été nais en œuvre pour vous amener à passer dans le camp de ceux qui veulent ajouter aux malheurs de la patrie en la divisant et en la trahissant Je vous suis reconnaissant d'avoir résisté à toutes les pres sions que vous avez subies et d'être restés des marins loyaux.\nDouze ouvriers avaient volé pour un million de billets de banque\nT'es donc bien riche que t'es Ivre tous les soirs et que tu réga les tout le monde ? Mon vieux, j'ai fait un héri tage, mais sans que personne soit mort ! Cette conversation se tenait, à l'heure do l'apéritif, dans un débit d'lssy-les-Moulineaux, entre un ou vrier travaillant à l'usine d'lnci nération des ordures ménagères de la Ville de Paris et un de ses amis, étonné de le voir sortir un billet de 1.000 francs pour payer la tournée. L'ouvrier se laissa aller à des confidences dont la police eut l'écho. Au mois de Juin, il avait été chargé, avec des camarades, de la destruction des billets « fautes » ou vieux à laquelle se livre pério diquement la Banque- de France. Ces billets renfermés dans des aacs étaient vidés sous la surveil lance d'employés de la Banque de France dans les goulottes des fours. Or, un Jour, un des ouvriers avait réussi & faire tomber une liasse de mille billets de 1-000 franc* à côté de la goulotte et à la dissi muler sous un tas d'ordures. Dans la suite toute l'équipe s'était par tagé le million , le chef prenant pour ia part 100.000 francs. Les bavardages de l'lvrogne amenèrent l'arrestation des douze bénéficiaires de 1' « héritage »\n3 ■' \" 1\nOn tira la marée à la courte paille\nQUELS IMPOTS ALLONS-NOUS DEVOIR PAYER?\nLe syndicalisme va recevoir son statut\nON VENDANGE\nUne jeune fille gisait morte dans son lit\n*■lo-46 -\n= LE PETIT PARISIEN =\n","UN RARE SPÉCIMEN DE CHAMPION\nANDRE KOPENHAGUE\nLe commissaire général aux sports ne connaît certainement pas le coureur cycliste André Kopenhague. S'il en était autre ment, il n'aurait pas manqué de le citer comme exemple à l'appui de sa thèse sur l'amateurisme, Cest que Kopenhague est l'il lustration la plus parfaite du sportif pour lequel l'effort pro duit. est à lui seul une récom pense suffisante. Il aime vain cre, bien sûr, mais, comme il con- ; vient d'aimer en ce cas : sans ex- | Cès. En vérité, Kopenhague aime vaincre autant que quiconque, ! mais cet amour ne le tenaille que \\ pendant la course. Entre temps, j tZ ne hante ses nuits ni ne prend place dans ses préoccupations 1 journalières. Et il en est ainsi I depuis toujours. Depuis toujours, car Kopenhague ne se souvient * pas de son initiation aux sports. Il a toujours couru, sauté, joué à la balle. Il devait savoir nager en venant au monde ! ? Au lycée de Pontoise ses cama- x rades de classe jouaient au foot- f bail. Il y joua aussi. Mais sans ( grand swcès. D'autres jouaient c arc tennis. Il y joua aussi. Et en c peu de temps il fut classé en j deuxième série. Combien de spor- c tifs se fussent « accrochés » à s cette spécialité ! Lui pas. Il commença par une excursion, puis... J A Strasbourg, où il se trouvait c alors qu'il entrait dans sa vingt c et unième année, des amis l'invi- t, tèrent à une excursion cycliste, c\nPar ROBERT MARCHAND \\\nt Elle devait, cette excursion, se ter- 7 miner par une petite course de j vitesse. Ce fut la première vie- j foire cycliste du jeune homme. e On l'engagea dans une course de côte ; il la gagna. Dans une course sur route; il la gagna. F Dans une autre, qu'il gagna en- c core. Dans Je championnat d'Aï- £ sace de vitesse ; il le gagna aussi, j Puis iZ quitta Strasbourg pour £ Lyon où l'appelait son métier de représentant en cuirs. On lui con- £ s cilla là-bas de se spécialiser, de < devenir un sprinter. Mais la spé cialisation l'ennuyait. L'effort l qu'elle nécessita Ztti semblait pré- i conisé;, clora qu'il l'aime naturel. 1\ndont i'asuutt de ta glotte. M (Haute, F UM tee nuits\nNon seulement il ne se spécialisa pas en vitesse, mais il nagea, joua au tennis, courut à pied. Pourtant il s'engagea aux Sables-d'Olonne dans le championnat de France amateurs. En série, Qcorget le battit. Quoi d'étonnant f Alors Kopenhague troqua ses roues à boyaux contre de conforta bles pneus * ballon », releva son guidon et n'utilisa plus sa bicy clette que pour se rendre aux courts de tennis. Pris au jeu Une année passa la guerre. Kopenhague, à son retour à Paris, dut renoncer à visiter ses clients en automobile. Il acheta une bicy- ' clette. Mais pour rouler dans Pa ris l'effort est minime. Il alla au Bois avec un programme bien éta- \\ bîi : rouler autour de Longchamp j jusqu'à ce que ses membres de- ! mandent grâce. Mais, là-bas, de jeunçs cyclistes disputaient chaque dimanche des courses de classe ment, Kopenhagke pensa qu'au lieu de tourner seul autour de l'immense hippodrome il aurait davantage de plaisir en se joignant à eux. Quelques semaines plus tard, en finale des < Trophées de Long- \\ champ », Ungier, la vedette du sprint de demain, ne battait Ko penhague que dans un effort dé sespéré. Faut-il en déduire que ce sprinter-né deviendra un grand champion f Non, car pour peu que des amis, le jour du championnat, l'invitent à tenter sa chance dans un cent mètres nage libre...\nChauds, les marrons\n4.es trois titulaires du record du 100 mètres dos Record du monde ; KIEFER (E. U.) . ...1' 4\" S/10 Record d'Europe : SCHLAUCH (AU.).. 1' 6\" S/10 Record de France : ZINS 110\"\nSECRÉTAIRES DE CLUBS CAPITAINES D'ÉQUIPES téléphonez-nous vos résultats \"Le Petit Parisien\" se fera un plaisir de les insérer\nI Le « sprinter de demain » saisi j par l'objectif dimanche dernier au 7 Farc des Princes j\nMoi, je n'marche plut ; je suit pour une distribution équitable des denrées !\nLEANDRE DEVIGNE\nVhomiwe à \" couver 99\nLa saison d'athlétisme qui trient de se terminer, a mis en valeur d défaut de seniors quelques juniors dont le principal est sans doute le coti reur de demi-fond Léandre De vigne. Les encouragements, cer tes, ne lui ont pas manqué et rarement un champion, à ses débuts, n'a été aussi louangé dans ta presse. C'est que Devi gne, n'a pas encore réalisé de sensationnelles performan ces, semble avoir tous les atouts dans son jeu pour les réussir un jour. Do lui l'entrât neur Baquet n'a-t-il pas dit qu'il avait une * classe » étonnante et qu'il ne s'agissait que de le « couver » précieusement. C'est d'ailleurs un solide gaillard de vingt ans à la musculature longue, robuste et souple. Le type le plus classique du cou reur-né. Cest au lucée de Baint-Quen-\nfi» qu'il fit ses débuts, attiré vers l'athlétisme par ses amis de l'Union Sportive des Chemi nots. Et comme ta plupart des athlètes, il débuta par un cross dans lequel, en 1938, il termina douzième sur cinquante par tants. 8a première victoire of ficielle date de 1938 : le 1.500 mètres du match France-Bel gique juniors. Puis ce fut, en 1939, une saison assez terne, avec quelques très rares com pétitions, d'ailleurs. Et, en 1940, au début de ce mois d'octobre, une victoire dans Je « Challenge du kilomètre ». Est-ce le départ d'une grande carrière sportive t Devigne va t-il s'inscrire à la suite de nos grands champions de fond et de demi-fond: Jean Bouin, Jo seph Guillemot, Georges Bara ton, Jules Ladoumègue, Séra Martin, etc. T R. M.\nM. Marc Chevalier nouveau préfet de Seine-et-Oise nous dit ses espoirs et ses projets\nCest à la fin de la matinée d'hier que M. Marc Chevalier, nouveau préfet de Seine-et-Oise, a», terni à. se faire présenter tous les chefs de service de la préfecture de Ver •aillee. Voici quelques Importantes décla rations qu'il a bien voulu faire au Petit Parisien : La politique des grands tra vaux sera la mienne. En effet, il\nest Indispensable de parer dans un délai très court au chômage : la Seine-«t-Oise compte actuellement 50.000 sans-travail. Avec la colla boration des autorités occupantes, avec celle de mes collègues de la Seine puisque nous ne sommes que le prolongement de celle-ci et de la préfecture de police, on ouvrira des chantiers : on établira où il en eet besoin des canalisa-' tione, des adductions d'eau, des installations électriques et autres édifications de bâtiments adminiS' tratifs. Comme je vous l'an dit, j'institue la politique des grands travaux.\nCent bureaux parisiens du P. M. U. rouvriront leurs portes\nLa réouverture de l'hippodrome d'Auteuil a été annoncée pour 2e 12 octobre. Et l'on se demandait si l'on verrait ee rouvrir, à cette oc casion, les agences et bureaux pa risiens du Pari Mutuel Urbain, dont les portée sont demeurées clo-i ses depuis le printemps dernier. Pour les habitants de la capitale, des courses sans le P. M. U. sau rai en t-elie» être des courses ? L'au torité responsable y a songé : des démarchée ont été entreprises. Et, nous a-t-on déclaré à la direction du Pari Mutuel Urbain, •nous avons obtenu satisfaction, du moins dans une certaine mesure. Nous sommes autorisés à ouvrir, pour la réunion d'Aiiteull du 12 octobre, cent bureaux auxiliaires.\nLA RADIO §\nRADIO-PARIS (T.£4B m. - 432 m. . 312 m. 8 288 m. 5-278 m. à-219 m. 4) 7».. 12 h. M. 14)1., 1S 11. 15,17 ï- 2l>t., informations pour les soldats alle mands. 12 h-, 13 h-, 16 h- 40, 19 h., M b- «, 21 h-, informations. 9 b-, musique variée, 12 h. IS, CONCEîRT-PRaME!NAJ>E. 13 h. 4a, Jean Clément. 13 h, 45, la revue de 1a presse. 1* h. 15, « Le martyre de Satot- Sébastten » (Claude Debussy). 14 h. 30, « Où soat-lls » ? 17 h. 1», l'heure du soldat allemand. 18 h., André Ségovtia «t Rainé 1 Mé -18 h. 30, QUINTETTE, de CESAR FRANCK, avec tte quatuor And al fi et Mime Chailley-R-ieher, 19 b. 15, < La demi-heure de l'im prévu ». 20 h. 15, 4: RADTO-PARIS MUSIC HALL », avec l'oroh. Ray m Legrand, Richard et Carry, Aimette Lajan, Da niel Ciérice, Maurice Marte lier, prée. M. VandaàiT. Solution des «Jeux du P.P.» I. Le Renard et le Bouc, XI. Don Juan ou te Festin de Pierre. 111. Balzac. Victor Hugo, Pasteur. Jeanne d'Are. IV. « Aux grande hommes, la patrie reconnaissaaiïte ».\nAUX HALLES HIER\nViamdea. Arrivages : 51.000 kilos. Bœuf. Le kilo ; quartier de der rière. 14 60 à 21 10 ; quartier de «de vant, 11 50 à 13 30 ; aloyau. 16 à 28 20 ; train entier, 11 à 17 90 : globe. 16 a 25 ; cuisse, 14 à 21 ; paleron, 11 50 à 15 ; bavette, 11 50 à 15 ; pla tes eûtes, 8 A 9 70 ; collier, 10 50 à 12 30. Veau. Pan à neuf eûtes et cuis seau. 20 à 21 ; basse complète, 13 60 à 14 75 ; veau entier, 16 50 à 18 10. Mouton, Agneau. 20 à 21 90 ; entier, 18 à 20 90 : gigot, 26 à 27. Porc. Demi, 19 90 ; longe, 24 50 à 26 10 ; rein. 20 20 ; jambon, 24 30 : poitrine, 19 20 ; lard, 14 60. Les cours sont ceux de samedi der nier. Poissons. Arrivages : 275.000 ki los dont 234.500 de marée. Le kilo : colinot. ïl à 12 ; crevet tes grises, 15 à 22 : hareng saur. 125 à 150 le cent ; homard vivant, 48 à 50 Je kilo ; langouste vivante. 48 à 50 ; limande. 10 à 11 ; lotte, 950 À 10 : maquereau petit, 9 à. 10 ; merlan or dinaire, 10 à 11 : carpe, 10 à 12 ; portugaises, 21 à 40 le oetit ; claires, 30 à 48 ; moules du Crolsic, 230 à 260 lès 100 kJ&ofl ; bouiohots. 230 à 250. Beurre. Arrivages, 3.091 mottes, Le kilo : beurre en motte®. Norman die, 31 ; Charente. Poitou et Tou raine, 31 ; beurre malaxé Normandie, 29 50 ; Bretagne, 27 60 4 29 60 ; beurre en vrac. 29 50. Œuf a. Arrivages, 72 colis. Le mille ; Picardie et Normandie, 1.250 ; Poitou. Towaine et Centre, 1.250 conserves 1.000, Légumes. Artichauts bretons, 80 le cent ; carottes de Paris. 2QO les cent kilos ; champignons de couche moyens, 1.300 les cent kilos ; choux verts de Parts. 200 le cent : ohoux flaura cft-dioaires. 400 le cent ; les cent Kilos : haricots verts, 700 à 900 ; lai tues, 60 A 100 le oent ; oseille, 180 ; éplnards, 270 les cent kilos ; poireaux communs, 500 les cent bottes ; choux fleurs maraîchers, 400 le cent ; pommes de terre rondes, 150 les cent kilos ; saucisse de Bretagne, 170 ; huinaut, 220 ; potirons, 60 A 100,\nPotins de vestiaires\nOEBFEAI7X FERA SA RENTREE A VVAGRAM dimanche prochain en matinée contre Marcel ïteg-rauw, en. dix reprises de trois minutes.\nLe BASKET-BALL PARISIEN pre»- ] «Ira son grand départ dimanche pro chain. C'est, en effet, le 13 octobre que débuteront le» critériums de Pari», Vingt-quatre rencontres se déroule ront, les participants étant divisés en huit poules de trois clubs chacune.\nL'ENTRAINEMENT ATHLETIQUE D'HIVER commencera dès le mois de novembre an stade des Vallées, qui sera aménagé en conséquence.\nLES MARCHEURS MAKCELLANT ET FAHENT ont remporté respecti vement le» prix du Bel Air <7 tam,) et de Saint-Denis, que l'Union Française de Marche organisait dimanche. Ce» compétitions ont remporté un beau succès qui fait bien augurer des épreuves & venir.\nLE MATCH I»E TENNIS ALLE MAGNE-HONGRIE, disputé sur les courts du But Wciss, » été flaulemett R-acné par l'équipe hongroise, décidé-1 ment en progression constante, En Hongrois Jusitch ayant battu l'Alle mand Udstcta, et Kœppel ayant battu 1« Hongrois Somogyi, la Hongrie remportait par 3 victoires à ï.\nUN GRAND ROMAN POPULAIRE t\nSOUS LE PATRONAGE DU \"PETIT PARISIEN\"\n238 clubs disputeront\nLA COUPE DE FRANCE\nLe « Petit Pirisien » w flatte de patronner ces deux grandes compéti tions ri il football sport national par excellence que sont la Coupe et le Championnat de France. Les événement» ont exercé sur ces épreuves de graves influences ; elles ont dft évoluer, mais la F. F. F. À. et 1© « Petit Parisien » a«nt restés fldèlea à leur» engagements, à leurs principes. L'ŒUVRE ENTREPRISE CON TINUE. COCPE ET CHAMPION NAT SERONT DISPUTES CETTE SAISON, ET. COMME PAR LE PASSE, ILS SERONT PATRONNES PAR « LE PETIT PARISIEN ». Vu le* circonstances, l'une et l'autre de ces compétitions ont été scindées en deux, on le sait, et ce n'est que dans les tout derniers tour» de la Coupe, votre seulement dans la finale, que seront opposés les clubs appartenant à la zone libre et à la zone occupée. Il en sera de même pour le Cham pionnat qui. doucement, tout douce ment, puisque la première journée officielle ne comportait qu'une seule rencontre, vient de démarrer avec une formule nouvelle (le statut pro fessionnel ayant été abrogé). Mais du moins le Championnat est- Il reparti. Il a * enchaîné », cela sur tout importait. Quant à la Coupe, elle sera, compte tenu des circonstances, parfaitement digne de ses devancières. Malgré Pin certitude et les difficultés de l'heur© présente, 141 clubs ont fait parvenir leur engagement dan» le» délai» fixés —■ ils viennent de se terminer. Et ce chiffre concerne seulement la zone occupée. En effet, la délégation de la F. F, F. A., qui siège ft Mar seille. ave© tous pouvoirs pour diriger le football en zone libre, a de non côté reçu de nombreux engagements, qua tre-vingt-quinze. exactement. Deux cent trente-six engagés dans\nla Coupe ! C'est peu al l'on songe aux quelque hait cent cinquante clubs qui furent le» acteurs de la Coupe 198». C'EST BEAUCOUP, MAGNIFI QUE MEME, EN UNE PERIODE OU « L'EPREUVE-REINE », COMME ON LA NOMMAIT SI JUSTEMENT, N'EST PAS EN CORE REDEVENUE LA COUPE DE FRANCE, MAIS DEMEURE ENCORE LA COUPE CHARLES SIMON, CETTE COMPETITION CREEE AUX JOURS SOMBRES DE 1917. EN 194», COMME ALORS, SE DEGAGERA D'ELLE UNE BELLE FLAMME D'IDEALISME SPORTIF. Maurice AMAGAT.\nLe statut professionnel va être rétabli pour les footballeurs On sait que le Commissariat général des Sports vient récemment de sup primer le « professionnalisme » et que, d'autre part, IL a accordé un s sur sis •> de trois ans pour plusieurs sports, notamment le football. En ce qui concerne le ballon rond, H n'y avait plus officiellement de joueurs professionnels depuis le l» r septembre 1939, c'est-à-dire depuis le début de» hostilité». La F. F. F. A. avait, en effet, suspendu l'effet des contrats liant les club» et le» joueurs. Permission étant laissée au football\n« DELLEAU ? mais c'est un mur ! s ! s'écrie Lacaze - Contre un « cogneur » comme Delleau, je ne me suis pas engagé de trop, n'ayant pu le descendre du début du match. C'est un mur, ce gars là ! s'écria-t-it en levant les bras au ciel. Je ne vous cacherai pas, contl nua-t-il, que je ne suis pas tout à fait au poinj. C'est mon premier match depuis mon retour,\n1 DEMAIN | Gabriel HANOT j\n„.et deux poules, peut-être trois, de clubs autorisés joueront le championnat\nd'employer des joueur# professionnel*, 1» F. F. T. A, devra être amenée trf» prochainement à rétablir le statut du joueur « pro ». Ko olfet. puisqu'on autorise encore le professionnalisme, pourquoi ne pas rétablir comme au paravant Irs droits ci,les devoir» des professionnels ? M. Jean Borotra veut purifier le sport. Détruire l'amateurisme marron est son véritable objectif. C'est dans cet esprit que la F. F. F. A. avait reconnu le professionnalisme; elle avait établi une « lient de démarcation ■ très nette entre les c purs » et les « pros »-\nForfait du Havre A. C. dans le championnat de football (?) Le Havre Athletic Club participera t-il au championnat de France de foot ball ? Il s'était bel et bien on gagé dans l'épreuve de la zone occupée; il avait min sur pied une équipe de belle venue ; ses dirigeants se réjouissaient de faire revivre intensément le foot ball dans la grande cité maritime qui fut, grâce au H. C C„ à l'avont-garde du jeu de la balle ronde en France. Mais voilà que de» difficultés nou velles, d'ordre matériel, extra-sportif, ont surgi. Et un dirigeant havrai s que nous avons rencontré dimanche au Stade de Paris se sens a pas caché m>b pou d'espoir de voir te# « marine et ciel « disputer le championnat. Forfait bien involontaire, certe#, qui serait unanimement regretté. Précisons toutefois qu'il n'est pas encore parvenu à la Fédération.\nL'A. S. TBUÏLS l'AKiiCl I'I.UA T-rj.l.i; AU CHASiriONNAT DE FOOTBALL disputé en zone occupée ? Bien n'es» décidé encore. Pieu» ne serons fixé# que lundi prochain. II sera toujours temps puisque I* compétition ne deviendra- générale que Je octobre. Un seul match officiel aura lieu dimanche prochain : Racing- C. A. F-, au Pare de# Princes.\nLA PROCHAINE RENCONTRE INTERNATIONALE oppenera lea « onze s d'Allemagne et de Bulgarie, le 29 octobre, h Berlin,\nLe cross féminin est reparti ; voioi l'envolée de 1» première épreuve organisée à Saint-Cloud\n_ 2\nRÉSUMÉ DO FBBMTER nOTTILLETOM. A Paris, dans le vieux quartier de Ménilmontant, un mar chand de bicyclettes reçoit la visite d'Un gueux, le Père-la-Grogne, qui veut à tout prix louer un Vélo. Lé vieillard explique qu'il entend donner, une dernière joie à un enfant qw< agonise. Le marchand accepte de se prêter à la charitable comédie. Les deux hommes bavardent en cours de route. PREMIERE PARTIE A CHACUN SON ÉTOILE CHAPITRE I (suite) «Vente et location de cycles» Je pense... je pense que oe qu'on appelle un philosophe, ça doit être un numéro dans votre genre. Possible ! H y eut un temps. Le commerçant tira son mouchoir et s'épongea» Puis il se reprit à interroger : Et les parents du petit ? Orphelin. Le père n'a été qu'un pas sant. Quant à la mère, elle eat morte... il y a de ça environ huit ans. Le Père-la-Grogne hocha la tête, sou pira et, désignant une étroite voie qui se coupait à angle droit avec la rue de la Mare : Par ici ! dit-11. Le décor changea autour des deux hom mes. On l'eût jurée provinciale, cette petite rue tortueuse, à la pente accusée, grossiè rement pavée et ou de vieilles maisons lézardées, basses pour la plupart, alter naient avec des murs verdâtres. Du regard, le vendeur de cycles chercha la plaque indicatrice d'émail bleu. Elle avait disparu. Comme moi, Ja rue n'a plus de nom ! ricana le vieillard. Nous l'appelons « la rue-qui-grimpe ». Car, pour grimper, elle grimpe bien t L'hiver, par verglas, on ris que même de la descendre sur le derrière. On se croirait dans une rue de village. Oui, c'est un peu ça : un village oh tout le monde se connaît, potine, s'entr'aide ou se calomnie. Mais nous voilà arrivés. Attention ! Baissez-vous un peu pour entrer... Le Père-la-Grogne s'était engagé dans un couloir sans porte, véritable trou d'ombre où les yeux avaient besoin de quelques instants d'accoutumance pour distinguer l'escalier de bdis, raîde et privé de rampe, par lequel on accédait au premier étage. Le palier était encore plus noir. Il s'éclaira quand le gueux, qui connaissait les aîtres et avait trouvé la clef sur la serrure, ouvrit doucement une porte. Le Père-la-Grogne s'immobilisa près du chambranle, laissant son regard le précé der dans une pièce qui n'était que tris tesse et désordre, Dana un coin, il y avait un grabat où, sous une couverture grise, se recroquevil lait le corps du petit malade. On ne voyait de lui qu'un bout de tignasse noire. A ses côtés, se tenait une toute jeune femme. Le vieillard était bien certain de ne\njamais avoir aperçu ici ce doux visage, qui se parait du sourire résigné qu'on voit aux Vierges des vitraux d'église. C'est pourquoi il s'attardait près de la porte, surpris, ne comprenant pas pourquoi cet ange inconnu était descendu jusqu'au chevet de l'enfant mourant- Catherine Rougeay ta. Rougette se trouvait là, elle aussi. Elle apparaissait comme la digne habi tante du lieu. C'était une grande créature sèche, d'une quarantaine d'années, aux traits fortement accusés. Des mèches châ tain sale lui balayaient Je front et descen daient sur la nuque. Le regard était dur, la lèvre mince. Catherine, ce jour-là, s'en velopipait d'un peignoir de cotonnade dé lavée ; elle avait les pieds nus dans des savate». Elle s'approcha du Père-la-Grogne et, lui désignant l'inconnue, le renseigna à voix basse : —» C'est l'assistante sociale de l'école... C'est Ja seconde fois qu'elle vient. Elle dit que ça ne va pas. Elle veut que le petit aille à l'hôpital. Parait qu'elle a fait le nécessaire... Le vieillard s'avança dans la pièce. L'assistante sociale, qui tenait sa main posée sur le front du jeune garçon, se tourna vers lui. C'était de la folie, dit-elle, de laisser ce gamin ici. Elle avait parlé avec une autorité, une sévérité même, qu'on pouvait s'étonner de trouver cher une personne de son âge. Le petit malade e'éfcant agité BOUS ses couvertures, elle se pencha vers lui : Bouge pas, mon bonhomme. On va te soigner. Et bientôt, tu sera» guéri, tout à fait guéri ! L'enfant se retourna vers la. muraille, ânonnant quelque chose d'inintelligible. Le Père-la-Grogne murmura : Mademoiselle, on vous remercie bien. Mais,, ça lui ferait-il du mal, si je lui disais quelques mots ? Je voua demande ça à cause d'une idée que j'ai eue. Depuis long temps, il avait envie d'un vélo. Il avait beau être sûr qu'il ne l'aurait jamais, il en parlait souvent. Il regardait les cata logues. tl allait rôder aux devantures. Il jouait à choisir... Pauvre miouf ! fit la jeune fille. Figurez-vous donc, poursuivait le vieil lard avec une sorte de gêne, que j'ai cru... j'ai pensé... qu'il était temps, grand temps, de la lui offrir enfin, sa bécane. Elle est là !... L'assistante sociale, à cet aveu, se déplaça pour laisser au miséreux la possibilité d'ap procher du grabat. Le Père-la-Grogne alla toucher l'épaule du malade. —Hé î petit gars. Ecoute... écoute... Tête-à-Claques ! On l'appelait, en effet, Tête-à-Claques. Non pas qu'il en eût reçu beaucoup plus -- ni moins, c'est sur que les autres mômes de la rue. Mais il avait souvent une de ces • façons de vous regarder, en obliquant la tête et en tordant la lèvre, avec un petit\nPAR MARCEL PRIOLLET\nair de se ficher du monde, de défier et de dire ; « Cause toujours ! »... une façon, quoi, qui vous mettait des démangeaisons dans la main. On avnit envie de lui redresser le visage d'une bonne gifle, pour lui apprendre. Si. d'aventure, la gifle tombait, il encaissait admirablement. Pour un peu, il eût tendu l'autre joue, afin de prouver que ça ne faisait pas mal, ou plutôt que ça ne lui fai sait pas mal à lui, à lui tout seul, car il avait du cran et se flattait de ne ressem bler à aucun autre garçon. Certes non, il ne ressemblait à aucun I La différence, disons-le vite, ne tenait pas au costume. La culotte de velours marron a côtes, le chandail gris troué au coude, les chaussettes cachou retombant sur de gros soulier® jamais cirés, toute cette sympho nie en terne, du genre « rayon d'articles de bienfaisance », était comme l'uniforme des enfants pauvres du quartier. Quelques-uns y ajoutaient la casquette ou le béret basque. Lui, jamais. « Des trucs à prendre des baffes, vu qu'on sait jamais où qu'on les a perdus », disait-il. Il préfé rait aller tête nue, avec du vent dans ses mèches brunes, toujours trop longues, car sa tante Catherine avait renoncé à faire les frais du coiffeur. Un coup de ciseau de temps en temps, que le gamin se donnait lui-même, à la va-comme-j'te-pouase, et qui lui permettait d'affirmer : « J'suîs bath ! » Là, vraiment, il exagérait. Mais qu'il ne fût pas semblable aux autres, c'était l'évi dence même. On eût foùiîlé vainement Montmartre, les Gobelins et « Ménilmuohe », tous les coins où grouille la marmaille, pour dénicher pareil oiseau, n était maigrichon, tout poussé en hau teur, comme étiré. Il avait une peau blanche et ohapelurée de son, des oreilles exagérées, un nez retroussé qui se terminait en une curieuse petite boule, de® lèvres distendues, et, dans un visage plat, blafard, inquiet et ingrat, deux yeux de malice et de provoca tion, mais avec quelque chose de très tendre parfais. De là à la beauté, on conviendra qu'il y avait u<n grand -pas. Ce pas, notre phénomène n'hésitait guère à le franchir, par orgueil, hargne ou contradiction. Dans le j logement qu'il portait sur lui, il allait de l'avant, comme en tout. Il avait du toupet à reven dre. Reconnaître un tort lui arrachait la bouche. On ne l'avait jamais entendu deman der pardon. Jamais vu pleurer non plus. Il n'entendait et ne comprenait que ce qu'il voulait bien entendre et comprendre. Avec cela brouillon, désordonné, frondeur, imper tinent. Il déroutait, exaspérait tout le monde. On l'aimait bien quand même, car on savait que eous son écorce rêche 31 cachait des trésors. Mais peerson-ne qui n'eût res senti, un jour ou l'autre, la furieuse envie de le gifler. Bref, on l'appelait Tête-à-Claques. C'était oe sobriquet que le Père-la-Grogne employait, en ce moment, pour chercher à tirer î'enfant de sa torpeur. —. Tête-à-Claques... Ecoute que je te ra conte : il y a un cadeau pour toî ï (il suivre.)\nADIEU à Zizi du Manoir\nUne fatalité aveugle s'acharne lourdement, cruelle ment sur une fa mille dont le nom honore le sport français : * Zizi » du Manoir, l'une de nos meilleures joueuses de hockey, audacieuse championne de ski, hardie pilote d'avion, vient de mourir en mettant au monde son troi sième bébé. Pauvre Zizi qui n'avait quitté le sport actif que pour fonder un Foyer ! Sur Je terrain, sur les pistes de neige, elle apportait \"ardeur, i<a bonne humeur, la modestie souriante dont son frère Yves avait déjà, avant elle, paré son étonnante carrière sportive. Mais dans cette famille de pieux du sport, la loyauté était la règle du jeu. Aujourd'hui, Yves du Manoir est encore cité en exemple ; son nom est un symbole ; on le prononce avec respect devant les jeunes joueurs de rugby, et les grands cltibs français désireux de placer leur challenge sous le signe du plus pur fair plat/ lui ont donné son nom. Aux jeunes sportifs, dont on se préoccupe tant d'élever aujourd'hui k caractère, je citerai une parole d'Yves du Manoir au cour® d'un ardent match de championnat de rugby. Il était à terre, et un adver saire rageur en profitait pour le frapper de coups de poing violents. On pouvait s'attendre à une riposte, à une mise en garde. Non, notre athlète laissa simplement tomber ces mots : « Pourquoi me frappes-tu ? Cela rte sert à rien, Et puis... ça fait mauvais effet. » Tout le caractère d'Yves du Manoir se trouvait dans ces mots: sa soeur Zizi était pétrie des mêmes vertus. Marcel de LABORDERIE.\nZins à 5 secondes du record européen\nLucien Zins, qui vient de mettre à mal son record de France du 200 doa, n'est plus qu'à 5 secondes exactement du record d'Europe, détenu par Schlauch, qui réalisa it 29\" 8/10, à Copenhague dans un basa in de 25 mètres rempli d'eau de mer. A la piscine Ledru-Rcllln, en at tendant de prendre part au relais, Zins nous confia son optimisme, tout en suivant des yeux les épreu-\nves qui se déroulaient dans ïe bas sin. Je pense fermement que dans la piscine de Troyee, que je con nais parfaitement et qui n'a que 25 mètres, je puis approcher 2' 30\". Mais si la performance de l'Al lemand Schlauch me tente, je ne perds pas de vue que Ut distance classique dans ma spécialité est le 100 mètres. Du reste, je compte faire une tentative contre ce re cord dans une quinzaine de jours. Je udis d'abord essayer le 200, bien entendu, puisque je suis entraîné sur cette distance. Ma méthode î Celle de mon frère, c'est-à-dire d'accomplir de grandes distances en souplesse. Le souffle, tout est là, voyez-vous. D'autre part, la piscine de Troyes ayant été fermée pendant seize mois, je me suis consacré à la culture physique. J'ai mainter nant 16 centimètres d'écart pour mon tour de poitrine ; ajoutez à cela que j'ai grossi de 10 kilos et grandi de 15 centimètres, et vcéts conviendrez que cette pratique ne m'a pas mal réussi ! J. Lauhent-Lefébom.\nZ<x vie. <i<j*idicale et fttO){eedstuteUe\nDire qu'il règne, actuellement, dans les organisations syndicales, une activité débordante serait, certes, exagérer. Cependant elles ne sont pas mortes, il s'en faut. Il en est dont le siège ne lut à aucun moment déserté. Un ou deux secrétaires ou permanents y sont demeurés à leur poste, prêts à répondre à qui aurait eu besoin d'être renseigné. Les autres, celles qui suspen dirent leur fonctionnement ou an déplacèrent, pour un temps, le cen tre, retrouvent peu à peu une vie plus intense. La fermeture des immeubles appartenant à la Confédération Générale du Travail dissoute à créé, évidemment, quelques diffi cultés aux fédérations d'lndustries qui en étaient locataires. Néanmoins, il restait, à la Bourse du travail et dans son annexe moderne de la rue de Turbigo, une place suffisante aux côtés des syn dicats parisien» qui s'y abritent, et certaines fédérations ont logé là leur permanence en attendant mieux. Les cheminots Les fédérations qui possédaient un siège ailleurs que dans la mai son de la rue Lafayette ont pu plu» aisément poursuivre leur tâche. C'est ainsi que noua avons retrouvé, dan» la maison des che minots de la rue Baudin, deux secrétaires en fonctions. Et lis reçoivent beaucoup de courrier. Et Us reçoivent beaucoup de visites. La ligne de conduite à laquelle ils s'attachent strictement a pour continuation d'une tradition qui fut longtemps, pour le bonheur des travailleurs du rail, celle de la fédération : la défense des intérêts professionnels en dehors de toute politique. Les excellents rapports qui exis taient entre la S. N. C. F. et la Fédération des cheminots n'ont pas été, un seul jour, interrompus. Les problèmes chers à cette inté ressante catégorie de travailleurs n'ont pas été, tin seul instant, né ! gligés. Premier résultat de cette fidé lité à une collaboration précieuse: la délégation du personnel, dési gnée conformément aux nouveaux décrets, non plus par un vote plus ou moins régulier, mais par l'or ganisation fédérale, va fonction ner. Et c'est là une nouvelle toute fraîche que les dirigeants de la fédération sont heureux de porter à la connaissance des cheminots. Le» mineurs La Fédération des travailleurs du sous-sol, dont les bureaux étaient installés rue Lafayette, a cru devoir, pour se rapprocher des centres miniers qui n'étalent point, comme le Nord, le Pas-de-Calais et le» départements de l'Est, situés en pleine zone de guerre, installer son siège à Clermon t-Ferrand. II y est encore. Mais comme l'espoir se précise d'une reprise prochaine des relations avfec les groupements de mineurs du Nord et du Pas-de-Calais, une « suc-\ncursale » du siège fédéral a été ouverte à Paria. C'est que les graves problèmes sur lesquels doivent se pencher les dirigeants de la fédération pro blèmes graves pour les mineurs et les consommateurs tout à la fois concernent également le Nord, le Centre, le Sud. Il s'agit de la durée du travail dan 3 les mines et du rationne ment de la population. Il est avéré que les mineurs français ont accompli, depuis 1939, un effort considérable puisque, avec des effectifs réduits par les départs aux armées, la production a été de 30 % supérieure â celle de 1937, Si ces hommes, dont le métier est si dur, doivent travailler plus encore et il le faudrait dans l'intérêt général on ne peut pas, raisonnablement, humaine ment, leur imposer certaines res trictions qui mettraient en danger leur puissance de travail. Toutes ces questions sont à l'étude et elles doivent être réso lues conformément à la raison. La fédération s'y emploie. Le bâtiment La Fédération du bâtiment a trouvé gîte à la Bourse du tra vail. Tout comme les syndicats pari siens des professions qui se ratta chent à cette vaste industrie, ses permanents, fidèles au poste, reçoi vent de nombreuses visites. Ce sont, hélas ! des visites d'ouvriers en quête d'emplois. La revendication essentielle dans eea métiers, comme dans tant d'au tres, c'est « du travail ».\nCe journal est publié sous la responsabilité personnelle <3 e M. Marcel Lemonon, directeur, et de Paul-Edmond Deeharme, rédacteur en chef.\nLE PETIT PARISIEN\n9-10-40\nChérubin du faubourg\n' M. Bernard, imp. gér.. 18, r. d'Engtiien\n1 A NOS ABONNÉS Nous allons reprendre le ; service des abonnements inter ; rompu depuis le 10 juin. Tous les abonnements en î cours à cette date seront pro : rojjés de quatre mois et demi. Nous prions tous nos abonnés j de nous faire connaître le plus ' plus tôt possible l'adresse à [ laquelle ils désirent recevoir ■ notre journal. | T&B1F DES ABOHWEWEHTSI il m0i5»....*.. 40 lr. « mois 77 fr. 1 an 150 lr. Versements à Chèques pos» ! taux Cpte 538.99-Faris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,768719"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1940-10-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117766222","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117766222","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117766222","http://gallica.bnf.fr/ark:/12148/bpt6k684154s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}