{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k663449h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1935/04/28 (Numéro 21243).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE. Asmîi beau dimanche, par vent modéré de nord-est : très rares ondées orageuses ; température plus élevée. Nuit : 6°. -înur : 18\". EN FRANCE. Moitié Ouest* beau temps nuageux, pins thnud ; vent modéré de nord-est. Moitié Est, assez beau, sauf rares ondées encore possibles ; plus chaud.\nDERNIÈRE ÉDITION\nF 80» AgWBJ. y. 81.84 3 1\nDIMANCHE 28 AVRIL 1935 ..... . . , QttASJMODO V .V'./.\nSOLEIL : Ce ver, 5 K. 3» ; coucher, 19 h. 50, LUNE : Nduv, le 3 mal ; prem. quart, te 10.\nL© Parisien 25 cent. 1_ E PLUS EU DES\" JOURNAUX PU MONDE ENTI'ERI.. A\nTÉLÉGRAMMES ; PARISIEN-PARIS « TÉLÉPHONE : PROVENCE 18-21 à 15-25; INTER-PROVENCE 46 à4B\n16-22, HUE D'ENGHIEN, PARIS CIO»)\n** CHÈQUE POSTAL 338-66\nLe Parisien PUBLICITÉ : 118, CHAMPS-ÊLYBÉE9\nLES NÉGOCIATIONS FRANCO-RUSSES APPROCHENT DE LEUR TERME\nAf+ Pierre Laval a eu, hier encore, une conversation prolongée avec M. Potemkine qui va transmettre les suggestions amicales de la France à son gouvernement\nM. Pierre Lavai a eu hier après midi une nouvelle conversation pro longée avec M. Potemkine. L'ambas sadeur de I'U. R. S. S., qui était arrivé au Quai d'Orsay peu après 15 heures, n'a quitté le cabinet du\nministre des Affaires étrangères qu'à 17 h. 20. Les collaborateurs immédiats de M. Pierre Laval avaient passé la matinée à mettre la dernière main aux textes des suggestions fran çaises que le chef de notre diplo * matie a communiquées au repré sentant soviétique. L'entretien a porté sur ces sug gestions ainsi que sur celles que, la veille, M. Potemkine avait présen tées au nom de son gouvernement à M. Pierre Laval. Suggestions amicales de part et d'autre et qui ont pour but de surf monter les difficultés juridiques inhérentes à un pacte d'assistance - mutuelle qui doit s'insérer dans le covenant de la Société des nations et, au surplus, être harmonisé avec ; les obligations que la France a contractées par le traité de Lo carno. j A l'issue de cette nouvelle entre vue on déclarait, tant du côté fran çais que du côté russe, que les né gociations évoluaient d'uhe manière | satisfaisante et normale. Les deux textes, le français et le russe, ne se couvrent pas encore complètement, mais l'espoir se con firme que l'accord ne tardera pas à se faire. M. Potemkine va transmettre là teneur des suggestions françaises au gouvernement de Moscou qui probablement en délibérera. Dans ces conditions, on peut s'attendre à une nouvelle visite de M. Potem kine au Quai d'Orsay pour demain. Comme le conseil des ministres français se réunira mardi et sera en majeure partie consacré aux affai res extérieures, notamment au pacte ' franco-russe, il semble, à moins d'imprévu, que la conclusion pourra intervenir au milieu de la semaine , qui commence. Dans ce cas, la date du départ de M. Laval pour Moscou pourra être aussitôt fixée, et le voyage du mi nistre des Affaires étrangères en Russie et en Pologne se placerait entre le 7 et le 18 mai, L. B-\nMM, Laval et Potemkine\nLE « JOURNAL DE MOSCOU » PRONE LES PACTES D'ASSISTANCE MUTUELLE\nMoscou, 27 avril (dép. Petit Parisien.) I<e Journal de Moscou -publie un édi torial qui, en raleon des négociations actuellement en cours entre la France et m R. S. S., pour la conclusion d'un pacte d'assistance mutuelle, prend un intérêt particulier. Cet éditorial marque sans pitié * tops les côtés faibles de Genève. Si même sur la question de la condamnation mo rale du pays qui prépare l'agression on a tenu compte de la possibilité d'abs tentions multipliées, à quoi peut-on s'attendre quand il s'agira de sanctions matérielles à un moment critique et dangereux ? Pour le Journal de Moscou, seuls les pactes d'assistance mutuelle peuvent conjurer le danger de guerre. * De toute ia série des pourparlers, qui depuis la rencontre de Londres et en passant par Stresa ont abouti à ceux de Genève, le seul résultat positif sera probablement ce pacte d'assistance mu tuelle qui doit être incessamment revê tu des signatures de l'U. R. S. S. et de la France. C'est précisément dans cet acte et non dans l'impondérable solida rité morale, qui a été prônée avec tant d'emphase à Stresa, que nous voyons l'aboutissement de l'activité diplomati que de ces trois derniers mois. Les dé clarations de solidarité s'envolent. Les pactes établissant les obligations préci ses contre l'agreeseur restent, SI le souffle vivifiant des pactes d'assistance mutuelle ne vient pas consolider la structure de la S. D. N., celle-ci court le risque de voir son eort compromis et, ; pour parler net. de perdre toute lmpor-, tance. » Le journal soviétique donne à enten dre qu'une révision *du covenant «'im pose : * Il est indispensable d'apporter des précisions sur les points du statut de la S. D. N. qui concernent les sanctions et il est tout aussi nécessaire de lui fournir l'arme précieuse qu'est la défi nition exacte de l'agresseur. Tel est le seul chemin que doivent prendre tous le» Tamis sincères de la paix. » Georges LUCIANI\n[EN VUE DU SCRUTIN MUNICIPAL\nUn grand discours à Lyon du président Herriot r ; »■» C r ■—\n« Dans une République digne de ce nom, toute violence doit être réprimée sans pitié, Nos paysans souffrent, mais ils savent que c'est la République qui les défendra le mieux par un effort continu. Nous sommes des pacifistes ci nous pensons l'avoir prouvé. Nous n'avons aucune haine contre l'Allemagne. je Veux être sage, je ne Veux pas être. dupe. Je veux la sécurité pour les autres peuples. Je la veux pour mon pays. Je vois s'élever une jeunesse justement soucieuse, mais grave, réfléchie. Puisse belle Hé guérir et nous guérir de la mystique des mots, de la fausse magie des formules creuses. Je lui fais confiance comme je fais confiance au bon sens de notre peuple. »\nLyon, 27 avril. DK NOTRE CORRESPONDANT PARTICtIUKE Après la réunion du comité exécutif du parti radical et radical socialiste qui était venu spécialement à Lyon pour se grouper autour de son chef, M. Edouard Herriot, ministre d'Etat, un grand banquet avait été organisé ce soir salle Lugdunum. Dans le vaste hall rouge et noir, dont les baies étaient voilées d'éta mine écrue, s'assemblèrent sous la pré sidence de M, Herriot de nombreuses notabilités parmi lesquelles les séna teurs Faugère (Dordogne), Rolland et Bender (Rhône), Belmoat (Isère), Per drix (Drôme), de Camas (Morbihan) ; les députés Julien, Massimi, Bruyas, Maurice Rolland, Fillion, Barbero, Richard (Rhône), Archimbaud (Drôme), Courson (Indre-et-Loire), Guichard (Vaucluse), A. Lacourt (Nord) et Aubaud (Oise), secrétaire général du parti. Le président du parti était d'heu reuse humeur. Tout le long du repas il conta • des anecdotes et d'amusants souvenirs à ses voisins de table dont les plus proches étaient M, Faugère; à sa droite et M. Julien à sa gauche. ; Au dessert, M. Faugère proclama; sa certitude de la victoire du parti radical socialiste aux prochaines élec tions municipales. M, Guichard, député du Vaucluse, déclara que « grâce à MM. Flandin et Laval la guerre était plus éloignée que jamais » et il pria M. Herriot de demander au président\nessaie d'en dégager les conclusions, quelle® qu'elles .soient. Lorsque, après cette étude, Je donne mon opinion on peut me croire. Quand je jugerai pos ! sible d'atténuer les mesures prises, soyez persuadés que je serai le premier à Je demander. Accordez, mes amis, ! quelque crédit à mes moyens d'infor mation, bien entendu un peu particu lièrement à ma bonne foi. Et, après ce préambule, le président du parti radical et radical socialiste prononça le discours suivant : LE DISCOURS DE M. HERRIOT Le bureau du parti radical et radi cal socialiste, à qui je veux rendre hom mage pour la constance de son labeur et la loyauté de sa collaboration, m'a demandé de prendre aujourd'hui la parole pour inviter au ralliement, à la veille des élections municipale®, tous les sincères républicains. Il a pensé qu'à une heure où se ren contrent, dans notre pays, de la souf france, du désarroi, de nombreuses dif ficultés exploitées soit par les indus -1 triels de l'insulte, «oit par les adversai res du régime, le plus grand parti de France, celui que soutiennent les mas ses profondes de la nation, devait pro noncer les paroles de courage et de réconfort nécessaires. II faut parler clair ! « Il faut parler clair » : c'est ainsi quo s'exprimait récemment un de noe api rituels de la Chambre, M. L.- O. Frossard, J'avais cru d'abord, en li sant son titre, qu'il voulait s'expliquer sur la doctrine actuelle, aur le rôle, sur ; lea alliances de son propre parti, sur la tendance réformiste ou sur l'action révolutionnaire, aur la préparation de la défense nationale, sur la propriété individuelle ou sur le collectivisme inté grai. Je m'étais trompé : c'est à vous que l'on demande dee explications eur notre but, sur nos principes, avec l'eepoir net tement exprimé de séparer les troupes, que l'on ménage, des chefs contre les quels oh s'exerce. Parlons donc clairement, et d'abord, il s'agit bien d'élections municipales. Le tempe serait peut-être venu, dans une démocratie qui se prétend orga nisée, de traiter pour eux-mêmes des problèmes en eux-mêmes différents. Qu'il s'agisse d'élections communa les, départementales, législatives ou sé natoriales, nous sommes contraints d'entendre dans les réunions publiques les mêmes exposés rituels ou les mêmes déclamations, L'opinion publique, je l'imagine, doit être lasse de cette confusion. Ce n'eat pas vainement qu'il s'est opéré en France, depuis les profon deurs de notre histoire, un effort con tinu pour donner «a vie propre à cette cellule initiale de l'Etat qu'est la com mune. Nos progrès locaux seraient sans doute plus nets si, à l'exemple de cer taines nations qui nous ont sur certains pointe dépassés, noua consentions à re connaître que l'administration d'une commune relevé moins d'un dogma tisme centralisé que de la science. La commune est, ou devrait être, le point d'application de tous les progrès hu mains. Si nous voulons pouvoir lutter avec succès _ contre la méthode ailleurs employée des administrateurs profes sionnels transportés, suivant leur mérite, de tel lieu à tel autre, si noua voulons, suivant le programme répu blicain, faire confiance a l'élection, à lalïberté, il faut que cette liberté elle même sache se plier aux disciplines de la science. Gérer une commune, au milieu de la complexité dee lois et dea besoins, c'est un problème de technique, problème d'ailleurs beaucoup plus difficile à ré soudre dans les petites villes où même dans les villages que dans les grandes cités où le maire peut «'appuyer sur les conseils d'lmportants service®. Dévelop per la connaissance de cette technique c'est l'un des plus grands services à rendre à notre peuple, ne fût-ce que pour la protection de sa santé.\ndu Conseil la libération de la classe maintenue sous les drapeaux, cela « pour rassurer le pays ». M. Archim baud évoqua de lointains souvenirs des luttes républicaines dans son départe ment aux côtés de M. Herriot dont l'étoile alors commençait à briller. Enfin le ministre d'Etat se leva, accueilli par de longues acclamations. Il salua tous ceux qui s'étaient assem blés autour de lui. Puis répondant à M. Guichard, il déclare : J'avais déjà reçu le vœu de la Fédération de Vaucluse. Je demande que, sur cette question délicate, on me fasse confiance. Vous savez que je ne suis ni belliciste ni militariste ou guerrier, à aucun degré. Je crois que je guis le type même du pacifiste iappl), mais je suis un homme qui tra vaille, étudie, qui se penche sur les informations, qui les médite et qui\nM. Herriot\nL'émouvante procession des prêtres au tridnum de Lourdes\nUne vue générale de la prueession, prise de la terrasse de la basilique\nCOQUIN DE PRINTEMPS\n■ dessins comiques par ELSEN -==\nLe site de la terrasse de Saint-Germain serait à nouveau en grand danger\nIl s'agirait de l'établissement éventuel dun important dépôt de mazout au pied même de cette terrasse Les membres du syndicat d'initiative du Vesinet, auxquels se joindront ceux du syndicat d'initiative de Saint-Ger main-en-Lâye. tiendront ce matin, au Vésinet, une importante réunion dans le but d'étudier les mesures à prendre pour empecher la réalisation d'un projet d'établissement d'un dépôt d'essence et de mazout au pied même de la terrasse de Saint-Germain par une grosse entre prise de vente de carburant. Outre que ce projet est de nature à compromettre la sécurité des habitants des agglomérations voisines et à vicier le bon air dont cotte région a été gra tifiée jusqu'ici du fait des bois qui l'en tourent et de l'absence d'autres usines, il porte atteinte à l'harmonie du site classé d'ailleurs qu'on découvre de la terrasse et qui constitue le principal attrait des touristes qui y viennent nom breux. Aussi ce projet provoqiie-t-ll actuelle ment diverses protestations de la part des populations du Vésinet, du Peeq, de Montesson et de Sai nt-Germain-en-Laye, ainsi que de celles des commerçants qui tirent leur principaux revenus, précisé ment de l'affluenee des amateurs de beaux paysages ainsi que de ceux qui ont !a charge de protéger ces mêmes paysages. Ce n'est pas la première fois que les syndicats d'initiatives de cette région ont à lutter contre de tels faits, qui vien nent à l'encontre du projet général d'em bellissement de la banlieue de Paris et notamment de celle qui se trouve à l'ouest de la capitale.\nACCLAMES PAR UNE FOULE ENTHOUSIASTE! LES SOUVERAINS BELGES INAUGURENT L'EXPOSITION DE BRUXELLES -1935\nBruxelles, 27 avril. OS NOTRE CORRESPONDANT PARTICULIER Le roi Léopord et la reine Astrid ont procédé ce matin à l'inauguration solennelle de l'Exposition universelle de Bruxelles. Le mauvais temps avait fait trêve et. bien que ia température fût fraî che, les circonstances étaient favo rables pour assurer le succès de cette cérémonie. Dès le matin, une grande animation se manifestait dans le centre de la\ncapitale ; partout des drapeaux flot taient aux fenêtres des maisons par ticulières et au faîte des édifices publics. Les autobus et les tramways conduisant au Heysel sont pris d'assaut et, bien avant l'heure prévue pour le passage du cortège royal, les avenues conduisant du château de Stuyven berg, résidence favorite des souve rains, à l'Exposition sont envahies par une foule de curieux retenus par une double haies de grenadiers. Il est 10 h. 40 quand un premier coup de canon annonce que le roi et la\nreine viennent cle sortir du château. \"Bientôt, le cortège apparaît au haut de l'avenue du Gros-Tilleul, précédé d'un escadron de lanciers commandé par le comte baron de Trannoy et d'un groupe de piqueurs en uniforme écarlate. Les voitures de gala, atte lées à la Daumont, suivies des autres voitures légères, s'avancent lentement. La reine, très élégante, porte une toilette gris argent, ornée de dentelles avec manteau terminé par des renards de même teinte. Elle sourit à la toulc. A son côté, le roi, en grand uniforme de général, porte constamment la : main au képi pour répondre aux accla mations. En face des souverains se trouvent le prince Charles et la petite princesse Joséphine-Charlotte. Dans les landaus suivants ont pris place les membres de la maison royale. Les vingt et un coups de canon da la salve d'honneur dominent les rumeurs, tandis que dans le ciel, qui s'éclaire peu à peu, un énorme ballon captif se balance mollement, secoué de temps à autre par le passage verti gineux d'avions militaires en forma tion de combat. Dans l'imposant décor du parc de Laecken, dont \"les frondaisons sou rient au printemps, le spectacle du cortège royal est vraiment presti gieux. La foule, émue, acclame avec frénésie. H est 11 heures exactement quand la voiture royale pénètre dans l'enceinte de l'Exposition, où les so ciétés forment la haie. Au seuil du vieux Bruxelles, dont les pignons en grisaille s'éclairent de fastueux dra peaux des guildès et des serments; une délégation de la cité éphémère portant de ' pimpants costumes du XVIIr siècle, et encadrée par la garde des arquebusiers, vêtus de leur tuni que bleu ciel, salue les souverains. Par l'avenue du Centenaire flanquée de statues! de Jets d'eau et où s'éri gent les plus beaux pavillons, les voi tures royales défilent au milieu de la Joyeuse rumeur de la foule. Les cris de : «Vive le roi ! Vive la reine 1 » fusent de partout.\nLe mi et la. reine arrivant à l'Exposition\nLa reine Astrid et Le mi Lêopold arrivant à l'Exposition\nCe n'est pas le \" toquard \" qu'on trouva chez le \" pétard \"\nSubstitué & « Gaulois 3> sur l'hippo drome de Villeurbanne, le cheval « Goliath » est découvert chez un pharmacien de JoînvïHe-le-Pont\nQUANT A « GAULOIS » IL AURAIT ÉTÉ LIVRÉ... A L'HIPPOPHAGIE\nEt l T on rechercha u» certain Garcia dont le rôle, en cette affaire, appa raît particulièrement louche\nLe commissaire Peuch, du service des jeux de la sûreté nationale, pour suivant son enquête au sujet du trot teur Goliath, qui participa de manière inattendue, et sous le. faux nom de Gaulois, à une épreuve attelée, sur l'hippodrome de Villeurbanne, vient de retrouver, chez un pharmacien de Joinvîîle-le-Ptont, où il avait été mis en pension, le cheval qu'il n'avait pu dé couvrir dans les boxes de l'entraîneur jotnvillols Decristofano. C'est, en effet, à ce pharmacien qui héberge ut certain nombre de trot teurs sans logement, que le faux Gaulois avait été confié par M. De cristofano, depuis son succès inattendu à Villeurbanne. Goliath puisque tel serait son nom exact ou du moins... son avant-dernier nom a été saisi et, sans plue tarder, conduit chez l'entraîneur Verzèle, où M. Gulnament, qui fut son logeur à Lyon, a pu le reconnaître parmi une vingtaine d'autres chevaux.- La bonne foi de M. Guinament ne saurait être, d'ailleurs, mise en doute. L'enquête a permis encore de préci ser bien des points de cette substitu tion. C'eat ainsi que certain romanichel du nom. de Garcia, mais sachant lui même s'affubler d'un faux nom quand H est nécessaire, aurait acheté à Yve tot un cheval le vrai Gaulois, celui là qui aurait été aussitôt confié... à la boucherie. Et Goliath l'aurait ainsi « remplacé * et avec quel brio, puisqu'il remporta l épreuve sur l'hippodrome de Vil leurbanne. Ce serait d'ailleurs le même Garcia, eous le nom emprunté d'un authenti que driver, M. Escudé, qui aurait con duit ce jour-là à la victoire le pseudo- Gaulois. Quant à Garcia, il ne serait pas seul impliqué dans l'affaire. Un certain au tre driver, M, L..., lui aurait, en effet, remis les 1.000 frahea avec lesquels fi se rendit acquéreur du cheval d'Yve tot. Ce L... aurait, d'ailleurs, pris part lui-même à la fameuse course attelée de Villeurbanne, où l'attelage qu'il conduisait aurait été curieusement « accidenté » alors qu'il se trouvait en première position. Garcia est, on le pense bien, active-j ment recherché. |\nPour et Contre\n11 y a eu une insurrection en Grèce. Elle aurait pu, sans doute, devenir une véritable et tragique révolution. Les insur gés, sans doute, espéraient triompher. Et l'on ne sait pas de quelle façon ils se seraient comportés si le sort leur avait donné la victoire. Mais ' l'insurrection grecque n'a duré qu'un moment. Elle a été brisée en un clin d'oeil, sans effusion de sang, ce dont le monde entier s'est réjoui. L'insurrec tion vénizéitste, en vérité, aura fait moins de victimes qu'un accident d'auto... Louis Roubaud, dans des dépêches émouvantes, nous a dit comment avaient été jugés les premiers rebelles qui ont échappé au poteau d'exécution et qui, pourrait-on dire aujourd'hui, y ont échappé par miracle, puisqu'il règne dam les milieux gouvernementaux athéniens un tel état d'esprit que les juges, pour avoir fait preuve de quelque pitié, se sont trouvés eux-mêmes accusés et flétris... Les premiers accusés n'ont été condam nés qu'aux travaux forcés à perpétuité, ce qui, parait-il, constitue un châtiment bénin ; peut-être moins bénin, cependant, que la plus bénigne des insurrections... Mais la répression, depuis, s'est dédom magée. II n'y a plus maintenant, devant les cours martiales'de Grèce, de pitié ni de rémission poux les « rebelles » qui, de près ou de loin, ont pu être mêlés au fâcheux et malheureux mouvement véni zéliste. Maintenant, les condamnations à mort et les exécutions se succèdent en Grèce... Sous les salves du feu de peloton, les condamnés généraux, officiers supérieurs et subalternes tombent, poitrine trouée. Le gouvernement grec dira, sans doute, qu'il entend être maître en Grèce et qu'il ne fait qu'appliquer les sentences rendues par les juges. On voudrait, tout de même, faire appel à la générosité, à la clémence, à l'humanité du gouvernement grec, maître en Grèce. Sans vouloir, d'une' manière quelcon que, intervenir dans les affaires politiques intérieures de Grèce, on voudrait deman der au gouvernement grec de mettre fin à ces exécutions en série, qui prennent la forme d'un massacre- On voudrait, au nom de quelques prin cipes supérieurs et internationaux d'huma nité et de compassion, exhorter le gou vernement grec avec déférence à se montrer moins implacablement rigoureux. Il y a eu une révolution en Espagne, le jure j.'en peux parler par expé rience qu'elle a été sanglante, tragique, terrible... L'Espagne, cependant, après les cruels épisodes des Asturies, où le sang a coulé abondamment, ou la dynamite a tonné, ou les ruines se sont amoncelées, a su réprimer cette « révolution > cent lois plus grave que l'insurrection grecque avec une ferme mais humaine 'sévérité. Maurice PfIAX.\nILE RAPT DE LA PETITE NICOLE\nLe drame de Champigny\nSoclay est interrogé et confronté avec les témoins\nSix d'entre eux affirment l'avoir rencontré en compagnie de la fillette disparue\nMais, en dépit de ces accusations, l'inculpé conserve un calme étonnant\nEn quittant la prison pour se rendre au palais de justice, il avait été accueilli par des cris de mort\nChaumont, 27 avril (dép, Petit Pari?.) Les hypothèses les plus invraisem blables ont couru, en ce jour de mar ché où la population, que la douloureuse disparition de la fillette Nicole continue toujours de passionner, est plus dense dans les rues de notre calme ci£é. Des groupes se forment de place en place. Toutes les bribes de conversation sai sies au passage ont trait au rapt d.e Nicole Marescot. Les mères accompa gnées de leurs enfants les tiennent peu reusement par la main. Avec une obstination, courageuse, le commandant Maregcot a prié aujour d'hui le détective genevois, M. Rochat, de vérifier certains points ment troublants. En effet, après réfle xion, M, Simonnot, conseiller municipal qui travaillait dans son. jardin, rue Anne-Marie, le 19 avril, se souvient d'avoir vu passer Soclay tenant par la main une fillette blonde. Il dit aussi qu'il a remarqué à peu de distance des précédents, et suivant le même itiné raire, un jeune homme paraissant âgé de trente ans portant moustache, élé gamment vêtu et ganté de gris, ayant la même taille que Soclay. Que-Ile corré lation y a-t-11 entre ces deux personna ges ? Nicole a-t-elle été enlevée et So clay aurait-il un complice ? L'insuccès des minutieuses recherches faites jus qu'ici tendrait à Le faire supposer. Plu sieurs radieethésites, en effet, ont fait un point d'arrêt au bord de la route contournant les bois de Saint-Hoch. Une auto aurait-elle emmené l'enfant depuis cet endroit ? SI Gabriel Soclay ne fait pas d'aveux, il est bien possible qu e le mystère subsiste longtemps en core. Il convient de rappeler qu'à Chau mont. en 1901. un rapt d'une fillette de\nhuit ans eut lieu en pleine ville, le jour de l'Ascension, et que jamais cette énigme ne fut résolue.\nSoclay et son défenseur. M* Gaston-Gérard\nChamboule \"allait un peu fort\"\nSe prétendant inspecteur de police, H ; se chargeait d'enquêtes qui n'étaient pour lui que prétextes à escroqueries\nChargé de la surveillance de deux grues automatiques dans des cafés, il détourna en outre 650 francs de marchandises\nLA GENDARMERIE A HIER MIS FIN A SES EXPLOITS\nDépourvu depuis toujours de profes- ; s ion, Emile Chamboule, demeurant dans un hôtel de la rue des Boulets, , ee flattait pourtant den exercer une, i celle d'inspecteur de police. Et cela ! pour les besoins de sa cause, car 11 ne dédaignait pas, affirmait-il, de faire \\ quelques petites enquêtes en dehors i de ses fonctions administrative!*, si bien qu'un détective privé, habitant Neuilly, lui confia quelques affaires qui, si elles rapportèrent a Chamboule, ne remplirent guère les caisses de celui qui l'occupait. Loin d'en demeu rer là, Chamboule décida de se faire une clientèle particulière qu'il recruta dans les cafés du boulevard Voltaire. Filatures, disparitions, tout l'intéres sait. Hélas ! ses clients, s'ils payèrent ne retrouvèrent jamais ni leur .femme ni leur argent- Finalement, le pseudo-inspecteur de police se vit un jour confier par le détective privé de Neuilly et d'une ma nière, faut-il souligner, assez impré vue, l'exploitation de deux'de ces grues automatiques qui, dans les cafés, apportent de petites satisfactions aux uns et des désillusions aux autres. Six cent cinquante francs de marchan dises lui furent confiés à cette occa sion, mais Chamboule disparut et les grues furent abandotinéea. Après plusieurs jours de recherches, l'adjudant Auger et le gendarme Mar got, de la caserne des Minimes, ont réussi hier à retrouver le faux policier, qui a été envoyé au dépôt.\nL'INAUGURATION DE LÀ LIGNE ' COMMERCIALE AERIENNE 1 ROME - MARSEILLE-PARIS 1\nI 1 *• Le général Fellegrini (à droite) ayant à r «es côtés 1» directeur de l'Air-Frsnce ; 1\nLES PLUS LOURDS SOUPÇONS PESENT SUR LE JEUNE BERTHÉLÉMY EN FUITE\nL'enquête a révélé que, pre nant successivement deux taxis, le collégien s'est fait conduire vendredi soir à la gare de l'Est\nIL REGLA LE PREMIER CHAUFFEUR AVEC UN BILLET DE MILLE FRANCS\nOn sait dans quelles tragiques cir constances Mme Marguerite Jean, mère de deux enfants, a été tuée de deux balles de revolver dans la villa dé M. et Mme Barthélémy. 6, rue Gam betta, à Chompigny, où elle travaillait comme femme de ménage, et comment son corps fut découvert par la maî tresse de maison, peu après le départ précipité de son propre fils, âgé de seize ans. Encore que ce départ, dans de telles conjonctures, pût tout de suite être interprété comme ■la fuite du coupable, les parents du jeune lycéen se révoltèrent naturellement à l'idée que leur fllà pût être l'auteur d'un ' pareil forfait. Mme Berthélémy émit l'opinion que des malfaiteurs auraient pu s'introduire dans le pavil lon et que leur fils, sous la menace, aurait Indiqué la cachette où se trou vait l'argent. Les bandits auraient alors pris la fuite, après avoir abattu Mme Jean, entraînant avec eux le jeune honjme. Thèse difficile à soute nir, de toute évidence. Rien n'avait été dérangé dans les pièces. Très visible ment, le ou les meurtriers avaient été directement à l'endroit où ils savaient trouver et l'argent et l'arme. Alors ?... Le jeune André Berthélémy apparais sait-Il comme le \"coupable possible\"? Les témoignages recueillis par les policiers permettaient d'écarter la pre mière hypothèse. En effet, la rue Gam betta est assez fréquentée pendant les vacances. De 16 h. 30 à 19 h. 30, personne n*a sonné à. la grille du numéro 6 de la rue Gambetta, On doit aboutir à la\nmême conclusion dans le cas où les malfaiteurs auraient pu pénétrer par une entrée de service située rue Albert- Thomas, qui est encore plus fréquentée. André Barthélémy est-il coupable ? Four répondre à cette question, Il suffit, chronologiquement, de reconsti tuer son emploi du temps de la jour née de vendredi et de recueillir quel ques témoignages de voisins. Le premier et le plus troublant est celui d'un entrepreneur de maçonnerie chez lequel Mme Jean faisait des mé nages comme chez M. et Mme Ber thélémy. En effet, Mme Jean lui avait déclaré, II y a quelque temps : « Je ne retournerai pas dans cette maison, parce que M. André « m'embête ». Le jeune André Berthélémy poursui vait-Il donc de ses assiduités la femme de ménage de ses parents, âgée, ainsi que nous l'avons dit, de trente-six ans, mariée, mère de deux enfanta, maïs personne, au demeurant,-fort agréable? C'est ce qui reste encore à éclaircir et qui paraît assez vraisemblable. Vendredi après-midi, peu après le déjeune-r, André Berthélémy qui, on le sait, est un grand garçon déjà « très poussé ». puisque, à peine âgé de seize ans, il mesure 1 m. 74, eut une légère hémorragie nasale. Sa mère, qui se trouvait encore dans la villa tandis que M. Berthélémy s'était rendu à son travail à Paris le soigna. L'hémor ragie était très légère et, bientôt, Mme Berthélemy quittait son .fils pour faire quelques courses urgentes à Paris, oû son mari est décorateur dans une fabri que de mannequins en cire. Peu après, le jeune André rejoignait, dans la rue Gambetta, des amis avec lesquels il était décidé à amplement profiter de sa dernière journée de vacances. En effet, il devait rejoindre\nj Reger Ferrari et Marcel Magnant, le* deux i ramanklr» jfvec qui jouait un peu avant le drame André Herthélémy\ni ! Le chnuffear Loriot, qui transports André Berthélémy ù, la porte de Vinceanei\n(La suite àla quatrième page.) j\n(La suite à ta troisième paye.)\nà . gauche, m. fou hé (Foirp. 1) M\n{La suite d la cinquième paye.)\n(Voir d la cinquième page.)\nA ta sixième page t\n","aujourd'hui l'école professionnelle de Pithivters (Loiret), où il est pension naire. Dans la rue. Gambetta, André Ber thélèmy rejoignit les jeunes Roger Ferrari et Marcel Magnani, avec les quels il joua au ballon. Vers 16 h. lfi, ses jeunes amis lui proposèrent de se rendre au Cercle nautique. Les trois camarades avaient à peine fait quel ques centaines de mètres qu'André Barthélémy déclarait : « Oh ! j'en ai marre î Je n'irai pas au Cercle nauti que. je vais rentrer à Paris. * Ses amis ne s'étonnèrent pas de ce changement d'itinéraire et le quittè srent, En fait Barthélémy retourna probablement à la villa de la rue Gam betta. Instant* tragiques dans la cilla Que se pasaa-t-il alors ? Les enquê teurs forment l'hypothèse qu'André Berthélemy B'en fut vers le décor champêtre dans lequel est plantée la petite villa : lllas en fieurs, marron niers, calme géorgique. Mais plus de camarades. Plus personne, si. ce n'est quelques passants qui vont et vien nent. Il entre. IJ trouve alors Mme Marguerite Jean qui fait le ménage. En ce granffc garçon, pensionnaire pen dant huit à neuf mois par an, on ima gine que monte une bouffée de désir. La scène a pu être assez brutale et rapide. Le jeune André n'avait cer tainement qu'un seul projet : celui de séduire la femme de ménage. Celle-ci ne serait défendue én-ergiquement. C'est alors que, pris d'une sorte de démence sanguinaire, André, sachant parfaitement où se trouvait le revol ver de son père d'une part, et les balles de l'autre, serait monté au pre mier étage, aurait chargé et armé le revolver. Revenu alors dans la salle A manger ou était restée Mime Jean, 11 aurait tiré BUT la femme de ménage. Dégrisé alors, il se serait posé la question : « Qu'ai-je fait ■? Que vais-je faîne ? » Un billet de mille francs Le jeune homme ne possédait BUT lui qu'une somme de 10 à 15 francs. C'est alors que, connaissant la cas sette contenant 3.000 francs et l'en droit où son père la déposait, n'igno rant pas non plus où se trouvaient les clés de cette cassette, il s'empara de la somme et s'enfuit. Un témoignage absolument formel permet de situer l'heure exacte de la fuite et les moyens employés par le jeune André Barthélémy. En effet, un chauffeur de taxi, M. Loriot, a déclaré à l'inspecteur Bal lerat que vendredi, vers 18 h. 30, alors qu'il était en station devant la gare de Champlgny, il avait chargé un jeune homme répondant au signale ment de l'écolier. Comme son client lui demandait de le conduite à la gare de l'Est, le chauffeur lui fit observer qu'il n'assurait que la navette entre Champlgny et le fort de Vincennes. Le jeune homme accepta de descendre à cet endroit. Arrivé, il remit au chauf feur, pour régler la course, un billet de mille francs. M. Loriot n'ayant pas la monnaie suffisante, le jeune homme alla changer son billet dans un café voisin. Puis 11 prit un autre taxi, de la série G 3 et M. Loriot l'entendit donner cette adresse : < A la gare de l'Est ». Signalons à ce sujet que les enquê teurs ont appris que le jeune Barthé lémy avait des parents dans la région da l'Est. La police judiciaire a alerté les brigade» de gendarmerie et les commissariats de polioe de cette région. De grosses présomptions pèsent donc sur André Berthélémy. Aurait-il tué parce que Mme Jean lui offrait une ré résistance furieuse ou bien parce que, peut-être, ayant d'ores et déjà l'inten tion de cambrioler ses parents, il ne comptait pas la trouver à* la villa et tenait à supprimer un témoin gênant ? j Studieux, intelligent, ne manquant de rien, fort entouré par ses parents qui, cependant, savaient le diriger avec la fermeté désirable à une bonne formation, par quelle aberration au rait-Il pu en. arriver, si les soupçons se précisent, à commettre un acte aussi affreux ? Les jeunes camarades avec qui il s'amusait une heure avant le crime et que les enquêteurs ont questionné sur l'état d'esprit du jeune Berthélemy, ont déclaré que celui-ci semblait fort insouciant et joyeux d'avoir passé toutes ses vacances avec eux et d'avoir bien profité de ses heures de liberté.\nCE QUE L'ON DIT A PITHIVIERS DU JEUNE BERTHELEMY Orléans, 37 avril (dép. Petit Parisinn.i La nouvelle annonçant la fuit© du Jeune André Berthélemy a causé une vive émotion à Pithlviers. Dana l'entourage immédiat du jeune homme, on ne peut croire à ea culpabi lité. Elève de l'école professionnelle de Pithiviers depuis deux ans» André Ber thélemy, qui avait passé avec succès son certificat d'études primaires l'an dernier, était, depuis la rentrée d'octo bre, dans la première année du cours supérieur. Grand et fort pour son âge, le jeune homme jouissait dans l'établis sement d'une bonne réputation. Il était extrêmement poli et pas batailleur, disent ses camarades. Toutefois, 11 était assez vantard, racontant que ses pa rents, très riches, possédaient plusieurs usines qu'il ferait visiter avec plaisir.\nLe complice des feux monnayeurs arrêté rue Saint-Martin a été appréhendé à son tour\nC'est un dévoyé, fils d'un ancien parlementaire Nous avons relaté les circonstances au couna desquelles deux émetteurs de fausse monnaie avaient été pinces rue Saint-Martin,' Un troisième compère, Robert Bouteille, qui avait pu prendre la fuite, n'a pae tardé à tomber entre les mains des policiers. lis apprirent que le Jeune homme était sorti de l'immeuble de la rue des Martyrs quelques instants avant leur arri vée, emportant une valise qu'il alla déposer en consigne dans un café do la rue d'Amsterdam. Et c'est au mo ment où 11 se disposait à aller retirer ce colis que Robert Bouteille fut appréhendé hier matin et conduit au commissariat. On apprit alors que ce complice des faux monnayeura arrêtés la veille était un dévoyé, dis d'un ancien député de l'Oise, et qui avait déjà eu affaire à la justice pour une escroquerie assez ori ginale. Arrêté en 1925 pour distrlbu ! tlon de tracts antîmilitaristes, Robert I Bouteille, six ans plus, tard, avait télé phoné de la part de M. Tardieu, alors ministre, à la mairie d'Auberviliîera. Ayez donc i'obïigeance, dit la voix, de prévenir M, Robert Bouteille, habi : tant dans votre localité, que son. père, ;le député de l'Oise, vient de tomber ; gravement malade à Bordeaux. Et ; remettez-lui, de ma part, la somme ■ nécessaire pour qu'il se rende Immë ; diatement au chevet de son père- Ce qui fut fait. Le secrétaire de la mairie remit au jeune homme 500 francs pour son voyage ; mais lorsqu'il voulut rendre compte au ministre, il apprit que celui-ci était à Vittel depuis plu sieurs jours. L'escroquerie était patente et Robert Bouteille fut condamné, le 6 novembre 1931. à trois mois de prison. Il a rejoint hier ses deux complices.\nM. Mande! préside à la mise en lerrke de l'automatique « Laborde »\nHier soir il a été procédé à la mise en service du nouveau central automa tique * Laborde », qui groupe les 6.000 abonnés des secteurs « Laborde» et 4 Europe »* M, Georges Mandel, ministre des P. T. T., qu'accompagnait M. Lange, directeur de l'exploitation téléphonique, a assisté aux opérations de transfert des lignes d'abonnés, qui ont été effec tuées trèa rapidement II a chargé les chefs de services, qu'il a félicités per sonnellement des résultats techniques obtenue, de transmettre l'expression de sa satisfaction à tous les agents et ouvriers qui ont participé à la réalisa tion de cette importante installation.\nIL N'Y A PAS EU D'EMEUTE A LA PRISON DE DRAGUIGNAN\nLe ministère de la Justice communique : Certains journaux du soir ont an noncé hier qu'une grave émeute venait d'éclater dans la prison de Draguignan et que cent détenua s'étalent mis en révolte dans cet établissement. En réalité, 11 e'agit d'un- seul détenu arrivé depuis la veille qui a attaqué un surveillant avec un morceau de vitre brisée, dont il s'était muni et avec lequel lî a essayé de porter un coup à la gorge de l'agent. Celui-ci a alors fait usage de son arme. Le détenu, blessé, a été hospitalisé. A aucun moment, il n'y a eu ni révolte ni émeute. H e'agit d'un incident isolé. Le chiffre des détenus A la prison de Draguigean était de cinquante-deux.\nUne femme de chambre indélicate\nPour réeoudïe le problème de la vie chère, Yvette Lejeune avait trouvé un moyen qui ne laissait aucun aléa, sinon celui qui lui survint hier : son arresta tion par les gendarmes et son envoi à la Petite-Roquette. Employée comme femme de chambre dans une clinique parisienne, elle se confectionnait chaque soir un impor tant < en-cas » de provisions les plus variées qu'elle partageait avec son amant et une camarade de travail. Cela durait depuis dé longs jours et, prenant de plus en plus d'audace, Yvette aug mentait chaque soir la quantité de « ses provision» ». Cela ne pouvait pas ser inaperçu de la direction de la cli nique. Hier soir, les deux ombres de l'adjudant Auger et du gendarme Mar got ee sont dressée» devant l'indélicate femme de chambre au moment où elle quittait la clinique. Yvette Lejeune ne put interdire aux représentants de l'or dre de se rendre compte du contenu du panier qu'elle emportait. Se» aveux qu'elle fut bien après cela obligée de passer l'ont, nous l'avons dit, conduite à la Petite-Roquette.\nUne réunion de l'Union nationale pour la défense aérienne\nL'Union nationale pour la défense aérienne et pour la protection des popu lations civile» a donné hier noir une con férence à la salle Louls-Lépine, à m pré fecture de police. Un fllm, tourné par les volontaires de l'U. N. D, A. fut projeté montrant différentes organisation» de se cours à la population civile en cas d'at taque aérienne. M. Llbert, directeur de l'Union, a ensuite commenté le projet de loi sur la défense aérienne actuellement en France et a donné, comparativement, des précisions sur la dé fense passive à l'étranger. Aujourd'hui, à 14 h. 30, l'U. N; P. A, organise eu champ de manœuvres de Vln cennes une démonstration publique des moyens de protection employé» en Italie, au courjs de laquelle seront effectuées des expériences d'extinction de feu par bombes pyrif liges.\nnotre conte\nLES NOUVEAUX MILLIONNAIRES par Jacques CONSTANT\nEt ainsi, fit le chef de gare en ser rant la main de Pierre Jocou, vous voilà, avec madame, en route pour la capitale 7 Vous allez peut-être toucher la forte somme à la Loterie nationale ? Pourquoi pas ? répliqua An aïs Jocou sur le même ton de plaisanterie. Cette conversation, assaisonnée d'une pointe d'accent méridional, avait lieu, au lendemain du tirage de la 5' tranche, dans une petite gare, entre Fréjus et Cannes, et que, pour ne pas désobliger les héros de cette authentique histoire, noua appel lerons < Le Roucas ». Séduit par le charme de cette côte, M. Jocou. fonctionnaire retraité, y avait fait édifier une minuscule villa rose do minant la Méditerranée et qu'il avait bap tisée c Les Aloès ». Les frais de cons truction avaient absorbé la majeure par tie de ses économies et, pourtant, les tra vaux n'étaient pas complètement termi nés. Trois ouvriers besognaient encore dans la pierraille du jardin en terrasse. C'est dire que le plus modeste des lots eût été le bienvenu chez-les Jocou. Mais jusqu'ici la chance s'était détournée d'eux. Quelques jours avant le dernier tirage, ils avalent téléphoné à un ami de Cannes, M. Albini, de leur prendre un billet. Le mandataire s'était exécuté, mais la com munication avait été coupée au motnen où U indiquait le numéro. Là-dessus, Pierre et Anals avalent été appelés inopinément à Paris pour l'en terrement d'une vieille parente. Tandis qu'ils assistaient à cette funè bre cérémonie, une rumeur singulière, d'abord timide, puis «'affermissant, pre nait son essor au « Roucas ». Le chef de gare, rencontrant Costefigue, le patron de l'hôtel Belîevue, avait signalé le dépirt des Jocou et rapporté la boutade d'An \\ïs au sujet de la Loterie. De là à conclu:.' qu'ils allaient à Paris encaisser un gros lot, il n'y avait qu'un pat La nouvelle se répandit comme une traînée de pou dre et quand, le lendemain, un journal local annonça que l'un des billets gageant un million avait été vendu par une agence de Cannes, aucun doute ne subsista dnns l'esprit des habitants du Roucas, Si bien que Costefigue écrivit an Journal pour livrer le nom de l'heureux bénéficiaire. Comme les Jocou jouissaient de la sym pathie générale, l'événement fut accueilli favorablement Toutefois, on critiqua un peu leur manque de franchise. Pas < molnss 1 » lis auraient pu con fier 3a chose à leurs amis! Avet quelle impatiente attendit-on le retour des favoris du sovt î Ah 1 on leur préparait une de ces réceptions dont ils garderaient le souvenir I Les Jocou ne réintégrèrent leur logis que cinq jours plus tard, et par un train de nuit, alors que le Roucas était plongé dans un paisible sommeil. Mais un voi sin, Sosthène Poussiveau, réveillé par les aboiements de son chien, perçut de la lu mière derrière les stores des < Aloès » et ce fut lui quU au matin, alerta ses conci toyens. L'imagination aidant, il déclara avoir vu les Jocou descendre d'une ber line étincelante et longue comme un sleeping. Aussitôt Costefigue, qui, en sa qualité de pompier, jouait du tambour ; Poussiveau, qui possédait un cornet à pjston; Simoni, le facteur, ancien clairon, s'lnstituèrent les animateurs de 3a fête. A ce noyau artistique se joignirent des amateurs, un violoneux, un accordéo niste et aussi de simples ménagères qui Frappaient en cadence sur leurs casseroles. Les habitants du Roucas suivirent les mu siciens. Devant les « Aloès > la procession s'arrêta, et à une invraisemblable Mar seillaise succéda un charivari épileptique. Réveillés en sursaut, les Jocou connu rent une minute d'émotion, se demandant si le feu ravageait le pays. Pierre, en pyjama, ouvrit la fenêtre et demeura ahuri devant cette insolite manifestation. Vivent les gagnants ! criait la foule. Vivent les millionnaires 1 Là-dessus, Pierre, comprenant que son billet, dont il ne connaissait pas même le numéro, lui apportait la fortune, eut une faiblesse. Ainsi, interrogen-t-il quand fi eut récupéré ses esprits, J'ai gagné à la Lo terie 7 Eh I farceur, tu nous le demandes et tu viens de toucher ton million ! Les propriétaires des « Aloès » eurent beau se débattre, affirmant qu'ils n'étaient allés à Paris que pour y enterrer leur tante, personne n'ajoutait roi â leurs pro testation s. Enfin, questionna Anals abasourdie, comment avez-vous appris la nouvelle 7 Allons, répondait le facteur d'un air capable, c'est imprimé tout au long dans le journal. Du moment que les rotatives avaient cliché cette Information sur le papier blanc, il n'y avait plus à nier. C'était une de ces vérités contre lesquelles aucun dé menti ne saurait prévaloir. II fait soif ! déclara Costefigue. Et les Jocou, malgré leur costume som maire, ne purent se dispenser de suivre toute la société à l'hôtel Belîevue et d'of frir des rafraîchissements de choix. Toute 1a réserve de Champagne et d'asti de\nCostefigue y passa, et la note à régler fut assez coquette. Je porte la dépense à votre compte, dit le patron à Pierre. Mort compte ? Hé oui ! les ouvriers qui travaillent à votre Jardin ont déjà bu à votre santé et ils avaient grand soif, les « pôvrea » 1 Cependant, Pierre, pris d'un soupçon, téléphona à son ami Alblni, lui reprochant de ne pas l'avoir informé sur-le-champ de l'heureuse nouvelle. Ah çà ! répondit l'autre, es-tu fada ? Ton numéro n'a pas même gagné 100 francs. Tu penses bien que dans le cas contraire je ne t'aurais pas laissé languir. Mais l'information du Journal ? Une galéjade, tout simplement ï En voie un mot de rectification... Quelle désillusion quand les époux se retrouvèrent en téte à tête 1 Non seulement Il s'agissait d'une fausse joie, mais encore cette plaisanterie leur coûtait déjà cher. Et leurs tribulations n'étaient pas terminées. Le lendemain, les jours suivants, les Jo cou reçurent un courrier volumineux. Des financiers plus ou moins véreux leur pro posaient des titres de sociétés probléma tiques; des Inventeurs leurs demandaient de s'intéresser à leurs recherches ; de vieil le» filles pauvres quémandaient une dot, et d'innombrables œuvres philanthropiques sollicitaient des subventions. S'il n'y avait eu que le courrier 1 Des mendiants, des va-nu-pieds se présentaient, exigeant un secours, sur le mode doucereux ou com minatoire. Tant et si bien qu'Anaïs, ef frayée, prit le parti de se réfugier chez les Alblni, à Cannes. Pendant son absence, une dame corpu lente et vêtue de rouge» portant une énorme valise, débarqua un matin de l'au tocar pour sonner à la grille des * Afoès ». •A _ Pierre Jocou stupéfait, elle déclara qu'elle était une amie'de pension d'Anaïs. Bénissant la chance qui avait favorisé celle-ci, elle lui apportait ses félicitations et lui demandait l'hospitalité pour quel ques semaines. Pierre eut beaucoup de peine à se débarrasser de cette indési rable. D'ailleurs, les ennuis des Jocou conti nuaient. Leurs énergiques dénégations et même la menace d'intenter un procès à Costefigue, propagateur de la fausse nou velle, n'avaient pas suffi à convaincre toute la population du Roucas. Comme le propriétaire du billet gagnant vendu à Cannes était demeuré anonyme, certains n'en voulaient pas démordre : les Jocou avalent touché le million, mais ils s'en dé fendaient par ladrerie. On les saluait avec moins de gentil lesse que naguère. L'amabilité méridio nale, si spontanée, si exubérante, qu'on leur avait témoignée jusque-là s'en trou vait refroidie. Les conversations s'arrê taient court quand ils passaient, Ànaïs, trop sensible et qui s'était mal remise de sa déception, traduisit le sentiment de Pierre quand elle proposa un matin : Mon chéri, vendons les « Àioè.s ». Nous irons désormais vivre à Nice.\nLa reine des reines de France à la préfecture de police\nMlle Madeleine de Char pin, la gra cieuse relue des reines de France et marraine des « gcwsea » de Parla, s'est rendue, hier matin, à la préfecture de ; police, avec M. Fortunat, président du j comité général des fêtes de France. I Elle a remis à Mme Lange ton un œuf de Pâques, ainsi qu'une somme\ndestinée aux orphelins de la préfec ture de police. La femme du préfet de police, en tourée de M. et Mme Bresaot, a adressé de vifs remerciements à la jeune souveraine pour*ce double ca deau et lui a remis en souvenir un déli cieux bracelet\nL'avion ayant à bord le général Pelle gritii, parti de Rome Hier à 6 h. 20, atterrissait au Bourget à 15 h. 54, après des escales k Marseille et à Lyon L'avion quadrimoteur italien piloté par Tessi, parti de Rome à « h. 20, a atterri à Marignane à 9 heures, ayant à bord sept passagers, dont le général Pellegrïnl, directeur de l'aéronautique civile en Italie et M. Klinger, direc teur de la compagnie. Ils ont été salués par le consul d'ltalie à Marseille, par le haut personnel du port aérien et par les dirigeants de l'Air-France. L'appareil, reparti à 10 h. 45, a atterri à l'aerodrome de Bron à 11 h. 28, et a quitté l'aérodrome à 14 heures, à des tination du Bourget, où il est arrivé à 15 h. 54. Un groupe de personnalités, parmi lesquelles le général Piccio, attaché militaire italien à Parla ; le général Houdemont ; le colonel Jaunaud, com nandant la base militaire du Bourget ; MM. Tirard, Foa, Vivant, Brun, diri geants de la compagnie Air-France ; Wibault, constructeur d'avions ; Girar dot, chef de l'aéroport civil du Bour get ; Couhé, directeur d« l'aviation civile, représentant le général Denain, et l'aviateur Codes, attendaient au Bourget l'arrivée de l'avion. A 14 h. 40, une vaste nef aérienne se posa sur l'aire cimentée de L'aéro port. En descendirent 3e général Pelle grini, directeur de l'aviation civile ita lienne, accompagné de MM. Klinger, directeur commercial de la compagnie Ala Littoria ; Venturini, Ingénieur ; Straselli, représentant de l'Ai a Littoria en Franee ; Guanturio et Caccopardo. M. Couhé, puis M. Tirard souhaité rent à. nos hôtes la bienvenue. Le géné ral Pellegrïnl et M. Klinger répondi rent en se félicitant de voir resserrer» par ce voyage et par cet accueil, le» liens entre les deux pays. Le voyage du général Pellegrïnl et de ses collaborateurs constitue à la fois un essai et une inauguration d'une future ligne aérienne Paris-Rome qui manquait dans la gamme des relations internationales. L'établissement de cette ligne semble décidé. Il convient, toutefois, que les deux aviatioca, la française et l'italienne, se mettent d'accord sur certains points d'ordre technique. La discussion de ces points s'accomplira au cours du séjour que le général Pellegrïnl compte faire à Paris.\nUne dépêche des hôtes italiens du « Petit Parisien »\nAu montant da quitter la sol de France, les abonnés, lecteurs et dépo sitaires du Petit Parisien en Italie : noue ont adreasé le touchant télé gramme d'adieu suivant : « Modane, 2? avril. Avant de quitter le sol de France l où, grâce à votre générosité, ils ont vécu des heures inoubliables, vos fidè les lecteurs et dépositaires italiens voue envolent leurs remerci-emenits sincères et forment des vœux de pros périté pour te Petit Parisien et de I santé pour son aimable directeur. Au nom de tous, merci. »\nLES MANIFESTATIONS DU 1\" MAI | RESTENT INTERDITES\nCertains groupements avalent projeté l'organisation d'une grande manifesta tion en plein air, à Vincennea, à l'occa sion du ler1 er mai. Appliquant strictement la décision prise en conseil des ministres d'lnter dire Indistinctement toutes les manifes tations eur la voie publique, le gouver nement a fait connaître aux organisa teurs de la démonstration de Vin cran es que celle-ci ne pouvait être tolérée à aucun titre.\nUNE REUNION DE LA COMMISSION ADMINISTRATIVE DE LA C. G. T.\nLa commission administrative de la C. G. T. s'est réunie hier 211, rue La fayette. Au cours de ses travaux, la C. A. «'est préoccupée de la décision de la C. G. T. U. d'envoyer une déléga tion pour êtfe entendue par la C. A, de la C. G. T. Après l'examen dea correspondances échangées à ce eujet et des déclarations déjà faites par les secrétaires confédé raux, et déclara à l'unanimité de ses membres que l'audition de cette délé gation serait sans objet, le secrétariat de la C. A, ayant à respecter les déci sions prises lors du dernier comité con fédéral, relatives à l'opposition au front unique et la reconstitution de l'unité syndicale. D'autre part, dans eon ordre du jour, la C, A. proteste au sujet des sanctions prises par le ministre des P. T. T. contre les facteurs de Nice ; elle ajoute qu'elle considère que l'ou verture dee bureaux de poste le diman che ne correspond à aucun besoin sé rieux du public et demande à la popu lation ouvrière solidaire des postiers de s'abstenir de toute opération postale le dimanche. Enfin, elle proteste également contre l'interdiction des manifestations ou vrières le 1\" mai décidée par le gou vernement, puis, après avoir examiné les dispositions de propagande qui de vront être appliquées au cours du mois prochain fixe au 2i, 25, 26 et 27 sep tembre prochain la tenue du congrès national ordinaire de la C. G. T. et désigne avant de lever la séance, les membres de la délégation qui repré sentera la C. G. T. au conseil général de la Fédération syndicale internatio nale qui se tiendra à Copenhague les 21, 22 et 23 mai.\ntfUDÔ\nA TRAVERS LA VIE\nLa manière IL y a la manière de faire le bien. Un événement récent vient de nous mon trer à quels graves mécomptes on s'es pose en s'intéressant à un misérable dévoyé qui répond à la charité par un chantage ou par une vengeance. Comme toutes les carrières, celle de bienfaiteur exige un apprentissage. Des âmes simples multiplient les aumônes dans la rue. Elles encouragent ainsi les fausses mères à louer des enfants qui excitent la pitié des passants. D'autres favorisent la mendicité à domicile, la quelle a pris, ces temps derniers, d'in quiétantes proportions. Cette industrie car ce n'est pas autre chose se signale par quelques perfectionnements. Ainsi l'on vous remet une enveloppe qui contient, outre la requête, différents papiers : certificats légalisés, billets de chemins de fer « il me manque vingt francs pour le retour », etc. Im possible de garder ces pièces. On les rend en y ajoutant une petite somme et te tour est joué. Des gamins de dix à quatorze ans sont chargés de cette chasse d'un nouveau genre. Ils Quéman dent pour le père à l'hôpital, la mère alitée, une petite sœur et un petit frère affamés. Si l'on rétorque : « Donnez moi votre nom et votre adresse, je ferai une enquête », ils s'éclipsent sans de mander leur reste. Des sommes considérables passent entre ces mains indignes. Et cependant les oeuvres les plus intéressantes, des œuvres indispensables agonisent, faute de ressources. Ici. comme ailleurs, hélas 1 l'organisation fait défaut. J'ai donné souvent cet exemple : des hom-\nAujourd'hui Li flamme du Souvenir sera rarivée. 4 XS h. 30, P'ar le* ancien* <tu 19* chai* aeura : l'U. N. C., section de LLsieux ; l'Association des O. R. de la subdivision d'Avesne» et l'Association dos anciens of ficiera et A. C. d'Aveanes. Cérémonies religieuse* : Service à la mé moire des A. C. des 170» et 171* R. !.. 10 h. 45, Invalides, A la mémoire des victimes de 3 gaz asphyxiants pour le 2u* anniversaire de l'emploi des gaz sur J'Tser. 12 h. 30, Madeleine Des A. C; du 128* R. !.. 13 h., Saint-Roch. Salut solennel da la rédemption pour les jeunes fines, 16 h., Notre-Dame. Inauguration par la municipalité de Paris de la Hgne Châtetet-Lil&a, 10 A Congrès ; Union nationale dea mutiles, re formés A. C., 15 h„ Sorbomie ; 19 h. 30, banquet, palais de la Mutualité, —Fédé ration des syndicats professionnels des cheminots ; banquet 12 h. 30, 5, rue Cadet Expositions : Société centrale féline de Paria, 9. avenue Hoche. Salon nauti que international, cours 1» Relue. Musée • des arta décoratifs (quatre si Mea de gtofere militaire). Souvenir du prince impérial. 152, boulevard Hausacoann. Salon des dessinateur» de Journaux, 30, rue de Seine, Les futuristes Italiens, 27. avenue Matignon. Salon franco belge, 13, quai Malaquals. Tapisseries du Pérou, manufacture des Qobellns. —• Auteuil et Paâay d'autrefois, 10, avenue Pierre-I* r -de-Serbie. Salon da la So ciété des transports en commun, 53 ter, quai dos Graïuia-Augusthis.— Salon de» agents du P.-L.-M., inauguration 10 h., 13. rue Traversiftre. Peinture» d'Eu gène Delacroix, bibliothèque de la Cham bre de» députes, En plein air : Les artistes professionnel» francs, boulevard de Ciichy (Moulin-Rouge) ; Artistes de Montmartre, avenue de la Grande-Armée (porte Maillot). Finale du concours d'éloquence de la coupe D. R. A, C„ 14 h. 30, 21, rue d'Aasas. Brimions d'ancien» combattants : U. N. des évadés de guerre, 9 h., mairie du ÏX«; 12 h. 30. banquet et bal. 19* chasseurs ft cheval, 10 h., 16. rue Saint-Antoine ; 12 h. 30, banquet, 5, rue de la' Bastille. 128* R. 1., 14 h. 15, 68. rue de Pro vence, aprèe banquet A 13 h. 15. La Coloniale. 15 h., 47, rue Réaianur. Poudriers de la Grande Guerre, 15 h., 18. quai de la Mégisserie. Prisonniers civil» de guerre, 10 A, 46, rue de Sèvres. Réunions ! Ecole de psychologie, 10 h. 30, 49. rue Salnt-André-des-Art». Société de lecture et de récitation, 14 h,, mairie du IX*. L'Art pour tous, 14 h,, visité des vieux hôtel» de Paris. Maison des splrites, 15 h., 8, ru» Copernic, Asso ciation des dames françaises (Croix- Rouge), 16 h. 30 (présidée par M, L. Rolthj). 33, faubourg Saint-Honoré. ; Cinquantenaire de la fondation de l'orphe linat de l'enseignement primaire, 14 h. 30, Sorbonne. Démonstration par i'U. N, pour la défense aérienne et la protection de» civils, de» moyens employés en Italie A cet effet, 14 h. 30. champ de manœuvres de Vin» cennes. Distribution des récompense» de la Fédé ration à» sauvetage, 14 A, Palais d'Orsay. Fêtes et concerts : La Chanson dans les hôpitaux, 15 h.. Saipêtrière, Représen tation du cinéma muet et parlant pour le foyer des sourds-muets, 14 A à 18 h., ô2. rue du Capital ne-Ferber. La Ber richonne de la Châtre, 14 h., 33, rue Manin. La Morvandelle, 16 A, mairie du Vl*. Foire su pains d'épice : Cours de Vin cennes et plaça de la Nation. Concert» public» î 15 A 30. Champ de Mars ; 16 h.. Tuilerie», Luxembourg, Course» : h Longchssnp, à 13 h. 45 (Prix Biennal).\nLe syndicat générai du personnel de la préfecture de police vient de faire paraître, nous le titre Police parisienne, une revue illustrée, bimestrielle. Le rédacteur en chef est M. Noël Riou, secrétaire général de ce syndicat. Son\nmes de lettres se sont groupés pour sau ver quelques-uns des leurs, âgés et mal heureux. Ils servent à douze vieillards des rentes annuelles de six mille francs. Cela s'est fait sans bruit, mais active ment, l'un se chargeant de la distribu tion, l'autre des enquêtes, un troisième de la trésorerie. Cela vaut mieux, je pense, que de contribuer à l'essor d'un infâme commerce, fondé sur la paresse des bienfaiteurs et la subtilité des escrocs. Vingt sous donnés à des exploi teurs, c'est autant de retiré à un vrai pauvre. J'entends un de ces pauvres dont on dit qu'ils sont « honteux », sans doute parce que leur détresse obscure et ignorée fait honte à ceux qui ne cherchent pas l'infortune là où elle se trouve vraiment Le remède : que les particuliers qui n'ont ni le temps de s'occuper de ces choses, ni l'expérience qu'elles récla ment, s'en remettent aux organisations sérieuses. Qu'ils donnent de l'argent et ils auront rempli leur devoir. Il est trop commode de dire : « Les œuvres ont trop de frais généraux ; On ne sait au juste où va tout cet or qu'elles sol licitent. » II faut choisir, bien entendu. Mais le choix établi, il convient de s'en tenir là et de ne pas distraire un cen time au bénéfice d'un individu qui vous accoste dans la rue pour vous raconter son histoire ou du mendiant à domicile qui vous expose ses malheurs en vous soufflant au nez une haleine empuantée d'alcool. Là, on fait un métier de dupe. Et l'on vient de constater que ce mé tier-là ne va pas sans comporter dea risques fort désagréables. Henri DuVERNOIS.\nbut sat de faim connaître au publia l'organisation de la police parisienne et de développer entre tous les policiers de la capitale l'esprit de solidarité.\nCest la nuit dernière qu'a été célébré, eu l'église de la rua Daru, le service da la Pâque russe qui, cette année, tom bait une eeihaine après ice Pâques catholiques. A cette occasion, le chœur métropolitain, renforcé des chanteurs de l'Opéra russe, fit entendre pour là foule oe« fidèles, trop importante pour être contenue tout entière dans le petit édifice, les célèbres et magnifiques chants d'allégresse Khristag* Voakre&sê, 000\nCe sont-deg cigarettes bien pleines* bien en chair que les GITANES. Beau coup de tabac, peu de papier. Cinq variétés de tabac à votre gré. Le» ; GITANES plaisent toujours. Fumes et : offrez des GITANES.\nouo OBSEQUES Hier afprèa-anldi, on présence do nombreuses personnalités, ont été célébrées, au teswple protestant de la rue Chauchat, les obsèques de M. Al fred Grunberger, ancien ministre de* Affaires étrangères d'Autriche, ancien mkiiotre d'Autriche en France, grand officier de la Légion d'honneur, 000\nuuu NECRQLOGjjJt! M. Henry Gpumy a la douleur d# 'voua faire part de la mort accidentent de ea femme, née Olga ChevroL Les obsèques seront célébrées en J'églie# Saint-Ferdinand des Terne», où l'on mI réunira demain 29 avril, à 10 A 30. La présent avis tient lieu de faire-part\nN» 94, Feuilleton du Petit Faririen. 38 avril 1335\nLE TAMBOUR D'ARCOLE\nQUATRIEME PARTIE\nVI tsuite) Où l'on voit que, malgré Hi défaites successives, le pseudo-baron de Kaus berg n'avait pas renoncé à ses projets Et, bondissant sur le marchepied, Jean plongeait a l'intérieur du véhicule un regard angoissé. Mais il 6e rassurait aussitôt, U venait de reconnaître sa mère qui serrait contre elle Joséphine évanouie. Mon fils ! a'écrlait-elle. Oui, mère 1 répliquait le petit tam bour mué en officier. Le général avait donné l'ordre A un peloton de cuiras siers de venir au devant de la citoyenne Bonaparte. J'ai demandé et obtenu la permission de les accompagner, et voilà que noua arrivons juste à temps pour mettre en déroute cette troupe de ban dits qui vous avait attaquées. « vous n'avez plus rien à craindre d'eux. » Et regardant autour de lui, U ajou tait : \\ Us sont déjà tous hors de combat et en déroute. Ah ! en voilà un qui remue. Sautant à terre, Jean Larlfla s'apprê tait à immobiliser pour toujours, d'un\n»■ n>ym-ht Arthur BertlWa 1935. Tra lIUJL EI repro'duçt. Interdites en tous paya\ngrand roman inédit\npar ARTHUR BERNËDS\ncoup de sabre» l'infâme La Charriére • qui, revenu à lui, cherchait, en rampant à se réfugier dans le bols. Arrètel s'écriait Annunzlata. Celui-là, il faut le prendre vivant. Vite. Larifla se précipitait sur le gredfn, dont une balle avait traversé te bras droit, et aidé par deux cuiras siers qui étaient descendus de cheval 11 le ligotait solidement. Ecumant de rage, les yeux révulsés, le gredin grommelait : Ces maudite Corses, ils seront donc toujours les plus forts. Joséphine qui, pendant ce temps, avait repris ses sens, demandait à Annunzïata d'une voix effarée : Que se pasae-t-il ? La citoyenne Rogli&no s'empressait de la rassurer : Nous avons été attaquées par des bandits. Mais un peloton de cuirassiers envoyé au devant de nous par le géné ral nous a dégagées et nous n'avons plus rien à craindre. La créole, encore toute tremblante, reprenait i J'ai cru que nous étions tombées en pleine bataille et que notre dernière heure était arrivée. Et, naïvement, elle ajoutait : Si je ne voue avais pao sentie près de moi, je serais morte de peur ! Jean reparaissait à la portière. Mère, anncmçait-il, on est en train de changer les chevaux de la berline et.\ndans un Instant, nous allons repartir pour Vérone. Mais c'est notre Jeune tambour ! s'écriait Joséphine en reconnaissant le £11» d'Annunfciata. Oui, citoyenne, Et c'est vous qui nous avez déli vrées de ces forbans ! Ce sont plutôt ces braves cavaliers. Car je n'ai fait que les accompagner. J'avais hâte de revoir ma mère et de lui annoncer que !« général m'avait fait soue-lieutenaot sur le champ de ba taille. Tous mes complimente I s'écriait la créole, qui, maintenant qu'elle se sentait en sécurité, sétaït presque entièrement ressaisie. Et s'adressant & Annunzlata, elle s'écriait : Quelles nouvelles prouesses votre fils a dû encore accomplir ! Citoyenne, déclarait modestement le jeune héros, je n'ai fait que mon devoir, tout simplement. Mon cher petit, murmurait la fille de Paoli. S'adressant à Joséphine, elle lui disait : Vous permettez que Je l'embrasse! Je vous en prie. Jean avança la tête et lorsque sa mère eut déposé evr son front la plus maternelle de» caresses, la future Impé ratrice réclamait avec enjouement : Et moi ! Elle faisait sonner deux baisers sur le» joues du jeune officier. Puis, elle lui disait : J'espère que le général et mol, nous signerons bientôt votre contrat! Subitement attristé, Jean soupirait: Je n'ai plu» reçu de nouvelles d'Anne-Marie et je crains bien.. A cheval et en route ! claironnait une voix de commandement. Où a-t-on transporté notre pri sonnier ? interrogeait la citoyenne Rogliano. Avec les bagages. Je te recommande de veiller tout particulièrement sur lui. Car c'est par lui que nous atteindrons Kausberg, et\nc'est par Kausberg que nous retrouve rons ta fiancée. Alors je vais monter moi-même la garde auprès de lui ! s'écriait Larlfla qui, vite, grimpait sur l'une des roueß et attaquait avec agilité le toit de la berline où, sous une bâche qui recou vrait les malles, gisait La Charrière. Puis la voiture, entraînée par des chevaux de cuirassiers, repartait dans la direction de Vérone, escortée par les cavaliers français qui, sabre au clair, formaient un rempart d'acier autour de la citoyenne Bonaparte î vn La proie du diable Etendue sur une chaise longue, pâle, alangule, mélancolique, mais morale ment non abattue, Hermine de Pont réan contemplait la mer grise d'au tomne sur laquelle flottait une brume qui, en mettant un rideau opaque entre elle et l'horizon, semblait la séparer entièrement du monde. Aucune nouvelle ne lui était parve nue ni d'Anne-Marie, dont le corps flottait sans doute entre deux eaux dans ce sombre canal vénitien où elle avait été précipitée, ni de Jean, de son cher Jean dont elle ne savait rien, abso lument rien, sauf qu'il risquait ohaque jour sa vie et que, peut-être, elle ne le reverrait jamais. Elle avait demandé à sa mère et obtenu d'elle que M. de Pontréan ne fût pas encore informé des fiançailles de sa fille avec le jeune tambour. Consta tant que son père, loin d'avoir évolué vers les idées nouvelles, gardait une rancune profonde et mémo violente à ceux qui s'en étaient faite les champions et leur faisaient porter à tous la res ponsabilité de ses malheurs, elle n'avait paa voulu, dès Le début de leur réunion, lut porter un coup qui eût troublé sa joie et créé entre lui et elle un conflit certain et déplorable. Et lorsqu'elle l'entendait lui ex primer avec tant d'affection touchante, tout l'immense bonheur d'avoir enfla\nretrouvé les deux êtres qu'il aimait par dessus tout, sa femme et son enfant, et qu'elle lisait dans ses yeux toute la tendresse paternelle qui l'animait, elle se demandait b! jamais elle aurait le courage non pas d'affronter ea colère, ; mais de provoquer en lut un chagrin i qui ne pourrait que raviver toutes ses blessures morales à peine cicatrisées. 11 le faudrait bien pourtant lorsque Jean reviendrait; et el, en préeence de ce conflit si pénible & son âme aimante qui n'aurait voulu sentir auprès d'elle que des cœurs heureux, elle tempori sait encore, c'était non point par lâcheté, mais parce qu'elle espérait que le temps travaillait pour elle et qu'un miracle se produirait, grâce auquel son père se laisserait gagner, convaincre et toucher par la noblesse et la force de eon amour 1 Et cette espérance à laquelle elle finissait par se rattacher au cours de ce 3 longues méditations qui n'étalent point sang provoquer ses larmes, l'em pêchait, en la réconfortant, de s'étioler dans l'attente si déprimante d'événe ments dont elle avait tant à redouter, puisque à leur choc c'était son âme qui ! pouvait se briser, La porte de la chambre qu'elle habi- ' tait dans cette villa somptueuse mais ; Isolée, qui se dressait au. bord d'une petite grève de Vile du Lldo-dl-Pales tina, située à quatre petites lieues de Venise, s'ouvrait avec précaution. C'était M, de Pontréan qui venait, ainsi que chaque matin, passer quel ques instants auprès de ea fille. Bonjour, père ! lui disait-elle en se levant pour s'avancer vers lui. Reste 1 faisait-il. La rejoignant, 11 t'embrassait au front et la faisait se rasseoir, tout en disposant derrière sa tête des coussins qui avaient glissé à terre. Il lui demandait : As-tu passé une meilleure nuit ? Oui, père, j'ai dormi près de quatre heures de suite, ce qui ne m'était pas arrivé depuis longtemps, très longtemps 1 Ma chère petite T Ton visage, en\neffet, me semble plus reposé. Il faut te remettre vite, très vite. Car c'est seu lement lorsque je te saurai tout à fait bleu que je serai tout à fait heureux. Alors, je vais tâcher de me remet tre vite, très vite ! Je comprends qu'après toutes les ; épreuves que tu as endurées tu aies fini, malgré le courage avec lequel tu les as supportées, par en être cruel lement meurtrie. < Mais les beaux Jours vont revenir. » Et persuadé qu'il allait causer une vive satisfaction à sa fille, M. de Pont réan ajoutait : Ton oncle m'a fait savoir que le feld-maréchal Alvinczy, à la tète . d'une forte armée autrichienne, marchait contre Buonaparte et qu'il s'apprêtait à lui infliger une sanglante défaite. Il paraît que, ces jours derniers le canon tonnait fort du côté d'Arcole et de Rivoli, Mais, je n'ai pas reçu d'autres nouvelles de Kausberg. Et sans se douter un seul Instant qu'il prononçatt des paroles sacrilèges contre sa patrie, persuadé, au contraire, qu'il défendait les intérêts de son pays, il poursuivait : H est à souhaiter qu'Alvlnczy ait mis en déroute et détruit lea armées de la République ; car Bonaparte et ses soldats sont la dernière carte du Direc toire. « S'il perd la partie, c'est le retour de S. M. Louis XVIÎI. la restauration du trône des Bourbons et la fin de cette Révolution exécrable qui a fait tant de victimes et dont noua avons tant souffert. » Tout en gardant dans sa main celle encore un peu fiévreuse de sa fUIe. M. de Pontréan s'écriait ; Quelle joie de pouvoir rentrer dans notre pays sans avoir à redouter la fureur de ces énergumènes qui devront expier â leur tour leurs forfaits ! c Et notre cher Locronan\" ? Notre château, m'a affirmé Kausberg. a été épargné par les révolutionnaire®. Comme nous serons heureux de nous y retrouver tous i »\nTous 1 Oh ï non bêlas 1 soupirait Hermine. Anne-Marie! précisait l'émigré. J 8 ne voulais pas t'en parler, tant Je crai gnais d'aviver ton chagrin « Mais ta mère et ton onole m'ont tout raconté. * On finira bien par découvrir ces monstres qui, après l'avoir contrainte à servir leurs odieux desseins, en accu sant notre cher et si dévoué parent d'être votre ravisseur, ont traîtreuse ment assassiné cette pauvre petite ! » La Jeune fille fut sur le point de répli quer -, Anne-Marie n'avait nullement peur de la mort et la menace d'un pistolet ne l'eût jamais décidée à se rendre cou pable d'un pareil mensonge, Elle eût préféré cent fols périr, plutôt que de prononcer de telles paroles, si «lies n'avaient pas été l'expression de la vé rité. Et c'est Justement parce qu'elle a eu le courage de nous prévenir quo celui qu'elle dénonçait l'a fait Jeter dans le canal. Mais elle eut la volonté de se taire, non pas seulement parce qu'elle vou lait éviter toute explication à ce sujet avec son père, mate encore parce qu'elle savait très bien que, dupé par M. de Kausberg, M. de Pontréan se re fuserait à admettre un seul instant la possibilité d'une pareille félonie de la part d'un gentilhomme, d'un allié qui iui avait donné tant de preuves de aoa dévouement inlassable et de son amitié fervente. Et elle se contenta de murmurer : Pauvre petite Anne-Marie î Elle sera vengée! s'écria le comte, Kausberg me l'a promis et l'on peut avoir toute confiance en B& parole. Hermine dut faire un très grand effort pour se contenir- Elle y réussit cependant; et à cent lieues de soup çonner le drame affreux qui se Jouait dans l'âme de sa fille, M. de Pontréao continua à lui faire l'éloge de eelut qu'il prenait à la fois pour le plus attaché des beaux-frères, le plus dé voué des amie et le plua loyal des gen tilshommes. CL suture.)\nLE PETIT PARISIEN\n38-4-35\nL'INAUGURATION DE LA LIGNE COMMERCIALE AÉRIENNE ROME-MARSEILLE-PARIS\nLisez utilisez nos PETITES ANNONCES CLASSÉES L'intermédiaire Ile plus sûr le plus rapide le plus efficace ENTRE L'OFFRE et i. DEMANDE CATALOGUE GRATUIT 63, B°\n","PEEMIEIE EEHIEE\nSERVICES TELË6RAEHIQCES ET TCLCPROMIQUES SPECIAUX DU PET iT PARISIEN ET DU TIMES\nLE RAPT DE JAKOB\nL'ENLEVEMENT DE LA PETITE NICOLE\nLE REICH CONTINUE A FOULER AUX PIEDS LES CLAUSES DU TRAITE DE VERSAILLES\niLondres, 27 avril (dép. Petit Paria.) La révélation par le News Chroni cle et le Daily Herald que, non con tente d'avoir violé effrontément les clauses militaires du Traité de Ver sailles, l'Allemagne avait également enfreint les clauses navales, a causé de sérieuses inquiétudes en Grande-Bre tagne. On a bien reçu aujourd'hui à Lon dres le démenti de la nouvelle que le gouvernement allemand avait décidé la construction immédiate de douze sous-marins de 250 tonnes et qu'un certain nombre de submersibles étaient déjà en chantier, mais on ne manque pas d'observer que le démenti en question émane d'une source, somme toute, anonyme et qu'il n'est revêtu d'aucun caractère officiel irrécusable ni adressé A aucun service officiel des autres pays. Par conséquent, les milieux gouver nementaux et les ceroles navals bri tanniques se demandent très sérieuse ment si l'information n'est pas par faitement correcte et si les Altecqands n'ont pas, une fois de plus, lancé un défi aux puissances. Ils n'ignorent pas, en.tout cas, ces faits que rappellent le Sunday Times et l'Observer qu'il y a quelques mois des officiers qui servirent à bord de sous-marins durant la guerre, furent l'engagés par l'amirauté allemande, que l'école de sous-marina de Kiel qui était fermée depuis l'armistice fut rouverte, que les plans des submersi bles dont il est maintenant parlé fu rent achevés vers la fin de l'année dernière et que, enfin, des pièces ayant été fabriquées au cours de l'hiver, ordre fut donné de commencer leur assemblage. Il y a là une situation fortement troublante. Elle l'est d'autant plus qu'on sait fort bien que l'Allemagne n'hésitera pas plus à déchirer la par tie navale du traité qu'elle ne s'est fait scrupule de détruire les parties militaires et aériennes. La question que l'on se pose main tenant est de savoir ce qui va en résul ter. Par suite de la prétention de l'Alle magne à 35 % du tonnage naval de la Grande Bretagne, des conversations angto-allemandes ont été décidées pour la seconde semaine de mai. Ces conversations pourront - elles avoir lieu si, dès à présent, il est avéré que non seulement l'Allemagne vi3e A un chiffre de beaucoup supérieur à 35 %, mais aussi qu'elle se dispose en somme à mettre la Grande-Breta gne en face du fait accompli pour ce qui est de la construction d'une force sous-marine ? Les cercles officiels britanniques jugent les chiffres allemands exces sifs et inadmissibles. Ils savent, par expérience, que les protestations A Berlin sont sans effet. Dana ces conditions, que faire ? Est-il utile de-causer avec les experts allemands invités à venir à Londres dans une quinzaine de jours et ne vau drait-il pas mieux décommander les pourparlers ? C'est à cette question qu'aura à répondre le cabinet qui se réunira en session spéciale lundi pour exaininer la situation qui vient de sur gir, situation inquiétante, comme nous l'avons dit, mais davantage encore du point de vue anglais puisque, d'autre part, il ne fait plus de doute pour per sonne désormais que, lorsqu'à Berlin M. Hitler parlait de la parité avec l'aviation britannique, il songeait non pas à l'aviation de La Grande-Bretagne mais bel et bien à l'aviation de tout l'Empire britannique, de sorte, dit-on à Londres, que les chiffres actuellement disponibles prouvent que les effectifs aériens allemands sont déjà le double des effectifs de ce paya, aolt quelque douze cents appareils contre cinq cent quarante environ. Si on ajoute, avec l'Observer, que, d'après des renseignements dignes de foi, l'Allemagne a accumulé une réserve de pétrole égale à la quantité utilisée par elle au cours de ces douze derniers mois et en outre qu'une grande compagnie britannique de caoutchoucs a été obligée, pour ses opérations dans le Reich, d'accroître considérablement ses stocks dans ce pays, on comprendra que les Anglais n'aient plus guère de doutes sur la volonté bien arrêtée de l'Allemagne de n'accepter aucune entrave militaire, navale ou aérienne. Le problème des armements alle mands sera abordé jeudi prochain aux Communes durant le débat prévu sur la politique étrangère du gouver nement anglais. Dès maintenant on ne cache pas, dans les milieux officiels, que ces armements nécessiteront inévitable ment une revision et un accroissement des armements de la Grande-Bretagne sur mer et dans les airs. La faute en sera uniquement à l'Allemagne, comme l'a montré le premier ministre dans son article à la News Letter, et comme le constate le Sunday Times qui écrit : « Les dirigeants allemands peuvent prétendre que ce sont les autres pays qui ont violé le traité de paix et que. en réarmant, l'Allemagne ne cherche qu'à sauvegarder sa propre sécurité et son honneur. Us peuvent insister sur leurs Intentions pacifiques. Le fait demeure que la politique qu'ils pour suivent a considérablement accru l'atmosphère de crainte et d'insécurité générale. Le programme allemand eat directement responsable de toutes les augmentations qui seront désormais nécessaires dans les défenses aériennes de là Grande-Bretagne. »\nUNE NOUVELLE BASE AERIENNE DE DEFENSE Londres, 27 avril < dép. Petit Parisien) Les révélations récentes du Daiïy Telegraph au sujet de l'aviation mili taire allemande et la certitude où l'on est aujourd'hui dans les milieux poli tiques et techniques de l'air que le Reich dispose d'une force aérienne deux fois supérieure au moins à celle de la Grande-Bretagne ont causé un malaise général. Ce sentiment d'inquié tude est tout aussi profondément res senti dans les milieux officiels et l'on ne saurait s'étonner que le cabinet ait décidé de tenir lundi une réunion spé ciale au coure de laquelle seront exa minées les mesures qu'appelle la nou velle situation. On estime généralement que les ministres tomberont d'accord sur la nécessité de réviser le programme aérien du gouvernement et de déposer, à bref , délai aux Communes, une demande de crédits additionnels et élevés. En attendant, le ministère de l'Air ne reste pas inactif et on annonce ce soir\nqu'il a décidé de se rendre acquéreur de plus de seize hectares de terrain à Cran fie Id (comté de Bedford) pour y construire une station aérienne et ren forcer la ligne de défense de la métro pole. La nouvelle station sera aména gée pour contenir trois escadrilles au complet. Les travaux tant pour la pré paration du site que pour l'érection des aérodromes commenceront à la fin de juin et se poursuivront durant tout l'automne. Signalons Incidemment qu'un com muniqué publié aujourd'hui par le ministère de l'Air notifie aux aviateurs britanniques que le gouvernement du Reich lui a signalé de nombreuses infractions aux règlements allemands récemment commis par des pilotes anglais survolant ses territoires et avertit lesditg pilotes qu'en cas de ré cidive des mesures rigoureuses seront : prises contre eux par* les autorités in téressées. Le communiqué insiste pour que les pilotes britanniques qui se disposent à voler à l'étranger étudient sérieuse ment au préalable les règlements en vigueur dans les pays qu'ils ont l'in tention de visiter.\nLE DEMENTI DE LA REICHSWEHR Berlin, 27 avril (dép. Havas.) Au ministère de la Relchswehr, on dément officiellement que l'Allemagne ait entrepris la construction de sous marins. Jusqu'lci, rien n'a été changé au programme de construction naval qui avait été prévu à longue échéance.\nNERVOSITÉ DE LA PRESSE ALLEMANDE Berlin, 27 avril (dép. Petit Parisien.) Les journaux allemands témoignent d'une nervosité croissante devant les informations qu'ils sont obligés de pu blier en provenance d'Angleterre. Les soldats de Hitler qui rédigent, les pa piers politiques se confinent dans un genre exclusif, celui de la réédition. Le Livre Blanc britannique, les déci sions de Stresa, le verdict de Genève, et, ces jours derniers, l'article de M. Rarosay Macdonald dans l'organe News Letters constituent autant de ca tastrophes diplomatiques devant les quelles la presse allemande ne sait que ressasser la même argumentation, à savoir que l'Allemagne est seule à avoir ; raison et que les pays étrangers lui prêtent des intentions belliqueuses qu'elle n'a pas. M. Macdonald est particulièrement critiqué par les journaux allemands, les quels n'arrivent pas à dissimuler leur déception d'entendre la politique alle mande condamnée par le ministre an glais que la diplomatie germanique avait jusqu'ici classé parmi ses auxi liaires. La Gazette de Francfort, dans un long article, dit son fait au premier mi nistre britannique et demande dans la situation actuelle sur quoi il serait pos sible de négocier.\nLES ETATS-UNIS VONT CONSACRER PRES DE Î5 MILLIARDS DE FRANCS A LEUR DEFENSE NATIONALE Washington, 27 avril (dép. Havas). La Chambre a voté et envoyé au Sénat le plus Important budget de la marine du temps de paix : 460 mil lions de dollars. Avec un budget de guerre de 400 mil lions et un budget naval de 460 mil lions de dollars, les Etats-Unis consa creront près d'un milliard de dollars à la défense nationale. Le projet voté hier prévoit notam ment la mise en cale de 24 navires, la construction de 555 avions, dont 273 nouveaux, le reste remplaçant des appareils périmés ; la nomination de 2.677 nouveaux officiers, le total étant porté à 8.176; de 9.000 nouveaux hom mes d'équipage, soit un total de 93.500, et de 51 nouveaux officiers d'in fanterie de marine, aoit un total de 1.074. Soixante-dix mille dollars sont desti nés à la construction d'un petit diri geable rigide.\nC'est la presse confessionnelle que vise au premier chef le nouveau statut des journaux du Reich -■\nBerlin, 27 avril (dépêche Havas). La presse confessionnelle, catholique ou protestante, sera supprimée en Allemagne dans un délai de trois mois. Cette prescription des nouvelles ordonnances sur la presse ne concerne, ii est vrai, que les quotidiens. Les pério diques exclusivement religieux et ne traitant pas de questions politiques ne sont pas touchés. M. Alfred Rosenberg, rédacteur en chef du Vœikischer Beobachter, con firme cette interprétation dans un arti cle qu'il publie dans le grand journal national socialiste- Il laisse entendre que ce sont surtout les journaux catho liques qui sont visés. Ceux-ci sont accu sés de maintenir la tradition du catho licisme politique, représentée autrefois par le parti du centre. M. Alfred Rosen berg déclare que les nouvelles ordon nances, contrairement à ce qu'on pour rait croire à l'étranger, ne restreignent pas la liberté d'opinion. Elles la garan tissent, au contraire, au aens national socialiste du mot. En effet, selon le rédacteur en chef du Vcelkischer Beo bachter, les prescriptions nouvelles rendent la presse allemande indépen dante de toute collusion d'intérêts par ticuliers ou collectifs. Seul l'Etat ou le parti national socialiste, qui supporte l'Etat, aura le droit de posséder des journaux. La nouvelle ordonnance supprime entièrement dans le journalisme alle mand la société anonyme. Derrière le journal il y aura toujours un éditeur connu et personnellement responsable. Les prescriptions sévères exigeant pour les journalistes et pour les éditeurs de journaux la pureté de l'ascendance aryenne jusqu'en 1800, ont pour but, explique le philosophe officiel du parti national socialiste, d'éliminer les der nières traces d'lnfiltration juive dans l'opinion allemande.\nDOULOUREUSE SURPRISE AU VATICAN Cité du Vatican. 27 avril (d. Bavas.) La nouvelle loi allemande sur la presse a produit au Vatican une dou loureuse surprise. On croit savoir cependant qu'aucune protestation n'a été présentée à Berlin, mais on peut penser qu'une démarche officielle sera faite de la part du Saint-Siège.\nLE METRO DE MOSCOU SERA OUVERT LE 15 MAI\nMoscou, 27 avril (dép. Petit Pariaient.) Le conseil des commissaires du peu ple, après avoir entendu le rapport de la commission spéciale, a décidé d'ou vrir le métro de Moscou au public le 15 mai. Plusieurs milliers de personnes, en particulier le corps diplomatique, l'ont déjà visité sur invitations spéciales. La plupart des diplomates ont fait connaître dans la presse l'excellente impression qu« leur a laissée cette visite au métro moscovite, qui est probable ment le plue luxueux du monde.\nLa Suisse répond à la note allemande\nBerlin, 27 avril ( dép. Bavas.) La réponse du gouvernement suisse à la note allemande du 15 avril dan* l'affaire de l'enlèvement du journaliste allemand Berthold Jakob a été remise aujourd'hui par M, Paul Dinichert, mi nistre de Suisse à Berlin, au secrétaire d'Etat von Bulow, en remplacement du baron Constantin von Neurath, mi nistre des Affaires étrangères du Reich. Le texte de ce document n'est pa/a encore publié mais on souligne dans les milieux suisses la grande Impor tance de cette nouvelle démarche. Le gouvernement helvétique réfute les arguments de la note allemande du 15 avril dans laquelle le ministre des Affaires étrangères du Reich s'effor çait de décharger l'Allemagne de toute responsabilité. En présence de l'attitude adoptée par le gouvernement du Reich on croit généralement que la Suieee demandera la convocation du tribunal d'arbitrage prévu par le traité germano-suisse de 1921,\nManifestations d» sympathie à Florence en l'honneur de M. Mallarmé\nFlorence, 27 avril (dép. Havas.) Lea deux dernières journées de M. André Mallarmé ont donné lieu à di verse» manifestations de sympathie de la part des autorités locales, de divers groupements, et de la population. Le ministre a d'abord, sur la de mande du podestat qui lui a fait les honneurs, visité une école munie de toua les derniers perfectionnements et sur le fonctionnement de laquelle il s'est fait donner de longs détails. Les visites ont continué par celle de l'institut françaia où le ministre a pris contact avec l'élite Intellectuelle et nniversitaire de Florence. Le comité Italia-Françia lui a fait les honneurs de son nouveau siège et son président, en exaltant l'union des deux cultures latines l'a remercié de l'in térêt qu'il attache à leur développe ment pour le grand bien de la paix. Le préfet a offert en l'honneur de M. André Mallarmé une grande récep tion au palais Médici3, ou toute l'élite de Florence est venue manifester sa | sympathie au ministre et à l'ambassa ; deur de France, venu de Rome à cette occasion, et aux artistes de l'Opéra qui donnent ce soir leur première re présentation. Le podestat a réuni dans un déjeuner très élégant autour de M. Mallarmé et de ses collaborateurs, les personnalités les plus éminentes de Florence. A son tour le ministre a réuni dans un déjeuner brillant et cordial tous ceux qui lui ont témoigné une sym pathie si spontanée et réservé un ac cueil si empressé au cours de son sé jour. M. André Mallarmé accompagné de M. —ucourt, son chef de cabinet, quit tera Florence demain pour rejoindre Paris.\nAn procès des chefs politiques à Athènes les dépositions s'annoncent favorables aux lieutenants de M. Venizelos\nAthènes, 27 avril. DE NOTES CORRESPONDANT PARTICULIER Au procès de M, Venizelos et autres, après les dépositions des policiers, a commencé aujourd'hui la déposition des hommes politiques. M. CondylJs, par sa déposition au jourd'hui, a contribué sûrement à allé ger la responsabilité des accusés; il a déposé notamment que, selon son avis, M. Venizelos étant autoritaire ne com muniqua pas ses projets séditieux à ses collaborateurs politiques. S'il les leur avait communiqués, ses collaborateurs lui auraient déconseillé la sédition ; ils n'ont donc pas participé à la sédition. L'opposition violente des accusés ne constitue pas une preuve de leur parti cipation à la sédition. M. Rallia, ministre de l'lntérieur, témoin important, déposa entre Aiitres qu'il considère que les chefs politiques accusés ne sont pas responsables.\nM. BATOLOV REDEVIENDRAIT MINISTRE DE BULGARIE A PARIS\nSofia, 27 avril (dép. Petit Parisien) Selon des renseignements de bonne source ,l'ancien ministre des Affaires étrangères, M. Batoloff, reviendrait re présenter son pays à Paris, l'actuel mi nistre dans la capitale française rece vant un autre poste, probablement Lon dres,\nLE REICH OFFRE UN CHATEAU AU MARECHAL MACKENSEN\nBerlin, 27 avril (dép. Information.) Le gouvernement allemand a décidé de faire don au maréchal Mackensen. d'un château et d'une vaste propriété situés près de Prenzlau, dans le Meck lembourg. Les travaux de restauration du châ teau sont actuellement en cours. On sait que la maréchal Mackensen est un ds plus anciens sympathisants du mouvement hitlérien.\nLe D r Steidle est gravement malade\nVienne, 27 avril (dép. Bud+Est.) Le D r Steldle, ancien chef de la Heimwehr du Tyrol, actuellement consul général d'Autriche à Tri este, a été transporté à l'hôpital dans un état très grave.\nLee cinq jumelles canadiennes seront richement dotées\nNorth Bay (Ontario), 27 avril (d. Hav.) Une existence exempte de tous soucis semble être promise aux cinq filles de Mme Dionne, la Canadienne française, si l'on considère le chiffre qu'atteint déjà la fortune des célèbres quintu plées. M. Valin, le solicltor chargé des Inté rêts des anciens tuteurs, a révélé aujourd'hui que les sommes provenant des engagements et des cadeaux en voyés sous les formée les plus diverses atteignent le total de 161.000 dollars, aoit plus de 30.000 dollars pour chacune des fillettes.\nLES MOUVEMENTS « ROUGES » AU YUNNAN\nLe ministère des Colonies communi que la note suivante : Des informations reçues par le minis tère des Colonies 31 résulte que l'armée rouge, poursuivie par les troupes gou vernementales de la Chine du Sud, se rait composée d'environ 15.000 hommes et se trouverait actuellement au Yun nan. L'armée rouge serait presque encer clée par les troupes régulières qui cherchent à progresser vers le nord pour gagner le Sé-Tchouen. Cette situation ne fait apparaître pour le moment aucun danger pour la frontière Indochinois® et la voie ferrée du Tunnan, d'ailleurs toutes Us précau tions de sécurité ont été .prises.\nGabriel Soclay a été mis en présence ' des témoins qui ont dit avoir vu, le ' vendredi saint 19 avril, entre 15 h. 30 | et 16 h, 30, un jeune homme tête nue, vêtu de gris, entraîner par la main une | fillette blonde. Ces témoine sont : M. René Dlmey, trente-cinq ans, manœuvre, demeurant . cour des Trois-Rois ; Mme Broyart, , vingt-neuf ans, boulevard Thiers ; : Mlle Elisabeth Geoffroy, rue Victor- Delamarne ; M. André Richard, dix huit ans, épicier, rue de Combles ; ! Mme Didier, 29, rue Anne - Marie ; | Mme Reuillarl, vingt-cinq ans, rue Anne-Marie ; M, Rémy, cinquante-neuf ; a ne, 18, rue Camille - Flammarion ; ; M. Charles Simonnot, cinquante - deux ans, retraité, rue Emile-Zola ; M, Bre : ton, ouvrier peintre. < Lirrci-ssut l'uiutia ! » 1 h, 55, La porte de la prison s'ou- ■ vre et voicî qu'apparaît Soclay encadré ! I de deux gendarmes. Plusieurs centaines : de personnes massées devant la porte ! crient : « A mort! A mort! Livrez-nouß l'assassin ! » Soclay ne sourcille pas. Il prend place avec ses deux gardiens ! dans une torpédo qui précède une autre , auto bondée de reporters et de photo graphes montés jusque sur le marche pied et qui accompagne jusqu'au palais de justice la voiture de l'inculpé. Là nul cri hostile ne monte de la foule , qui attend. Très calme, Soclay gravit les marches de l'escalier en haut du quel l'attendent ses deux défenseurs. M™ Gaston Gérard, de Dijon, et André Mialon» de Chaumont. Tandis que Soclay est conduit dans une salle du palais, M. Macerelle gref fier du juge d'instruction, procède à l'appel des témoins et les conduit dans la chambre d'attente. Le premier témoin introduit dans le cabinet de M. Normand, juge d'instruo tion, est M. Dimey. Chargé par le pro priétaire de l'immeuble habité, boule vard Thiers, par le commandant Mares cot, de faire des réparations, le témoin s'apprêtait, le 19 avril, vers 15 h. 30, à entrer dans la cour de la maison lorsque la porte donnant accès à la rue Carrière-Roui eau s'ouvrit devant lui el livra passage à un individu qui sortit précipitamment, entraînant avec lui une petite fille. M, Dimey a dévisagé l'individu, mais présenté à Soclay il déclare ne pas pouvoir l'identifier, bien qu'il y eût une certaine ressemblance avec Gabriel Soclay. Celui-ci réplique qu'il n'est pas passé dans la rue de la Carrière-Rouleau le vendredi saint- Second témoin, Mme Broyart vit vers 15 h. 40, rue Carrière-Rouleau, un jeune homme accompagné d'une fillette blonde. Il portait un complet grie et une chemise bleu pâle. Il était tête ' nue. Mise en présence de Soclay, Mme Broyart le reconnaît formelle ment, Elle précise qu'elle avait remar qué que ce jeune homme était atteint d'un commencement de calvitie et que son pantalon tombait en accordéon sur ses chaussures- Soclay conteste ce témoignage. Il dit qu'il prenait grand soin du pli de son pantalon et il con teste les dires de Mme Broyart, qui les maintient. Mlle Elisabeth Geoffroy est un témoin accablant pour Soclay. Le 19 avril, à 16 h. 5, en face de la prison du Val- Barizien, elle vit arriver un individu que suivait une fillette aux cheveux blonds frisés. Ils marchaient lente ment, et lorsqu'elle passa près d'eux, elle entendit l'enfant dire : « Tu sais, j'ai encore un petit frère à la maison. » Ce jeune homme, dit Mlle Geoffroy, était nu-tête; il était un peu chauve et portait un complet gris. Elle a très bien reconnu cet individu qui était venu trois jours auparavant dans le magasin de quincaillerie que tiennent ses parents, rue Victalre-de-la-Marne, pour acheter un bocal à fuite. Durant sa longue station. Mile Geoffroy l'avait bien regardé. Elle affirme absolument que c'est bien Soclay. Celui-ci ne conteste pas l'achat du bocal, mais il nie être passé près de la maison d'arrêt. A l'heure indiquée, il consommait au Bar espagnol, place de l'Hôtel -de - Ville, à Chaumont. Mais Mlle Geoffroy, très catégorique, main tient sa déposition. Mme Didier, étant chez elle le 19 avril, vit, par sa fenêtre donnant sur la rue, passer le jeune homme au complet gris clair. Il tenait par la main une fillette blonde. Mme Didier remarqua ensuite que l'individu avait les cheveux blonds rejetés en arrière et portait un veston droit accroché par un bouton. Dès le lendemain, au commissariat de police de Chaumont, elle reconnut Soclay, Nouvelle protestation de celui-ci qui, à ce moment, dit-il, était dans un café de la place de l'Hôtel-de-Vilte où 11 buvait du vin blanc. Mme Reuillart, elle aussi, a vu le 19 avril, vers 16 heures, un individu donnant la main â une fillette blonde. Elle es trouvait devant sa porte, à moins de vingt mètres, mais en la voyant l'homme fit demi-tour.. Confron tée avec Soclay peu après son arresta tion, elle lui trouva une certaine res cpmrhlance avec le ravisseur. Cet après midi, devant le magistrat instructeur, elle se montre tout aussi réticente, M. Joseph Rémy a vu Soclay s'éloigner avec une fillette dans le bois en direc tion du Val-Barizien, mais il n'a pu fournir de renseignement sur le per sonnage. Le juge d'instruction a re noncé à le confronter avec Soclay. M. Charles Simonnot, conseiller mu nicipal à Chaumont, est ensuite en tendu. Le 19 avril, à 16 heures, tra vaillant dans son jardin, 31 aperçut l'homme au complet gris escorté d'une fillette qui entrait dans une impasse sans issue, d'où 11 ressortit pour pren dre la rue du Val-Aone-Marie, Il dévi sagea bien l'homme qui passait près de lui et qui se montrait fort empregsé auprès de la fillette. Tous deux se diri gèrent vers le bois de sapins conduisant vers la Suize. Confronté avec Soclay le jour de son arrestation, il le reconnut sans aucune hésitation comme il le re connaît encore formellement aujour d'hui. Soclay. Vous vous trompez. C'est peut-être un individu qui me ressemble car j'ai un sosie. Je ne suis pas allé dans la rue du Val-Anne-Marie que je ne connais pas. Neuvième et dernier témoin, M. Bre- 1 ton, que son travail avait appelé rue du Val-Barizicn, vers 16 heures, vit paeser un jeune homme, tête nue, vêtu de grie, les jambes légèrement arquées. Une petite fille le suivait docilement, J'ai reconnu Soclay à la police. Je le reconnais encore aujourd'hui. Je l'avais d'ailleurs déjà vu chez mon frère où il est venu faire réparer «a moto. Soclay proteste et riposte qu'il n'a pas les jambes arquéee. S'il a mené sa moto à réparer au garage Breton, il n'y a jamais rencontré le témoin. Au surplus, Gabriel Soolay est certain qu'il n'est pas passé dans la rue du Val-Barizicn, vers 16 heures, car à ce moment il était au bar Espagnol. Après ces dépositions la culpabilité de Gabriel Soclay paraît plus certaine, mais en dépit de toutes les charges qui pèsent sur lui. Il garde un calme déconcertant. L'emploi du temps de Soclay A 20 h. 30, Soclay et ces deux défen seurs pénètrent à nouveau dans le\nSUITE DE LA PREMIÈRE PAGE\ncabinet de M. Normand, qui faire subir «ur-le-ohamp, à l'inculpé, un Interrogatoire sur le fond. Le prévenu est invité à s'expliquer sur l'emploi de son tempe dane la journée du 19 avril. Vêtu d'un veaton gris, d'un pantalon à rayures foncées, coiffé d'un béret basque, chaussé de souliers montante noire, Soclay déclare que, voulant pro fiter de cette journée ensoleillée, il décida d'aller «e promener. Il sort vers 12 h. 30, se dirige vers la place de l'Hô tel-de-Vilîe, flâne en ville, entre à J 3 h. 30 au bar Espagnol. Il en ressort une heure plus tard, se promène à nouveau en ville jusqu'à 15 heures, va ensuite au square Fhillppe-Lebon, place de la Gare, Comme 11 vient d'acheter une motocyclette, il s'intéresse aux mo tos qui passent et reste vingt minutes à cet endroit, puis il dirige ses pas vers la gare, revient place de I'Hôtel-de-Vile et va consommer à nouveau au bar. Il est 15 h. 45. En sortant II retourne encore au square de la Gare, s'y asseoit une di zaine de minutes, puis se rend au via duc par la route nationale. Une pre mière fois Soclay passe sous le viaduc, descend et empreinte la route de Chà tillon-sur-Selne. Il fait demi-tour et maintenant prend les arcades du via duc. Il est alors, selon lui, 13 heures. Il revient encore sur ses pas, se re trouve à nouveau sur la route nationale et descend dans la vallée de la Suize le long d'un sentier escarpé qui borde le viaduc. Il gagne un chemin empierré, fait trois cents mètres, rencontre,dit-il, un chemineau cueillant de la salade dans un pré, puis estimant qu'il est tard décide de rentrer à Chaumont. Il est alors interpellé par des gardes mo biles à bicyclette qui lui demandent s'il n'a rencontré personne. On le laisse libre et il revient en ville en emprun tant le même itinéraire qu'à l'aller. Il va passer boulevard Thiers devant le domicile du commandant Marescot lors qu'un garde mobiie le reconnaît et lui dit : « Je vous al déjà rencontré tout à l'heure au viaduc. » L'inculpé le reconnaît sans difficulté, montre ses papiers, puis tranquillement rentre se coucher. Le lendemain il va faire un tour au marché, déjeune dane un restaurant et est arrêté l'après midi, Soclay a fait ce long récit sans se départir d'un calme absolu, comme s'il déposait à titre de témoin dans l'ins truction d'une affaire à laquelle il serait tout à fait étranger. Le prochain interrogatoire de l'in culpé aura lieti jeudi ou vendredi.\nA LA TOMBE DU SOLDAT INCONNU\nI La cérémonie de la Flamme à l'Arc de Triomphe a revêtu hier, comme il en sera désormais chaque samedi, un éclat particulier. Les_ délégations de l'Union nationale des évadés de guerre et des amicales des anciens combat tants des 1\" , 172*, 272* et 283* R, I, et du 73* S. ï. T. se rassemblèrent vers 18 heures dans les Champs-Elysées, à hauteur de l'avenue George-V. Au nom bre d'un millier environ, les anciens combattants, précédée de leurs dra peaux déployés, montèrent vers l'Arc de Triomphe en chantant la Marseil laise, salués par les cris de c Vive la France I » poussés par la foule qui les attendait. Devant la dalle sacrée, une gerbe de fleurs fut déposée; les drapeaux s'in clinèrent, et, tandis que retentissait la sonnerie de clairon, M. Gabriel Boissy accomplissait le geste symbolique. La cérémonie terminée, les anciens combattants, après avoir chanté une dernière fois ta Marseillaise, défilèrent lentement devant œ tombeau et se sé parèrent.\nFedor Chaliaplne, malade, au Havre\nLe Havre, 27 avril (dép. Radio.) Pàr le paquebot Paris, est arrivé ce matin, au Havre, M. Fedor Chaliaplne. venant des Etats-Unie. Le grand artiste n'a pu gagner Paris par le train transatlantique, par suite de «on état de santé. Atteint, en effet, de la grippe, il a dû être transporté dans un hôtel du Havre, en voiture d'ambulance.\nVoyage de propagande révolutionnaire d'instituteurs et d'étudiants\nA la Patine, devant le monument aux victime* du coup d'Etat de 1851, il* chantent P « Internationale » Moulins, 27 avril (dép. Petit Parisien). Un autobus transportant une tren taine de personnes chantant des hymnes révolutionnaires et une voiture do tourisme s'arrêtèrent à la Palisse, A leur descente des deux voitures, ornées de drapeaux rouges, les voya geurs se formèrent en cortège et, pré cédés de leurs emblèmes, se rendirent devant le monument aux victimes du coup d'Etat de 185 L Un des assistants prononça un. discours révolutionnaire qui fut suivi de l'lnternationale, chan tée en chœur. M. Vazon, sous-préfet, sous les fenê tres duquel se déroulait cette manifes tation, avisa la gendarmerie, maie les deux voitures étaient parties quand les gendarmes arrivèrent. Le sous-pré fet et les gendarmes se lancèrent à leur poursuite et les rejoignirent au Breuil. Les drapeaux rouges furent enlevés. On constata que les manifes tants étalent des instituteurs, des maî tres d'internat et des étudiants âgés de vingt-quatre à vingt-cinq ans. lia déclarèrent être originaires du Calva dos, d'Eure-et-Loire et être en voyage de tourisme et de propagande.\nLe congrès des cheminots de France\nAu cours de sa séance d'hier, le congrès de la Fédération des syndicats profession nels des cheminots de France, qui tient ses assises à la Maison du peuple, rua Hermel, a abordé l'étude des rapports moral et fi nancier. Après quoi les congressistes se ! réunirent & un banquet qui eut lieu rue Cadet. Dans le courant de l'après-midi, après la discussion dès conclusions dos commis sions, eut lieu la réunion du conseil fédéral. Les congressistes assistèrent dans la Soirée à une représentation, théâtrale.\nLe ministre des Pensions chez les anciens journalistes du front\nL'Amicale des anciens journalistes du front a donné hier, au restaurant du Pavillon, rue de l'Echiquier, son grand dîner annuel M. Ri vol le t, ministre des Pensions, présidait, entouré de MM, Henri Zislin. président de l'Association ; Péli cier, chef du cabinet du ministre ; Volvey, président des anciens prisonniers de guerre ; Romain Coolus. de la C. T. I. •; Pierre Ladoué, Jo Ginesty, José Germain, des écrivains combattants. Morau-Vau thfer. Au Champagne, des toasts fort applau dis furent portés par MM, Ziplfa et\" José Germain et le ministre, dans une allocu tion très cordiale» rendit hommage aux journalistes du front « animateurs des poilu» dan» la tranchée », et les félicita de l'édition prochaine de l'anthologie de la pressé du front.\nLe congrès des étudiants s'est prononcé à l'unanimité sur la question des étrangers\nTours, 27 avril (dép. Havas), Le débat sur la question des étran gers, au congrès national des étudiants s'est terminé par le vote à l'unanimité d'une résolution présentée par M. Bau mann, de Strasbourg, et disant notam ment : 1\" Qu'une première inscription ne pourra être prise par un étranger en vue de l'obtention du diplôme d'Etat de docteur en médecine s'il n'est muni des deux parties du baccalauréat de l'en seignement secondaire classique ; des certificats d'études physiques, chimiques et biologiques ; aucune équivalence ne sera admise à quelque titre que ce soit ; 2\" aucune transformation d'un diplôme d'université ou d'un diplôme étranger en un diplôme d'Etat français ne pourra être opérée ; 3\" le diplôme d'Etat ne pourra être conféré aux naturalisés que s'ils ont accompli les obligations du service militaire actif • 4° au cas où l'étudiant étranger aurait satisfait aux obligations du service actif, le diplôme ne pourra lui être conféré Su'après un délai de cinq ang après la ate de soutenance de sa thèse • 5\" en cas d'inaptitude reconnue régulièrement par les conseils de révision ou d'inac complissement des obligations du ser vice militaire, pour quelque cause que ce soit, le diplôme d'Etat ne pourra être conféré qu'après un délai de sept ans après la date de soutenance de la thèse; 6° ces dispositions seront également ap plicables aux médecins, pharmaciens, chirurgiens, dentistes et vétérinaires et d'une façon générale à person nel exerçant une profession libérale qui ne tombe pas sous l'application des dis positions de la loi Dommange. Enfin, le congrès demande aux pou voirs publics une action énergique et la mise à l'étude immédiate d'un projet de loi en ce sens. Sur la proposition de M. Faivre, de Tours, l'assemblée a exprimé le vœu que le délai d'assimilation soit porté à dix ans et qu'en aucun cas lès étu diants étrangers ne pourront obtenir dans les hôpitaux des postes d'externes ou d'internes qu'en surnombre et sans rémunération. Le congrès a procédé ensuite à l'élec tion d'une vice-présidente de l'Union nationale des étudiants. Son choix s'est j porté eur Mlle Jacquier, de Grenoble. Cet après-midi, les congressistes ont été les hôtea de la municipalité de Chi non.\nM. Mussolini préside la fondation symbolique d'une nouvelle cité\nRome, 27 avril (dép. Petit Parisien.) Ce mafctb, le duce, chef du gouver nement et ministre de l'Aéronautique, a inauguré un nouveau centre expéri mental construit près du champ d'avia tion de Monte-Celio. La cérémonie, à la fois austère et solennelle, a revêtu un caractère essentiellement militaire. Le duce était suivi de tous les mem bres du gouvernement, des dignitaires du parti et de l'armée, ainsi que des membres du corps diplomatique et des attachés militaires étrangers qui ont déposé une gerbe de fleurs sur le monument du général Âlessandro Gui donl.\nDERNIERES NOUVELLES SPORTIVES\nLA BOXE AU CENTRAL S. C. Hier soir, au cours de la réunion pugilietique qui s'est déroulée au Cen tral Sporting Club, Pancho Martinez a été déclaré vainqueur aux points, en dix reprises, de Joé Parlais.\nQuatre cambriolages nocturnes\nL'activité des cambrioleurs s'est ma nifestée particulièrement, l'autre nuit, aux dépens des commerçants. C'est ainai qu'au numéro 5, boulevard de la Chapelle, faisant d'une pierre deux coupa, lea malfaiteurs ont visité l'imprimerie de M. Roger Morlna et le magasin de fournitures pour chaus sures de M. Dailloux, faisant _ main basse sur le contenu, non encore évalué, du coffre-fort du premier et sur 3.000 francs trouvés dans un tiroir de bureau du second. Vers 3 h. 30 du matin, M. Boutsé Samarine, fourreur, 273, faubourg Saint- Antoine, apprenait par des voisins que des Individus sortant de son magasin venaient de prendre la fuite dans un taxi rouge. Le commerçant constata qu'il lui manquait six renards argentés d'une valeur de 6.000 francs., Enfin, un peu plus tard, vers 4 heures, un certain nombre de ballots de tissus dont on ignore encore la valeur disparaissaient des magasins du deuxième étage de la maison Fernand Cohen, 142, rue Mont martre.\nLES ACCIDENTS DE LA ROUTE\nCollision d'autos en forêt de Fontainebleau M. Georges Masse, architecte, file du maire de Fougues, ancien ministre, demeurant à Paris, 19. rue de Prony, se rendait en automobile dans la Niè vre, accompagné de sa femme et de Mme Sabatier. 14, rue des Princes, à Boulogne-sur-Seine. Comme ti arrivait près du carrefour du Grand-Veneur, en forêt de Fontainebleau, il entra en col lision avec une autre voiture conduite par M. Léon Binet, docteur au Raincy. Dans le choc, Mme Massé fut griève ment blessée au visage ; Mme Sabatier eut le thorax défoncé. Elle a été con duite à l'hôpital de Fontainebleau.\nLE BANQUET DE LA SOCIETE DU CHEVAL D'ATTELAGE\nLa Société du cheval d'attelage a fêté hier le 25* anniversaire de sa fondation au cours d'un banquet â.Lutetia, que prési dait M. Depierre, inspecteur général des haras, délégué du ministre de l'Agricul ture. Des discours traitant de l'utilisation ra tionnelle du cheval furent prononcés par M. Edouard Darly, président de la so ciété : le général Mariaux, M. d'Andlgné, le général Bloch. MM. Chlriboga et De pierre, qui félicita les dirigeants de la société de la tâche accomplie dans l'lnté rêt dé l'attelage chevalin. Des pris officiels, dont huit médailles du ministère de l'Agriculture, furent dé cernés aux lauréats de la société ainsi que de nombreuses récompenses aux anciens serviteurs des maisons de commerce mem bres de la société. Un bal animé clôtura la soirée.\nMARCHÉS ÉTRANGERS\nNtic-Yorlt, 27 avril. L'ignorance des prochaines mesures que prendra le gou vernement h l'égard de l'argent a provo qué une pression sur les minières qui a entrainé l'incertitude du marché. L'ouverture s'est faite Irrégulière et la séance a présenté peu d'lntérêt. Cependant que la confusion en ce qui concerne l'avenir de l'argent tendait à refroidir l'enthousiasma des haussiers, des personnes autorisées ont estimé que la pléthore de fonds inemployés a été le fac teur primordial de la haussé récente. Les pertes ont atteint deux dollars et la clôture a été alourdis.\nFAITS DIVERS\nPARIS\nManifestation «le sympathie Au cours d'une réunion intime, les gra dés et gardiens de la paix du XIX» arron dissement (brigade B> ont offert un objet d'art à leur collègue Georges Parisey, promu brigadier au XVIII* arrondissement. Deux désespérées On a retiré de ta. Seine, hier, quai d'Au teuH, les cadavres de deux femmes. La première paraissait âgée de cinquante-cinq an», pauvrement vêtue d'une jupe et d'un manteau noir*, chaussée de pantouffes noi res. La seconde pouvait avoir sotxsfite-einq ans, taille 1 m. 65, cheveux blancs, vêtue de deux manteaux, l'un de pilou, l'autre de peluche noire. Elle portait en outre Sur le manteau une broche en verroterie en forme de croissant. Lea corps ont été envoyés A 1 institut médico-légal. Accident de le rue Rue du Faubourg-saint-Martin. M. Ju lien Chrétien, âgé de vingt-deux ans, de meurant 36, rue Rîquet, qui circulait A bicyclette, est renversé par un camion et meurt à Lariboisière.\nUn. morceau de pierre a'étant détaché du ralte d'une maison, 49, rue de Paradis, a blessé A la poitrine une jeune fille qui a reçu des soins à Larlboiaifere.\nSEINE Une femme de ménage i avait cambriolé deux de ses patronnes Les inspecteurs Papal et Poncelet, du commissariat de Puteaux ont arrêté, après une Langue enquête, une femme de ménage, Germaine Monoch, vingt-sept ans, et son amant Fernand Kuhn, trente-huit ans. 6, rue du Bac, à Surasnes, Au mois d'août dernier, profitant que deux de ses patronnes, demeurant 13 et 15, avenue de la Conférence, étalent en vacan _Germaine Monod et son ami avaient déménagé et vendu une partie des mobilier». Le couple a été mis * la disposition du parquet par M, Turpault, commissaire de police. Une piqûre d'arête de poison a des suites mortelles Au cours de son travail!, M, Georges Rolland, âgé de quarante et un ans, camionneur au service d'un marchand de poissons, 1, rue du Marché. & Mont rouge, se piqua, voici une dizaine de Jours, à un doigt, accidentellement, avec, pense-t-on, une arête de poisson. La « blessure >, qui, tout d'abord, avait paru insignifiante, s'envenima et, hier, le malheureux décéda, en dépit des soins qui lui avaient été pro digués. Les accidents de la rue Un cycliste, M. Henri Hainelng, cin quante-six ans, boulanger, 10, rue des Acacias, à. Aulnay-sous-Bois, a été heurté par une auto et tué sur le coup alors au il circulait avenue Gallieni, à Bondy, Boulevard BJneau, à Levailols-Perret, un motocycliste. M. Jean Gulltard, vingt six ans, 39. boulevard de la République, a la Garenne-Colombes, est entré en colli sion avec une auto. Atteint de contusions multiples 1! a été admis à l'hôpital Beeujon dans un état grave. Renversé il y a quelques jours près de son domicile, par une auto. M. Gustave Leveau, quarante-six ans. chauffeur, 82, avenue Jean-Jaurès, A Pantin, est mort à l'hûpdtal Saint-Louis. D'autre part, M. Paul Martin, quatre» vingt un ans, renversé par une auto ave nue GaJliéni, à JBondy, a succombé égale ment à l'hôpital Tenon.\nDeux matcbea de football comptant pour la Coupe Lecont© seront disputé,* au jourd'hui, à Char entonn eau, au stade de l'avenue Gambetta : à 14 h. 30. A.S. Ami cale contre S.O. Est ; à 16 h, 15, 3.0. Est contre C, A. XIV e ; en lever de rideau, rencontre entre les équipes minimes du S.O, Est et de I'A.S.A. On a retiré du canal, à Saint-Denis, près de la gare Carrée, le cadavre d'un nouveau-né semblant avoir vécu quelques jours et portant une bleseure au nez. Lre petit cadavre a été transporté à l'lnstitut médico-légal et M. Roches a ouvert une enquête.\nLES CONGRÈS\nProviseurs et directrice* de lycées L'Amicale des proviseurs et directrice» de Lycée* a tenu son congrès annuel au lycée Condorcet. L'assemblée s'est occu 6ée des questions suivantes ; sirapliflca on des écritures administratives, recrute ment du personnel agréé (surveMlanUi d'internat, secrétaires-dactylographes, agents, concours des écoles normales, cer tificats d'études, etc.). Le bureau constitué pour 1935-1936 com prend : M. Abry (Condorcet), président l secrétaire général. M. Paucot (Orléans) s trésorlfere, Mme Jourdan, directrice hono raire. Les école* maternelle* Le conseil d'administration de l'Associa tion générale des Institutrices des écolt» materne Mes et des classes enfantines de France et des Colonies s'est réuni à Paris. Après approbation du rapport moral l'as semblée s'est occupée du maintien éventuel dans ces écoles des enfants de six à sept ans et du programme du congrès des œu vres sociales qui se tiendra à Rouen en juillet. L'Union nationale des membre* de renseignement publie A la salle du musée Decaen. quai de Conti, s'est tenu hier l'assemblée générait annuelle de l'Union nationale do* membres de» quatre ordres de l'enseignement public, que présidait M. Chevalier, doyen de la faculté des lettres d« Grenoble. Après l'allocution présidentielle, l'assemblée a approuvé le rapport moral et le compte rendu financier, La plus grande partie de» deux séances a été consacrée à la discus sion des rapports rédigés par MM. Edouard Le Roy, professeur au Collège de France» et Laulan, professeur AU lycée de Bordeaux, sur la neutralité scolaire, du point de vue des idées et du point de vue des falls. La discussion a été close par l'adoption, à l'unanimité, d'une motion exposant la doc trine de l'union nationale sur cette grave question.\nL'inauguration de l'Exposition de Bruxelles\nHier a eu lieu, en présence des auto rités beiges, l'inauguration de cette grande manifestation. Le public admis à pénétrer dans l'en ceinte de l'exposition a été émerveillé de sa splendeur, et a pu constater l'effort consacré par la Maison de Ricqïès qui a construit un ravi séant pavillon où la dégustation des produite à la menthe Hicqlès est offerte gra cieusement à tous les visiteurs. Visitez le Pavillon Ricqlès si vous allez à Bruxelles !\nSoclay est interrogé et confronté avec les témoins\n38-4-35\nLE PETIT PARISIEN\nMAISON FONDÉE EN Itlo Ets LUCIEN WEIL & 0° {S. A. Capital 9.000.000 fr.l e, rM dm TtiorJ»r.y - PARIS (3*> MONNAIES D OB MONNAIES D'ARGENT, «ta : ECONOMIE SERIEUSE\n","M. Herriot poursuit : Et voilà la première vérité que le parti radical et radical socialiste entend affirmer. Et cette vérité se rattache à l'ensemble de notre doctrine puisque, je l'ai dit pour ma part maintes fois, îe caractère essentiel de notre parti est de vouloir arracher la politique à tous les dogmatisme» en lui donnant la science pour guide et la justice pour but. A cette vérité nous, radicaux et ra dicaux socialistes, nous nous sommes conformés. Noue avon3 voulu prouver au peuple que noua savions discerner se» divers intérêt». Dans une récente réunion, ici même, nous avons donné aux questions municipales toute leur Importance. Cette assemblée a, paralt -11, déçu les amateurs de beaux specta cle», ceux qui assistent à un congrès dans î'é »t d'esprit qui les conduit à une course de taureaux. Mille regrets, nous avons fait œuvre utile, M. le sénateur Serlin a présenté un rapport copieux mais clair, où se ré sume une longue expérience. Les can ditat» y trouveront toue les éléments nécessaires pour établir leurs program mes : travaux publics, organisation des transports en commun, approvisionne ment. hygiène générale et hygiène so ciale, aseistance, enseignement, toute» ces questions y ont été traitées. Il est bien certain par exemple que la com mune e»t désignée pour être le centre de toute cette défenee par l'hygiène que lut confie, au reste, la loi de 1902, On pourra, bien édicter toutes les mesures que l'on voudra contre la propagation de» maladies transmissibles, eur la qua lité de l'eau, sur la lutte contre la tu berculose et les maladies spéciales, sur l'inspection médicale des écoles, eur la salubrité du logement, sur l'améliora tion dea hôpitaux, sur la protection de la mère et de la première enfance, si ces mesures ne sont pas appliquées dans la commune et par la commune, elles ne seront que des abstractions. Pour tout peuple, mais spécialement JJour un peuple ancien comme la France, la bonne administration des communes est un problème de vie ou de mort L'extension des libertés communales C'est la raison qui pousse le parti radical et radical socialiste à procla mer une deuxième vérité à demander non pas seulement le bon usage des libertés actuelles, mais l'extension de ces libertés. Le régime présent impose aux communes françaises des obliga tions écrasantes. Par exemple, elles sont tenues depuis la guerre, du fait d'un arrêté do justice, de subir et de combler le déficit de» compagnies de transport sans avoir la moindre part à leur ges tion. Le gouvernement, le législateur ne pourront se dispenser de remédier aux conséquences Injustes du fameux arrêt de Bordeaux : uns République ne peut socialiser, au détriment de la col lectivité, les déficits de compagnies con cessionnaires en maintenant le carac tère individuel aux bénéfices ou aux droits. Pareillement, l'Etat n'a pas encore accordé aux communes le» libertés dont elles ont besoin pour leur développe ment. Leur gestion financière demeure gênée par un système fiscal archaïque, par une tutelle excessive, par la quasi impossibilité de recourir au crédit pu public auquel elles offriraient cepen dant de sûrs emploi». Le régime dit « des principaux fic tifs » ne peut subsister. Nous ne voyons pas pourquoi l'on s'opposerait à la création de taxes sur la plus-value foncière puisque ces plus-values sont généralement procurées par des amé liorations urbaines fort onéreuses; Il faut faire confiance aux communes. On croit, dans certains services, devoir les suspecter. En vérité, tl n'est pas de contrôle plus sévère que le contrôle directement et constamment observé par des population» qui peuvent appré cier sur place le bien fondé ou le mal fondé de certaines dépenses. Il n'est pas de si modeste édicule dont l'installation ou le déplacement ne donne Heu par fois A des discussions passionnées. Si voua on doutez, lisez le charmant Cio chemcrle de mon concitoyen Gabriel Chevallier. Nous réclamons donc la prompte dis cussion des projet» tendant à l'exten sion des liberté» communales comme celui de M. le sénateur Sari, déposé le 80 mars 1925, et la proposition dé posée le 7 avril 1985, par M. Mendès- France, Mais cela dit, et puisque noue avons fait une large part aux problèmes pure ment communaux, nous ne nions pas que les élections municipales n'aient aussi un caractère politique. C'est la loi qui le veut ainsi puisqu'elle a fait dépendre de ces élections le sort du Sénat, assemblée politique dont l'impor tance n'a cessé de croître dan» la répu blique : J'ai eu l'occasion de m'en apercevoir et je n'en ai pas gardé rancune. En votant le 5 et le 12 mai, les électeur» français prépareront fata lement les toutes prochaines élections sénatoriale». Dans un ordre d'idées encore plue large, comment pourrions-nous oublier que noue devons à la République et à elle seule ce que noua possédons actuel lement de libertés communales ? C'est elle qui nous a donné notre charte, la loi de 1884. La Révolution, les lût» de 1789, avaient esquissé cette création et lui avaient déjà conféré un caractère démocratique : la Constituante s'était même avancée fort loin dans la con fiance qu'elle faisait aux administra tions locales, puisqu'elle leur remettait la perception de l'impôt et le recrute ment de l'armée. C'est l'Empire qui réduit ce» liber tés, peut-être au début un peu tumul tueuses, pour imposer à dee maires, dont 11 avait fait ses agents, la tutelle de se» préfets, tutelle plus dure que | celle des anciens intendant». La Restauration, la monarchie de juillet maintiennent en les atténuant à peine ce» restrictions. Le maire de la loi de 1831 est encore un fonctionnaire. La bourgeoisie censitaire a gardé pour Idéal l'œuvre du Premier Consul. Thiers s'écrie : « En affranchissant\n- SUITE DE LA PREMIÈRE PAGE -\nle» grandes commune», vous détruisez l'unité, vous portez un coup de hache au pied de l'arbre. » Survient la République, la nôtre, la Troisième, celle que nous ne laisserons pas renverser. Après avoir donné aux conseil» géné raux leur rôle et leur liberté, après avoir assuré leur contrôle permanent, même sur le pouvoir central, par la commission départementale, c'est elle qui donne leur statut aux communes. Elle n'y parvient que par une série d'efforts, par les lois successives de 1876, de- 1882, de 1884. Cette dernière est un monument dont l'usage a prouvé la solidité. On a pu critiquer, on peut attaquer le régime parlementaire. La vérité Inscrite dans les faits, c'est que ses créations : lois sur l'enseignement, lois sur les syndicats, lois sur l'assis tance ont résisté à l'épreuve du temps et prouvé par l'expérience leur vertu. Si nous commettions la faute de laisser porter la main sur l'Etat républicain, noua verrions peu à peu la dictature descendre de haut en bas, elle ne sup porterait pas plus que l'Empire et la royauté ne les ont tolérées des libertés locales pouvant entrer en conflit avec elle. Le» élections prochaines seront donc pour noua une excellente occasion de manifester notre foi républicaine, notre volonté de ne pas laisser toucher à une œuvre dont l'enthousiasme révolution naire avait défini le» principes, dont la raison républicaine a fixé les cadres définitifs. La programma républicain Ainsi, noua ne saurions avoir aucun lien électoral ou autre avec ceux qui méconnaissent les lois organiques du régime, avec ceux qui veulent détruire les bases sur lesquelles nous entendons travailler. L'opinion républicaine s'inquiète à bon droit du développement de l'esprit de violence, de ces effractions aux quelles oc s'lngénie à trouver dés excu ses lorsqu'elles ont été découverte» et qu'elles vont être réprimées. Noua défendons la liberté d'associa tion et de réunion, noua voulons que l'on puisse librement critiquer îe Par lement et la République elle-même. J'ai souvent admiré, pour ma part, le spec tacle édifiant que nous offre l'Angle terre lorsqu'on volt, à Londres, dans Hyde Park, les représentants des di verses secte« ou des diverses opinions pratiquer leur propagande sous la pro tection d'une police impassible et tuté laire. Noua voulons la répression de tous les scandales, à condition que l'on ne jette pas un voile sur les méfaits de certains grands seigneurs de la réac tion pour disséquer au scalpel les fautes de ceux qui se réclament de la démo cratie et que la démocratie, au moine, a le courage de condamner. Nous sommes contre la collusion de la politique et de l'argent, à condition qu'une moralité eincère ne se borne pas à dénoncer les petits abus pour sauver les grands. Mais noue n'entendons pas subir les essais d'lntimidation des factieux, l'ex ploitation contre la République d'un sentiment de patriotisme auquel noua nous associons si profondément. C'est à la force publique, et à elle qu'il appartient d'assurer la sûreté publique, expression et gar dienne de !& volonté nationale, elle a le devoir de ne se laisser ni dominer ni défier. Elle doit savoir se montrer rigou reuse quand elle défend la loi. SI l'on organise la mobilisation de la réaction, de quel droit protestera-t-on contre celle de la révolution ? Et pourquoi, lorsqu'on aime son pays, compro mettre un mot et une opération qui doivent conserver, même si, comme je l'espère, on ne doit plus Jamais y recourir, leur caractère solennel et, qu'on me permette ce mot, sacré ? Toute violence doit être réprimée Non, la France ne peut pas, ne doit pa» devenir pour ses fils uc champ clos. Elle a trop souffert, elle souffre trop encore. Je persiste à ne pas com prendre comment, si l'on traque juste ment un trafiquant de cocaïne, oc n'in flige qu'une peine insignifiante au por teur d'une terrible arme moderne, quel que soit son parti. Dans une République digne de ce nom, toute violence doit être réprimée sans pitié. Nous ne réservons pas, d'ailleurs, cee observations pour une seule tendance. Nous ne croyons pas, nous radicaux et radicaux socialistes, que pour lutter contre ceux qui menacent la Républi que ou la paix, Il suffise d'aller dans les rues ou dans les réunions crier : « A bas le fascisme! A bas ïa guerre! » Réduits à ces formules, les problèmes politiques seraient vraiment par trop simplifiés. Nous observons que le fascisme est né et s'est développé là où s'était ins tallé le désordre. Noue observons que de» partis qui se prétendent plus avan cés que nous n'ont su ou n'ont pu oppo ser aucune résistance efficace à la poussée des dictatures et qu'ils s'y sont même ralliés avec une déconcertante facilité, ce qui n'est pas un des faits les moins étonnants ou les moins dan gereux du temps présent. Noua ne saurions donc nous accorder ni avec ceux qui se réclament de l'action révolutionnaire, ni avec ceux qui nient la nécessité d'organiser selon ses besoins la défense nationale. Notre révolution, nous l'avons faite, nous avons même attendu plus d'un demi-siècle pour en recueillir les bien faits. Nous possédons aujourd'hui les cadres nécessaires pour toutes les réformes possibles, pour toutes les évolutions, pour tous les progrès. Nous avons pour garantir l'indépendance de l'Etat et de se» institutions essentielles, comme l'école, une laïcité que nous considérons comme inviolable parce qu'elle protège dans une neutralité Indispensable à maintenir la liberté de conscience Indispensable à garantir. Nos paysans souffrent de la méventa de leurs produits, de la baisse des prix, mais ils savent bien que la République leur a donné l'indépendance et que si elle ne peut pas leur apporter dea solu-\ntion» miraculeuses, c'est elle qui les défendra le mieux par un effort continu. La loi de 1884, sur les syndicats, œuvre d'un républicain sincère et ré fléchi, a jfait plus pour le développe ment du syndicalisme que des théo ries, au reste vagues, qui promettent aux uns ; aux ruraux, aux petit» com merçant», aux petit» industriels, le maintien de la propriété Individuelle, pour en annoncer bruyamment aux autres la suppression. On noua a reproché, on m'a repro ché parfois permettez-moi cette déclaration personnelle ce que l'on a appelé, quand on voulait être cour tois, mon excessive prudence. Elle était faite de mon dévouement pro fond au pays et à la République, du sentiment que j'avais et que j'ai encore des menaces dirigée» par le» faits autant que par les hommes contre les régimes de liberté. Elle était faite de ma volonté de voir étudier et résou dre dans l'ordre des problème® aussi douloureux que celui, du chômage. EUe était faite de ma conviction qu'à une époque où tout ost fragile, situa tion» publiques comme situation» pri vées, un désordre révolutionnaire se rait, comme on l'a vu dans le passé, et plus sûrement et plus vite encore, la première étape vers la réaction, La défense nationale Pareillement, nous ne saurions nous entendre avec oeux qui nie«it la néces sité d'organiser la défenee nationale. Noue sommes des pacifistes et noue pensons l'avoir prouvé. Il restera pour nous l'honneur d'avoir proposé aux peuple» la charte de la paix. Au risque d'être largement injurié» par ceux qui acclamaient ou acclameraient une Rus sie tsarlste, nous avons tendu la main à une Russie populaire, non pour pré parer la guerre mais pour travailler avec elle à la paix, pour laquelle elle a prouvé son dévouement en se plaçant comme noua sous le contrôle de la Société des nations. Nous n'avons aucune haine contre l'Allemagne, Ceat nous qui lui avons offert, en décembre 1932, la formule de l'égalité dans la sécurité, convaincus qu'il n'est ni juste ni prudent de pré tendre tenir un grand peuple dans une situation humiliée. Nous croyons encore, nous croyons toujours qu'il sera possible do renouer les liens brisés. Nous travaillerons à cette œuvre jus qu'à notre dernier souffle. Mais ici encore, nous ne Voulons pour notre pays aucune aventure. Je reste, pour ma part, fidèle aux explications que je donnais à la Cham bre en 1925, au lendemain même du ; protocole. J'entends, et voua entendez comme mol, la voix qui s'élève d'Angleterre qui nous parle â son tour d'un « réarme ment colossal » et mêle aux avertisse ment» les plus graves le» reproche» les plus sévère». Je veux être sage. Je ne veux pas être dupe. Je veux la sécurité pour les autres peuples; je veux la sécurité pour mon paya. Je refuse de me laisser inti mider par une démagogie qui traite comme des mesures provocante» de» actes par malheur Indispensables de protection. Citoyen», je pense avoir parlé claire ment, sans aucune de ce» agression» qui déshonorent la discussion, sans aucune de ce» injure» qui sont les ordures de la politique. SI chaque parti s'explique ainsi, le» électeur» voteront en pleine clarté. Je vois s'élever une jeunesse juste ment soucieuse mais grave, réfléchie. Puisse-t-elle se guérir et nous guérir de la mystique de» mots, de la fausse magie de» formules creuse». Je lui fais confiance comme je fais confiance au bon sens de notre peuple. J'ai dit mainte» fois et Je dirai sans cesse que le plu» grand parti, le plus nécessaire, est celui qui couvre à la fois tous les Intérêts du régime et toua les intérêt» du paye, celui qui ne sa crifie cl les premiers aux seconds, ni les seconds aux premier». Ce parti, c'est le nôtre, à la fols laïque et social, paci fiste et national, répudiant la lutte de classe au profit de la fraternité, hos tile à îa guerre étrangère «t aussi à la guerre civile, voulant que sur ce paya, ei souvent secoué par l'épreuve, des cende enfin, soua toutes eea formes, la paix, cette paix qui, suivant le mot toujours vrai de Pascal, demeure * le souverain bien », la paix dans la sécu rité de la France, et, après tant de mauvais jour», dans 1© triomphe de la République.\nUN ORDRE DU JOUR DE L'UNION DES SYNDICATS CONFEDERES\nA la suite d'une réunion de 1* commis sion. administrative de l'Union des syndi cats confédérés de la région parisienne. Qui s'est tenue hier à la Bourse du travail, un ordre du jour a été adopté, protestant contre l'ouverture des guichets du service postal le dimanche; rappelant que le repos dominical est une revendication de toua les travailleurs et une mesure récla mée par toutes les catégorie» sociales. La commission a ajouté que les travailleurs de toutes catégories ne se sont jamais refusés à assurer le dimanche les services essentiels répondant à des besoins normaux ainsi que les services de sécurité et eue. en particulier, dans l'administration des P. T. T.. le personnel a toujours assumé le dimanche la réception et la distribution du courrier ordinaire et les services télé graphique et téléphonique. En conclusion. ' Union de» syndicats confédérés a demandé h toua se» adhérents de ne pas se rendre le dimanche dans les bureaux de poste.\nCONCERTS PUBLICS\nCet après-midi à 15 h. 30 Champ de Mars. Association des con certs du jardin du Luxembourg (M. de main), avec le concoure de Mme Stricker. du Grand-Théâtre de Bordeaux, et M. Jean d'Arral, du Caatno municipal de Nice. Œuvres de Beethoven, Wagner, Massenét, B. Godard, Lac A me. Haydn, A. Thomas, Puccini, Offenbach, Delibea, Chabrier. ...et à 16 heure* Tuilerie*. Harmonie municipale du Vl* (M. Coin bel le), avec le concours de Mme Denise Perry. de l'Opéra-Comique: M. Mar cel Jauze, ténor, du théâtre de la Monnaie de Bruxelles, et M. Robert Redel, basse du Trlanon-Lyrique, Au programme : sélec tion de Lakmè, en costumes. Œuvres de Gounod. Léo Delibea, Wlttoiann, An drieu, etc. Luxembourg. Harmonie de ÇHchy (M. Bout 11er). Au programme • œuvres de Beethoven, Amibroise Thomas, Lalo, Léo Dellbes, Blémant, etc.\nBULLETIN FINANCIER :\nCette eéance de fin de Bemaine n'a guère changé des précédentes. Elle s'est, en effet, déroulée au milieu de la même ambiance d'oisiveté, et les fluctuations, d'ampleur d'ailleurs très réduite, enregistrées et là sur quelques groupes, paraissent avoir été surtout la conséquence du chômage hebdomadaire, qui sera immédiatement suivi de la réponse des primes et de 1k liquidation mensuelle, n semble donc s'agir lâ uniquement de quelques ajustements de positions, qui n'appellent pas de commen taires particuliers, eh dépit du caractère un peu Indécis qu'ils ont pu conférer par fois à l'allure de notre place. Au reste, la Bourse était, en partie, privée des indi cations de l'arbitrage aujourd'hui, et, si les quelques Indications transmises par .Bruxelles sont demeurées assez satisfai santes, en général, son activité a été moindre, aemble-t-ii. Il apparaît pependant que le marché aurait pu rencontrer quelques motifs d'en couragement dant le fait que les statisti ques du chômage accusent une diminution ; que le rendement des impôts pendant le premier trimestre marque une nuance d'amélioration, enfin que les pourparlers franco-soviétiques sont entrés '«ails une phase nouvelle à 11 suite de la reprise des entretiens entre MM. Laval et Potemkine. Mais, visiblement, l'attention des opérateurs demeure concentrée sur le développement de la politique monétaire américaine et les incita à la prudence.\nCours de !a Bourse du Samedi 27 Avril\nNos fonds nationaux ont perdu quelques nouvelles fractions, aujourd'hui, oscillant entre 0-20 et 0 40. Résistance relative de nos grands réseaux et du compartiment ban caire. notamment de la Banque de Paris H* 11). aux Industrielles locales, on a observé quelques prises de bénéfices sur les électriques, tandis que les charbonnages ont gagné une parcelle de terrain. : Cou trière s à 534 <-H 2.50), Lens k 323.50 1+ 2.50), Ni coigne A 505 <-f-18); les produits chimiques sont demeurés assez soutenus en général, mais sans plus. Pariai les internationales, le Sues s>st inscrit en reprise à 19.325 (-f- SB) : le Rio Tinto et la Royal Dufch ont peu varié. Les mines d'or sud-africaines se sont bornées à défendre leurs niveaux de la veille. Les titres mexicains et les valeurs argentifères ont été moins activement trai tés que la veille, sauf peut-être la Huan ckaca. D'ailleurs, le prix de l'argent métal, , à Londres, a légèrement fléchi, revenant : presque à soit cours de l'avati t-veille. Les j caoulchoutières se sont assez bien compor- ; tée«, dans l'ensemble. Aux changes, ce matin, la livre sterling ft fini à 72 88, contre 72 96; le dollar a 15 3275 au Heu de 15 1.550; le florin, in- j changé, à 1.024 50 et le franc suisse à 480 75, j contre 491 35. MARCHE ETRANGER Berlin. Le marché est plus soutenu. A l'ouverture on note une légère reprise dans plusieurs compartiments et les pro grès acquis sont assez facilement mainte nus par la suite. Clôture calme.\nVALEURS S E NIÉC OCI AN T A TERME\nVALEURS SE NÉGOCIANT AU COMPTANT\nM. ALBERT LEBRUN VISITE L'EXPOSITION DES GLOIRES MILITAIRES\nLe Président de la République, qu'ac compagnait le colonel Bonnassleux, de sa maison militaire, s'est rendu, hier» à l'exposition de « Deux siècles de gloire militaire », actuellement orga nisée avec le concours de la « Sabre tache », au musée des Arts décoratifs. Accueilli par M, François Carnot, président de l'Union centrale des arts décoratifs, le général Erécard, préai-\ndent de la Saferetache ; le général Nol let, ancien ministre de la Guerre ; le comte Louis d'Hareourt : MM. Lange ron, préfet de police, et Paul Guichard, directeur général de la police munici pale, M. Albert Lebrun, qu'avait rejoint M, François Plétri, ministre de la Ma rine, a longuement parcouru les «ailes Carnavalet, Versailles et le musée de l'Armée ont fourni quantité des œu vres, tableaux, armes et objets expo sés. Avec un intérêt visible, le Président s'est arrêté \"plus particulièrement dans les salles où sont exposés les souvenirs de l'époque de Louis XTV et de l'Em pire, ainsi que dans la salle polonaise, où sont groupée notamment les sou venirs du maréchal prince Fonia towskl,\nLe Président Albert Lebrun devant on« amure du XVII* siècle.\nDANS LES T. C. R. P.\nA dater du lundi 29 avrf! 1935 la ligne de ! tramways 13 sera exploitée par autobus ; sous l'lndice et dénomination : 13 c Crffeib- Louvre s. Itinéraire et sectionnement sans change : ment. Nota : Les départs suivants sont effectués I le matin de Bonneuil pour le Louvre r 4 h. 30. fi h. 5. 6 h. 20. fi h. 35. fi h. 50, 7 h.\nM. BARKER LE CÉLÈBRE SPÉCIALISTE POUR LA VUE PROLONGE SON SEJOUR A PARIS\nDernicre occasion pour profiter d'une consultation gratuite\nLa visite de M. Barker à Paris et lea véritables bienfaits qu'il a réalisés en notre ville, sont devenus le grand évé nement du jour. Le travail accompli par ce distingué spécialiste et le juste renom acquis à ses véritables verres c Barker » (Dép. 293.553, Paria), con naissent un tel succès que toutes les personnes qui ont eu la chance d'en profiter se sont empressées d'en parler a. leurs amis l . La conséquence toute naturelle de cet état de choses a été une affluence extraordinaire au Lido Optical C° et M. Barker, répondant aux sollicitations de toutes parts, s'est laissé persuader une fols encore de prolonger son séjour & Pari# jusqu'au 8 mai inclus, afin de permettre à tout le monde de profiter de sea consultations gratuites. Une rue absolument parfaite M. Barker et ses assistant» possèdent tous les genres de verres et toutes lea spécialités de lunettes pour n'importe quelle vue. H# emploient les fameux verres « Barker » (Dép. 293-383 Paris), qui présentent le doubla avantage da corriger et préserver les yeux. Ajou tons que les verres < Barker » consti tuent une des plus grandes découverte» de la science optique et qu'ils sont seul» capables de préserver les yeux des rayons ultra-violets si dangereux à la vue. Lies expériences faites par M. Bar ker le prouvent et le démontrent clair rement à tous. Notons que M. Barker est nettement persuadé qu'il est de soei devoir de pro curer des verres de première qualité au prix le plus favorable et le plua bas. Dans beaucoup de cas. ce» verres ne coûtent pas plus de vingt francs, et vous pouvez vous procurer des verres doubles ou spéciaux pour astigmatisme à des prix qui voua étonneront en le» comparant aux frais que vous occasion nent ordinairement ces achats. Consultations gratuites Au Lido Optical C\", 31, Arcades de» Champs-Elysées, 78, avenue des Champs- Elysées, Métro Marbeurf, et 90, rue de Richelieu (M® Richelieu-Drouot), voua pourrez obtenir tous les jours une con sultation gratuite de M. Barker et de aûe assistants, qui vous examineront d'après les méthodes les plus modernes et les plus scientifiques. Il n'existe doua plus aucune raison de persister à rester dans le doute un seul instant au sujet des organe 3 les plua précieux que pos sède l'être humain : ses yeux ! Tou» ceux qui apprécient la valeur d'une vue parfaite sont prié» de e# présenter au Lido Optical C\", 31, Ar cades dés Champs-Elysée», 78, avenu» des Champs-Elysées, et 90, rue de Ri chelieu (M ù Richelieu-Drouot). tous le» jours de 9 à 19 heuree (dimanche com pris) jusqu'au 8 mai inclus. N. B, En faisant subir l'examen sub jectif de la rue, M. Barker et ses assistant# ne traitent pas des maladies des yeux.\nJl. Feuilleton du Petit Parisien, 28-4-35\nLE DÉMON SECRET\ngrand roman inédit par ETÉ PAUL-MARGUERITTE\nvm (suite) La belle aventure Naylan avait compris qu'en usant de violence vis-à-vîs de Claire ft avait fait fausse route. L'attaque bruaquée pou vait réussir avec d'autres. Avec une jeune fille aussi pure, il avait commis une gaffe Impardonnable. Quant à ia tenter par l'appât du lucre, il n'en était pas question. Nay lan qui croyait tous les etree capables de se vendre avait dû reconnaître avec stupeur que Claire était désintéressée. H fallait chercher d'autres arguments pour la décider à accueillir ses hom mages, 0 reprendrait l'offensive sur un autre plan. Peut-être Claire se laisserait toucher par une cour discrète, respectueuse Son désir s'exaspérait d être contenu, 11 était réeolu â vaincre et 11 s'exerçait ù jouer les soupirants transis, rôle qui lui allait assez mal et faisait sourire l énlg matlque Irène. Cop Tfaauct. At reprodur.t. interd. en tous pey*.\nClaire était heureuse de Jouer dans la pièce d'Alain- Elle s'était éprise du sujet, de sa fatalité tragique. naos la torture Jalouse de la màre devenue rivale de sa propre fille, et déchirée par deux amours, Irène attei gnait au sublime- Claire l'admirait sans réserve. La Jeune fille aimait aon rôle, tout de I pureté et da ferveur, al bien en accord avec son caractère. Par une lente incu bation, elle se pénétrait de îa vie fac tice qu'elle extériorisait. Dans le rôle de Jacques, l'homme aimé des deux femmes qui occupent aon cœur successivement, fiancé de la fille après avoir été troublé Jadis par la mère, dans la rôle de Jacques. Alain avait mis beaucoup de lui-même et Claire ne pouvait s'empêcher d identi fier dans son esprit le héros du drame et l'auteur de la pièce. Cependant l'interprète du séducteur, sincère et passionné : Pierre Derval, ne ressemblait en rien à Alain... Bel homme, fatal et romantique, les Jouee bleuies, les cheveux eo vague d'ébène, il se croyait irrésistible. Vaniteux au suprême degré, il atta chait une grande Importance à ce que son nom parût quotidiennement dans lee Journaux. Sa vie privée se trouvait étroitement associée à sa vie d'artiste. Il n'en faisait pas mystère et de même que ses aventures étaient publiques, 11 tirait d'une maladie, d'un accident d'un menu événement domestiqua un profit de réclame. On savait quand II êternuait, quand son valet de chambre le quittait, quand Il choisissait une nouvelle marque d'auto. Les interviewons de Journaux étaient assurée auprès de lui d'un ac cueil empressé. Chacun de ses gestes devait mettre en brunie Le tam tam de la publicité.\nTel quel, il était sympathique au grand public, qui eet futile, comme chacun sait. Après les tâtonnements des premiè res lectures dans l'hôtel Saint-Lambert, chez Irène, dans le grand salon tendu de damas cerise, la pièce se précisa. On répéta bientôt à la Comédie- Balzac. Claire connut les dédales du théâtre. Elle passe maintenant sans trembler devant la loge de M. Jules. Celui-ci, majestueux, ïa gratifie d'un bonjour protecteur, ou d'un : Beau temps, mademoiselle. La jeune actrice se sent désormais « de la maison ». On répète en scène. Quelques meubles, quelques accessoires permettent un semblant de mise en scène. Les acteurs cherchent leurs intonations. Sur leurs visages glissent des lueurs factices, leur jeu hésite : débuts de création, effets qu'on cherche, enchaînement qu'on indique, armature eur laquelle re posera l'œuvre finale, tout cela pas sionne Claire. Le grand artiste et metteur en scène André Laur, un stylo à la main, suit le texte sur le manuscrit placé devant lui. sur une petite table. La pièce se masse en perspective, selon l'optique théâtrale. La salie reste plongée dans l'obscu rité. un escalier volant la relie à la scène peu éclairée. Une herse mobile verse sur les acteur» sa lueur terne qui sculpte les visages. Le bas des mentons saille durement. La m&cholre féline d'lrène devient in quiétante. La petite ride à la commis- ; sure des lèvres qui, lorsqu'elle sourit se déroule comme un petit serpent, i'ao cuse. Les cheveux brillent sur la nuque de Claire. La voix du souffleur mêle aux répli ques «on écho.\nLa salle allume un feu de bengale derrière lea petits carreaux rouges des portes sruperposéee d'étage en étage. En haut, un rectangle de jour bleuâtre se découpe. Lea houaeea de toile grise coulent du plafond en nappes lisses, emplissant le parterre d'une ondulation de vagues, crétées par le dos des fauteuils. Ce flot immobile se pétrifie dans une odeur de poussière. Des éclats de voix fusent ! Le ton se hausse. C'est la grande scène d'explica tions entre Claire et sa mère, où riva les d'amour, les deux femmes se dispu tent âprement le même homme. La scène s'achève. Irène porta vers Alain un singulier regard. Etes-voua satisfait ? demande-t -elle d'une voix basse dont elle sait manier le timbre un peu rauque : une de ses séductions. S'est-elle trop dépensée ? Sans doute, la déperdition de fluide, ou une fugi tive mélancolie venue de sa lassitude ? Par contraste avec la Jeunesse de Claire. Irène paraît moins éclatante. Involontairement, bien qu'il admire passionnément l'actrice. Alain songe à la phrase du drame de Sophocle, ce cri de désespoir, soupiré par Déjanire, qui lui Inspira le sujet des Deux Rivales : € La fleur de la jeunesse croit en elle et se flétrit en moi. » Pendant une seconde, bien qu elle eoit habituée à porter un masque, masque de sourire, masque de gaîté. masque de mélancolie, pendant une seconde Irène a montré son vrai visage. C'est un visage marqué par t'ap proche de la quarantaine, un visage ravagé par une passion secrète. Alain pourrait y lire bien des choses... Maie ce n'est pas ce visage qui l'intéressa. D s'est déjà détourné, il n'a d'yeux que pour Claire,\nToute animée. lea yeux brillante, ra dieuae, elle est vraiment adorable dans le printemps de ses dlx-hult ans. Je suis ravi de mes Interprètes, affirme Alain. Mlle Barlaux, vous êtee une véritable artiste. Vous dépasserez les plus grandes ! Une flamme de rage haineuse fulgure dans les yeux d'lrène. André Laur qui a surpris cet éclair au passage en fris* sonne, Il songe : « Irène Deino est Jalouse de la débu tante pleine de talent. A la place de cette petite, je me méfierais, Irène est très capable de lui caeeer les reine. * Mais Irène aurait tort d'être Jalouse. Sur le terrain de l'art, nulle rivale n'est prête de l'égaler. Elle est splen dide. André Laur admire en silence la sirène aux yeux verts, son charme, son cran, son génie. Il l'a aimée sans es poir autrefois et lui garde un senti ment particulier. Derval polit d'un geste machinal le fusil, arme fatale qui, au troisième acte, cause la mort de Claire. C'est un fusil Hammerleas dernier modèle dont le comte de Saint-Lambert, fervent de chasse, se sert pour tuer le sanglier- Hugues possède une magnifi que collection d'armes à feu et consent à prêter celle-ci pour lea besoins de la pièce. Pierre Derval, qui n'est pas chasseur « eu soin de demander à Irène : Ce fusil est déchargé, n'est-ce pas! Soyez sans crainte, a répondu Irène, mon mari l'a vérifié lui-même. Court entracte- Alain et Claire ba vardent. Orgueilleuse, ne voulant pas paraître délaissée. Irène s'approche de Pierre Dorval et lui adresse son sourire le plus séducteur. £1 n'en faut pas plus pour que celui-ci s'imagfne avoir fait\nune nouvelle conquête, U se rengorge, rectifie le pli de sa cravate, montre ses dents qui sont régulières et blanches, prend une pose avantageuse. Il exaspère Irène, mata elle sourit, s'entretient familièrement avec lui de certains détails de scène. Cependant, du coin de l'œil, elle suit Alain qui parle à Claire avec animation. Us acmt tous deux si absorbés, isolés dans leur amour naissant que la voix d'lrène les fait sursauter : , Répète-t-on, oui ou non, le troi sième acte ? demande-t-elîe avec Im patience. Sommes-nous si pressés ? fait Alain avec humeur. Cea répétition© quotidiennes, qui lui permettent de rencontrer Claire, sont pour Alain un enchantement. Il vit des heures intenses. Son intimité avec la jeune fille progresse, £1 pénètre dans son âme avec ravissement, Ils se décou vrent un idéal, de© affinités d'art, de© goûts Identiques. Un jour que Claire exprimait à Alain sa gratitude de l'avoir choisie comme interprète, il pria doucement : Ne ine remerciez pas! C'était ressê. Je voulais mériter votre affection. Ah! SI vous pouviez lire en moi, vous verriez 4 quel point voue ooeupex ma pensée 1 Il lui raconta son enfance privée de la tendresse maternelle, abandonnée aux domestiques, son père étant tou jours absent Il lui parla de son amour déçu pour sa cousine Gisèle de Saint-Alban, de «es goût©, de son caractère, de Bes for tes études, de ©on amour de l'art et des lettres, de ses projeté d'avenir, de ses espoirs-de réussir au théâtre. Avec émotion elle l'écoute parier lorsqu'il lui confie ainsi se© aspirations. I Elle plonge ses regards dans ses\nyeux et jusqu'en son cœur, et elle l'ad mire, dégage des médiocres soucia qui paralysent tant de belles destinées. N'a-t-edie pas devant elle, en chair et en os, le héros de ses rêve© ? Com me II diffère des autres homme©, cet Alain si artiste et qui brûle d'une flamme intérieure, Mise en confiance, elle se livTa, et Alain découvrit en elle une nature généreuse, ardente et romanesque. La jeune fille avait frôlé de pénibles réa lités, sans que son idéalisme en souf frît. L'âme de Claire était toute en harmo nie avec son visage de madone : elle était limpide, claire, autant que le nom qu'elle portait. Heure© divine© que celles où l'amour non encore avoue tlase en secret sa trame merveilleuse. L'avenir se pare de© couleurs de l'aurore. Alain a cru hier aimer Gisèle. Ce qu'il éprouve aujourd'hui lui paraît plus fort. Il ne regrette plus Gisèle. Ne i'a-t-elle pas abandonné sanß expliquer sa trahison, alors qu'elle prétendait l'adorer. Elle envisageait avec bon heur leur future union. Alain n'a Ja mais compris les mobiles du soudain revirement qui. à la veille du mariage, un an auparavant, portait la jeune fille vers le cloître. Il y avait dans le cas de Gisèle un mystère qu'il n'avait su deviner et l'lr ritation que lui causait cette énigme s'ajoutait à son chagrin. Mais Claire avait surgi... Est-ce que Je voua ramène, Alain ? demanda Irène quand ta répétition fut terminée. Merci Irène, j'ai ma voiture, Je n'insiste pas, dit-elle, puisque voua avez mieux. Cl suture.)'\nLe discours de M. Edouard Herriot\nA\n.'LE . PEXÏX -PARISIEN S\n28-4-35\n«»-»«« 1,825 U\"s.tl P A H O U E S % perpétuel... S % amortissable. 7? il 77 izlfSSSff*^ 4 % 1817 t % îsia 82 4f 81 ! 82 15 Saint-Gobaln 80 80 | Chanrmufl Réunie. 4%lBB54*r.CllAMe 100 0. 100 10 Çaotiteb. Indochine 87 Si Ob!.Tr.4Hi%1033 . Obi. Iré». *% 1934 m . 886 60 008 .. Foiïf. 88» .. Pathé Cln. liouisa-i Ont. N. 4Î4% 1W2 883 .. Pathé Cin. (cap.J. Bons Très. 3% 1933 1006 . 086 50] Peugeot 1005 .. Sur Bans T. 4tà% 1934 Calsw ATiWmaniB.. Banque France ... 079 . 899 . 10100. 976 50 l'taa Youn# 5 W% as» .. Argentin 4 % 1900 10050., A lit. 5&% 1983-53 Banque Algérie,.. Banque Paria..... Banque Transatl. 843 . 403 . 003\" .. Egypte uni liée 954 .. Japon 1807.,..,.. 4fio .. Russe coriMii Union Parisienne. 449 . 448 .. rierbe4 % 1895... Citd. Commercial. Crédit Foncier .... CWd- F. Indochine 637 .. 3800 . 71 50 538 Turc7W%lM4ièr.') SSflB .. B&nq. Nat. Mexiq. 72 Banque Ottomane. Foncière Lyonnaise naj Soc. Gén. Foncière 40 50 38 .. Geduld rr- part fondât.. 17ÔOO 17700 . Norréaieiine Axotc pc-fi 745 .. Royal Dutçh 10*., Midi Kfi 762 . . Suci. Egypte uni. Orléans Senta-Fé ... 886 .. son .. 077 . . BAN{ 302 Mexicain 5 %.... Métropolitain ETpfi Eaux et EL lndoch. mw 1194 .. Aetra Electricité Pari».. Electricité Seine.. SB 787 .. Brakpan 382 .. B. A. Tobacco ... Gin. Electricité .. pJé 1327 .. Palm «ip krB M TT. i Nord-Lumière.... T. S. F 1830 .. 480 .. 1810 .. Caoutchoucs ..... 479 ,. — V Union Electricité. 608 .. ftOfl City Jleçp....,,.. Aciér. Nord-Est.. 321 .. Schneider Tréfiler io» Usvre.. Çourrièraa ....... Let» Vlcolgne......... Baléo Le Nickel Fenarroya ....... Sté F. I. C. Pétr... Kraiit, des Pétroles 461 .. 231 60 821 .. 487 .. 70 .. 463 .. 153 .. 61 .. 657 .. 634 .. ï\\m\nt&smwmmm 'R 3 in ; BJ&1 i r wJ rta H H\nTA L EUBB j Ta L e o b 9 PARQU Bons Tiés, 7%1926 M FfgH Escanrelle ...... J Grand'Oombs .... 1 .. Maries B J4 % 1617 257 S .. 2576 Aguilas ! 7 % 1924 ! 280 Crédit Nation. 1919 5b — 1920 SI — 1921 53 BOUS 8% lui]]. 1B22 51 — 0%jailT.1923 &3 — 0% Juin 192S 52 OULft% jiukY.1024 54 — 6 % 198*,... lOl P. T. T. 5 % 1928 49 — 4 H % 1920 48 — 6 % 1934... 94 Ouest-Etat 1 %... 37 Etat 6 % 1919... 49 Tunis S % 1892.. 33 — 4 îi % 1932 96 Indochine 3% 19119 34 — 4 H % IMS 85 Marna 4 % iau.. 40 — 5 % 1938.. 90 Algérien 9 % 1902 38 Argent. 414% 1011 80 Brésil & % 1900.. .. Chine 8 % 1918., 137 Espagne Extérieure .. Italien 3 îi %.... 9 Japon 4 % 1910.. .. PMOffne 7 % 1927 1 E-Y ousosl. 7 % 10 31 24 VlllcT0hlû5%1912 02 Union-Vie 49 Société Marwlllatae M Cred.Fonc .d'Aisér. 57 Banq, d'Ir>doehine. 285 lû .. 2800 15 .. 647 8 .. 518 A ,, 537 15 .. 541 O .. 628 16 .. &Ï4 A 60 546 » .. 1015 0 .. 490 iû .. 485 D .. 929 7 377 il .. 400 » .. 340 3 ,. 843 5 .. 359 4 .. 84S , 3 .. 407 3 .. 901 . 4 .. SBi A .. 860 . . .. 388 . 0 .. 1380 8 ; ; M 7 60 \"Î7 ; 7 60 247 1 4 824 , 5 495 0 .. 88fl 0 .. 670 . 0 .. 2300 , .. Bor .. Guertrour .. Mbktâ el Hadld... .. Ouenza .. Pyrites de Huclrn. .. Tekkah .. Lille-Bonn.-Caloin. Javelle Croix.... .. EL Ch. Mét. Usines Kall-Sre-Thérèse,. .. Sole artificielle.... . - Marchsrille LagiUn ,. Chuiv, Et mbiui ' Meaww. Maritimes ■. Omnibus .. Traium lactique .. T, 0. B. P. .. Voitures .. Quiluiès......... .. Darqay .. ctuenler .. Glacières de Paris. .. Roquefort... .. St KaphaSI .. Suer, brésiliennes » ■ - — coloniale» ... .. Cimenta Lafargc.. .. Son Marché PC dupai »0 Gai, Ijvfayotte. net. — parte . Nouvelles Gâterie». . Agence Haras . Librairie Hachette . Papeter. de France 0 .. 288 . Hm 5 .. 510 , 5 ,. 285 , . Afrique occidentale Est Altjérien 41 9 .. 419 , . ClfroPn parts . Dnnlôp Ouest capital 71 5 735 , . C M Gén. du Maroc. C* Oén. des Eaux. 187 Eaux Krlan-lw-B. SI 9 .. 1889 , 3 .. 812 , . Ouest africain , ■ Congo Gds Lacs.. 0 .. 606 . 3 .. 295 , . Aster, des Mme»,, 1 ij'i\" ;''wtfnjti 8 .. 124 , 5 .. 419 , . Royal Dntok 0 .. 1675 , . Al.-Lor. 6 % 1932 Força et Lumière, 18 Forces Mot. Vienne 27 Havr. En. .Electr. ni Centr. lud. Electr. 27 5 i&ô : 8 .. 284 , Ù .. 1100 , Il .. 272 . . —6 % 192t.,..' . — 5 % 93-1.000. . Bat 6% 33 0 .. 706 , 0 .. 834 , . —4% 1012 . —3% PérenchJes 18 |pj . :: Gns Lcbon.. 111 Si . — 4% 1921 — 3% Ardennc». . ■— 1 5% 1921 A... . —6% 1933 A... . P.-L.-M. 3 % 1855 . : zà Gm France et étr. 177 Gaz de Lyon 87 Gaz Nord et Bel.. 190 Gaz ris Paris . 38 Hj|| — Mlenevltle 40 Chant, de l'ranaa. 16 — d« la Loire ai *— St-Niwatre. 65 ÇhAt.-Ccrmmentry. un l ., 408 1 .. 161 0 .. #19 6 ,. 585 0 .. 1161 . — 3% fusion.... — 3%■fus. nouv. : =î$»ï* Ponte Ibaud ...... 189 Aciéries Marine... 36 0 .. 1842 1 .. 851 • - 5» Chant. Méditerran. PI Pont-4-Mouseon .. 105 Deiialn-Anxin .... 79 1 4 .. 913 0 1060 0 .. 780 . — . — S % nouveau — 2 14 % franç, îles Métaux 195 Bfnntbard -Aulnoye 16 1 .. 1950 7 166 . — 5 % 1933 A. 5 .. 4715 . - a % — E. Anlehe 15S Ansin 78 Blanrr 60 6 .. 783 , 5 .. I 609 , . — ï4ï%séÊC. Canna ne 7® Doutées 88 mBM . — 6 % 1933 A.\nIfsiI si H 076 .. 420 .. 425 -, 30 .. Orléans 6 — » = s — ' 8 468 % 412 379 % 381 % 1884. 345 .. 460 .. .. 420 ,, 377 .. .. 363 .. 339 .. , 64a • •• 545 .. 700 .. — Q.C 1866 335 .. 330 .. .. 00» .. . 1321 .. 325 .. 50D — 3 — È Tim satla noue.. 340 830 tlciuè3% 65 .. 340 ; 2740 288 .. 7*0 .. ■ ... .. . 090 .. . 1B&0 2700 ... .. 2» 66 «75 .. 840 .. «76 .. *23 26 i iS7i a / 1Ô76 1876 - 1892 Si 1894-9 Çl 18B8 1899 son % 48! 497 !-ï 272 2 H % 372 S::::: lis .. 390 .. 485 .. 499 .. 270 .» .. 276 .. .. 312 .. 830 .. 302 .. 610 .. 44 .. fiH -11804 IJ910 W; 1810 » QVIBIV! 1 Wc. 1 al — i 8 l»i % 275 % 285 828 5 % 940 9294 H % «0» aao 4 % 790 :: z®:: ». 279 .. 3*5 .. .. 940 .. .. 902 .. .- 791 .. .. 8S0 .. .. 830 .. 1750 .. 2293 .. 1892 .. 77+ .. 305 9*5 .. 900 .. 258 237 :: - 1931 4 % 830 1432 .. 206 50 295 .. . 05 75 425 .. -o.; ;>i 294 35 .. 11879 ! 1880 1881 El 1892 2 8324 909 8345*»% >090 934 5 % 895 80%., 632 688 % 312 00 %.. 3*T ,. «01 ,. ,. 1000 .. .. 895 .. .. 536 .. .. 5CS „ .. 30* .. .. 845 328 ,. ». *42 .. .. 182 .. .. «53 .. . 398 .. 820 .. 898 50 820 .. 2210 .. .200 .. 1299 .. 790 ,, 1390 .. 299 .. 805 417 .. Si 1906 i >À 1912 3 £<1820 7 % 347 182 653 6 50 526 .. 330 ., Isa '1 S11930 ( S/1931 4 Cf 19S1.3 1832 4 l 1933 fi 11BS4 5 /1879 «1 1HH3 «ll885 2 %»•«■ 825 863 4 882 V* 879 % 915 H 1002 541 % 397 60 321 ». 816 .. .. 860 .. 832 .. .. 830 .. .. 910 .. 1009 .- 589 .. .. 800 .. .. 321 .. .. 547 .. .. 352 .. 17# .. ». 38fi .. .. 485 50 -• «40 .. *15 .. 233 .. 148 .. 2945 147 235 .. 64, 50 487 .. 6Bô 3/1903 : 94» . 990 .. 760 .. 868 .. 945 .. Pj1909 g/1913 3 180 780 .. 868 .. ? f 1813 *\" 1029 fi > 1930 467 % 934 \\i 814 610 .. BANQUE 393 .. 388 .. 367 .. 348 240 .. «78 .. 348 .. 753 CWro-Héllop. tdÏT.) 853 .. 860 .. 4850 .. .. 896 .. 1010 .. .. 536 .. -, 4+ 75 75 36 .. 8*8 .. 342 .. 875 .. 347 .. 752 .. DJeb. UJerisn. f-. 895 — onp. 1000 ïtnta jnul»«ûce.. 630 Omnium Pétrole», 44 Steaua Kiimâna... 80 845 .. 437 .. 398 .. 373 50 336 ,, 800 .. 327 .. 426 .. 787 .. 869 .. 400 .. 408 .. 370 335 .. 332 .. 329 762 .. 867 .. 477 470 .. 400 .. 3«9 .. *71 .. 374 5Q 767 .. «05 .. ii fl Talc» Ltreeîiac.... 1695 Amazone 5 % 1901 19 Argentin 8 % 1910 196 Brésil 5 24 1014 Monaco «80 Monaco 5* 150 Part Héraciée.... 6150 COURS DES CI Ans le terre a t. et.) 72 B ta ta-Unis (1 doll.) 15 Allem.-(Ï00 relelw.j .,. Belgique (100 bel.) 259 Danemark (L00 e.j 325 Ëïpnsne (100 pee.) 207 Finlande (100 mire) Hollande (100 fl.), 1024 Indochine Italie (100lires).., 125 Norvège (100 cou.) ,., Pologne (100 Jtlot,), ... Prague (100 cour.) Boumante (1001*1). Suède (100 cour.). 878 Suisse (100 francs). 491 I. 1646 \" .- £0 .. !! 'éâô -- 157 .. 6176 .. LAN DES 96 72 88 15 16 12 75 250 78 -■ 824 .. £5 £07 £6 50 1034 50 60 125 £5 M \" 25 480 TÎ\nMARCHÉ jMMOBILIER Vente Palais. Paria. i e 9 mal 1935. à H h.: Immeuble de rapport à Paris, ayant accès 88, AVENUE DE SAINT-MANDE (12* arr\"). CoTit». 250 m. M. à p. 288.392 fr. S'adresser M* Malandrin, ar, poursuivant, 58, r. Saint-Lazare; M» P. Joiy, avoué. VIiI\\OmULLJ 23. M. à p. 200.W» t r . Adj. 15 mal 1936, è 34 h. 30, EL M* Savou ré, nbt., Versailles. S'y adr., et Baron, not. îri/IL/ilVUrr paU,29.M.à p. 80.000 fr.AdJ.2O mai. 14 lï., Et. M® Fllelty, not,. Montrouge. LiUrvL 7 piôc., dépend., comm. et jard. O 63 a. S'ad. M» Lefebvre, notaire, S'-Andrê. Fluxion dentaire Leg malheureux qui ont des dents gâtées attrapent trop facilement de douloureuses fluxions dentaires. Voue les éviterez si vous anesthésiez vos denta malades avec le Dcntobrol. Spé cifique de toutes les douleurs d'origine dentaire, il ne brûle paa les gencives, n'attaque ni l'émail ni l'ivoire, Dento brol vous délivrera de toutes les souf frances causées par les dents gâtées et vous évitera les vilaines fluxions. Toutes pharmacies. 7 fr. 50 ou franco contre mandat aux Laboratoires Dentobrol, 58, rue de 1a Jonquière, Paris (17*). ACHAT BiJOUX l6Ba!(g.D*ntl«of Art-j-nieri*, nHlUnta, P!>V p*o ■ 50. Faub. St-Doul», 50 |PorK St-D&uUi INAUGURATION des ft AGRANDISSEMENTS de / A ROBUXmi 26, brf Polsionnlire-9 1 ' iË\" CHAUFFAGE t CENTBAL MjH à ses 10 nouveaux clients dflHfcuHMjSß 4 pièces, s. de bains : 22.600 fr. PBOVENCE ; 38-72. CATALOGUE FBANCO\nPENSEZ CHAQUE SOIR A prendre une tasse de Tisane de VerfeU pour avoir, le leadem&iû matin, une eeli» normale sans aucune fatigue, La constipa tion est une affection trop dangereuse pour être négligée. Boita : 3 fr. fiû. toutes pharmacie*- 12o6k$Bkim en Infusion après lea îmwc«. celr» dèllcltuM tleana <Ué «ongestlonne le foie, fluidifie le bile, aseptise l'inteatln. supprime la constipation, active II circulation du MM. Eurei gratuit lie deux dose* d'essai avec broetuire expin eative et carnet de régimes, sur simple demande (limbrd MOT ripante) ad. Dr CrelL I » r. da Dahrapoi, Pnrtt-K*. Régulateur rwtuJieH, du Foie EH TOUTE SAISON\nMEUBi.ES BENJAMIN *i:wn?Fr-mTm S i m. I nj\" i.:.- 75 lO MOIS ea » OIS APRES LACH Uicu A\"2i Môis ce~c Catalogue franco\n","MEHJME\n9EKVKXS TÊILÉGIUPHIQUES «I WtOAIIX I ■ »■ PETIT EAHISWEN et „■ TIMES | |\nL'inauguration par les souverains belges de l'exposition de Bruxelles\nSUITE t>X r.A PRîTMlfcfiß PACK Au seuil de la salle des fêtes, tan dis que la musique exécute ta Bra bançonne, le comte Van der Burch, commissaire général du gouverne ment, et 4t, Adolphe Max, bourgmes tre de Bruxelles, s'avancent pour re cevoir les souverains. Des délégués de nombreuses sociétés d'anciens com battants remettent une magnifique gerbe d'orchidées à la reine et un joli bouquet à la princesse Joséphine- Charlotte. Le roi, la reine, les princes et leur escorte pénètrent ensuite dans l'anti chambre d'honneur où ont lieu les présentations, puis dans la salle des fêtes qui est comble d'une foule ex trêmement brillante. La voûte or pâle de l'immense vaisseau baigne la salle d'une douce lumière, savamment dis pensée par un éclairage invisible. A droite des sièges royaux ont pris place les membres du corps diplomatique, en grand uniforme, et les membres du Sénat, A gauche sont groupés les ministres. et les ministres d'Etat, les gouver neurs de province, les membres de la Chambre des représentants, les ma gistrats. etc... Les dignitaires de ia cour ont pris place derrière les sièges occupés par le rot et la reine, pans la salle on remarque au premier rang les membres du collège échevioal, de Bruxelles, du conseil communal, du conseil provincial, les commissaires généraux de 3 nations qui participent officiellement à TExpo3ition, de nom breux hôtes de marque dont le total dépasse 3.000. Quand les souverains font leur entrée, la Brabançonne retentit et la salle, debout, acclame longuement. La cérémonie commence par l'exécution de Où peut-on être mieux ? de Grétry. M. Max monte ensuite les marches de l'estrade et prononce un long discours dans lequel il souligne la portée de l'œuvre réalisée par la ville de Bruxelles. Un Idéal plus haut et plus large, dit-il notamment, nous guidait : contri buer à la reprise des relations écono miques entre tous les peuples, donner aux nations à peine remises des se cousses d'une tourmente sons exemple l'occasion de renouer les liens de leur collaboration ancienne et de les déve lopper dans l'émulation féconde de la paix. Loin de nous laisser abattre par la crise dont souffre le monde, nous avons ■ voulu l'affronter, tenter de la vaincre et tâcher d'arracher au destin un peu plus de bien-être et de bonheur. Puis sions-nous, par notre effort, avoir rendu service à la Belgique et à l'hu manité. M. van laacker prend ensuite la parole au nom du gouvernement et exprime l'espoir que contient la céré monie d'aujourd'hui Le roi se lève ensuite et lit Le dis cours dont voici les principaux pas sages : Les peuples, pas plus que les individus, dit-il, ne peuvent vivre sai nement s'ils ferment portes et fenêtres. Le retour à la prospérité est subor donné à une plus large circulation des marchandises. Il est temps qu'un peu d'air frais circule dans l'économie du monde. Nous traversons des temps dif ficiles, La Belgique fait en ce moment un effort d'une exceptionnelle ampleur pour sortir du cercle angoissant de la crise et retrouver son équilibre écono mique. Déjà des signes précurseurs de temps meilleurs sont apparus et ont renforcé nos espoirs. Cependant, pour atteindre le but que noU3 poursuivons, fi faut élargir nos efforts. Il faut porter plus haut notre idéal. Alors, adaptons nos énergies aux nécessités d'une vie nouvelle, en te nant compte des enseignements du passé. Je forme le vœu que des contact® qui auront lieu naisse une meilleure compréhension de ia solida rité qui unit les nations, « Je déclare ouverte l'Exposition internationale » Après avoir prononcé son discours en flamand, le roi a inauguré l'expo sition eu ces termes : Je déclare ouverte l'Exposition internationale et unive r selle de Bruxelles. Le discours est salué par d'lntermi nables acclamations. Aux accents de Vers l'avenir, le roi et la reine ga gnent la sortie. Les troupes présen tent les armes. Les trompettes des lanciers sonnent Joyeusement. Au moment où le cortège royal s'ébranle pour le retour, le ballon BeU gica, piloté par Demuyter, s'élève d'une hauteur voisine. Les landaus • font le tour de la vaste esplanade des J grands palais et, par lea avenues toutes frémissantes de vie et d'enthou- ; siasme, s'en vont lentement. Un envol • de mille pigeons, un chant de trom- j pettes thébaines saluent les souverains, • tandis qu'un rayon de soleU apparaît ] comme un symbole dans le ciel gris. <\nL'affaire de la rue Feydeau\nM. Roussel, juge d'lnstruction, a interrogé hier le dernier des inculpée arrêtés à la suite de l'affaire de la rue Feydeau : M. Victor Le Toumelln, expert maritime près le tribunal de la Seine et la cour de Paris, Celui-ci, qui était assisté de M* 1 Hervé Crtetianï et Nattan-Larrîer, sup pléant ses avocate, M\" Marcel Poi gnard et Combeau, a répété qu'il n'avait ni volé ni aidé un voleur. Et il a exposé les faits ainsi que les avaient rapportés les quatre autres inculpée. Si on l'a désigné sous le nom do ; « l'homme à moustaches brunee », I c'eat parce que, nouvel adhérent aux | « Croix de feu », il n'était connu que : des dirigeante MM, Jacques Collede bœuf et Jean-Louis Drouet d'Erîon. C'est par son fils Jacques que la sec- | tion des « Croix de feu » du XVI' ar- i rendisse ment apprit que des « Faucons rouges » vendaient des revolvers volés 12, rue Feydeau et, le 15 avril, sachant que des jeunes socialistes devaient re tourner au «• dépôt », Ils résolurent d'aller les surprendre. Place de la Bourse, ils virent une automobile portant une couronne de comte et que M. Jacques Le Tourmelln déclara appartenir soit à des « Jeu nesses patriotes », soit à des « Chas seurs du roi », Rue Feydeau, M. Le Toumelin aperçut des agents qui de mandaient des papiers à deux hommes et les appréhendaient ; il n'en vit pas davantage et «'éloigna, sans avoir pé nétré dans l'immeuble de la Fédération socialiste de la Seine. A\" l'iesue de cet interrogatoire, M\" Hervé Crietianl et Nattan-Larrier ont déposé une demande de mise en lfberté de leur client.\nLourdes, 27 avril (dép. Petit Paris.). Le soleil de midi ruisselle sur la basilique qui éclate de mille feux, telle une châsse prodigieuse. C'est alors qu'il faut, pour contempler dans sa majesté grandiose le domaine de Massabielle, monter, comme je l'ai fait, jusqu'aux remparts du château fort d'où le regard embrasse le plus émouvant paysage de la terre. Des rues tortueuses de la cité, des hommes, des femmes, par dizaines de milliers, des cortèges d'enfants revê tus de blancheurs éclatantes descen dent vers l'esplanade où s'agglomère et gronde une humanité prodigieuse. Sur les rampes quL escaladent l'église du Rosaire, au milieu du parvis sur lequel s'ouvre la crypte et jusque dans les superstructures de l'édifice géant, une autre multitude s'est donné rendez-voua. Un peuple enfin, si compact celui-là. que l'œil n'y saurait ! point discerner de ces courants dont : sont parcourues les grandes foules, est ! venu se figer devant la grotte fertile en miracles, accrochée aux pentes boi sées qui la dominent et déborde jus- ■ que sur l'autre rive du gave, dans les prairies aux courbes harmonieuses où le printemps a mis des fleurs à foison. Imaginons maintenant qtm nous avons pu, par une grâce tonte spé ciale, venir nous asseoir sur une des marches de l'escalier par lequel on s'élève jusqu'à la première terrasse. L'esplanade est à nos pieds. Un che min, en son milieu, a été semé d'une éclatante traînée de corolles. La foule, malgré les sursauts d'une pas sion sans cesse renaissante, respec tera ce chemin que nul pied profane ne doit fouler. Et les prêtres eux mêmes n'emprunteront que L'étroit passage ménagé à droite et à gauche de la voie embaumée. Ce sont des prêtres de toutes les églises du monde. Y en a-t-il cinq cents, y eu a-t-Il mille ou même davantage encore ? La diversité de leurs visages ne le cède qu'à la sur prenante variété de leurs habits. Voici le surplis rustique des curés cte campagne, dont les plis ne dissi mulent guère que l'usure d'une sou tane verdie Visages d'ascètes, robes taillées dans une bure pesante, voici les moines aux têtes dénudées : pères blancs, salésiens, oratoriens, lazaristes, dominicains, assomptionnistes, mont fortains. carmes, fila de la charité. Hochets enrichis de dentelles, ca raails bordés de rouge, voici les cha noines et les archiprêtres, premiers dignitaires de la hiérarchie ecclésias tique. J'en al compté plus de deux cents. Ils ouvrent le chemin à soixante évêquea magnifiquement vêtus de vio let et sur la poitrine desquels étin cellent l'or et les pierres précieuses des croix pectorales. Parmi ces princes de l'Eglise, deux abbés mttrés de blanc vêtus. Les cloches unissent leur chant éclatant aux harmonies sévères des hymnes liturgiques. Et, par les portes toutes grandes ouvertes de la basi lique, s'échappent, avec la clameur véhémente des orgues, les parfums puissants de l'encens. Ainsi la vue, l'ouïe et l'odorat subissent-ils, en une synthèse Impressionnante, toutes les séductions dont dispose la liturgie romaine, dont les somptuosités sans égales savent remuer jusqu'aux cœurs profanes : les croyants y découvrent le motif de profondes extases et les artistes une jouissance toute. Intellec tuelle, mats de la plus rare et de la plus pure intensité. Mais les derniers rangs du cortège ne l'emportent-Hs pas en éclat sur tout le reste ? Sous un dais éblouissant, voici qu'éclate l'or d'un ostensoir. Trois cardinaux, le légat en tête, sui vent ce dais, parés de la majesté que leur donne le déploiement de leur cappa magna . Les étendards aux riches nuances inclinent dans la poussière l'or et la soie dont ils ruissellent. Les chants bondissent avec une ardeur renouvelée à L'assaut du ciel, et de la mer humaine sur laquelle passe le frisson d'une ferveur innombrable, s'élève une supplique humble et déses pérée pour que la paix soft donnée au monde. Yves DAUTUN ,\nLE X- SALON DES T. C, R. P.\nL'lnauguration du 10» Salon artistique annuel des agents des T. C. R. P., organisé par l'Association sportive des transports, a eu lieu 63 ter. auai des Grands- Augustins. sous ia présidence d'honneur de M- Queullle, ministre de la Santé publJaue et de l'Education physique, représenté par M. Pierre Leroi, directeur de l'éducation physique, et sous la présidence effective de M\". Vllley, préfet de la Seine, assisté de M. Henry-Pâté, vice-président de la Cham bre des députés, entourés de MM. J, de Castellane, ancien président du conseil municipal, et A Mariage, président diu conseil d'administration, administrateur délégué des T. C. R. P. Les discours d'usage ont été prononcés ; par le préfet de la Seine, MM. A. Mariage j et A. Bleuae, président de î'A. S. T. j Les portas du Salon sont ouvertes ara- I tuitement aux visiteurs de 10 heures à ! 19 heures jusqu'au 4 mol inclus.\nWEEK-END ET VACANCES EN FAMILLE\nCette « limousine » «'P* placea à I» route, sur ch&ssla «01 FKUCEOT à roues tnti Indépendantes <« ejrt., «0 CY. edectlls... donne, par s» silhouette élancée, l'impression d'une très grosse voiture dont elle possède d'ailleurs tous les avantages (confort, sécurité, moyennes élevées) sans avoir les Inconvénients d'an budget onéreux d'achat, de consommation et d'entretien, ta 601 hérite de la Juste réputation pi lui a été faite : une voiture de grands raids k ta portée de tous. La c limousine » sept places SOI ne codte ««e 33-000 francs. Eu conduite intérieure S places : 39.500 francs.\nLES SPORTS\nLES GRANDES EPREUVES CYCLISTES\n! qui battit le Guaranty Club par 2 bute à 1, après une rencontre agréable à suivre. Dunlop Sport, après avoir fourni une bonne première mi-temps toute d'ar deur et d'activité, bien que jouant contre le vent, réussit à marquer tout au début de la seconde deux buts suc cessivement. par son jeune ailier droit Dourth, nouveau venu dans l'équipe. Le Guaranty Club, tout en prati quant un meilleur jeu d'équipe, perdit cette partie par sa lenteur et un manque de décision vraiment trop accentué. Seule Etienne, qui marqua du reete un but, Ursule, Couillaud et Tilmont s'employèrent vraiment, fai sant contraste avec la nonchalance de leurs coéquipiers.\nL'EQUIPE DE SHEFFIELD A GAGNÉ LA COUPE D'ANGLETERRE Londres, 27 avril {dépêche Havas.) Dana la finale de la Coupe d'Angle terre de football, jouée au stade de Wambley, l'équipe de Sheffleld Wed nesday a battu celle de West Brom wich Albion par 4 buta à 2.\nBASKET - BAIL QUI SERA CHAMPION Ï LILLE OU MULHOUSE ? La Fédération Française de basket bali organisera cet après-midi, à 15 heures, au stade Roland-Garroß, la finale du 15* championnat de France de division d'excellence. L'Olympique Lillois, champion du Nord et tenant du titre, aura pour adversaire le Cercle Athlétique de Mulhouse, champion d'Alsace. En lever de rideau, à 14 h, 30, les minimes du Stade Français et de l'Al sacienne-Lorraine de Paris disputeront un match amical.\nMARCHE LE CIRCUIT DE LORRAINE Lunévllle, 27 avril (dép. Petit Parisien.) En vue de Paria-Strasbourg, la grande épreuve de marche du Petit Parisien , le comité de Lorraine de l'U, F, M. fait disputer une épreuve éli natoire sur 170 kilomètres. Le départ a été donné aujourd'hui à Lunévllle. LE GRAND PRIX DU TALON D'OR SUR LE TOUR DE PARIS Le Grand Prix du Talon d'Or, épreuve 1 de marche sur 40 km. autour de Paris, organisée par l'Auto, sous le contrôle de ; l'Union Française dû Marche, aura lieu aujourd'hui. Le départ eera donné à midi au quai de Grenelle, Deux cent cinqante enga ges disputeront le challenge Wood- Milne,\nNATATION UNE REUNION PREOLYMPIQUE A LA PISCINE DE LA GARE 100 m. nage sur le dos (International). L Van der Hoek (HolL), 1' 13\" 4/10 ; 2. PhlUppot (C. N. Nice). 1' 17\" 6/10 ; 3. Barbit (Choisy-le-Rol). 100 m. nage libre, dames (international), L Mlle Wagner (HolL). 1* il\" 4/10 ; 2. Mlle Renée Blonde an (Mouettes), r 12\" a/io ; 3. Mlle Fleuret (C. N. P.). 100 m. nage libre (international). 1. Krefler (HolL). 1* 2\" 6/10 : 2. Nakaohe (R. C. F,), 1\" 3\" 2/10 ; 3. Borocco (C. N. Lyon). 200 m. brasse, dames. L Mlle Colette (C. N. P.), 3' 31\" 2/10; 2. Mlle Maurer (Strasbourg). 3' 33\" : 3. Guth (Colmar). 200 mètres brasse messieurs (Internatio nal). L Cartonnet (Stade Français), 2' 51\" 8/10 ; 2. Benoît (Tourcoing). 3' 10\" 4/10 ï S. Scblée (Strasbourg). 200 mitre s nage libre (International), 1. Dlener (Colmar), 2* 25\" : 2. Kreffer (HolL). 2' 26\" 2/10 ; 3. CavaWo (Marseille), 100 mitres nage sur le dos, dames. L Mlle Wagner (Holl.). 1' 2\" 4/10 ; 2. Mlle Thérèse Blondeau (Mouettes), V 25\"; 3. Mlle Motte (C. N. P.). Les deux matches de water-poîo servant d'entraînement et de sélection n'apprirent rien que nous ne sachions déjà sur la valeur des futurs Joueurs de l'équipe de France.\nDouze routiers français contre la puissante coalition belge Pour la vingt-septième fois, la course cycliste Paris-Bruxelles se court aujour d'hui. C'est, après le « Paris-Belfort » du Petit Parisien, la plus longue épreuve sans entraîneurs, en une seule étape. Son parcours de 380 kilomètres, souvent très accidenté, nécessite des concurrents d'ex ceptionnelles qualités d'endurance, car il faut environ onze heures pour couvrir la distance. Paris-Bruxelles, seule épreuve cycliste entre deux capitales européennes, devrait être la compétition internationale € type » opposant les champions des deux pays. Mais, par une longue série de victoires, les Belges se sont presque approprié l'épreuve. Paris-Bruxelles semble être devenue leur course. Ils tiennent à s'assu rer la victoire, à imposer leur supériorité. La grande foule sait leur prodiguer ses encouragements. Je me rappelle l'arrivée triomphale de Mottiat au Vélodrome d'Hiver bruxellois en 19 M. Sous une pluie torrentielle, il avait décramponné et forcé à abandonner Octave Lapizc, trois fols vainqueur. Rarement vainqueur fut aussi fêté. Depuis 1920, trois Français seulement, Henri Pélissier, Reboul et Albert Barthé lémy ont réussi à gagner ; toutes les au tres viçtoires furent l'apanage des Belges, avec Félix Sellier (trois fols premier), De baets, Verschueren, Ronsse, Mot tard, Jean Aerts, J. Vervaecke, Bonduel et du Luxem bourgeois Nicolas Frantz. ( La tâche des Belges s'annonce aujour d'hui plus facile encore. Ils auront en ligne un nombre imposant de concurrents et, parmi eux, les meilleurs de l'heure présente. Sur 109 engagés, on compte seulement une douzaine de Français : Antonin Magne et ses co-équipiers Pierre Magne, Marc ail km et Kalmes ; les ex-champions de France Ferdinand Le Drogo et Godi nat; le vainqueur de 1933. Albert Bar thélémy; Benoît Paure, Intcegarey, Berty, Capelîe, Neuville. Le ban et l'arrière-ban des Belges sera en ligne avec les vedettes du début de la saison: Gaston Rebry, vainqueur et recordman de Paris-Roubaix ; Duerloo. premier du Tour des Flandres: Digneef, deuxième de Paris-Nice, avec les « es poirs > Meulenberg, De Caluwé. Lowie, et les anciens : Demuysère, Jean Aerts, Taverne, Bonduel, etc. Ils semblent maîtres de la situation. Aussi, pour les Français, l'unique espé rance est portée par Antonin Magne. Elle est minime, car, à l'heure présente, le vainqueur du Tour cherche sa forme. Dans Paris-Caen, H a abandonné à Lisieux, dans Paris-Roubaix à Arras. Pourra-t-11 résister aujourd'hui à la fou gue endiablée des « Flandriens »? Fred Liévm. L'itinéraire «t l'horaire Pavillons-sous- Bols 7 h. Meaux 7 h. 47 Chftteau-Thierry 9h. 3 Epe-rnay 10 h. 23 REIMS 11 h. 8 Retheî 13 h. 10 Rocrpl 13 h. 37 LE GUE-D'OSSUS (douane fr,) 13 h. 43 LE BRULÎ (douane belge).... 13 h. 47 Couvln 14 h. 6 Mariembourg 14 h. 15 PhUippevitle 14 h. 38 CHAKLHROÏ 15 h. 40 Genappe 16 h. 10 Wavre 16 h, 43 Notre-D&me-au-Bol® 17 h. 8 BRUXELLES (arrivée bols de la Cambre) 17 h. 87\nPARIS-ANGERS Le __ départ du 8\" Paris-Angers sera donné ce matin, à 8 h. 45, à la Croix de-Berny. Quatre-vingt-quatre coureur» sont engagé®, et parmi eux Georges Speicbêr, champion du monde 1933 ; Vanderdonckt, vainqueur de l'an der nier ; Jean Bidot, un spécialiste de cette épreuve ; Lauck, Lôgueur, Level, Fournier, Ducazeaux, Deforge, Mi» thouard, Moineau, les frères Le Goff, Sclardie, Horner, Maréchal, Gabard, Cloarec, etc.\nLE GRAND PRIX DE SAINT-DENIS\népreuve organisée par la Club Véltm pédxque Dtonysîen avec tm concours du 4 Petit Parisien » Le Club Vélocipédique Dionywien, avec le patronage du Petit Parisien et de la municipalité de Saint-Denis, organi sera aujourd'hui son annuel grand prix de Saint-Denis. Cette course sur route de 160 kilomètres, internationale, est ouverte aux licenciés amateurs, indé pendants, débutants toutes catégories. Le départ sera donné à 10 h. 30. L'arrivée sera jugée vers 15 heures au vélodrome de Saint-D&nî®.\nFOOTBALL LE CHAMPIONNAT PROFESSIONNEL DE FOOTBALL avec le concours du « Petit Parisien »\nLe dernier effort de Sochaux pour conquérir le titre de champion de France Montbéliard, 27 avril (d. Petit Parisien.) Le F. C. Sochaux, leader du cham pionnat de France, va jouer sur «on ter rain sa dernière carte en rencontrant le Football-Club Antibes, En effet, vain queurs, les < lions » de Peugeot seraient assurés de tenir le titre si envié de champion de France.\nDUNLOP SPORT GAGNE LA COUPE NATIONALE CORPORATIVE La finale de la coupe nationale cor porative de football s'est jouée hier, au etade de Saint-Mandé. Elle est revenue pour la quatrième fols à Dunlop Sport,\nLE DIMANCHE SPORTIF\nBoxe. A, 14 h. 30, au Central Spertlng club, faubourg Saint-Denis, Tailliez contre Sanga, Santé di Léo contre Fr. Day. Football. Championnat de France pro fessionnel organisé par la F. F. F. A,, avec le concours du Petit Parisien : A 14 h. 15, au Stade de Parla, à Sanlt-Ouen, C. A. Paris-»; C. Calais, et, à 16 h., Red Star- Montpellier. Championnat de France amateur : A 15 h., à Mon treuil, C. A Montreult-A. S. C. Angoulême. Cyclisme. A 7 h. & Pavillons-soitt-Bois. départ de Pari s- Bru xell ea. A 6 h, 45, à la Çroîx-de-Berny, départ de Paria- Angers. A partir de 7 h., à Chanteloup, Critérium de la p&lymultlpllée. A S h. 30. a Montlhéry, demi-finales cUi Pre mier Pas Dunlop. À 12 h. 30, au Pare dea Princes, Gitan- ; pionnat de France de vitesse (première i épreuve) et Championnat de France de demi-fond (éliminatoires). A 13 h. 30. à la Piste munlclpaaJe. réu nion organisée par le V. C. Levallols. A 14 h. 30. au vélodrome de Saint ! Denis, match omnium et arrivée du Grand Prix de Saint-Denis, organisé avec le con cours du Petit Parisien. Rugby à 13. A 15 h., au stade Buf falo, sélection Français-Lancashîre. Rugby & 15. Coupe de Parla î A 14 h., au stade Jean-Bouln, stade Fran çais A. S. P. Police et C. A Jean-Bouiti P. U. C. Challenge Paul-Asslé (finale) : A 15 h., à ia Croix-de-Berny, Red Star-TJ, S, Métro. Marche. A midi. quai de Grenelle, départ du Grand Prix du Talon d'Or, sur le Tour de Paris. Hockey sur gsiwn. Coupe de France (demi-finales) A 14 h. 80, au stade de la Marche, à Vauoresson, Lille R. C.-Vil!a Priai rose, de Bordeaux. Aviron. A 14 h, 30, aux ponts Na tional et de l'Hôtel-de-VUle, départ de la traversée de Paria ; arrivée au pont de l'Aima.\nLES COURSES\nHIER AU TREMBLAY\ni « Astronomie a, < M. Bouaiac, gagne le Prix Chloé et « Comilon à M. Unzue, le Prix Daphnis t Répétitions des poules d'essai, lee ; prix Daphnis et Chîoé ont donné lieu à . des courses Intéressantes l'une et ; l'autre, bien que très différentes . d'aspect. L'épreuve des pouliches s'est ternal ; née par une arrivée très serrée entre ; Astronomie, Dulce, Polititia' et Her i brûle qui, toutes quatre, finliasalent dans t l'espace d'une demi-longueur. La pou liche de M. Boussac gardait l'avantage d'une tête, avantage léger mais très . net. Au contraire, il n'y a pas eu de course pour Comilon dans le prix Daphnis. Parti en tête, le poulain de ' M. Unzue n'a jamais été approché ni par Roquepiquet ni par Bao Dai que Johnstone a monté avec les plus grands ménagements comme uîi poulain à ne pas écœurer en vue des luttes à venir. Les résultats r ' PRIX ARAUCARIA A vendre aux enchères, 8,000 ;fr., 000 m. X. Bon Alliage {C, Carratt). .......G 35 60 à M. Henry Count- P lî » 2. Cimar (J. Lamnaln) P 16 50 3. Solelman (P. Hervé) P 10 > 4. Croix de Lorraine (L. Goulet). Non garés : Le Siroco (F. Plergiovennl) ; icharie (R. Leurson) ; Djina (G. Garner); Caracalla <w. Johnstone) ; Cuenca (S. Gouirt) ! Botaslse (G. Deiautie) ; Sweet. Miss (A. Hatton) ; Madgl Moto fG. Wes ton) ; Navarin (A Beauporlant) : Marins Varus <A. Rabbe). Distances : 1 long., courte tête, 1 long. 4. Quatorze partants. PRIX pocahostas 10.000 francs, 2,000 mètres L Vettdaval {W. Stbbritt). G 16 50 Ô M. S.-J. Unzue P 750 2. Wlll of the Wi'sp (L. Robson) P 10 » 3. Argousin (F. Rochetti) P 16 » 4, Prawn. Curry (A, Hatton), Non pla cés r Patata {A. Pupult) ; Le Tage (T. Dtrnn) ; Qld E agi and (C.-H, Semblât) ; Sourcils (J. Nyberg) ; Saumon de Loire (L. Vaixelrtsch) ; Ligne (F. Hervé) ; Korltza (P. Villecourt). Di«tances : courte enco lure, tête, 3 long. Onze partants. PRIX MABPESSA A vendre aux enchères. 10,000 fr. t 2,150 m. L Fifrelin (le propriétaire)... G 17 > au baron de Nexon P . 7 > 2. Saint Hilarîon (M. Frowein)... .P 850 8. Biche Noire (M. de la Forest)..P 15 » 4. Cotillon ITT (M, H. d'ldeyiHe). Non placés prlocère (M. Delahoutre) ; Kern (M. Bouchard) ; L'Alsacien II (M. R. Lefè vre) ; Montréal (M. de Noailles) : Frutti dl Mare (M. de la Horle) ; Fllali (M. Brl doux) ; Mousseline de Soie (M. C. ïille mcnt) ; Vaudreuil (M. Van de Poêle). Distances ; 5 long.. 1 long.. 1 long. à. PRIX CHLOK 50.000 francs, 1.600 mètres L Astronomie (C. Elliott) G 25 » à M. Marcel Boussac.... 12 » 2. Dulce (C-H. Semblât) P 11 » 3. Polit!tia (A. Hatton) P 28 50 4. Herbrule (F. Hervé). —Non placés : Crise (A. Chéret) ; Eaat Angiia (G. Brid gland) ; Lady Ursula (A. Lavialle) ; The NUe (L. Robson) : Tant Pie (G. Vatard) : Officine {R. Brethès) ; Albany (F. Rochetti) ; Clairvoyante (W. Johnstone). Distances; tête, courte encolure, courte tetô. Douze partants. PRIX PETRARCH Handicap. 80.000 francs. 3.6ÛQ mètres L Son In Love (F. Rochetti)....,.G 43 50 à M. D. Torteroio.. P 19 60 2. Toimencourt (W, Sibbritt) P 23 50 3. Négrier (A Pavée) ...P 23 » 4. L'Estaquo (F, Hervé). Non placés ; Le Flambeau (G. Delaurie) ; Graccnua (C. Elliott) ; Mondicourt (A, Rabbe) ; S&vo nette (A, Hatton) ; Frivolité II (R. Ferré); Klrmusla (L. Seguin) ; Lénin (A. Ché ret) ; Rodolphe (L, Robson) ! Le Cons crit (T. Brooks) ; Faa3eflame (M. Itasse) ; Madeleine Bastille (M. Mac Kenzie) ; /Bthei bert (E. Tournié). Distances : 2 long., 2 long., 3 long. Seize partants. PRIX DAPHNIS 60.000 francs. 1.600 mètres 1. Comilon (W. Stbbrltt) ...G 45 > à M. S.-J. Unzue ~P 960 2. Roquepiquet (A. Dupu1t)..,..,,-P 750 3. Bao Daï iW. Johnstone) P 660 4. Prince Aaturlas (C.-H. Semblât). Non placée : Sarn (A. Rabbe) ; King ot Wessex (G. Bridgland) : Eari of Cumber land (A. Chéret) : Mistral (R. Brethès) ; Tulipier (F. Hervé). Distances ; 2 lon gueurs i. 2 long.. 1 long. Neuf partants. PRIX STOCKWRLL Handicap. 15.000 francs, 2.300 mètre» L Hétlval (W. Johnstone) ....G 62 60 A IL Allen Loebl P 19 50 2. Jarnac (A. Rabbe) P 10 50 3. Dark Ring (H. Saint-JoiW)... .P 12 60 4. Baron d'Urgel {E. Tournié). Non placés : Dupletx (L, Robson) ; Thèbea <F. Rochetti) ; Julian Gyfford (P. Vtllecoort) ; Pot aux Rose® (R, ArnalJ r Zarifl (A. Ché ret) : Améthyste (A. Pavée) : Croix de Feu (T. Sudlow) ; Œdipe (R. Hubert) ; Aver ties (P. Monniar), Distances : 2 long., 2 long., 1 long. i. Treize partant*\nAujourd'hui à Longchamp, à 13 h. 45 Prix de Chal&l* (& vendre aux «nchères. 8.000 francs, 900 mètres. Kadlna 56 <L. Rofoaon) : Hoispodar 56 (C.-H, SomMat) : Ail us ion 66 (A. Kattqn) ; Douraa 56 <s. Goirid) ; Hivernai M fP. Nivault) ; Coly wer 54 (R. Brethès) ; Bel Kacem 64 (G. Va tard) ; Farceur X M (G. Bride!and) : Ra sibua 64 (A. Dupuit) : Kylan 54 (C, Bouil lon) ; Aetha 53 (R. Hervé). Prix du Mont-Valérien (A vendre aux en chères, 10.000 francs, 1.800 mètres). Sasgy © (C. EMiott) ; Tell Taies 62 (P. Roche tti): Klnfox 62 (G. Delaurie) ; Passe Pleur II 80 4 (R. Erethès) : Côte d'Argent TI 60 4 (W. Johnston-e) ; Dionyetea 60 4 (J. Lau matn) ; Soda 53 (A. Rabbe) ; Rhadamante 53 (L. Robson) ; Happy Day 53 (J, Re»f -fro?) ; Ingré 53 (J. Leplnte) : Matiaweed a3, Champvalloti 53 (C.-H. Semblât) ; Da naïde 61 £ (P. Monnler) : La Tourelle 51 h (A. Duptiît) ; Donine 61 4 (J. Rosso) ; Amandine 51 j (A. Dixon). Prix dTénn, 15.000 francs, 2.200 mètres. A. Priori 63 (A. Rabbe) : Précipito 63 (C. Carrait) î Jlulato 63 (F. Picrgiovaraii) : Ex tra Dry 63 (R. Lock) ; Somgar 63 (C.-H. Remblat) : Roanne y 54 tC, Elliott) r Pon droy 54 (R. BrethCs) ; Son of Trov 54 (W, lobtiStone) ; White Grnrd 52 i (A. Hattoil); Vanda Terèa 63 4 (C. Bouillon). Solxante-ilix-septième Prix Biennal (2* an née, 60.000 francs, 3.000 mètres). Admirai Drake 60 (G. Brldgland) ; Morvillara ço (P. Hervé) ; Castelrose M (C.-H. Semblât) ; Bé larkts 54 (P. Rochettl). Solxaiite-dlx-bnitième Prix Biennal (2* an née, 50.000 francs, 2.000 mètres). Ping Pong 58 (R. Brethës): Blmbo 58 (P. Hervé): Le Cazon 58 (À;i Dupuit) : Rochy Candé 58 (T. Dunn) ; Furiieo 58 (W, Jobnatone) ; Pu Mieng 58 (R. Ferré) : Matassin 53 (A. ! Ipe 58 (W. Sibbrîtt) ; b.â Al ta. 58 (G- Bridgland) : Finlandaise 564 (C.-H. Sem blât) ; Farfadette 56 £ (E. Manteîet). Prix de l'Espérance, 40.000 fr. f 3.000 m. ■— Pensum 58 (A. Dupuit) ; Théophile de Savoie 58 (R. Ferré) ; Cuarnens 58 (A. Rabbe) : Flnewecd 58 (C.-H.Semblat) r Val de Seine 58 (R, Brethèa) : FaroEi 53 (W. Johnstone) ; Organeau 58 (G. Va tard) ; Klrdul 68 (S. Smith) : Alçindor XII 58 (F. Hervé) ; Tracias 58 (R. Lock) ; Silène GS (A. Chauffour) ; Grain d'Or 58 (L. Robson) ; Eokbul 58 (C. Bouillon) ; Clackson 58 (H. Brlerre) ; O'Grady 68 (C. Elliott) ; Dla dotin 664 (P. Pierglovannl). Prix Perplexité, handicap, 15 000 fr.. 1.700 m. Prince Rouge 57 (T. Dunn) ; Vénération 664 (C. Carratt) ; Xudan 664 (W. Johnstone) ; Le Trac 554 (C.-H. Sem blât) : Massinette 63 (E. Mantelet) : Atha maa 63 (C. Elliott) ; Lauréat 514 (J. Roaao) ; Tabasco 514 (L. Robson) ; Roi telet 111 614 (N. Petat) ; Philnmetor 50i (J. Nyberg) ; Noroc 484 (F. Rochetti) : San Juan 474 (R. Hubert) ; Rose Reine 47 (R. Ricard) : Qulloa 47 (A. Chéret) : Saint Auvent 47 (A. Dupuit) ; Ajnbush 464 (R. Arnal) ; Ingré 45 (A. Pavée) j Scotch Hat 444 (E. Tournlé) : Foollgtie 434 (H. Tournié) ; La Monarchie 43 (R. Vonwill).\nNOS PRONOSTICS Prix de Chalaig : Hospodar, Allusion. Prix du Moni-Valérien ; Champvallon, Passe Pleur 11. Prix d'Mn» ; Vanda Teres, Son 6f Troy. \"7* Biennal : Admirai Drake, Morvillare. 78* Biennal : Furlieo, Ping Pong. Prix de l'Espérance j Alcfndor m, Fine weed. Prix Perplexité : Xudan, Prince Bouge.\nLA NAVIGATION FLUVIALE\nTonne : Sens, 1 a, 72. Hante-Seine : Bray-sur-Seine, 1 m, 64 ; pont de Montereau. 2 m. 81; pont de Melun, 2 m. 86 ; écluse de Varenne, 2 m. 58; écluse de Port-â-I'Anglais, 4 m. 73. Bagxe-Selne : pont de la Tournella. 2 m. 19 ; pont Royal, 3 m. 51 ; pont d'Ans teriitz, 2 m. 28 ; écluse de Suresaies, S m. 32 ; barrage de Ctaatou, 3 m, 30. Sottie fluviale : Andrésy, 2 ni. 86 ; Man tes, 3m. 95 ; Mérlcourt, 4 m. 43; Damery, 1 nu 67. Grand-Xoiin : Pommeuse, 0 m. 90. Marne ; écluse de ChûlJfert, 1 m. 46 ; écluse de Charenton, 2 m. 88. Otee : barrage de Venette, 3 m.\nMOTS CROISÉS\n« «——»»—i—«—i—i—i Horizontalement ; L Grossièrement comi ques. 2. Langage ; le ciel. 3. Dévoue ment à la patrie. 4. Ville turque : néga tion. S. Oiseau célèbre par son amour Paternel ; symbole chimique. 6. -Bail leur. 7, Epoque ; poux aller à la fon taine : abréviation. 8. Règlement ; pro ; nom Indéflnt. 9. Rédigera : exprime le i soulagement. 10. Pronom personnel; tua. Verticalement ; 3. Bien pourvus de tfites. 2. En Vénétie 7 mariage. 3. Victoire do Bonaparte i fin d'infinitif. L Moments d'inoccupation : affirmation hitlérienne. S. Fleuve d'Allemagne ; centres. 6, Fils de No« ; fruit de l'Amérique du Sud. 7. Chagrins. & Numéro ; fleuve sibérien. 9. D'un auxiliaire ; le plus haut degré. 10. Désunir ; note.\nAU CABRE DE RESERVE\nLe général de brigade Ohaubàs. comman dant Ta 3* brigade de chars de combat A Tours, et l'intendant générai Botiamour. disponible, sont placés dans la réserve.\nMOUVEMENT DES NAVIRES\nPostale Amérique du Nord. Pour New-York, le 2/5, nia le Havre. Indes. Indochine, Chine, Japon. Pour Port-Saïd, Djibouti, Colombo. Singapour, Saigon, Hong-Kong, Changhaï, Kobé, et, par transbordement, Yokohama, le 3/5, «in Marseille. Méditerranée. Egypte, Byrte. Pour Naplea, le Pkée. î Stamboul, Alexandrette, Beyrouth, Tripoli, t-wnaca, Rhodes, lamir, Islam bouL le Plrée, Naplea, le 11/5, via Marseille.\nDes fauteurs de troubles éliminés en un temps record\nUn Jour a suffi fil les découvrir quatre à Instruire leur procès et à les refouler. L'honneur en revient au* Bonbons Lucas Vermifuges, car 11 B'aglssalt des vers qui minaient peu à peu la santé des enfants. Grâce à une cure de quatre jours de Bonbons Lucas Vermifuges, les vers ont été radicalement éliminés. Les Bonbons Lucas Vermifuges «ont les seuls livrés avec le laxatif approprié pour terminer la -cure. La boite de Bonbons Lucas Vermifuges contrôlée par les Laboratoires Théra peutiques de Nantes 6 francs chez tous les Pharmaciens.\n—L 1 .'.,J. 1 .28-4-35\nLE PETIT PARISIEN\nL'EMOUVANTE PROCESSION DES PRÊTRES AU TRIDUUM DE LOURDES\nLe 27 e Paris-Bruxelles se disputeaujourd'hui\nAppelez ce soir I. N. F. 1\nElle n'a toussé que quelques heures Quelques heures à peine et déjà elle sourit de nouveau à la vie. Car elle est aussi pru dente que jolie et elle sait bien que Toux, Rhume, Bronchite, Grippe peuvent être guéris en un rien de temps. Vous vous en débarrasserez facilement et sans dérangement en prenantn'importe où, n'importe quand, n'importe comment, des Comprimés*. Br on codyl Composés de codéine, aconit titré.terpine et mmethyhtanihine, ils exercent simul tanément une triple action: 1° ils mettent les bronches au repos et ne permettent qu'une toux: rare; 2° ils provoquent l'ex pectoration ; 3° ils tonifient l'organisme, augmentant ainsi sa résistance. Ils facili tent la digestion et soutiennent le cœur. Particulièrement recommandés pour enfants, à partir de tO ans. Voir doses sur la notice. Toutespharmaeies; 10fr.601etui-pochette, „ . T \"W yfr-.\nPAS ÇA DE PRODUITS CHIMIQUES Un remède A bete de plantes Souverain dans le CONSTIPATION les troubles du FOIE et Je /'ESTOMAC De tout temps, les plantes ont permis de combattre efficacement les ma ladies. La constipation, par exemple, trouve son remède naturel et définitif dans un extrait i'ElixJr Spark composé des sucs extraits par distilla tion de quatorze plantes différentes. L'Eiixlr Spark régularise doucement l'intestin et supprime de manière défi nitive la constipation la plus tenace. Il contient aussi les sucs de plantes qui influencent l'estomac et le foie de la plus heureuse façon. Les misères telles que lourdeurs, ballonnements, renvois acides ou amers, aigreurs, crampes, nausées, vomissements glai reux ou bilieux font place, aussitôt, à de rapides et bonnes digestions* ELIXIR SPARK 12 Frs le flacon, toutes pharmacies et Grands Pharmacie du Globe, 19, Bd. Bonne-NoLîwelie, Pari* Une merveilleuse petite invention noua est signalée Il s'agit d'un stylo éleqtriqi» dont les possibilité* d'emploi sont multiples puisqu'il permet do tracer en creux des caractères ou dessins aussi facilement qu'avec un crayon, sur cuir bois, métal, caoutchouc, paipier, soie, celluloïd, cellophane, etc., d'une façon Impeccable et Indestructible, en or, argent, bleu, etc. Le stylo électrique Intéressera non seulement tous les magasins, mais aussi le public en général ni son Utilité et SOn bon marché. emand« à la liaison Jean Bosgio, à Genève S (Suisse) - une notice détaillée sur toutes lee applications de cet appareil. 1\" o«irr. oétrte à reprit-atânt acheteur ferma. Croite vente asaurre. Offre a,'o. F. 190 G. & ORELL PUSSLI. Genève» (Suisse) LOI LOUCHEUR Rensraign\" et conatit. de dossiers gratuits. Métayer, 34, i. S'-Lazare, Paris. Tri. 53-30. L'HOMEOPATHIE L'efficacité de l'Homéopathie c» aujourd'hui indiscutée; des criî warei «le malades etororviqueß «rt été guérie par des tïwtwnents homit!t>p;iiMque3, uifirne dans des «»S juKés irag-uériesablea Jue ou'ict. Le livre « Comment Gué rir » contient des renaelwneinenits précieux sur l'homéopathie. En voi gratuit par J«a Laboratoire* Homéopathiques Dr. .MADAUS, 29. r. Loula-Simon, Metz (Mûs.) _ CRÉDIT ACCORDÉON» âgjEl BANJOS-JAZZ j&g8B T. S.F. TOUTES MARQUES COMPTOIR MUSICAL 22, ras As Beeiy. PÀRIS-X\" [ CsMlV** RénérW vrmh.it N» 10 5^5\nICI ON DORT Oui, Monsieur, vous pouvez être pleinement rassuré, ici on dort et on dort tranquille cor toutes nos cham bres et notre literie sont sous la protection efficace du rT*r qui tue les PUNAISES sans merci et anéantît leurs œufs Rmmarquo important*. TA Rozol n'est pas un produit qu'on pulvérise. Ce n'est pas non plus un produit qu'on enflamme pour produire des vapeurs. II s'applique au ptnoaau et par conséquent pénètre Jusqu'au fond des retraites où se cachent les punaises, condition essentielle pour les tuer toutes. Exigez donc bien\"Leßozol '.Leflacon :6 fr.9s.Pharmacies,herboristeries, droguistes, couleurs. y Gros I Laboratoire du ROZOL, Epernay (Marne).\n","RAISON MAJEURE ? _SERE\"E -VOUS FIOELE , AU MOINS? _OHI SOYEZ. TRANQUILLE: J'AI TUE MA PREMIERE FEMME\nPOUR UVIE .VKM ,CE QUE VOUS GRMtI BIEN? _ OH t J 'AI GRAVÉ (*A >1 50UVEHT...\nRECOMMANDATIONS -ET N'ECOUTE PAS LES I HOMMES, DANS LA RUE? _OLH,MAMAN, MAIS S'ILS NE ME DISENT RIEN? _NE LES ECOUTE PAS NON PLUS .\nRENDEZ-VOUS -VOILA UNE HEURE QUE JE L* ATTENDS! NE M'AIME~T-tL PAS OU N'AIME-T-IL PAS LA PLUIE ?\nINQUIETUDE _&QUOI PENÎjEb-TU.MON CHERI? __ J'ftl PEUR QUEUE CIEL HE b'ECLAIRCIbiE...\nPOSTE RESTANTE _TROIS LETTRES POUR VOUS, MADEMOISELLE'. QUELLB PASSiOH» -ZUT 1 , ELLES SONT DE LA MEME ECRITURE...\nGENTLEMAN _£H! MQHiIEURÏ C'ËiT La SAINTE C,eRMAIMA AUJOURD'HUI ETLA6AIHTE ODETTE DEMAIN -AH! MERCI DEM-y FAIRE PEHbER...ET VOUA AJOUTEREZ UHE iIMOHE DUR LALtSTE.\nNos Petites Annonces Classées sont reçues aux adresses ci-dessous :\nS* mMflgtmgj P. O. P., agence K, 14, rus Saint-Augustin P. 0. P., agence T. 32, ru* Etienne-Marcel .\"i* arrondissement P, O. P., agence R, 11, boul. Saint-Germain 6» arrondiagament P. 0.P., agence A, 176, M Saint-Germain P, O. P.. agence B, 13. rue de Médicia P. O. P.. agence N, 3. r. de l'Abbé Grégoire P. O. P.. agence S. 88. bouleT. Saint-Michel 7* trrOßdlWmtlli P, O. P., agence F. 196, rue de Grenelle S' arrondissement P. O, P., agence AC, 26, avenue Wegram P. O. P.. agence C. 3, rue Saint-PhiHppé ri u-Roui a _ P, 0. P.. agence D. 44 bis, rue P&equler P. O. P., agence U, 86, rue de Miromesnll M. BURG&IERE. pape ter., 9. r. de Moscou U. P. LAN GI-01 S, papeterie, 105, faubourg Saint-Honoré AGENCE « STOP ». 25. galerie de» Mar chanda (gare Saint-Lazare). 9* irnindlMemfiit P. O. P., agence H. 50 bis, rue de Douai P, O. P., agence X, 55-69, passage Jouflroy P. O. P.. agence M, 75, rue Rochechouart M. SOUDANT, teinturerie, 10 bis, rue Lamartine M. H. ALLETON, agence vdyages. >O. ru* Le-Feletier, Paris. Il)» arrondissement u SCHIED, papeterie, 58, rue de Château- Landoa P. O. P., agence AB, 121, rue Lafayett* P. O. P., agence V, 129, faub. Saint-Martin 11* arrondissement P. O. P.. agence P. 4, boulevard des Fillea du-Calvaire P. O. P., agence Y, 24, boulevard Voltaire IL ROSS LE. papeterie, 197, thg St-Antolne M. F. LEVIERS, papeterie Voltaire. 146, bou 1 e.-ardVo ltalre M, LOUVET. papeterie. 102, fb* du Temple Mme J. BOURDU, librairie, 17, rue con | riorcet. 12* arrondißßAmAnt i M. R. GUILLON. papet.. 280. av. DaumesnU ; M. E. HOYAU-GODEAD, 275, rue de Cha renton. IS» arrondUsement M. A. TRi BOU ILLARD. ' papeterie, 1, av. | de la Porte-d'lvry M. L. BOHAIN, papeterie, 123-125, boulev. Masséna . I K, E. SMITH, papeterie. 56. r. rie Tolbiac I M. ÂDOLLE. poste auxiliaire, 20, r. Coypel *. A. THOMAS, Library Office. DOSte auxi liaire, 192. rue de Tolbiac\n14* arrondissement M. J. BRIDON. papeterie, 134. boul Brune M, BEAUDOIN, poste auxiliaire, 224, ave nue du Maine M. A. DELMAS, papeterie, 36. r. de l'Ouest M. COURLY, papeterie, 3, place de la Forte-de-Vanves 15* s.rmmU*a*tavni P, O. P., agence J, 304, rue de Vaugirard M- VELIKOTNY, papeterie, 386, ru# de Vauglrard M. G. LANGUENIER. papeterie. 68. boule*. de Grenelle M. VILETTE, poste auxiliaire, 8, rue de l'Abbé-Groult 16» srreßdlitfmmt P. O. P.. aganoa E. 50, rue de Passy P. Ô. P., agence O, 100 bis, aveune Kléber M. CHENEVOY, papeterie, 61, r. d'Auteull M. Ch. KRUST. papeterie, 188, avenue de Versailles 17- Arrondissement M. J. FLEURANT, poste auxiliaire, 106, boulevard Berthier M. GUIGNET, poste auxiliaire, 12S, boulet, B assiéras M. MARÇAY, papeterie, 137, av. de S t-Ou en M. J. DELAUTRE. papeterie, 73, avenue de CSichy IB' arrondi s yen» eut Mme Vve ANDELOT. papeterie, 85, rue Ordener M. R. BACH, papeterie. 89. rue de la Chapelle 19» arrondissement Mmes WOLFF et JUNOD, papeterie, 149, rue de Flandre M. P. LARROUY. papeterie. 153. avenue Jean-Jaurès M. ALIGROS. papeterie. 3. avenue de le Porte-Brunet M, DEUDON, papeterie, 1, rue de Romain ville M. J. DROGOZ, papeterie. 97. rue de Belle ville errniidlßßemrnt M. F. M3OT, papeterie. 62. boul. Mortier M. R. de CHATEAUNEUF, publicité, 3. pi, Emile-Landrln M. E. MENGUY, papeterie. 54. rue de Ménllmontant BANLIEUE P. O. P.. agence AD. 53, aven, de Neullly, fc Neuilly-sur-Seine INDICATEUR REGIONAL, 47. rue Saint- Nicolas, A Meaux (S.-et-M )\nLB twn PARISIEN\n38-4-35 . i 1\nNOS PETITES ANNONCES CLASSÉES LES PLUS LUES. OBTIENNENT LE MEILLEUR RENDEMENT\nNOS PETITES ANNONCES CLASSÉES paraissant feus las jour» alias atteignant la Franc# antièra Editions à 1.200.000 Exemplair#! t Demandes d'emplois « - S fr. Automobiles.. » H ■• « 12* Toutes autres rubriques .. Il * Fonds de commerce. - » Il * Capiteux « - ~ 20 » Editions à 1,800.000 Exemplair#!: Toutes rubriques.. -.. .. 30 fr. La ligna comporta 41 lettre», elone» ou espaces comprit Téléph. : Provence 14-22 - Chaque postal 447-42 Courrier et Renseignements eu Service LE PETIT PARISIEN H à 22, rue d'Engk/en, Paris llQ't Offres d'emplois Divers f 7c FR- le coin copies fac. ch. soi. Tr. sér. A Env. mat, sans frais. Echant. du trav. gratuit. Ecr. ARTS MANUELS, 3, LYON. COLONIES. Situations t. tes prof es s. Guide officiel grat. 100 p. École des Colonies. 60. av. Wilson, Montreuil (Seine). Des cent, d'attestations contrôlables et liste derniers dép. de candidats p. l'Afrique. Congo belge, Indochine. Madagascar. Ethiopie. Brésil. Gagnez de'l'argent en travaillant chez vous pour ries maisons sérieuses. Notice franco. Editions E. LABOR, La Rochelle- Gain sérieux 4 pers. 2 sexes, sans quitt. emploi. Ecrire Boite postale 43, PINARD. Aide de cuisine professionnel demandé. SANATORIUM DE NEUFMOUTIER3 par Tournon, (S.-et-M.). Ecr. av. références. Industries On dem. petites mains tourneurs, fraiseurs de matrice, forgerons-martel., ajusteurs de matrice. LÉMOÎNE. 15. av. J.-Jaurès. Ivry. Demande DESSINATEURS d'études, Poin teau prix de revient et contrôle. Sténodac tylo expérimentés, au courant méc. et aviat. Écrire avec références, currtculum vit» et prétentions, à Lab. ing. conseil, 73, rue Denis-Roy, ARGENTEUIL». Ajusteurs, ajusteura-outlll. Se prés. 8 h. Lloré et Olivier, I, r. d. Pérouzet, Argenteull Dessinateur étude pet, mécan., mach. out, dem. Sér, réf. eau Ne p#e se prés. Ecr. Pré eJeian Moderne. K2. r. St-Char le s. Etr. a'ab.\nGérances MENAGES DE GERANTS connaissant le commerça de l'épicerie sont demandée par IMPORT. SOCIETE D'ALIMENTATION, région normande. De préférence possédant gTirua de cond. Références et caution exlg. cr. L. CHAUVE L, boite postale X, Rouen Situations diverses 2.000 A 3.000 FR. PAR MOIS GARANTIS PAR FIXE ET COMMISSION. ÊF.R. REF. MORALES. JOLY, 94. R. SAINT-LAZARE. Concierges Dem. mén. conc, 50 à 60a. aaenf., pet. loge, fera. sle occ. 9h. 30 à raidi. 109, fg St-Dents. Gens de maison On demande bonne & tout faire. Se prés. KRAUSMANN, 12. place de le Bastille. Menas, jardin., réf. cxig. r 600 f. p. ma, loge, écl-, chnuf. Romanet, 62, r. Lafayette, Paris On dem. bonne h tout faire, genre fera, de ch., capab. tenir intêr, 2 pers. Se pr. 8 à 9 h. ou de 20 à 21 h. 24. rue du Laos. Représentants liyperphosphate engrais le moins cher, dem. Repréfl. culture. JEcr. C.G.A., 19, r. Liège-9« Rep, dem, p. f&b. app. tndéfr, et outlî. coif- GUERRIER, 24, quai Bercy, Cbarenton (EL) Cours et leçons ÀFF, LA COIFFURE capifl., 250 fr. pTWÏsT Cours ta L Jrs. PLAC. ASS. 78, r. Turbigo. Locations Non meublée» Demandes ' Cherche chambre cuisine tout confort, avec ou sans salle de bains. Ecrire F 5 Le Petit Parisien Propriétés Propriété de campagne recherchée ds pays cba3se par colonial rentrant France. Ecrire: COURTY, n\" 210.878. rua Vtvlenne, 17, Paris Unique SA MORE AU, pr. Fontainebleau, vue sur. sur la Seine et for,, magn. cottage 4 p.. toit., conf.. gd et beau jet., arb. fr. et fleurs. A enlever dem dimanche seulem, av 25.000 cpt. Sur w v 17. r. Porettas, Saraoreau, pr. mairie, lfl m. gare. Cars Citroën, lig. 32, dép. Paris Denfert Bh. 15. 10 h. 15. 12 h. 30, 13 h. 15, 14 h, 15, 16 h. 30. Arr. pont Valvins. AGENCE «Je rOOEST^?*TSS\nRég. SENS, mais. camp.. eiUr.. 4 p., cave. ' dép., e., él. facile. Potag. 1.000 mq. ta fourn. H IP I (fTilftllQ Yonne à 2 km. Px 15.000. ILiIQ 24. RUE LAFFITTE. G, «ir -p. «nf., 100 k. ( pr. Sens, m. 2 p.. peu f. 2 a., b., e., él.. g., éc., 700 m. gare. 3.500 mq. ipê., ch. bo. 12.000. Gabriel, fi, r. Lyon, Paris Occasion à Claanart Pavil. meul. excel. état. 7 min, gare, 3 p., toil., cuis., pt jardin. 62.000. METAYER, place Fourche, CLAM ART, MIC. 02-28. La Courneuve, 3 km. Pte Villette, pavH. sp. Cldt. grille 328 m., jard., av. 15.000 apt. S'y adres. dim. seul. 9, r, Lamartine (4 routes). nmcfiliiOTrîîßi Emerainvi ! 1 e-Potitault, 25 min. Paris-Est. Terr. à bâtir. S-, él. 100 fr. p. m. Sam., dim. HIVERMET, 60, av. République. Pourtault. EN PLEIN CENTRE de ville, à 20 min, du métro, près autobus, cède terrain 350 ro2, eau. g , élect., ég. PRIX TR. BAS. EACIL. Autre terrain av. coquet abri maçonn. Prix 10.000. Gdes facll. VUE UNIQUE. Féche. baignade. Voir propriétaire, samedi, dim. TABAC. 186. Grande-Rue. NOGENT-a.-Mne. POURQUOI acheter terrain de culture quand va pouv. avoir à ANTONY même, sur rte nie, un eup. terr. & 10 fr. le m, av. crédit. Lots ttes contenances. Voir : samedi, dimanche. GRAND BAR TERMI NUS, face terminus tram. 88. ANTONY. Quand on a cherché partout un ter. à, bâtir créd., on tr. av. Leroux, Café» 26, pl. Nation Automobiles Avant tfa vendra votre voiture et pour voua éviter toute perte de temps, munissez-voue, A l'avance, auprès de la Préfecture qui vous a déli vré votre carte grise, de l'attestation Indiquent que ce vébieula a fait ou non l'objet d'une créance oayéa. (IM dv 29 décembre 1934.1 Jusqu'à 10 C V CITROEN 10 CV fin 33. fx Cabr, spider. MATHIS 7 CV PTC C. T. 4 portes. MATHIS 9 CV QM C. I, luxe. Toutes voitures en parfait état» GORCE, 15, rue Gay-Lus&ac. Au-dessus de 10 CV Wiiiys Whlppet 13 CV, faux cabriolet Spider garni, très bon état mécan. et carrosserie. 13 litres aux cent kilomètres. A vendre 5.500. GAUPIN. 31, r. du Château. Neirilly-ear-Seine (Seine). CITROEN 11 CV traction avant, cond. intér. 4 places. Absolument comme neuve. HOTOHKISS 11 CV 1933. Cabriolet spld. gnï HOTCHKISS 16 CV cond. Intér. 1984. TALBOT, 14 CV COlid. Intér. Fulgur. Téléphoner pour essais, Dlyséea 56-24.\nRENAULT Ifi CV, modèle PO S. Cood. int S places. Bon état. TALBOT 14 CV 1934 C.I. Firigur. GORCE. 16. r. GAY-LUS&AC. Camions et Camionnettes 888 Occasions Ameublement Particulier cède à prix inTéreasant pendule et garniture cheminée marbre, exposée aux | Arts Décoratifs. Modèle unique. Ecrire F 4 Le Petit Parisien LAINE A MATELAS, 5 fr. Kg. Propre, Infeutrable, franco port. Echts gra tis. Service K. boite postale 262, Tourcoing. ißnCTîKmtïircvsaiGKl GARANTIE PURE ET INFEUTRABLE SIX fr. Je kilo. Echantillons gratuits. Ets Htî DEERO, 50. r. du Rocher, Paris-S'. Poste Philips Secteur 830 A, 3 mois garantie ayant coûté 2.600, perf. état. A vend, 900 fr. VAN ZON, 137, av. République, VJncennes. Spécialités pour forains Blouses unies s. m. 4,25 ; écossais s. m. 5,75 ; unies avec m., 5,50\"; écossais av. m., 7,25: Jardinière depuis 2,75; bavette écossaise dep, 1,75; dégrave. 2,25. Enfants, Vichy uni s. m., 40 au 55, 2.25; fileté 3. m., 40 au 60. 2,25: barboteuses Vichy uni, 40 au 55, 2,25; robes iainette dep. 7 fr., crêpe rayonne dep, 15 fr.; chemises dentelle, 2 fr.; culotte, 2 fr. : combinais., 3 fr.; chemises nuit, 3,75. Catai. fco. Marcel Bouret, 118, r. du Temple, Paria ' fnhirL WV- ■ I W J. f.j'.U M 111? JIH ARTICLES DE MERCERIE Cotons & repriser, laines à tricoter, tous lea articles mercerie, coupons pour la vente à I fr. Catalogue franco. CAMILLE OTT, 52. r. Ste-Croix - de-1 a- Breton neri e. Paris-4*. RTRTikI^WB¥iRI depuis 18 francs la douzaine Blouses, tabliers. Prix très bas. CATALOGUE 1935 FRANCO Centralisation du Bas, 47. r. de Ciéry. Paris Chemises, pantalons. 2,25; combinais., 3.28: corsag. crêpe chine, 4; blouses, jupes, robes 3.50; écolier, 3,70; tabliers, 1 fr. Coupona vente 1 fr.. 0,45. CaUîog. fco. GIRAULT, 179. rue Saint-Martin. Paris (3* étage). Chenils GRAND CHOIX TOUTES RACES 49, r, Alexis-Peanon, Montreuil, S. Av. 02-25 Recherches GINESTET, iosp. ppal eûr, RETRAITE ttes misa. 77, bd Strasbourg (g. Eut). Ouv. diai. TltlMw Rech.- Filât. Enq. p. ex-insp-, 131, UUVJ J r. St-Lazare (g, St-La?..) Eur, 52-30\nAliments d'animaux. Demandez brochure gratuite n» 7 de la suraliment essentiellement assimilable pour Tengraissement rapide du bét*ij, porcs, che vaux, volailles. 63. bd Maleaherbes, Paris. Hôtels-bureaux lIATCI MEIIBÏ r 01 N«. En 1022 a coûté IIUILL irIC.IJDLC. ZI 150.000. Bail M ans à 4.500, Possibilité ouvrir boutique. PRIX 35-000 AVEC 15.000 FRANCS C'est l'alT. incroy. q. vs prép. PRAWAIICÎ Voir lundi. 45, bd Magenta riUUiyUW Dépôts de Vins DOCKS FRANÇAIS p. Dépôts. Bon pourc. B, logé. Se prés. 174, y. Temple, République LES DEPOTS - VINS DE FRANCE demande de suite PAMES et MENAGES même débutants pour PETITS et GRANDS dépôts. Bien logés. GROS GAINS, Mlee nu cour. Se présent, en sentt> Il N Dl, MABin. à la DIRECTION, B. «■ POUCHET, PARIS I TfA rDAMFAK dem. ménages, même L ttu début, p. Xouv. Dép. Se pr. ensemb., 1, bd Beaumarchais. Bastille Capitaux DDETC IVADfENT Toutes sommes, rttfclD V AlluClTL depuis 6.000 francs, à Commertf., Industriels, Agricult. Nanties. Aide pr a'établ.Hypoth. 1, sf, fr rang p. notre intermédiaire. Discrétion. Réponse gratuite. COMPOIR FONCIER des Champs-Elysées, US. rue Ffançoi»-!\"\". (M* M&rfeetK.) FRANÇOIS, «0, bd S tram boni-*, proc. rapid. \" ttea somm. à perg. salv,, partie., comui.. agric., taux bas, (.de facll. remb, Diacrét- DDUTC directs. Tension.,* Fonction. Etat riltlj Ville, Serv. P«bl., A. P.. Ch. fer. Argt de suite. 41, av. d'Orléans. M\" Denfert FONCTIONNAIRES Etat, Villes. Chem. de fer. Armée, Police, T. C. R. P., Métro, C. P. D. E . Gaz- Prét sur ie vu dea pièces de salaire. Sans intermédiaire ni assurance-vie. Remboursement suivant possibilités. Rien. A verser d'avance. I ROGER, 77, rue du Fanbourg-Saint-Denis.\nFONCTIONNAIRES, NON FONCTIONN, «* r BETBAITIS, Avance immédiate un* interm. Dîaorét. Edouard, 8, bd Stranbour*. FONCTIONNAIRES et RETRAITES FRETS IMMED. Bien d'avance ni apsur. remboursable mensuellement. Taux réduit. SOCIETE FINANCIERE DE CREDIT 38, rire du Caillée, Farls. Métro Marbeuf,\n","* LEUR VOCATION\nUS ïlt£&Nt£\nGaby MORLAY\nPOUR parvenir jusqu'aux loges d'ar tistes, au théâtre Saint-Georges, II faut suivre un étrange chemin qui voua oblige à passer sur la scène. Les machinistes sont en train de dres ser le décor du premier acte ; des fils électriques traînent sur le plancher ;\nun long nègre est occupé à accrocher des tableaux fort intéressants d'ail leurs contre les murs d« toile trem blante. Derrière le rideau baissé, on entend le brouhaha des voix dans la salle qui se remplit. Je gravis, une fois de plus, un étroit escalier, et me voici dans le couloir des logea. Trois portes sont & ren seigne de Gaby Morlay : son nom brille en lettres d'un rouge vif, Je frappe trois coups, pour créer l'atmo sphère, et me voici introduit, par une bonne vieille ouvreuse, dana le sanc tuaire. Gaby Morlay, la tête serrée dans un grand mouchoir, me tend la main. Je retrouve ses beaux yeux noirs au regard franc, son sourire\nderrière lequel apparaît je ne sais quelle inquiétude, quelle vague et loin taine tristesse. Sa poignée de main est ferme, loyale et sa voix garde son charme émouvant, musical, La belle artiste, tout en me parlant, s'enduit le visage d'une épaisse couche de fard qui lui donne l'air d'un pierrot, tant U est d'un blanc lunaire. Ma vocation? me dit-elle. Mais elle m'a été révélée de la façon la plus inattendue, la plus soudaine. Jeune fille, j'étais allée avec une amie au music-hall des Ambassadeurs. Je ne me souviens plus de ce que j'ai vu ce jour-là, mais ce devait être sans doute fort amusant, car j'ai beaucoup ri. A l'entr'acte, un monsieur s'appro che de mon amie pour lui demander : c Qui est cette jeune fille ? » Or. il i advint que ce monsieur qui s'intéres sait à mon rire était le directeur des Capucines. En l'écoutant, il avait pensé que ma vocation était de faire du théâtre. Et il finit sans doute par me faire partager sa foi, puisque, peu de temps après, je débutais dans son théâtre, où Je gagnais la somme fabu leuse de 150 francs par mois, dont 75 filaient en amendes de tout genre. Je devais m'arranger pour vivre avec ce qui me restait. Je n'ai gardé de ces débuts aucun souvenir bien précis, car jouant avec trois autres < petites femmes », je n'avais aucune responsabilité, donc aucune bien grande émotion. Je me souviens pourtant que, peu de temps après, Je Jouai un lever de rideau. Mais il y avait si peu de monde que Je demandai aux habilleuses d'aller dans la salle pour me donner l'illusion de la foule, Vous voyez qu'il n'y avait pas de quoi avoir le « trac ». Et puis, sans que Je sache comment cela est arrivé, tellement oette ascension fut lente et continue, on m'a confié des rôles de premier plan. Je suis forcée de résumer, car sinon un livre suffi rait à peine, mais les obstacles de tous ordres que J'ai eu à vaincre ont été nombreux... Une Jeune femme entre à cet ins tant, et tandis que Gaby Morlay l'em brasse gentiment, J'admire comment ce corps de jeune fille, d'apparence si délicate, si frêle, peut résister au dur effort qu'exigent la scène et le studio. Marc BERNARD.\nMlle Gaby Morlay dans c Songe» (Dessin de César Abin.7\nA PROPOS D'UNE FERMETURE...\nON eait que, d'importants travaux devant Être entrepris sur la scène, dans la salle et lés loges d'artistes qui bénéficieront enfin d'améliorations modernes - la Mai son de Mqlière . fermera ses portes dès les premiers jours de juillet et ne les rouvrira qu'au mois de novem bre. On sait aussi que le comité des Comédiens Français, après avoir étu dié divers projets concernant l'em ploi de la troupe pendant ces quatre mois, a décidé de ne pas inter rompre les représentations et que plusieurs directeurs ont offert leurs théâtres. Quel est celui qui devien dra la succursale d'été de la Comé die-Française ? Théâtre Marigny, Théâtre des Ambassadeurs, Théâtre Sarah-Bernhardt? Nous l'apprendrons d'ici peu, mais c'est vraisemblable ment la , salle de lâ place du Châtelet qu'en définitive on choisira. Quoi qu'il en soit, ne faut-il pas souligner qu'il eût été préférable pour la Comédie-Française à une époque de l'année où les recettes sont minimes de délaisser Paris et\nd'entreprendre à l'étranger, ainsi qu'elle en avait ïa possibilité, de grandes tournées ? Certes, on parle bien d'un déplacement en Argentine, mais on semble encore hésiter et, même si on se décide en faveur de ce voyage, l'exploitation du théâtre parisien où jouera la Comédie n'en demeurera pas moins hasardeuse durant la canicule. Soyons sûrs que l'illustre Compagnie ne pouvait que gagner à la constitution de deux ou trois troupes qui, dirigées vers des pays divers, n'eussent point manqué de servir notre propagande artistique et d'être favorables au budget des Comédiens Français. André LE BRET. 000 •Jacques Copeau, accompagné de son collaborateur André Barsaçq, a quitté Paris pour se rendre à l'invitation de la ville de Florence, où « avait remporté un si beau succès, voilà deutn ans, en présentant ttw mystère du moyen dge. Il s'agit, cette fois, d'une mise en scène de très grande envergure pour le Sa voira raie d'Alessi.\nCHOME BIS THÉÂTRES BE PUIS\n1 THÉÂTRE DE LA RENAISSANCE.- Compagnie du théâtre dart yddish d'Amérique, Yoaché Kalb . pièce en 1 actes et 28 ta bleaux; version dramatique et mise en ! scène de Maurice Schwartz ; décors et costumes d'Alex Chertov ; danses réglées par Llllian Shapero, C 'EST un admirable spectacle que ce Yosché Kalb, d'un rythme si In tense, si expressif, il émouvant, si terriblement comique tour à tour, que, tout eu ne sachant pas le yddish, l'auditeur subjugué suit 1 aventure d'un bout à l'autre, avec un intérêt extrême. Une mu sique pittoresque et authentiquement orien tale, des dardes d'une originalité, d'une verve, d'une cadence inoubliables concou rent à la beauté d'un rare ensemble, où tous les acteurs, tous les artistes sont d'un talent violemment vivant ou d'une qualité exceptionnelle. Un véritable en thousiasme a salué cette première repré sentation. Quelle joie d'oublier de ternes soirées et d'applaudir une interprétation si étonnamment véhémente, et cela avec un naturel si absolu que les personnages de cette légende vivent réellement devant nos yeux et ne semblent pas jouer des rôles. Enfin, une mise en scène à la fols très simple et très frappante, des effets d'éclai rages en dessous, une compréhension pro fonde du pouvoir des ombres, qui font de certains groupes, en certaines atti tudes, des tableaux de maître dignes de l'illustre Rembrandt, des costumes beaux ou sordides, sombres ou de couleurs épa nouies, assemblées avec un goût exquis, un sens pictural des contrastes, des nuan ces ou de l'éclat, qui sont du grand art, que de raisons d'admirer et de compli menter cette compagnie I Jadis. M. Gaston Baty, en représentant une traduction française du Dibbouk, une de ses plus curieuses réussites, -nous avait donné un avant-goût de ce que nous révèle aujourd'hui cette compagnie yddish. M. Baty avait sans doute connu des artistes yddish et travaillé avec eux pour mettre au point son fameux Dib bouk. Il me semble en avoir gardé un sens tout spécial du décor et des propor tions de certaines mises en scène. Ainsi, dans Yoschè Kalb, une scène très frap pante est celle qui se passe dans une chambre, la veille des noces de la jeune et belle Malkele, qui ne peut se résigner à se laisser raser la tête, selon la cou tume nuptiale, et à épouser le vieux rabbin Reb Melech. La chambre est nue. Au fond, une très haute et très étroite porte, par laquelle entrent successivement la tante dé la jeune fille et deux matrones vêtues de soles vives et bariolées faisant ressortir la blanche robe de Malkele, sur laquelle tombent ses longues nattes bru nes. Esther Adler, qui joue le rôle pas sionné et révolté de Malkele. pleure, gémit, crie, insulte et, rétive comme une pouliche enfermée, caracole en cette chambre nue où le seul meuble est une coiffeuse avec un miroir où se reflète une bougie allumée. C'est d'un effet extraordi naire. Et, quand Malkele se jette sur la coiffeuse et souffle Ja flamme, nous com prenons qu'elle vient d'accomplir avec ce petit acte une phase très importante de sa jeune vie. Elle consent au mariage. Néanmoins, elle refuse de se laisser raser les cheveux. A-t-elle soufflé la flamme qui la brûle en même temps que cette lueur ? Non. Nous la verrons, dans les scènes sui vantes, vêtue d'une robe de velours rouge, coiffée d'un diadème et d'un voile qui la font pareille à quelque belle icône, pour suivre de ses désirs le jeune Yosché Kalb, gendre de Reb Melech, « jeune talmu diste et cabaliste mystique », L'épouse de Yosché Kalb lequel, avant ce sur nom, se nomme Nahumtché la douce Serele, est très amie de sa passionnée et jeune belle-mère. Que sa robe et sa coif fure d'un vert argenté sont chatoyantes auprès du velours rouge et brûlant, image\nPAR GÉRARD D'HOUVILLE\nde l'ardeur qui flambe en cette Malkele ! Serele lui confie que son jeune mari, Na humtché, ne l'aime point. Rêveur, émacié, ivoirin entre sa chevelure et sa barbe d'un noir éteint, il se soucie peu de son épouse et même des femmes... mais se laissera bientôt séduire par la violente Malkele, qui, après l'lvresse d'un premier baiser ravi pendant un orage, n'hésite pas à incendier la maison de son vieux rab bin de mari, et profite de la panique et du désarroi pour entraîner son amant dans les bois proches. Son amant —après avoir résisté pudiquement tel Joseph près de Mme Putiphar comme nous l'avons vu au cours de scènes si expressives et si délicates, finit par laisser succomber sa vâtu de cabaliste devant tant d'amour et de persuasion. Mais objectera-t-on comment auriez-vous compris tout cela sans le secours d'une explication 7 Eh bien, Ses noms et les rapports de parenté de ces personnages m'auraient certaine ment échappé, mais j'aurais parfaitement compris, grâce à la mimique, aux mouve ments, à la force d'expression de ces mer veilleux interprètes, les péripéties princi pales de leurs conflits et de leur finale et fatale réunion. Car ce bref amour est le début des mésaventures de Yosché Kalb. Malkele meurt en couches. Beb Melech se désespère et sa fille Serele vient lui apprendre que son mari a disparu. Les remords du coupable et sa douleur font de lui un « Caïn », nous dit-on, mais plu tôt, me semble-t-il, une sorte de juif errant condamné par lui-même pour un péché qu'il ne se pardonne point Toute cette première partie, de céré monies pieuses, de danses juives pour les noces les hommes d'un côté, les fem mes de l'autre, les danses mixtes étant interdites par la piété, de festins rituels, d'intérieurs de synagogues, de réunions talmudistes, de conversations de vieux rabbins extraordinaires, encadrant les épisodes d'amour et de familiarité, est à nos yeux d'une nouveauté fascinante. La seconde partie est toute paysanne. L'on y volt les malheurs de Yosché Kalb, Yosché le Veau, poursuivi, malgré sa tris tesse et sa misère, par les grossiers désirs de Zivya, petite paysanne, simple d'esprit et pleine d'entrain pour le péché de la chair. Elle est déjà enceinte d'un contre-\nbandkr. Ce rôle de luronne. Idiote, gigo tante et ricanante, est joué avec un talent saisissant par Paul a Ltxbesky. Comme la peste règne dans le village, un rabbin a déclaré aux habitants que cette peste venait de leurs péchés et qu'Us devaient\ndénoncer les pécheurs, lin mauvais bougre dénonce Je ventre de Zivya: la foule ia traîne devant le tribunal et c'est un épi sode de fureur populaire et barbare d'une couleur extraordinaire. Non moins fantas tiques seront la noce de Zfvya et les réjouissances qui auront lieu dans le cime tière afin de mieux conjurer la peste. Le père de Zivya force Yosché à épouser sa fille après l'avoir dénoncé au tribunal comme père de l'enfant qu'elle porte. Yosché obéit... Mais, fantomatique et désespéré, il disparaît pendant cette fête macabre et l'étonnante, l'hallucinante danse des mendiants, sorte de ballet sau vage, haillonneux et magnifique. Yosché le fuyard est revenu dans son pays après quinze ans d'absence. II est reconnu et accueilli avec pardon par sa femme et Reb Melech, le vieux rabbin, de plus en plus vieux, cassé, caduc auquel Mau rice Schwartz a donné une personnalité, une ampleur bibliques. Maïs Zivya et son père viennent relancer Yosché, qui se croyait pour toujours revenu au bercail. Il est accusé de bigamie. La scène du juge ment dans la synagogue est d'une gran deur à la fois barbare et rituelle : les juges sont assis le long des tables, sur lesquelles brillent des flambeaux. On songe aux tableaux qui figurent la Cène. M Yosché Kalb est condamné ; il est une âme maudite n'apportant que le tnaiheur, Et, de nouveau, Yosché s'enfuit pour errer à jamais. Espérons qu'il ne se lais sera pas séduire ou épouser par une autre femme qui le conduirait à d'autres désastres... Sou rôle bizarre et légendaire est in carné avec le plus grand talent par Lazare Freed, et tous les artistes qui participent à ce drame, trop nombreux pour être énumérés, mériteraient chacun un applau dissement particulier. Je le répète, ce spectacle est de la plus originale beauté, j\nLe dernier beuleverdier L'agence Radio peut se vanter d'être la plus parisienne de nos agences d'in formations. En effet, son directeur général, M. Marins Gabion, n'ar-t-il pas été pendant plusieurs années secrétaire général de t'Opéra ; son sous-directeur, M. Gabriel Astruc, n'a-t-il pas pris une part active à la vie parisienne de ce début de siècle et n'x-t-il pag présidé le premier aux destinées du Théâtre des Champs-Elysées T Enfin, M. Albert Nah mias, décédé ces jours-ci, et gui était directeur des services financiers, ne se targuait-il pas d'avoir été longtemps le dogen des abonnés de l'Opéra f Sollici tant, il g a Quelques mois encore, des places pour un spectacle dans un théâ tre d'avant-garde, il se présentait ainsi : Ici, M. Albert Nahmias, de l'agence Radio, et le dernier des boulevardiers. Vous êtes trop tard venu dans cette profession, jeune homme, pour me connaître. Mais renseignez-vous, ces titres dont je me targue sont exacts. Eh oui! Albert Nahmiag était bien un des derniers survivants de oe cercle d'âmis qui se rencontraient chaque jour ou au « Napolitain », ou a« « Café Américain », ou chez « Pousset », Publicité Il est difficile, en raison de la publi cité qu'ils exigent, d une artiste de cacher l'adresse de son couturier, de sa modiste, voire de sa lingêre. Une jeune actrice, l'autre jour, demanda <1 voir son directeur pour « solliciter de sa bien veillance un service personnel ». —■ J'ai enfin retrouvé ma voix nor male, par je m'étais tellement fatiguée au cours des répétitions que mes cordes vocales étaient absolument malades. Grâce à un ami, je sui® allée voir un laryngologiste, qui m'a guérie en peu de jours, Ne pourrait-on pas, dans le pro gramme, libeller une note de ce genre : « Los robes «le Mlle X... viennent de chez... Les chapeaux ont été fournis par... et c'est aux soins du docteur X„. qu'elle doit d'avoir cette voix cris talline » ?\nM. Maurice Sehwarti, fondateur e» direc teur du théâtre d'art yddish d'Amérique, dus le rôle du. rabbin Beb Meleth (Dessin de Bils.)\nA LA MICHODIÈRË\nOn prépare... BICHON\nUNE rumeur légère désignait M. Edouard Bourdet comme étant l'auteur de la mise en scène de Bichon, de M. Jean de Létraz. Mais il parait qu'il n'en est rien, le célèbre dramaturge nous ayant dit : Metteur en scène, moi ? Coupez les ailes à ce « canard ». La mise en scène de la pièce de Jean de Létraz est de Victor Boucher; c'est à la prière instante de celui-ci que j'ai assisté à une ou deux répétitions... Je ne mets en scène que mes oeuvres. Alors, admettons que nous sommes victimes de la « folle du logis », N'avions-nous pas imaginé, en effet, que M. Edouard Bourdet ne manquait aucune répétition et, mettant en scène pour la première fois la pièce d'un confrère, lui accordait en toute sympa thie et bienveillance, le bénéfice de l'expérience ? Nous avions imaginé aussi que Jean de Létraz nous déclarait, débordant de gratitude ; Ce qui frappe aussitôt chez lui, c'est son autorité que lui confèrent sa forte personnalité et son expérience profonde de la vie et du théâtre. Auto rité parfois Impressionnante pour les comédiens, mais qui leur apporte un point d'apput précieux pour la compo sition de leur rôle. I! n'a de cesse d'avoir obtenu de l'artiste l'expression, le ton, le mouvement qu'il réclame. Telle est, en effet, la manière on a envie de dire : < la manière forte » de M. Edouard Bourdet, metteur en scène. M. Edouard Bourdet est craint H sait ce qu'il veut pourquoi 11 le veut, mais comme 11 ne l'explique pas, les comédiens sont quelquefois bien em barrassés pour le satisfaire. « Ce n'est pas ça. Recommencez ! » L'artiste donne une Interprétation différente ; « Ce n'est pas ça non plus ! » Le malheureux n'ose pas demander : « Qu'e3t-ce donc que ça t » et guette l'indice qui le mettra sur la voie. B se méprend, s'égare tout k fait.. Des actrices, à ce régime, cèdent à l'effort trop grand qu'elles s'imposèrent de paraître calmes et se vident en une seule fols de toutes leurs larmes. Mais c'est ainsi que sont nées les interprétations magnifiques, citées\ncomme dès modèles; et qui ne contri buèrent pas peu au succès du Sexe faible, de la Fleur des pois et de cette dernière reprise de la Prisonnière.\nM. Edouard Bourdet s'accorda des vacances pour les fêtes de Pâques, et nous pûmes, sur Je plateau, joindre Victor Boucher.\n- Bichon, nous dit-11, est l'œuvre d'un Jeune, fort bien construite autotir\nH- Victor Boucher (Dessin de Bila.)\nd'une idée que je trouve amusante. Bichon, intervint l'auteur, c'est ]• nom d'un bébé dont la naissance jette le désarroi dans une famille bourgeoise. Dans laquelle, continua Victor Boucher, je tiens la rôle d'un person nage timide et naïf, comme je le» aime, obligé par les circonstances d'en dosser momentanément une paternité... A ce point de son discours, la mé moire lui manqua... Il parla d'autre chose, et notamment des polémiques autour du théâtre qui reproduisent fidèlement les consultations de méde cins, et pour terminer me dit simple ment : « Chacun propose son remède, mais peu importe, le malade sera sauvé par sa robuste constitution. » Francia ROHL.\nUne nouvelle pièce de Bruckner\nLee tendues du théâtre contempo rain n'étant pas communes à tous les pays, peu d'auteurs vraiment-représen tatifs ont ou droit de cité en France. Et il faut bien reconnaître que notre pays ne s'adapte que malaisément aux exigences, aux théories mêmes, d'un théâtre si différent du nôtre. Une excep tion est cependant faite depuis quelques : années pour Ferdinand Bruckner. Cet exemple noua arrive fort à pro pos, puisque Georges Fitoeff et s a troupe vont présenter au publie pari sien sa derniers œuvra : la Créature. Soulignons d'ailleurs que ce «ont des metteurs en scène étrangers Pltoelï et Raymond Roulleau qui montent en notre capitale les principales pièces de Bruckner. Sou venons-nous de la ten tative si heureuse do Raymond Roui ieau avec ïe Mal de la jeunesse et les Races, et de Pitoeff avec les Crimi nela et aujourd'hui avec la Créature. Bruckner est un homme aux puis santes épaules, au visage assez peu ger manique. Lorsqu'on connaît les tendan ces un peu partiales de son théâtre, on ne peut s'empêcher d'être dérouté de le sentir si calme, à la veille de cette épreuve qu'est une répétition générale, C'est vrai, nous dit-il, je suis sans émotion; sans doute est-ce paVce que la Créature a déjà été jouée souvent, notamment dans les paya Scandinaves et en Europe centrale, Quelle thèse y défendez-vous?\nAucune particulièrement Cest un simple t panoramique » de l'union con jugale à travers la douleur et les gran des épreuves. Bruckner ajoute aussitôt : —Ne me faites pas parler de ma pièce, car je considère comme inutile de définir ma pensée auprès d'un public qui, demain, devra choisir. Ou bien j'au rai réussi, et par conséquent toute explication n'aura plus aucune portée, ou bien.., N'est-il pas hardi, après une profes sion. de foi 6 i peu conforme aux cou tumes théâtrales, d'aborder des généra lités ? Pourtant, qui, mieux que Bruck ner, pourrait nous dire où va le théâtre ? L'esthétique du théâtre futur n'est pas encore perceptible. Les événement» politiques exercent sur lui une influence trop nette, Que pen»«z-voue du théâtre fran çais ? Vous possédez de grands auteurs, aux idées marquantes et le meilleur artiste du monde : Harry Baur. « Vos pièces ont été représentées devant des publics très différent», que peneez-vous du public parisien? C'est un public très intelligent, comprenant les finesses d'une oeuvre «t ses moindres nuances. Je suis heureux de lui rendre, par l'intermédiaire de» journaux, l'hommage qu'il mérite. Pierre Besoin.\nTHEATRES\nOpéra, 9 h.. Orchestre philh. de Vienne. Français, 2 h., le Dépit amoureux, le Bour geois gentilh. ; g h. 30, Mme Quinze. Opéra-Corn., 2 h., Manon* ; 8 15, Carmen. Odéon, 8 h,, 9 h,, Henri Kl et sa cour. (laîté-Lyr., 2 86, 8 33, la Chaste Suzanne. Trian.-L., 2 45, 8 45, Fille Augot (Charplnl). Chiteiet, 2 30, 8 30, Tps des merv. (Baugé.) Variétés, 2 h. 30, 8 h. 45, Topaze. Porte-St-Martln, 2 45, 8 45, Chans. d'amour. Tl. Par., 2 45, 8 45, Ailette, Feu Mère Mme. Gymnase, 2 45, 8 50. Espoir, de M. BernsteJn Motrsdor, 2 h. 30. 8 h. 30, Rose-Marie. e.-Berah,, 2 30, 8 30, l'Hora. au foulard bl. Mnrigny, 2 30, 8 45, la Créole <J. Baker). Ren., 2 45, 8 45, M. Schwartz r Yoacha Kalb, Aruba»., 3. Y - av. un prison. : soirée, relâche. Palais-Royal, 3 h,, 9 h., Odette est servie. Bouffes-Parisiens, 2 45. 8 45, Toi, c'est mol. Mlchodlère, 2 h. 45. 9 h., la Prisonnière. Athénée, 2 h. 45, 8 h. 45, Tessa. Madeleine, 3 h., 9 h., la Mariés éperdue, at-Georg.j 3, 9, Rouge (G. Mwlay, gignor-t) PTOBV., 3, 9, Tonton (Dranem, S. Dehelly). Montparnasse, 3 h-, 9 b., Prbaper. Michel, 3 h., 9 h., les Amants terribles, Atelier. 2 h. 45, 8 h- 45, les Oiseaux. Deux-Masque», 8 h. 45. la Divin Arétin. Nlle-C. (75, r. Martyrs), 3, 9, Sérénade à *. Daunoa, 3 t., 9 h,, Pourquoi pas ? Gd-Gnign., 8 h., 9 b., Un cri dans la nuit. Capucines, 3 b., 9 h., la Mystérieuse Lady. Antoine, 3 h., 9 h„ Cbass. de ch. Maxim's. F.-tt'ag, 2 45, 8 45. Joie CapTt. (M. Simon). Déjazet, 3 h., 9 h., J'voua ai à l'œil. Gobellas, 3 30, 8 30. Prlnc. Czardas (Mazz,),\n-o- CHATELET. Aqj., à 2 h, 89, mat.. Au temps des Merveilleuses, opérette â grand spectacle av. André Baugé, Bach, Marcelle Denya, Monique Bert, Gilbert Mo ryn et la danseuse Wanda de Mu th. Mat. jeudis et dimanches, à 2 h. 30. -o- PORTE SAINT-MARTIN. Aujour d'hui, & 2 h. 45 : matinée de Chanson d'amour, de Schubert, avec Roger BourdJn (six dernières). Matinée à prix réduits jeudis et samedis. -o- THEATRE DES ARTS. - Pour in terpréter le Palet de deux maîtres, comé die d'intrigue alerte et vlvace, M. Rodolphe Darzens a réuni une troupe de choix, en tête de laquelle figurent le comique Lerner, qui, sous l'habit du valet Truffaldin. fera revivre le* traditions des comici dell'arte, et Mlle Tania Balachowa, qui portera le travesti. Ils sont entourés de Mlles Janine Maubant, Moresco; de MM. Jacques Tttann, D&rnault, Jean Delacourt, Emile Rouet, Darvls, Claude Wllder et Jean Mercure. -o- CAPUCINES. Dernière. Mystérieuse Lady. Mat, soir. Loc, Enigmatigue gentle man.\nMAURICE SCHWARTZ A PARIS\nL'arrivée à Paris du célébré artiste et metteur eu scène juif Maurice Schwartz. h la tète de sa compagnie du théâtre d'art yiddish d'Amérique, a créé un très grand mouvement de curiosité et de sym pathie. L'artiste américain a, en effet, déjà Joué eu' 1923, au théâtre Edouard-VTI, et plus tard en 1932, avec un succès qu'An toine consacra par une appréciation chau dement admiratrice. Aujourd'hui. Maurice Schwartz présente au public parisien, sur la scène do la Renaissance, une originale création, comé die dramatique touffue, passionnée, tour à tour triste et joyeuse : Yosch Kalb. Yosrh Kalb est l'histoire de la chute spirituelle d'un Jeune mystique, de ses péchés et de ses souffrances, de sa terri fiante résignation. En marge de ces événements, la vfe has aidlque s'agite avec sa truculence, ses élans et sa superstition, relevée par d'heu reux traits d'humour.\nLA semaine dans les subventionnés : ; -o- OPERA. En soirée : lundi, le Che- ' valier à la rose ; jeudi. Aida : vendredi, le ! Marchand de Venise ; samedi, Faust. -a- COMEDIE-FRANÇAISE. En soi rée : lundi, l'Amour veille ; mardi et jeudi, les Marionnettes ; mercredi, Zo Relie Aren ture ; Vendredi, Madame Quinze i samedi, le Jeu de l'amour et du hasard ; la Sou riants Mme Beudet ; dimanche, Réussite. Aimer. En matinée : jeudi, le Luthier de Cré mone. l'Ami Frits ; samedi, matinée poéti que ; dimanche, Andromaqite, Bganarelle. -o- OPERA-COMIQUE. - En soirée : mardi, Sapho, les Ballets russes de Paris ; jeudi, le Barbier de Sévilie, Reflets ; ven-\n-o- Le compositeur bordelais Guy La farge est en train d'écrire la musique de Folies de prince, dont le livret est de MM. Marcel Favre et Jean Mon et. et que le grand fantaisiste Charpinl doit jouer À la rentrée de l'hiver sur une grande scène parisienne.\ndradj, Kitëge ; flomedî, Frosgmta ; diman che, Manon. En matinée : dimanche. Madame Butter fly, les Noces (le Jeannette. -o- ODEON. En soirée : lundi, Po lyeucte, le D&pit amoureux ; mardi. Jeudi ! et samedi, Divorçons ; mercredi, Horace, ; le» Précieuses ridicules ; vendredi et di manche, Henri 111 et sa cour. En matinée : Jeudi, Polyeucte, le Jeu de l'amour et du hasard ; samedi. Divorçons; dimanche, le Chemin'eau, -o, GAITE-LïRIQUE. En soirée, tous les Jours de la semaine, la Chaste Suzanne. En matinée, jeudi et dimanche, la Chaste Suzanne.\nMadeleine, Séquoia, i'aramonot, Legong. (ïaumnnt-Palare, Prima Drama, Olympia, les Hommes oubliés, lté*, Itto, Empire, Ferdinand le noceur (Fernande!). Marignan-Pathé, Go 1 gotha <Harry Baur). Impérial, Gay Divorces <v, orlff- 3.-t. fr.). Champs-Elysées <llB, av.), Broadway BUI. Camée, Malaeca, Complet des courses, Ermitage, Romance in Manhattan. Omnia-Clné'lni,, Actuai., 40 Ans de cinéma, Marlvaux-Fathé, Justin de Marseille. Ma*-Dtnd,-P, f Jonny Hte cout.. Ch. Chan. Monlin-Br-P., Barcarolle, Enigme de minuit. Boy.-Pathé, ie« Myst. de Londres, Mon chap. Latétia-Fathé. Trois Lanciers du Bengale. Elysée-Gaumont, the Last Gentleman. Colisée, Maternité, Edouard-VII, One nlgiht of love, Aub.-Pal., l'Horu. qui en s. trop. Parade bl. Gaumont-Thé&trr, Pension Mimosas. Artistic, Pays du sour., Aub. du Pt-Dragoa, Agriculteurs. 3 h.. 9 h.. Baboona. Bonaparte, les Cent-Jours (part. Italien). Ciné-Opéra, 1 30 à 8 h., S h., les Cent-Jours. Vietor-Btugo-P,. Trois Lanciers du Bengale Apollo, Furie noire. Veuves de la Havane. Marbeuf, le Témoin imprévu (Powel, Loy). Avenue, Little Minlster (Kathar. Hephurn), Miracles-Ld-Byron, Rugglcs (Ch. Laughton) Ciné-Paris-S. (53, Ch.-Elys,), Presse filmée Clnf-Parls-8. (6, av. RAp), Presse filmée. Ktndio-ltniverseL, Parade de printemps. Studio 2#. le Grand Barnum <W. Beery). Cigale. Au pays du soleil, Cav. Lafleur. Carillon, Angéle (O. Demazis, Fernandel) St.-Bert. (96,r.5èv.), Et demain ? Valses lmp. Agora (64, bd Clichy), Dame au* camélias. Bataclan, m.,5., Pens. Mlmos., Fol. de l'eue. Mail.-Pal., Joies d. nutr., Moud, oit l'on s'en, lirai nurs-P., M. Sans-Gêne (Gravey). Montparn.-P, Voyage Imprévu (Gravey), ; Suint-Marcel-Pathé. le Voyage Imprévu. i Récaraler-Pathé, Trois Lanciers du Bengale . Montcalm, Nana, le» Joies du mariage. Sélect-F,, Ch. Chan & Londres, Mlle Spahi. I.yon-Pathé, Je Voyage imprévu, T.ouxoi-Pat., Voyage lmp., Jean de la Lune Capitule-P., Voyage Impr., Gardoni, Cyrano Anteull-Bon-Clné, 2 h.. 8 h, 45. Sans Famille\nMUSIC-HALLS\nFolies-Bergère, 2.30. 8.30. Femmes en folle. L'aide» de Pari», 2 45, 8 45. Parade de France l.mplrv, 3, 9, Ch. Rivelg, 6 ah, Ferd, le noc. Alcazar, 3 h., 9 h., la Revue nue. Mayol, 3 h., 9 h., la Parade nue (Parisys). Deux-Ane». 3, 9, Rev. nouv. Chansonniers,\nA. B. C. (bd. Puise.), 3. 9, Lucienne Boyar, Dix-Frase», 3, 9, Ça B\" tassera et les chans. r.nropéen, m- a., Altbert de Arènes joyeuaes- Bohino, 3, 9, JJ.imia, Gèo Darlis, Mircha. Coucou, 3, 9, Rieux, Guértn, Douane!. Medrano, 3 h.. 9 h., Lêa, la lionne en liberté Cirq. d'Hiv., 2 30, g 30, attractions, lions. Luna-Tark, attract,, danciîlif, sports d'hlv. Athénien (IS.r.Monceau), 3 h-, mat. ; 9h. a.\nLE PETIT PARISIEN\n28-4-35 S\nS f ss\nVARIETES AXDBK LEFACB JEANNE PBOVOST PAULEY MARCEL VALLEE Aujourd'hui matinée\nI ATHENEE. Louii JOUVET 1 210 e |T E S S Ai à AUJOCBD'HI I t MATINEE à 3 h. «5 I\nFOLIES-BERGERE I SAMEDI et DIMANCHE 1 [MATINEES A PRIX REDUITSI . l'roni. 5 tr., balcon 10 tr. f nrrh. 80 Ir. \" \"AU matinée, tlaite gratuite des coulisses 1 CONCERT MÀYOL PAPADENUE Matinées ; Dim., Lundi, Jeudi, Sam, CINEMAS\nÏTÏ_TEETO Lii BSRAVENNA l£J START4BES MILLJ BROS\nILE TEMOIN I IMPREVU\niiiiiHnniiHiinHuiiiiiiiiiiiiiiniiiiiiiiiiiim P«.YMPIA 14 NATIONS ont ouvarf leur* archivât cinématographique» secrète» pour la réalisation du FILM unique et définitif de la GRANDE GUERRE. LES HOMMES OUBLIES^\nGOLGOTHA ; iv£ JULIEN DUVJVIÉR\nCINEMA DES CHAMPS-ELYSEES fr+4 Derniers Jours de s BROADWAY BILL Prochainement s RONALD COLMAN et LORETTA YOUNG dans une œuvre d'une rare grandeur CLIVE OF INDIA\n","COURRIER DES T Q T AMATEURS DE I • i 3. F *\nDimanche, 28 avrli. LES PRINCIPALES (MISSIONS FRANÇAISES POSTE PARISIEN <312 m. 80, 959 k c/s) 9 h., revue de pressa du matin, par M, Henry Bénezet. 9 h. 22, quelques communiqués et menu Lwleor, 9 h. 30, enregistrements de l'orchestre Robert Bcuard : Acrobatique ; Nuit sur la Plata (Peraita Estvilla) ; Sur la glace, je. glisse, de Natanson ; Niagara, de Ro brecht ; le Bai des sorciers ; Toréador (Clément Smalattch). 9 h. 50, « Un voyage express » Parla : Ecoutez Paris (Bill et Jim) ; Vienne ; le Beau Danube bleu (Strauss).; Vienne, ville de mes rêves : Venise ; D'une gondole (Fl neetre) : Madrid : Madrid, paao doble. 10 h. 8, extraits de l'opérette ■ Katiuka », (Offert par leutmsin.) 10 h. 20, enregistrements de Dranem, Surette O'NU et Fernand Gravey s la Pa rade (Yvaln-Chrlstiné) ; Comme un sim ple citoyen (Moretti) ; Pour plaire aux femme® (Erwin) ; Mol je ne fiche rien (Borel-Cîerc). (Offert par le maître chape lier SooU.) 10 h. 35,. coneen par i'orçnejrtre du poste. Au programme : la Fille de Mme Angnt (Lecocqj; Es pana, suite de valse® (Wold. teufel); Sérénade carnavalesque (Erlanger); Chanson d'avril (Trémlset). 11 heures, suite du concert : Frédérique, sélection (Fr. Lehar) ; Cbant provençal t MJasaeiiet) ; Sérénade Italienne (Caludi) : la Petite Fonctionnaire, ballet (Messager); Pour défiler, marche (A. Lachaume). Offert par lea Etablissements Lévltan. 11 h, 33. extraits enregistré® de Dédé. of fert par Clacque&in. 11 h. 48, enregistrements d'Armand Ber nard : Je vola la vie en rose ; la Tirelire (Abraham) ; Tout s'arrange (Lenolr, Dia mant-Berger. (Offert par Noyama.) 12 h. 5, Frères Jacques, sketch 4P. Hum ble), enregistré per ta troupe du théâtre\ndu Petit-Monde ; le Pot cassé (Victor Hugo) ; le Loup et le Chien (La Fon taine), enregistré par Gaby Triquet (offert par le Chocolat des Gourmets). 12 h. 15. concert offert par Leroy. 12 h. 45, la minute de l'lntran. 12 h. 50, concert avec l'orchestre Thomas (offert par les Grands Magasina « Aux Enfants de la Chapelle »). 1 13 ,h- 30, les vedettes Pethé Lyne Mariys et .Iran, Jao et Je. (Présentation Jean Lau rent). 14 h., émission réservée aux membres (le l'A. a. p. p. 17 h., musique légère enregistrée. 13 à, journal parlé du poste. 19 h. 10, la journée sportive, commentée par le Dlirolr des Sports, 19 h. 20, causerie par le Père A. Berger r « Résultat de ia Coupe .nationale d'élo quence D. R. A. C. >. 13 h. 27, courrier des spectacles. 19 h. 30. extraits des opérettes « Passion nément » et de « Au Pays du Soleil » : Je Petit Bateau r Plus qu'elle ne peut elle même ; Au salon d'une pagode chinoise ; Mort amour et ton amour (offert par les Etablissements Maréchal ). 19 h. 45, causerie pur Mme de Balllehache. 19 h, 50, quelques mélodies enregistrées par Koobitzky : Aimant la rose. îe Rossi gnol, de Rirpsky-Korsakow ; Aux champi gnons (Moussorgsky) ; Gopak (Moussorsky) (offert par Je Café des Gourmets). 20 h. 15, « La soupe à la pierre », pièce radtopfcontque en 1 acte de Daniel Mondaine et Maurice Mariaud, cliansons inédites d'Arthur Honneger. Réalisation André Allé haut avec le concours de, par ordre d'entrée en scène ; Emile Ronet (Langlois) ; Pierre Bal ler (Achmed) ; Jacques Berger (Ker ven) ; Marcel Vlbert (l» r légionnaire) ; J.-P. Martin (2* légionnaire) ; Maxime Fa bert (Gob) ; Willy Laury (Jack) ; Harry (Julot), 21 h.. « Mireille et son amis » avec le concours de : Jean-Pierre Aumont, Arletty, Claude Dauphin, Edmée Favart, Léon Fra- K~~, José Germain, Jacques Ibert, Jean urent, Serge Lilzr, Mireille, Irène Ne miravsfcl, Jean Fraoc-Nohain, Tlno Boni, Signqret, brigadier chef Rlbonlet, Pierre\nWeber, production Poste Parisien (Offert par lea Bijoux Burma). 22 h.. Quelques valses viennoises : Mille et une nuits (Strauss) ; Nymphes do Da nube (Strauss) : l'Or et l'Argent (F. Lehar) ; les Feuilles du matin (Strauss) ; Amour tzigane ( Fr, Lehar). Offert par lea Galeries Barbes. 22 h. 30. musique légère enregistrée. Emission de lundi matin Pot pourri de valses (Robrecht) ; Avec | toi c'est merveilleux ; Un tout petit Fran çais ; le Tango du chocolat ; O'Margarita: j Pour toi, pour moi ; Sur l'Hacienda : J'ai : chanté mon amour à Jeannette (Ërwin) : ; Marche de» Grenadiers. Au cours de nos émissions, à 7 h. 30 et i 8 h. 2fi, revue de la presse par M, René Mazedier, Informations et pronostics de la grenouille et. 4 8 h. 45, menu de la ména gère donné par l'Huile Lesfeur. De 8 h, 5 à 8 h. 20, concert de musique enregistrée. AUTRES EMISSIONS DU 38 AVRIL RADIO-PARIS (1.648 m.). 7 h. et 8 h., disques. 7 h. 45, culture physique. 12 h, 5, musique religieuse enregistrée : Pauia Angeliovs ; Mater Dolorosa <C. Franck). 12 h. 15. (a Berckoise (P. Le tcrabe) ; le Toréador (Àd. Adam) ; Phryné <L. Garnie) • la Bohême (Puecini) ; Jolie Pille de Perth ' (G. Blzet) : les Joueuses Commères de Windsor (Nlcolaï) : Marche funèbre d'une marionnette (Ch. Gounod) ; Scènes poétiques (B, Godard) ; Variations japonaises (P. Vidal) ; Quatre Pièces d'album (TchaTkowaky) ; Kermesse (Emile Pessard). 12 h. 45, prévisions météorolo gique®, De 13 h. 20 à 13 h. 35, informations. 15 h., retransmission de la cérémonie du Trtduura de Lourdes : messe pontificale de clôture ; bénédiction du pape, transmise de Rome aux pèlerins ; remerciements de Mgr Gerlier ; discours du cardinal P&otiU. 20 h., le Roi Dagobert (Samuel - Rous seau) ; ta Peau de chagrin (Charles Lévadé), Au cours de la soirée : de 20 h. 30 à 20 h. 45. revue de la presse du soir, Vers 21 h. 15, informations ; résultats sportifs.\n22 h. 30, prévisions météorologiques. 22 h. 35. musique légère. TOUR EIFFEL (206 m.). Vers 13 h. 15, passage à Rocroi de la course cycliste Parla-Bruxelles. Vers 15 h. 80, reportage de la finale du championnat de France d'excellence de basket-hall, au stade Roland-Garros, Vers 16 h. 30, retransmission de Lourdes : clôture du jubilé de la Rédemption ; allo cution du cardinal Pacolli. Vers 17 h. 30, arrivée à Bruxelles de la course Paris-Bruxelles. 20 h. 30, Marche des mariniers (Franck Martin) ; Marche de Genève (Haydn) ; Symphonie en soi ; Pot pourri d'airs vien nois (HeubyJ ; la Nuit lumineuse (Potevat) ; Polo spolie (Tolstoï) ; Ma caravane (Her mann) ; Douce Voice des oiseaux (Haydn- Wood) ; Viens bercer ton cœur (Bordin) ; Chant d'Eawaï (J, BOA). PARIS-P. T. T. (431 m. 7). 8 h., infor mations ; 9 h., orgue j Agnus Dei (A. Rai son).; Fugue n° 5 (N. de Grigny) ; Andan tino (Ch. Tourltemire) ; Prélude, Fugue et Variations (C. Franck) ; In Paradisum (D. Leaur) : Grand Jet* (du Mage). 12 h. 15. Washington post (Sa usa) ; In my areams (H. Darloy) ; Here cornes Cookie (Gordon) ; Coupa de bandits (Suppé) ; Borses in the paddock (Gottlieb); Petite danse (Turïna) ; Ray of love (Milly) ; Qu'en dit l'abbé î (Louis Ïlrgel) : On ifca moor baht'ut (Clark); Berenata (Albeniz); Boon (Rodgera) ; Scènes rustiques (Mouton) ; Bc c areful young lad y (Coslon) ; Songe d'amour après le bal (Czlbulka); I tcanna Cm OU about pou (Jerome). 13 h. 20, informations. 13 h. 35. suite du concert 20 h. 15, commentaires de la Journée sportive, par M.. Georges Peeters; 20 h. 30. Graine la pluie ; Margot, valse antillaise : Je voudrais vivre . (Sablon) ; Jamais (Gouia) ; Cœur de vingt ans (Jacqueline Batell) ; l'A mo u r mouitté (Ronsard) ; Vieille chanson du Jeune temps (Victor Hugo) ; Une fable (Franc-Nohaln) : Si vous l'aviez compris (Denza) : Tes veux (Boniacontro) ; l'Amour s'envole (Trian daphyî) ; l'Bpitre des « voue » et des « tu * (Voltaire) : Boh êm e (Francis Carco) ; Une ballade française (Paul\nFort) ; Escadre d'amour (J. Tranchant) ; Ne coupes pas, mademoiselle (René Her bley et A, Sablon) : Je t'aime. Je t'aime, c'est tout (Fredo Gardoni et Aurélie) : l'Adorable Cantilène (Spencer) ; Bébé d'amour O. Brooka) î le Chant de us pluie (Lancel) ; l'Amour ueiiî® (Robert de Fiers et Callavet) ; 'Sapotille ; Àdêla ; Zafé cû Ida. 22 h., musique de danse d'avant guerre : la Mûltchiche (Bore! - Clerc) : les Bérets (Luiglni) ; .El Èsquinaso (arr. Salabert) : la Mowsmé (Ganne) ; Rose-Mousse (Boac) ; Modem style (Berger) ; Fascination ( Marche tti) r le Rossignol montmartrois (Leducq) ; Valse des Blondes (Ganne) : El Choclo (VUloldo) : Valse des Brunes (Garnie) ; Cordialement ; Tout ca ne vaut pas l'amour (Perpignan) ; la Bouearde (Ganne) ; Pas des patineurs (Jouve) ; Hi i àitntion (Fauchey) : la Petite Bonne Femme (Krier) ; Amoureuse (Berger) ; le Mistral (Desormes). 22 h. 30, informations. RADIO-L. L. (209 m. 9). 10 IL. 11 h.. 12 b„ 15 h., 19 h. 45, 20 h. 15, 21 h., concert. 19 h., informations. POSTE DE L'ILE-DE-FRANCE (322 m. 6). 7 h. à 13 h. 45, 16 h, k 19 h. 45, concert. 21 h. 15, Mazurka (Benjamin Godard) ; De Vienne (Kreialer) ; Airs tziganes (César Espéjo) : Papillons roses (Thomé) ; 01 h. 40, Escapade (Peguri-Allouché) ; Sous l'emprise d'amour (Pégur 1 -Charmeroy) ; Escarpolette (Péguri-Muscat) ; Marionnette (Colombo) i la Vnlae à Nini (Malla-Pégurl). 22 b. 30. El orras tu (Marsac); El Conquis tador (Staja.no) ; Jeannine (Shllkreth) ; Aimons dons le mystère (Ferslanl-Bonner) ; Mamour (Carrara) : 22 h. 45. I like to do ihvngs for you ; Boppy feet (Ayer-Yellen) ; la orra (Tenaro) : los Dias (Matto). 23 h. 15. les Brigands (Offenbach) ; Kashmir Sonp (Hop) : Dreasming Time (de Longpré) ; Night fan (de Rose-Lewis) : Masque rade (Wester-Lœle) ; Lolita (Buccl Peccl) ; Mattinska (Leoncavallo) ; les Deux Guitares (Waiesmann) ; les Yeux noirs (Tei Abramoff). RADIO-TOULOUSE <32* m., ff). 11 11. les refrains dansants ; 11 h. 30, orchestre\nsymphonlgue ; 11 b. 45. service religieux catholique. 20 h. 15. opérettes î Mam'telle Nitouche (Hervé) ; la Veuve Joyeuse ; le Tsarévitch (Lehar) ; le Soldat de chocolat (Strauss) ; 20 h. 30, chansonnettes. 21 h,, concert sur Mignon (Thomas) ; 21 h, 50, petits ensembles. 22 h.. Au caveau de dix heures, fantaisie radiopiionique : 22 h. 10. opérette-minute : Roue-Marie (Friml) ; 22 h. 15, informations; 22 h. 35, Une soirée sur les bord- s de la Garonne, fantaisie radiophonique. 23 h., tes Ombres du passé (Charito) ; Au clair de 1 une ; Express Varsovie-Paris (X.,.) ; Kaebech ; Alla verdi et djiauiti y I7ne heure prés do foi (Whitiûg) ; OUve se marie (Planchard) ; la Bande à Bouboule (Oberfeld) ; Toto (Boa) ; Romance popu laire russe (Tenembaum) ; Dolorès (Wald teufel) ; l'Horloge à àrand'mère (Smet) ; Lehariana (Lehar) ; la Flûte enchantée (Mozart) ; ]o Traviata (Verdi) ; Don Juan (Mozart) ; Galathée (Maasé). 24 h., 84 fit veux (Moretti) ; J24H et Nono se débrouillent (Chantrler) ; Huit Jeunes Filles en bateau (Grey) ; Touchons du bois (Brwin). 0 h. 20, musique militaire : Danse des plébéiens (Maquet) : Paris-Lens (Blétnant) ; la Berrichonne (Wettche). RADIO-LUXEMBOUFtG. 31 h., traoa mlaction\" de la cérémonie de clôture du Itfb: 14 de la Rédemption à Lourdes. Au cours de l'émission on entendra la bénédiction du Saint Père transmise de Rome. LANGEXBERG (455 m. 9), 10 h., 13 h., concert. J 5. h. 50, reportage du match de football Al 1 emagne-Belgiqu e. DAVENTRY-DROITWICH (1.500 m.). 4 19 h. 15, Parti ta en »i 4 mineur (Bach) ; .Introduction et rondo capriccioso (Saint- Saëns). 21 h., Apollo (H. Wood); Aida (Verdi); Bêrénade eu rni mineur pour cordes (El ger) ; te Roi-pasteur (Moaart) ; Fouet (Gou nod) ; Tannhauser (Wagner). 22 h., le trio Varlo. : cité de chant (T«fliaferri>; Pdle lune (Logan); l'Heure bleue (SpoUanskl) ; Pensée joyeuse (T. 'Nachez).\nBULLETIN COMMERCIAL\nCOTONS. Le Havre>, 27 avril, A terme, les '5O kilos : mai, 244 ; juin. 243 J juillet. 242; août. 241: ' septembre, 24û| Octobre. 23? ; novembre. 235 tjO ; décembre 235 ; Janvier, 234 50 : février. 234 50 : mars, 235 50. CAFES. Le Havre, 27 avriL À terme* les 50 kilos; avrH. 106 50; mai. 107 SÛJ juin, 107 60 ; juillet. 108 25 : août, 209 ; ! septembre, 109 25 î octobre, 110 25 ; novem bre, 110 25 ; décembre. 111 ; Janvier. 111 5 ; février, 11l ; mars, ' 111 75.\nAUX HALLES HIER\nHausse de 0 60 au kilo sur les aloyaux di bœuf, 7 50 à 15. Le Veau, le mouton et le porc, sans chant gernent Hausse de 050 au kilo sur l'agneau da lait, 6 50 & 3 60 ; agneau gras, 8 50 à 12 50; les canards nantais et rouennais, 10 50. à 12 75 : de 0 40 sur Te lapin du GAtinala, 9 75 A 10 25 ; de 0 35 sur le lapin Autre catégorie, 5 50 à 10 ; do 0 25 sur le lopin vivant. 6 25 à 6 75; de 1 franc sur le poulet des Charentes, 19 à 21 50 ; sur le coquéiet mort, 18 A 20 ; de 0 50 sur le poulet vivent vieux, 3 à 10. Hausse sur la barbue, 9 à 14 ; le maque reau gros, 1 50 à 18 ; soie française, 1.8 8 29; étrangère, 12 à 28 ; turbot, 10 à 15. . Baisse sur le congre, 3 A 5 : colin déca pité, 9 à 11 ; homard, 16 à 22 ; raie, 24 L Los beurres fins valaient au kilo de 9 à 12 30 ; ordinaires. 5 à 10 50. et les œufs de 1 70 à 3 20 le mille. Baisse sur les poir, verts du Midi, 280 à 350: Ja laitue. 160 à 200; i oseille de- dépar tements, 60 à 90 : de Paris. 40 A 80 ; les navets nouveau* de Nantes, 2cû à 260 ; de Perpignan. 180 A 220; les épinardri. 40 à 80; les endives belges. 150 à 210 ; les orange* sanguines d'Espagne, 260 h 3CO, les 100 Kilos; les poireaux communs, 35 à 80 ; de Mon tesson. 60 à 90, Ses 100 bottes ; les choux nouveaux de la Manche, 65 à 65 le cent. Hausse sur les fraises, 800 à 1.100 )ip 100 kilos ; le cresson, 55 à 70 les 216 bottai.\nLE PETIT PARISIEN\nMaurice Bernard, Inop, §fêr„ 18, r, d'Enghlen |\nL Amour commence avec un Sourire H ES lorsqu'il s'agrémente de jolies dente blanches. Conservez fa fraîcheur du sourire en conser vant l'éclat de vos dents. Pour cela employez le Dentol (eau, paie, poudre, savon), le fameux dentifrice strictement antisepti que et doué du plus agréable parfum. Créé d'après les tra vaux de Pasteur, il raffermit les gencives, purifie l'haleine, con serve les dents, leur donne une blancheur éclatante. Le DENTÔLsetrouvedans toutes les bonnes maisons vendant de la parfumerie et toutes les pharmacies CADEAU « Pour recevoir gratuitement et franco un échantillon de DENTOL, il suffit-d'envoyer à la Maison FRÈRE, M sumr>a envoyer a la Maison rKERc, 19, rte Jacob, Paris, son adresse exac te et bien lisible, en y joignant la pré sente annonce du Petit Parisien. AUX LECTEURS Pour donner satisfaction aux très nombreux Lecteurs qui n'ont pu être servis à la suite de leur offre de lancement, les Etablis\" 14 MONDIA \" mettent en fabrication une nouvelle série de 5.000 PosfBS\"MÛW)lA'sBCtßtir, Ils céderont à toutepersonne qui en fera ta demande un poste Mondia fonctionnant sur courant continu ou alternatif, muni d'accessoires et de lampes de I\" choix, et flPi Ff permettant d'écouter les postes régionaux ainsi k \" 3ue le» grands postes émetteurs sur petites on es et grandes ondes, au prix exceptionnel de 295 H Las postas \"MONDIA\" sont garantis un an comma las postas da luxa vendus 1200 frS ou plus dans la «omm*rn. Profitez de cette offre exceptionnelle et écrivez aujourd'hui même en joignant cette annonce aux Etablissements \"MONDIA\" 51, rue du Rocher, PARIS Il vous est OFFERT une dernière CHANCE m V*. w Ûo Euérlr votre Asthme, si tenace solt-iï, votre Emphysème votre Bronchite chronique, votre Angine de poitrine, etc. Prenez tes CACHETS BLEUS SEMEN J. C. VOUS N'ÉTOUFFEREZ PLUS '•an échantillon gratis et franco, à envoyer au DépAt général des CACHETS BLEUS SEMEN J. C. r 97, rue d'Uliers, Orléans, iïïl a* PRINTEMPS Voici I© printemps, et, le» bourgeons vont s'ouvrir sous la poussée de la sève. Le jardinier surveille avec un soin jaloux la distribution de «ér ce cette sève parmi ses plantes et arbustes. Malgré son expérience dg la nature, ce Jardinier n'usera pas de la môme prudence pour sa santé. Cepen dant, tout comme la sève dans la plante, le sang chez l'homme subit au printemps, une suractivité le ««vulatLii vA peut amener rio graves désordres dan 3 la corps humain Il oit Indispensable de régulariser cette circulation du sang de façon à ce qu'il vivifie tout'l'organisme sans ie congestionner. Réaliser cet idéa' c'est s'assurer une vie longue et exempte d'lnfirmités Longtemps la grande difficulté a consisté à trouver un remède efficace tout en étant InoïfenslJ. Or l'expérience de 40 ans et plu», nous permet d\"affirmer que I* JOUVENCE DE L'ABBÉ SOURY préparée avec des plantes est le régulateur du sang par excellence. Le nombre de personnes guéries par ca précieux remède est incalculable. Mous croyons de notre devoir de rappeler qu'il est bon da faire une Cure d'au moins six semaines, au moment du Printemps, afin de régulariser la circulation du sang et d'éviter les malaises sans nombre qui surgissent â ce moment de l'année, La JOUVENCE de l'Abbé SOURY guérit sans poisons, maladies Intérieures de la femmé : Métrîte. Fibrome. Hémorragies. LeuCorrhees. Epoques irrègutières, et douloureuses, suites de Couches. Migraines. Névralgies, Maladies du Retour d'Age, des Nerfs, de l'Estomac, Varices. Hémorroïdes. Phlébites, Faiblesse, Neurasthénie, etc. PRIX t Le tlacon or a F Bien exiger la vérilabls JOUVENCE DE L'ABBÉ SOURY qui doit perijr ie portrait de l'Abbé Soury ai en rouge la signature AUCUN AUTRE PRODUIT NE PEUT LA REMPLACER\nIfîssß '.'fßl BON GRATUIT M \" ' m. COlolûgupß & ¥ o C T L fl DE PRE 2 187, ï. Arm.-Silawtre ConrbiTO* ft Pa . r \"> 11 jjlr /> AW/K A BICYCLETTE «d d«p. 110 LtCT i J GRANDE BAISSE d* PRIX franco tuf demanda Svcc. & Paf La,7, t. Meilay,2* tfT.«W. «MAtIU î wr 10 MOIS DE CREDIT ~m . Phono rigoureuse- fA A francs I nient garanti, livré j « J par 1 avec ïo morceaux (v 4 mêla I Poste de T. S. F, à crédit J Catal. gratuit. Ouvert dlm. PHONO. MESLAYÉO <5, rue Htilsy, PARIS-Hl*\nUn Chea Soi pour le prix d'un loyer CE PAVILLON I>E 3 PIECES CUISINE, ENTREE, W.-C. pour 25.000 ou 190 comptant par mois Renseignements gratuits Le* pavillons MARCHAND Entreprise de travaux publics et particulière X, t. da Pare, BOULOGNE-SUIt-SKINE M\": Porte de Tfl.: Molttor 22-41 ACCORDEONISTES PAOLO SOPRANI Facilités de paiement Knvoi catalogue gratuit Atelier spécial pour répar. Aux IM.4W Accordéon» ST, rue de Flandre. J'r-Hi FORMIDABLE BAISSE CYCLES GERARD y - 142, ru# LiUytlU, Parla METRO Ï Qare du Nord ou d» l'E*l \"H* PNEUS St ACCESSOIRES an PRIX da OROS Catalogue gratuit . Ouvert Dim. matin rAol.r unique de 3000 modèles prix de fabriqur par ta vente directe aux particuliers qualité ffuranfle par 193 Récompenses aux Concours de l'Observatoire National de Besançon MONTRES « RlJfll'K N REVEILS PENDULES - ORFÈVRERIE F\"\"TRIBAUDEAU BESANÇON Ail Idtlt BijouxM'4UKVtl6.aßiA S- qi ■■ Bf Hri .'.ar.W, Argenterie. Pi*c*s 0. ®»!. le» 20* S 7 * du Châte*u-d\"E»u iTt^ublianV\nTTlï AffAMCTriTI) °^ re gratuitement de Caire connaître à tous Il gVj IVI I I ff II 11 ceux qui sont atteints d'une maladie de la Vil lllVllUlLivll peau, dartres, eczémas, boutons, asthme, bron chites chroniques, maladies de l'estomac, arthritisme, rhumatismes, varices, hémorroïde*, âge critique, un moyen Cacile qui lui a très bien réussi après avoir longtemps souffert et essayé tout les remèdes préconisés. On appréciera le caractère humanitaire de cette offre. Ecrire à M. Auguste Vincent, 8, plaça Victor-Hugo, à Grenoble, qui enverra gratis et franco les indications demandées\nSANTÉ et LONGÉVITÉ Tel est le titre d'an MANUEL envoyé gratuitement sur demande et qui donne la santé par le SANOFLUID BOURGUIGNON I TUBERCULEUX I ARTHRITIQUES I au premier degré Cet élixir, aussi puis sant que délicieux, abo- « C] lit toux, expectorations, pointa, insomnies, «m -physème, dépression du cœur, sueurs et fièvre mSm angoissante. Les pou- [3«!«SeSSs mons sont purifiés et jgg' reconstitués : force, ap- fe pétit, sommeil nature] pl ll\"l-:- et reposant reviennent; anémie, neurasthénie, ■■■ migraines sont rempla cées par cette harmo nie des fonctions qui est le plus grand bien sur terre. L'estomac est restauré, les glo bules sanguins renforcés ; on ne s'enrhume plus l'hiver, on résiste à la fatigue l'été ; bref, on jouit d'une santé de fer. Essayer un flacon de SANOFLUID, c'est avoir trouvé le bon remède, c'est vou loir continuer, c'est retourner à la santé pleine et entière. an premier degré L'arthritisme est une CVYj fy maladie microbienne I Innnpy au même titre que la _ . tuberculose. Le SANO fcaCwmkil FLUID est basé sur ce B1 0 _ fait capital, d'où son SKj-PS V succès, qui le fait adop ggliïj X ter par les rhumati = Mb--- -, aants. afin de dlssou- Jw.—,. J dre les pétrifications uriquea, sciatlques, lum- T^ mémU ,£ bagos, goutte, gravelle, a calculs du foie et des reins; albuminurie, uré mie. dépôts calcaires dans l r oreiile avec bourdonnement ou dans les yeux avec cataracte. C'est le grand dépuratif des dé chets produisant eczéma, maladies de peau, artério-sclérose, durcisse ment du cœur, estomac acide et brûlant, diabète, obésité, mauvaise circulation, tumeurs et accidents du retour d'âge des deux sexes. Dès le premier flacon, on se sent dégagé. SANOFLUID FAVORISE CHEZ L'ENFANT CROISSANCE ET FORMATION £ mZhX'ZZ: Chez tous les Pharmaciens La lecture de mes attestations vaut mieux que tous les éloges Envoi franco de la 11* liste d'attestations, extraite de mes 23.819 attes tations du public et de mes 1.880 du corps médical à'tous ceux qui en font la demande par lettre ainsi adressée : BENOIST PERRAUD & FILS 18, rue de l'Odéon, 18, PARIS (8*) Si votre pharmacien n'a pas le SANOFLUID BOURGUIGNON, vous le recevrez à domicile en envoyant à MM. PERRAUD, pharmaciens, un mandat de 14 fr, 85 + 5 fr. de port —l9(Bs.Cest également à MM, PER RAUD, pharmaciens, en mettant bien l'adresse ci-dessus, que vous devrez demander le Manuel gratuit et la 11* liste d'attestations ; les pharmaciens ne l'ont qu'avec le Sanofluld. PAMPCD Ponr éviter, demander à MM. PER- DDCUPAWPCD uHIIuCII RAUD, pharmaciens, la broch. grat. NIE 1 Uni!vEH Si» lu ftirmiclora nut prié* S i upfiWAlouutc k ri. ft P., 11. m *i TmpJi. firix (î*>\nCYCLE3\"!NTERItATIONAi.\" (Garantie S M» - de P uia ; lu loin fur gratuit 125 COMPTANT et CREDIT MINE D'OR Garantie 20 us BRODE ET REFRISE T.9.F. Cycles Vélomoteur* PANNETTON IO MOIS DE CRÉDIT Cycles Fattvet, 21, r. de la Vlstule ,Parls-13* éfL à partir de O fr* SO par jour Expédition franco de port Garanti» 5 «n*. - Catalogue gratuit. - Ouvert dimanche IRREYOCASLEBËRTr-W retardataires pendant lu (aura seulement lIITIITEMFIT UIteMONTRE OR IScarab homme ou dame a tout acheteur d un VÉRITABLE CARILLON I WESTMINSTER Sonnerie 4/4, 8 gongs,B marteaux, mouvement indéregh, gftr.lOnm Vendu au prix exceptionnel de A O'v^r:; fi\\l Catalogue ou détnonalr. grat V \"a - Ouvert ton* te» jour» • an* interruption IBJÇII 4 19 heure*. Sume.ii, Dimanche rf Ftfa jusqu'à 17 heure*. COMPTOIR d HORLOGERIE PARIS-BESANÇON \\3T »0. ate Sl-Antelne, 30 ■ PARIS Mifitt-rtut des faux carillon* WV*tmin*lar\nDans toute la France! Rgggj SBs#s^ 9 LE -VIT AN E*=D 04ATUIT pondant $ «m*. la 1 : S-; ■ ; i •m r vn SFI i : i t Armck», démontable 3 pocha I litde mltie» «-4a 1 Tobl# de chevet I Sommier. 1 2 Oraiffefv I Motelo». i t Couverture lotoe. I Traversin. | 2 OereertM de Ht. 2 Ghoiiei aitartisi. ÏH ■//'lf: Ual4 Voiw >Mk 3900 fr. ,3^2595\" 1 YI 1 1. a! i > » ' w FACIUTES DE PAIEMENT LEVITAN 63, Bout. Magenta, PARIS uni MAISOUE ROUEK tt.laC* IHtw 3t.fe*Gr>flMe H, BH 4* Cmiw ] NOUS ACCEPTONS EN PAIEMENT ET SANS FRAIS TOUS BONS DU TRESOR BONS DE LA DEFENSE NATIONALE ET TOUS TITRES D'EMPRUNT D'ETAT FRANÇAIS l|A K| n î à découper et à faire parvenir au* Etabli*\" LEVITAN, 63, Boul\" Magenta à Paris, pour recevoir gratuitement, joit ; V le catalogue. général ; g • la catalogue apéclal de literie, bot* blanc al article* réclama. RAYE 2 IA MENTION INUriIF\nîrilT dir.pr.,l ù o .pt,rif„fat ne comp. F an 1 Vira (fût rep. 45 f.>, Ech.grat.pt>»- Mil lil 1 j»rdin t vit..Alfw»-Vl*e« Gard> I *7II\ngaranti 5 ans. depuis I || Bg uTALOtfm r.sjTurT » 1 w W 'Cycles Brun-Lalrigs Cours Fairrirl, S^ÉTIEWS\nLES ETABLISSEMENTS \"WESTMINSTER\" AGRANDISSENT LEUR DIPOT À cette occasion ils céderont à nos lecteurs un très joli coucou chantant, style rustique, en bois bruni, ciré, motif de même style sculptés dans la masse, mouvement précis et garanti pendant 5 ans, balancier régulateur par contrepoids pin doré, au prix exceptionnel de & Le Coucou salue et chante en ouvrant le bei aux heures, 1/2 heures et 1/4 d'heures Profilez de «M» cffra axcaptionnaila. al envoyai aujourd'hui m* fia voira commanda accompagnés ds celle annonça aux Etablissements WESTMINSTER 27, rue du Rocher et 8, rue de Vienne - PARIS s? ■M -SjW/TTfTlï i i hnn 217 RueStMAUR.PAHIs.coH k Sa- AUTOE CHENE CIM CHAMME Armelr* 3 port*», , 2 p,6ç 89 titeria «t ehetsss •*#< e Les 16 pièces f ' SALLE A MANGER COMPLÈTE 1495 fTW-T-T\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,729358"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1935-04-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815235","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815235","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815235","http://gallica.bnf.fr/ark:/12148/bpt6k663449h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}