{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561264x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1903/12/07 (Numéro 9901)."],"contentAsText":["V ¥% J■ 4 ■ ■ i§§^\\ Le Petit Parisien\nVJNGT-FUÎTII>MF ANNÉE. N° YYUR.\nSTX PAGES 5 centimes SIX PAGES ' _ r ' ■ ■\nLUNDI 7 DÉCEMBRE 1903.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TÉLÉPHONE N\" 102.75 102.73 115.00 Les Manuscrits non insérés ne sont pea rendus.\nABONNEMENTS SEINE ET SEINE-ET-OISE Trois Mois S £r. Six Mois » fr. Un An 48 fr.\nTOUTES XJES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) , Le Numéro : 5 centimes\nABONNEMENTS DéputemeaU Etranger 6 fr. Trois Mois^.. •. 8 fr. 14 fr. Six Mois 15 fr. 28 fr. Un An. 30 fr.\nANNONCES Les Annonces et Réclames sont reçues à I'OFFICE D'ANNONCES (Tutrims tr 117.991 ÎO, Place de la Bourse, PARIS (S\")\nretournés à Saint-Pétersbourg avant le ter me primitivement fixé. Après quelques jours passés dans la capi tale. la famille impériale partira pour Li vadia. Les médecins considéreraient, pa rait-il, qu'un séjour dans le Sud est indis pensable pour le complet rétablissement du tsar. Ce sont là des bruits qui se laissent diffi cilement contrôler. Le tsar est-il réellement fatigué? Je n'aî rien pu apprendre ici qui soit de nature à confirmer une pareille nouvelle. Quant au voyage de Livadia, il ne prouve absolument rien, puisque, depuis quelques années, la famille impériale passe presque régulièrement les mois les plus rigoureux de l'hiver dans cette station climatérique du midi de la Russie.\nUNE ILLUSION\nLa science continue. Je parlais, il y a trois jours, des résurrections qu'opère l'archéologie. Les chimistes sont jaloux. Ils veulent faire plus et mieux. C'est, comme au cirque, de plus fort en plus fort. Réveiller des momies ne leur suffit pas. Ils s'adressent aux vivants. Et c'est à la mort qu'ils s'attaquent. A dire vrai, ils ne vont pas encore jusqu'à nous promettre l'immortalité. Ce serait imprudent, et puis on ne les croirait pas. Il nous assurent seule ment que dans un assez petit nombre d'années nous mourrons... comment di rai-je? volontiers. L'existence nous sera arrachée comme les dents, sans dou leur. Les poètes chantaient naguère le plaisir de vivre. Le plaisir de mourir aura désormais ses amateurs. Ce sera un plaisir nouveau jeu, à la portée des plus petites bourses. Et déjà l'on veut bien, avant de nous l'octroyer, nous en faire la description. Tout le monde connaît la sensation dé licieuse qu'on éprouve, la journée de travail achevée, à se reposer le corps et l'esprit par la seule pensée du sommeil prochain. Plus rude a été l'effort, plus exquise est cette joie. On sent profondé ment le besoin de ne plus agir ; et ce besoin, c'est en dormant qu'on le satis fa if\n* * * lie problème du sommeil est un de ceux qui ont le plus sollicité les psycho logues. Il me sera permis de ne m'en point soucier et, très modestement, de m'en tenir à l'expérience. Cette expé rience nous la faisons, tous tant que nous sommes, quotidiennement. Pour la réus sir fl est inutile d'être Tiche ou puissant. Au contraire : et le meilleur sommeil n'est pas toujours le plus confortable. Qui de nous ne se souvient des bonnes nuits de là caserne où, dans le lit étroit et dur,.le corps se délasse si bien du dur labeur commencé dès l'aube ? Ce souve nir même est agréable. Que devait être l'impression directe ! Dormir est donc un vrai plaisir, un plaisir dont le degré va rie comme la qualité. Et c'est nous pro mettre beaucoup que de nous annoncer une mort agréable comme un bon somme. Cette promesse nous est venue d'un des membres les plus distingués de l'ins titut Pasteur, le docteur Metchnikofï. Pour lui la vieillesse est un mal cura ble. Il croit possible de créer l'instinct - de la mort naturelle comme il y a l'ins tinct du sommeil réparateur. Après une ! vie bien remplie, une vieillesse heu reuse. Après une vieillesse heureuse, un assoupissement délicieux dont on ne se Téveillera pins. On mourra, comme Abraham, rassasié de jours. Vivre plus longtemps pour mourir plus facilement voilà la fortrrale nouvelle. A quand l'ap plication ?\nA quandTaprpli cation ? Car, si respec tueux qu'on soit de la science et des sa vants, «n ne pont se défendre en face de cette thèse séduisante d'un secret scepti cisme. C'est entendu. Le soir venu nous al lons nous ooucher. Et nous éprouvons à nous mettre au lit uçe réelle satisfac tion. Cela n'empêche pas que cette sa tisfaction est subordonnée à certaines conditions. D y a des gens qui dorment bien. Mais il y en a qui dorment mal. Ceux-ci s'endorment-ils aussi volontiers que ceux-là ? Pas le moins du monde. Si\nvous savez que, couché à dix heures, vous irez d'un seul somme jusqu'à six heures du matin, c'est avec allégresse que vous vous mettrez dans les draps. Mais si pour avoir de l'une et de l'autre une triste habitude vous redoutez la fâ cheuse insomnie ou le hideux cauche mar, vous êtes sensiblement plus calme. Et loin de hâter l'heure du sommeil autant que possible vous la reculez, si fatigué que vous soyez par le travail de la journée. Supposons, cela admis, le problème résolu. Vous avez beaucoup vécu. Grâce à une hygiène excellente vous n'avez subi que l'usure normale des organis mes qui ont longtemps servi. Les méde cins vous ont fait une vieillesse heu reuse. Chaque soir vous vous endormez avec plaisir. Et ce plaisir est tel que vous appelez de vos vœux le jour où vous ne vous réveillerez pas. Quand Faust saluait « son dernier matin » il n'était pas sincère, car c'est par le poison qu'il s'y acheminait. Vous, vous l'atten drez avec confiance et vous l'accueille rez avec sérénité. Ce sera le sommeil dé finitif. Vous concevrez la mort comme une nuit plus longue que les autres, 'com me un sommeil qui durera toujours. Or voici justement où les promes ses de la science paraissent singulière ment trompeuses. L'impression du som meil commençant n'est si douce que parce qu'on sait que le sommeil cessera. Le sommeil c'est le repos et le repos n'a de prix que pour préparer l'action. Quoi de tel dans le sommeil éternel dont on nous vante le charme ? Ce n'est pas parce que vous aurez vécu cent ans qu'il vous sera plus agréable. Personne, à aucun âge, ne souhaite de dormir toujours. Et l'on sait que dormir longtemps est, par soi-même, une maladie. ***\nLes lecteurs du Petit Parisien connais sent cette maladie qui sévit surtout en Afrique et qu'on a baptisée maladie du sommeil. Les individus qui en sont atteints ne présentent ni fièvre ni lésions organi ques. Ils paraissent se porter très bien, mais ils sont affligés d'une somnolence continuelle. Ils ne se réveillent que quand on les secoue ou quand la faim les prend. De semaine en semaine cette somnolence s'accuse. Et puis un jour ar rive où le malade ne se réveille plus du tout. Il n'est pas encore mort. Mais la mort approche. Ce sommeil, conciliable avec la vie, ne sera suivi d'aucun réveil et aboutira à la mort. Le dormeur pas sera de l'un à l'autre sans secousse, par transitions lentes, insensibles pour lui comme pour les autres. En lisant la communication que le docteur Raphaël Blanchard a faite à l'Académie de médecine sur cette mala die, on ne peut se défendre de remar quer l'analogie qu'elle présente avec la vieillesse rêvée par les savants. Et sans doute entre l'une et l'autre il doit y avoir, il y a des différences techniques. Mais je me place au point de vue humain du bon sens et de l'instinct. Et le cas des malheureux nègres qui s'endorment pour ne plus se réveiller ne me récon cilie pas tout au contraire avec la « mort progressive » du docteur Metchni koff. Convaicu que ces braves gens, s'ils ont conscience de leur état, doivent être épouvantés par cette somnolence qui les étreint peu à peu et qui ne les lâchera plus, je le suis aussi que les vieillards, rassasiés de jours dont on nous parle, n'auront nul plaisir à voir venir le der nier de tous et que plus leur vie aura été harmonieuse plus ils éprouveront le désir de la prolonger. Car le sommeil et la mort sont différents par essence. Le sommeil, a-t-on dit, est l'image de la mort. Mais l'image n'est point la réalité. Et les deux seules réalités qui, ici, sont en présence, c'est la vie et la mort. Elles sont, elles restent irréductibles. ***\nLes savants sont des hommes précis ; et je me demande pourtant, en toute sincérité, si dans cette occasion ils ne sont point les dupes d'une figure de rhé toriqua Leur conception me semble reposer sur une métaphore réalisée. A force d'avoir entendu dire que les morts « dor ment leur dernier sommeil », à force\nd'appeler les cimetières « les champs de repos » et de souhaiter aux disparus d'y « reposer en paix », on en est arrivé à concevoir la mort comme un sommeil d'une sorte particulière, mais, en som me, pas très différent de celui que nous prenons chaque nuit. Et cela est assuré ment consolant pour les morts. Mais c'est assez désagréable pour les vivants. Et j'en sais beaucoup, dont je suis, qui n'admettent pas le moins du monde que, chaque jour, vers onze heures du soir, ils meurent, provisoirement, mais qu'ils meurent. Comme je le disais tout à l'heure, no tre somme quotidien ne nous est agréa ble que parce que nous savons qu'il n'est pas le ou du moins parce que nous l'espérons. Mais prenez cent per sonnes fatiguées et conviez-les a se cou cher en leur disant : « C'est le somme éternel qui va commencer pour vous. » Vous ne trouverez plus d'amateurs et les candidats dormeurs reculeront épouvan tés devant les lits entr'ouverts. La vie, en effet, est un bien dont on ne se lasse pas. Les vieillards les plus âgés ne sont pas plus disposés à y renoncer que les hommes dans la force de l'âge. Et c'est l'humanité tout entière qui pousse le cri de la jeune captive : « Je ne veux pas mourir encore. » Sachons donc gré aux savants de leurs excellentes intentions. Qu'ils luttent con tre la maladie. Qu'ils donnent la chasse au microbe. Qu'ils nous fortifient et nous défendent : rien de mieux. Mais qu'ils n'espèrent pas nous réconcilier avec la mort. Entre elle et la vie la brouille est éternelle. Et il n'y a pas de replâtrage possible. JCAN FROLLO\nFaits du «Tomr\nHIER v ~ v M. Blanclàer, radical, a été élu séna teur de la Charente, et M. de Las Cases, li béral, sénateur de la Lozère. Les parlementaires anglais se sont ren dus à Comtes. Un vieillard a été assassiné, près de Conâom. Un drame conjugal s'est déroulé près de la Réole.\nPAROLES_DE PAIX\nL'archevêque d'Alger vient d'adresser au clergé de son diocèse un mandement qui contient les plus sages avis et qui indique avec précision le devoir social du prêtre sé culier, du prêtre concordataire. Souvent déjà des membres clairvoyants de l'épiscopat avaient interdit de parler po litique à l'église et essayé ainsi de réparer, dans la mesure du possible, l'immense faute commise lors du Seize-Mai. Il est certain que la situation n'aurait pas le caractère d'acuité qu'elle a prise depuis quelques an nées, s'il n'y avait pas eu les incursions des ministres du culte catholique sur le terrain de la politique. Mais l'archevêque d'Alger va plus loin que ses collègues et voit les choses de haut, quand il se refuse à admettre la distinction entre le prêtre, dans l'exercice de ses fonc tions, et le prêtre sorti de l'église, redevenu simple citoyen. Quoi de plus vrai que ces paroles : Ne dites pas que, comme citoyens, vous avez le droit, en dehors de l'enceinte de ncs temples, d'émettre votre opinion et de chercher à la faire prévaloir et triompher autour de vous. Que vous en ayez le droit strict, c'est une question qu'il est fiour le moins oiseux d'examiner ici ; mais, dans a pratique, l'exercice de ce droit amènerait les F lus désastreux résultats, car prêtres vous êtes à église, prêtres vous demeurez en dehors de l'église. Que vous le vouliez ou non, votre carac tère sacerdotal dominera toujours votre person nalité de citoyen, et dans vos paroisses le clergé, voire même la religion, subiront fatalement le contre-coup de l'estime ou de l'antipathie qu'ins pirera l'homme privé. Il est incontestable, en effet, qu'on ne peut pas dépouiller, à sa guise, son carac tère officiel. Cela est certain pour tous les fonctionnaires, comme pour le clergé, in vesti par le Concordat d'une mission pour laquelle il est rémunéré et protégé par l'Etat. Un ecclésiastique, dans sa paroisse, n'a pas le droit moral d'appartenir à un parti. Il est le curé de tous les habitants ; aussi\nfaut-il applaudir encore l'archevêque d'Al ger quand il dit : Non seulement abstenez-vous scrupuleusement, dans l'exercice des fonctions ecclésiastiques, de toute incursion sur le terrain politique, mais, jusque dans vos relations personnelles, tenez vous autant que possible à Pécari des questions irritantes qui sont à l'ordre du jour ; soyez très circonspects, très réservés dans vos paroles, res pectueux toujours et déférents à l'endroit des au torités locales et des pouvoirs établis. Comme tous les représentants de l'auto rité, à tous les degrés de la hiérarchie, le prêtre doit être déférent envers la Républi que et les pouvoirs constitués. En oubliant ces principes élémentaires, les ecclésiastiques ont été coupables de la plus lourde des erreurs. Pour la réparer, il faut qu'ils obtiennent l'oubli en s'inspirant profondément des conseils de l'archevêque d'Alger.\nA l'Hôpital Hérold\nUn Enfant mort des suites d'une Erreur de Laboratoire. Les Explications du Doc teur Zacc-lri.—M. Mesureur est informé. Depuis quelques jours on s'entretient, dans le dix-neuvième arrondissement, d'un inci dent très grave qui s'est produit à l'hôpital Hérold, où, comme on le sait, ne sont soi gnés que les enfants. Le chef de laboratoire, le docteur Zacchiri, aurait confié, dit-on, l'examen des prépara tions microscopiques provenant dun cas d'angine douteuse à un garçon de laboratoire incompétent et, par suite d'une erreur d'exa men, l'enfant aurait succombé. Nous nous sommes livré, au sujet de cette grave affaire, à une enquête approfondie. Le docteur Barbier, chargé du service de la diphtérie à l'hôpital Hérold, a bien voulu nous recevoir à son domicile, 15, rue d'Edim bourg, et nous fournir les explications sui vantes : Je suis peu au courant de l'incident dont vous nie parlez, nous a-t-il dit ; il ne s'est pas produit dans mon service, mais bien dans celui dit des « douteux » où l'on dirige les enfants dont la maladie n'est pas encore caractérisée. Je vous dirai très franchement qu'à mon avis les choses ont été fort exagérées. Jamais je n'ai eu à me plaindre du service de M. Zacchiri, qui est extrê mement consciencieux, et je serais fort surpris qu'il eût commis la faute qu'on lui reproche. CHEZ m. ZACCHIRI Nous aurions voulu nous entretenir avec le docteur dans le service duquel le décès s'est produit, mais nous n'avons pu le ren contrer. Nous nous sommes alors rendu chez le docteur Zacchiri, 4, rue Saint-Florentin. Le chef de laboratoire de l'hôpital Hérold nous a déclaré ceci : Je n'ai pas besoin de vous dire que le lait que l'on ehtend mettre à ma charge est absolument inexact. D'ailleurs je suis tenu à une certaine ré serve, puisque j'ai adressé un rapport sur oet incident à M. le directeur général de l'Assistance publique. Les choses ont été dénaturées. Ajoutons que le chef du service des « dou teux » est le docteur Le sage. Ce praticien a également saisi M. Mesureur.\nAU DAHOMEY\nUne Entrevue avec M. Liotard. La Voie Ferrée de Pénétration. La Culture du Coton. Prospérité de la Colonie. (De noire correspondant particulier) Bordeaux, 6 décembre. M. Liotard, gouverneur du Dahomey, ren tré en France depuis le mois de septembre dernier, et qui avait interrompu son congé pour aller assister au conseil du gouverne ment tenu à Saint-Louis, sous la présidence de M. Roume, est arrivé, hier, à Bordeaux à bord du paquebot l'Amazone, des Messa geries maritimes. Nous avons pu nous entretenir quelques instants avec le gouverneur générai du Dahomey, à qui nous avons demandé jus qu'à quel point arrivait le chemin de fer de pénétration en voie de construction dans cette colonie. LA VOIE FERRÉE Ce chemin de fer, répond M. Liotard, va aujourd'hui jusqu'à Lalama, sur un parcours de 105 kilomètres y compris l'embranche ment de Ouidah. Les travaux d'infrastruc ture sont continués jusqu'à Paouignan. La ligne ferrée franchira la rivière Ouème sur un pont de 875 mètres. De plus, la colonie sera en mesure de li vrer ce mois-ci deux secteurs de 50 kilo mètres si toutefois la compagnie veut en prendre livraison. Nous avons une avanoe considérable sur les prévisions les plus optimistes, en sorte que bien avant le terme fixé nous aurons\npréparé la voie jusqu'à Tchaourou, point terminus de la ligne. La colonie fera, du reste, tous ses efforts pour que le chemin de fer atteigne le plus rapidement possible Parakou et même le Niger. LE COTON Passant ensuite à la question si intéres sante de la culture du coton au Dahomey, M. Liotard s'exprime ainsi : Pour le coton, nous sommes encore malheureusement tributaires de l'étranger. Des essais ont été tentés et les résultats ont été très heureux, la production que nous avons obtenue a été très appréciée sur les marchés français ; aussi avons-nous ment encouragé les indigènes à continuer leurs cultures particulièrement dans les ré gions de Savalou et de Savi. Durant les deux dernières années, de no tables distributions de graines ont été faites tant aux indigènes qu'aux colons et les ré sultats acquis permettent d'espérer que le B-homey produira un jour du coton comme il produit actuellement de l'huile. LE BUDGET Pour se rendre un compte exact de la prospérité de la colonie, ajoute M. Liotard, il suffit d'examiner ses différents budgets. En 1900, il était de 2,600,000 francs et en 1902 il s'est chiffré par plus de 5 millions avec un excédent de recettes sur les prévisions de 600,000 francs. M. Roume a donc eu raison de dire dans son discours d'ouverture au conseil du gou vernement que « le Dahomey, comme les peuples heureux, n'a pas d'histoire ». La colonie n'entretient en effet aucune troupe- militaire et la police y est faite par des gardes civils à la disposition de l'admi nistration. »\nteins sénatoriales la 6 Dseenta 1903\nCHARENTE Premier tomr de scrutin Inscrits : 833; Votants ; 823 MM. BLANCHIES, cons. gén. rad 42i voix MARTELL, lit» 381 MULAC, dép. rad 20 M. Blanchler est élu (Il s'agissait de remplacer M. Lacomße, radical, élu, en janvier 1903, par 501 voix.)\nLOZÈRE Premier tour de scrutin Inscrits : Votants : SB2 MM. DE LAS CASES, lib 209 voix PELISSE, anc. dép. rad 172 M. de Las Cases est élu (Il s'agissait de remplacer M. Théophile Rous sel, républicain, réélu, en 1897, par 286 voix.)\nMARIAGE DE FORÇATS\nLes Auteurs du Crime de la Rue de la Mon naie. L'Assassin épouse sa Complice. (De noire correspondant particulier! Arras, 6 décembre. On se> rappelle les circonstances dans les quelles fut assassinée, à Lille, une cabare tière de la rue de la Monnaie, Mme Houdart. Ce crime, qui causa dans toute la contrée une émotion profonde, valut à son auteur, Joseph Altroffe, une condamnation aux tra vaux forcés à perpétuité, et à sa complice. Maria Gignac, vingt ans de la même peine. Les deux forçats vont convoler en justes noces ; c'est du moins ce qui appert des pu blications faites à la mairie d'Arras, lieu de naissance du condamné. Cette union sera célébrée le jeudi 17 dé cembre à la prison de Rennes, où les deux complices sont internés. Les deux jeunes époux seront aussitôt après dirigés sur le pénitencier de l'lle de Ré pour y faire partie du prochain convoi à destination de la Guyane.\nLa Santé de l'Empereur de Russie\nLes Soucis du Pouvoir. Conséquences du Séjour en Pologne. Projet de Voyage à Livadia. (De notre correspondant particulier) Berlin, 6 décembre D'après une dépêche particulière de Saint- Pétersbourg, l'état de santé général de l'empereur Nicolas laisserait fort à désirer. Le tsar serait actuellement très nerveux et aurait l'air très fatigué. Les tristes évé nements de Skiernewice l'auraient grande ment impressionné. En outre, à la suite de l'humidité consi dérable qui règne cette année en Pologne, le séjour du château de Skiernewice lui au rait plutôt fait du mal que du bien. Ce serait pour cette raison que les souverains seraient\nLAPOPOTEDUSOLDAT\nLe Cours de Cuisine de M. Ch. Driessens. Une Conférence militaire et culinaire à Saint-Denis. L'Enseignement d'un Ré formateur. Edifiantes expériences. —• Le Bienfaiteur du Troupier. Si nous repartions un peu de M. Driessens, Ce brave homme qui rêve de rénover et de transformer à la fois la cuisine nationale cl la cuisine militaire. II a déclaré une guerre acharnée à l'imprévoyance, au gaspillage, au gâchis. II prétend procurer par une sage économie et un tout petit peu & science culinaire un sensible bien-être à ceux qui ne connaissent guère qu'une pénible médiocrité : les ou vriers et les soldats. Une Œuvre utile Le soldat, se dit un jour M. Driessens, est mal nourri, parce que la cuisine militaire est mal comprise. Et cependant, les alloca tion en viande, pain, légumes et condiments sont plus que suffisantes. Mais l'ignorance des cuisiniers de troupe est telle que des ma tériaux excellents qui leur sont fournis il» ne tirent, le plus souvent, qu'un parti détes table. Réformons donc, conclut-il, la cuisine du troupier. Et d'un point. Et puis, poursuivit le réformateur, en ne prenant son soliloque, les appareils dont on dispose à la caserne sont si défectueux que vraiment le roi des cordons-bleus, s'il devait se servir de pareils instruments, rendrait illico son tablier. Car il est à peu près impos sible de faire quoi que ce soit de bien sans un outillage convenable. Réformons le ma tériel. M. Driessens en ces quelques mots ayant défini tout son programme, partit en guerre. Il inventa d'abord une marmite. Ceci n'a l'air de rien. Tout le monde, pen sez-vous, ô profane, peut construire une marmite. Une marmite civile, peut-être, une marmite militaire, non. Car cette marmite est un appareil merveilleusement combiné et, quoique d'aspect redoutable, outrageuse ment simple ; on y peut, au choix, faire cuire le pot-au-feu, rôtir un carré de viande, mi joter des légumes, voire des entremets. Pas un atome de chaleur n'est perdu, grâ ce à cet appareil, tant la surface de chauffe et l'emploi utile des calories sont excellem ment calculés. Puis, sa marmite étant cons truite, M. Ch. Driessens s'en alla au minis tère de la Guerre, où, lorsqu'on apprit qu'il venait proposer un appareil culinaire, régna bientôt une stupéfaction profonde. « Un ca non, un fusil, cela se conçoit, mais une mar mite !)> On rit. Et même-on l'éconduisit pcii ment, ce diable d'homixfe, mais il ne se tint pas pour battu. Il revintàla charge,multiplia les démarches ; bref, il obtint d'expérimen ter son appareil au Val-de-Grâce. Les expé riences durèrent un mois. \"Et là, sons les yeux d'un, officier qui ne le quittait pas plus que son ombre, le professeur de cuisine dé montra avec une éclatante et rigoureuse lo gique que l'on pouvait, de la ratatouille mili taire, faire une cuisine saine, nutritive et succulente ! Bref, un rapport fut formulé, communiqué au ministre d'alors, puis en foui dans le poussiéreux tombeau d'un car ton administratif, et vert. Cinq ans, puis six ans s'écoulèrent. Lntm, tout récemment, le générai André fit deman der des renseignements et desplansaTmven teur. On exhuma le rapport, qui fut, sans aucun doute, trouvé intéressant, car sur 1 or dre du ministre de la guerre, une commis sion fut nommée, qui s'occupe actuellement d'examiner s'il serait possible Ci doter les régiments de la marmite du professeur Dries sens, sans trop grever le budget de la guerre. C'est un résultat. 11 était inattendu. Croyez vous que son auteur en soit satisfait... Pas du tout, il .est désolé ! Une Méthode de Cuisine Désolé ? Oui. Car posséder la marmite merveilleuse n'est pas tout. Encore faut-il savoir s'en servir. Or, à cet appareil nou veau correspond une méthode nouvelle. Et\nNO 20. —Feuilleton du PETIT PARISIEN.\nL'ÉTRANGER\nGRAND ROMAN INEDLT\nPREMIÈRE PARUE\nLE MARIAGE DE JEAN DE BORES XH (suite) Cœur Rrisé a Peu A peu M. Desbordes s'est dit sans > doute qcra. n'a rien à craindre de moi et » que je suis devenue une chose à lui parce » que je ne peux plus avoir recours à d'au » très et que M. de Bures, lui-même, me » chasserait de sa maison si j'avais l'audace » de m'y présenter. » J'en suis là, ma chère Léontine ! » Donc, rassuré pour l'avenir et certain de » mon impuissance et de mon isolement, il » s'est relâché de sa surveillance et de ses » rigueurs. » Les gens de la métairie voisine qui de > meuraient invisibles passent et repassent ■ devant la maison et vont à leurs affai » res. » Avec un peu de courage et de volonté, a rien ne me serait donc plus facile que de » gagner le village le plus proche qui est à B cinq kilomètres de la Tremhiaye et de re- B tourner à l'Auhière. » Ce n'est pas l'argent qui me manque. b A son avant dernier voyage, M. Desbor-\n» des m'a rapporté de Paris un petit coffret » à coins d'or, d'un travail qui m'a paru ad- . >1 minable et l'a posé sur ma toilette sans » m'en avertir. » C'est là que je l'ai trouvé. » Il contenait cinq cents louis rangés en » tre les rayons de peluche bleue ; je les ai » laissés à leur place, sans paraîtra même » les avoir regardés. » J'ai remarqué aussi, lorsqu'à est revenu » il y a quelques jours, qu'il s'est sensible » ment radouci. » Au lieu des menaces dont il m'accablait » dans les premiers temps à cause de mes » résistances et de mes reproches, il n'est » pas de prières, pas d'attentions qu'il-, niait « pour moi. »En ce moment, il est je ne saisoù et j'i j> gnore quand il reviendra, mais avant de » partir il m'a dit : » Vous pouvez écrire à votre oncle au » tant que vous le voudrez, et donner vos » lettres au garde qui les fera parvenir. » Je l'ai remercié. » Jusque là j'agissais avec lui comme de » valent agir avec leurs maîtres lesanciennes » esclaves qui supportaient leur servitude » avec une humeur farouche. » Et, au moment des adieux, il.s'est assis n près de moi, et très doucement : » J'espère, m'a-t-il dit encore, que » maintenant vous comprendrez que nous » sommes liés pour toujours, que rien ne » saurait nous séparer et que vous oublie » rez les tristes débuts de notre liaison... » Jamais. » Ce mot m'est sorti des lèvres, comme » une flèche. » Il a souri en répliquant : » Je sais, vous m'avez juré que vous » seriez toujours une ennemie pour moi.\n» Toujours. » Si on ne tient pas mieux, et je le » crois, les serments d'inimitié que les ser » ments de fidélité, il y aura de beaux jours » pour nous dans l'avem'r. Je vous laisse à » vos réflexions. Vous penserez que si j'ai » usé de violence c'était à cause d'une ja » lousie féroce et parce que je ne peux pas »■ vivre sans vous. » Du seuil de ma chambre, se tournant » vers le fauteuil où je restais immobile, il » m'a envoyé un baiser du bout des doigts » et m'a dit tout bas : » Je t'aime. » Je n'ai pas paru entendre et je niai-pas « fait un mouvement » Il est parti. » Il vient maintenant ici en automobile. »Il s'est acheté une merveilleuse ma » chine. » Quel homme étrange 1 » Tantôt odieux d'emportement et de bru » talité... tantôt séduisant avec des prières » douces comme du miel, des larmes, de » vraies larmes de repentir et des supplica » tions irrésistibles. » En somme, un grand changement s'est » fait en lui et je ne sais à qnoi l'attribuer. » Faut-il tout te dire ? » J'ai été touchée des soins qu'il m'a don » nés pendant ma maladie, de l'attachement » qu'il m'a témoigné, du chagrin qu'il pa » raissait avoir. » Par moments, je m'indigne de le trou » ver moins haïssable et je me surprends à H ressentir presque de la pitié pour lui. » Le plaindre, quelle sottise ! » Pourquoi? » Que lui manque-t-il? » C'est moi qu'il faut plaindre, ma et' re p-Léontine; M. de Bures, mon pauvre\n» oncle resté seul, toi peut-être, mais j'ai une » âme sans force et un cœur sans fiel. » Je suis lâche et, pour ma faiblesse, je me » prends à me mépriser moi-même. » J'aurais dû lutter, me défendre jusqu'à » la mort. » Que n'es-tu là, toi, mon amie, ma sœur, » pour contempler ton œuvre et puisque le » mal est sans remède, m'encourager du » moins, me soutenir et surtout m'emmener » loin d'ici, loin de ce rêve mauvais, loin de » ce cauchemar qui m'écrase, vers un en » droit où je revivrais dans la pauvreté » mes iours de jeunesse, ces jours de joie, » de calme et de pure sérénité que je ne re » verrai plus. » Elle s'arrêta. Une main légère s'était posée sur son épaule et une voix caressante lui disait à l'oreille : Ne craignez rien... C'est-,moi. xiri Après la tempête C'était Marcel Desbordes plus jeune, plus rayonnant que jamais. Un œillet blanc à la boutonnière de son veston frais et sans une trace de poussière, il souriait. Comme elle ne se redressait pas et gardait le silence, il se pencha sur ses beaux cheveux et demanda : Que faisiez vous là ? Vous le voyez... j'écrivais. A qui ? A une personne que j'ai beaucoup aimée et qui m'a fait beaucoup de maL Elle s'appelle ?... Léontine Redon. -Votre aimable cousineT^.\nLéontine était ponr moi mieux qu'une simple cousine... Quoi encore ?... Une amie ?... Mieux qu'une amie, une sœur. Je ne peux pas comprendre à quel mobile elle a obéi. Plus j'y réfléchis, plus je m'y perds... Voulez-vous que je vous le dise ? Vous m'obligerez. Marcel Desbordes l'écoutait, surpris et charmé. C'était une vraie métamorphose. Jusque-là, lorsqu'il l'interrogeait, elle pa raissait ne pas l'entendre et ne lui répondait pas, ou c'était en quelques monosyllabes prononcés à regret, en phrases hachées et courtes qu'il lui arrachait avec peine. Il prononça lentement : Elle vous aimait aussi, mais elle a obéi aux sentiments de haine qu'elle avait contre un. autre. M. de Bures ? . ■ Lui-même. Hélène murmura : Elle ne m'a jamais parlé de cette aver sion. Elle existe cependant Vous en êtes sûr ?... Comme d'être près de vous et de vous admirer en ce moment. Vous-êtes remise de votre malaise ? A peu près. Dites tout à fait J'espère qu'il ne re viendra pas plus que vos grandes colères... Contre qui ? Contre moi. Elle éluda la question et demanda : Vous avez vu Léontine ? Pas depuis que vous êtes ici, mais j'ai écrit à son directeur, il y a longtemps déjà. Dans quel but ? ■— Pour la recommander avec une chaleur\nen rapport avec le service qu'elle m'a rendu, Il vous a répondu ? Non, mais je suis presque sûr qu'il aura égard à ma lettre. Vous le connaissez ?... Depuis longtemps. C'est un vieil ami de ma famille. Et vous espérez qu'il donnera une meil leure place à Léontine ? Je le crois fermement En seriez-vous satisfaite ? Certes. Cependant vous disiez tout à rheura que vous aviez à vous plaindre d'elle. Elle soupira : Ne faut-il pas rendre le bien pour Ja mal ? Il lui prit une main, la contraignit à rele ver la tête et lui dit d'un ton de prière : Que n'avez-vous les mêmes sentiments pour moi ! Elle garda le silence. Il fît quelques pas dans la chambre, s'ap puya un instant au balcon et laissa errer ses regards sur la campagne en se deman dant par quel moyen il pourrait regagner la cœur de oette femme qu'il avait si violem ment blessée. Les paroles de sa mère et du docteur Bérignon lui avaient fait comprendre l'indi gnité de sa conduite envers elle. Le docteur, malgré son amitié pour lui, sa mère, malgré son aveugle amour, lui avaient démontré à quel point il était cou pable. . Eux qui trouvaient toujours quelque ex cuse à ses folies, et que leur partialité pour lui rendait trop indulgents, ils n'avaient eu que des paroles de blâme pour oet attentat,, pour cette violence qui dépassait toutes les bornes et qui outrageait à la fois tin homme\nOemièr© Edition Le Petit Parisien Paraîtra incessamment sur DOUZE PAGES et publiera une nouvelle liste de 8.000 Laarêats 8e son finnl Coieoers \" «T* Voir à la CINQUIÈME PAGE la SEIZIÈME LISTE aes lauréats.\n","si la marmite en est l'indispensable instru-1 ment, c'est la méthode qui est l'âme de la | réforme. Et c'est pourquoi M. Ch. Driesscns s'est remis en campagne. Il a trouvé d'ailleurs en la personne du colonel Derré et des offi ciers du 128° de ligne caserné à Saint- Denis et aux environs des aides convain cus. Ayant appris que M. Driessens avait fondé à Saint-Denis des cours de cuisine po pulaire, cours gratuits où le professeur, trois fois par semaine, paye de sa personne, et qui sont suivis avec une telle assiduité que la salle des cours pourtant vaste est devenue trop petite, le colonel Derré de manda au réformateur de vouloir bien ou vrir S6n cours aux cuisiniers militaires. A quoi M. Driessens accéda avec joie. Et de puis lors, le colonel Derré ne manque pas une leçon. Il est là, au premier rang, sur veillant l'instruction et les progrès de ses hommes avec une admirable sollicitude. Ce chef militaire, que tous ses subordonnés adorent, ne craint pas de compromettre à ce noviciat culinaire son prestige de chef de corps. Estimant que ses soldats doivent être traités en citoyens et non en automates, il tâche conséquemment tout en mainte nant dans son régiment une inflexible dis cipline il tâche, dis-je, de toutes ses for ces de leur donner le plus de bien-être possi ble. Et de ce chef, leur alimentation étant, pour lui, un sujet continuel de soucis, M. Charles Driessens n'eut pas à prêcher un converti... Aussi tout ce que le régiment compte de cuisiniers, pâtissiers, charcutiers, vient-il au cours trois fois par semaine, et dame-t-il sérieusement le pion au point de vue culinaire, aux plus fins cordons-bleus de la région. Il en est résulté une notable amé lioration dans l'ordinaire du régiment, en core que l'enseignement du professeur soit appliqué ici dans les conditions les plus dé fectueuses qui soient. L'exemple est pro bant. La supériorité de la nouvelle méthode de cuisine est abondamment démontrée par la pratiaue... Son promoteur peut prouver ainsi jusqu'à l'évidence qu'il est possible d'alimenter excellemment la troupe, sans dé penser un centime de plus par jour et par homme ! Même on pourrait grâce aux écono mies que permettrait de réaliser la généra lisation de cette nouvelle méthode, augmen ter dans une notable proportion la ration de viande fraîche du soldat, voire rendre man geables ces horreurs culinaires dénommées lard et bœuf de conserve, et que Dumanet, dans son langage imagé,a baptisées l'uours» ■et le « singe ». Les Projets de M- Driessens Mais M. Driessens a d'autres projets. Il voudrait former un corps spécial de cuisi niers militaires. L'idée, depuis quelque temps, est dans l'air. Mais, incontestable ment, la paternité en appartient à notre ré formateur. Il voudrait que l'on réfléchit enfin un peu. Mal nourri, le soldat est moins vi goureux. moins dispos. Dans ces conditions, S ne récupère pas, ou il récupère mal le ca lorique dépensé au cours d'une journée d'exercices ou de manœuvres. Et c'est pour obvier à ce grave défaut que M. Charles Driessens réclame la création d'un cours de cuisine militaire et de cordons-bleus profes sionnels en pantalon rouge. Confier les cor vées de cuisine aux hommes de troupe est un non-sens. Il faut n'avoir jamais vu le « cer cle des pommes de terre » pour en défendre le principe. Les légumes, êquarris à coups de serpe, perdent .de ce fait les trois quarts de leur valeur nutritive et un bon tiers de leur va leur matérielle. La proportion est la même pour tout. Le pain, le biscuit sont gâchés, et l'on perd, tous les jours, d'énormes quanti tés de soupe et de légumes. Des cuisiniers professionnels, dont l'entretien, par suite des économies réalisées, ne coûterait presque rien, se garderaient bien d'un tel gâchis. Ej* appliquant, d'autre part, la méthode de M. Driessens on supprimerait, au chapitre ■« achats », les emplettes de saindoux et de corps gras, d'où une économie considérable. Mais où le cuisinier, dites-vous, prendra 't-il la graisse dont il aura besoin 7 Dans les déchets de viande fraîche ! Et ces déchets, traités selon le mode du professeur de cui sine, fournissent deux qualités de graisse, l'une égale au beurre, l'autre supérieure au produit innommable qu'on vend à l'armée sous le nom de saindoux. Grâce à ces économies, en diminuant la ra tion de pain de munition, ca, on en perd des quantités; en diminuât.! 1 ration de pain de soupe, pour la même r ison, on pourra aug menter la ration de vf aie fraîche et donner \"SUS\"soldats une nourriture enfin convena ble et une viande qui ne mérite pas le dédai gneux surnom de « barbaque », qui évidem ment n'a qu'un caractère péjoratif... On pourra de même introduire dans l'ali mentation militaire un très précieux élé ment, le sucre. Avec du biscuit (ce biscuit que l'on maudit chaque fois qu'en sa pâte marmoréenne on laisse un morceau d'incisi ve), une poignée de raisins de Corinthe, du isej, du sucre et de la graisse de bœuf, M. Dressens vous fabrique une espèce de plum pudding « dont auquel et subséquemment, dirait Pitou qui a des lettres on se lé cherait les doigts jusques et y compris le coude ! » Que conclure de tout ceci ? Qu'une trans formation s'impose. Voici tantôt vingt ans qu'elle préoccupe les spécialistes. Pour que la métamorphose de l'armée soit complète, il faut que 1 on se garde de négliger les plus minoes détails, et le chapitre qu'ici j'expose, trop brièvement, est assez important pour qu'on s'en occupe sérieusement. Certes la dépense est lourde. Elle atteindra un demi millkm. Mais il ne faut point lésiner sur icette dépense. Elle est nécessaire. Grâce à cet argent intelligemment dé pensé, le troupier retrouvera à la caserne une alimentation saine et nourrissante et il rie sera plus obligé de dépenser comme il le fait maintenant le peu d'argent de po che qu'il possède à des achats de victuailles ipour corriger la pénurie de l'ord : naine. Paul LAGABDÉBE.\nauquel tout devenait permis pour se venger et une honnête femme qu'elle déshonorait. Il avait donc dû rentrer en lui-même et réfléchir. Mais ce qui le touchait surtout, ce qui amollissait ce cœur déjà gangrené par tant de flatteries et d'excès, c'était la beauté sou veraine de celle qu'il aurait voulu ramener à lui, dont il désirait le pardon et qui, irrécon ciliable jusque-là, venait pourtant de s'adou cir et l'accueillait pour la première fois, Si mon comme nn ami, avec moins de rigueur iet d'aversion. Il se retourna vers elle. _ vi Elle restait assise près de la table sur la quelle elle avait écrit sa lettre. Un rayon de soleil dorait ses cheveux îflonds d'une nuance admirable. Des torsades échappées retombaient sur sa nuque d'une blancheur rosée et d'une forme exquise. Son cou aux lignes si pures émergeait des iien telles du sombre peignoir qu'elle portait iet qui était presque le seul vêtement qu'elle eût emprunté, par nécessité, au trousseau ida cabinet de toilette. Electrisé par la vue de cette charmante fille, ému par le son de la voix touchante jqu'il venait d'entendre, par le regard des Seaux yeux humides auxquels il avait ar raché tant de larmes de honte et de déses poir, il se rapprocha d'elle, se jeta à ses ge noux, entoura sa taille de ses deux bras et s'écria d'une voix vibrante : Hélène, chère Hfiène, ne me pardonne rez-vous jamais? Elle demeura muette, interdite, ne sa chant que répondre, bouleversée par oet ac cent de sincérité qui lui remuait les libres de l'àme et prenait enfin, le chemin de son cœur.\nIl reprit avec une sorte d'humilité : Je sais à quel point vous devez me mépriser. Je suis si coupable envers vous que je n'ose pas me permettre de plaider ma cause. Oui, j'ai agi comme un malfai teur, comme un bandit de grand chemin, comme un être sans foi ni loi, digne seu lement de mépris et de haine. Je me suis conduit avec des raffinements de perfidie et de méchanceté qui tournent aujourd'hui èon tre moi 1 J'ai voulu que vous fussiez ma riée, que vous devinssiez la femme d'un autre pour que l'insulte fût plus grave et la réparation impossible. Et aujourd'hui je suis pris à mon propre piège. Là où je ne souhai tais que l'assouvissement d'un caprice, j'ai trouvé l'amour qui peu à peu s'est emparé de moi, l'amour vrai, dominateur, celui que je ne connaissais pas et qui m'est entré dans le cœur à ce point que ne plus vous voir est pour moi une souffrance et que vi vre sans vous me serait impossible. Et comme elle détournait la tête pour na pas voir la flamme des yeux qui l'implo raient et cherchaient les siens, il supplia « Hélène, je vous en prie, par pitié, écou tez-moi, regardez-moi, croyez-moi 1 Qu'avez-vous donc à me dire que je n'aie pas encore entendu ? Elle murmura ces quelques mots d'une voix hésitante, troublée par l'accent de n-a> cel, par ses regards, par le 3 caresses de ses mains qui pressaient les siennes. Et plus vivement elle ajouta : Vous savez bien qu'il ne peut plus y avoir de paix ni de bonheur pour moi... Pourquoi ? Ne le comprenez-vous pas?? Il eut un cri du cœur : L'aimais-tu donc ? , Elle ne répondit pas d'abord.\nElle ne voulait pas mentir et rentrait en elle-même. M. de Bures ? Non, elle ne l'avait jamais véritablement aimé. Elle avait 'eu pour lui une sincère amitié, une de ces affections d'enfance plus sûres que la passion des cœurs emportés et chan geants. Elle aurait rempli vis-à-vis de lui tous les devoirs d'une honnête femme qui a lié libre ment son sort à celui d'un autre. Elle se proposait d'être à la Troche une épouse fidèle et dévouée, une maltresse de maison attentive et résignée, une bonne mère de famille si Dieu lui donnait des en fants, mais elle voyait Bien qu'elle n'avait jamais su ce que c'était que d'aimer. Elle ignorait tout de l'amour, ses fièvres, ses emportements et ses désirs. Et, malgré elle, en dépit de la haine qu'elle aurait voulu éprouver pour ce Marcel Des bordes, dont un caprice l'avait jetée au mi lieu de si cruelles tortures, hors du chemih. droit que sans lui elle n'aurait pas quitté et où elle se plaisait, elle ne pouvait s'empêcher de le comparer, avec sa grâce souveraine, ses élans de passion et ses yeux caressants à Jean de Bures toujours si froid, du moins dans ses paroles, si occupé de ses intérêts matériels, si terre à terre avec ses aspira tions de paysan et de chasseur, si économe, hélas 1 par nécessité ! Sans doute, elle était trop loyale, trot) juste pour lui faire un crime des soucis que sa condition lui imposait! Mais, à son insu, l'argent, l'immonde ar gent, si puissant en ce siècle avide qu'il gou verne et domine, du haut en bas de l'échelle sociale, jouait son rôle et plaidait la cause du coupable. La Tremblay e n'était pas un château*\nCependant c'était une demeure de prince en comparaison de la Troche. Depuis des semaines qu'elle y était enfer mée, presque toujours seule, en face de ses réflexions, elle pensait à la ferme où sa vie se serait écoulée, aux tracas qui l'atten daient, à la domination du maître qu'elle avait accepté, au visage sévère et morose de madame de Bures qu'elle aurait eu sans cesse devant elle. Elle voyait la petite chambre qui lui était destinée et dont les meubles anguleux et modestes étaient si peu confortables et si peu artistiques. Une chambre de fermière à l'aise ! Et encore ! Celle qu'elle occupait à la Tremblaye, où elle avait subi tant de frayeurs et versé tant de larmes, lui paraissait un paradis à côté de l'autre. Le cabinet de toilette était une pièce mer veilleuse. Les duchesses n'en ont pas de plus riche, de mieux aménagé, avec ses flacons d'o deurs, ses divers ustensiles, en vermeil, à son chiffre, car Marcel Desbordes avait tout prévu, son linge fin, ses dentelles et l'en semble si complet de tout ce qui peut flatter la'plus difficile des coquettes. Il n'y avait pas jusqu'au ravissant coffret aux cinq cents louis qui ne fit sa partie dans le concert de voix mystérieuses qui s'éle vaient autour de la malheureuse, en faveur du criminel qui, après s'être montré si vio lent et si cruel, faisait enfin amende hono rable et demandait grâce. Et surtout la plus puissante et la plus forte c'était celle de la raison d'Hélène, qui lui disait : Que peux-tu faire î Par lui tu as tout honneur, famille, mari, espoir de l'a-\nvenir 1 Lui seul te reste et peut réparer 'e mal. Rentrer à l'Aubière; se retrouver dans son village, où on ne manquerait pas de l'accuser de complicité avec son séducteur, rougir devant ceux qui l'avaient connue si modeste, si pure et si aimée de tous, c'était au-dessus de ses forces I Son oncle, le capitaine Brossart, et Mi chelle pouvaient la croire et la consoler. Mais les autres 1 Et Jean de Bures ! De quel front eût-elle osé l'aborder, lui si justement irrité, si rude et si prompt à la co lère ! Comment les convaincre et se défendre ? C'était dans la sincérité de son cœur qu'elle avait écrit à ga cousine. Parfois encore elle songeait à la fuite. Elle se disait, depuis qu'on la laissait presque libre : Je m'en irai. Je retrouverai Léontine. Je ferai comme elle. Je travaillerai et, dans ce grand Paris, où tous les désespoirs et les hontes vont se cacher, je tâcherai de me suffire et de me perdre au milieu de la foule. Mais rien ne l'avait préparée à cette exis tence : Elle se disait encore accablée par la fata lité: Je ne sais rien, je ne peux rien. Enfin d'autres idées noires, des pressenti ments, des frayeurs qui n'étaient pas sans cause, une sorte de prescience de l'avenir, l'immobilisaient dans sa prison. Marcel Desbordes la contemplait, rêveuse, indécise, et il l'admirait. Il la dévorait de son regard avide et sup pliant.\nEt comme lorsqu'il était auprès <ié sa mère, 'il se disait lui aussi, plus épris, comprenant la valeur du trésor qu'il avait volé à Jean de Bttres : Si elle voulait, elle ferait de moi un au tre homme. Je ne vivrais que pour elle 1 Brusquement il s'écria : Non, tu l ne l'aimais pas !Tu ne pouvais pas l'aimer ! Vous n'êtes pas de la même na ture, de la même tnatière, lui fait pour labou rer sa terre, pour vivre en paysan, toi pour être belle, pour être riche, pour être adorée I Et je t'adore l Ce n'est qua maintenant que je sais à quel point j'ai été coupable envers toi, en faisant couler des larmes de ces beaux yeux, en t'humiliaftt par mes brutalités\", par mes menaces... Je suis un misérable, mais j'avais une excuse, j'étais fou... Tu m'avais fait perdre la raison 1 Elle m'est revenue. Ma mère à qui j'ai tout confessé... un ami en qui j'ai confiance, m'ont cccablé de re prochés et déjà ma conscience ma les avait • adressés avant eux... Il lui embrassait les mains. Il soupira : On ne refuse pas le pardon au criminel qui se repenti... Je suis prêt à racheter le passé par toute une Vie de dévouement. Or donne... J'obéirai ! Il s'exprimait avec tant de chaleur, tant d'apparente humilité qu'elle se laissa tou cher. Elle se retourna vers lui. Leurs yeux se rencontrèrent Il sourit (A suivre.) CHART-KS MÉTÎOUYEL.\nTraduction et reproduction interdites.\nA L'HOTEL DE VILLE\nLe Métropolitain Au cours de sa dernière réunion, la com mission spéciale a décidé, en raison d'abus constatés depuis plusieurs mois, d'augmen ter les services de contrôle sur les diverses lignes métropolitaines. Une proposition tendant à la création d'un train ouvrier a également été examinée. Ac tuellement, les trains dits ouvriers ne par tent le matin des points terminus qu'à cinq heures et demie. Il faudrait que, dans cha que sens, il y eût un départ à quatre heures et demie. Malheureusement, les ingénieurs se plai gnent déjà du peu de temps qui leur est laissé durant la nuit pour réparer les voies, dont l'usure est considérable en raison du mou vement des trains et des arrêts incessants à courte distance. Pourra-t-on retrancher en core une heure sur le temps donné aux répa rations en augmentant les équipes de nuit ? Tout le problème est là, et la question n'est pas insoluble, puisqu'elle a été résolue à Londres et à Berlin. La commission s'est également occupée de la variante de la ligne n° 8 (Auteuil-Opéra). Cette variante emprunterait, au départ de l'Opéra, le boulevard des Capucines, la place de la Madeleine, le boulevard Malesherbes, la place Saint-Augustin, les rues de la Boêtie et Pierre-Charron, les avenues de l'Aima et Bosquet, pour se souder au tracé primitif à la station Bosquet, placée à l'angle de l'avenue de Tourvilie. Ainsi on éviterait de traverser les Invali des et la Concorde, deux énormes espaces qui au point de vue du trafic futur ne don neraient pas grands bénéfices à l'exploita tion. Le Lotissement du Champ de Mars MM. Spronek, Ernest Moi-eau, Lambelin et Mithouard ont déposé sur le bureau du conseil municipal un projet de lotissement du Champ de Mars qui diffère totalement de celui présenté au conseil municipal par l'administration. Au lieu d'aliéner d'abord deux zones de 36 mètres destinées à la construction d'im meubles de rapport prises latéralement à l'avenue de la Bourdonnais et à l'avenue de Suffren, puis deux autres zones de 30 mè tres pour y établir des avenues, deux nou velles zones de 44 mètres grevées de ser vitudes où l'on ne pourrait élever que des hôtels particuliers, ils proposent de laisser une étendue beaucoup plus vaste aux jar dins projetés en ne prenant de chaque côté du Champ de Mars que deux bandes de ter rain de 50 mètres chacune. La question est inscrite en tête de l'or dre du jour de la séance d'aujourd'hui.\nLES RÉUNIONS D'HIER\nLES SOUPES POPULAIRES L'Œuvre philanthropique des soupes po pulaires du quatorzième arrondissement a donné, hier après-midi, à deux heures, dans la salle du gymnase municipal de la rue Huygens, une matinée extraordinaire au profit de l'oeuvre, sous la présidence d'hon neur de la municipalité. Sur l'estrade avaient pris place : MM. Ou din, président des Soupes populaires ; le docteur Dubois, député ; Ranson, Pannelier, Hénaffe, Poirier de Narçay, conseillers mu nicipaux du quatorzième • arrondissement ; Rondeau, vice-président ; Pétrignani, secré taire ; Moreau, trésorier ; et Jamet, prési dent du comité bienfaiteur de l'œuvre. Tout d'abord M. Oudin a pris la parole pour remercier l'assistance d'être venue ap porter son obole à l'œuvre philanthropique des Soupes populaires qui combat la mendi cité professionnelle pour venir en aide aux misères cachées, lesquelles, en dépit des ef forts de la municipalité, sont encore en grand nombre. M. Ranson, au nom de la municipalité, a ensuite félicité l'œuvre pour les services qu'elle a rendus et qu'elle rendra encore en venant en aide aux infortunes. Puis a eu lieu la matinée artistique sous la direction de M. Jean Rolland, avec le gra cieux concours de plusieurs artistes et du choral les Enfants de Montrouge ; l'harmo nie l'Avenir du cinquième arrondissement et la musique du 102» régiment de ligne.\nLA FRANC-COMTOISE La Franc-Comtoise, société de secours mu tuels et de retraite, a donné, hier soir sa fête annuelle boulevard Saint-Denis. Le banquet, de 150 couverts, était présidé par M. Pierre Trouillot, représentant le mi nistre du Commerce, originaire, comme l'on sait, du Jura, assisté de MM. Beauquier, dé puté du Doubs ; Borne, sénateur ; Qievance, représentant M. Rarberet, chef du bureau des institutions de mutualité au ministère de l'lntérieur ; Guye, juge au tribunal de com merce; Racine, président de l'Association amicale franc-comtoise ; Dumont-Fillion, président de la Jurassienne, et Garniron, président de l'Assistance franc-oomtoise. Au dessert, plusieurs discours ont été pro noncés par MM. Bourdeaux, président de la société ; Beauquier, Borne et Trouillot, qui, au nom du ministre de l'lntérieur, a distribué plusieurs médailles de mutualité à des so ciétaires. Après le banquet, uiv bal animé a terminé la fete.\nH ASSOCIATION PBHAmOPK!I)B La Société nationale d'orphelinat, de sau vetage et d'ambulance, composée exclusive ment d'employés de l'État qui se sont grou pés dans le but de porter secours en toutes occasions à leurs semblables et plus parti-\nçulièrcxnent d'adopter les orphelins dont les parents se sont signalés durant leur vie par des actes de dévouement, a donné hier une grande fête à la mairie du quatrième arron dissement. M. Armez, vice-consul de France, attaché au cabinet du ministre de l'lntérieur, prési dait eette cérémonie, assisté de MM. Pipe raud, conseiller municipal ; Poot, président de la société; Gautier, Belbézier, Thibault et Bailliard, membres du bureau. Dans un discours très applaudi, le prési dent a retracé le but de la société, puiâ M, Armez a félicité les fondateurs de cet inté ressant groupement des résultats qu'ils ont déjà obtenus. On a procédé ensuite à la distribution des insignes et à celle des récompenses décer nées aux sociétaires pour actes de courage pendant l'année 1903. Une sauterie des plus animées a terminé cette fête à laquelle l'harmonie du quatriè me arrondissement prêtait son concours.\nLES PARLEMENTAIRES ANGLAIS\n(De notre correspondant particulierl Cannes, 6 décembre. Les parlementaires anglais sont arrivés ce matin, à 10 h. 50, par train spécial. Ils ont été reçus sur le quai de la gare par MM. François Arago, député ; André Capron, mai re de Cannes, entouré des conseillers muni cipaux ; Taylor, vice-consul d'Angleterre, et par de nombreux membres de la. colonie an glaise. Après les souhaits de bienvenue, un cor tège s'est formé dans la cour de la gare. Quand les automobiles se sont mises er marche, la foule a salué respectueusement les parlementaires à leur passage. Le cortège a traversé les rues de la Gare et Bossu, la promenade de la Croisette, le boulevard Alexandre 111, et s'est rendu à l'é glise Saint-Georges, où a eu lieu une cérémo nie religieuse. A midi, les parlementaires ont été reçus à la villa Madrid, où M. Capron, maire de Cannes, et Mme Capron, les avaient conviés à déjeuner. M. Cajpron a porté un toast à la santé du roi Edouard VII et de la famille royale. Sir Howard a répondu en portant un toast à la santé du Président de la République fran çaise. M. François Arago, député de Can nes, a clos 3a série des toasts en un discours où, parlant de l'entente franco-anglaise, fon dée dans l'intérêt des deux pays, il a dit : <( Saluons ce rapprochement de raison, qui deviendra bientôt un rapprochement d'in clination ». Après avoir parcouru la ville, on s'est ren du au golfe Juan pour visiter l'escadre, puis au cap d'Antibes, où, dans les salons du Grand-HôteL, M. Chancel, maire, offrait un five o'clock. Les .parlementaires sont rentrés à Nice, par train spécial, à cinq heures.\nLE DHAHB IE LA RUE CLAFETROE\nL'état de Mlle Marthe Faillis, la victime du drame que nous avons relaté hier est aussi satisfaisant que possible. Les médecins qui soignent la jeune fem me espèrent qu'elle ne sera pas défigurée par les brûlures du vitriol. D'autre part, ils croient, comme nous l'avons déjà dit, qu'il sera nécessaire de faire l'amputation du doigt qu'a atteint la balle de revolver. Un ami d'Alfred Lebrun a fourni à un de nos collaborateurs les renseignements sui vants sur le héros de la tragédie de la rue Clapeyron : Alfred Lebrun, a déclaré cet ami, possédait, il y a quelques années, une certaine fortune, qu'il dissipa en partie avec Mlle Paulis. Mais, dans ces derniers temps, sa situation elant loin d'être brillante, il aurait voulu que sa maîtresse vécût d'une manière plus économe et vînt habiter dans un appartement d'un loyer moins élevé. Ces propositions ne furent pas du goût de la jeune femme, qui refusa nettement de changer son train de maison. Alfred Lebrun fut très affecté de ce refus, et comme il ne pouvait fournir à son amie tout l'argent qui lui était nécessaire, il devint de jour en jour plus sombre, plus nerveux. Ces derniers temps surtout, il apparaissait chagrin, taciturne, comme s'il méditait un mauvais coup. Il était très distingué, très affable et se plai sait à rendre service. Jamais nous n'aurions cru qu'il pouvait être capable de tuer une femme. Ajoutons qu'Alfred Lebrun s'était marié à Bruxelles et qu'après quelques années d'union il avait divorcé. Un fils, né de ce mariage, est âgé actuellement de treize ans. Toute la journée d'hier de nombreuses amies se sont rendues au domicile de Mlle Paulis pour prendre de ses nouvelles et l'entendre elle-même faire le récit palpitant du drame dans lequel elle a failli suc comber.\nBagarres à Clermont-Ferrand\nA propos des Tramways. Violentes Ma nifestations. Les Arrestations. IDe notre correspondant particulierl Clermont-Ferrand, 6 décembre. La réunion publique qui a eu lieu cet après midi à la Bourse provisoire du travail, ins tallée par les syndicats place Fontgiève, par les employés grévistes de la compagnie des tramways, a été courte mais très mou vementée. Les orateurs, parmi lesquels se trouvaient M. Thévenot, délégué de la Bourse du travail de Lyon, y ont proné la lutte à outrance et la propagande par les faits. A la sortie, les assistants se sont rendus ên masse sur la place de lande, qui était très fortement occupée par la gendarmerie et l'ar tilleTie. Rue de l'Ecu, au passage des mani festants, des pierres ont été lancées contre des tramways, mais personne n'a été atteint.\nQuelques arrestations ont été opérées, par mi lesquel|es celle de M. Thévenot, qui, mal gré toutes'les démarches, n'a pas été encore relâché. Les syndicats métallurgistes, qui avaient aujourd'hui leur banquet annuel à Royat, ont fortement hué, en cours de route, tes em ployés de tramways qui faisaient leur ser vice ; mais, grâce âu service d'ordre, il n'y a pas eu d'incident fâcheux.\nLes Étudiants en Médecine\nFondée depuis un an à peine, l'association corporative des étudiants en médecine don nait hier sa séance d'inauguration officielle. Cette fête, d'un caractère tout Intime, prési dée par M. Debove, doyen de la Faculté, ne réunissait guère, dans le grand amphithéâ tre de l'école de médecine, que les étudiants et les professeurs de la Faculté. Cette nouvelle association, qui compte ac tuellement 600 membres, n'a pas de prési dent ; elle est gérée par un comité de 20 mem • bres. Hier, c'est M. Wiart, interne des hôpitaux et membre de l'association, qui a pris la pa role en son nom. Avec simplicité, mais aussi avec une cer taine chaleur, l'orateur a exposé brillam ment l'esprit et le but de la nouvelle associa tion, qui, dit-il, constitue une véritable inno vation au quartier Latin. Puis, M. Wiart conclut ainsi : Solidariser et grouper des jeunes hommes qui sans éUe ne se seraient jamais connus ; organi ser ù l'association même des conférences d'une valeur scientifique indiscutable et compléter ainsi l'enseignement donné à l'école ; mettre à la por tée de tous ses membres toi» les moyens d'étu dier qui leur sont nécessaires ; sauvegarder tou jours les intérêts des étudiants, prendre leur dé fense et chercher à aplanir les difficultés qui sur gissent entre eux et la Faculté, liée par les exi gences de ses règlements ; voilà l'œuvre qu'a entreprise l'association et le but qu'elle poursuit. Après lui, divers orateurs ont successive ment pris la parole pour féliciter les mem bres de l'association d'avoir si bien compris les intérêts de la grande famille médicale. Citons MM. Bezançan, agrégé de médecine ; Gigou, doyen d'âge des professeurs ; Raphaël Blanchard, professeur à l'école, et enfin M. Debove, doyen de la Faculté. M. Debove ne veut pas qu'un doyen soit «un personnage mystérieux», connu seule ment par les affiches et les circulaires. Je suis, dit-il,, le chef élu de votre grande fa mille, chef ne laissant échapper aucune ooeasion de vous témoigner sa sympathie» Il précise ainsi son rôle : Mon office conaste à panser les plaies que je n'ai point faites, à relever -le courage de ceux qui me prennent pour confident, à atténuer i'elfet moral qu'un échec produit sur les familles, à diminuer les délais d'ajournement. Le discours de M. Debove a été très ap plaudi. La série des discours terminée, on a pro cédé àla visite des locaux installés rue d'Haute feuille, 21, et qui sont parfaitement aménagés. On y trouve deux salles, l'une réservée aux conférences relatives aux concours de l'internat et de l'externat, l'autre aux confé rences ayant trait aux examens ordinaires ; une bibliothèque comprenant déjà plus de 2,000 volumes traitant de l'art médical ; une salle de lecture, un laboratoire admira blement installé, et enfin une chambre noire pour les amateurs de photographie\nLa Protection du Travail national\nM. Mas vient de faire distribuer à la Cham bre son rapport sur ks diverses propositions qui avaient été déposées relativement à la protection du travail national. Il rappelle qu'en présence de l'afflux des ouvriers étrangers, la question a été débat tue de longue date, et que dès 1887 M. Stee nakers la soulevait dans un .premier projet. Jusqu'ici, deux textes seulement régissent la matière : la loi du 8 avril 1893 relative au séjour des étrangers, et les décrets du 10 août 1899, qui limitent la participation des étrangers aux travaux de l'Etat, des dépar tements et des communes. Or, ces textes sont insuffisants. On a renoncé â la taxe directe sur les ou vriers depuis que M. Berthelot, ministre des Affaires étrangères en 1896, a montré les re présailles probables. MM. Grosjean, Chauvin et Dubuisson se rejettent sur une taxe atteignant les patrons et sur la limitation proportionnelle de l'em ploi des étrangers en tous les cas. Mais d'a près M. Mas, ces systèmes comportent les mêmes inconvénients que le précédent. Non seulement les autres États pourraient user de mesures de rétorsion, mais encore le con cours des travailleurs belges, italiens, etc., nous est indispensable, en l'absence de per sonnel local. De plus, qui ne voit les périls présentés par ces propositions pour la classe ouvrière elle-même, astreinte dès lors à une surveillance constante et blessante ? Il reste rait enfin à savoir si l'ouvrier ne paierait pas en dernier état de cause la taxe imposée au patron, et M. Delcassê a fait valoir l'objec tion dès 1893. D'après le rapporteur, il n'y aurait qu'un moyen efficace de remédier à la situation : ce serait de fixer un salaire égal pour les Français et pour les étrangers, mais il re connaît que le Parlement ne s'ingérerait que malaisément aujourd'hui dans cette déter mination, et il fait appel à la vigilance des syndicats. Comme solution immédiate, M. Mas, au nom de la commission du travail, propose les dispositions suivantes : Tout ouvrier étranger travaillant en Fran ce devra, dans les huit jours de l'embau chage, faire une déclaration à la mairie. Cette déclaration sera renouvelée à chaque chan gement.\nLes entrepreneurs de travaux accomplis pour le compte de l'Etat, des départements, des communes devront stipuler dans leurs marchés qu'ils donneront des salaires égaux à nos nationaux et aux étrangers. Le tribu nal saisi pourra ordonner, au profit des ayants droit, la restitution des sommes indû ment retenues. Les conseils de prud'hommes seront com pétents pour toutes les questions de salaires Intéressant les ouvriers étrangers. Les contraventions aux dispositions qui visent l'égalité des salaires dans les travaux .publics sont passibles d'une amende, et en cas de récidive de prison ou d'amende.\nObsèques du pompier Boyer\nUne Victime du Devoir. Imposante Céré monie. Le Cortège. Au Cimetière. IDe notre correspondant particulier) Lyon, 6 décembre. Les obsèques du sapeur-pompier Boyer, mort au feu dans les tragiques circonstances que nous avons relatées, ont revêtu le carac tère d'une importante et douloureuse mani festation. Sur le cercueil avaient été déposés l'uni forme et le casque, horriblement bossué, du courageux soldat. Dès une heure il est presque impossible de circuler dans la rue Molière, tant est nom breuse l'affiuence. Tour à tour arrivent les personnalités officielles, les délégations des corps constitués et des sociétés. On remarque notamment : MM. Auga gneur, maire de Lyon ; Marty, secrétaire gé néral du Rhône, représentant le préfet ; Gailleton, ancien maire ; Thevard, procureur de la République ; Seurot, commandant des gardiens de la paix ; Briottet, chef de la sû reté ; Roquille, sous-chef ; presque tous les adjoints et conseillers municipaux de Lyon. Tous les corps de troupes de Lyon étaient représentés. A leur tête avait pris place le général de Lacroix, gouverneur de Lyon. Les sociétés lyonnaises avaient presque toutes envoyé des délégations. Upe dizaine de couronnes ont été offertes par la ville de Lyon, la section active des sapeurs-pompiers, les gardiens de la paix, les pompiers de Lyon, de Saint-Etienne, de Villeurbanne, de Vienne, etc. A deux heures, le clergé fait la levée du corps et le cortège se dirige vers l'église où l'absoute est donnée par le cardinal Couillé. Après la cérémonie religieuse, le cortège se dirige vrs le cimetière de Loyasse où a lieu l'inhumation. Sur tout le parcours un nombre considérable de personnes font la haie et saluent respectueusement la dé pouille mortelle de cette noble victime du devoir. Au cimetière, des discours ont été pronon cés par M. Augagneur, maire de Lyon, et par le commandant Perrin, des sapeurs pompiers. La foule s'est retirée très émue par cette touchante cérémonie.\nSociété amicale ic la Préfecture ie Police\nLe grand amphithéâtre de la Sorbonne était trop exigu pour contenir, hier matin, la foule des fonctionnaires, de la préfecture de police qui y étaient venus avec leurs fa milles pour assister à la fête annuelle de la Société amicale et de prévoyance de la pré fecture. Cette solennité était présidée par M. Trouillot, ministre du Commerce, auprès duquel avaient pris place sur l'estrade d'honneur MM. Vel-Durand, conseiller d'Etat, président de la société ; Lozé, dé puté, ancien préfet de police ; Lépine, préfet de police et président d'honneur; Laurent, secrétaire général de la préfecture de police; Autrand, secrétaire général de la préfecture de la Seine ; Touny, directeur de la police municipale ; le commandant Simon, repré sentant le colonel de la garde républicaine ; Hamard, chef de la sûreté ; Corne, direc teur du cabinet ; Nicolas, secrétaire parti culier du préfet de police, etc. La musique du 104* régiment d'infanterie, qui, sous la direction de son chef, M. Bi chot, nrêtait son concours à cette fête, a tout d'abord exécuté la Marseillaise. Puis M. Vel-Durand a pris la parole pour souhaiter la bienvenue au ministre du Com merce et remercier le gouvernement de l'in térêt qu'il porte à la Société amicale. Après lui, M. Lépine a prononcé une cour te allocution au cours de laquelle il a an noncé que, le matin môme, le Président de la République l'avait mandé à i'Elysée pour lui remettre une somme 500 francs destinée à l'œuvre des orphelins de la préfecture. A son tour, M. Trouillot a pris la parole faisant l'éloge de la société dont il était heu reux de présider la fête qui comprend et applique si bien les grands principes de fra ternité et de solidarité. M. Fix, sous-chef de bureau à la préfec ture et secrétaire de la société, a donné en suite lecture de son rapport sur l'œuvre poursuivie, et, enfin, M. Bernard, contrô leur général et trésorier, a exposé la situa tion financière de la Société amicale, annon çant qu'elle compte actuellement 7,249 mem bres, possède un avoir de 2,548,000 francs et distribue des secourp et des retraites dont le taux suit chaque année une marche as cendante. A l'issue de la cérémonie et aux applau dissements de l'assistanoe, M. Trouillot a remis les distinctions suivantes : Officiers do l'instruction publique: MM. Mil lier, sous-chef de bureau à la préfecture de po lice, et Bernardeau, avocat-conseil de la société. Officiers d'académie : MM. Léon Kien, commis saire de police de la ville de Paris ; Lesage, ins pecteur général des gardiens de la paix; Paul Roy, commissaire de police de la ville de Paris ; le docteur Fournol, médecin de la société.\nMédailles d'honneur des épidémies : les doc teurs Caiib'et, Cohen et Peschaux. Médailles d'honneur de la mutualité : MM. Des eaves, officier de paix : Dizier, brigadier des ser gents de ville à Charenton ; Guilley, inspecteur principal des gardiens de la paix, et Tiers, gar. dien de la paix. En outre, la Société amicale a décerné elle-même diverses récompenses à ses membres bienfaiteurs.\nÉCHOS\nM. Lépine, préfet de police, quittera Paris aujourd'hui pour Hambourg, où il ne séjour nera que juste le temps nécessaire pour se ren dre compte de l'organisation et du fonctionne ment du « salvage corps » tel qu'il a été ins tallé dans cette ville. Le « salvage corps », comme on sait, est un corps de pompiers existant dans diverses grandes villes de l'étranger, notamment à Londres, et destiné, en cas d'incendie, à pro téger spécialement les objets mobiliers contre les atteintes de l'eau, qui cause, dans bien des cas, plus de ravages que le feu lui-même. M. Lépine sera aocomnagné dans son voya ge par M. Mithouard, conseiller municipal,'rap porteur du budget de la préfecture de police»\nM. Naudin, ancien chef de division, à la préfecture de police, officier de la Légion d'honneur, chef du personnel au Comptoir, d'Esccanpte, est mort la nuit dernière à son' domicile.\nLe banquet de la Côte d'Azur a eu lieu hier? soir, au Grand-Véfour. Cette association, qui réunit les originaires des Aines-Maritimes et du Var, est déjà, quoi que jeune, en pleine prospérité. C'est ce qu'a' constaté, hier, avec une légitime satisfaction,, M. Aimé Mouriès, le dévoué président de la' Côte d'Azur. M. Louis Martin, député du Var, qui pré sidait lé banquet, a prononcé ensuite une élo quente allocution dans laquelle il a évoqué en termes fort heureux le souvenir de la « patrie » ensoleillée.\nAinsi que cela a lieu chaque année a pà«j reille époque, la municipalité de Villiers-sur-» Marne s'est rendue, hier, au cimetière de oettef commune pour y déposer une couronne SUE la tombe des soldats de l'armée de Paris qu 3 tombèrent sous les balles allemandes au cours des combats livrés les 30 novembre, lERI ER et 2} décembre 1870, sur les bords de la Marne. Précédé des sapeurs-pompiers et de la musique municipale, le cortège, auquel s'é taient jointes des sociétés de tir et de gymnase tique, s'est rendu au cimetière où de patrioti ques allocutions ont été prononcées par MM, A. Quirin, maire, et Bernier, adjoint. Un vin d'honneur, offert à la mairie, a ter* miné cette réunion. A deux heures, également, les anciens corn* battants de 1870-1871 sont allés déposer unai couronne sur le monument de Champ igny. ; Là aussi des discours ont été prononcés ad nom des survivants de ces héroïques combats»'\nIl y a des gens qui se marient à minuit, Ire chose était même fort à la mode, paraît-il,, dans les dernières du dix-neuvième siècle A présent, du moins au pays de toutes les excentricités, nous voulons parler de l'A mérique, on se marie en plein jour, mais dansf l'obscurité la plus complète ! C'est ainsi que se sont mariés M. et Mm® Caroll Burck, l'autre jour, à Brooklyn, et 1 , quelques semaines auparavant, à Jacksonville, miss Jane Donne et M. Percy Whellan. Dans les deux cérémonies, on avait eu soin de fer mer hermétiquement fenêtres et persiennes, et! d'éteindre toutes les lumières du salon où* suivant l'habitude américaine, était célébré le, mariage à la fois civil et religieux. Le pas-» teur a dû réciter par cœur les formules con-i sacrées et les prières ; quant aux mariés, ils ont] eu quelque peine à se passer la bague... Nous ignorons si cette nouvelle manière deil se marier dans le noir s'acclimatera aux Etats.» 1 Unis, mais il y a tout lieu de penser qu'elld n'aurait aucune chance de succès chez nous.\nParmi les articles que publie cette semaine Y Agriculture Nouvelle, nous signalerons' d'une façon toute particulière celui qui con cerne les Accidents du travail agricole. Ilesti peu de questions qui présentent plus de dif-', Acuités dans l'application ; employeurs eÈ employés liront avec profit cet article. Signa lons aussi parmi les articles d'agriculture proprement dite : Racines et Tubercules K Drainage et Sarclage, le Trèfle hybride. Les amateurs de jardins, toujours à la rechercha de nouveautés intéressantes, pourront adapter, le nouvel arbuste d'ornement Dtcaisnea Fargesii, dont il est parlé dans ce même nu méro Ils pourront également profiter des enseignements contenus dans un article con» œrnant le Prix des légumes frais sur let, marchés de Londres. Nous signalerons en-> core quelques articles d'intérêts divers sur la Refermentaticm, le Fromage, le Reboise-i ment, et enfin une étude illustrée faite pars un praticien de grande valeur sur les Mètii, et les Races -porcines anglaises.\nUne surprise agréable. Un directeur de théâtre, s'adressant'-à'sa bitj raliste, l'air morne et la tête baissée : Vous n'aver pas de location ? Si, monsieur, un fauteuil d'orcbœtre. Le directeur, vivement : Tout entier?\n2\nLe Petit Parisien\nLUNDI 7 DECEMBRE 1903.\n","Dernière Heure\ndéjà rentier partit ; il faisait nuit noire et l'aubergiste fui remit une petite lanterne, car, disait-il, la route et longue et mal fré quentée. Notre homme partit; à quelques centaines de mètres de l'auberge, il rencon tra deux carabiniers qui lui demandèrent ses papiers, et avec qui il causa quelques instante, leur faisant part de ses projets d'avenir. Les carabiniers le laissèrent en suite et continuèrent leur route. Quelques instants après ils entendirent le bruit d'une détonation ; appréhendant un malheur ils revinrent sur leurs pas et aper çurent celui qu'ils venaient de quitter, gi sant à terre et no donnant plus signe de vie. Le malheureux avait reçu un coup de fusil en plein cœur; à côté de lui était la lanterne de l'aubergiste. Les deu'x carabiniers crurent voir là un Srécieux indice et ils se rendirent aussitôt l'auberge de Henri 8... Celui-ci n'y était pas. Faisant comme s'ils ne savaient rien, ite s'assirent et com mandèrent à boire puis ils causèrent. Henri 8... ne tarda pas à arriver ; à la vue des représentants de fa loi, il eut un mouve ment d'émotion et d'effroi. Les carabiniers alors se levèrent et te menotèrent ; ils ar rêtèrent également tous les uutres membi -s de la famille, la femme et ses deux filles, et conduisirent le groupe à Langhirano où Henri 8... fut fouillé. On trouva sur lui le portefeuille conte nant les 17,000 francs du malheureux revenu d'Amérique.\nSERVICES SPÉCIAUX âa Petit Parisien\nFÊTE FRANÇAISE A St-PÉTERSBOUR6\nîle «i Home » des Institutrices. Inaugura tion présidée par l'Ambassadeur de France. |De notre correspondant particulierl Saint-Pétersbourg, 6 décembre. L'ambassadeur de France, M. Bompard, et de nombreux membres de la colonie fran çaise, ont assisté aujourd'hui à l'inaugura tion du Home français, très confortablement installé pour recevoir des institutrices et des gouvernantes. Cet établissement a été fondé sous le pa tronage de l'ambassade de France et sous la présidence de Mme Bompard, avec le con cours des vicer-présidentes : Mmes Boutiron, Le Pin, Ponsignon. Moser, Sabatier, et d'une donatrice russe, Mme Andrieuw.\nL'EXPOSITION DE L'ENFANCE\nA Saint-Pétersbourg. Au Palais impérial, la Section française. (De notre correspondant particulier) Saint-Pétersbourg, 6 décembre. Hier a eu lieu, an présence de la grande duchesse Constantin, l'ouverture solennelle de l'exposition internationale dn Monde de l'enfance, organisée au palais impérial sous le patronage de l'impératrice douairière. M. Bompard, ambassadeur de France, ac compagné du personnel de l'ambassade, a reçu la grande-duchesse Constantin à l'en trée de la section française, dont il lui a pré senté le secrétaire général, M. Léo Qareiie, qui a fait à la grande-duchesse et aux autres personnages officiels les honneurs de sa sec tion. Les visiteurs se sont surtout montrés ra vis des merveilleux jouets parisiens. Ils ont admiré les travaux des écoles professionnel les de la Ville de Paris et ont remarqué un superbe portrait du roi de Rome en 1814, par Lawrence. En se retirant, les visiteurs ont manifesté leur excellente impression générale de cette visite, agrémentée par un gracieux spectacle de danses enfantines, qui ont eu lieu dans le pavilkm central.\nLES MINISTRES ESPAGNOLS\nMadrid, 6 décembre. Le conseil des ministres a arrêté les dé tails du voyage du roi à Lisbonne. Les ministres ont décidé de se présenter lundi aux Chambres.\nLA TEMPÊTE EN ESPAGNE\nEbouiements sur las Voies ferrées. Les Trains arrêtés. (De notre correspondant particulier) Hendaye, 6 décembre. La ligne ferrée du Nord de l'Espagne est interceptée par suite d éboulements causes par la tempête entre Alsasua et Zumarraga. Huit trains sont arrêtés. La compagnie a immédiatement organisé le transbordement des voyageurs et de la correspondance. Des dépêches de Saint-Sébastien disent que le Sud-Express et l'express ordinaire avec le service postal pourront arriver a la frontière pour joindre le train rapide de Bordeaux-Paris. La tempête continue.\nUN AUBER6ISTE ASSASSIN\nTrop parier nuit. Confiance mal placée. Tué et dépouillé. (De notre correspondant particulier) Parme, 6 décembre. Tout près du petit village de Langhirano, un homme a été assassiné dans des circons tances particulièrement tragiques. A quel ques kilomètres du village, se trouve une pe tite auberge tenue par un nommé Henri b... Avant-hier soir, se présentait dans cette auberge un individu assez mal vêtu et parais sant très fatigué. Il s'assit et commanda un plantureux repas. L'aubergiste ne tarda pas à reconnaître en son client un de ses anciens amis de Langhirano, parti depuis longtemps du pays. Il lia conversation avec lui, et ce lui-ci heureux de retrouver un vieux cama rade, se laissa aller à des confidences. Il raconta à l'aubergiste qu il revenait d A niérique, où il était resté plusieurs années et où, après d'innombrables tribulations, il avait réussi à amasser une fortune, pas-très grosse il est vrai, mais largement suffisante pour lui. En disant cela, le client confiant e-n l'aubergiste lui montrait son portefeuille contenant dix-sept billets de mille francs. Henri 8... regarda cette fortune dun œil d'envie, puis il félicita l'heureux travail leur qui se trouvait maintenant à 1 abri du besoin et était fort joyeux à l'idée de penser qu'il allait enfin revoir son pays et se repo ser le reste de ses jours des dures fatigues qu'il avait dû supporter dans ses voyages. Son repas terminé, celui qui se disait\nINONDATIONS « VENISE\nVents et Marée. La Place Saint-Marc sub mergée. Un rare Spectacle. Venise, 6 décembre. Une haute marée poussée par m vent vio lent a inondé vers midi une grande partie de la ville. La circulation était impossible. Les gondoles ont pénétré jusque sur la place Saint-Marc, qui offrait ainsi un spectacle curieux. Ce phénomène ne s'était pas produit de puis plusieurs années.\nUNE SOCIÉTÉ DE BANDITS\nSingulière Organisation. Camorri, Pic ciotti et Scagnozzi. Vol, Cambriolage et Assassinat. {De notre correspondant particulier) Rome, 6 décembre. On vient d'arrêter à Foggia soixante-dix personnes faisant partie d'une association ayant pour but le vol et l'assassinat et qui terrorisaient depuis deux ans plusieurs ré gions de la côte de l'Adriatique. Cette association, dont le «siège social» était à Barletta, était divisée en trois grov pes : les Camorri, les Picciotti et les Scagnoz zi, suivant leur habileté dans l'art difficile, mais peu honnête, du pickpocket et de l'as sassin. Les membres appartenant à cette associa tion d'un nouveau genre payaient une coti sation mensuelle variant entre 1 et 5 francs, suivant le bon ou le mauvais a rendement » des opérations entreprises. Grûce à cette modeste rétribution, la so ciété fournissait à ses membres, devant les tribunaux, de faux témoins et intimidait plaignants, policiers et jurés. L'association supportait aussi les frais d li ne école du vol et de l'assassinat où les ca morri apprenaient les secrets du pariait pick pocket, tandis que les picciotti initiaient les sociétaires aux mystères du vol par effrac tion et les scagnozzi enseignaient l'art d'as sassiner.\nCOMPLOT MILITAIRE A PANAMA\nEn vue d'une Révolte de la Garnison de Pa nama. Officiers arrêtés. New-York, 6 décembre. On télégraphie de Colon : Un cokînel, deux cornrn andants et l'officier d'ordarmanoe du général Huertae, comman dant les troupes de Panama, ont été arrêtés à Panama sous l'inculpation de complot con tre la vie du général Huertas. Ils sont <ie plus accusés d'avoir incité la garnison de Panama à la révolte. Les inculpés ont été déportés à Port-Limon. Us se défendent des accusations portées con tre eux .\nLES ÉTUDIANTS ESPAGNOLS\nProchaine Visite amicale. - La Ligue anti tuberculeuse. Madrid, C décembre. Les étudiants espagnole se proposent de profiter des vacances de Noël pour se ren dre à Paris, afin de resserrer les liens d'ami tié qui les unissent à leurs camarades fran çais et assister aux travaux de la ligue an tituberculeuse.\nLA PESTE\nUn Cas de Peste à Smyrne. Navires sou mis à l'lnspection médicale. Les Nou veaux Règlements. Constantinople, 6 décembre. Un cas do peste suivi de mort s'étant pro-\nduit à Smyrae le 2 décembre, tous les na vires quittant cette ville pour d'autres ports de l'empire ottoman devront subir l'inspec tion médicale. Les nouveaux règlements adoptés par la conférence sanitaire de Paris seront appli qués dans ce cas.\nAU JOURNAL OFFICIEL\nLe Journal officiel pubiiera ce matin: Dans ia partie non officielle : Propositions de tarifs soumis à l'homologation du ministre des Travaux publies.\nVIEILLARD ASSOMMÉ\nUn Guet-Apens. A Coups de Marteau. L'Autopsie. L'Enquête. (De notre correspondant particulier) Condom, 6 décembre. Un crime qui a jeté dans la région le plus vif émoi a été commis avant-hier dans la commune de Gazapouy. Un vieillard de soixante-dix-sept ans, M. Victor Castex, qui habitait avec sa aile et son gendre Une importante propriété au lieu dit le Bians, regagnait vers quatre heures et demie du matin son domicile, après s'être at tardé avec des amis au cercle de Gazapouy, lorsque, près du pont de la Segone, à quelque cent mètres de son habitation, il fut assailli par un ou plusieurs individus, qui l'assom mèrent et le jetèrent dans la rivière. Surpris de n'avoir pas vu son beauqoère, le gendre, M. Dupont, se rendit vers neuf heures du matin au village d'Auquine, où un jeune domestique lui dit avoir entendu vers six heures du matin, alors qu'il traver sait le pont pour se rendre chez ses maîtres, des gémissements paraissant provenir du lit de la Segone et auxquels il n'avait attaché aucune importance. M. Dupont s'y rendit aussitôt et se trqruva en présence du cadavre de son beau-père; Le parquet de Condom aussitôt avisé se transporta dans l'après-midi, sur les lieux, accompagné de M. le docteur Duclos, méde cin légiste, qui pratiqua l'autopsie et releva sur la tête sept blessures paraissant avoir été faites avec un marteau de tonnelier. Trois avaient défoncé ia botte crânienne. Le vol a été, à n'en pas douter, le mobile du crime, car une somme de 200 francs envi ron que portait sur lui la victime avait dis paru. L'enquête se poursuit activement.\nDRAME CÛMÏGÂL\nLes Ménages désunis. A Coups de Fusil. Fuite du Meurtrier. IDe notre correspondant particulier) La Réole, G décembre. Un drame conjugal s'est déroulé, ce ma tin, dans la commune de Lamothe, à neuf liilomètres de la Réole. Un nommé Bergadieu a tiré, vers six heu res, deux coups de fusil, à bout portant, sur sa femme, qui a été grièvement blessée. La victime, déjà mère de quatre enfants et sur le point d'accoucher, ne parait pas devoir survivre à ses blessures. On ignore dans quelles circonstances s'est produite cette tentative d'assassinat. Son crime accompli, le meurtrier a pris la fuite et n'a pu encore être arrêté.\nMEURTRIERE DE SON FUS\nLa Folie criminelle. Une Mère qui veut tuer ses Enfants. Tentative de Noyade. Les Déclarations du Mari (De notre correspondant particulier) Chfiteau-Chinon, 6 décembre. Noua avons relaté hier dans quelles terri bles circonstances M. Magnin, journalier, de la commune de Prèporché, avait décou vert le cadavre de son jeune fils, figé de quatre ans, qui avait été étranglé par la mère. Nous avons dit également que l'auteur de cet horrible crime paraissait avoir agi dans un moment de folie. En effet, au cours de son interrogatoire, Mme Magnin, pres sée de questions par le magistrat instruc teur, a fait les déclarations salivantes : « Depuis un mois, je m'apercevais que je ne savais plus ce que je faisais. Il me pas sait des idées de suicide, mais je ne vou lais pas laisser mes jeunes enfants dans la misère après moi. Le 17 novembre dernier, j'ai pris mes deux enfants, figés de dix et sept ans, et je les ai conduits près de l'étang Honoré, dans le but de les noyer et de me jeter à l'eau ensuite. J'ai jeté l'alné dans l'étang et je m'ap prêtais à y pousser le second, quand l'alné, qui s'était cramponné aux herbes sortit de leau. Le courage me manqua alors et je suis rentrée à la maison en faisant jurer fi mes enfants de ne pas raconter fi leur père Ce qui venait de se passer. Lidée de mort me poursuivant davan tage, jeudi dernier, étant seule à la maison avec mon plus jeune enfant, je l'ai mis sur le Ht et lui ai serré la gorge : le malheureux n'a pas tardé à mourir. Revenue à moi et me rendant compte de mon crime, j'ai sorti du linge pour enseve lir mon fils, mais le courage m'a manqué ;\nje me suis enfuie et suis allée me livrer à la gendarmerie. » Magnin a déclaré au magistral qu'il ne s'était jamais aperçu que sa femme fut folle. Il n'a jamais constaté qu'elle ait voulu faire mourir ses enfants pour lesquels elle sem blait avoir une profonde affection. Enfin, rien, ni dans l'attitude de sa femme, ni dans sa cohduite, ni dans son langage, n'a jamais pu lui faire soupçonner l'épouvanta ble crime qu'elle devait commettre.\nFAITS DIVERS\nUn Concours do Coiffure L'association philanthropique et amicale l'Union des coiffeurs de France donnait hier soir à onze heures, au Grand-Orient, son con cours annuel de coiffure. Beaucoup de monde et des concurrents nombreux. A minuit et demi, alors que ie bal battait son plein, le juiy décernait les récompenses suivantes : Concours international, grand prix d'hon neur et croix de professeur : MM. Gliivîer et René Cousin. Concours entre élèves ouvriers. Grand prix d'honneur : M. Pierre Etienne. Concours de saioniers. Croix de pro fesseur : M. Seifrieed. Les trois autres premiers prix sont dé 4 cernés à MM. Burgeat, Boivin, Chadelaud. Accident au Cours ia Reine Le cocher d'une des grandes voitures qui conduisent ies Parisiens aux courses a été précipité hier, après-midi, de son siège sur le sol, au moment où son attelage suivait le cours la Reine. Les roues du lourd véhicule passèrent sur le Corps du malheureux qui se nomme Jules Howlett, âgé de quarante-sept ans et habite à Sèvres. On. t'a transporté à l'hôpital Beau jon. Assailli dans la Rue Dans la soirée d'hier un ouvrier plombier, M. Félix Meynaixl, âgé de vingt-sept ans, ha bitant impasse Daunay, regagnait son domi cile, quand, à l'angle de la rue de la Folie- Regnault, il fut assailli par quatre individus qui le frappèrent de plusieurs coups die cou teau. Aux cris de la viotime, des agents accou rurent et mirent en fuite les malfaiteurs. M. Félix Meynord a été transporté, dans un état grave, à l'hôpital Saint-Antoine. Le Fantôme du pont Marie Deux gardiens de la paix ont appréhendé la nuit dernière, quai de i'Hôiel-de-Ville, à l'angle du pont Marie, le nommé Antonin Rigault, au moment où, enveloppé dans un drap de lit et la figure blanchie a la farine, celui-ci cherchait à intimider un garçon de café, afin de se faire remettre l'argent qui tintait dans la poche de sa veste. Interrogé par M. Court, commissaire de police, Antonin Rigault a fait la déclaration suivante : Je suis plombier, mais le métier ne nour rit pas son homme et je vous affirme qu'être fantôme rapporte beaucoup plus. Depuis plus de six mois je n'ai pas vécu autrement, et certaines nuits ont été si productives que leur bénéfice m'a dispensé de « travailler » plusieurs semaines de suite. Avec beaucoup de foupet on ne risque pas grand'chose. Il faut néanmoins être très physionomiste et savoir du premier coup d'œii à qui l'on s'a dresse. L'ingénieux filou, dont les agissements avaient été signalés depuis longtemps à la police, mais qui était parvenu jusqu'ici à échapper aux recherches dont il était l'objet, a été écrouô au dépôt. Un dangereux Ivrogne Vous refusez de me servir? Oui. Vous avez déjù beaucoup trop bu et nous ne voulons pas d'ivrognes ici. - C'est votre dernier mot ? Parfaitement. Celte petite scène, si fréquente dans les débits de vin, se déroulait, hier après-midi, dans l'établissement de M. Dumont, boule vard de la Villette. Mais le commerçant était loin de se douter que les choses al laient tourner au tragique. Tirant, en effet, un revolver de l'une de ses poches, le pochard le déchargea à cinq reprises sur M. Dumont en vociférant : Eh ! bien, bistro de malheur, meurs donc... puisque tu ne veux pas me donner à boire. La glace placée derrière le comptoir vola en éclats. M. Dumont reçut un projectile dans le bras droit. Aussitôt arrêté, le dangereux ivrogne fut conduit au commissariat de police. C'est un nommé Léon Plgnol, âgé de vingt-quatre ans. Il a été envoyé au dépôt. L'Affaire Radier Rabier « le forçat innocent », arrêté pour chantage et menaces de mort contre M. Le mereier, son ancien juge d'instruction, avait demandé sa mise en liberté provisoire. M. le juge Jolly, ayant repoussé cette re quête, M\" Henri Coulon, avocat du pi-vcnu, avait fait opposition à cette ordonnance de vant la chambre des mises en accusation, cette chambre a statué hier, elle a purement et simplement confirmé l'ordonnance de M. Jolly. Rabier restera donc à la Santé. Broyé par un Train Des employés de la compagnie P.-L.-M. ont trouvé hier matin, vers huit heures, sur\nla voie ferrée, à la hauteur de la rue Prou dhoii, le cadavre d'un homme affreusement mutilé. La tête était broyée et complètement séparée du tronc. L'enquête faite par M. liordères. commis saire de police, n'a pas tardé h établir d'une manière certaine qu'on sô trouvait en pré sence d'un suicide. Le désespéré n'est autre qu'un nommé Louis-César Corsofi, âgé de trente-trois ans, et demeurant 42, rue Poliveau. Homme do peine, il avait été récemment congédié par la maison qui l'occupait. Cette dernière décep tion se joignant au chagrin qu'il éprouvait d'avoir vu mourir sa femme l'a déterminé à se donner la mort. Un Chien foudroyé par un Plot M. Hartmann, fabricant de jouets, habi tant 210, rue de Tolbiac, passait hier, vers midi, sur le quai do Montebello, accompagné par un superbe chien danois auquel il te nait beaucoup. Soudain, comme il traversait la chaussée, l'animal poussa un hurlement de douleur et s'abattit. Le chien venait d'être foudroyé par un plot de la ligne électrique des trromv iys de la Concorde.\nPETITS FAITS —♦* tin poseur de rails au service de-la compa gnie Porls-Lyon-Méditerrenée, M. Marcel Bauxa rel. Âgé de quatre-vingts ans, demeurant UO, rue Glaude-Decaen. a été frappé de congestion tiier matin sur la voie, non loin de l'église de Bercy, et est mort tandis qu'on lui prodiguait des soins.\nLe suisse de l'église Saint-Jacques du Haut-Pas a trouvé, hier, dans une des chapelles, une petite fille de deux mois environ, qui Som meillait covtchée sur une chaise. Le pauvre hêbé, vêtu de langes en toile fine et d'une collerette de dentelle de m plus pure vaien cienne, était recouvert d'un voile en soie noire, dont un des angles portait encore des traces d'ini tiales. Le suisse a porté l'enfant chez !e commis saire de police, qui a ouvert une enquête.\nNOUVELLES lILIÏMS\nAu fôusee «le l'Armée Le comité du musée des Invalides a ou vert hier au public la nouvelle galerie La Tour-d'Auvergne, où sont exposés les des sins, les peintures et les vêtements qui in téressent l'histoire du costume militaire sous la Restauration et la monarchie de Juillet.\nL AMICALE DES POSTES ET TÉLÉGRAPHES\nL'Association amicale des postes et té légraphes fêtait hier soir, dans le salon du palais d'Orsay, en un banquet de 500 cou verts, le vingt-cinquième anniversaire de sa fondution, sous la présidence de M. Trouil lot .ministre du Commerce. A ses côtés, avaient pris place à la table d'honneur MM, Bérard,,sous-secrétaire d'E tat aux postes et télégraphes ; de Laboulaye, président de l'Association ; Coulon, prési dent du conseil d'Etat ; Siegfried, Georges Cochery, Henry Boucher, anciens ministres ; Gustave Fort, chef du cabinet du ministre de l'lntérieur. Des discours ont été prononcés par MM. de Laboulaye, Trouillot, Bérard, Amiot et Marcel Sembat. Avant de se retirer, le ministre du Com merce a remis les distinctions suivantes : PaAmes académiques : MM. de Vaux, ins pecteur à Ghàteaupoux ; Rozé, receveur prin cipal à Nantes ; Bouta tel et Forêt, adminis trateurs de l'Association. Croix du Mérite agricole : MM. linbert, di recteur des postes à Ci ta rires, et Bonnaixlat, inspecteur à Cbautnohi. Médailles d'argent de la mutualité : MM. Ecarnot, Olry et Grosbois. Pendant le banquet, la Symphonie des pos ées et télégraphes a fait entendre ses meil leurs morceaux. Un bai a terminé cette charmante fête.\nLa Ligue auvergnate\nLa Ligue auvergnate, dont la fondation re monte à dix-sept ans bientôt, et qui est l'une des associations les plus (puissantes qui existent à Paris, a donné, hier soir, un grand banquet de plus de neuf cents couverts, au Salon des Familles, à Saint-Mandé, sous la présidence de M. Paul Doumer, rappor teur général du budget. A la table d'honneur avaient pris place MM. Fourimol, sous-chef du cabinet du mi nistre des travaux putol fca ; Lockroy, ancien ministre de la Marine ; Charles ûeûbbcle, ins pecteur générai au ministère de l'Agricul ture ; Louis Bonnet, (président de la Ligue ; de nombreux sénateurs, députés et conseil lers municipaux. De nombreux discours ont été prononcés notamment par MM. BaJitrond ,député de l'Aveyrcm ; Brun, député du Cantal ; Ran vier, conseiller municipal ; Charles Delon cle. M. Lockroy souhaite que l'Auvergne fasse la conquête de Paris, « car déjà, dit-il, elle a apporté à la grande ville ses qualités, qui sont la fermeté de son bon sens et la droiture de sa raison ». M. Doumar se lève à son tour. Le rappor teur général du budget envoie tout d'abord ses vœux de prompt rétablissement à M. Ma ruéjouls qui, indisposé, n'a pu assister au banquet. Il fait ensuite ressortir en quelques mots les qualités dé la race auvergnate vers laquelle, aux aeures difficiles, on peut tour ner les yeux.\nr « Ses enfants, dit-i), ont la foi et le cou rage, celui qu'il Taut sur le champ de bataille ni imssi au foyer. C'est ce courage qui leuxi fait accepter gaiement les charges <le la fa mille. » Kn terminant, M. Doumer lève son verra h la prospérité de l'Auvergne.\nBULLETIN DU TRAVAIL\nLES TMÏAILLEIIIIS WMPAIII Les délégués au congrès ont tenu hier max Un leur dernière réunion à la Bourse du tra va il. A I unification des classes réclamée parles délégués de province, le congrès a adjoint la titularisation des » auxiliaires » après un an de stage et l'admission des « temporaires a comptant six mois consécutifs de travail. Le prochain congrès du secrétariat natio nal aura lieu en ItKJi h Lyon. Le conseil d'administration, élu pour un an, Sé trouve ainsi composé : MM. Sécail, se crétaire général ; Lochet, secrétaire ; Grand sart et Ré vol, trésoriers ; Pierre, archiviste- MM. Bon (Lyon;, Clément Lahyile, Boyot et Brousse (Paris), sont élu* contrôleurs.\nLA RcViSiSN DES PRIX DE SÉRIE Par un arrêté en date du 21 mars 1903,- M. de Suives, préfet de la Seine, a constitué une commission mixte de patrons et d'ou vriers dus différentes corporations -du bâti ment, auxquels furent adjoints quelques-uns des conseillers prud'hommes de la section ; cette commission devait statuer sur le projet de revision des prix de série établis en 1882- bans une réunion tenue le 20 juillet der nier, il était décidé d'envoyer des question naires aux» chambres syndicales •et ouvrières, et les rapports rédigés après cette enquête devaient être déposés à la pré fecture de la Seine avant te ler1 er décembre. Une démarche sera incessamment faite auprès de M. 4? Selves afin d'obtenir la con vocation d'urgence de la commission pour qu'il poisse être statué sur la révision dea prix de série de la Ville de Paris avant lat mise en adjudication des 200 millions da grands travaux décidés. A\nLES TAPISSIERS Tous les ans, a pareille ènoque, la charnu bre syndicale des tapissiers tait appel à la solidarité de ses adhérents, et organise une fête dont les bénéfices sont uniquement com< sacrés à la caisse de chômage. L'hiver approche et s'annonce rigoureux \" aussi la fête d hier a-t-slle été brillante et per met d'augurer de brillants résultats au point de vue financier ; c'est prés d'un millier de francs qui resteront acquis aux chômeurs- Au programme du concert donné dans une des salles de la Bourse du travail, ne figu rait le nom d'aucune « étoile » de nos gran des scènes parisiennes; mais les invités n'en! ont pas moins fait le plus enthousiaste ac cueil à la société la Mandolina et aux a ar tistes amateurs », qui prêtaient leur gracieux et dévoué concours à cette bonne œuvre. Les 1 applaudissements recueillis ont amplement dédommagé les uns et les autres de leur pei ne, et l'on ne s'est séparé qu'a l'heure du dî ner, après le tirage de la tombola, dont lea principaux lots étaient constitués par des fauteuils ou des meubles artistiques exécus tés par les généreux donateurs.\nLES TRAMWAYS DE I'EST-PARISIEII La grève déclarée depuis trois jours pal»' les ouvriers de l'entretien de la compagnie de l'Est-Parisien, provoquée par un abaisse ment du tarif de leur salaire, et qui, dans la soirée de samedi, menaçait de devenir géné rale en englobant tout le personnel de la! traction, a pris fin hier en donnant gain ds causo à la presque totalité des revendica tions du personnel. A deux heures du matin, dans la nuit dé samedi à dimanche, avait eu lieu à la Bourse du travail une grande réunion des ouvriers, wattmen et receveurs de la compagnie. MM. Jacquemin, conseiller général de la Seine ; Moreau et Deville, du syndicat dea omnibus ; Slrutl, délégi j de l'Union des mé caniciens, prêtaient l'appui de leur parole efi de leurs conseils aux membres inexpérimen tés du bureau provisoire et, après qu'ils eu rent s-, -cessivement exposé la situation res pective de la compagnie et de son pers -nnel, hâtèrent l'envoi dune délégation chargée d'obtenir l'acquiescement de la direction aux revendications en causse. En attendant le retour de cette dernjère, rassemblée procéda à la constitution du Con seil d'administration du syndicat Furent élus finalement : MM. Coïiquet, Quinard, Ilussenet, du dépôt de Bagnolet ; Laporte et Lacquet, du Raincy ; Bourget et Ficher, de Saint-Maur. Partis à quatre heures et demie, les délé gué? ne revinrent à la Bourse du travail qu'à neuf heures et demie, rapportant, signé par le directeur de la compagnie, M. Bouton, et Lisant droit à presque toutes leurs revendi cations, le traité qu'ils avaient été chargés de discuter. Une chaleureuse ovation leur fut faite quand on connut le résultat de leurs né gociations laborieuses. La compagnie ayant fait savoir que la jour née entière serait payée aux employés et ou vriers qui reprendraient leur service avant deux heures et demie après-midi, tous les assistants se mirent en mesure de déférer x cette Invitation.\nLÀ GRÈUE DE MET D'Albi : La journée d'hier a été quelque peu bruyante. Après les réunions, les grévistes ont par couru les rues de Mazamet en chantant des\nfj* 51. _ feuilleton du PEITI- PARISIEN.\nLa Fiancée te Unai\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE T.A CONQUÊTE D'ODILE I (suite) Un bouquet de « Vergiss mein nlcht » Pins jamais de sourire sur les }èvres d'O dile... une singulière gravité avait terni lé clat de ses yeux bleus, avait fléta, comme vieilli l'exquise délicatesse de ses traits... Un sombre nuage couvrait ce front, toujours, toujours... Une pensée sinistre ne la quittait pas !... La vision dHuberthal, la hache levée sur la noble et généreuse tête de Vallroy. Elle vivait avec cette vision puisqu'elle vivait avec Hubertbal... Et de là cette souffrance, faite de ce sou venir, faite de tant d'horreurs ! Depuis lors, et bien qu'elle ne doutât pas comment aurait-elle pu douter puisqu'elle avait vu ! ! elle épiait le vieillard... Elle voulait surprendre le remords chez lui... Elle s'irritait de ce calme étrange où elle le voyait, de cette extraordinaire possession de fni-même qui l'empêchait de commettre la moindre imprudence pouvant le trahir... Elle avait besoin, pour ne point croire qu'elle marchait dans un rêve, de découvrir chez fui un signe du crime qui avait été commis... EUP souffrait à ce point, la pauvre enfant, elle innocente, qu'elle s'irritait de ne pas .comprendre la souffrance de cet homme, le\ncoupable... de ne pas en saisir, du moins, un témoignage rapide, le passage brusque, en éclair, d'un remords, d'un effroi, dans ce regard, triste, il est vrai, mais doux, mais tendre constamment. Si elle n'avait pas vu, elle se fût dit : Tu te trompes ! Regarde-le 1 Est-il ca pable d'avoir versé le sang ?... Mais elle avait vu... Oui, elle l'épiait. Elle voulait lui arracher, par surprise, quelque manifestation de sa culpabilité. Malgré tout, il devait avoir l'â me angoissée... Il avait cru faire justice... Par amour et jalousie, il avait tué... mais c'avait été un châtiment affreux, et la crise de rage une fois passée, il avait dû envisa ger son acte sanglant avec désespoir et avec terreur... Tendre et doux pour Odiie, soit, mais quelle tristesse, souvent, sombre et sauvage 1... Comment Odile l'obligerait-elle à donner une forme à oe remords secret, en l'obligeant à se trahir par une imprudence visible ?... Elle voulait le voir frémir de dé tresse... Elle cherchait !... Comment évoquer brusquement, brutalement le crime ? faire revivre pour une seconde le fantôme ensan glanté de Valfroy ?... Frapper celte âme et la troubler si fort, que pendant le temps qu'elle mettrait à se reprendre, Odile aurait lu, aurait vu, aurait compris ?... Elle avait interrogé Blanche d'abord... Oui, par Blanche peut-être saurait-elle quelque chose ?... Elle prit prétexte, pour cela, de la tris tesse de son grand-père. Serait-il malade ? Vous Blanche, qui vivez avec lui plus près, que savez-vous ? Blanche soupira. Votre grand-père est bien changé, Odile... Oui, cela est vrai et vous avez deviné. Dans les attentions qu'il continue d'avoir pour moi, il y a maintenant je ne sais quelle froideur polie... Il s'observe... Et pourtant, je n'ai point à m'adresser de re-\nproches... J'ai pour lui une affection respec tueuse, infinie... Odile pensait : Ah ! si elle savait qu'il a tué Valfroy 11 Et tout haut ; Oui, moi aussi, j'ai remarqué... Et ses nuits?... Dort-il bien? Non. Depuis longtemps ? Depuis le retour de la mission qu'il ac complit en France, durant le blocus. C'était bien cela... L'époque fatale... Ce re tour, c'était la date même du crime. Et de puis le crime, Huberthal avait perdu le som meil... Blanche reprenait : Nos chambres sont voisines... les por tes restent ouvertes toute la nuit... Je l'en tends ...Il ne dort pas... Souvent, il se lève, cherche fi lire pour se fatiguer et les heures se passent ainsi jusqu'au matin... A la fin de l'hiver, j'ai cru qu'il allait retrouver le sommeil... Il était plus calme... ne s'agitait plus... ne rêvait plus... n'avait plus de ces cauchemars qui le jetaient tout a coup hors de son Ut, les bras levés, en criant : « Mal heur ! Malheur ! » Oui, oui, pensait Odile frémissante... La nuit, dans les ténèbres, dans le silence, le remords doit être plus terrible... la nuit est faite pour les fantômes. Puis depuis le printemps, c'est de nou veau, l'absence de sommeil...alors, bien.qu'il se cache de moi, qu'il ne m'ait rien dit, qu'il s'imagine que je ne me doute de rien, il a eu recours pour dormir aux narcotiques... à des potions calmantes, d'abord, quil allait chercher à Metz, et qui n'avaient rien de dangereux pour sa santé... Mais bientôt ce fut insuffisant... et aux potions qui ne le calmaient plus succédèrent des doses de morphine... Cette perte du sommeil, ces cauchemars, est-ce que ce n'était pas le remords ?\nBlanche, tendrement, s'était inqniétée de cette santé si chère. Il lui avait pris les mains, il avait longue ment, tristement, regardé la jeune femme, puis il avait mis sur ses doigts un baiser tremblant. Et il n'avait pas répondu ! Il n'aurait pu que lui répondre : C'est ton amour impossible qui fait mes nuits sans repos... Et c'est parce que j'ai brisé ta jeunesse et ta vie par mon amour que je suis triste ! Il fut malade pendant une quinzaine de jours, d'une grosse fièvre. Blanche et Odile le soignèrent. Sa vie fut en danger. Mais rien ne lui échappa durant les crises de dé lire. Il semblait que, malgré tout survécût la peur de se trahir, fermant cette bouche, en terrant le secret au plus noir des ténèbres de cette fime... 11 reprit ses habitudes, mais il ne pouvait se remettre au travail, car ses forges avaient été dévastées, ruinées, à Are, pendant le blocus ; et comme ii comptait ne pas rester en Lorraine après le dernier jour de l'option, il négligeait de les faire reconstruire, les laissant à l'abandon. Sa vie était donc, en ce moment, inoccupée, alors qu'elle avait, de tous les temps, été si active. Il passait les journées à lire, dans son cabinet de travail, ou en longues promenades, attristantes ei décevantes, aux champs de bataille de Gra velotte et de Saint-Pnvat, qui auraient pu être pour nous, sans la volonté d'un miséra ble, des champs où nos armées auraient moissonné la victoire. Ce calvaire, il le mon tait bien souvent et il aurait pu dire l'empla cement de toutes les tombes et de toutes les croix, sous lesquelles reposaient des régi ments entiers, amis et ennemis, mais non point confondus, comme partout ailleurs. Ici les AEemands, là les Français. Sur cette terre, qu'on allait nous ravir, il semblait que les doux races avaient tenu fi être séparées jusque dans la mort. Calvaire émouvant,\ndont il revenait plus découragé et plus triste chaque fois. A la maison, il ne se savait pas surveillé par Odile. Il ne savait pas que deux yeux ardents le suivaient dans ses moindres ges tes, dans les plus futiles démonstrations de sa pensée. Et l'enfant, de voir sa tendresse passion née pour le grand-père changée en toute sorte de terreurs, souffrait mille tortures aiguës. Souvent, il tûchait d'oublier ses préoccu pations secrètes et, le soir, au salon, quand ils étaient réunis, il attirait la jeune fille avec Chariot. Là, il causait longuement. Pas d'autre sujet d'entretien que celui de cette guerre néfaste, du reste. Il leur expli quait les motifs de nos désastres, dans la grandeur desquels il cherchait une grave le çon pour l'avenir. C'est un monde nouveau qui commence 1 redisait-il. Ayez fol dans les destinées de la France ! Vous êtes jeunes tous les deux et vous verrez de grandes choses quand, depuis longtemps, je ne serai plus 1à... Tour à tour il les prenait, Chariot et Odile, sur ses genoux « pour ne pas faire de ja loux», disait-il. Et telles étaient les ombres de sa pauvre Ame ravagée qu'il ne- s'aperce vait pas de l'instinctive répulsion qu'éprou vait Odile à se laisser caresser ainsi. Elle tressaillait de tout son corps lorsque la main du vieillard se posait sur ses cheveux, Irs relevant un peu. pour contempler le front si pur et si plein d'énergie de la jeune fille. Le contact, sur sa chair, de ces doigts qu'elle voyait toujours ensanglantés du sang de Val froy la faisait presque tomber en faiblesse. Quand son grand-père la laissait, elle ce hâtait de sortir. Elle essayait aussi de le surprendre par des questions soudaines, que rien, dans une con versation précédente, ne faisait prévoir. C'est ainsi qu'elle lui dit, un jour, à brûle pourpoint r\nGrand-père, vous croyez à l'innocence de Jean, n'est-il pas vrai ? li ne tressaillit pas. Ah l comme il se pos sédait 1 Mais il fut longtemps sans répondre. Elle le pressa, nerveuse, fiévreuse : Dites, grand-père, dites ?... Je partage ta conviction, qui est, je sup pose, absolue. Et gravement, comme s'il lui adressait un reproche : As-tu donc besoin de la conviction des autres pour qu'il ne te reste pas le moindre doute, à toi, Odile, qui aimes ce brave gar< çon ? * Certes, non, je ne doute pas ! Certes, ouL je suis sûre de lui... mais il n'a pas pu se dé fendre.... Je l'ai revu, Jean, avant la reddi tion... la veille du triste jour... Le colonel lui a serré les mains, l'a embrassé, a fait venir les officiers, leur a déclaré qu'en son Ame et conscience il considérait Jean innooent de ce crime... Mais les officiers n'ont pas voulu croire,.. Pour eux, Jean est coupable... Il faut pour eux que Jean se justifie... Elle garda le silence. Huberthal, inquiet, l'observait. ~ D'une voix plus basse, elle reprit : Et savez-vous ce qu'il m'a dit... quel fat son dernier mot... avant de me quitter?... Il m'a dit : « Je chercherai quel est le meurtrier et je vengerai mon oauvre Valfroy... » Philippe Huberthal, pensif, hocha ia tête: Valfroy n'a-t-il pas succombé à quelque guet-apens? Chercher le meurtrier, c'est bien... et Fcntix fera son devoir... mais le trouver? Hélas ! toute sa vie suffira-t-ellé ? Elle n'eut qu'un mot qui siffla entre ses dents serrées : Qui sait ?... (A suivre.) JULES M ART.\nTraduction et reproduction Interdite*.\n","•hansons de circonstance. Une soixantaine •Je gendarmes et la police assurent l'ordre. Toutefois, étant donnée l'agitation qui se manifeste, des désordres sont possibles. Le sous-préfet de Castres et le capitaine de gendarmerie sont en permanence à. Maza méL\nLES ARRIMEURS DE BORDEAUX On nous télégraphie : Aucun incident n'est survenu aujourd'hui dans la grève des arrimeurs. Par suite du mauvais temps, le décharge ment des navires a été suspendu un peu partout. 1,100 ouvriers ont cependant été embauchés et ont pu travailler sans en ce-,bre. Les quais étant toujours gardés militaire ment, les ouvriers charbonniers, qui s'é taient solidarisés avec les arrimeurs, ont prié aujourd'hui M. Lutaud, préfet, de de mander aux patrons s'ils acceptaient l'ar bitrage. Si les patrons consentent, les deux parties nommeront chacune un arbitre et le juge de paix prononcera sa sentence lundi, conformément à la loi de 1892.\nINFORMATIONS OUVRIÈRES\nAU CONSEIL DES PRUD'HOMMES. Voici le tableau de roulement des quatre con seils de prud'hommes de la Seine du lundi 7 dé cembre au samedi 12 décembre 1903 inclus : Bâtiment. Bureau général (jugement). Mer credi 9 décembre) à usne heure : président, Batoy, patron ; juges, Laforge, Gante, patrons ; Oriol. Baritaud, ouvriers. Samedi 12 décembre, à une heure ; président, Tréfaut, ouvrier ; juges, Bey . lard, Chariot, ouvriers ; Metz, Ghapëûfe, patrons. Bureau particulier (conciliation). Lundi 7 dé cembre, à une heure : Baritaud, ouvrier ; Gante, patron. Mercredi 9 décembre : Beyiard, ou. vrier ; Metz, patron. Jeudi 10 décembre : Char lot, ouvrier ; Chapelle, patron. Samedi 12 dé cembre : Carrière, ouvrier ; Mazetier, patron. Produits chimiques. Bureau générai (juge ment). Mardi 8 décembre, à une heure : pré sident, Millet, patron ; juges, Lexnoine, Poulenc, 'Fromentauilt, patrons ; Paillot, Barafort, Combet, ouvriers. ~ .. Bureau particulier (conciliation). Mercredi 9 décembre, à une beure ; Durant, ouvrier ; Ja giin, patron. Jeudi 10 décembre : Lambert, pa tron ; Fouchei - , ouvrier. Vendredi 11 décem bre : Lebel, patron ; Pin, ouvrier. Métaux et industries diverses. Bureau géné ral (jugement). Lundi 7 décembre, à une heure: président, Heppenheimer, ouvrier ; juges, Houry, Surnom, Briat, ouvriers; Pin, Boutfeville, Jof frin, patrons. Bureau particulier (conciliation). - Mardi 8 dé cembre, à une heure : Quittent, ouvrier ; Ravinet, patron. Mercredi 9 décembre : Rémond, ou vrier ; Guitel, patron. Jeudi 10 décembre : Clerget, ouvrier ; Mascuraud, patron. Tissus. Bureau générait (jugement). Ven dredi 11 décembre, ù une heure : président, Ma gnien, patron ; juges, Laroche, Carré, Boinnel, patrons; Brun, Foin, Chareosset, ouvriers. Bureau particulier (conciliation). Mardi 8 dé cembre, à une heure : Mallemont, patron ; Audi gier, ouvrier. Mercredi 9 décembre ; Vitry, ouvrier; Boisselier, patron. Samedi 12-décem bre ; Blasset, patron ; Rallet, ouvrier. CONVOCATIONS. Aujourd'hui, àla Bourse-du -travailji'37 rue du Châtsau-dTSau : Assemblées générales : de la bijouterie or et joaillerie, à 2 heures pour les grévistes, et à 8 h. 1/2 du soir pour toute la corporation, grande saille; des coffretiers, 8 h. 1/2 du soir, 6affle Bondy ; de la papeterie-réglure, 8 h. 1/2 du soir, saille des conférences ; des dessinateurs sur bois (art industriel), 8 h. 1/2 du soir, salie du bas côté droit. Réunions de conseil : de lia fédération de la voi ture (comité fédéral), 8 h. 1)2 du soir ; des ou vriers en cotliers anglais, 8 h. 1/2 du soir ; des ouvriers en instruments de précision (section des mécaniciens-dentistes), 8 h. 1/2 du soir ; des placiers en fleura et pilumes, 8 h. 1/2 du soir ; des travailleurs de la 4® catégorie des tissus, 8 h. 1/2 du soir. «v. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblée générale : de la chambre syndicale■ des employés, 9 heures du soir, grande saille. Rue Tiquetonne, 62, salle Decourcelle : Réunion : des tailleurs et couturières (section: des premier et deuxième arrondissements), neuf) heures du soir. LA MAISON DU PEUPLE DE CLICHY. On a inauguré hier après-midi, à Gliehy, uneî nouveille Maison du peuple. La cérémonie était, présidée par M. Marin, conseiller d'arrondisse ment et secrétaire de la Bourse du travail de Gli ehy ; MM. Baumé, secrétaire de l'Union des syn dicats de la Seine, et Besombes, secrétaire du syndicat des mécaniciens, ont tout â tour pris 'la parole. Un concert a clôturé cette fête à laqueŒle l'Union chorale de Gliehy prêtait son concours.\nBAGARRES A BREST\nAla Sortie de la Bourse du Travail. Mani festations. Agents blessés. [De notre correspondant particulier) Brest, 6 décembre. A l'issue d'une conférence donnée hier soir à la Bourse du travail, un millier d'ou vriers du port et de la ville ont parcouru les rues en chantant. Un service d'ordre, composé de la police, de la gendarmerie et des piquets de troupes avait été organisé. Les manifestants se sont vu barrer le chemin devant la mairie, par la polioe, sous les ordres du commissaire central, M. Se nac. Une grêle de cailloux a accueilli les agents. Dans les bagarres qui ont suivi, le commissaire de police Lefèvre a été blessé fe la jambe ; le commissaire Dupuy, de la sûreté, a été blessé à l'œiL Dix agents et plusieurs soldats ont également r.eçu des blessures. Les manifestants se sont dispersés à, onze heures.\nAUTOUR be PARE\nASNIÈRES. Une pétition se couvre de si gnatures, dans le quartier Voltaire, réclamant le déplacement du buste de Durand-Glaye qui gêne, de plus, la circulation et l'approche des tram ways. CENNEVILLIERS. —Dans sa dernière séan ce, le conseil municipal a voté la création d'une école maternelle pour ie quartier des Grésillons. La préfecture ae la Seine accorde une alloca tion de 20,000 Iraties. AUBERVILLIERS. — 1 Une réunion du syndi cat des allumettiers de Pantin-Aubervii 1 iere s'est tenue hier, salle Laffont, aux Quatre-Ghemins, pour protester contre l'attitude d'un ingénieur de la manufacture qui aurait refusé de recevoir une délégation des ouvriers, et pour demander son déplacement immédiat. Après le vote d'un ordre du jour en œ sens,4a réunion a pré fin sans incident. VINCENNES. Sans place depuis un mois, et désespéré de ne pas retrouver d'emploi, un comptable, M. Paul Lenfant, âge de trente-huit ans, a tenté de. mettre fin à ses jours, dans le bois, en se pendant d'abord, puis, la corde ayant cassé, en se tirant dans la tête un coup de revol ver, qui ne lui fit qu'une hlessure peu grave. Après avoir été pansé, le blessé a été trans porté chez un parent, rue du Pré, à Montreuil. VANVES. Une dame Victorine Cadigand, âgée de quarante-sept ans et demeurant rue de ta Mairie, s'est suicidée hier matin en s'asphyxiant a l'aàde d'un réchaud à charbon de bois. On ignore les causes de cet acte de désespoir. VILLENEUVE-SAINT-CEORCES. Hier s eu lieu, à Villeneuve-Triage, l'inauguration d'un groupe scolaire, en présence de MAI. Joos, inspecteur général de l'enseignement, délégué du ministre de l'lnstruction publique ; Villain, ins pecteur primaire ; Fabre, sous-prefét de Corbeii ; docteur Dillac, maire ; la municipalité, les socié tés.de ia.villepet.uii.gr.and .concours dépopulation\nAu cours de la visite des nouveaux bâtiments, M. Joos a déclaré, au nom du ministre, que les palmes académiques seraient décernées à MM. Delarue. professeur à l'Association philotechni que; Viret, conseiller municipal de Villeneuve- Saint-Georges ; et Boëte, instituteur à Villecros ii es. Le soir, un banquet populaire, présidé par M. Fabre, et un bal ont terminé la fête, VERSAILLES. M. Poirson, préfet de Seine el-Oise, a présidé hier la fête donnée à l'occasion de l'anniversaire de la fondation de l'institut po pulaire de Versailles. Prés de douze cents per sonnes ont assisté à cette fête, au cours de la quelle M. Painlevé, de la Sorbonne, a fait une intéressante conférence. TRAPPES. Les gendarmes ont arrêté qua tre vagabonds au cours des recherches laites dans la région pour découvrir les auteurs du crime d'Aulnay-sur-Mauldre. Conduits au parquet de Versantes, tes nommés Roger Débarqué. Félix Cautin, Alphonse Faucher et Louis Brassard ont été interrogés par M. Mangin-Bocquet, juge d'ins truction, et éoroués ensuite à la prison de la rue Saint-Pierre. Tous ont fourni des alibis que le magistrat fera vérifier. SAINT-GERMAIN-EN-LAYE. Les briga des de gendarmerie et les commissaires de po lice du département de Seine-et-Oise viennent de recevoir du parquet de Beauvais le signalement de deux individus qui ont commis dans le dépar tement de l'Oise de nombreuses escroqueries et qui ont été signalés, il y a quelques jours, en Seine-et-Oise. Ces escrocs, nommés Edouard Larcher et Louis Helbourg, décorés de la médaille du Tonkin, à ■laquelle ils n'ont, d'ailleurs, aucun droit, munis de fausses lettres de recommandation, s'introdui sent ainsi chez les officiers, chez les membres connus des sociétés de vétérans, des associations des Dames françaises, des sociétés d'instruction militaire et obtiennent des secours quelquefois importants. ' Parmi les dupes de ces individus, les colonels de plusieurs régiments ont porté plainte au par quet de Beauvais; une propriétaire de Persan (Seine-et-Oise) a, de son côté, saisi le parquet de Pontoise, et l'arrestation de ces escrocs ne sau rait maintenant tarder. HOUILLES. Des malfaiteurs se sont intro duits par effraction dans la boutique de M. Louis Lesieur, bijoutier, rue de Paris, et ont enlevé de nombreux bijoux, or et argent, d'une grande va îeur. Ni les voisins, ni M. Lesieur qui habite au pre mier étage, n'ont rien entendu et on ne possède sur Ses malfaiteurs aucun renseignement-, PONTOISE. La nuit dernière, un incendie a éclate dans l'atelier d'imprimerie de M. Desa bleaux, directeur d'un journal, 63, rue Basse. Les pompiers, accourus aussitôt, se rendirent maî tres du feu après une heure d'efforts, purent empêcher une grande quantité de maté riel, caractères d'imprimerie, casses typographi ques, tables de marbre, ainsi que divers docu ments, d'être la proie des flammes. On évalue à six mille francs les pertes, que l'on croit cau sées,par une imprudence de fumeur. ~—i La fête annuelle du comité de l'association des Dames françaises de Pontoise a eu lieu hier. Le discours prononcé par Mme Desableaux, pré sidente, ainsi que le rapport présenté par la tré sorière, Mme Bigot Frand, ont fait ressortir l'état prospère de l'œuvre. Après l'élection du conseil d'administration, M. Philippe a fait une confé rence, qui a été très applaudie par le nombreux auditoire. M EAUX. La compagnie des sapeurs-pom piers a célébré sa fête de Sainte-Barbe. A cette occasion, une revue a été passée sur la place Henri-TV. devant le monument du général Raoul, par M. Barbier, maire, accompagné de ses ad joints. La municipalité et les porppiere se sont en suite rendus chez le président d'honneur de 1 as sociation des sapeurs-pompiers, M. Gauthier, et lui ont remis un bronze, en reconnaissance des services qu'il a rendus à la compagnie. Un grand ■banquet a eu lieu le soir et Ha fete s'est terminée par un bai donné dans les salons de l'hôtel de vile.\nLes Sports\nLES COURSES\nAUTEL! IL Résullals du dimanche G décembre i 903 On aurait pu craindre que la journée de jeudi fût la dernière des oourses d'Auteuil. La gelée s'accentuait, le terrain durci et crevassé deve nait impraticable ; tout à ooup, dans ta journée de vendredi, les vents changeaient, la pluie suc cédait à la neige, le thermomètre remontait et, hier matin, un soleil d'automne s'allumait au ciel. L'après-midi réalisait les promesses de la matinée, et les courses avaient lieu par un temps clair et presque doux, qui donnait to,ut l6 ur charme à des épreuves intéressantes, et à un sport de tout à fait premier ordre. Le clou de la réunion était le prix de la Haye- Jousselin, ancien prix de la Croix-de-Berny, steeple-chase de 5,500 mètres, comprenant deux fois le saut de la rivière des tribunes. Les neuf chevaux restés au programme se sont présentés au poteau de départ. Le train a été mené au dé but par Caen, qui sautait en tête la rivière des tribunes, où Gascon II tombait et où Forfar se dérobait. Peu après, Bébé prenait le commande ment, qu'il ne devait plus quitter ; Killarney fai sait une course d'attente avec Dampierre, qui commettait des fautes à tous les obstacles. Bébé sautait, au contraire, avec une maestria remar quable. La rivière était franchie, pour la seconde fois, sans incident. Après le brook, Bébé, en tête, était suivi par Pétard et Béliané ; Killarney améliorait sa position, elle rejoignait l'escadron entre les tournants, mais ne pouvait soutenir son effort, et repassait quatrième. BSbé sautait les derniers obstacles sans être inquiété et gagnait, par trois quarts de longueur sur Pétard, qui pré cédait Dam de deux longueurs et demie. Le prix Maubourguet, dans lequel les chevaux de trois ans sautaient pour la première fois la rivière des tribunes, a réuni onze partant. Boër II et Mon sont tombés à l'obstacle fasbionnable ; Solliciteuse, qui menait, a fait, a la rivière du huit, une faute qui lui retirait toute chance ; Nou vel Espoir tombait au même obstacle, et son compagnon, Discret, était arrêté. Humour parais sait en tête, après la double barrière, avec Vé nasque et Pierrot III; elle sautait la dernière haie devant Pierrot 111, mais, sur le plat, celui-ci venait l'attaquer et la battait d'une longueur et demie. Vénasque était troisième devant le vétéran Syphax, qui a fait à peu près autant de fautes qu'il y avait d'ohstaeles. Les autres courses, d'un intérêt 'moindre, ont été pour Fusain 11, Chochotte, Pierrot 111 et l'Or fèvrerie, celle-ci rapportait la forte somme, -418 francs pour 5 francs, sur la pelouse. Au chapitre des accidents, Fia Fia s'est brisé l'épaule droite et a été abattu ; son jockey, Adèle, s'est cassé la clavicule gauche. L. Bariller, tombé avec Gascon 11, a été relevé avec la clavicule droite cassée.\nPrix Port-Saïd. Steeple-chase, 3,000 francs, 3,500 mètres. 1« Fusain 11, à M. Bara (Dog gett) ; 2« La Briante (P. PantaH) ; 3» Juif Errant (Hollobone). Non placés : Motocycle, Piriac, Chat Huant, Maisons Laffitte, L'Aiglon 11, Tolbiac, Caralman, Fia Fia. Gagné de vingt longueurs, une longueur et demie du deuxième au troisième. Prix de Bagatelle. Haies, 4,000 francs, 2,800 mètres. ler1 er Chochotte, àM. J. Prat (Ellisson) ; 2® Pétrone 111 (Hammond); 3' Vendredi in (F. Bâtes). Non placés: Alcyon 11, Andro, Proserpine, Aloës 11. Gagné de trois longueurs, une tête du deuxième au troisième. Prix La Haye-lousselin. Steeple-chase, 40,000 francs, 5,500 mètres. 1\" Bébé, au comte G. de Cherisey (Gildon) ; 2® Pétard (Ellisson) ; 3® Dam (Hollobone). Non placés : Ifillamey, Forfar, Caen, Dam pierre, Béâiané, Gascon IL Gagné de trois quarts de longueur, deux lon :gueurs^t.'demiedu-deuxième au,-troisième.\nPrix Maubourguet. Steepie-chase, 12,000 francs, 3.500 mètres. ler1 er Pierrot 111, àM. Gas ton Dreytus (H. Holt) ;2 e Humour (Brooks) ;3\" Y& nasque (Ellisscn). Non placés : Solliciteuse, Nacnrat, Syphax, Vynborg, Discret, Mon, Boër 11, Nouvel Espoir. Gagné d'une longueur et demie, six longueurs du deuxième au troisième. Prix de Viroilay. Steeple-chase, 4,000 francs, 3,500 mètres. ler1 er Le Chanoine, àM. E. Guyot (Ellisson) ; 2 e Laura (Burgoyne) ; 3» Louloque (Ch. Bariller). Non placés : Faux Fuyant, Pardon Monsieur. Gagné d'une longueur un quart, quatre lon gueurs du deuxième au troisième. Prix du Bosquet. Haies, handicap, 4,000 francs, 2,800 mètres. ler1 er L'Orfèvrerie, àM. H. Rigaud (F. Monk) ; 2° Oracle 111 (Ellisscn) ; 3 e Rose Rose (Burgoyne). Non placés : Talien Wan, Monbrun, Modeste, I Microbe, Pégase, Verneuil, Charmeur, Silviane, Sheet Anchor, Rôcliebrune. Gagné d'une longueur et demie, une tôte du deuxième au troisième.\nCYCLISME\nLES SIX JOURS DE NEW-YORK C'est la nuit dernière, à minuit cinq, qu'a été donné à New-York, sur la petite piste de Madison- Square Garden, le départ de la course annuelle des six jours. Au signal du starter, le boxeur Jim Jelfrie, les équipes suivantes se sont mises en marche... pour six jours et six nuits ; un rien, une simple pro menade de santé, on 5e voit : Amérique. Cramer et Fenn, Leander et Nat Butiler, walthour et Munrœ, Mac Lean et Moran, Galvin et Bardgett, Root et Doiilon, Bedeill frères. Newkirk et Jacobson, Bowfier et Fishar, Pioyd Krebs et Pelerson, Barcûay et Franz Kreibs, Heds palh et Dove. Europe. Gougoltz et Simar, Petit-Breton et Contenet, Rettich et Beaugendre, Saimson et Yan derstuyft. A demain les premiers résultats. HOMOLOGATIONS ET DISQUALIFICATIONS L'Union vélocipédlque de France nous prie d'in former les intéressés que : Xjo challenge régional nord-ouest est homolo gué. Union védoeipédique caennaise (classement individueß) :1° Lenobîe ; 2* Blanchemaison ; 3* Hardy. Lès coureurs Jovy, Rarailon, Michaud et Croi zier, disqualifiés à vie comme amateurs pour avoir causé des troubles à une réunion organi sée par île Vélodrome de Saint-Etienne, sont éga dement disqualifiés h vie comme professionnels. Ces coureurs ne peuvent donc, en aucun cas, obtenir une licence quelconque de î'Union.\nAJtJTOIVîOBILISIVSE POUR LES OUVRIERS DE L'AUTO Le Salon de l'Automobile, en clôturant avec un éclat qui s'annonce comme des plus brillants son année industrielle, se devait à lui-même de ne pas oublier les collaborateurs qui ont assuré la magnifique floraison résultant de cette quan tité innombrable de stands où l'industrie de l'au tomobile aura prouvé, une fois de plus, sa puis sante vitalité. L'administration de l'exposition, soucieuse que les employés et ouvrière qui ont collaboré à cette œuvre aient leur part de jote de l'heureux résul tat, a décidé que cinquante médailles de vermeil et d'argent seraient décernées tant aux employés qu'aux ouvriers des industries de l'automobile et du cycle. Dès aujourd'hui, des circulaires seront adres sées à tous les exposants français des classes précitées, qui auront à répondre à un question naire que leur fait parvenir le commissaire géné ral, et lorsque toutes les demandes auront été reçues, la commission exécutive établira un clas sement et attribuera des médailles. Les principales conditions sont, tout d'abord, que les intéressés soient proposés par l'industriel à la maison duquel ils appartiennent, puis qu'ils soient attachés, depuis cinq ans au moins au même établissement. D'artistiques médailles, avec diplôme, gravées spécialement pour la circonstance, seront remi ses aux lauréats, en une séance solennelle qui suivra le banquet de l'exposition, auquel ils se ront, d'ailleurs, invités. Cette pensée, qui était déjà venue à l'esprit du commissaire général, l'année dernière, n'avait pu être mise à exécution faute du temps matériel à son organisation. C'est un acte qui sera, nous n'en doutons pas, hautement apprécié par cette pléiade particuliè rement intelligente d'ouvriers de premier ordre, qui constitue la source de la richesse nationale que représentent les industries de l'automobfle-ct du cycle. LES «SOIRÉES » DU SALON Cette année, le comité d'organisation de d'expo sition de l'Automobile et du Cycle a décidé que le Salon resterait ouvert, à partir du vendredi 18 dé cembre, jusqu'à neuf heures du soir. Nul doute que ces soirées ne soient un grand succès, étant donné l'intérêt qu'il y a à permet tre à tous ceux que leiurs occupations retiennent dans la journée, pendant la semaine, de pouvoir se rendre le soir au grand Pailajg, Iles dimanches étant des jours d'encombrement où l'étude et la visite minutieuse des stands sont, par suite, pres que .impossibles. Le comité a tenu à ce que cette ouverture ne se fît pas dès les premiers jours, afin de laisser aux exposants 5e temps nécessaire pour organiser te service.de leurs stands.\nATHLETISME LA-« CEINTURE D'OR » Foule énorme hier soir encore aux gère pour les luttes de la Ceinture d'or. Résultats : Raoul le Boucher (120 kilos) tombe Ritzler (108 kilos) en 16 m. 38 s. Sturm (98 kilos) tombe Bouc (100 kilos) en 14 m. 51 secondes. Dickmarm (98 kilos) tombe Daniel Joseph (89 ki los) en 14 s. A minuit, la lutte entre Laurent le Beaucai rois et Vervet n'avait pas donné de résultat. Ce soir : Maille contre Barret ; Eberlé contre Wonders; Piétro II contre Pétersen ; P. Pons coutre Romanoff. FOOTBALL-RUGBY Comme nous l'avons annoncé, deux matchs intéresants de football-rugby se sont disputés, hier, dans la région parisienne. A Auteuil, sur la pelouse du vélodrome du parc des Princes, le Racing-Club rencontrait le Stade Olympien des étudiants de Toulouse. Le terrain était gras et lourd, mais le jeu ne s'en est pas trop ressenti. Les Toulousains ont ollert à l'équipe du Racing uno défense très honorable, mais ont été finale ment battus par 6 points à 0. (Deux essais à l'actif du R. C. F.). Dans le parc de Saint-Cloud, le Stade Français s'est trouvé aux prises avec le Stade Bordelais. Comme à Auteuil, les Parisiens sont sortis vain queurs de la rencontre par 8 points à 0. . Les stadistes bordelais ont bien joué, mais ils paraissent à court d'entraînement et manquent peut-être un peu de cohésion. A part cela, partie très intéressante.\nCOURRIER MARITIME\n/De nos correspondants particuliers] Longs courriers. Arrivés : S Kouaoua (Nou velie-Ca&ôdonie), le 19 novembre, Bonneveinc, c. Pomiès, venant de Glasgow ; à Holyhead, le 4 dé cembre, La-Rochefoucauld , venant de Neponi (Nouvelle-Calédonie) eût Queenstown. Partis : de Neponi (Nouvelle-Calédonie), le 4 no vembre, Lamoricièrc, c. Trehondart, p. Glasgow; de Marcus-Hook, le 24 novembre, Quevilly, c. Cousin, allant de Philadelphie A Dieppe. Vapeurs. Arrivés : à Marseille, le 4 décembre, Sidon, venant de Constantinople ; h Cette, le 2, Ville-de-Rochefort , allant de Marseille à Dunker ?ue (a suivi) ; à Barcelone, le 3, Saint-Jacques, de alamos ; à Lisbonne, ïe 3, Saint-Barthélemy, du Havre; à Marseille, le 30 novembre, Laos, de JlÇOgJtong ; à Bordeaux, le 4, Hermance.Con-\nseil, d'Alicante ; à Aliconte, le 30, Auguste-Con seil, de Bordeaux : à îa Havane, le 5 décembre, la Navarre, allant de SainLNazaire à la Véra- Cruz : à Buencs-Ayres, le 3, les Alpes , de Mar seille ; à Port-Saïd, le 3, Polynésien, allant de Marseille à Yokohama ; à Grand-Bassam, le 30 novembre, Stamboul, de Marseille. Partis ; de Marseille, le 4, Sénégal, p. la Syrie ; d'Oran, le 2, Ville-de-Dunkerque, p. Alger ; de Sfax, le 3, Ville.de-Carlhage, p. Oran ; de Tunis, te 2, Cambrai, p. Alger : de Bilbao, le 20 novem bre, la Pochette, p. Washington : d'Anvers, le 2. Sainl-Tliomas, p. Lisbonne : de New-York, le 28 novembre, Gcrmania. et le 20, Llurqundia, tous deux p. Marseille ; de Cotonou, le 3, Paraguay, p. Pauillac, Dunkerqqe et Je Havre ; de Madère, le 3, les Andes, p. Dakar ; de Suez, le 2, Charles- Hardouin. allant de Nantes à Hong-Kong : de Grand-Bassam, Je 28 novembre. Marc-Fraissinet, p. Marseille ; du Havre, le 5 décembre, la Savoie, p. New-York ; de Djibouti, le 4, Dfemnah, allant de Madagascar à Marseille. Marine de guerre. Les correspondances à l'adresse de 1 Internet doivent être dirigées sur Madagascar jusqu'au 24 décembre prochain, dé part de Paris. Le Dupleix a quitté Libreville le 5 décembre.\nA Travers la Science\nLa Photothérapie en Bouteilles. La Fluo rescence dans le Traitement au Lupus et du Cancer. Le Recul des Glaciers et l'Avenir de la Hou\"' blanche. —Le Camphre naturel des Japonais et b Cam phre artificiel des Américains. Voilà la photothérapie de nouveau à l'or dre du jour. Et, c'est le cas de le dire cette fois, la lumière nous vient d'Allema gne. Que pouvait-on reprocher à la photothéra pie telle qu'elle est pratiquée aujourd'hui par les médecins ? Une seule chose : la néces sité d'avoir des appareils aussi coûteux qu'encombrants. Pour traiter par la lumière une maladie quelconque, il faut avoir à sa disposition des lampes électriques et tout un système de lentilles, des tubes de Crookes et des écrans fluorescents, ou bien encore du radium, dont le seul inconvénient est de coûter quelque chose comme 20,000 francs le gramme. Eh bien, un médecin allemand, le docteur Tappeiner, a montré que tout cet attirail est parfaitement inutile et que chacun de nous peut faire de la photothérapie avec la même simplicité que nous faisons de la photogra phie. Et comment cela ? En resmiplaçant len tilles, lampes électriques, tubes de Crookes et radium par une de ces matières colorantes qui nous donnent l'impression d'une lumière cnâtoyante, ondoyante, comme certaines soies dites gorge de pigeon. Pour guérir le lupus ou le cancer de la peau, nous dit le docteur Tappeiner, il est inutile de les expo ser à l'action des rayons X ou autres. Badi geonnez-les seulement avec ces matières co lorantes à mille reflets, avec des liquides fluorescents, comme l'éos'ne, et vous obtien drez les mômes effets curatifs. Mais toute cette histoire est peut-être une formidable galéjade d'outre-Rhin ? Non pas. La chose paraît sérieuse, comme nous al lons le voir maintenant. La Photothérapie en bouteilles Il y a quelque temps, le docteur Tappeiner a eu l'idée d'étudier la façon dont les liquides fluorescents, l'éosme en particulier, agksent sur les microorganismes et les microbes. A cet effet il mit dans un tube de l'eau conte nant des infusoireset y ajouta quelques gout tes d'éosine. H constata alors le fait suivant. Si le tube renfermant l'éosine et les infusoi res était gardé dans l'obscurité, lesdits mi croorganismes continuaient à vivre et à prospérer comme s'ils se trouvaient dans de l'eau pure. Mais il sul-lsait de sortir le tube au grand jour ou d'en approcher seulement une lampe ou une bougie pour voir les infu soires succomber presque instantanément aussitôt que la solution d'éosine dans laquelle ils vivaient tranquillement devenait fluo rescente et s'allumait de mille feux. AL Tap peiner en conclut que ce qui tuait les micro organismes ce n'était pas l'éosine elle-même, mais justement les mille feux, c'est-à-dire la fluorescence dont elle s'allumait sous l'in fluence de la lumière. Il y a mieux. En mélangeant l'éosine avec les poisons redoutables que sécrètent les microbes ou qui se trouvent dans certains végétaux, M. Tappeiner a vu que le mé lange restait toxique tant qu'il était gardé à l'abri de la lumière. Par contre, la toxicité du mélange disparaissait comme par en chantement lorsqu'on l'approchait de la lu mière, c'est-à-dire quand il devenait fluo rescent et prenait une couleur gorge de pi geon. En apparence, cela tenait du miracle ; en réalité, cela s'expliquait par l'action déjà connue de la lumière et la fluorescence n'est qu'une forme de l'énergie lumineuse sur les microbes et leurs toxines. N'était-il pas dès lors tout naturel de trai ter par l'éosine les mêmes affections que la photothérapie à appareils compliqués se fait fort de guérir ou d'améliorer ? M. Tap peiner le pensa et les essais qu'il fit lui don nèrent raison. Sa façon de faire est du reste fort simple. Etant donné un lupus ou un cancer de la face ou même le mal dont fut victime Edwige, le célèbre chimpanzé de Metolmi koff M. Tappeiner badigeonne la surface ulcérée avec de l'éosme et, pour faire agir la fluorescence qui seule est le « médica ment », il dit aux malades d'exposer les par ties badigeonnées aux rayons du soleil ou, quand le temps est couvert, aux rayons d'une lampe électrique. Ces badigeonnages, faits plusieurs fois par jour, amènent au bout de quelque temps les mômes modifica tions qui surviennent sous l'influence de la photothérapie. Peu à peu la tumeur dinrnue de volume, les surfaces ulcérées, se déter gent, se nettoient et finizeent par se cica triser. C'est la guérison. Le Rectil des Glaciers Houille verte, houille blanche, à enten dre tout ce qui à un moment se disait à ce sujet, on aurait pu croire que la houille noire, le charbon do terre, a vécu et que le mineur n'a plus qu'à remiser sa pioche et sa lampe pour faire place à l'électricien. Mais peut-être avons-nous chanté victoire trop tôt. Voilà, en pays de montagnes, un torrent qui, impétueux, court, danse et saute sur les rochers. Tout en bas, turbines et dyna mos se chargent de transformer en électri cité le mouvement, l'énergie motrice, dont sont animées les eaux du torrent. Mais cette énergie d'où vient-elle ? Du glacier qui se trouve en haut de la montagne et dont la glace fondue, c'est-à-dire l'eau, alimente le torrent au même titre qu'elle alimente les ruisseaux, les rivières et les fleuves. Et la part du glacier est loin d'être négligeable puisqu'un calcul de M. Fantoli nous ap prend que sur 130 mètres cubes d'eau que le lac Majeur reçoit par seconde, 71 sont four nis par les glaciers des Alpes, et 59 seule ment proviennent des régions dépourvues de glaciers. L avenir de la houille blanche, c'est-à-dire de l'énergie électrique que nous tirons des torrents, est donc étroitement lié au sort des glaciers. Que pour une cause ou une au tre ceux-ci cessent de fournir l'eau qui pro vient de la fusion de leur glace, et le mince filet d'eau des torrents deviendra incapable de fournir la houille blanche qu'on lui de mande. Or, les nombreux touristes qui cha que été visitent les Alpes ont tous constaté que depuis quelque temps l'étendue des gla ciers semble diminuer. Et ce ne sont pas seulement les touristes qui ont fait cette constatation. M. Rabot nous apprend en effet que depuis quarante ans le recul des glaces et des neiges a été si considérable que l'aspect des paysages s'en trouve complètement modifié. Des ci mes gui autrefois avaient une couronne de\nglace en sont aujourd'hui totalement dé pouillées. Ailleurs, des glaciers qui descen daient dans les vallées, nu milieu des forêts et des pâturages, se sont retirés sur les .hau teurs. Dans plusieurs localités, les glaciers ont, depuis une trentaine d'années, rétro gradé de plus d'un kilomètre, laissant der rière eux d'énormes amoncellements de mo raines grises, tristes et lugubres. Bref, d'a près les calculs ie mieux établis, la surface occupée par les glaciers a diminué, depuis cinquante ans, de près de 20 0/0. Ce recul des glaciers, cette diminution de leur étendue, est-ce tm phénomène définitif, et qui ne peut que s'accentuer dans la suite, ou bien nous trouvons-nous en face d'une « crise » géologique, qui doit bientôt pren dre fin ? M. Ivilian n'hésite pas à dire que de la façon dont marchent les choses, les gla ciers sont destinés à disparaître. Mais M. Rabot est d'un autre avis. En compulsant les anciens recueils de géologie, il a trouvé un certain nombre de faits indiquant très nettement que le recul des glaciers est un .phénomène qui a déjà été observé et qu'a près âne période de retraite les glaciers re gagnent le terrain perdu et reprennent la surface qu-ils occupaient auparavant. Il pen se donc que la crise actuelle des glaciers n'est que passagère, que ceux-ci repren dront prochainement leur ancienne étendue, et que l'avenir de la houille blanche n'est pas compromis. Le Camphre artificiel M. Collins nous apprend dans une revue américaine qu'à Port-Chester, non loin de New-York, on a installé dernièrement une usine dans laquelle on fabrique, de toute pièce, du camphre artificiel, du camphre qui a toutes les propriétés du camphre naturel, et qui possède l'énorme avantage de coûter moitié moins cher. C'est pour jouer un. bon. tour aux Japonais que toute cette affaire a été montée, voici pourquoi. Le camphre, comme on sait, provient de la distillation des feuilles, des racines et du tronc du camphrier, un arbre qui pousse en Chine, au Japon, à Sumatra, mais surtout dans l'lle de Formose. Tant que cette lie ap partenait aux Chinois, l'exploitation du cam phrier se faisait d'une façon des plus primi tives. L'arbre coupé én morceaux était placé au-dessus d'une espèce d'auge dans laquelle on faisait bouillir de l'eau. En passant par le camphrier, la vapeur se chargeait de l'es sence précieuse et était recueillie dans des sortes de marmites dans lesquelles le cam phre se déposait sous forme de cristaux. Avec cette façon de faire, un camphrier don nait à peine quelques kilos de camphre, et la destruction de cet arbre précieux ne con naissait pour ainsi dire pas de limites. Après la guerre sino-japonaise, ITIe de For mose fut cédée aux Japonais. Ceux-ci com prirent tout de suite le parti financier qu'ils pouvaient tirer de l'exploitation scientifique du camphrier. Les bois furent déclarés pro priété de l'Etat, et le gouvernement y éta blit un grand nombre dhisines pourvues d'un outillage moderne. Les résultats ne se firent pas attendre. Du temps des Chinois, l'lle de Formose fournissait environ 200,000 livres de camphre par an ; aujourd'hui, la produc tion annuelle dépasse 7 millions de livres. Mais au lieu de se contenter de ce résul tat, le gouvernement japonais, devenu prin cipal fournisseur de camphre, eut la fâcheu se idée d'en augmenter peu à peu le prix de vente, si bien que la livre de camphre qui se payait à New-York 2 francs en 1898 attei gnit le prix de 3 francs en 1901, Cette hausse de prix ne faisait naturelle ment pas l'affaire d'un grand nombre d'in dustries, de celle du celluloïd, par exemple, qui utilisent le camphre. Mais comment sor tir de cette situation, comment s'affranch-'r du camphre japonais? En gens pratiques, Irs Américains ont fait une chose fort sim ple : ils ont mis au concours la fabrication artificielle du camphre. Un chimiste plus avisé que les autres emporta le prix en mon trant qu'on pouvait obtenir du camphre en traitant la térébenthine par l'acide oxalique. Ainsi est née l'usine de Port-Chester qui, dès aujourd'hui, fabrique du camphre en quantité telle que les maisons américaines n'ont plus à s'adresser au Japon pour le camphre dont elles ont besoin. R. DEUZÊRES.\nCourrier des Théâtres\nSpectacles de la semaine : A la Comédie-Française. Lundi, Denise .-mar di et jeudi, Jean-Marie. Blancheite et les Plaideurs; mercredi, le Cid et l'Etincelle ; vendredi, les Rant. zau ; samedi, le Monde où l'on s'ennuie, le Ma riage forcé; jeudi en matinée, le Monde où l'on s'ennuie, le Mari de la Veuve.\nLe Palais-Royal dorme ce soir la répétition, gé nérale de la nouvelle pièce de M. Bisson, les Apaches.\nAu théâtre municipal de 3a Gaîté, ce soir lundi, 32» représentation a'Hérodiade (Mlle Pacary, M. Renaud).\nAu thâtre de la Renaissance, c'était hier la cin quantième de l'Adversaire, la remarquable pièce de MM. E. Arène et A. Capus.\nLe théâtre Antoine annonce pour mercredi la première de Maternité, de M. Brieux. On dit que la nouvelle pièce de l'auteur de Blancheite et des Remplaçantes est violente et passionnée. On s'at tend à des manifestations.\nLa représentation d 'lphigênie que l'Association, des journalistes républicains et l'Association des journalistes parisiens donneront le jeudi 10 dé cembre sur la scène de i'Odéon s'annonce comme un gros succès. La location dépasse toutes les espérances. En dehors des pouvoirs publics, on rélève sur la feuille du théâtre Tes importantes souscriptions suivantes : Banque de France, 500 fr.; Crédit foncier, 500 francs ; Crédit lyonnais, 500 Ir.; Société générale, 500 ifr.; Banque de Paris et des Pays-Bas, 500 fr.; Comptoir d'Escompte, 500 fr.; Banque Ottomane, 500 fr.; Compagnie des agents de change, 500 fr.; maison de Rothschild, 500 fr. Voilà de brifliantes prémices qui font bien au gurer du profit que tireront de cette très belle fête les caisses de secours des deux pJus ancien nes associations de presse.\nLe fhéâtre Sarah-Bemhardt et l'Ambigufontre lâché pour les dernières répétitions.de-leur nou veau spectacle.\nTout le personnel du théâtre des Bouffes-Pari siens est justement ému des entraves apportées par la Société des auteurs à la réouverture de ce théâtre. En agissant ainsi le comité empêche un des membres de la société d'être joué. En pro tégeant les uns, ils font du tort à d'autres. Est-ce bien l'esprit de l'association ? On dit que les tribunaux vont être appelés à trancher le différend. Il est à souhaiter que les droits de la commission des auteurs soient enfin établis.\nDéférant à un vœu formulé lors de sa dernière séance par la commission départementale du tra vail, M. Lépine, préfet de pcaice, vient de' remet, lire en vigueur un arrêté depuis longtemps ou blié interdisant dans les théâtres, music-halls, concerts et établissements similaires l'emploi des enfants au-dessous de treize ans, toutes les fols que cet emploi ne présente pas un intérêt artis tique suffisant pour motiver une autorisation spé ciale du ministre des Beaux-Arts à Paris et des préfets dans les départements. Cette interdiction a été aussitôt notifiée aux in téressés et, de ce fait, le spectacle a dû être mo difié, hier soir, sur plusieurs reenes parisiennes où des enfante avaient, soit un rôle effectif, soit un rôde de figuration.\nA la Schola Cantorum :s'œuvre de piano de J.-S. Bach, série de concerts hebdomadaires don nés tous les mardis, du mois de décembre au mois de mai, par Mile Blanche Selva, professeur de piano ; mardi 8 décembre, à neuf heures du soir, première séance.\nLa Scandinavie qui nous a fourni un assez grand nombre de pièces, fait it son tour des emprunts pu répertoire, français. S\n; f aétt&f* le succès actuel de l'Odéon, vient eu' effet d etre acheté pour ce pays, à M. Georges Mit chell. ' '\nSPECTACLES DIVERS\nCe soir, à d'Olympia, reprise de la Flèche humaine, par G. Dutrieu. Les frères Isola avaient du interrompre en plein succès les représenta tions de ce sensationnel exercice par suite d'en gagements antérieurs contractés à l'étranger. Le public va donc pouvoir continuer les ovations, 2u il taisait chaque soir après ce prodigieux saut e dix-huit mètres dans le vide. A neuf heures, Paris qui chante , avec Germaine Gallois ; il onze heures, la Motogirt : à onze heu res et demie, la Flèche humaine. Ce soir, au Moulin-Rouge, les Troubles en. Macédoine, par le Bioscope. Cinquantième repré sentation de T'en as un ail! (Louise Balthy).\nUn Mal entraîne l'Autre\nCcst une vérité dont tout le monde convient. Ne sait-on pas qu'un simple rhume peut entraîner la bronchite, d'abord aiguë, puis cnronique, avec son cortège : anémie, amaigrissement, débilité: générale, tuberculose ï Vous seriez donc d'autant plus coupable de né. gliger votre rhume, qu'il y a un moyen aussi' agréable qu'efficace de vous en débarrasser et de vous trouver après, mieux portant qu'avant. Con sultez votre médecin : fl vous dira comme M. 10' D r Jules Massu, officier d'académie, de Rocquigny (Ardennes), nous l'écrivait récemment: « J'ai prescrit de nombreuses {ois votre Emul sion Scott et fen suis très satisfait : c'est une très bonne préparation, agréable, et qui digère facile ment. C'est un excellent remède pour la bron chite aiguè et chronique la coqueluche, l'anémie la débilité générale ; elle donne aussi les meiU. leurs résultats dans les affections scrofuleuses. »/ D R J. MASSU. Celte bonne opinion du D' Massu, partagée pan tous ses confrères, sur FEmulsfon Scott, s'expli que par la composition de cette préparation, qui présente, sous une forme agréable et très di rtihle, la meilleure huile de foie de morue Norvège associée aux hypophosphltes les plus reconstituants. C'est ainsi que l'Emulsion Scott fortifie les orga nes respiratoires, relève la nutrition générale et combat la faiblesse physique sous toutes ses for mes : anémie, rachitisme, scrofule, tuberculose, etc. Mais il faut toujours exiger la véritable Emul sion Scott, car vous ne retrouverez plus ses bien faisantes propriétés dans les émulsions soi-disant similaires, le plus souvent de qualité très infé rieure, vendues bon marché. Echantillon franco contre 50 centimes en tim bres-poste adressées à : l'Emulsion Scott (Delou che et O), 356, rue Saint-Honoré, Paris.\nLA TEMPÉRATURE\nLundi 7 décembre 1903, 340° Jour de l'Année» 75° Jour de l'Automne. Saint Ambroise. Lever du soleil à 7 h. 41 ; coucher à 4 h. S. Lever de la lune ' 1 h. SI ; coucher à. 9 h. 43. Temps brumeux hier h Paris. Le baromètre est encore très bas en Europe, sauf en Russie ; des minima se trouvaient Hier matin au nord de l'Ecosse, sur les Pays-Bas et le golfe de Gênes (740 m f m ). Une aire de forte pres sion persiste dans le passage des Açores. La température a baissé dans nos régions de l'Ouest ; elle était hier matin de—s° à Arkangei, 3 à Berlin, 15 à Malte. On notait 4° au Puy de Dôme, 11 au mont Venteux, 13 au Pic du Midi. En France, des averses do pluie on de neige sont probables avec temps un peu froid. Situation particulière aux ports : Manche : mer agitée. Bretagne, Océan :mer grosse à Ouessant, houleuse à Biarritz, Chassi ron, la Coubre ; agitée à Brest, Larieni. Médi terranée : mer très houleuse à Marseille, Sicdé,. Croisette ; agitée à Nice, Cette, Béam ; peu agitée à Alger. Variations atmosphériques du G décembre A'< l'hôtel du Petit Parisien: HEURES BAROMÈTRE THERMOMÈTRE A 8 £7 matin 747 »/» 2°ratt-de£su£deo., Midi 748 -/- 5\" *-:■ 4h. soir 149 -/- 4* -S. Mmuit 735 »/■* 4» NAVIGATION FLUVIALE- 7 heures du matin : HAUTE-SEINS. _ Pontvde 1\"74; écluse pont-deMelun,' 2\"18 ; pont de Corbeil, 1-7 Oécluse-dePort-è.-' l'Anglais, 3-76. MARNE. Ecluse de'CimMères v 3'*G2jêclusode Chalifert. 1-89 ; écluse de -Chareofou^tG. BASSE-SEINE. Ecluse du ''smalßainl-Martin; 2-16 ;pontde 1 aTourne 1 le, 1 -62;pontRoyalJi-94; écluse de Suresnes, 5-15; barrage deLezons, 2-60; pont de Mantes, 3-60; court, 4-57. OISE, Barrage do VeneUe,2\"ÏA.\nBons voisins. Devrouze (Saône-et-Loire), le 8 avril 1902. Je souffrais de maux de dents et de reins. Quelques frictions avec le Baume Victor, ont fait disparaître ces douleurs. Un voisin, au quel j'avais donné ce Baume, a été aussi guéri d'un mal de dents dès la première application. Denis VÉRY. (Sig. lég.)\nCHIMIE MME\nBien que les-reports aient plus élevés que d'habitude, la liquidation de fin de mois s'est passée sans encombre et le mar ché a repris, une fois cette opération termi née, une allure des plus satisfaisantes. Toutefois, pendant les dernières séanœs de la semaine, quelques mauvaises nouvel les sont venues ralentir le mouvement de hausse et même entamer les plus-values ac quises dans certains compartiments. La dé mission de M. Villaverde notamment, sans être tout à fait une surprise pour ceux qui suivaient de près la politique espagnole, n'a pas laissé de prendre à dépourvu les ache teurs d'Extérieure : ce fonds finit presque un point au-dessous de son. niveau dernier. Mais c'est presque la seule exception à si gnaler dans la cote des grandes valeurs de spéculation. Les antres fonds d'Etat fran çais et étrangers, les établissements de cré dit, les actions des grandes compagnies de chemins de fer, la Thomson, le Rio, s'ils ne restent pas tous sur leurs plus hauts cours de la semaine, ont accompli depuis huit jours de sensibles progrès et ne demandent, semble-t-il, qu'à continuer leur marche en avant. L'émission de l'emprunt chinois de4o*mil lions, qui va avoir lieu le 14 décembre, pour suit d'ailleurs brillamment la série des gran des opérations financières qu'a inaugurée, avec le succès que l'on sait, le Crédit fonder de France. Décidément, la saisoiu'd'hiT»er s'annonce bien, pour la Bourse.\nRENTES FRANÇAISES Un''taillant discours de M. Roturier\"a fait ressortir la situation actuellement florissante de nos finances. Il est certain, comme l'a fait justement remarquer le ministre, que la France doit ses amitiés et ses alliances au tant à sa richesse et à son crédit qu à sa puissance militaire. Puis la discussion du Jiudget a pu- se termi ner à U Chambre en temps voulu pour que l'on puisse éviter cette année d'avoir recours à l'expédient coûteux des douzièmes provi soires ; c'est un résultat trop rarement ob tenu pour ne pas produire une certaine im pression dans le public et à la Bom-o. Aussi n'a-t-on pas attaché grande importance exx retrait des projets tendant à l'augmentai Don ! de droits sur les calés et à l'affectation an budget des avances consenties à la Banque de France. Il en résulte un défi- ît de 29 init iions, mais il est fart probable que les excé dents de recettes suffiront à combler la vide et que le ministre des Finances n'aura pns besoin d'avoir recours à l'émission d'oWi gations sexenaires, comme il est autorisé à! le faire. Toutes ces considérations aidant, notre 3 0/0 s'est vigoureusement relevé de 97 82 à 98 45, malgré un report assez times et demi en moyenne.\nFONDS ÉTRANGERS Nous avons dit que l'Extérieure avait été violemment agitée vers k fin de la semaine : leHe.ternm- .89 contra. 9CUB aamaU».\nRÉSULTATS DU PARI MUTUEL CHEVAUX PES. 1 10 fr. PEL. 5 fr. CHEVAUX PES. 10 fr. PEL. 5 fr. Fusain II .fil - P La Briante.P Juif Errant.P Chochotte G - P Pétrone I1LP Bébé .G - P Pétard. .P Dam P 85 50 33 .. 40 .. 50 .. 29 .. 17 .. 38 50 97 50 54 50 40 50 28 .. 57 50 I 20 50 | 26 .. 22 . 1 îi iô S .. 17 50 38 .. 3» 50 24 .. 14 .. Pierrot III G - P Humour • ■ P Vénasque. .P LeChanoin'G - P Laura . P L'Orfèvrer. G - P OracleIII...P Rose Rose..P 96 .. 33 .. 41 .. 34 50 43 .. 20 50 25 .. 563 50 87 .. 41 .. 24 .. i 42 50 14 •• 21 50 16 50 18 50 9 .. 10 .. 418 .. 85 50 4i . 10 50 111\nARMÉE ET MARINE Cette revue Hebdomadaire illustrée que dirige notre confrère Jules de Cuverville, annonce son agrandissement et sa transformation générale, avec radjonctidh d'une partie d'actualité et de «ports rédigée par les sommités du monde sportif.\nPRINCESSE SÏAKOKO N ouveau parfum\n","ayant coté comme cours extrême 90 45 et j 89 32. La démission de M. Vïllavercle est évi demment un fait regrettable pour les por teurs étrangers. Lui seul paraissait avoir l'autorité nécessaire, sinon l'énergie voulue, pour imposer les mesures destinées à amélio rer le change, question qui intéresse au plus haut point les créanciers de l'Espagne. Le changement est d'autant plus dangereux qu'en ce moment le parti militaire, toujours prêt à pousser aux dépenses, jouit à la cour d'une grande faveur. L'ltalien a passé de 104 à 104 10. Le début Bo M. Gtolitti devant le Parlement, a été plus brillant qu'on ne s'y attendait. Vive hausse du 4 0/0 Turc de 88 07 à 89 35. Les dernières nouvelles de Constanti nople font espérer que la Porte apportera des réformes suffisantes en Macédoine pour que le mouvement insurrectionnel ne re prenne pas au printemps prochain. Les fonds russes sont un peu plus faibles, bien que les télégrammes d'Extrême-Orient fassent prévoir la solution prochaine du con flit avec le Japon. Le 3 0/0 1891 clôture à 84 50 et le 3 0/0 1896 à 85. Le Portugais nouveau s'est avancé de 64 82 à 65 40, le Brésil 4 0/0 de 76 80 à 78 85, l'Ar gentin 1896 de 81 30 à 81 50. A 417, l'Emprunt 4 0/0 des Chemins de fer helléniques, dont les garanties sont des plus solides et dont le service est assuré par la Régie internationale des finances grecques, mérite d'attirer l'attention des capitalistes. Ainsi que nous le disions en commençant, la Banque russo-chinoise et les principaux établissements émettront le 14 courant 1 Em prunt Chinois 5 0/0 or, dont la création a été autorisée en 1902 dans les conditions sui vantes : En vue de fournir à la Compagnie Impé riale des Chemins de fer chinois les fonds né cessaires pour faire face aux dépenses affé rentes à rétablissement de la ligne de Cheng- Ting-Fou à Tai-Yuan-Fou, le gouvernement Impérial chinois a décidé de créer un em prunt 5 0/0 extérieur or de l'Etat, d'un mon tant nominal de 40,000,000 de francs, dont le produit est exclusivement destiné à rétablis sement de Cette ligne. Cet emprunt est amor tissable en vingt années à partir de 1913. Il ne peut être procédé avant le ler1 er septem bre 1911 ni à une augmentation de l'amortis sement, ni à un. remboursement de la totalité de l'emprunt, non plus qu'à sa conversion. Cet emprunt, qui constitue un engagement direct de l'Etat, est garanti par les revenus généraux de l'empire et, de plus, par l'aff:ec tation spéciale de la ligne de Cheng-Tin-Fon à Tai-Yuan-Fou et de son produit net. Or, le chemin do fer qu'il s'agit de cons truire parait devoir être l'un des plus pro ductifs du Céleste-Empire. La ligne sera à voie d'un mètre et aura une longueur d'en viron 250 kilomètres. Elle constituera un embranchement naturel de la grande artère Pékin-Hankow, dont la Compagnie Impériale des Chemins de fer chinois est déjà conces sionnaire, et avec laquelle elle se reliera à Cheng - Ting - Fou, son point d'origine ; elle pourra être prolongée intérieurement jus qu'à Hsi-Ngan-Fou, capitale de la province du Chên-Si. La région traversée est l'une des plus ri ches de la Chine en gisements de fer. En outre, le sous-sol du Chan-Si peut être con sidéré comme n'étant qu'une vaste couche de houille, dont la richesse a été constatée par des géologues connus. Les deux éléments principaux de l'indus trie métallurgique, le fer et la houille, se trouvent donc réunis sur le tracé du chemin de fer de Tai-Yuan-Fou à Cheng-Ting-Fou. Si l'an ajoute que les calcaires se trouvent aussi en très grande quantité dans la même région, on voit que la future voie ferrée va traverser un pays dont l'avenir comme pro duction houillère et métallurgique est indé niable. En dehors des exploitations minières, la ligne desservira des centres importants et un pays peuplé. Elle est donc assurée d'un trafic intense, car on sait avec quel empres- Bement les Chinois ont adopté le nouveau mode de locomotion introduit chez eux par les Barbares. Ajoutons enfin que l'emploi des fonds pro venant de l'emprunt se fera sous le contrôle 0e la Banque Russo-Chinoise. Enfin, la So ciété française qui sera substituée à la Ban que Russo-Chinoise sera chargée, pour toute la durée de l'emprunt, de l'exploitation de la ligne au fur et à mesure de sa construction. Cette exploitation sera faite pour le compte de la Compagnie Impériale des Chemins de ter Chinois . Le cours de 482 fr. 50, auquel sont offertes les nouvelles obligations 5 0/0, amènera cer tainement un très grand nombre de sous criptions.\nÉTABLISSEMENTS DE CRÉDIT La Banque de France qui n'a pas été trai tée à terme, se maintient an comptant à 3860. Voici les variations du bilan publié le 3 dé cembre : l'encaisse adiminué de 3,400,000 fr.; le portefeuille s'est accru de 52 1/2 millions ; les comptes courants particuliers ont dimi nué de 228 millions. La circulation des billets a été augmentée de 130 millions. Depuis quelques semaines, les bénéfices du semestre en cours ont cessé de s'accroî tre ; ils restent néanmoins à un chiffre très satisfaisant Cours Bénéfices correspondants â-nn/m • __ 1900..... 7.947.870 3.850 1901 4 934.588 3 850 1902. 5 344 723 3 834 1903. G.727.406 . 3 860 Le Crédit Foncier à 700 n'a pas sensible ment varié. Soutenue par la hausse des fonds sud américains, qui l'intéressent particulière ment, la Banque de Paris s'est avancée de 1127 à 1136. Les autres grands établisse ments de crédit, après une tentative de re prise, sont revenus à leurs Cours précé dents. Le Lyonnais termine à 1131, le Comp toir d'Escompte à 603, la Société Générale\nà 628. Le Crédit Mobilier consolide son avan ce à 91 50.\nCHEMINS DE FER Pour la semaine du 12 au 18 novembre, les recettes des six grands réseaux sont, à 20,000 francs près, les mêmes que l'année dernière. L'augmentation acquise depuis le ler1 er janvier ressort actuellement à 23,958,000 francs. Bien qu'un certain tassement se soit produit dans les dernières séances, le mar ché des actions de chemins de fer reste bien disposé. La discussion qui va s'ouvrir de vant la Chambre ne paraît devoir nuire en rien aux intérêts des porteurs. On peut espérer qu'elle suffira au contraire à dissi per les àppréhensions que l'attitude de cer tains groupes parlementaires avait fait naî tre dans le public. D'un samedi à l'autre, le Lyon a passé de 1417 à 1421, le Nord de 1865 à 1877, rOrïéans de 1470 à 1482, le Midi de 1175 à 1180, l'Ouest de 898 à 897, l'Est de 918 à 920. De même que l'Extérieure, les Chemins espagnols ont été atteints par la démission de ht Villaverde et la hausse du change qui en a été la conséquence. Le Saragosse a flé chi de 342 à 334, le Nord de l'Espagne de 207 à 197, les Andalous de 174 à 156. Le marché des obligations des chemins de fer Ethiapiens que la loi du 6 février 1902 a placés sous la surveillance et le contrôle du gouvernement français, a été favorisé de transactions très actives. En plus-velue sur les cours de la précédente semaine, ce titre fait preuve des meilleures dispositions ; au cours de 212 francs, il se capitalise encore à plus de 6 1/2 0/0 et peut attirer les capitaux ac placement. Nous avons énuméré précé demment les garanties affectées à ces obli tations de la Compagnie des chemins de fer thiopiens, société française régie par la loi de 1867. Ces obligations sont remboursables à 500 francs ; le prochain tirage d'amortisse ment aura lieu le 28 décembre courant.\nVALEURS DETRACTION &TRANSPORT Après avoir fléchi jusqu'aux environs de 655, la Thomson s'est relevée à 676. Ce cours peut paraître élevé en regard dhm dividende de 25 francs, qui n'a pas de chance d'être augmenté avant que les réserves soient re constituées. Mais le développement des che mins de fer électriques dans les pays voi sins laisse espérer que ce mode de traction se répandra à son tour en France et que la Thomson sera appelée à participer large ment à ces nouvelles entreprises. A cette exception près, les valeurs du groupe sont restées fort calmes* Les Omnibus, à 595, demeurent sur leur réaction précédente. Le Métropolitain s'est un peu tassé à 497. La neige a amené, sur le réseau aérien, quel ques accidents matériels qu'il sera sans doute facile d'éviter à l'avenir. On retrouve les Tramways Sud à 210 et TEst Parisien à 54. L'action de la Compagnie Française de Tramways Electriques reste ferme à 94 50, tandis que l'obligation 4 1/2 avance à 487 50. On annonce l'ouverture d'une enquête préli minaire à la déclaration d'utilité publique d'une partie du réseau de Seine-et-Olse, con cédé à cette Société.\nVALEURS DIVERSES Trop vivement poussé, le Suez est revenu de 4,134 à 4,095. Les recettes de la semaine sont en dimi nution de 110,000 francs, ce qui porte à 1,155,000 fr. la moinâ-value depuis le l w jan vier. Le groupe des valeurs de Panama con serve une excellente tendance. Les réparti tions donneront sans aucun doute aux obli gations de l'ancienne Compagnie une som me supérieure aux cours actuels. Un peu de reprise sur les Compagnies de navigation. Les Transatlantiques passent de 152 à 160 et les Messageries Maritimes de 206 à 217. Le Gaz Parisien reste bien tenu à 807. La situation du marché métallique ne s'est pas modifiée, non plus que les cours des principales valeurs de ce compartiment Les Mines de Fillols clôturent à 243 50. Les actions nouvelles, créées à la suite de l'augmentation du capital, auront droit, au •môme titre que les anciennes, à la distribu tion du solde du dividende sur l'exercice en cours. Bien que le cuivre soit médiocrement tenu à Londres, le Rio a progressé de 1213 à 1238. La Sosnowice est indécise à 1242. Les obligations 5 0/0 de la Société du Port de Rosario se sont de nouveau avancées à 477 50. On sait que les travaux du port ont été confiés à MM. Hersent et fils, et à MM. Schneider et C (Creusot). M. Georges Her sent, ingénieur civil, l'un des constructeurs, a fait dernièrement une conférence sur la Ré publique Argentine, Buenos-Ayres et Rosa rio. Le conférencier a montré le dévelop pement considérable de la capitale argentine depuis une vingtaine d'années : la population a passé de 76,000 à 800,000 habitants, le ton nage du port de 644,000 tonnes en 1889, à 9 millions de tonnes. Rosario, situé à 300 mil les (482 kilomètres) de Buenos-Ayres, se dé veloppera sans gêner en rien oette dernière et ce développement atteindra sûrement, en peu de temps, celui ds. la capitale. En 1903, le mouvement du port de Rosario a été de 1,643,000 tonnes et il est intéressant de noter que, d'après le conférencier, ce mouvement pourra atteindre 9 millions de tonnes. Avant même qu'il en soit ainsi, les obligations 5 0/0 auront certainement vu leur cours s'établir au pair de 500 francs. En banque, les Pétroles du Wyoming ont fait un nouveau pas en avant à 321, sur l'an nonce que la Société avait acheté une pro priété en pleine exploitation dans le district de Sait Creek.\nMINES D'OR AFRICAINES Le marché sud-africain resté dans l'expec-\ntative : c'est une attitude qui paraît en ce moment assez raisonnable. Sans doute, nous approchons du moment où sera résolue, sinon la question de la main-d'œuvre indigène, du moins celle de l'importation de travailleurs asiatiques. Les deux choses, on s'en aper cevra peut-être un jour, ne se confondent pas absolument. Ponr nous en tenir au second point, rien ne prouve encore que l'autorisation tant dé; sirée sera accordée. L'Afrikander Bond, qui représente les éléments d'origine boër, fait tous ses efforts pour s'opposer à l'adoption de cette mesure. Le gouvernement britanni que s'exposera-t-il à augmenter le mécon tentement de ses nouveaux sujets ? C'est pos sible, car l'Afrique du Sud ne peut prospérer sans l'industrie aurifère, mais ce n est nulle ment certain. Il est donc pradent d'attendre encore un peu. La Cassfnga se retrouve très soutenue, à peu près aux mêmes cours que la semaine dernière. On s'attend à des nouvelles intéres sâtes pour les débuts de l'année prochaine, particulièrement en ce qui concerne les pro jets de chemins de fer dans la région. La Kokumbo maintient sa reprise à 26. Le Callao Consolidated a eu des demandes qui l'ont porté à 30 50.\nVoici les derniers cours cotés, à la Bourse de Lille, sur les actions des Charbonnages du Nord et du Pas-de-Calais : Dera. lit. Cour! 50 . Albi 1130 • 40 .. Aniche (Nord), le 240* 1216 » 260 .. Anzin (100* de denier) 5630 » 30 .. Azincourt 660 » 150 .. BullyYlrenay (le 6*).... 4200 * 25. Blanzy 1255 » 27 50 Bruay (100») , 681 » 65 .. Campagnac. 1195 » 18 .. Carvm (le 5\") 423 * Clarence 565 » 100 .. Courrières (le 30») ............ 2880 » .. Oespin (Nord) 169 » 56 .. Douchy 1118 • 850 Dourges (100* d'action) . 274 » 75 .. Drocourt. w-i. 3400 » 104 17 Epinac 1350 » 40 .. Escarpelle (Nord), aet. 100 fr.. 984 » 25 .. Perfay (S. n.) 1035 » . • .. Ferques .. » 25 .. Flines-lez-ltaches....... 576 » 30 .. Lens (100» d'action) ....... 770 » 90 .. liévin 3495 « 20 Ligny-les-Aires , 585 » 98 96 Maries 30 0/0. 2135 » 103 65 70 0/0— ... 2280 • . .. Marly 225 » 140 .. Meurchin (act 100 fr. t. p.)— 2725 » Ostricourt (act. lib. 500 fr.)— 17'>5 » .. .. Thivencelles 649 » 45 .. Vicoigne-et-Nœux (le 20») 1220 •\n(H DES VIANDES AUX BALLES\nLa Vie an Dttpffi\nOn a annoncé la fondation, par de jeunes médecins de la Faculté de Paris, d'un « Institut Phytolhérapique » destiné, en dehors de toute pensée d'lntérêt. 4 réagir contre l'impuissance de la thérapeutique chimique actuelle, contre l'abus qui est lait des opérations chirurgicales et à rénover la médecine naturelle par les plan tes, la seule vraie, la seule qui guérisse. Beau coup de lecteurs demandant 1 adresse de cet éta blissement moderne, la voici : 12, rue Hippolyte- LeEas, 4 Paris. Consultations de 2 à 6 heures. Les malades qui ne peuvent s'y rendre n'ont qu'à écrire les détails de leur mal depuis son origine, au Président du Comité médical : une ordonnance rédigée par un des spécialistes de l'lnstitut, 1e plus apte à juger leur cas, leur sera adressée gratuitement, leur donnant le moyen de se guérir par des remèdes simples, naturels, qu'ils auront sous la main, et sans qu'il leur en coûte rien.\nREVUE «OLE & COMMERCIALE\nLES RÉCOLTES Le bilan de la dernière huitaine peut se résu mer en trois mots : neige, tempête et froids très vife. Comme presque toutes les semailles étaient terminées, sauf colles des blés après betteraves dans quelques régions du Nord, ces brusques va riations atmosphériques n'ont pas été défavora bles aux récoltes en général ; elles ont même eu peur heureux effet, là où la neige est resiée sur le sol, de faire disparaître les rongeurs, les lima ces et la vermine de toutes sortes, dont les dégâts commençaient à donner lieu à des plaintes assez dves. En résumé, la situation reste très satisfaisante ai France ; mais, maintenant, la culture réclame un beau temps sec pour améliorer la qualité des hlés, dont beaucoup sont humides, et pour faci liter les battages que le retard des travaux d'en semencements a entravés. Malheureusement, le dégel n'est favorable ni aux blés en terre, ni à ceux en magasins, Les nouvelles que nous avons reçues de l'étran ger sont bonnes dans leur ensemble. En Rouma nie et dans la Russie méridionale, où la séche resse avait beaucoup nui aux ensemencements, les pluies abondantes qui sont tombées dernière ment ont réparé une partie du mal. Aux Etats- Unis, les blés se trouvent en bonne 'condition. Dans la République Argentine, on compte tou jours sur une récolte exceptionnellement abon dante, de même qu'en. Australie où cependant les pluies ont causé quelques dommages. BLÉS ET FARINES Le retard que la culture a dû mettre dans ses travaux de semailles, par suite de l'humidité per sistante du mois cfc novembre, l'avait empêchée d'activer ses battages. 11 en était résulté que les offres de blé avaient été relativement restreintes sur les grands marchés d'approvisionnement et les oours avaient pu se maintenir avec d'autant plus de fatalité que la meunerie était à peu près dépourvue de stocks. Maintenant que les ensemencements d'automne peuvent être considérés comme terminés, les bat tages ont été plus Importants et les offres ont dépassé les demandes. Bien entendu, la meune rie n'attendait que oe moment pour exercer une pression sur les prix et c'est ainsi que, sur ta plupart des marchés, nous avons enregistré une baisse de 25 à 50 centimes sur les qualités ordi naires, qui 6ont te plus nombreuses ; car te bons bite, beaucoup pIU3 rares, se sont relative ment maintenus. Le Nord lui-même, qui au début de la cam pagne avait dû recourir aux Més du Centre, puis de Beauce, s'approvisionne plus facilement dans ses rayons respectifs ; toutefois, ses blés man quent en générai de stociîé et, comme le nouveau régime des admissions temporaires ne lui per met pdus de substituer, dans la même proportion.\nles blés étrangers aux blés Indigènes, la meune rie du Nord est encore obligée de s'adresser ù la Beauce qui lui vend aux environs de 21 fr. 4 21 25 les 100 kilos rendus. A Paris, 4 notre dernière réunion hebdoma. daire, on a été plus calme et les blés de belle qualité ne trouvaient guère preneurs que de 20 -j a 20 75 ; ceux de choix se tenaient encore néan moins autour de 21 fr. en gares d'arrivée; les qualités moyennes se traitaient de 20 fr. à 20 25. Sur les marchés des départements, la même indécision a régné. En Beauce et en '.ouraine on tenait de 19 '75 4 20 fr. A Lyon les blés du rayon ne valaient plus que de 19 50 à 20 50, suivant mé rite. A Lille on a coté de 20 75 4 21 25. Dana l'Yonne on tenait de 19 75 à 20 25, dans l'Ouest de 19 fr. 4 19 75. Si l'abondance des offres qu'on observe, d'ail leurs, généralement à cette époque de l'année, a défavorablement influencé tes cours, il faut dire aussi que le marché de spéculation n'a pas été étranger au mouvement rétrograde. En effet, le mois de novembre s'est liquidé à 20 35 et 20 30, sans raison spéciale bien déterminée, puisque le stock général, au 1«* courant, n'était que de 50,037 quintaux et celui du marché réglementé que de 28,750 quintaux, contre respectivement 91,008 et 56,000 quintaux le ler.1 er . novembre. Il est vrai qu'en suite la fermeté a repris le dessus, puisqu'on a cilôturé : courant, 20 70 fait ; janvier et janvier février, 20 65 4 20 75 ; 4 premiers, 20 75 et S) 80 ; 4 de mars, 20 85. En résumé, le recifl que nous avons en 4 cons tater provient surtout d'offres plus libérales sur les marchés de province et c'est bien la preuve que c'est la culture qui précipiterait elle-même la baisse si elle jetait sa marchandise sur les marchés. Elle fortifiera donc sa situation en pro portionnant ses offres aux demandes, mais elle la rendrait mauvaise ou même périlleuse si e3l® se laissait aller aux concessions qu'on lui réclame sous prétexte qu'elle a eu une forte récolte, com me si les stocks ne doivent pas rester absolument les mêmes, qu'Os soient dans les greniers des producteurs ou qu'ils passent dans les magasins de la meunerie. Les meuniers ou plutôt certains meuniers seraient évidemment heureux d'acheter en baisse, d'autant mieux que plusieurs, recommençant la triste expérience qu'ils ont pourtant faite pen dant la dernière campagne, ont vendu leurs fa rines avec un déport plus ou moins élevé sur les prix actuels ; Ils comptent donc sur un recul des cours de la matière première. C'est 4 la culture de dire si elle doit se prêter 4 cette spéculation, qui se ferait naturellement à ses frais. Gertes, les semailles se sont faites dans de bon nes conditions, la levée a été favorabie, 1a su perficie consacrée aux emblavements de blé a été égale, sinon supérieure, 4 celle de l'année der nière ; mais U faut se garder de céder aux soßi citallons de ceux qui prédisent déjà une abon dante production en 1904 et le danger, au point de vue des cours, de deux fortes récoltes succès- ; sives. n sera toujours temps d'aviser quand on sera plus ou moins fixé sur cette question, puis que huit mois nous séparent de la prochaine cam pagne. A ce compte, on savait, dès le mois de sep tembre, qu'on avait une grosse production ; et si la culture avait écouté les conseils des baissiers, elle eût perdu Je bénéfice de trois mois de vente à des prix rémunérateurs, -f-ujourcThui, 8 plaît 4 la meunerie de baisser le cours de ses farines et de les mettre 4 49 francs le gros sac au lieu de 50 francs payés encore le 24 novembre pour ses premières marques. Cette baisse est regretr table, mais comme elle n'était nullement deman dée par la culture, eeile-ci n'a pas & en 6ubfi les conséquences. SB/G Les, AVOINES ET DIVEBS Les offres continuent 4 être restreintes en sei gles dont les prix se maintiennent sans varia lions appréciables dans un sens ou dans l'autre. Dans presque tous les grands centres de produc tion, tris que la Champagne, les cours s'établis sent de 13 75 à 14 fr. en gares de départ. A Paris, on tient de 14 50 4 14 75 en gares d'arrivée, et dans le Nord de 15 fr. 4 15 25. Cest encore du calme et presque de la lour deur que nous avons 4 noter sur les avoines. Les vendeurs sont toujours nombreux en pro venances de Beauce; aussi les grises de cette région ne valent pas plus de 14 10 4 14 25 Paris ; on tient, sur notre place, les rouges et les blan ches 14 fr., les noires ordinaires de 14 50 4 14 75, les belles qualités de 15 fr. 4 15 25 et les choix de 15 50 à 15 75. C'est nominalement qu'on note les Libau noues 12 25 et les blanches 12 Ir. cal Rouen. Quant aux avoines d'Algérie, tenues i 4 fr., elles ne peuvent se trouver que sur le littoral méditerranéen. La diversité des qualités des orges en rend les affaires assez difficiles sur les marchés de l'lnté rieur et presque nulles pour l'exportation. Les prix sont sensiblement les mêmes que ceux de la précédente huitaine. On oote les orges de Bre tagne, qui ne sont guère propres qu' 4 la mou ture, de 12 75 à 13 fr.; œlles de la Mayenne, 14 fr. 4 14 S ; de la Sarthe, 14 50 ; de Bourgogne, 15 fr.; de Beauce, 15 25 4 15 75 ; de Champagne, 15 50 à 16 50; d'Auvergne, 17 50 4 18 50, te tout aux 100 kilos en gares de départ A Paris, les orges de brasserie valent de 16 fr. 4 16 25 ; de mou ture, de 15 fr. à 15 50, et fourragères de 14 25 à 14 75. Les orges d'Algérie et de Tunisie ne se vendent guère plus de 14 50 délivrées Dunker que en disponible et 15 25 en livrable sur les 4 mois de janvier. Les escourgeons se soutiennent tac Sement, en présence de la limitation des offres et des ventes faites 4 découvert dans 1e Nord ; les belles qua lités de Beauce se paient environ 17 fr. et celtes des autres provenances de 16 fr. 4 16 50 sur les lieux de production. En mais, la tendance est restée calme; le bigarré d'Amérique s'est offert à U 25 et le blanc à U 50 cal le Havre ; te Ptata jaune pouvait s'obtenir à 10 50. A Parte, ie dis ponible s'est tenu de 15 fr. à 15 25 ; au Havre, 4 14 50, *t 4 Dunkerque, où tes arrivages sont nombreux, à 13 75 en délivré. Le sarrasin s'est soutenu à 12 25 gares de départ de Bretagne ; 4 Paris, de 13 50 à 13 75 par lots de 50 quintaux, et de 13 25 4 13 50 far lots de 200 quintaux, sui vant qualités. SUCRES Le temps a été exécrable pour la rentrée des dernières betteraves et, de plus, les fabricants de sucre se plaignent de la mauvaise conserva-\ntion de celles en silos. Si on ajoute que la teneur, saccharine est notablement intérieure à celle de l'année dernière, on conçoit que les plaintes de la fabrique soient Justifiées, en présenoe des bas cours dus à l'énormlté des stocks reportés. Les acheteurs se montrent peu empressés, et comme l'exportation est presque impossible, les affaires sont toujours très réduites. Les prix n'ont pas subi de variations importantes et la tendance est demeurée fort calme. En sucres bruts, on a clôturé : courant, 85 87 ; janvier, 86 18 ; 4 prc miers, 26 50 ; 4 de mars, 26 87 et 27 fr. liés ; 4 da mai, 27 37. La consommation ne s'approvisionne de sucres raffinés qu'au fur et à mesure de ses besoins; c'est dire que la vente est peu active. La raffl nerie a néanmoins maintenu ses cours ; ei'.e cote tes cassés en cartons de 5 kilos de 60 fr. à 60 50, et en cartons d'un kilo de 61 50 & 62 fr. Les pains valent, par continuation, de 57 50 à 58 fr., le tout aux 100 kilos, en disponible, pris aux usines, par wagon complet. En sucres roux, le» demandes ont été un peu meiL'eures et les cours se sont relevés de 25 centimes, clôturant £t 28 25. ALCOOLS Conformément à nos prévisions, c'est la fer* me té qui a dominé au marché des 3/6 ; même, au commencement de la semaine dernière, les prix ont haussé do 1 25 è 1 50, suivant époques, sun les rachats du découvert. Ensuite, il est vrai, les porteurs d'excédents ayant voulu réaliser une! partie de leurs bénéfices, les ventes ont été plus suivies et les coure ont rétrogradé de 25 à 5(3 cen-< limes. On a alôturé soutenu : courant, 39 75 et 40 fr.; janvier, 39 fr. & 39 25 ; 4 premiers, 39 25 è 39 50 ; 4 de mai, 39 75. Nous ne voyons rien & changer è nos précé dentes opinions sur la situation de place ; la fai blesse des stocks d'Un côté, les déceptions dans la production, de l'autre, sont toujours en faveur, de la fermeté, et même la spéculation serait plu tôt portée à prévoir de la hausse, surtout sur la livrable éloigné. A Paris, le stock n'est encore que de 2,450 pi pes, oantre 13,000 l'année dernière a pareille époque.\nSPECTACLES DU 7 DÉCEMBRE\nTHEATRES 8 b. »/W. Opéra (r. 307-05). L'Enlèvement air. Sérail, l'Etranger ; mercredi et samedi, l'Etran ger, l'Enlèvement au Sérail; vendredi, Tann nœuser. 8 h. 1/2. Théâtre-Français fr. 102-22). Denise; mardi et jeudi, Jean-Marie, Blanchette et les Plaideurs ; mercredi, le CJd et l'Etincelle ; ven dredi, les Rantzou ; samedi, le Monde où l'on s'ennuie, le Mariage lorcé : jeudi, en matinée, le Monde où l'on s ennuie, le Mari de la Veuve. 8 h. 1/2. Opéra-Comique (T. 105-76). Muguetta ; mardi, Lakmé, les Noces de Jeannette; mer credi, Carmen ; jeudi, Pelléas et Mélisande ; vendredi, Werther; samedi, la Vie de Bohème. 8 h. 1/4. Odéon (T. 811-12). L'Absent. 8 h. »/•■ Opéra Municipal de la GalU (T. 129-09).—» Hérodiade. 8 h. »/». Gymnase (T. 102-65). Le Retour da Jérusalem. 8 h. 1/2. Vaudeville (T. 102-07). Germinie La» certeux, les Coteaux du Médoc. Bh. »A». variétés (r. 109-92) Paris aux Variétêsi, 8 h. 1/2. Renaissance (T. 866-98). L'Adversaire. 8 h. •/». Châtekst fr. 102-87). L'Oncle d'Ame -8 S*S/4.' Nouveautés (r. 102-51). Les Sentiers de la Vertu. 8 h. 1/2. Théâtre-Antoine (T. ttâ-64). L'Hor* neur ; mardi, la Parisienne, la Paix chez soti 8 h. 1/2. Athénée fr. 282-23). Le Prince Conscrt, 8 h. »/». Théâtre Sarah - Bernhardt (r. 234-23). -3 Relâche. Bh. »/». Porte-Saint-Martin fr. 266-97).—Cil Blaa, » h. »/». Palais-Royal (T. 102-50). Relâche, a h. »/». Bouffes-Parisiens fr. 159-ffij. Relâcha, 8 h. 1/2. Folies-Dramatiques fr. 285-64). Le Ju meau. » h. »/»■ Ambigu fr. 286-fl®. Relâche. 8 h. 1/2. Cluny (T. 807-76). M. la Pudeur. 8 h.l/ 2. Déjazet fr. 274-91). Le Sursis. 8 h. 1/4- Bouiies-du-Nord fr. 419-32). La Jeu* nesse des Mousquetaires. 8 h. 1/2. Belleville. La Poissarde. 8 h. »/•■ Montmartre. La Jeunesse des Mou* quetaires. 8 h. »/». Batignolles. Le Secret de Polichinelle, 8 h. »/» Grenelle. Les Aventures do Thomas Plumepatte. 8 h. »/» Montparnasse. La Carotte. 8 h. »/. Gobelins. Les Deux Gosses, SPECTACLES DIVERS Folles-Bergère (T. 102-59). La Boucle dans la vide. Grandes luttes : Paul Pons, Laurent la l Beaucairols, Petersen, etc. Dimanches et fêtes, matinées. Olympia fr. 244-68). Tous tes solni S 8 h. 1/2 5 Paris qui chanta , revue. Germaine Gallois, Regnard, la Motogiri- AJexia et Orfeo. La Flèche humaine. Scala (T. 101-16). La Revue à Poivre; Mme Cas»: sive, M. Germain, Mme Dieterle, Suzanne Der». Val, Giraalt-Morton, etc. Parisiana, direction P. Ruez fr. 156-70). Teii auras i revue à grand spectacle. La Jolie Eu* cette. Esther Lekain, Pauls Montt, MM. rier, Vilbert. Pavart, etc. Eldorado fr. 219-78). Cassons du sucre I re» vue. Dranem, Lldia, MM. Daroaud, Clerc, Fer» nandez, Dutard, Mmes Stelly, Mistinguette, da Tender, Devassy, etc... Dimanche, jeudi et Moi^n-Bouge^ (direction P.-L. iTerS) r. 50563. <=» J'en as un ««.revue. - ûuisa Baltby.Mar» ville, Baxone, Sulbac, tes Cocktails, la GrotUi merveilleuse. Restaurant, et ffiles â 2 h. 1/2. La Cigale (tél. 407-60). Qu'est-ce qu'on risque ? rev. à gd specL en dix tabl. Jeanne Bloch, Chantenay, Tylma, Allems, Régiane, Uadin, Max-Morel. L'Armée fleurie, gd divertisse ment. Concert â 8 h. 1/2. Comédie-Mondaine (direction P. Ruez) fr. 569-72), La Boule, quatre actes, de Mellhac et Halévy. Les Petits cadeaux, un acte, de J. Normand. Grands Magasins Dirfayel. De 8 heures à 6 heu» rea, attractions variées. Jardin Bullier Tons les Jeudis, grande fête. •* Samedis et dimanches, bai à 8 h. 1/2. Musée Gré vin. Entrée : 1 franc. Une récep tion chez l'empereur Ménélik. Bonaparte û 1s Malmaison. S S. Léon XIII et le Cortège pontifical; Le Journal lumineux par le ciné» mato graphe. Théâtre Grévin, Tous les jours, matinée H 3 h. et soirée â 9 lu, Ma Bru; à 5 m, matinée, Grévin-Revue. Arena-Hippodrome. Bostocids (great animais), 8 h. 1/2. Fauves dressés. Tous les joure pro menade-concert de 2 â 6 h. Matinées Jeudis et dimanches. Cirque Médrano fr. 240-65). A 8 h. IJ| : Attrac tions nouvelles. Matinées jeudis, dimanches Tour Eiffel. Saison d'hiver. De midi â la nuit, Jusqu'au 2» étage seulement. Bar au 1« étage. Prix de l'ascension : 1 franc.\nNOTRE CONCOURS\nLes Lauréats\nSEIZIÈME LISTE Les lauréats dont les noms figu rent dans cette liste, comme ceux qui clôturaient la précédente, ont envoyé des solutions donnant 39,676 et 39,500 grains 88 unités au-dessus et 88 au dessous. Es se classent également dans la série de 8,989 A 15,283 et gagnent encore chacun Un coffret de parfumerie de la maison PinatuL B. Monnot M., Beaucourt (Belfort). Mlle Bessonneau H.. 29. r. llaxo, Parts. Dut Z„ Hangest-s.-Somme. M Aitirr M.. 42, r. Moufletard, Paris. Mlle Noé L-, 46, r. Robert-Massy, Saint- Quentin. Mme Thonln J., 14, r. Jouflroy, Paris. M. Vernier A.. Plerrefontalne-les-Var rans (Doubs). M. Hardei E., 4. bd Gartbaldl, Paris. M- Sacépé A-, 25, r. Le Sergeant, Salnt- Omer. Bf. CouclWt E., 39, r. d'Hautpoul, Paris. M Mignot D., Sirod (.Tura). M Trulïet C.. Ste-Colombe-s.-Selne (Côte d'Or).\nM. Lecocq R., Convardon. par Auaay-s,- Odon (Calvados). M. Cauvln A., 18, r. Si-Théodore, Lens. M. François A., 5, r. de l'Aigîé-îfolï. Charlerol. Mlle Jalade L., 62, r. Dldot, Paris. M. Corcol A., 17, r. Gazette, Dijon. M. Demandre A., 18, pl. de la Halle, Bar le-Duc. M. Petit H., 25, r. Claudot, Nancy. Mme Contel M., av. de la Gare, Paray le-Monial (S.-et-L.). M. Legrand 0., Elaves-et-Boequaux, par Seboncourt (Aisne). M. Péchon A., 8, pas. du Petit-Cerf, ave nue de Cllchy .Paris. M. Thibaut F., Gueugnon (S.-et-LJ. M. Flamand M., pl. Mabose, 19, Man beuge. M. Delaßaye t, Chavelot, par TBaon-les- Vosges. M. Uertrand E., route de Meta, Pont-à- Moosson. Mlle Glrey J„ au Coln-de-Rue, Luxeuil les-Bains (Hte-Saûne). Mlle Trémard H.,Entrammes (Mayenne). M. Vaudln G., 29, Bd Rochechouart, Pa rts. Mme Malchllng H., 99, r. St-Dominlque, Paris. Mme Godfrind 8.. 131, t. St-Antolne, Sous-le-Bols-les-Maußeuge (Nord). M. Collard-Vllllère L., cour Lefranc.Voo zler3 (Atdennes). M. Dudefoy fils, r. de la Fontaine, Blzy- Ternon (Eure). Mme Cotelle C.. r.de Flandre, 423, Paris. Mme Maùtlle P., B*, r.de Vanves, Paris. Mme Vve Rouault P.. 34, r. Tilsltt, Paris. Mme Parnetx E., 3. lmp. St-André-le- Haut, Vienne (Isère). M. Lamotte E., 2, r. des Raesellns, Paris. Mme Leleßvre N.. Gouzeaucourt (Nord). M. Denis 0„ cltè 16, n. 88, Bnay (Pas de-Calais). M. Cuny T., 1, r. St-CBarles, St-Dlé. M. Anmolne M., 9, r. de l'Egalité, Vta cennes. M. Damry M., Nouveau-Marché-aux- Gralns, 3. Bruxelles. M. Ledez 0., Leforest, cant. de Combles. M. Gaurlnce F., les Gras-Prés, près Mor teau (Doußs). M. Sauthler F., Sclonrier, cant. de Cluze (Hte-Savoie).\nM. Leclers flls A.. Calais (P.-de-C.). M. Lemalre P., Fronvllla, cant. de lotn vllle (Hte-Marne). M. Detavo A-, r. Pontoille. 88, St-Quen tln. M. Cbanny J., Ranchamp ÇBte-Saône). M. Gullroart A., Fumay (Ardennes). M. Beau T., gare Conflans-Varlgney (Haute-Saône). Mme Balesdan H., 107, r. de Fontenay, Vlncennes. M. Bachelier L.. Plombières-les-Balns (Vosges). Mme Gilbert E., Motnlgnles (Belgique). Mme Glllet M., Côte de la Vierge. Fé camp. M. Legendrt É., s, pas. Basfour, Paris. M. Fontaine L,, Montgeron, p. Epolsses (Côte-d'Or). M. Lacroix A., t. Dumont-d'UrrlUe. Caen (Calvados). M. Lesourd Vaconsln, r. Notre-Dame, Breteuil-TOle (Oise). M FaUeur A., rue de CharlevUle,iï7, Hlrson (Aisne). Mme Janln M., r. du Nord. Montceao les-Mlnes. Mme Bancourt C., 148, route de Bapau me, Albert (Somme). M. Louvet L., r. de Trieux-de-Vlllera, M, Fournies (Nord) Mme Danlclou J., 23, r. TBlboumery, Paris. M.Rappaz J.. Evonnaz, canton du Va lais (Suisse). M. Penneroux E„ Bammarlen, par Prauthoy (Haute-Marne). M. Boetti J., r. de France, 42. Nice. M. CBassat F., st-Goire, par Treveray (Meuse). M. Blnet A.. 4, pl. de l'Hôtel-de-Ville. Vervlns (Aisne). M. Pourchet H., Pontarller (Donbs). Mme Jappon A., 60, fg St-Denls, Paris. Mme Martin L., fg St-Denls, 59, Parts. M \"Fronde E., 6, r. de la Brasserie, Dieppe. M. Marin J., r. Puissant, 179, Jumet (Gainant-Belgique). M. Castlllon J.-8., la Ferté-Gaucher (S.- et-Mame). M Molret A., MaroUes (Oise), par la Ferté-Mllon (Aisne). Mme Lepottevln A., CouilaviUe, hameau Vlgot (Manche),\nM. Valentl» p., 15. rat d'Allemagne, Paris. M. Lecœur R., 79, r. St-Charles, Gre nelle, Paris. M. Tétrel A-, 61, r. St-HHaire, Colom bel, le Havre. M. Kook J., 8, r. de l'Ecole. Pant-à- Monsson (Meurthe-et-Moselle). M. Bousson J., 31, rue Guillaume-Tell, Dijon. Mlle Génévrlère J-, r. aux Prêtres, 23, Chalon-sur-SaOne. Mme Ploty E., r. des Carmélites, 14, Chaloh-s.-Saûne. Mme Charon S., 39, r. de Gergovle, Par. M. Bernard P., rue des Pranchepré, 13, corn. de Jœttf (M.-ot-M.). Mme Richard M., côte de la Justice, Epinal. M. Ramplon J., 90, r. des Deux-Ecus, Parla. M. Descazot J„ Mcntreull-s.-Mer (P.-C.), M. Delorme A., Ôlssel, rue Grise (Selne- Inlérteure). M. Burel A,, 14 bts, J. des Ecoles, Quim perlé (Finistère). M. Moret L., 8, pass. de l'lndustrie, Parts. M. Monnier M., l'hoirie,, par Clairvasx (Jura). M Desmeziêres G., t. des.Remparts. 13. le Havre. Mme Caron H., r. des Gtrandes-Carrlè tes, Paris. U. lehl J„ 47. r. de la Mentantille. Salnt- Dlé (Vosges). M. Ploteau F., Trentemoult, près Nan tes (Loire-Inlérieure). Mme Dubulsson Z., 25, r. des Carrières, Suresnes (Seine). M. Galant G., r. la Vendée, 4, impasse Tourneur (sans localité). M. Melss E., 36, r. de l'Echiquier, Paris. M. Mégel L., 83, r. Duplessls (sans loca lité). Mme Charbonnier A.. 43, r. Ledru-Rol lln, Paris. Mme Brossler C„ 137, r. de la Répu blique, Puteaux. M. Henri V.. 55. ST. ds U Reins, Bou logne-s.-Selne. M. WalrhnowsM 0„ 33e. rue de Vau glrard, Paris. M. Badu E., la Chapelle,.par Montreull (Vienne).\nM. Deprey R-. 49, r. de la Pomme-d'Or, Calais. M. Molret A., 94, r. Michel-Ange, parts. M. Fossat E., 22, r. Lakanal, Paris. Mme castagne E., 68, Grande-Rue. No gent-sur-Marne. M. Larchevéquc H., 18, r. Corrêe .Amiens M Lescrenler M., 170, r. Blanchematlle, Koub al x. M Lauriol I-, Salavas, par Vollon (Ar dèche). Mme Malfroy L., maison Odobey, Mo rez-du-Jura (Jura). Mme Caboche M., 26, r. Vergnlanlt. Le vaUols-Perret (Seine). Mme Kaul, 13, r. Vuillaume, Mlrecourt. M. Chauvin L., 55, r. La ReveHlère. An gers (Matne-et-Lolre). Mme Dubnlsson G., 23, r. Lalayette, Lons-le-saunier (Jura). Mme Rouxln V„ Bourg-de -Folllgny (Manche). M. Phafl E, 46, quai de la Somme, Amiens. M. Renet E., 16, r. Coypel, Paris. M. Garnler P., r. du CbAteau-d'Eau (pas de localité, pas de numéro). M. Plerard V., Sars-Poteries (Nord). Mme Yve Achille Plot, Launols-sur- Vesle (Ardennes). M Hanlln A., tg de Rochebelle, aux Tourelles, Alals (Gard). M. Cailloux L.. 97, av. d'ltalie. Parts. Mme Jeanne A., St-Paul-du-Vernay, par Balleray (Calvados). M Lemoussu J.. 66, r. de Romain ville, Montreull-sons-Bois. Mlle Desmaison L.. pharmacte Billet, 36, r. d'ltalie, Chambéry (Savoie). Mme Cazé A., auyenoottrt-Saulcourt (Somme). M Daulou C., St-Bonnet-en-Bresso, par Mervans (SaOne-et-Lo!re). M. Dlsson A., 16, r. Bigot Angers. M. Cblltz G.. 147. r. de Ylllars, Denaln (Nord). M. Mênebooda G, Coudekerque-Bran cbe (Nord), M. Fârque J-, Yaucouleurs (Meuse). M. Calmont M., t, r. Henrl-Regnault. r. çcurbevolé M. Bonnefond E., Ussel (Corrèze). M. Deroo H.. 119, fg St-Hcmoré, Parle. Mme Wlls-Jacqueltn E., route de Nou méa, BUly-Montlgny (Pas-de-Calais).\nM. Perrotey L.. aux Aulnes, Fralze (Vosges). M. Meneghelll P., 5. q. Ltgter-Rlchier, Nancy. Mlle Lahaye M., 6, bd de Besançon, Ve to ul. M. I.agneau A., r. Charicmagne, Roo balx. _ Mme Geneviève A. et Ois, route de Caem, Llsléux. _ Mme Uocbon M-, Serrlère, près St-Ram bert-en-Bugey (Ain). M. Boulllet-Décrolx CL, Beaulort, près Maubeuge. M. Dépolre A, le Mont-de-Plancher-Bas (Hte-Saône). M. Portrat a, Lalranchevllle, par Mo hon (Ardennes). M. Duputs L., 25. r. de Sèvres, damart. M. Charleux-Bas P., les Déclols, p. Mar magne (Saône-et-Lolre), Mme Bllgaud C., 118, pl. Nationale (tant localité). M. Havard A., 51, bd Arago, Paris. Mme Turpin-Mlnche A., 4, r. de la Tuile rie, Rouhaix. M. Thaise A., 26. r. Fenélon, Lorient. M Marion A., 25, r. Battant, Besançon. M. Breteau A-, 34, r. Auvry, AubervU- Uers. M. Badou M., 9, r. Rouget-de-Lisle. Ca lais. Mme Verrlé M., 51,r.de la VUlette, Parts. Mme Gluntz J., 5, r. de Valentigney. Au dlncoUrt (Doubs). M. Tlburce F., Villenovelle, par Vllle netrve-la-Comtesse (Charente-lnf.). M. Druesne-Lejeune J., Forest, par Bou des. M. Penverne J., t. de Beaumont. Dua- Kerque. Mme we Lucas, 24, r. Neuve, Paris. M. Richard L-, Alllevlllers (Hte-Saône). Mme Charron L., 7, r. de Cléry, Chatel- St-Germaln, près Metz. Mme Gtrardln R., Morteau. Mlle Gaillard M., mais. Vert, Pussay (Setne-et-Oise). Mme Tessler-Brla M., Haramont, par ViUers-Cotte rets. M. Gournay M.. 58, r. de Geûle, caen. Mme Descalllot 8., 2, r. Petit, Paris. Mme stervenoa, 42, r. Neuve, Becou vrance. Mme Vve Laurent, 9, r. Magenta, Cher bourg.\ni M. Mossaz !.. Vnlly, Généré. M. Bocquet A. fosse du n. 5 da Loos, n. 78 (Pas-de-Calais). M. Baril M., 111, r. de Tours, Laval, ■ Mme LegoŒ V., 4, pL d'Armes, la Boche s.-Ton. - M. Guy J„ 19, r. Mademoiselle, Patte. M. Manln C., Lure. , Mme Husson A., 43, r. Voltaire, Pu te aux. M. Perraud P., 10, r. SébastopoL Cha lon-s.-Saône. M. Gullhaume-Satnt-Sereln.M,>. Biquet, i , Paris. M. Buillard H., s, r. de Meaux, Paris, i M. Mangeotte V-, 4, r. Ste-Catberlne, Baccarat. - Mme Têtard G. 28 61s, bd Sainte-Beuve, Boulogne-s.-Mer. . MM. Weill frères, Thann (Alsace). Solutions donnant 39,677 et 39,499 pias 89 imités au-dessus et 89 au dessous (mêmes prix). M. Chaudessolle E., 58, r Sedalne, Paris M. Passore F., 8, r. Nationale, Marseille. M. Clément E.. 41, r. Vaneau. Parte Mme Chomette L., 21, r. St-Plerre, Caen. M. Mareadler A.. 12, r. Fabre, Montpel lier. M. Pineau 123, bd Blchard-Lenolr, Parts. M. Petltainot J., 14, r. Désirée, Parts. Mme Martin M., r. du Port, château d'O léron (Charente-tnlérteure). Mme Joly M., Vlgnonet, par St-Emlllon (Gironde). _ M. Marin N., Cbarny, canton de Claye (Seine-et-Marne). M. Sauvageot J„ 57, bd de Comtois, Mon- Uns. M. Girodon A., ar. des Ecoles, Vlllejulf. r M. Béguin A., usine de la Quarantaine, Villefranche (Rhône), r M. Genet E-, Monteeau-le-Corate (Nièvre), M. de Giry A., cbâtean de Tavel (Gard). Mme Zurenger M-, 5. r. Denis-Papln, | Pnteaux. - M. Grand M., 128, r. St-Manr, Parts. M. Abraham M., 88, fg St-Denis, Parts. - Mme Herganlt F., Merlllac (C.-du-N.). M. Thuret L, 9. r. du Luuala, Parte\nMine Hcrtx G., 25, ar. des Ternes. Parts. Mme Vve Fourdrinler T.. 111. t. de la Glacière. Paris. M. Lacet A., Lœullly (Somme}. M. Jazot H., 28 bis. t. Gnersant, Paris. M. Dupuy 8.. 3, r. du Lycée, Laval. M. Bareau A., 138, bd Magenta, Parla. M. Chénler a, 100, r. de Cléry, Paris. M. Fréry P., 128, r. de 1a Conrentloa, Paris. M. Yerly J„ chez M. Lambert, Manv Saint-Martin (M*4MCL Mme Le Breton 1., M.onoel-9.-setU# C3L et-M.). Mlle Monétaire L., 20, r. Larolstlr, Ca lais. M. BréAnt L., qtial de la Prlsco, Pont. Audemer. M. Poulet J., <7. r. de l'Horloge, Sedan (Ardennesl. M Laforet c:, rne Jeaa-Jeannon, Sedan. Mme Sourdin P., 28, r. de la Visita tion, Bennes. M. Van Haesendonek A.. 15, r. de la Halle, Valentlennes (Nord). M Leclore J„ 115. r. de la Plaine. Bon logne-sur-Selne. M. îauftret H., chalet des Aulnes, Gé ra rdmer (Vosges). M. Meynar J., 35, bd de la Vïllette, Paris. Mme Godtn J., «lace de le Mairie. Car*ln (Pas-de-Calais). Mme Cornet E., 22. r. Boyer, Parts. Mlle Thomas M., 54. tg des (Crois-Mai sons, NancV. M. Mériguet J., r. du Commerce, Anne messe (Haute-Savoie). Mme Delmas M.. 3, pl. Grande-Fontalna. Belîort. Les deux séries 39,677 et 39,439 grains ne sont pas encore épuisées.\n// est intiispensaJJte tie lira chaque jour\nLe Petit Parisien\nLUNDI y DECEMBRE 1903.\nLe Petit Parisien\n5\nBœuf kii. 55.810 i Mouton.... Vo-.il — R7.210'Pore. kii. «.943 — 22.350 BŒUF (Prix du kilogramme) l/4dederr.. 1 --*1 WIAlovau. l/4deder... 0 90 1 301—déhanché Cuisses-..- 1 10 1 501 Trains. ... Pis et coi. de 0 90 à 1 30 1 1042 10 1 30 2 30 i m i eo VEAU Extra 1 7011 90(3» qualité.. 1™qualité... 1 56 1 66 1 4 e qualité., t* qualité— 1 40 1 501 Pans cuiss. 1 3011 36 1 20 1 26 1 30 2 30 VEAU DE CAEN 1/4 de dev. 1 .. Il 30 [ 1/4 de derr. 1 401180 MOUTON 1» qualité. 1 8012 .. »6te 2* qualité .. 1 50 1 70 Agneaux de 3* qualité.. 1 30 1 40 lait,'ni tête 4* qualité.. 1. 126 ni fressure Gigots 1 70 2 40 Pré salé eut' Agneaux * — culot* i 4012 10 1 90 2 30 2 10 ... 1 M < »• POBC Extra....... 12611 34i Jambons... 1 \"qualité... 1 20 1 241 Poitr. salée. 2* qualité... 1 . 1 16 j — fraîche Klets 1 20 1 501 Reins 1 2011 40 1 40 1 60 !.. 1 3J 1 .. 130\nr.-se Supplément littéraire in \"Petit Parisien\" ILLUSTRÉ EN COULEUR qui sera mis en vente après-demain mer credi contient deux superbes gravures. Celle de la première page représente : AVL F» ôle Sua Les Marins de l'a Uruguay » retrouvent l'Expédition Nordenskjold Nos lecteurs trouveront à la huitième page : LES INONDATIONS A SAINT-PÉTERSBOURG LE SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ <ÏD PETIT PARISIEN (S pages de texte, superbes gravures d'actualité) est mis en vente tous les jeudis. EAU DE BQTOT\nTRÈS PROCHAINEMENT ILLUSTRE EN COULEURS Petit Parisien Pour 1904 LA NOURRITURE DU SOLDAT L'Ancien Régime. Toujours la Soupe et le Boeuf. L'Alimentation variée. Le Sucre Boeuf. L'Alimentation variée. Le Sucre dans l'Armée. La Ration réglementaire. La « Place forte ». TRUQUEURS ET TRUQUAGES La Tiare de Saïtapharnès. Le Truquage. — Les Prouesses des Truqueurs. Le Trésor sacré de Rome. - Truqueur malgi C'est la faute de - Messieurs les Experts.— S lui. La Mise en Scène. Collectionneurs ! NOMBREUSES NOUVELLES ET VARIÉTÉS Par nos meilleurs Écrivains ILLUSTRATIONS EN COULEURS A TOUTE VITESSE! Les Chemins de Fer. Leurs Derniers Per fectionnements. Les Diverses Vitesses. — La plus haute Altitude en Chemin de Fer. Les Signaux de Sécurité. Le « Block System ». L'Aiguillage. Les Chemins de fer et le Progrès sociaL LES SOUVERAINS A PARIS Pauv' 'tit Gas Chanson do Théodore BOTREL TABLEAU COMPLET DES GARNISONS Renseignements utiles PETIT GUIDE MÉDICAL NOMBREUX CROQUIS AMUSANTS dus an crayon de nos plus spirituels dessinateurs Lia Liste des Foires INDICATIONS des TIRAGES FINANCIERS La liste des lots non réclamés PBJJ : SBSS CENTIMES Pour recevoir l'Almanach franco par la roste. envoyer BO centime* en timbres à. poste, envoyer 50 centime* en timbres à. if. l'administrateur du « PETIT PARISIEN » 18, rue d'Engbien, Paris\n","N° 111. Feuilleton du PETIT PARISIEN.\nLA NAUFRAGEE\nQ£AND ROMAN JNEDEE\nQUATRIÈME PARITE. IcHÉBIEIER DE CHAICTERLVE 1 XT -(suite) L'orage gronde sont légers, je le saisîtes-liens 8© famille Mais voilà que je vais devenue votre maL.. Oh ! Marthe, pouvez-vons penser ! Il ne s'agit pas de ce que je pense, mais.de ce que tant le monde croira et dira. Votre famille déserte Chanterive au mo ment où je vais y entrer. Votre famille rompt la dernière attache qui vous empê chait de devenir étrangers les uns aux autres, quand je vais devenir votre fem me On me traite comme une pestiférée... On fait autour de moi le vide le plus outra geant... Voilà ce que diront tous ceux qui nous connaissent... Voilà ce qu'ils disent déjà Mais* puisque je vous jure, Marthe, que vous n'êtes pour rien dans nos dissenti ments. Ce n'est pas la première fois qu'on voit des familles désunies... C'est la première fois qu'on voit un père et une mère se sauver... Oui, c'est le mot, se sauver, pour que jamais plus ils n'aient un prétexte à rapprochement avec leur enfant... Ah! si j'avais pu l'empêcher, croyez-\nPourquoi n'avez-vous pas consenti à ce que votre père venait vous demander ? • Je ne pouvais pas. Des mots, cela. Que vous demandait il* votre père ? De lui abandonner Chanterive. Eh bien. C'est assez naturel. Il y est depuis vingt ans. Il veut, après la mort de mademoiselle de la Roche-Amblard, pouvoir y rester sans que sa tranquillité dépende d'un de vos caprices... ou d'un des miens. ... Pourquoi n'avez-vous pas saisi cette 'occasion inespérée de vous rapprocher de lui ? Pourquoi n'avez-vous pas signé des deux mains la convention qu'il vous pro posait ? Vous saviez bien qu'après lui cette maison serait à vous... Eh! non, elle ne devait pas... Il s'arrêta ; il en avait déjà trop dit. Marthe n'avait perdu aucune de ses pa roles et son brusque silence les rendait en core plus mystérieusement significatives. Voyons, Olivier, pas de demi-mots, pas de réticences. Et ce que je vous par donnerais le moins, vous le savez, c'est un manque de franchise. Que voulait-il faire de votre maison patrimoniale, le marquis de Chanterive? Il essaya de battre en retraite. Est-ce que je sais, moi ? il voulait en avoir l'entière propriété, la libre disposi tion... Moi je ne pouvais pas... Voyons, mettez-vous à ma place. Je serai un jour le chef de la maison de Chanterive et Chan terive ne m'appartiendrait pas! Allons, vous savez que son intention n'était pas de vous le laisser après lui ? J'en avais peur. Pourquoi ? Parce que je suis mal avec mon père... parce qu'il peut être circonvenu par d'au i très... Par qui?\nEh ! s'écria-t-il violemment, avec tous les aventuriers qui l'entourent, est-ce que je puis être rassuré. Quels aventuriers ? Quand ce ne serait que la fille du vo leur Rocca... Quand ce ne serait que le fils du jardinier Peyrade... C'est à ceux-là que vous redoutez de voir votre père donner Chanterive?... Vous êtes fou. Tout est possible. Ou bien vous ne voulez pas me dure la vérité. Je vous jure. Et moi, je vous jure que depuis que nous parlons de ces choses, vous êtes mal à l'aise, arrêté à chaque instant par des pa roles imprudentes que vous vous repentez, trop tard, d'avoir prononcées... ... Je vous jure que vous mentez et que vous savez fort bien pourquoi votre père veut que vous lui abandonniez le château qu'il habitait encore hier. Je vous ai dit ce que je craignais. Et moi je voua réponds qu'un homme comme le marquis, un homme d'honneur et de devoir tel que je le connais, tri quil est connu de tous, n'a jamais eu et naura jamais cette pensée monstrueuse d'expulser, de dépouiller de son patrimoine héréditaire celui qui sera à son tour le représentant de la plus illustre famille du pays... ... Oui, c'est monstrueux cela... Cest odieux, c'est fou... Et voilà de quoi vous ac cusez votre père ! Eh ! mon père î laissons donc do côté une paternité qui ne s'est jamais traduite que par de l'indifférence et de l'hosUlité. Mais je vois qu'il n'est pas seul... Tous les autres sont partis avec lui... Votre mère la première... Ma mère, pas plus que lui, n'a jamais eu d'affection nour moi.\nVous mentez ! et vous la calomniez ! Il n'y a pas de mère qui n'aime pas son enfant. Il y a la mienne. Ah ! je vous en supplie, Olivier, ne par lez pas ainsi. Vous me faites peur. Vous n'a vez donc point de reconnaissance, point de tendresse pour celle dont vous êtes la chair... pour celle que votre naissance a brisée... pauvre femme qui ne s'est jamais guérie de vous avoir donné la vie... ... Vous êtes donc sans cœur et sans en trailles... Vous me parlez de votre père et de votre mère comme de deux étrangers, presque de deux ennemis... ... Et moi alors ! quels sentiments dois-je attendre de vous lorsque aura passé votre fantaisie pour cette fille de rien dont la beau té vous aura bientôt lassé... Vous, Marthe, mais vous savez bien que vous êtes ma vie, mon amour... 11 n'y a pas d'amour sans confiancç. Ma confiance en vous !... mais je vous la prouve chaque jour, à toute heure... —En m'èpousant, voulez-vous dire ? Non, Olivier, cria prouve un violent désir qui se plie à ma volonté bien arrêtée. Mais je n'oublie pas allez, que si je deviens ja mais votre femme, ce sera uniquement par ce que je n'ai pas consenti à m'avilir en ac ceptant vos premières offres... Mais je ne vous connaissais pis alors, j'ai bien vu depuis que j'avais été un imbé cile et un manant, ce jour-là ! Je vous en ai demandé pardon à genoux... et vous m'avez pardonné... Pardonner, ce n'est pas oublier. ... et je vous ai bien prouvé, à partir de ce moment, que je vous aimais sincère ment... éperdument. Vous le dites. Vous ne le croyez pas ? Je ne le crois plus. Mais pourquoi?... pourquoi?...\nParce que vous n'avez pas can\"ance en moi. Vous gardez un secret. Je vous jure ! Allons. Ayez donc au moins la loyauté de ne pas vous parjurer. Vous gardez un se cret !... et ce secret, je veux le connaître. Il n'y en a pas. —Je veux le connaître. Ne fût-ce que pour être rassurée un peu sur ce que vous avez dans l'âme. Si je croyais ce que vous m'avez dit tout à l'heure, j'aurais peur de vous... j'aurais horreur de vous... j'aurais épouvante de vous... Parce que c'est mons trueux de voir un fils qui calomnie son père et sa mère... Ah ! non, il n'allait pas lui faire cette révé lation !... non, il n'allait pas lui dire qu'il était en train de lui offrir un nom, un titre et des millions qui appartenaient à un autre... Aussi avec une violence à moitié sincère, à moitié jouée, lui répondit-il en essayant de l'étourdir d'un flot de paroles. Les calomnier! le marquis et la mar quise de Chanterive ! Ah ! non, je ne lés ca lomnie pas ! Leur éloignement, leur aver sion, ils me les ont toujours montrés, à moi, et à ceux que j'aime... ... Ah ! la tendresse de mon père! Quand je lui dis que je vous aime, que vous êtes la plus irréprochable et votre famille la plus estimée que je sache... il se garde bien de se rappeler le mariage qu'il a fait lui-même ! Le gendre de M. Seldon a bonne grâce, n'est ce pas, de mépriser mademoiselle Moris seau !... Non, il m'oppose un refus formel 1... ... Depuis ce moment, je ne l'ai revu qu'une fois, c'est pour recevoir de lui une proposi tion que VO\"3 qualifiez vous-même de mons trueuse !... ... Et comme je la repousse, comme je ne veux pas que ma maison soit vendue, don née, que sais-je... aux intrigants qui passent\ni avant moi dans le cœur et dans les préoccu- I pations de M. de Chanterive, voilà qu'à pré sent il se sauve avec son escorte de para sites, comme si la peste était au châ teau !... ... Oui, vous l'avez dit vous-même, la peste, c'est moi, c'est vous, c'est nous deuz !... Allons, faites dcmc comme moi !... méprisez ceux qui vous méprisent, bravez ceux qui vous bravent, insultez ceux qui vous insultent... Elle l'écoutait atterrée : Et voilà de quelle façon, vous allez m In troduire chez vous !... Vous vouliez entrer par la grande porte. Les voilà toutes ouvertes. Si largement ouvertes qu'en même temps que moi le scandale y fait invasion. C'est trop d'honneur vraiment que vous m'of frez, mon cher ! ... Et puis, ajouta-t-elle en se prenant la tête dans les mains ,vons me rendez folle avec vos abominables querelles de famille... Il n'y a donc que haine entre pères et fils dans votre monde !... Voilà donc quels sen timents on nourrit dans votre caste !... ... Eh bien! nous valons mieux, nous au tres petites gens. Nous avons du respect et nous aimons... Qui offense les nôtres nous offense... et nous nous tenons, au moins par la solidarité du sang !... . . Tenez, je sens que je vais être dure et méchante... laissez-moi... Demain, je serai un peu 7 plus habituée à ce que je viens d'ap prendre... j'en parlerai, peut-être, avec moins d'àpreté... laissez-moi, laissez-moi... C'est dans votre intérêt que je vous le con seille. .. (A suivre.) PAUL BERTNAY.\nTraduction et reproduction interdites.\n6\nL© Petit Parisien\nLUNDI 7 DECEMBRE 1908.\nLe gérant : BOUQUET. Paria. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enghien. Paria.\nPRÉPARATION A LA PRATIQUE DES AFFAIRES ÉCOLE PIGIER iMIES : 53, r. étïiroli. MHS : 5,r. St-Denis, PARIS. COUS SUR PLACE ET PAR CORRESPONDANCE COMMERCE, COMPTABILITÉ, STÉNOGRAPHIE, DACTYLOGRAPHIE, CALLIGRAPHIE, LANGUES CORRESPONDANCE COMMERCIALE Placement des Élèves. —Diplômes Envoi gratuit du Programme DBCT de suite sur signature à tous et tout 4 0/0 remb. 5 an» wr am Ea I par acompte discret. Paris, Prov. Consul t. ou écrire. r!TT!TR>, 101, Av. de la Bourdonnais. Paris, de 9 à 6 h. > a tous a sien, depuis 4 u/ § rembours. en a ans. soiut. rapide. Rien d'ar. Alexandre. 5. rue Si-Marc, Paria. ■ s. sidru artC. suite 4 O/O remb. 3 m. & 8 ans. Paris-Prov. PRET solution rapide. COUR LIT. 73. rue Pigalle. Paris. Argent eur menât. SOCIETE INBUSTRIELIJB rnt I 83. r.LafOTtie. Pariai S -Année). Pabcqhfoh»**. PRETSS ni HUES-PROPRIETES et tirUeutruits. Rentes. if,-, -i— —..».-«nrrtsCTnil« •cn£DIT REGIONAL.3a.iI\" Loolsirfirana.ri«r. par AN 30* ANNÉE 3* 1 K A V / a L*. 4 m 1 f. 1 ./ j'< j? j i irrr Tirage dm. 5 Décembre 4903 L'obligation, communal. n.X7I-Bl3.dereïnpmnt 3.60 0/0 1879-estrembourséepar 100.000 fir- I.'obligation communale- n* 738-649 do l'emprunt I 6/0 1380 est remboursée par 100.000 fie. L'obligation communale n* 177.-07 de remprunt 3 0/0 1001 eet remboursée par 100.000 !r - L'obligation communale n* 181.838 de l'emprunt t.(S 0/01899 eet remboursée par 100.000 tr. Lee numéros des autres obligations sorties avec lot» eu au pair seront publiés dans le BULLETIN OFFICIEL I I Pntx des Tirages s> l'Abonxxiœnt dn Crédit Foncier renÀ* qui parait le 6etle 16 _ sÊ de chaque moieetdonne JP RANGE I (nie les numéros de tous les • A titres sortis aux 44 ETRANGER ém baies tirages annnels, qui ~m m m m i attribuent des lot 3 à 2.278 obligations dont 3 sont remboursai)) espar 150.000 fr. et 47 à 100.000. S'adresser pour tes abonnements an Crédit Foncier, 19, rue des Capucines, à Pari» (i« Arr.) •n dans tous les bureaux de Poste. FRANGE 11 ÉTRANGER 2 500.000 S fr en achetant à crédit UN BON PANAMA a* m te *« # s . i i.t 4. enn nnnf lots de 10-000 te.; % lots de 5.000 ir.; ou 10a ae iwy «. Wiptim payable 2 fr. par semaine, pendant 90 semaines, antre on 1* versement de 5 fr. on participe aux tirages et &or intégralité des lots. Six tirages par p» ~ •390000 fr. do lota. Tons les titres seront remb 4bOO fr. mfntmnm KbT. TU» TtranrL de 5 fr. l' r vers* à UNI. tCYNAUD et de. 5» roo Etienne-marcel, Paris. VIGHKRONSOHONIIISS, à Bruges(Gironde). Ecb. 30 c. BORDEAUX^*?» REVUE DES DEUX officier •fTrerrfT»\\. par**». _ ta EU» de Lady Bose, smùmûygxriîe, par Mrs Hnamnrr WABD. Xd Question siamoise etFaveninîe Undo-Chine français», par M. HBH&Pnnwt. la. Grands SademmseUe.— IL En attendant la mort de nomrrn- Louis XIV jeune, diaprèa ses-ite . moires, par KL arvéde Babine. Ca.BEliglQn hnpàâaliste. —L La Bacs-et ses trois '.letriis; i lis;®; «ii et. Shiuêksl Poésies, parHL BENnniEEêaHiEa, _ An Spitzberg et à la Banquise, flTWTTÎgnt'piirag,. par M. Jules Leclercq. Chronique de la quiriTame. ïïlntnfrsjoHEqaajMar M. Charles Benoist. Bulletin bibliographique. Abonnements Cn on 6 mois i «mois |6E»id'~gMTù»« lIEVRALGIES ra par les Pilules Antir I m Botte 3 tr. scHscn HTIGHAINES— „ _ cor tdJno ftr ABA lules AntlnénaJgiquet du U VKUI .. SCHIOTT.Ph—,7S,ROO Le Boette, m\nQUELQUES HEURES *#7 Les Maladies Contagieuses ■ Ç7?Zr LES PLUS REBELLES DES VOIES URINAIRES récentes ou anciennes, chroniques, accidentelles ou Inrétiriet CHEZ L'HOMME COMME CHEZ LA. EEMME, «y sont arrêtées et bientôt complètement guéries pour iou jours et sans retour possible par l'emploi d'un remède.le seul n'ayant aucun inconvénient pour l'avenir. Prisavant, il préserve de la contagion ; pris immédiatement après, il empêche toute maladie de se déclarer. Guérissant réellement pins vite que tout autre à peu do fr&ia, sans rien changera ses habitudes, sans privations, ni régime m certes «le temps. 11 est préférable par son action locale instantanée aux produits à base de mercnre. goudron, cubèbe, copahu. santal et en général à tous les remèdes absorbés sous forme de capsules, bonbons, ptlutes, dragées, qui causent des renvois, diarrhée ou constipation, abîment l'estomac et communiquent une odeur révélatrice. Ce renxÛesans rival est recommandé aux personnes ayant en vain essayé tousJesautres traitements. Expérimenté sur 50personnes, bomœeset femmes,* sérieusement atteintes, 49 ont été radicalement gnérier. La Notice explicative, très intéressante et instructive,/accompagnant chaque bclWest envoyée séparément et gratis sur demande affranchie. Envoi £a remède par retourdu courrier, franco poste, sans étiquette apparenlo.eontre mandat des* à VINCENT, Ph«n à Grenoble (Lsere). (>n envoie aussi gratis et franco la Brochure sur les Maladies de la Peau eu général, des allé rations, des impuretés et des V ices du Sane- ARG E Ecrire» v. détails et ôtfe. Ach. PIERRE, lOCljt* de Flandre JPanli»\nLt HERNIE GUERIE sans opération et sans souffrance. Toutes les personnes atteintes de hernies.eflorts, descentes et maladies similaires de l'homme comme de la femme doivent porter sans hésita tion le nouveau bandage pneumatique et sans ressort de M. Claverie de Paris, le plus grand spécialiste du monde entier. Des milliers d'hommes, de femmes et d'enfants de tous ûges et de toutes professions ont été guéris par cette méthode souveraine la seule facile à supporter sans gêne et sans douleur ; et la seule capable de soulager et de guérir sans opération et sans souffrance. Aussi tous ceux qui sont affligés de ces tristes infirmités doivent-ils, dans leur propre intérêt, refuser nettement tous les autres bandages qu'on pourra leur oSrir et demander à M. Claverie, 234. Faubourg Saint-Martin, h Paris, son magistral Traité dé La Hernie où cette nouvelle méthode unique au monde, est clairement expliquée es qu'il leur enverra gratuitement et sans frais\n65, lonl d Rjchard-Lenoir, Paris KSare<itire «t ramisa à mit in 'ion innrtut tuUi pièces d'oiftmrie, «t Un objets ti Mail. S'adresser tkes les iijootiers. higor 1» Hirtja» d» hWgMWU»] I AUDE 1 êlectriq.depoche3fr.so,sfr.etlofr.cont. Milli El mand. Lanternes cyclistes en tous genres. Phares p'autos.Cat.franc 0 . H. MILLER, Hazebrouck CHEVAUX à. vendre. Eaux gazeuses, b J Grenelle,l2s tf|ft] en ' HECTO (NU an 112 OUIDSI £are départ jßewv W I H! GROS Cm %J> PKOWm REUNIS BSU«MWH»I>WM(OariIV * C3O\nu MEDECINE VEGETAL par 188 Sucs et les Principes Vitaux des Plantes. La méthode végétale qui, depuis de | nombreuses années, obtient tant de succès dans les guérisons des maladies chroniques, se trouve décrite dans un ouvrage d'une valeur et d'une portée considérables, inti tulé : La Médecine Végétale. Tous les malades désespérés et découragés trouveront dans ce livre un moyen certain et radical pour se guérir sans drogues fu nestes, sans poisons qui fatiguent le corps, épuisent les nerfs et délabrent l'estomac ; sans opération ni mutilation, mais à l'aide de sucs végétaux et sèves régénératrices , qui réparent les forces, fortifient l'organisme et purifient le sang. Parmi les chapitres les plus importants, il convient de citer: Maladies de la Peau et du Cuir chevelu, Dartres, Eczéma, Plaies, Ulcères, Chute des Cheveux, Pelade, etc. Tumeurs et Cancers de tous les organes, Kystes, Glandes, Phlébites, etc. Diabète, Goulte, Rhumatisme, Epilepsie, Maladies Nerveuses et du Cœur, Palpitations, Surmenage, Anémie, Faiblesse, Tuberculose, Asthme, Bronchite, Dyspepsie, Constipation, Hydropisie, Albuminurie, Obésité, Surdité, Hernies, Fistules, Hémorrhoïdes, etc. Maladies spéciales de la Femme, Ma ladies de la Vessie, Cystites, Gravelle, Ré trécissement, Maladies contagieuses, Vices du Sang, etc. En un mot, la guérison certaine de toutes les maladies chroniques, sans médicaments qui empoisonnent, sans opérations san glantes qni mettent la vie en danger, mais par cette médication douce et bienfaisante qui répand son action naturelle dans toutes nos cellules et dans tous nos organes, par ces précieux sucs des plantes dans lesquels la nature prévoyante a condensé toute, sa force et qui infiltrent dans nos veines : VIE ET SANTÉ Avec ce livre, chacun peut devenir son propre médecin, M soigner et se guérir seul de toutes les maladies, même de celles réputées incurables, traitées sans succès et abandonnées par la médecine et cela, sans médicaments, sans breuvages, sans drogues qui empoisonnent le corps, sans opération ni mutilation, mais au moyen des sucs des plantes et des sèves régénératrices de la médecine Végétale. Dana un but humanitaire, La Médecine Végétale, fort volume ci© 352 pages, est envoyé franco contre un franc en mandat ou timbres-poste adressés au Directeur de la Pharmacie Ftiofcielieu, 93, Rue de Riclielieu, 93, JParis.\nCHAUFFAGE CHOUBERSKY en. location Nouvelles combinaisons avantageuses à crédit. avec Anthracite Diamant. 19, RUE DE CHOISEUL, près G d -Boulevards BAJNYVP TRILLES •■■■l DoauOaae» BEKCBAXBET-SOXMIERZa (SanO, HIM mr tt. la plèc. franco port «t rérle, 90 ioin ■ Ils A* • M comblant S*/» Echantillon eratla. Chemin de fer du Nord. Billets d'aller et re tour pour Cannes, Nice et Menton. Pendant la -rira \"t (\\ nu 91 rlAoomVn.rt 1 OfYO ft Vfl OCI C\\T~* VIN GEORGES iSSSSS ■ 1B rendu ▼/ gare, régie compris. Payable à 90 jours. m ■■ Ech- QO <>SRIME :uoeCAISSEVIH BLANC ex Ira. far.: jropriftUir* lo CLOS St-GEOXGES. i SARBONNE (AcleL l\"Crû 75Ï?.KS gnie du chemin de ler au Nora mettra en aistri bution dans toutes ses gares, des billets d'aller et retour de l ra et 2 a classes pour Cannes, Nice et Menton, à des prix réduits de 25 0,0 en 1™ classe et de 20 0/0 en 2» classe sur les prix des billets simples. La durée de validité de ces billets est de vingt-deux jours ; elle pourra être prolon gée de deux périodes de dix jours, moyennant le paiement d'un supplément de 10 0/0 pour chacune de ces périodes. Les voyageurs pourront s'arrêter, tant à l'aller qu'au retour, sur le réseau de Lyon, à deux gares de leur choix, à la condition défaire viser leurs billets dès l'arrivée à ces gares d'arrêt. Les voyageurs porteurs de billets de 1™ classe pourront prendre place dans le train rapide jour nalier partant de Paris (Nord), à 8 h. S du so'r. Ils pourront également occuper des places de luxe, s'il s'en trouve de disponibles dans le trwn, moyennant le paiement du supplément perçu les voyageurs porteurs de billets a plein tarif. Les demandes de billets devront être adressées à la gare de départ, au moins quarante-huit heures d'avance. ... ACTIONS . OBLIGATIONS EtïîS'i 1 f!.\"?.\" 1 . COMBINAISON SPÉCIALE ET SÉRIEUSE RENTRER DANS LEUR CAPITAL COMPROMIS Carrotllsabsotue ME «ILE HEPUGEMESTS EtlMM)££ de Chitaudon. Paris :2, plice dels RÂ|ubliq,uefLevallois-Perret. .'n3']l >- 193, Fanbouw *t-BWsil»s, Paris. Téléph. 415.05. Aux GRANDS MAGASINS de la GARE du MOI» tArUGagnerm Argents Bourse INDISPENSABLE AUX PERSONNES QUI DÉSIRENT SPÉCULER £nv.Graiit. - GAILLARD. 5. Rue Feydean. Paris T L\" . PONDS D'ÉTATS, VALEURS A LOTS, ■BraSs nJJJSS-O] .mmgrdgcn WKife&KSÏÏr BAi? mp puni F DE PIICEBEIIS FIIMCIEBS 6, ma de Chateaudim. Pari»; 2, place de la-République, Le*aUoi«-Perre)\n,«F I N NATUREL ET»* C 22511 très, franco Paris an comptant. 'llll9é«grtl.W.pttil I wH.Constantln,Prop.àSû/?6i/£S(Vaucl.) nP r T a ion» s. ngn. aep. 3 0/0 rrmDocrs. en loans. àoiut. rilb I 3Jours.Kiend'«v.David.42.r-deChâteau-tl>au.ParlJ ■ mm OUI fàm COTEAU CO'LU ELLA 238 UTRZS riuaco TOT«* U VIN KJURT . £TTÏbOM~V« Soulier.Pror A VERGÈZEta LA REVUE BLEUE 4i bis, rue de Chôteaudun , Paris SOMMAIRE DO NUMÉRO DO 5 DÉCEMBRE 1903 : HONORÉ DEBALZAC. —Correspondance Inédite. —Fin. D' TOULOUSE. Le Système. PÉLADAN. Esthétique et Enseignement. ACHILLE TATIOS. Les Amours de Leucippe et de Clitophon. FRANÇOIS MAURY. Qne sera la Majorité de de main? Enquête Parlementaire. Fin.— Opinions de MM. F. Boisson et L. Vigouroux. Con clusion. FIRMIN ROZ. L'lrlande et son Destin. N. J. ERNEST-CHARLES. La Vie Littéraire : L'Edu cation des Femmes. RENÉ DELBOST. Le Répertoire à la Comédie- Française. Lettre à M. Jules Claretie. PRIX DO NUMÉRO : 60 CENTIMES Prix de VAbonnement I s mois Paris I et Seine-et-Oise j Départements et f Alsace-Lorraine t Alsace-Lorraine Union postale . » 11? DFTIT D IDMFIU est en vente à Bruxelles LIJ lIJ 111 r.lHiMii.i dans tous le; KIOEN-lES. Dépô. central ; MM. Dechenne et C\", Message ripa do la Prassa 20. mp rln Persil.\nm» I 1 m*\ntffeSl lIPKi A ARl sl!r < et rapide, même en travaillant, dp Bl iïfJ| toatea l''Plaiaavariquease3<)a ■ Swnfi la W|pl wde mauvaise nature, ulcires, eczémas, W dartres, boutons, démangeaisons et tout» les maladies de la peau,far le traitement du Docteur WoLr.qui est envoyé gratis et franco lceuxqoi ledemandentà M.PASSERlEUX,4B,r,diiFaures,Bordeaux. Denêt à Paris chea GIRAND, Pù'*, 217, Ras Lalay otte. FONDS DE COMMERCE Epicerie, aff. prouvées, 190 f. 15 jours à l'essai, av. 1,000 f. Maladie. Peyré, 39, faub. St-Martin. DLTDDD œufs, gare St-Lazare, tout marbre. Aff. MllUlß 70,000. Px 2,400cpt. Décès. Essai. Loy. 650 L, app'4 p. Occasion. Augler, 28, r. Haute ville. ntOAT pains, faub. du Temple, rapport 12,000 f. llEjï U1 avecl,oÛofr, Augler, 28, rue Hauteville. HOTELS LISTEoe»CCCAÎHIHSe.VEKDRE RÂMET.I6, Place do Hlvrj lIATn centre, 30 jol.n\", gd casuel.Bénéf.B,ooo. IlulLli Px 10,000. Décès. Ramet,l6, pl.du Havre. ntPAT teinturerie dans un joli quartier est Mil \"il offert à dame, position superbe s.risque. S'adr.Teinturerie,43,r. de Rennes (b d St-Germain). BAINS 30 baignoires, 2,000 f. 48, r. Montmartre. If Tk1?ll AIUTII7 P ers - ou ménage disp. 800 f. p' Jfi uEililiillUu important dépôt pains et vins à Paris.près g\"* l gare.Rapp.25.000 f.gar.Bien logé.Pas d'Agences. Decurty. 6J, boul. Strasbourg, Paris. I IFAIÏI tenu 28 ans, père en fils. 120 pl.bon II 9 U 111 H mat.Rapp. 380C0. Bén. n. 17000, av. iiii I \" lli 30,C00cpt.Moreau,8bis,r.Turbigo. Confiserie, dépôt pain à céd. S'ad. 7,r.Jeanne-d'Arc. Ménage ou dame av. 1,000 f. garant, p' dépôt lait et 91 bcu\"*,net2s p.j'logé.Tonrgeman,6y,r.d.Chabrol. Deurre,œufs,épie.,vin. Loy.soo.Aff. 60 p' j.Px 600. D Dépôt pain,vin. Px 500. Catel,2o,r.de la Reynie. Dépôt pain, conflserie. Px 600 f. 7, rue St-Bernard. (Ouest). A vendre Il in ANGES. ENGRAIS, dans ENTREPRISE DE VIU g** ville port de mer. Affaire de grand avenir p* acquéreul du métier. Prix 40,000 fr. Terrain, construct. et bon matériel. BANQUE PETIT JE AN, 12, rue Montmartre A céder sérieuse et ancienne OET T CD TE Maison de FOURNITURES pour dELLEIIi E parfaitement située et agencée, possédant clien tèle attitrée. Grands magasins, appartement. Loyer 3,000 fr. Affaires justifiées |f)À aaa rn par comptabilité régulière l li, à3O 0/o.Chiffre facileà augmenter.Marchandises à reprendre d'après inventaire. Prix 20,000. Pressé BANQUE PETITJE AN, 12, rue Montmartre tr. belle PROPRIETE «STRIELLE bord de voie d eau navigable et près gare. 15,000 mèt. dont 1 tiers couvert G\" 1 hall de 2,000\" carrés, àcôté autre prop. de 5 hect. av. chute d'eau de 4-, Px 100,000 f BANQUE PETIT JE AN, 12, rue Montmartre BELLE OCCASION à saisir RAPPORT 6,000 NET Quartier j|jIIP fini T! de rapp. rez-de-ch. 3 étag. Broca LlllllEil'Dlilj toujours loués. Sup. 739\". Vendeur céderait fondit. avantageuses 6 p. 100. BANQUE PETIT JE AN, 12, rue Montmartre AVIS FINANCIERS^ AVIS AÏÏI ACTIONNAIRES DE LA COMPAGNIE PARISIENNE D'ECLAIRAGE ET DE CHAUFFAGE PAR LE GAZ Conformément à l'article 7 des statuts de la Société d'Eclairage, Chauffage et Force motrice, un droit de préférence est réservé aux Action naires de la Compagnie Parisienne du gaz, dans l'augmentation du capital décidée en vue de réa liser les contrats pour l'éclairage de la banlieue de Paris, à partir de 1906. Ce droit de préférence pourra s'exercer, du 5 au 24 décembre inclus, à raison de : Une action (Eclairage, Chauffage et Foroe Mo trice) pour 11 Actions de la O Parisienne ; 2 Actions pour 21 Actions C'« Parisienne ; 3 Actions pour 32 Actions et ainsi de suite. Les demandes acoompagnées du dépôt des ac tions et du versement de 65 francs par action souscrite, devront être adressées : Au Comptoir National d'Escompte de Paris, 14, rue Bergère ; A la Société Générale de Crédit Industriel et Commercial, 66, rue de la Victoire ; A la Banque de Paris et des Pays-Bas, 3, rue d'An tin. Et à toutes les Agences et Succursales de ces Sociétés à Paris et dans les Départements, Où les Actionnaires de la Compagnie Parisienne trouveront tous renseignements.\nOfficiers Ministériels FILICHY. Propriété, r. Cousin, 21. O- 751 m. Rev. t 7,156 î. M. àpx 70,000 f. A adj. sur 1 ench., 14 déc., 1 h., étude de M» TAUFIN, not. à CUchy., MAISON r.St-Roch,4l et r.dela Sourdière,26; 216-. R.br.14.630f.M. àpxl4o,ooof.A adj.s. 1 ench. Ch. not.Paris.22déo. M* BACDRiER.n.6B, r.Ch.-d'Antin. 0 LOTS de TERRAINS contig. (Facil. de réunion) : U 1° r. des Pyrénées, 322. C\" 445-; 2* r. des Rigo les, 69, 356-. M. à px 40,000 et 18,000 fr. A adjug. sur 1 ench. Ch. des not., Paris, 22 décemb. M* LEFEBVRE, not., Paris, 69, boulev. Haussmann. MAISON r. dUautpoul, 34. Rev. br. p. bail : 1,400 fr. ' Mis. àpx 15,000 fr. Aad j. s. 1 encn. Ch. not. Paris, 22déc. M*Ed. LEFEBVRE, not., 69, boul. Haussman. LEVALLOIS. MAISON, r. Fromont, 2,7ét.,242®. R. b.12,911 f.M.a p. 150,000 Là adj.s.lemc. Ch. n., Paris, 15 déc. M« FAUCHEY, not., rue du Louvraj - ■ . f lI4DEYTAY (Seine). MAISON de RAPPORT, aven. lill.ltlEiil 1 \"il Félicie-Cholet (aven, de Renilly. 18); R. 9,200fr. M. à pr. 100,000 fr. A adj. lundi 14 d'éc. 1903, 1 h. Etude M* LECLERCQ, not. à Charenton IJERME de MONTPLAISIR à St-Jean-les-2-JUL :,aj ! (S.-et-M.).Rev.4,3oof.n'det.fraia.M.àp.6o.UOid.A adj .s.l enc,19déc.1903,2 h. Et.M» BIGOT, nAMeaux. VENTE au Palais, le 23 décembre 1903, TERRAIN à Paris, rue du Sommet-des-Alpes, 4 présumé, XV 0 arrondissement. Cont. 200 mèt. M. à p. 2,888 Ir. S'adresser à M\" BEAUMÉ, 148, rue de Rivoli; Gillet, avoués ; Bourdel, notaire. VENTE au Palais, le 7 janvier 1904. PROPRIETE A IVRÏ-PORT 20, rne Jean-Jacqnes-Roussean Conten. 955 mètres. Mise à prix 10,000 îr. M» LEDOUCQ, avoué, 29, rue des Pyramides. MAISON à Paris, rue Guisarde, 18. Rev. 4,760 fr. Mise à prix 52,000 fr. A adj. 21 décembre 1903. Etude THOMAS, notaire à Montrouge. 11 EADTVILLE.PROPté de2Malsons,7oet72, r.de ALFUIU VUlenenve.R.4,73of.M.àp.4o,ooof.Aadj. lundi 11 janv. 1904. Et. Lf.CLERC, not. à Charenton. PIIRMIYTAIT MAISON, me de la République. 9. LnMlMuUll M. à p. 15,000 fr. A adj. lundi 11 janvierl9o4, ih., Etude LECLERC,not. à Charenton. Ville de Paris. A adj. s. 1 ench.Ch. noLParis. 29 déc. TFDD 4Hf ANGLE av. de Breteuil et bonlevard IMlllAlll Garibaldi. S\" 515-50. M. Apx 200 fr. le mètre. M* DELORME, rue Auber, 11, dép. de l'ench. ft'S SUE BE MOSTREIIL prix : 80,000 fr. A adj. s. 1 enc. Ch. not. Paris, 22 déc. M* CHEVILLARD, not. 372, rue St-Honoré. MAISON à Paris, r. de l'Abbé-Groult, 126, et pass. Dombasle, 2. ConL242m. R. 3,500 fr. M. à prix 20,000 fr. A adj. s. 1 enc. Ch. des notaires Paris, 22 décembre. M* BOURDEL, not., 30, rue Beuret. VERSAILLES.I°MAISONr.Carnot,29.R.br.év.44BOf. M.à p. 37000.2- TERRAIN de 713-80 av. constr., imp. de Toulouse, 2. R. br. év. 1810 f. M. à p. 29,000f. A adj. mai rie de Versailles,23 déc.2h.Cons.cah.d.cbarges àla mairie ou ét. CHER HIER, not.Paris,44, r.Louvre. VENTE au l'aiais de Justice à Paris, le 23 décembre 1903. '«PROPRIÉTÉ A BOÏM H) Boulevard d'Aulnay, 62. Superficie : 5,278 mèt. Mise à prix ; 8,000 francs. & TERRAIS A BOADY Allée Robert-Etienne Superficie : 1,590 mètres. Mise à prix : 2,500 francs. S'adresser à M» BERTON, avoué; M« Mignon, avoué ; M* Rigault, notaire. IÎDYIT? au Palais, à Paris, le 19 décembre 1103, Vlj 1 Ci deux heures. MAISON AVEC JARDIN à BOIS-COLOMBES, me Marie-Laurc, n* 11. Contenance. 256 mètres. Mise à prix ... 10,000 firancs. S'adresser à M\" Jules LABAT, 63, rue Tait» bout, et RAYNAUD, 7, rue d'Enghien, avoués à Paris. VENTE au Palais, à Paris, le 14 janvier 1903, 2 heures. PETIT HOTEL A PARIS Boulevard Berthier, 61. Mise à prix 10,000 francs. S'adresser à M\" PELLETIER, avoué, 44, chaussée d'Antin ; Desforges, notaire, 4, avenue de l'Opéra. VENTE au Palais, 23 décembre. MAISON Ali PRÉ-SAM-GERVAIS Rue de Bagnolet, 9, Contenance : 469 mètres environ. Mise à prix : 5,000 francs. S'adresser à MM e « DALLERY, 49, rue Sain te-An ne, et J. Cbartier, avoués.\nLE GROUPE DE VITICULTEURS GIRONDINS à MARGAUX MRDOC (GIRONDE) Les quatre cents quarts de barrique de vin. du Concours sont expédiées directement par le Groupe de Viticulteurs CHUS ROUGES 1898 1894 girondins de Bffargaux-Médoc, franco à domicile ou i Médoc.. àla gare la plus proche, tous frais payés. ....... -i- » ■— ■— - . _, _ > _ \"Vente directe aux consommateurs. Envoi de deux échantillons moyennant 4S centimes qui seront déduits sur la premiers commande .Saint-Estèphe• •• : 1150 CRUS BLANCS Saint-Selve 115 Preignac 160 1898 1894 CONDITIONS PAIEMENT Ces prix s'entendent la barrique de Contre remboursement.. 3 0/0 d'escompte. 225 litres, franco gare destinataire, fût Par traite à3O jours 2 0/0 perdu, régie et tous frais compris. Sans escompte. Adresser toute correspondance à M. le Directeur du Groupe de Viticulteurs girondins, à MARGAUX-MÉDOC (Gironde).\nMéfiez-vous des Contrefaçons\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783851"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1903-12-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091770","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091770","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091770","http://gallica.bnf.fr/ark:/12148/bpt6k561264x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}