{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517874k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1896/07/09 (Numéro 7195)."],"contentAsText":["TOKGT-ET-UNIÈME ANNÉE. N- 7193\nLe numéro : S <3 -g» X3.~ti.nit eg?\nJEUDI 0 JUILLET 1806\nABONNEMENTS PARfS-et DÉPARTEMENTS : Trois mois, S fr. Six mois, 9 fr. Ua an, 18 fr. On *'abonne mi.i brait dam team tan Bureaux da pont*\nDirection t IS, Rue d'EngUten. PARIS\nANNONCES S'adresser chez MM. L. AUDBOURG et O 10, Plaça de la Bourse, PARIS et ft la «Salit» des nApAches\" du Petit Parisien, zo, boule*. Montmartre.\nTOUS LES JEUDIS Supplément Littéraire Illu3tré (Huit Pages) : 5 Centimes.\nDernière Edition\nFÊTES DE LA NATION\nDans tous les temps, les peuples ont célé bré les plus hauts faits Je leur histoire. Libres, ils ont aimé à rappeler la dote et les circonstances de leur affranchissement. As servis, ils glorifiaient spontanément, et le plus souvent par ordre, le règne de leurs rois, leurs joies de famille, les prospérités de leurs malsons. Je ne fais pas allusion aux réjouissances de la vie locale ou intime. Elles foisonnaient surtout dans la vieille France. Les tableaux que la plume et le pinceau en ont tracés re cèlent plus d'un chef-d'œuvre de moquerie spirituelle, de franche licence. Après le pa ganisme grec et romain, ses pompes théâ trales, ses cortèges amoureux et bachiques, ses danses gracieuses, ses luttes d'athlètes, ses joutes féroces, ses défis insolents à la raison, à l'humanité, à la pudeur, le chris tianisme était venu qui avuit renouvelé le goût et les mœurs et mêle aux solennités graves et impressionnantes du culte tous les éelals et aussi toutes les débauches d'une gaieté qui ne craignait pas de se rouler par terre et où les moines, les reitres et les ri baudes se livraient à toutes les soûleries et à tous les dévergondages. Aux Mystères qui montraient Jésus hissé sur la croix, s'enlaçaient les bouffonneries les moins respectueuses et les scènes les plus égrillardes. Ah! ils n'étaient pas tristes, nos aïeux I Leur rire large et gras, le rire de Rabelais, s'attaquait à tout, s'amusait de tout, n'épar gnait rien ni personne. C'est que cette France-là n'avait pas lu Schopenhauer, qu'elle eût couvert de ses sarcasmes et voué à tous les ridioules. Elle chantait l'amour et le vin et la gloire jusqu'à ce qu'elle chantât et apprit au monde la liberté.\nTelle élait cette humeur joyeuse, batail leuse, hilarante et expansive de notre race que môme sous l'ancien régime, dans les létes ordonnées, elle trouvait le moyen de « s'esbaudir » sans réserve. L'antique for mule latine : « Du pain et des jeux », était le fond uniforme de ces spectacles, mais combien surabondants et changeants étaient les programmes! Aujourd'hui, nos Assem blées ont autre chose à faire que de régler les manifestations prochaines de l'allégresse publique. Elles déaaignent ces détails plus ou moins fastueux. Ertes les abandonnent aux fonctionnaires, aux bureaux. Tous les ans, on sort des cartons les arrêtés des millé simes précédents, on les retouche çà et là, et on sort àla fouie déjà blasée les mêmes fadaises, les mêmes banalités officielles. C'est l'insipide rappel des distributions, des salves', dés mâts île cocagne, des tirs, des bats, des éclairages qu'on a vus et qu'on reverra. La Revue elle-même, ce défilé plastique de notre admirable armée, sera exactement répétée, dans un cadre invariable, avec une solennité méticuleuse et un peu mono tone. De là ce défaut croissant de nouveauté de nos Fêtes du 14 Juillet. Ce n'était pas ainsi que faisaient les bonnes gens de jadis. Ils préparaient de loin leurs réjouissances ou ils les improvisaient avec passion. Toutes les classes, toutes les professions rivalisaient d'invention et d'entrain. Il fallait faire quel que chose d'inédit, d'imprévu; on le cher chait et on le trouvait. Quand le peuple s'en nuie il est bien près de so fâcher. On l'amu sait, ou plutôt il s'amusait fort bien lui-même. Sans doute, les mœurs se sont modifiées. Les grandes épopées, les drames héroïques et sanglants du siècle ont marqué profondé ment leur empreinte sur les intelligences et sur les cœurs. Mais on aura beau dire ; on ne sait plus «'incénie\" A CA/»rt**or. rtn flil. 1— gre lots de la folie populaire. On a repris la promenade du Boeuf-Gras, et avec un bel éclat. Mais que fera-l-on le 14 Juillet? Une fête administrative! Je sais bien que toute fête organisée par l'autorité porte avec elle son cachet de cor rection froide et triste. Mais si du moins tout en se suivant elles ne se ressemblaient pas 1 il y a dans notre grand Paris tant de parcs, de squares, do monuments qui se prêtent à l'exécution de programmes super bes, incomparables.\n• • Jamais on n'égalera les merveilleux dé ploiements de la Révolution. Ce que fut le\npremier anniversaire du 14 Juillet, tous les • historiens l'ont raconté dac an style encore plus ému que brillant. L'heure était su blime, unique un peuple célébrant et af firmant sa liberté reconquise. Mais il y eut, dans l'enthousiasme, dans l'élan unanime, la plus curieuse émulation pour composer et orner le cadre de la fête. Elle se donnait au Cbamp de Mars, sur un espace de trois cent mille pieds carrés. Entre la Seine et l'Ecole militaire, on éleva un arc de triom phe égal en dimensions à celui de la Porte Saint-Denis. Quinze mille ouvriers y travail lèrent. Hommes, femmes, enfants, vieillards de toute condition se mirent à l'oeuvre. On voyait attelés au même chariot, une bénédic tine, un invalide, un moine, un .juge, une courtisane. Sieyès et Beauharnais piochaient côte à côte. Les Chartreux terrassaient sous la conduite de dom Guerie. Le cortège par tit de la place Louis XV à huit heures du matin et n'arriva au Champ de Mars qu'à trois heures et demie. Les fédérés V avaient arboré leurs quatre-vingt-trois bannières blanches où était peinte une couronne de chêne. L'Assemblée nationale y avait pris place. Plus de quatre cent mille hommes étaient rassemblés. Le trône était dressé au centre de huit vastes galeries couvertes. Louis XVI avait un habit à la française, sans aucun hochet ; Marie-Antoinette por tait des plumes aux couleurs de la nation. Après la bénédiction des drapeaux, La fuyelte, l'épée nue, fit sur l'autel de la patrie le serment de fidélité à la Consti tution, qui fut acclamé par le cri universel à travers les détonations de cent pièces d'ar tillerie. Le Roi jura à son tour, la Reine montra son fils au peuple. Puis commen cèrent les farandoles et les concerts, qui du rèrent jusqu'à la nuit. Un banquet de plus de 22,000 couverts fut dressé dans les jar dins de la Muette. L'enthousiasme touchait au délire, et cependant il pleuvait! Le lende main, promenade triomphale du buste de Jean-Jacques Pendant trois nuits, sur la place de la Bastille, un palais de lumière, reproduisant la forterresse détruite, fut converti en salle de bal. Quatre-vingt trois Hrbres avaient été plantés, rappelant les départements présents à Paris, et char gés de lampions de diverses couleurs. Au seuil des anciens cachots, cette ins cription de l'ironie parisienne et des temps : Ici l'on danse. Dans les théâtres, des piè ces nouvelles, des cantates de circons tance. Voilà comment le peuple do la Révolution s'enveloppait de ses triomphes 1\nToute autre fut la féte du 30 bru maire an II (1793) dans la capitale des Flandres. De tous les pays de France, celui-là est sans conteste le plus large, le plus prodigue dans ses cortèges et ses plai sirs publics. On était en pleine effervescence. La Ré publique avait à défendre la patrie contre l'étranger et ses complices tes émigrés. L'épreuve était terrible. Mais les Lillois n'en organisèrent pas moins leur cérémonie retentissante. Le peuple de Lille s'assemble à neuf heures du matin sur la place Notre- Dame. Un détachement de gendarmerie à cheval ouvre la marche. Viennent ensuite deux pièces de canon avec canonniers, un groupe de tambours, des détache ments d'infanterie par pelotons avec éten dards, des troupes à cheval, les cava liers et la nouvelle levée de Lille, es cortés de leurs mères et de leurs sœurs, des jeunes filles en groupe portant la statue de la Nature avec celte inscription ; « Nous suivrons ses lois et nous resterons pures comme elle »; des Sociétés de musique, les canonniers de l'armée révolutionnaire avec deux pièces de canon, les trompettes des régiments de hussards, le général de l'armée à cheval avec ses officiers, les ma gistrats, la municinnlité d«* comnaonine nue, au milieu desquelles un groupe porto un grand calendrier nouveau portant ces mots : « Tout est à neuf »; des milliers de gens du peuple armés de leurs outils ou des attributs de leurs métiers, la Société popu laire soutenant un buste de Marat avec cette inscription : « Peuple, voilà ton ami ! » ; des vétérans et les jeunes élèves des écoles portant une arche dans laquelle élait placée la Constitution, les femmes des soldats de Paris et des ouvriers employés dans les ateliers militaires avec cette bannière : Tout pour la République ! Ce long et vi vant cortège élaiL fermé par des tambours, des canons et des cavaliers sur les lances desquels flottait un immense étendard avec celte devise : « Tremblez, tyrans, nous re-\nnaissons des cendres de nos frères ! » Cc3t en évoquant ces nobles pensées, par ces transports Je lyrique enthousiasme, que\" la Révolution faisait sortir du sol saoré les légions qui devaient sauver la patrie! Puis sent ces traditions de la vieille Gaule ne pas périr 1\nAprès le coup d'Etat qui devait bientôt conduire le général Bonaparte à l'empire, l'anniversaire du 14 Juillet pâlit et finit par être abandonne. Il fut remémoré pour la dernière fois en 1802 et remplacé par la Saint-Napoléon. Des fêles de la Restaura<- tion et ne la monarchie de Juillet, il n'y a rien à dire, parce qu'en réalité elles ne méritent pas de compter dans nos annales. Il appartenait à la troisième République de renouer la chaîne des temps révolutionnai res. Une loi du 30 juin 1880 a rétabli la cé lébration du 14 Juillet, sur le rapport de M. Achard, qui la résuma avec un laconisme lapidaire : « Le 14 Juillet fut le premier acte de la Révolution i » Et c'est pourquoi il doit vivre éternellement au fond des cœurs non seulement en France, mais partout où il y a des hommes sur la terre. JEAN FROLLO\nAUJOURD'HUI\nEST MIS EN VENTE PARTOUT I-E SippiiM Littéraire lilastré ilti Petit Mm\n5 oontimes le numéro\nLe numéro de cette semaine contient ies gra vures suivante? : KISSGEN et TRUEL, les assassins de la baronne de Valley, à la Préfecture de police.— L'lden tification des criminels. Les Bicyclettes pliantes dans l'Armée. Un émouvant Sauvetage.\nINFORMATIONS POLITIQUES\nWort d'un Sénateur M. Brunon, maître do forges, sénateur de la Loire, est décédé !i.cr matin à Rivc-de-Gier, à l'âge de soixante ans, après une. courte maladie. Elu le 5 jauvier 1888, M. B -unon appartenait au groupe de l'Union républicaine de gouverne ment. Il avait récemment présenté avec plu sieurs de ses collègues une proposition de loi sur l'organisation coloniale. M. Brunon était chevalier de la Légioa-d'llon neur. La Réforme des Patentes La question relative à l'imposition de ia pa tente aux Sociétés coopératives a été résolue, hier, par ia Commission des patentes, qui a voté le texte suivant : « Seront franpés de l'impôt de la patente les économats et Sociêlé3 coopératives do consom mation lorsqu'il» posséderont des emplacements, boutiques ou magasins pour la vente ou la li vraison de leurs denrées,-' produits ou marchan dises. • La Commission s'est prononcée, en principe, pour le maintien de l'assiette actuelle do la pa tente en ce qui concerne les notaires. Les Croix de ia Légion-d'Honneur La Chambre va être saisie par le Ministre de la Justice d'un projet de loi tondant à réglemen ter d'une façon nouvelle les distributions de dé corations de ia Légion-d'Honneur. _ On sait que d'après une loi votee en 1873 par l'Assemblee nationale il ne peut y avoir qu'une nomination pour deux extine ions. Cette loi a eu pour résultat de réduire considérablement le nombre, des légionnaires. Le Ministre de la Justice, considérant qu on ne peut aujourd'hui, par suite de la pénurie des croix disponibles, récompenser dans les lettres, les sciences, la magistrature et l'administration, les hommes les plus éminents, demande que désormais chaque extinction donne heu à une nomination. Cette mesure recevrait son applica tion dès le second semestre de 1896. En outre, le projet de loi propose de fixer pour les civils les maxima que voici : Chevaliers, 12.000; officier», 2,000; comman deurs, 300 ; grand.—offlciers, 50. Le chiffre actuel des grands-croix restant in férieur à celui du décret de 18>2. il n'y a pas lieu de fixer un maximum nouveau pour ce grade. 1.0 iicu» Commandement\nDans la séauce qu'elle a tenue mer, ta Com mission parlementaire de i'armée a terminé l'examen des articles du projet de loi sur le haut commandement qui sont relatif* â ivu-oanisatinn du Conseil supérieur de la Guerre. Elle a modifié l'article 6, relatif aux fonctions de ce Conseil, en adoptant la rédaction suivante: « Les généraux membres du Conseil supérieur de la Guerre sont, dès le temps de paix, dési gnés nar décret pour exercer, en temps de guerre, le commandement des armées et grou pes d'armées. I.s portent le titre d'inspecteurs d'armée. Chaque année, sous l'autorité du Mi nistre de la Guerre et avec le coucours des offi ciers généraux,des ofûciersdu serviced'état-ma jor et des principaux chefs de service désignés pour servir sous leurs ordres en cas de guerre, ils procèdent à l'inspection des troupes placées éventuellement sous leurs ordres Ils désignent les manœuvres de cadres, tes grandes manœu vres, les reconnaissances, opérations ou travaux\ndivçrs qui sont ordonnés par le Ministre de la Guerre - La Commission a engoue repoussé une motion de disjonction présentée par M. de Montebelio qui demandait de ne pas discuter les autres ar ticles du projet concernant ia oréauon des grades nouveaux et la limite d'âge. Elic a adopté ensuite la création des Couchons • d'inspecteurs généraux » et celle d'nn grade de « générât » supérieur au grade de générai de division. , ■ Le nombre des titulaires de ce nouveau grade sera fixé ultérieurement. Convocations d'Électeurs Les électeurs sénatoriaux de ia Lozère sont convoqués pour le 30 août, à l'effet de procéder au remplacement de M. de Rozière, sénateur ré publicain, décédé. ■Les Conseils municipaux du département se réuniront le 25 juillet pour nommer leurs délé gués sénatoriaux.\nLA RÉFORME FISCALE\nDe toutes les observations échangées hier à la Chambre au sujet du vole émis la veille cootre le projet d'impôt sur le revenu global, résu'te cette impression générale que ce vote a résolu, au moins en partie, la question politique qui s'est posée dans le débat sur la réforme fiscale. On considère comme certain que le Cabinet, qui a déjà obtenu mardi une majorité de 29 voix en posant la question de confiance contre te principe du projet sur le revenu global, po sera également cette question en demandant au jourd'hui le vote du nriucipe de l'impôt sur les revenus tel que l'établit l'article premier du pro jet dont le Cabinet actuel a pris 1 initiative. Cet article, outre qu'il consacre, on le sait, le principe général du projet ministériel, détermine les cinq cédilles entre lesquelles seraient répar ties les différentes catégories de revenus et qui sont les suivantes : céduie des propriétés bâties, céduie des propriétés non bâties, cèdule des ca pitaux mobiliers, cèdule des revenus profession nels, céduie de la taxe d'habitation. En prévision du dépôt, annoncé mardi soir, d'une motion qui serait présentée avant ia fin de la semaine pour l'ajournement de< débats sur ia réforme fiscale, plusieurs députés songent à dé poser, avant le vote sur l'article premier, un amendement relatif à la céduie des capitaux mo biliers. Cet amendement aurait pour but d'ex clure des revenus visés par cette céduie, les re venus « provenant de ia rente française ». La C lia ni Lire pourrait ainsi, dès son premier vota sur le projet du gouvernement, se pronon cer sur la question, si controversée, de l'impôt sur la rente. C'est après ce vote d'ensemble sur l'article premier que sera présentée, si elle doit l'être, une motion ayant pour but d'ajourner à la ses sion d'automne la suite des débats. On fait observer, en effet, que la session ao tueiie du Parlement est désormais trop avancée pour qu il soit permis d'espérer, en temps utile, c'est-à-dire avaut la session tenue en août par tes conseils généraux, un vote final de la Cham hr- et du Seuat sur les questions extrêmement délicates qui constituent les 9U articles du projet ministériel. Le gouvernement délibérera ce matin en Con seil sur i'aociieil qui devra être fait par lui à une motion d'ajournement; mais, dès mardi soir, on f.fltrmaii qu'il insisterait pour que le vote émis, à sa demande, contre le projet d im pôt sur le revenu global fût complété par le vote des principes posés dans l'article premier du projet d'impôt sur les revenus.\nUN PARRICIDE\n(De noire correspondant particulier}\nToulouse, 8 juillet. Un parrieide vient d'être commis à Cintcga belle. cbef-licu de canton de l'arrondissement de Muret. Un ancien huissier, Florentin Marty, âgé de quarante-quatre ans, étant en état d'ivresse, en tra dans la maison paternelle et chercha que relle à son père, un vieillard de soixante-dix ans. Dans un accès de fureur, il se précipita sur sou père et lui plongea son couteau à plusieurs reprises dans le dos. Le vieillard tomba; le meur trier se jeta sur lui pour l'achever, mais à ce moment le frère de Marty. attiré pur le bruit de la lutte, entra et réussit à sauver son père. Les gendarmes vinrent s'emparer du meurtrier, ur. alcoolique invétéré qui a déjà comparu qua torze fois devant le Tribunal con ectionnel. Sou père est un ancien huissier et son frère cumule les fonctions d'huissier avec celles de secrétaire de la mairie.\nUNE FEMME ETRANGLEE\n(fie notre\nBourges, 8 juillet. On croit que la Justice tient l'assassin de !» femme de mœurs légères np. m ,-^' , rf h f t \"' n { n ni ni connue so\"» >é'»om de Jeudy, habitant rue Eeerossf», a Bourges, qui, comme le PeUt Pari stenTa raconté, a été tuée chez elle ; l'auteur Drésumé du crime serait le nommé Beileville, son rimant et «on plus proche voisin, qui voulait, parait-il, se faire épouœr par eile pour vivre à ses dépens ; la victime ne consentant pas à cette union, il faut chercher là le mobile du crune. Du reste, à diverses reprises, à Ja suite de .scè nes de violence, on entendit Belleviile dire, en parlant de sa maîtresse, qu'un jour ou i'autre il la tuerait, et on ne doutait guère dans son quar tier que cet individu, assez peu recornmandable, ne tint parole ; daos i'après-raidi de dimanche dernier, Beileville était vu en état d'ébrieté par les voisins ; il était entré dans la maison de la victime vers trois heures et avait eu à ce mo ment avec elle une querelle de la dernière vio lence; jusque dans la soirée, l'ivrogne avait con tinué à se livrer à ia boisson; la nuit venue, Beileville n'avait cessé de rôder autour du domi-\ncile de sa maîtresse, rentrant à différentes re prises dans sa chambre, nuis en sortant presque aussitôt avec toutes les allure? toqmete* dun homme qui médite uu «sauvais coup; vers dix heures, BeiieviHe sortit a nouveau de cl*-s lui, oà on ne l'entendit plus remonter que vers mi nuit ; c'est dans oettntflrvalle que l'on perçut un bruit de lutte provenant de la chambre de la victime. _ De l'autopsie qui a été faite en effet ce matin à (Hôtel-Dira, ou le radavrç de I* femme J<udy a été transporté dès hier soir, il résulte qu'il y a eu lutte entre le meurtrier et sa victime; celle-ci ala poitrine labourée de coups d'ongles; enfin on a relevé sur la poitrine ae nombreux et vio lents coups de couteau qu'un premier examen n'avait pas permis de constater. La Justice a appris qu'en sortant de chez sa maltresse Bellevilfe avait lavé plusieurs objet», ensangtantés probablement. Interrogé? l'inculpé reconnaît avoir été chez la femme Jeudy avant minuit, mais il nie Être l'au teur de l'assassinat.\nBciitiville, qui est âgé de quarante-sept ans, est originaire de Bengy (Cher); c'est un repris de justice; il a été arrêté à Chappe, près de Bourges, où il travaillait à la moisson.\nLES ORAGES D'HIER\n(De nos correspondante particuliers) Versailles. 8 juillet. Dn violent orage a éclaté hier, vers neuf heu res du soir, sur notre ville. lieux ouvriers chiffonniers, qui s'étaient réfu giés. au camp de Satory, à l'lle de» Singes, ont été atteints par la foudre. L'un d'eux, Adolphe Lemoine, âgé de soixante et un ans, qui s'était couché au pied d'un arbre, a été tué instantané ment. . , Quant à son camarade, Ernest Lanselvet, âge de cinquante-six ans, ii a été projeté avec violence à une dizaine de mètres et s'est grave ment blessé à la nuque. On a dû le conduire d'urgence à l'hôpital civil.\nOrléans. 8 juillet. A neuf heures, hier soir, un orage épouvantable a éclaté sur la ville. Le tonnerre et les éclairs se succédaient sans interruption, accompagnés d'une véritable avalanche de grêle. Les rues en étaient jonchées. La plupart de» grêlons étaient gros comme une noisette; on en a ramassé plusieurs qui étaient gros comme des œufs de pigeon. Dans certains endroits, les grêlons amoncelés par les courants formaient dé véritables mon ceaux.\nAuxerre. 8 juillet Après une chaleur accablante, pendaut toute la journée d'hier, deux violents orages se sont abattus la nuit sur Auxerre et ses environs, le premier avant minuit, le deuxième après trois heures. , ~ . De onze heureß & minuit, les éclairs se sont succédé sans interruption ; le ciel paraissait en feu et le tonnerre faisait raue. C'était fête à Auxerre et le spectacle était af freux. , La foudre est tombée en plusieurs endroits et la grêle a ravagé une grande partie du vignoble auxerrois, notamment sur les territoire de Saint- Georges et de Perrigny; les vignerons sont consternés. _____\nNantes, 8 juilleL Un cyclone a passé hier sur Aneenis, rava geant tontes les récoltes de la contrée. De mémoire d'homme on n'avait vu pareille tempête; les grêlons atteignaient la grosseur d'un œuf de moine.au ; ils ont haché les raisins en grains et couché les blés et autres céréales dans'les champs. La désolation est immense dans la contrée, plusieurs communes ayant souffert du sinistre.\nLyon, 8 juillet. L'orage d'hier a fait des ravages épouvantables dans le canton de Sainl-Gents-Laval. Les com munes de Chaponost. Orliénas, Vourics, Charly, Vernaison et lngoy, ont été dévastées, mais les communes qui ont souffert le plus sont celles de Drignais et Soucieu-en-JarreL A Brignais, Cinq maisons et deux tuileries se sont écroulées; le vilisge est un véritable lac et la vase atteint cinquante centimètres d'épais seur au cimetière. Des cercueils ont été mis à nu. . „ , Les dégâts dans le canton de Saint-Gema peu vent être évalués à deux millions.\nm CONTER 1' A LA SALPÉTRIÉRE\nUn souffle de gatié a passé, hier Mr. sur les mornes bâtiments de l'hospice de la Salpetnere. Les malheureuses que la folie a frappées, re léguées loin du reste des vivants, loin de toutes nos joies humaines, de nos jouissances intellec tuelles, ont pu, durant deux heures.goûter, elles aussi, à ces joies, à ces plaisirs de I espnL Un concert leur était offert dans le grand am rtlnihpttra ils la clinique Charcot, organisé par ies frères Lionnet. Depuis dix ans.à pareille époque, ces deux artistes, secondés par les sujets de nos principales scènes, viennent, pour quelques ins tants. arracher les aliénées à leurs monomanies, grâce au charme de leur talent et â celui de leurs dévoués collaborateurs. On uc saurait donc trop les féliciter de cette œuvre éminemnK-ut humanitaire. Les gradins de la vaste salle étaient, dès cinq heures, occupés par deux cents pensionnaires environ, sous la surveillance des infirmières. Parmi ies invités, on remarquait beaucoup de dames en fraîches toilettes. A la place d'honneur, MM. Le Bas, directeur de l'établissement Jules et Auguste Voisin, médecins aJiénistes; Long pierre, économe; Dervuin, secrétaire général, etc., etc. Le concert commence par un chœur chante avec un ensemble dont on a lieu d'être surpris, étant donné que ies exécutantes sont de jeunes aliénées, conduites par M. Cordier, maître de chant de l'hospice.\nSi! sont fait également entendra Mme® Rivière* Mine Laurent et Graind'or; MM. Noté, do lltaéra: fcufcerti Çaron. Saint Garniaio. Pce notty. Rivière, tiuiiKiant, organiste, etc., qui ont obtenu un légitime succès. Chose singulière : le visage et le regard des pauvres folies exprimaient une attention sou tenue et un intérêt marque. D'ailleurs, affirment les médecins et le per sonnel, Il est à remarquer qu'après ces auditions te calme le plus complet règue pendant plusieurs jours parmi tes aliénées, même dans la section des agitées. Si l'on donnait un concert chaque semaine, nous a déclaré une surveillante, notre besogna serait des plus faciles. A sept heures, cette intéressante fète était ter minée. et les pensionnaire» regagnaient en riant, mais dans un ordre parfait, leurs sections res pectives.\nTERRIBLE ACCIDENT\ntDe noir* correspondant particulier) Fécamp, » juillet Un terrible accident est arrivé aujourd Util à trois heures dans rétablissement de la Béné dictine. Deux chaudronniers de la distillerie, nommés Victor Barbey et Joseph Miclion. étaient occupés à réparer le tuyau tan dans le laboratoire avec nue lampe à esprit de viu. Cette lampe Ut ex plosion. communiquant te feu il l'alcool contenu dans un énorme foudre de l.AOl) litres qui Ot ex plosion. Le couverce vola eu éclats et un cotu mensoment d'incendie se produisit. Mirlmn. gravement atteint à la ligure et aux main par b-s tlamrnes, put descendre au moyen d'une échelle; quant au malheureux Barbey, U était tombé dans lu foudre en feu. Son cadavre, retiré au bout d'une heure, était méconnaissable. Barbey, excellent ouvrier fort estimé de ses Chefs, était Agé de trente-muq ans; il laisse une veuve et trois enfants en bas-Age.\nUN FOU EN WAGON\n(De notre correspondant particulier) Lyon, 8 juillet. Co matin, un fou a été arrêté par'la police, en pare de Perraehe, it l'arrivée du train venant de Marseille, et dont il avait terrorisé les yoyageur» par ses excentricités. Monté dans le Ici in & Valence dans un com partiment do première, dans lequel se trouvaient déjà deux voyageurs, M. Reboulm, député d'AoL qui se rendait M'aris, et un de ses amis, M.Gar cin, le fou. après quelques moments de calme, avait commencé à «prouver des terreurs ayant trait à des assassins imaginaires, que ses com pagnons de route purent calmer. Le malhcureuxaliénéseinblait plus calme,et se« compagnons purent s'endormir, quand tout k coup ils furent tirés de leur sommeil par des cris désespérés et un choc violent: la portière du wagon avait été ouverte par le fou dans un mouvement si brusque que les vitres avaient volé en éclats. Criant toujours . « Au meurtre ! à l'assassin ! • l'aliéné se précipitait par la porlittredu train lancé à toute vapeur. M. Reboulin et son compagnon purent heureusement le saisir par les jambe» et le ramener à grand'peine dans le wagon, o| s'engagea une lutte terrible entre le fou et ses sauveteurs, qui durent avoir recours au signai d'alarme. Les agents de la Compagnie purent se rendra maîtres du forcené, qui était armé de deux re volvers chargés, c'est un sujet suisse de Saintr ilemy, qui se rendait en Angleterre.\nCONSEIL MUNICIPAL DE PARIS\nSéance du mercredi S juillet 1896 La séance est ouverte à trois heures et quart, sous la présidence de M. PAUL BnousM, vice président. M. GROKCES Gmou fait renvoyer S la cinquième Commission une proposition invitant l'adminis tration â préparer la transformation de la maison de Saint-Lazare en asile sanitaire. L'Asile Lia Deiibes M. PAUL STRAUSS dépose son rapport sur le fanctîwwwionwnt de l'aadc Léo lletnjes, sia a Gli ohy-la-Garenoe, don généreux <te Mine Léo t)e libes cl destiné â servir d agile temporaire pour les enfants sevrés de quinze mois au moins et de cinq ans au plus, que les parent» ne peuvent momentanément élever faute de domicile ou de ressources. . M. PAUL STRAUSS fait approuver une proposi tion de crédit de 8 'JâO francs, destiné à assurer le fonctionnement de c*t asile pendant le qua trième Irunestre de Il fait ensuite inviter l'administration à étudier ta création d'un asile semblable pour les enfants de cinq 4 treize ans. Bourses de Séjour à l'Etranger Le Conseil, sur le rapport de M. BKLLAN, vote la création de bourses de séjour à l'étranger en faveur de» élèves dos écoles supérieures de jeu nes filles, mai» il passe à l'ordre du jour sur la pétition deda Chambre syndicale des employés, demandant la création de bourses commerciales de séjour & l'étranger. Le rapporteur dit que le Conseil a témoigné constamment son Intérêt en faveur de l'ensei gnement commercial, mais que la création de bourses en faveur l'employés d'un certain âge et ayant déjà des situations dans des maisons de commerce constituerait une innovation fâcheuse au point de vue des employés eux-mêmes. La Servies des Eaux é Vfncannea M. MAKSOULA* questionne À nouveau M. la Préfet de la Seine sur le» mesures qu'il compta rendre vis-à-vis de la Compagnie des Eaux, qui l'occasion d'un procès pendant entre cite et les propriétaires des terrains retranchés du Bois de\nN« 22. Feuilleton du PETIT PARISIEN\nFIÈVRE D'OR\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nLE CRIME DE JACQUES FQDGERET\nXV (suite) U NUIT FATALE Et mol je veux vous l'apprendre en deux mots, docteur. Cette enfant est née d'un crime... d'un crime odieux... une vio lence... exercée par un misérable alors que ma fille, victime d'un accident, une chute de cheval, était à demi-morte, incapa ble de se défendre et même de savoir ce qui se passait... Le jeune homme qui vient de se tuer à l'hôtel du Belvédère était son fiancé... Nous avons essayé, après avoir déclaré qu'un mariage était impossible, de lui ca cher le lieu de notre retraite... Une indis crétion la lui a fait connaître... II est ve nu. . Il a supplié ma fille de l'épouser malgré le malheur qui l'avait frappée.. Elle a re fusé.. Vous savez ce qui s'en est suivi... Que faire ? Elle aimait ce jéune homme î Depuis son enfance. Ils s'adoraient. Us étaient dignes l'un de l'autre. Vous compre nez quel coup c'est pour e11e... Et dans l'état où elle se trouve 1... Le docteur réfléchit un instant. , —ll faut user des nlus grands ménage-\nments. dit-il, agir avec une prudence extrê me... Vous n'abandonnerez pas cette enfant? Non. Cependant, je crains qu'il ne me soit impossible de l'aimer... C'est un petit être bien innocent du passé. Vous avez raison... Mais puis-je ou blier que c'est à lui que je dois le malheur de ce que j'aime le mieux au monde... J'avais pour le fiancé de. ma fille une affec tion maternelle... Ce suicide va tuer sa mère, madame de Bures, ma meilleure amie 1 Mais alors ? Je vais suivre vos conseils... éloigner cette enfant... J'assurerai son avenir... Je ne sais encore ce que je ferai... J'ai la tête forte, docteur, et pourtant, je vous assure que tant de désastres m'exaspèrent moi môme et me troublent, surtout quand je pense à notre vie d'autrefois, à notre tran quillité, à l'avenir qui nous semblait ré servé K.. Je vous comprends... Le temps calmera toutes ces douleurs... Oui, oui, dit la comtesse, le temps... Il faut le laisser venir et passer... Ensuite on verra... C'est au présent que je dois songer! Le docteur Rossi examina un instant l'en fant enveloppée de ses langes et qui reposait sur un divan, les yeux fermés. Elle sera très jolie, autant qu'on peut en juger, dit-il, avec un accent de pitié. Elle est très forte.. Ce qu'il y a de vie dans un être qui semble si fragile est incroya ble... Madame d'Arville demanda en fixant le médecin : La mère ne court pas de danger? Aucun, pourvu que rien ne trouble son repos.. Fuis-je m'absenter deux ou trois jours?\nJe n'y vois pas d'inconvénient, en lais- | sant une personne sûre auprès de la malade. Vous avez quelqu'un?... Oui, docteur. Sa femme de chambre, Brigitte, une très honnête fille... il y a aussi les gardiens de la villa, Jacopo et sa femme, en qui vous pouvez avoir confiance... Ils jouissent d'une excel lente réputation. —Je le sais. Vous viendrez chaque jour, docteur? Vous pouvez compter sur moi... Je vien drai aussi souvent que je le jugerai né cessaire. Merci. Elle laissa l'enfant à la garde de Marcelle Rivet, sa femme de confiance, et reconduisit le docteur jusqu'à la grille de la villa. Au moment où il allait remonter dans sa voiture, elle le retint en lui disant Ah ! j'oubliais, docteur Je vous serai reconnaissante de veiller aux préparatifs nécessaires pour le transport à Paris des restes de ce malheureux jeune homme... Quand je pense à la douleur de sa pauvre mère!... Ahl nous sommes tous cruellement frappées 1. N'épargnez rien... je vous en j prie... Le docteur Rossi s'inclina et partit. La comtesse remonta près de sa fiilt. La tête de Madeleine reposait sur ses oreillers, blanche comme la toile des draps. Madame d'Arville s'assit auprès d'elle et l'examina un instant avec des yeux pleins de tendresse. La malade tenait ses yeux fermés mais elle ne dormait pas. Ses mains étendues sur les couvertures s'agitaient avec des crispations fébriles ; ses lèvres avaient une expression d amertume profonde, de dégoût et de tristes»*.\nTout à coup un vagissement presque im perceptible la fit vibrer pour ainsi aire des pieds à la tête. Mais le bruit ayant cessé, elle reprit sa tranquillité première plutôt apparente que réelle. Àiors sa mère, lui prenant une mata, se leva et se penchant jusqu'à toucher ies che veux de la malade : Tu es bien décidée? lui demanda-t-elle. A quoi? Tu ne veux pas garder cette pauvre petite avec toi? La malade fronça le sourcil. Non, déclara-t-elle. Tu ne reviendras pas à d'autres senti ments? Non. Tu ne désires pas la voir?. Non. Pour lui dire adieu! Non! Madeleine prononça ce mot avec une si ferme résolution, avec tant de dureté, que la comtesse eut peur d'une nouvelle crise. Je vais donc l'emmener, reprit-elle dou cement, pour la confier à de braves gens qui se changeront de l'élever... Oui, dit vivement Madeleine, c'est cela... „ , . „ Et si plus tard, tu voulais?.. Non, non! Elle est.» Elle allait dire . Maudite 1 S* mère M ferma la bouche avec ses mains. Cest ira mot quil ne faut pas pronon cer, ordonna-t-elle. Soit, mais que je ne la voie pas... ja mais ! Elle s'était redressée à demi Elle murmura de nouveau ce mot terri-\nBle : « Jamais 1 » en laissant retomber sa tête sur l'oreiller. Le jour même, vers midi, la comtesse, après être allée à l'hôtel du Belvédère dire un dernier adieu à ce mort qu'elle considé rait «somme un fils, monta en voiture avec sa vieille femme de chambre, Marcelle Ri vet, pour aller prendre le chemin de fer à Milan. Elle emportait avec elle cette fille du crime que sa mère reniait dans un accès de désespoir et de folie. L'enfant dormait. Bercée par le mouvement de la voiture et ensuite par la trépidation du train, elle ne fit guère autre chose pendant tout le voyage qui devait être assez long. Ce ne fut que le lendemain vers huit heures du soir que la comtesse d'Arville s'arrêta à Vichy, où elle descendit dans un petit hôtel de la me de Nîmes. . Vichv était encore à peu près désert. Ses hôtes de la saison n'arrivent qu'aux premiers jours de juin ou vers la fin de mai L'hôtel était vile. Le soir même, madame d'Arville se rendit chez un notaire avec Iwpiel elle avait eu des relations au sujet d'une créance importante, hypothéquée quelque» années plus tôt sur un des domaines les plus considérables du pava. Dès que la domestique de ce notaire eut prononcé le nom de cette tardive visiteuse, elle fut introduite avec l'empressement qne tous les hommes d'affaires ont pour les pri vilégiés en possession de capitaux impor tants. M* Pjlrt-Desbutte* était dans son cabinet malgré l'heure avancée Il passait pour un travailleur acharné et travaillait on effet du matin au soir et quel quefois du soir au matin\nQuand les naturels de Vichy passaient la nuit devant la maison du notaire et qu'ils i voyaient de la lumière aux fenêtres, lis di saient invariablement : Voilà encore M* Pilct qui (doclie ses dossit-rs ! Quel homme ! il se leva de son fanteuil de cuir, alla au devant de son ancienne cliente et lui dit avec un étonnement facile à comprendre : Vous, madame la comtesse ! A Vichy !. En cette saison !... Et si tard!... Quelle rai son vous amène? Elle demanda d'un ton bref Vous êtes seul ? Oui. Personne ne peut nous entend*»* Personne. Eh bien i offrez-moi un siège, car Je tombe de iatigue et je vais voua le dire l XVI OU L'ON FAIT CONHftISSINCE D'UN BIEN HONNÊTE HOMME Si madame d'Arville avait choisi Vichy comme but de son voyage, malgré i'éioigne ment, la distance et les difficultés de la route avec un enfant qui venait de naître, c« n'était pas sans raison Elle voulait bien se séparer de cet enfant qui après tout était celui de sa fille, mais cils ne voulait pas l'abandonner sans protecteur et sans esprit de retour Or, elle connaissait M* Pilet-Desbuttes depuis longtemps. Le président d'Arville affirmait en toute occasion une haute estime pour ce parfait no taire Il avait l'habitude d'en prononcer devant sa femme et sa fille, avec 1 emphase dun petit l amoignon. un éloge attendri tous les\n","VNecnnes, s'est fait justice elle-même en sup primant tout à coup la distribution de l'eau sans même prévenir les locataires habitant les mai sons construites sur ces terrain» vendus par la Ville-. . D ■ la porte de Ghnrenton jusqu'à Notent, plu sieurs milliers de p«-rsoiio>-8 sou priVees d'éau, et si un inreti.iic survenait ii serait impossible de le combattre. Il y a un véritable danger et M. le Préfet «toit intervenir. M. LE DIRECTEUR DES TRAVAUX P«H-E QUE la Compagnie n'a pas à avertir les locataires en cas «Je suppression de la distribution d'eau pour défaut de paiement de la taxe par le proprié taire. MM, MAX VI .ON T.BIIKUILLÉ, S AUTO «et CHAUSSE protestent contre cette opinio > et le C >n»ei! vota une proposition de MAX VINCENT in\"itaat l'admi nistration à exiger que ia Compagnie DES EAUX nesupprimé aucune distribution <fnau qu'après , l'avoir annoncée aux locataire» par ua avis afU ché inns la maison même. M. LE !*rtfcÈrrr DE LA SgHffWMâfÈ qu'il étu diera cette question dés demain dans une réu nion avec les représentant- de la Compagnie. Les Coteaux-Parisiens MM. NAVARRE et PAUL BERNARD signalent la différence de tarif qui existe dans la traversée de Paris efT cfùée par les bateaux omnibus. Les habitants des douzième et treizième arrondisse ments paient du pont National 0 fr. 20 tandis que ceux tes autres arroi. lis- iiients. a partir do pont d'An- erirtz. ne paient que Ofr. 19. Ils réclament le tarif umqoe.de 0 fr. 10 pour la traversée entière de Paris, c'est-à-dire du Pornt du-Jour au pont National. Aorês une langue discussion, le Conseil adopte l'ordre du jour sitWMi : • L'administration est invitée à mettre en de meure la Comparante des Bateaux Pa-tsiens a ne percevoir ip.ic le prix de 0.40 i»mr la traversée de Paris, «lu pont National à Ajuetul. » Cyclistes et Bicyclettes ikOyjprn*- UAUUUABX fa»Lreti.ï«ï«UU'ajou nistratme de ji. cmtx feadnm à créer dans le Buis da~Vr«e»nnes des allées spé ciales réservé.-, aux eyiuis.os. M. ALIRKD LAMOUROUX fait approuver la réa tion d u t m trcae de bicyclettes 'dans le marché aux ohr vaux. La Fête du 14 Juillet Sur la proposition ce M. I'UKCH te Conseil in vwip M. LE Pitm.T DE POLICE à s ns-urer que la OSàpag;iie ces omnibus fera cesser le r-rVice intégraVrment à six heures du soir le jour du 14 Juillet. M friièiiACVAi, fait adopter un •imcndertient tendant à ce que le servffee du fiinrçtt-hiire de Belle ville cesse le 14 Juillet à un., heure. Las Fêtes du Commerce et de l'lndustrie Sur lu rapport «le M. BROUSSE. 'Bu NOM DU ia cinquième Commission, le •■Conseil décid • d'ac corder une subvention de 50.f100 francs à la So ciété (te fêb-s de Paris pour organiser en octobre prochain une série de fêtes au profit des imu vre-de ia capitale. Le versement de la sirbven iion est subordonné à -l'approbation «lu pro gramme «le i'urgauisaUon,d.» fût es par le um art) municipal et, au cas où il ne serait pas réuni, par te Bureau. , Affaires dlvcrsss Sur le rapport «le M. OPPORTUN. te Conseil «doute la proposition de M V I:BEU tendant à l'al location d'un secours de SIX) franc,- àiMine veuve J«ïurde, femme tle l'ancien membre tic la «Com mune délégué aux l'inaoc-8. M. Lvaipus fait ailou-'r une .-ourcrioilon «te 200 francs tour l'exécution à Villa es *'•« «aine «I une statue comméiiiorative du iS décembre 1870. Le Conseil, sur le rapport de M. SAUTON. ac corde un.- subvention de 4,000 francs à «a Société des pêcheurs à la ligne uans la traversée de Paris. M. LE PnÉrer DK LA SKI M S dit qu'il se réserve d'examiner cKtn affaire. M. Mu lier, fait approuver UB projet tendant à substituer i'éeiuirave électrique à 1 éclairage au gaz dans l'avenue de t'Opéra L.E Conseil adopte une proposition de M. BLA CHKTTE tendant à ce. que le Préfet de police t'as-e dresser des procès-verbaux contre la Compagnie des omnibus pour chaque Infraction à l'ordon nance «|ui l'oblige à maintenir ses bureaux et leurs abord» en état de propreté. La séance est renvoyée à vendredi et levée à six heures et demie.\nsix mois au moins, chaque fois qu'il recevait un terme de ses rentes.' C'était, à sou dire, un homme d'une pro bité antique, un notoire vieux jeu, le con seiller des familles, la sécurité des place ments. A la vérité, après la mort de son mari. Ri comtesse n'avait eu qu à se louer des procé dés dudit M* Pilet-Dosbuttes. Elle avtiit touché intégralement te mon tant de sa créance, avec Tes intérêts et frais, par livres, sous et deniers. Que pouvait-elle demander de plus ? El avés son argent, (mettes formules res pectueuses, quelles assurances du plus dis cret des dévouements ! Ces choses-là no s'oublient pas. D'ailleurs il faut le dire. Le président de son vivant et la comtesse depuis qu'elle s'occupait de ses affaires ne pensaient pas autrement que le public sur te compte de l'intègre garde-uotes. 11 n'y avait qu'une voix sur son compte. Un nomme de l'âge d'or, monsieur ! Et comment eût-on pensé autrement ? M* Pilet-Deslnittes était à cette époque un homme long comme un jour sans pain, mince comme un roseau, aux traits lins, avec un nez en bec d'oiseau, un menton pointu, des joues creuses, deux petits veux roux d'une extrême vivacité, éteints quand iï voulait dans une expression de douceur infinie, de grands bras et des mains effilées aux doigts osseux, presque sans chair sous la peau couleur de parchemin. Son visage était celui d'un anachorète et son crâne, bien qu'il eût à cette époqua cinquante ans à peine, n était entouré que d'une simple couronne de cheveux plats et prison nants. M* Filet-Desbuttes n'avait d'ailleurs qu'une\ncoquetterie ; il cachait sa calvitie sous une calotte de velours noir qui allait parfaite ment à son genre do beauté. .T Personne no l'avait connu sans cette ca lotte. Ella ie complétait pour ainsi dire et faisait partie intégrante de son individu. Jamais on ne lui avait vu un poil de barbe tant il était soigneusement rasé. Sa redingote ample et deux fuis trop largo avait un col droit commodes soutanes et lui tombait au bas des tibias, en manière de lévite. Bref, c'était un type. Point d'apparence plus austère que In sienne. Il notait pas marié et on le disait très ri che, mais riche dans la grande acception du mot. H no s'agissait pas là d'une petite fortune de province. Lrs plu» modérés évaluaient à quinze cent mille francs, au bas mot, ce qu'à avait dû incitsu de côté en vingt années environ d'exercice. Car il ne dépensait rien ! Ce. n'était pas lu luxe de sa maison qui pouvait le ruiner et diminuer la confiance des clients 1 A peine y avait-il quelques meubles dans «on salon. Et quoi salon 1 Sa chambre était digne d'un trappiste et sa salle à manger contenait tout juste un mauvais buffet, une toble et quelques chai ses qui ne Talatent pas cent sous pièce. Vanité des vanités 1 On s'étonnait do no pas voir cette devise inscrit- au-dessus de sa porte. Le papier de son cabinet était d'un vert jaunâtre, couvert aux trois quarts de rayons de bon» blanc chargés de dossiers poudreux.\nIl avait déchiqueté son bureau do noyer à coups de canif, par distraction, au cours de ses méditation» sur les affaires confiées à sa probité bien connue. Aussi quelle réputation ! Quel crédit! M indiqua il la comtesse un grand fauteuil vermou lu, garni de maroquin de la couleur des quelques in-folio relié.» en veau qui s'empilaient dans un coin do son vaste local et dit : -+- Vraiment vous m'intriguez, madame la comtesse... Vous m'intriguez plu» que je ne peux vous le dire. Que vous srrive-t-il donc? Une aventure qoii m'est inutile de ▼nus expliquer en détail. Le temps presse... Voici le fait principal. Voua m écoutez î De mes deux oreilles. Un» jeune fille à laquelle je m'intéresse, la fille d'une amie, a commis une f iole. . une faute grave. Von» entendez bien ? Parfaitement, madame la comtesse. Cette faute a eu des suio 3?,.. Vous 1 avez dit... De» suites qu'il faut I dérober à la malignité du monde, d'au tant mieux que cette jeune fille doit se marier et quelle adore son futur comme eile en est adorée... Ne cherchez pas à comprendre. Cela n'a aucun intérêt pour vous. M* Pi'et-Desbuttes ramena sur son large front sa calotte qui s'incùnait en arrière, et dit finement, d'une vois de- confessionnal Soyez tranquille, madame fa comîesse, je comprend» seulement ce qu'on veut que je comprenne. Je continue. Je vous disais donc que cette faute inexplicable,à moins qu'elle n ait été causée par une folie soudaine, une défaillance passagère, une minute d'égare ment aussitAi regrettée, avait eu des résul tats dèoloiablea.\nJa vous entends 1 Une petite fille qn'on ne veut naturel lement pas reconnaître, le père étant on homme indigne et d'ailleurs disparu de puis ne cherchez toujour» pas à compren dre! et cependant on ne veut pa» 'ton plu» mettre cette innocente aux Enfants trouvés. l'abandonner en un mot.. On m'a Consultée, sollicitée, et je me suis chargée, non sans quelque répugnance, d'arranger les choses... Si j'ai consenti, c'est parce quo ja savais que j'aurais en vous un conseiller sûr... Madame la comtesse! D'une incontestable probité! - M» Pilet-Desibuttes s'inclina en rougissant avec modestie. Enfin, acheva madame d'Arville, parce que je vous estime un confident d'une dis crétion à toute épreuve, dévoué, sur lequel on peut absolument compter ! Est-ce vrai? A vos ordre», madame la comtesse. Voici donc ce que j'ai imaginé... La fa mille de la jeune mère est riche. Bon. Trea riche même... C'est pariait. On a psi dissimuler la faute à l'aide d'un voyage sur le littoral... Prétexte : la santé 1 On peut toujours l'invoquer. L'enfant est né. Il est a Vichv. Ait! - Confié aux soins d'une femme en qui j'ai confiance cumin» en moi-même mais que je dois garder avec moi. Alors?... Je voudrais trouver une famille d'hon nêtes paysans. . de petits propriétaires ou de bons fermer», connus de Voua... qu'au besoin vous pourrez voir de temps eé temps, surveiller-\nEt qui se chargeraient d'élever cet en fant? Précisément. M* Pilct-Desbuttes se frotta délicatement le nez avec ses doigt», comme s'il eût vuein en extraire une idée; puis il se frotta la patmie des mains en homme qui cherche la solution d'un problème, les yeux fixes au . plafond enfumé de son cabinet et dit ; C'est très délicat, mais je crois que j'ai votre affaire. Vraiment? Vous ne tenez pas à ce qne cette petite soit élevée à la porte de Vichv? Non. pourvu qu'il y ait où nous la mettrons ae bon air et surtout de braves g-ens, honnêtes, soigneux, tranquilles... Je les ai sons la main. Un jeune mû nage qui se contentera de peu... Que fuudra-t-il leur donner? Quelque» billets de mille francs qui les mettront à l'aise. Combien? Ce que vous voudrez. Dix mille suffiront?... C'est-à-dire que ce serait pour eux une dérivation du Pactole, la pluie d'or de Da na*... Pardon, madame la comtesse, d'évo quer ce» image» folâtre» en un tel moment. Ce» gens-là demeurent?... A Aubignac... au-dessous de Randan.. dans le Puy-de-Dome. Que font-ils î —Le mari est un pauvre diablede jardinier au service du marquis de Caylus, des Cay lus-Chamiilard... Connu... Très riche, n'est-ce pas? Immensément, madame la comtesse. Mais le château que le marquis possède au Puy-dc-Dûrne est complètement inhabité On y voit à peins les maîtres depuis une\ndizaine d'années. Naturellement la femme da jardinier demeure avec wn mari. C'est tut ménage très uni. J'apprécie d'amant mieux Cette jeuao femme que je- l**i eue à mou .ser vice. i j Alors vous êtes fixé sur sa moralité t Assurément. Revenons A notre a d'aire. Nous disions donc qu'on leur donnerait dix milie francs pour se charger de e<ate petit#. . Laissez-moi faire .. 11» n'en demande ront pas tant. Peu importe. On leur en assurerait au tarit pour le cas où elle atteindrait *«120 ans... C'est vous qui traiterez ces questions avec eux. Oui, oui, je m'en charge. Kn ontre vous leur vi-rseriez «ne somme de quinze cents franc» par an pour son ins tretuTi... Je le disais bien !... La pluied'or ! répéta en souriant le notaire. Enfin, ajouta la comtesse, je déposerai entre vos mains une somme de cent vingt mille francs, dont vous capitaliserez le re venu ou du moins ce qui en restera libre jusqu'à ce que cette enfant se marie ou at teigne sa majorité, en prélevant sur ire inté rêts le» quinze cents francs de l'entretien aunoH... C'est agir avec beaucoup de généro» On m'a donné pleins pouvoirs. Pour l'éducation de cette enfant, nous aurons à nous en occuper pitwt tard... Je suis toujours vous dire quil serait naturel deluien donner une en rapport avec sa condition. A mon es time, aile aura cent cinquante à deux Cent mille francs à sa majorité.. CL suivre.) CUAAUA .MÈROUVHU.\nLe Banquet de Saint-landé\nL* Comité de l'lndustrie et du Commerce pa risiens. nlns connu soda le titre do « Comité Gambette », a donné Iner. «venue -de iê-int- Mandc, au Salon des FaofuUes. un gyspjd ban quet sons la présidence de M. Waldeck-Rous- Benti. sénaicur. ' Environ cinq cents convives assistaient à ce banquet M Waldcek-llousscau avait à SR droite M. Ca lut, ancien natale des sceaux. et à sa gauche M. Vert, maire du vingtième arrondissement. On remarquait parmi les convives MM. Sorel, AaidifTred. L.irboux, Trarieux, LMuns-Montaud. Ousollier, Aju.ard, Bernard. Charmes, de M.>u tebeiio. Guénn. Uulau. Uirhard. Heinaeb. Dejcatt, La-serre, Demagny. Séc. Expi rt-IVsançou. Si ntctize, Deiamer. Jngy. Verdier-Uufour, docteur Poirier. Suider. Audi oc rt, etc., etc. M. Ver;, organisateur du banquet, a porté la santé de M. Walfirrk-Rousseau au nom de l'an cien Comité Giinbctta-Ueilcvdle, au uom des industriels et commerçants de Paris. il a dit, en s'adressa al à M. Waldeck-Rous scau ; « Nous ne vous demandons pas de reve nir en arrière; nous sommes tous des hommes de progrès, mais nous sommes aussi de* hom mes d'ordre. Mous comptons fermement sur vous pour reprendre la direction du parti qui fonda la République et à qui échoit encore au jourd'hui le devoir de la préserver contre les entreprises des collectivistes et des révolution naires de tout ordre. • M Vert a terminé en levant son verre à la santé de M. Waldeek-Rojssrau et à son heu reuse rentrée dans la vie politique. DISCOURS DE M. WHDCCK-RQUSSESU M. Waldeek-Housseau a mut d'abord remercié les organisateurs du banquet de l'occasion qu'on lui avait offerte de préciser l'état de la situation politique présente. L'honorable sénateur, dans un discours admi rable et d'une haute envolce. s'est tout de suite efforcé de développer et de combattre les théo ries collectivistes. « La doctrine socialiste, a dit l'orateur, se ré pand beaucoup à cette heure, elle entre dans ia pratique et dans le domaine des faits, mais dès son apparition elle paraît condamnée et vouée à 11m puissance. • Eilc se heurte non seulement ft la raison, mais à des instincts, et ce n>st pas dans un pays oit la rente française est réoariic en ro des mil liers de mains, où les Caisses d'épargne gard.-nl le dépôt de plusieurs milliards, au'oii peut craio-\ndre de voir s'introduire, s'implanter ce commu nisme nouveau, ce nouvel ancien régime dont les deux termes les plus prochains seront â la fois la misère et ta ruine. » M. Waidrck-ftqwseau ajoute que pour arrêter la tnarrhe du socialisme, il faut opi.o-er à la oo liiique des promesses la politique de la bonne foi. C'est cette politique qui doit constituer le rôle de l'£tat. M. Waideck-Rnusseau dit que le mal présent est surtout dans le parlementarisme, .ians cette Stérilité iqmfive et ortie agitation perpétuelle où l'on voit «tes partis «'orientant, «les Cabinets va cillants dés leur naissance jetés les uns sur les autres. Ce n'est pas le régime parlementaire qull faut accuser, mais bien le parlementarisme. La pen sée nationale est toujours en désaccord avec la pensée législative. et l'orateur cite comme exemple le projet d'impôt sur le revenu voté eu principe par la Chambre et repoussé par les Con seil» généraux. On pourrait, d'après l'orateur, aboutir à des réformes sérieuses et utiles si les Chambres s'adressaient plus souvent au pays et en appe laient plus souvent au suffrage universel. En terminant, M. Waldeek-Hou-seau, qui a été très applaudi ao cours de son discours, évoque la mémoire de Gambetta et lève son verre au Sutfr«ge universel et à ia réalisation des ré forme».\nL'INSURRECTION CRETOISE\nAthènes, 8 juillet Une bande d'Albanais armés a passé hier la frontière, entrant,ainsi sur le territoire grec. On Ignore dans quei but. Un détacht-meut gr-ec les a poursuivis st faits priso.uiir.-, puis les.a conduits à Larissa. Les inembr.-s du Comité-de réformes ont pris pari aux travaux de l'Assemblée uui s'est tenue à l?re.\nLondres. S\" juillet. On mande dit ta Canee an Times que 150 chré tiens Venant de Grèce avec. «M® fusils et prtß quantité de munitions, ont débarqué diman che soir sur la côte ouest do ta province de Kis- - êatno. Le» Turcs réfugiés à- Boukclis ont été autori tés à se rendre à la i fanée.\nCotwiantinople. 8 juillet, D'itx nouveaux navire» ont débarqué hier d ois l'lle de Crète des munitions pour tes insur gés. On s'attendait dans le courant de la semaine à un ddn.irqu ::,tent de 307 autres v olontain-s. Les garnison- turque- sur m froo. jra grecque Orçt-été renforcées par deux bataillons turcs de Jaaiua.\nDépêciiss (MEtranger\nLI-HUSG-TCHANB A BRUXELLES Bruxelles, 8 jtijllft- Li-Hung-Tehang est arrivé à quatre heures un quart à, la gare do ifgrd. oui eM ji/xueu-ernent décorée. Le vice-roi ou Petchiti est accompagné d'une suite ttfwswßtise. Les grenadiers fout la garde d'honneur à l'en trée de la gare. Quatre voitures de la Cour sont'venues cher cher i ambassadeur chinois qu'un aide, de camp du Roi est v-nu saluer au nom de Si Majesté. M. Lamb-rmo\"t, M. van der Elst, chef du Mi nistère des Allaites étrangères, eic., etc., se trou vaient à la. gare. Un escadron de guides a conduit le Vice.Roi à l'hAitil <ic Beile-Vii n . Une foule énorme attendait devant la gare et sur tout le parcours. ARRESTATION D'ANARCHISTES Barcelone. 8 juillet. La gendarmerie a arrêté deux anarchistes ar rivant de la frontière française. l/un d'eux est Français. Le bruit court avec persistance que le second aurait avoué être l'auteur de l'atioutat de Bar celone. TREMBLEMENT DE TERRÉ Rome. 8 juillet. Uno dépêche de Pi'stoja annonce qu'une se cousse dé tremblement do terre s'est produite, ce matin à trois heuréis dans cette localité. Cinq autres secousses mutas fortes ont été ressenties a Piteceio, Piastre, Pracebia, Montale et Prato. LES DESORDRES DE PARME Parme, 8 juillet. Hier soir, les désordres ont recommencé. t.a foule a assailli de nouveau la caserne de la police à coups de pierres. La foule devenant menaçante, les gardes tirè rent quelques coups de feu, blessant trois indi vidus. La cavalerie qui intervint fut accueillie aux cris de : « Vive l'armée ! • Mais les émeutiers ne lui en jelèrent pas moins des pierres. Le maire se rendit devant la caserne et recom manda le calme qu'il réussit à rétablir VICTOIRE D'USE ÉQUIPE FRANÇAISE Londres. 8 juillet. I. équipe française a gasrné une des manches dans la course uito de in Coupe de la Tamise. Elle a battu d'une demi-iougueur l'équipe du Tri ity-Coll.-ge de Bubon. Pendant tonte la courso elle a tenu la tête en rainant constam ment d une mamere régulière trtuxe-ueuf coupa uc rame à la minute. L équipé de Dublin; qui ramait quarante rouns de rame a la minute, a Lut en vain oifférentes tentauvus pour dépasser son adversaire. MUTINERIES DANS L'ARMEE TURQUE _ . . . Vienne. 8 juillet. Suivant des avis de Turquie, la uarnison de la Mecque a Jote ses armes dans le* ues et s'est tffugins dans les mosquées, qui sout des asiles Itiviol übies. On signale également à Djeddah et a Taif« de» actes graves d insubordination parmi les troupe*. À Alep, la réserve appelée sous les armes pour se rendre en Crète a refusé de parlir. Yraet-bey. clrambekan favori du Sultan, est reste plus.cura heures au té évraohe du oalais, pour communiquer avec le chérif de la Mecque et les vaits du lledjaz et d'Aleo. LA CONVENTION DÉMOCRATIQUE DE CHICAOO New-York. 8 juillet. Dans te Coloss«um de Chicago, qui peut con tenir 15d*X) personnes, I.OCi) membres d» la convention et 11,000 spectateurs a commencé hier à singer la convention naiiouaie du parti démocrate. Anrès la prière d'ouverture prononcée par un Çicrgyroan de l'église protestante épiscopal*, ht rcVerend Ernest Sàrcs. qui a demandé à Dieu de diminuer les souflrauors et les charges du peu ple et de bâjtr I aflranchissemeiu de Cuba, les dél-goés à Uroovébtio» ont procède à l'élection dun président provisoire de l«nr assemblée et '\ndès ce premier scrutin les argentiatos ont rem porté une victoire complète Pait sans précédent, le candidat désigné par le comité national du parti démocrate, le sénateur Bilt, de New York, partisan du maintien de l e: lion d'oractuei.a été évincé et c'est un arg-n -tiste pur, l'ex-sénaieur Daniel, de ia Virg me, qui a été élu président provisoire de la conven tion de Chicago. 11 a obtenu 55' voix contre ■' 9 attribuée»* à son concurrent, soit une major, é de 201 suffrages en faveur de ia libre frappe de l'argent et du bimétallisme.\nLA GDÉRISQ.I ELECTRIQUE\nC'est parce que, dans Icare masses musculaires et dans leurs articulations, les écham/es di s di vers liquides destinés à les nourrir ou bien ayant déjà servi se font mai, que les goutteux, les rftu maiisantti souffrent tant. C'est a des causes ana logues que sont dues l'obésité et certaines formes du diabète. Or, si l'obésité pouvait jusqu'à pré sent ne paraître que gênante, ii n'en ébat pas de même des autres affections goutteuses, rhuma tismales et diabétiques, contre lesquelles ses mé decins étaient désarmés, lis en calmaient parfois les douleurs, mais ils ne savaient pas les guérir. Dons lo nombre s» grand des remèdes mis a leur disposition par lo pharmacien, ils n'en trouvaient point qui convinssent. Le spécifique manquait. Vous savez, le remèdo unique, merveilleux, in faillible. qy>-, suivant les anciennes théories, la nature prévoyante devait toujours avoir placé: à côté du mal. On n'avait qu'a chercher pour te trouver. . Que. de drogues épouvantables cette théorie de mage a a nua pauvres esto macs» Avec tes progrès des /sciences exactes et d'ob servation précise qui nous permettent au.jonr d hui de nous rendre ; compter de'ee qui se passe pans notre corps, ,ie savoir comment notre ma chine fonctionne, la théorie du remède s'est mo difiée: Ainsi pour les-maladies dont nous: venons de paner ou peut comparer les accidents qu'elles causent à ijès irrégularités dans le fuoetinnne ment du tuyautagg pun nîécanjsnie» d< iirat il esl vtixi, Ires fragile et cptrphqoé hetucouo pfns'qirt relui iftsmiachînesr L-s ptus par fait es que fabriquent nos înfififittufs. Gi'tte coinuarat-im permet do comprendre Comment et pourquoi no- roédecra» actuels sont amenés à demander leurs -modes de guérir à autre chose qu'à -les pilules ou des potions plus pu moins mystérieuses. Ayant à soigner des maux résultant d'irreifu iariié» dans le fonctionnement mécanique ,Vcs vaisseaux dtéchnnge ils se sont adressés à des fumes dont-l'aetion est principalement méca nique. Une de ces Torees encore oen connues et dont on peut beaucoup espérer est l'électricité. C est A elle probablement que les Rhumatisants, les goutteux et les diabétiques devroqt dé».,r mais le salut dont Ils désespéraient jusqu'à pré sent. Cela resuite du moins de la récente com munication du eav.-uit professeur d'Arsouval à l'Académie des sciences. En les soumettant à l'action des courants élec triques à haute fréquence, M. d'Arsonval a guéri des diabétiques et fait maigrir des obèse-. Un avait avant iui es-avé déjà l'action électrique; mai» les méthode» ancienne* de production -tes courants ne permettaient qu'une action faible et alors insuffisante, on bien Plus forte et alors insupportable pour l'organisme humain. Ce qu'il y a d'érrange, dYnexhiicanle et d'inexpliqué da 19 les applications électriques de M. d'Arsonval, C'est que le courant, mortel, par exemple, à une tension de 200 énergies, n'est plus douloureux or se trouve sans danger quand ces énergies sont portées à un nombre uulio fois supérieur. Quand on fait pas-er les courants de l'appareil de M il Areonval à iravers le corps d'un sujet, eedernier peut, en la tenant, aJ lu mer une lampe à incandescence et de cette énorme tension élec trique u éprouver aucun phénomène douloureux. Le tlùido électrique agit peut-être sur noire organisme comme la lumière ou te son. Ces deux phér.oTnèi-es sont sensibles oonr nous seu lement Mitre deux nombres rt-imiésde vibrations. Quand il y a trop ou pas assez de vihrations lu mineuses ou sonores, nos yeux ne voient pas, nos oreilles n'enlendent point. Deut-être en est-il de même pour les courants électriques, qui de viennent sans danger au-dessus d'upe certaine fréquence. On no sait pas encore expliquer oe phénomène, mari on le constate. Et on eu profite i-our guérir. Modérons-nous cependant en nos enthousiasmes et ne nous hâtons pas d« dire que tontes tes ma ladies ayant pour cause des i»->ufO*tnees de nu trition. de circulation sont désormais vaincues. M. d'Arsonval s'est content.'- d'indiquer il l'Aca démie des sciences qu'il vie.nl d'ouvrir aux gué ris-eues une voie pleine de promesses, et que l'on ne se trouve en présence que d'urte ■ simple étape, scientifique ». L'étape est belle cependant et ii y a plus que des promesses.\nLES TRIBUNAUX\nLE PROCÈS RESSÉQUIER M* Ebelot H tf-rtiiiiiH. hier, sou p. > boyer. It maintient fa demande en 2uoOjO francs de dommages-intérêts pour le préjudice causé à la Verrerie de Carmaux par suite de la prolongation de la grève. La ...iroie a été ensuite donnée à M* Millerand. L'orateur a commencé par rappeler ira inci dents qui entraînèrent. selon lui, la brouille entre Vl. He.-.séguter et le Syndicat des ouvriers verriers. il. llesseguier, candidat aux élections législa tiv.-s, voulut se faire délivrer un certitleat sous forme d'alliche par le Syndicat; mais celui-ci refusa. Tel fut le point de dspnrt de la rancune de M. Heaséguter. Elle devait aboutir à ia grave dont M. Resséfuier seul doit porter la respûnsab-iiié. M* MlLcrand a dit ensuite que l'intervention de M. Jaurès ne se prr hnsit que dm» le bot ci amener ies ouvriers i recourir à l'arbitrage. Det arbitrage, M. llrsséguier refusa de l'accep ter. Ii tenait sa grève, il là voulait conserver. ■ im.^iAi.^TT,'. ftesl quc J'iurès n'est accouru «l de l'usine la î t.pnsc du trâ\\ <iii. Ii doiji* éviter Ia grève ci n'en a appris la nouvelle qu'ave i-, u i us gTaude anxiété. M Le député de la circonscription de Carmaux M. Jaune, plus que tout autre, ectinu rand. avait le devoir de s occuper de ia situation malheureuse qui était faite aux ouvriers ver riers. LE MARI ET L'AMANT La Cour n assis-s du Lotrvt vient de juger le nommé Petit, habitant Chaingy, acrusé du meur tre d'un ancien amant de sa femme, le sieur Quétaro. La victime était Agé* de cinquante-huit ans ; le meurtrier a soixante ans, et sa femme, cause du crime, a dépassé la cinquantaine. Voici les faits : Ka 1390. Péart, qui était vigneron S Chaingy, rumé par te phylloxéra, s'embarquait pour la RiHmhitqua argentine, laissant à sa femme le produit de la précédente récolte et son petit bien\n[qu'ails pouvait exploiter; quand il revint, la i 22 novembre 1885, il trouva g* femme instal lée chez un autre vigneron de la commune, nommé Quetard. Pean. n'ayant aucunes ressources, se résigna qu-lqnes mois à cette situation. Sa femme, qui continua à cohabiter avec Qnètard, lai apporta chaque jour de rîtej ciui-ci d'\" quoi su nourrir et vint seulement de temps en temps rlo-a lui. Dans la deuxième quinzaine d'avril, les provi sions de Quêtant étant épuisées, la femme Péan réintégra uéflniuvetnrnt le domicile coujtwal. Que tard ue put s'habituer à vivre séparé d'elle. 11 s'en prit au mari, qu'il venait sans cesse inju rier devant «a pore. Dans la nuit du S au 9 mai, il fit une scène plus violente encore et brisa les vitres de ta chambre à coucher des époux Péan. Entî i, oans in matinée du 10 mai, ii vint à cinq reprises chez Péan pour l'insulter. Péan perdit sou sang-froid et sortit de chez ai en brandis sant une barre de fer. Quétarri s'élança sur lui et le renversa en lui donnant an couo de tête dans le ventre et en le tirant oar les jambes. Péan. dans s i chute, laissa échapper sa narre de fer et Quétâfd ia saisit par une de ses extrémités, mais P-an ia renru par l'autre bout et en frappa son adversaire sur /a lère à coups redoublés.' Quétarri tomba baigné dans son sang. Il eut la force cependant de reoirer chez lui,ou ii mourut dans la ,-oirée. Lo Jury a rapporté un verdict reconnaissant rsccust! coupable de COUPS et blessures «vaut occasionné ia mort sans iiUenbon de la donner, et la Cour a condamné Péan à deux ans de prison.\nNOUVELLES JUDICIAIRES\nLà quatrième Chambre du Tribunal civil de la Seine vient de rendre son jugement dans le j.ro ces en 3ï?Y») francs\" de dommages intérêts in tente car Mile Easiwa contre ie'direeteur d'un rnnnégr de cuevaux de bois. 1.\" Tribunal, dans son jugement, dériare que l'accident dont Mile C>sn,- a été victime, en juin 1893. ne saurait incomber au directeur du manège de chevaux de bots. L'est à son imorodeiire même que Mlle Cassive don attribuer son accident. Eu conséquence. le Tribunal a débouté Mlle Cassive de sa delnande.\nECHOS ET BOOYELLES\nUn Comité s'est récemment constitué pour c-ever à Paris un monument national à Jules Simon. Ce Comité, qui comprend 125 membres, «est réuni hier matin su Ministère do l'instrucubu puolique sons la présidence de M. Georges Plc.lt, membre de l lnslitut, et a procédé à la cousulu tion de son bureau. Après avoir décidé d'offrir ta présidence à M. Loubet, président du Sénat, lé Comité a nommé comme vice-présidents MM. Boréaux, Théo phile Haussé!, Wallon, sénateurs, membres de l'lnstitut; M--Zièi-es, député, membre du l'Aca d- miè française; (Jrêard, vice-!>■<• leur de l'aca démie de Paris, et l'- rdtnand Brunettère. De plus ont éié adjoints au bureau comme de vant former plus spécialement le comité d'ac tion MM. Ferdinand Dreyfus, aivl n député ; Ghrisiophie, député rie t'Orne, et les présidents des grandes Associations de presse Avant de se séparer, le Comité a décidé qu'une souscription serait onvorlc le nié me jour dans tous les journaux qui prêterout leur apuui à l'œuvre. Dans sa prochaine réunion, le bureau arrêtera le? conditions et la date d'ouverture de cette souscription qui sera indépendante de celle que se promise d'ouvrir lo Comité qui poursuit à'éreetiou du monument de Lnriuut.\nL'lnstitut vient de recevoir une rente annuelle de 12.000 francs qui, dans cinq ans. sera portée à 15. 00 francs. Elle est léguée en souvenirai'un ancien maire de Paris, M. Uerger, et destinée à récompenser chaque année uno œuvre, un tra vail, une étude concernant la ville de Paris. Cha cune des sections de l'lnstitut accordera ce prix à tour de rôle ; l'Académie des Sciences l'aecor nera, pour la première fois, en 1899.\nUn de nos confrères du matin annonce en ces termes le mariage du duo d'Orléans : • Nous pouvons affirmer, sans crainte d'ôtre démenti, qu'il est question du mariage prochain du due U Orléans avec l'archiduehcsse Mario Dorothée-Amélie, fllie de l'archiduc Joseph- Charlis-Louis d'Autriche, palatin de Hongrie, commandant en chef de la landwehr hongroise, et de l'archiduchesse C'otildc, duchesse de Saxe, Tille de feu le prince Auguste de Saxe-Cobourg Gotha et <ie ia duchesse née Clémentine d'Or léans. La jeune fiancée, qoi est née la 14 juin 1867, est doue cousine issue de germains avec le duc d'Orléans, qui est de deux ans nuis jeune qu'elle. On remarquera que le duc d'Orléans est en ce moment à Carlshad, auprès de sa grand mère, la princesse Clémentine, grand'tnèro de sa future épouse. Ajoutons que la jeune princesse est une fort bellp et agréable personne, et de plus sera puissamment riche un jour.\nLe vieux Paris. Des ouvriers terrassiers viennent de mettre à nu, rue des PetiteA-Ecuries, à la hauteur du nu méro 24, l'ancien égout de « la Grange Bate lière ». Un grand arc en brique et en pierre, qu'on peut voir dans le mur mitoyen, indique exacte ment l'emplacement de ce fameux ruisseau qui traverse te» caves des maisons sises aux numé ros 26. 23, etc., et vient se pccdnxxbu»» de i'O >éra. En ITOU, ces quartiers, si populeux aujourd'hui, étaient encore des marais, auprès desquels on voyait quelques guinguettes et plusieurs vide- OTuicnre* particuliers. Ce n'est qu'en ITM seulement qu'on a com mencé h les mettre en viabilité.\nLe banquet annuel du Syndicat de la pressa municipale parisienne a eu lieu avant-hier soir, restaurant du Chalet des lies du Bois de Bou lonne, MM. Pierre Baudin, président du Conseil mu nicipal ; Gcrvais, président du Conseil généra! ; le préfet de la Seine et le préfet de police; MM, Brunixu et Laurent, secrétaires généraux ; Ar naud et Sehranvek, secrétaires particuliers. Me sureur, dénoté ; Ad- Il brard, président du Syn dicat de ia presse pansumoe, les présidents îles\nAssociations des nouvellistes parisiens, des jour nalistes parlementaires, un grand nombre de conseillers munirinaux et de conseillers géné raux, les hauts fonctionnaires de la Préf.-ciure de la Seine. M. C-dlignoii. préfet de la Corrè*-, ancien chef du cabinet rte M. Poubelle, avaient graci.-usemeut répondu à l'invitation de nos confrères. La table avait été dressée sons uuo spacieuse tenta située sur ta rive du lac. A la fin du bsnqnet, M. Montheuil, président du Syndicat de la presse municipale, a porté la santé des convives. MM. Pierre Baudin. Gervais, rte Sclves, Lépinc, Ad Hênrard, Mesureur. Lucipia, Grrgougnan, président Ou Syndicat de la presse jn.iici.iire, ont pris tour It tour la parole aux applaudissements tic l'assistance. La fête, malheureusement abrégée par un violent orage, s'est terminée à dix heures.\nChez le coiffeur . Ait ça! mon ami, dit un client au garçon qui lut cuupc tes cheveux, puurquoi me racon tez-vous toujours des histoires de crimes... des scènes horribles?... Oh! c'est bien simple; cela fait dresser les cheveux sur la tète, et ht travait devient ptus fa cile... ...\" è ■■ filj\nDRAME DE LA JALOUSIE\nHier, ytt quatre heures du matin, des rris : Ati seçourst à t'assasSm ! arrè ez-to! se faisaient entendre itng-ss-; Mo-augne, nenianb-eu uttw. ton habitants. et feu* qui, après 9 être uns à leur fe nêtre descendaient dans l'impasse, ramassaient une femme qui était étendue m iniin- e sur te sol, baiguaîH dans une mfrr.i de sang. Apres avoir reii-vo cette femme et fait ouvrir une pharmacie où elle reçut lés premiers soins, des ear bens de la jeux qui é ifetlt accourus ià tirent tniispurter à » hôpital doiut-Antotèo, un t Ue, a eta admis* d urgence, sn oies» ares étant Ires graves. •pèndàht ce temps on ibdivMu qui se trouvait •vue.la lemino s était mis èht poursuite de l'a grosmsur et le faisait arrêter rue tlè Ghirotme. , .tsiqduii devant M. Lui'jroaw, commissaire de poli l l* du quartier, celui-ci déclara : «Je me nomme Léon Ley, Age de dix-neuf ans. exerçant m orofessiuo de çoo MKtrcti ind de vins, <«t je demeure à Vincciuies. La fi-niuie que j'ai frappé et que j'aurais bi- n du regret de 11e pas avoir tuée se nomme Louise COifm ; eiie demeure tui numéro 31 de la rue liasfjo» et a été ma maîtresse pendant un ter, oui temps ; mais elle »» a quitté il y a quioza jours pour vivre avise i'hdmnm qui m'a fait ar rêter et j avais juré de mè venger. Voilà plusieurs soirs que je la suie, elle et son amant, cl je n'ai pu trouver que ce malin l'oc casion de iui faire son aifaire. » Léon Ley a été envoyé au DéoftL D après le rapport médico-légal du docteur Herck. qu a été commis par la commissaire de putioe, il résulterait que lès deux bte-sures qu'a reçues la malheureuse, uu coup de couteau a ia tèic et rirutre enlre tes d-'tix épaules, eussent été mortelles un centimètre plus bas. L'état de Louise Ueihn est très grave.\nL'Exposition Universelle\nLe fait parisieu du jour, c'est le ooneour» pour les projet* de construction de deux palais à édi fier aux Champs-Elysées. en remplacement du Palais de l'lndustrie et bip Pavilloit actuel de ia Ville de Pans. Ou connaît l'origine et les allée - lations des deux monuments. Le premier a eu le i>riwlège de recevoir la plus ancienne de nos Expositions universelles mo dernes. celle de 1855, i|uî fut comme l'avènement du second Empira dans te monde économique. Le second, placé d'abord dans l'Exposition de 1878. fut démonte et reconstruit où il est au jourd'hui. L'un est en pierres, l'autre en briquas et en faïence. Sans relief artistique, tous deux ont rendu les .services les plus appréciés aux tèiuax- Arls. à l'lndustrie, à I Agriculture, à l'Enseigne ment, dont ils ont abrita les mnoiftsuitiana et Ses concours ai inultipicset si variés depuis qua rante ans. La Palais de l'lndustrie notamment s' -st com plaisaimiient adapté à lons les usages. à tontes les fantaisies de en uiècu; Unissant. Le sport du cheval, les œuvres de la charité, les festivals populaires, ont reçu Ut une hospitalité non 'ma somptueuse mais souvent commode. Combien du fois n'a-t-on pas été heureux d'avoir sous la main une sorte de monument propre à tous les spectacles, h toutes le» exhibitions, à tomes les nou-veautés ? Il n'est rien qui ait mieux dte'.iosé à ce rôle d'• omnibus • le palais construit sons Napo léon 111 que Cette nullité architecturale, que cette absence de distribution intérieure qui on fai-ait comme un vaste vaisseau kpte ti recueil lir toute» les idée» instantanées, rapides, éphé mères de notre société contemporaine si mou vementée et si féconde. Aussi n'est-ce pas sans une certaine inquié tude que l'on a appris la disparition prochaine de ce grand refuge, de cet en-cas periJJauent, d'une élasticité si extraordinaire, d'une physio nomie si mobile, si heureusement situé entre la place de la Concorde et le romt-noint des Champs-Eiysées, et que les deux Mondes Con naissent pour l'avoir pratiqué et suivi dans toutes ses métamorphoses et sous tous ses dé guisements. On s'est demandé comment l'Etat, la Vil.ie de Pari- 1 , les Sociétés particulières parviendraient il remplacer ce bâtiment si aisé et si commode. fl s'est livré sur ce sujet do véritables batailles. Ceux-ci voulaient conserver le Palais et son an nexe. ceux-là opinaient pour sa destruction et sa rééducation. La loi du 28 décembre 1803 a tranché la qtMÉt l'lndustrie, en date do 21 avril 18»;. a institué un concours nocrr les projets d» création de deux édifices nouveaux, le grand Palais et le p<-iit Pjlai». Les emprises do terrain destinée» à les recevoir figurent a peu prés les emplacements actuels; elles ont été tracées de manière & répon dre aux données du projet d'ensemble de I Ex position universelle do l'O» dont la triomphal* entrée doit s'ouvrir sur h— Champs-Elysées. Dès à présentconendani il est entendu que l'on devra ménager la conservation en pi ace des beaux ar bres existant dans reite région. On a pris soin (gaiement de ménager reflet décoratif en aménageant autour des construc tions du jardin, plantations, massifs de verdure, parterres, pièces d'eau et motifs divers. Eolin, Jes perspectives que présente la partie ouest de la capitale seront sauvegardées, tout .en tenant compte de la promenade nouvelle projetée entre l'avenue des Champs-Elysées et l'esplanade des Imralidéf\nOn ne oomuihw r«aa sa as iuiéfôi les destina tions des deux Paillés. Pendant rg.xpus.tioa universelle de t9ttX le prratid Palais s.-ra nurihue à l'Exposition eoe f»>tfin.v*îm- e; a !'Kx;H>.itu>n centra.i.de d~* œuvras d'an {peiniwxis. Cartes, les-ins..gravure et Inlioeratdite, seiitiuure ei gravure en m--- d-ailts i'i «gr («erres Unes, architecture) ri à IjensetanofWni *|»«m -artistique. L\"S surface* di-uomiuc* sàMèverpu eu-.îinl» ' à wi>ij métrés eainS »d minimum. Après 11* M. «e l'ai us >.-r* i.rim-iii.l iiiriii air>«Ut aux Salons annuels des tiwoov Ans, aux Concours agricole. liot-hode, hippique, nin» qu'aux Expo-unms. En outre, il contiendra uu - salle o u concerts et dau iitioa UlUfclCaieS. —>K— Le potil Palais rciwra, pendant l'Exposition universelle de tI»L l'Expo-ilmn rwr.isuÇeuve de I Art ,français. Les surfaces qu il nlhr» ne sont pas évaluées A plus de 1 *VJJ mètres carrés. .Vices MML u Srca approprie a destination .ta Mo.éO .l'p.ivres d'art. avec salles pour Expositions tem poraires, concours ou c.xatn.-as, etc. Le grand Palais ne devra pas coûter plus .la lu millions, et le pi-ut 4 millions ; jes je. liens.-s do vmimlUc. plaiilaiio.i et déc -Mion .(se apprit- estent en dehors de cette dépensé (Olul* wi anibon-. H» y à là, winiTi» on vdit, d« tfu'îs» sauts chantiers ouverts nux'lr.ivatUours de Parte et 1! faudra ssfiopress.-r ou mettre ta uia.it » 1 rouvre si loir veut être nrôi à. terilas, oV<t* dire avant I inauguration de l'Exposition utieo MlJtiitî. Un jury de i|u irante-sef>t meirib-es a été cône tttué pour jusiec le concours. Il est pre-ulo uar l« Mtnisjrc (lu Commerça et de l'lndu in- G* jury .1 lent» une première réunion fjier met ft, mwèc que les auietirr. de* projeta OUI .H\" «dut* A visiter les salies nrt les dessins sont réunis. Ppur éviter toute eot.fu.suui, M Uiu v.trd. i'L .lui* architecte qm diriip» lés upérutitniïs du jury. « (ail nl.icer suc le c6tè sud Irs projets du er.titd- P.,l.iis et sur (e eûiv n«txl les p ii.ï -ts du petit- Paiais, les deux partie* de ftisavre de eus ion concurrent aya ni concouru pmir les deux t'as' lats se trouvant ainsi f'nee A litre. 1 Les projets exposés sou as nombre de 59. Vd'ci les noms des concurrents qui su sont révélés : \"1 MM. Atician, Pierre André. Je. n.tiMoi. IVr nard Joanny et H.ibart, BcrtlUer et Uroet. îj!*- v«ite. Honuirsr. BNmm*. Uruneau. Lomuis 0 rnafd et Cousin. CoastHut, tjiupioi. De fine, Defrasse et Tins Maire, DeMsâ ■et Si -t. p.'Çertnes père' et fila. D venu. E-uatiH-P aliéné, ' Esquie, Ch...A. Gantier. Oillsit. Cl». Gtrauft. Gn tnaitiy, Ouadet, Guenit.u, Adolphe liem y, Jutes Henry, Jacques Germant, Lié, f.arche e! VUclion- LCfferr, Lmtvet, Misant» DeloaVbet. M ww ITI - P-inUn, )( kitei. itm. iin. Ile y et Norman, t. Hives. Boy. Sùtul. d • l'a. v-rmer ctßarrei. Thomas. Taudiure t-l Prudelle, TVrlal. Trupey-ltailly, Ulmann. Le Jury aura fort à faire rieur éliminer et f.ur* un choix entre tant d'œuvres recommanda!>;«•». Ajoutons qu'il y en a de très hcllrs et qui huit le plus grand honneur A l'archuecturu actuelle.\nï^AJFtIS\nAccident mortel à la gare Saint-Lazare Dans i.i Bftirçf d'hier. v«tw sept beurus, M. La «ge de quarante an», t**«;iaûl rendu à l« gur» Ssnni Lu rare pour prendre un train de la tn* m d Anti-un et regagner son domicile 40. avenue .te la ileiue, à Boulogne. En arrivant sur te quai, le voyageur s'aperçut que I* train qn it voulait prendre se mettait#!* «tarehe; il séiaiça sur un mardi. p■\".! imur mmi ter à l'in#pénale, uévi*, en haut do l'cseun -r, H B'e«iO,ilt*Wa les jambes avec sa ratine, fit un faux pas, perdit l'éuuuitirc et .tomba la têt» et» avwit sur le quai, où il se fractura le crinc. Relevé dans tin éiat épouvantable. le Mess# fut tritusport# à l'hAprtal li 'nu.jun ; mars ion* tes ruina ont été inotite» et le malheureux est murt quelques heures après son arrivée. M. Leroy, commissaire-adjoint. de ia a«re Sai it-Laîare, a procédé aux constatations (fis saga. A la Chatte de Bals Hier, mercredi jour du terme, ta rue Br-frot a etjiie thi lire d'nne bataille rangée, aveç drapeau tlJpiOjfe. s'il vous plaît, entra des luu. ,uni es de rfmihentife pprhrnt ta n* 3. qui voulaient (tfim*- nkger sans payer leur terme cl des agoni* de police en tenue et en boorgeoi*. A ce numéro habitait une personnalisé men connue de no» lefcttùrs. Françoi- dit« SVanH» nnarcll'.sle militant qi.i avait prié piusiour» .Je s«« amis (le venir l'aider à déménager ft M r.lorb»' de bois. Les frères et amis ne se (Iront pas prier, et ile arrivaient 'lier devant l'immeuble. dru peau rouge (Jlepioyé, prêter la main S Fe. nçuie. qui coui rqeuça .tu*.-ilôt son deun-iiageineiu. Mais cela ne faisait pas l'affaire du ronci-rue, qui présentait toujours sa quittance et qui. reçu itcoaps lie pied ei a coup» de poing. du aban donner la pince à sou pou aoivabir locataire. Uo immense rassumblâment s'ébut prnuuit, regardai), charger la voiture; mais In r.onctèfi;,; était aHé rhorehw des parviens de la |tiu\\\\ qui Dcconrnreut ainsi que des agonis de la sûr- lé et essayeront de faire ettiendr raison ans atiar cbisie's. qui répondirent au.sitô- par des coup». Une, bsearr - iodeserintiUle sfl produisit .lors; François dit « Francis -, qiu avait pris A partir un ngeu{ de la Sûreté, la ranrdit cruellement « la figure. Un de, ses unii*. un nommé l.i'febvre, dèranurati' 45, rue du Rempart un des put» acharné* combattants, fut emmené, par d** par diens de la paix, au commissariat de police, ainsi que • Krauns A près avoir été interrogée par le magistrat, les deux amis ont été envoyé» au Dépôt. Pau are ttèrel Une ménagère, Mario Chaussai, Agén de treatc qu.ilre ail , demeurant rue Marradet. avait depuis quelque temps de fréquentes discussion* «très son mari. La ne n'élan plus p>»*ihio entre te* deux époux, cl litre matin, j la suite il'rn querelle très vive, le mari quitta le domicile runjugii, «.augtnM t a «es tut ses trois enfant# «en doutai «4 îSa • 1 ■ „ JLÙ 11u.*4 ..ff.• L « ne me reverras plu*. Je vais me noyer avec mes petits. • La malheureuse femme essaya de o'onporer su départ do son mari, m au, pnse d'une crue nerveuse elle s'affaissa sur le parquet de sou lo gement. Quand elle revînt & elle, elle se souvint de» paroles prononcé,.* par son époux, et faite d« douleur eHO se dirige# e« courant ver» le nom do Sriue, avec i'inteuUou de sa jeter dans 1« canal de t'Ourcq. Se* «Dures hi tirent heureusement remarquer par deux ouvrier# plâtriers qui, l'ayant sur» veillée,,la rattf ■uèrem par se# vêlements au mo Rirnt oà elle » . lançait dans le canal. .Marie CUapç».ti ayant promis de ne plu# t* commencer à attenter à-se* jour», #e» sauveteur» là taissoreat poursuivre sou chemin; mats mrt fafttres plus loin, elle renouvela sa iC'-rniér» temaiive; cctlfl fois, ce fut un gardien (te ta pmx\nL_© ? 3 <réT:ï?' Oar*«î«T3\n*\n","qui fit éehouerson triste projet et qui la condui sit au eoßimUsariat de la rue de Flandre. interrogée par M. l*oëte. la déne-pérée déclara qu'elle ne pOlivait vivre raits ses enfants, mais le niaeislrat parvint à lui faire com rendra que su» mari étant ivre lorsqu'il avait parlé de b*mj rieavi csa progéniture, n'avait nui • > ov nt mis se# menâtes'à exécution et qu'il ne saurait tar der à réintégrer le domicile ruujugat. KSorl suspecta Mme Rotiré. 4g\"e de soixante-seize ans. de meurant rue du Dragon, lit. passait dimanche soir avec sou fils boulevard S mil-Germain, lors que, à la hauteur tie la rue du Pour, tous deux furent renversés par uu bicycuste, uommé Planche. Mme ïiouré. bien qtre sa tête eût porté sur la bordure du trottoir, fut relevée sans blessure apparente et reconduite à son domicile. La pauvre femme s'alita et la nuit dernière elle succombait après une épouvantable agonie. Le med.cm de l'état civil a refusé le permis d'inhumer, et sur l'ordre de M. de Busschére, commissaire de police, te cadavre de Mme Kouré a été i fans porté à la. Morgue, où sera pratiquée l'autopsie. Un Sauoetaga Hier soir à cinq heures, une bande d'enfants sortant de i ■ eu le prenait ses ébats sur les bords du canal de I Ourrq. lorsque soudain, en face du numéro 7du quai de l'Oise, l'un des écoliers, I unies- maladroitement par uu camarade, tomba dans IVau. Le ra.v.n urcux, qui allait se noyer Infaillible ment- car ses condisciples, effrayés, s'enfuyaient au pins vite du lieu tle l'accident, fut aperçu par un passant, -M. Gaston Dupont, Agé de dix-oeuf an», ouvrier fondeur en cuivre, demeurant UU, rue de Crimée. Sans prendre le burins de se dévêtir, le jeune homme plongea à deux reprises différentes a i'eudiail Od l'enfant avait disparn, et il fut assez heureux pouç.ie fiuucoer yivantsur la berge,.,,. . Transporte dans un poste-Vigie, le garçonnet, qui se nomme Jules ISousmjl et est âge de huit ans. a reçu dés soins qui l'uni ranime combfèTa ment. puis il a été reevuduit au domicile de ses parents, 5, rue de Juin ville. „ M. Poêlé, commissaire de police, inforiije dé ce sauvetage, en a vivement fpticilé l'auteur, pour lequel il a demandé àla Préfeetare tte police ta prime de 2b francs allouée en pareil cas. L'£ternetle Comédie Un jrtine homme de vingt-cinq ans, André Duvin, natif de Nevers et navant jamais quitté sa pruviuce, débarquait hier,a Pans où ii venait tenter la fortune. Après avoir parcouru une partie de la rive gauche le matin, Duvin s'arrêtait dans un café du boulevard Samt-Michet où il fit la ébattais* santé d'un individu auquéi ÎT confia ses projeta d'établissement. Je possède 600 francs d'économies que j'ai réalisées en vue de mon voyage. Je crois pouvoir trouver un» place avant de \"les avoir dépensés. Votre raisonnement est d'autant plus juste qu'un de mcstoncle», propriétaire d'une impor tante parfumerie, a besoin dun contremaître. Avec ma recommandation, vous serez certaine ment agréé. Du vin se confondit en remerciements et, un quart d'heure pius tard, son ami de reacoutre lui présentait son oncle « te parfumeur ». Sànas béu la : um, il offrit à Du Via, ravi, la place de contremaître, mais lui demanda te dépôt d'un Cautionnement de 1,000 francs. Je n'en ai que six cents sur moi ; daignez les accepter. Après quelques difficultés, le parfumeur em pocha l'urgent. Allez, chercher deux feuilles de papier tim bré pour rédiger le contrat d'embauchage et C'est affaire faite. Duvin sortit avec empressement, mais lorsqu'il revint les deux compères avaient disparu, lais saut A solder une pile respectable de consom mations. L'infortuné provincial, n'ayant plus un sou sur lui, confia sa mésaventure au patron du café, qui l'engagea à déposer plainte au bureau de M Carpin, commissaire de police. Dans la soirée d'hier, le magistrat a pu procé der à l'arrestation du faux onele, un nommé Joseph Tournas, sur lequel on a retrouvé une somme de 350 francs, provenant de l'urgent escroqué à Duvin, qui est ainsi rentré, ea posses sion d une partie de sort bien. Tournus est au De pût, où le rejoindra bientôt sua complice. L'Accident de la rue Saint-Sëverin Nous avons relate dans notre numéro du 6 j illet dernier l'explosion qui s'est produite dans l'arrière-boutique de M. Detourbe, fabri cant de vernis, 7, rue Saint-Sévcrin; et qui a occasionné deux accidents de personnes. L'une (les victimes, M. Hinpolyte Caraingaud. que l'on avait transporté à i'HôH-Dieu. a suc combé, hier soir, à ses horribles brûlures. Un Acte de Probité Dans l'après-midi d'hier, vers cinq heures, une ménagère, Mme Cousty, demeurant rue Théry, n« 23, a trouvé avenue du Bois-de-Boulogne, près de ta porte Dauphine, un porte-monnaie' conte nant une somme de 1,870 francs eu billets de banque. M Montlahue, commissaire de police du bu reau auquel Mme Coud y est aussitôt venue dé poser sa trouvai tle, l'a chaudement félicitée pour son acte de probité.\nAUTOUR l)E PARIS\nNenilly-sur-fitïine. Une discussion s'on gnp.ait hier soir, vers neuf heures, entre un loueur de voitorcs, M. B....Demeurant à Neniliy, et son jardinier. Jean 8..., à qui il reprochait une ceèiaino négligence dans son travail. La querelle ne arda pas à s'envenimer et, sur un mot malsonnaftl du jardinier, M. G. . saisit son revolver et fit feu à deux reprises sur son employé. Jean 13..., assez grièvement blessé à la cuisse gauche et à la base du thorax, a été transporté a .l hôpital Beaujoiu M. G..., arrête aussitôt, a été mis à la disposi tion du COhl lïlissairc de ..police I* loealilr. Bonlnfinc siir-Scitic. Un ouvrier maçon, M. Joseph CauJo, âgé de quarante-sept ans, de puis longtemps sans travail. a été trouve pendu Lier malin, dans le logerneut qu'il occupait rue d'Agi) estomu. Sue sa table on a trouvé une lettre ainsi con çue: « J'en ai assez de la vie. J'aime mieux m'en aller. • Le pauvre diable, nui ne jouissait d'ailleurs pas lie la pleinlu.le de ses facultés mentales avait souvent manifesté son désir d'en fluir avec ta vas. Lcvallois-rcrrct. Souffrant demils long temps d onc maladie nerveuse, une malheureuse sexagénaire, Mme Alcxandrme Drick, demeu rant 40, roc Yictor-IJugo, a ous. avaut-hier. lin à ses jours en se jetant dans la Seine en face de la rue Marjoiin. Le corps de la désespérée a été repêché, hier\nmatin, par un marinier, M. Vœugotteo, travail lant à bord du remorqueur t dite. Mme Urack avait d> jà tenté oe se suicider il y un mot' eu se précipitant par la feuêtre de son logement Asuiôres. Le feu s'est déclaré avant-hier, vera dix heures du soir, chez M Brossant mar chand de bois de construction, rue du Potager, à la -uite do la chute d'uue lampe à pétroie sur le plancher En quelques secondes, tes meubles et les ten tures devenaient Ta proie dès flammes. Les pompiers <h» la localité se sont rendus maî tres du sinistre après une demi-heure d efforts. Puleanx. Une jeune femme. Marie Suisse, habitant ancien Sentier de Colombes, a acciden tellement, la nuit dernière, étouffé son eniant, une tiileue Agée de sept mois. La jeune mère, qui nourrissait son bébé au aein. Te prit avant-hier soir dans son lit, le te nant dans ses bras. ~ Qu'on juge du désesooir de l'infortunée en retrouvant hier malin, k côté d'elle, le cadavre de la ,utuvre petite 1 Pille-d'Avray. La nuit dernière, en gare de Viile-d'Avray. une violente di.-eussion a eu lieu entre deux voyageurs. M. £~. ageut de change, et sa maîtresse, qui se trouvaient dans un compartiment de première ciasse du Lrain numéro -kg venant de Ver «aille» «M se dirigeant sur Parts. La poitee a dû, intervenir Cet incident, qpi a occasionné un retard de dix minutes dans la marche du train, a été l'objet i de nombreux commentaires de la part des voya ge ara. Lo Ferreux ■ Un jeune marié. M. D..., se prenait de querelle, avant-hier soir, avec sa mero, pendant te repas de noce; de» injures on en vint aux «mps et fee invités «e divisant en deox camps se livrèrent une véritable bataille rangée. Le restaurateur, dont les débris de matériel servaient ue projectiles, fit prévenir la gendar ment* qui se rendit aussiiût sur les lieux et em mena toute la nooe au poste où procès-verbal fut dressé. v.' L» tlaincy La femme Henriette Taupin, âgée de soixante an», journalière, habitant allée d» l'Eglise, a été trouvée hier matiu asphyxiée dans sa chambre. Cette malheureuse venait d'être condamnée A un an de prison par Je Tribunal ne Pontoise. Mutjny. Un incendié a éclaté avant-hier soir eh? » M. Auguste Corbières, épicier A Saiut- Clairsur-Epte. Le feu,* qui avait pria naissance dans un gre nier si lue au-dessus du magasin et où étaient entassées des bottes de fourrage, s'est propagé rapidement. Un bAhmenta ètéiùialementaiiéàuti. Les dégâts sont évalués à 12.000 francs environ. Ou ignore les causes de ce sinistre. Fontainebleau. Un incendia a détruit la nuit dernière un hangar contenant, du bois de citarronnage appartenant â M Baud'enun. char ron à Marottes, et s'est communiqué k ta pro priété voisine, appartenant à M. Auger. Ce n'est qu'à six heures du matin qu'on a pu se rendre maître du feu.\nBULLETIN DU TRAVAIL\nLES SOUDEURS DE BOITES DE SARDINES 8 juillet. Les ouvriers de la maison B.afau et Lemauf, où on n'emploie pas la machine à sertir, vont reprendre le travail. Par contre, la situation s'aggrave & Saint-Gilles et à Croix-de-Vie. I,es pécheurs, ne pouvant rendre leur poisson, se sont unis aux grévistes etoni voulu forcer l'entrée de l'usine Geay. Le directeur se planta, le revolver au peung, sur le seuil, mais il fut bousculé et désarmé. La foule envahit l'usine et commit de nombreux dégâts. Le Préfet de la Vendée, le sous-préfet des Sa bles et la gendarmerie sont sur les lieux pour rétablir l'ordre.\nCourrier des Théâtres\nA l'occasion de la Fête nationale, l'Ambigu donnera, 1e 14 juillet, suivant son habitude, une matinée gratuite de son grand succès les Deux Cosses. Les Folies-Dramatiques donneront également, le même jour, une matinée gratuite avec ia Fa lote. M. Jean l'éner, qui reprend ce soir son rôle, chantera la Marseillaise.\nLo Châtelet annonce pour samedi la reprise du Tour Uu Monde, avec son tarif d'été.\nA i> Conservatoire, Voici les résultats du concours de piano, classes préparatoires (femmes), qui a eu lieu hier : Premières médailles. Miles Debrle et Flo quin. Deuxièmes médailles. Mlles Hosnjr, Fran quin, Bousquet et Jotfroy. Troisièmes médailles. Mlles de la Bouglise, lto billard, Boumac,\" Grurnbach et Brisard. Aujourd'hui, concours de violon (ctasses pré paratoires).\nOn parle de la reprise de Don Juan à l'Opéra- Comique, avec M. Victor Maure). On sait que l'Opéra est en train de remettre à la scène l'œu vre de Mozart qui sera donnée vers le commen cement de la saison prochaine. Nous ne voyons donc pas très bien l'utilité pour l'Opcra-Corai que de celte reprise concurrent.': il nous parait qu'il y a d'autres oeuvres à remonter dans le ré pertoire\nLa J larscillaise sera dite cette année, à l'O déoa, par Mme Segond-Weber. A l'Opéra-Comique, c'est M Mouliérat qui chantera l'hymne national, et M. Caeou, ex-ar tiste de l'Opéra, au théâtre de la République.\nA l'Ambigu, Mlle Jane Montcharmont, par suite d'une assez grave indisposition, a dû quit ter le rôle d'Hélène do Kerlor, dans les Deux Cosse s. Elle vient d'être remplacée avec le plus grand succès par Mlle Lucienne Dorsy. que nous avons déjà applaudie à I Oiféon, et qui est vraiment touchante dans le rôle de la sympathique ma man de Fanfan, l'un des deux gosses du grand succès du boulevard Saint-Martin.\nAu théâtre de la République, ce soir, dernière représentation de la Pente Pologne. Le concert des • Compositeurs normands », So ciété dont M v Saint-Saôos est président d'hon neur, aura lieu samedi prochain, à neuf heures\ndo soir, dans la salie des fÊte» do l'Exposition de ' rtouen. avec le concours de M. Llorca. pianiste de S M. la Cleioe d'Espagne, de M. Bréavumi, curtnste. professeur du Conservatoire de Pans, et de M. HœHing, organiste dé la Primatiale de Rouen. Prix des places 1 franc. Programme des pins variés : l'orchestre, sons la direction de M. N bruinent, le distingué cuef d'orchestre de l'Exposition.\nCONCERTS ET DIVERTISSEMENTS\nMatinées aujourd'hui • A l'Hippodrome du Champ-de-Mars (galerie Rapp). A Trianon-Concert, kermesse enfantine gra tuite.\nAu théâtre de la Tour Eiffel il ne reste pas la moindre place i louer pour ce soir La direction nous prie n'eu informer le public pour éviter des dérangements inutiles.\nAprès-demain samedi, à Trianon-Concert, Sremière représentation de Recensons, revue en eux actes et quatre tableaux, de MM. Fred. Tomy et J. Telloc, musique de SI. P. Letorey.\nLA TEMPÉRATURE\n' Jeudi » juillet, 'te jour de Canne*. If tow a* tête. —Saint Cyrille. Lever du soie«. Nt h. M, coucher à* h. <ll. Lever de ta lune a 1 A. t. eouener a jt, st. L'orage qui a éclaté dans la nuit sur Paris n'a pas modifié la température, t.a journée d'hier a té très belle et excessivement chaude. La situation reste orageuse, t'n nouveau minimum s'est avancé au sud-ouest de l'lrlande et le baromè tre descend déB m/m à Valen ia par vent fort du sud-est. La pre-aioa est relativement élevée sur le sud deJfiuropcfPalcßng. t&î m/ml Le vont est fai ble et variub e sur nos cites, modéré du nord dans te nord de la Baltique. En France, de nombreux mu ges ont éclaté hier soir et dans la nuit. La siroco souille a Alger. - tWaarf La température s'abaisse sur nos régions da ïouest et les lles-Britahnîques Hier matin, le thermomètre marquait 13\" i, Bel muUet, 32 à Paris, IL à Perpignan. 2w à Monaco et io 4 Alg«ir. On notait 13\" A l'Aigoual. 12 au Puv-de-Dème et au Venteux, 0 au mont Mounier, 8 au Pic-ilu-Midi- En France, le temps reste chaud, des orages sont encore probables. Situation wrrticuiière aux oorts français : sur ta Manche. mer très belle A Imnkeraue, CaUis, Boulo gne, beite au Havre», peu agitée A Cherbourg; sur l'Océan. mer belle à Hrrst et A i -orient; sur a Vlédl terranœ. mer peu agitée a Marseille, âicié, très belle à Nice. lia Corse, mer très belle aux lies Sanguinaires. Variations aimonnftmoties du mercredi 8 juillet. A aou-e Salle des Déroches. HEURES BAROMETRE THERMOMÈTRE 8 h. matia *62 17* au-dessus de 0 10 h. 707 ÎP 2 h. soir 702 \"• 27\" Minuit 765 •• 23\" NAVIGATION FLUVIALE. S juillet. 7 heures du matin : HAUTJÏ-SEWE. Pont-de-Seine, à Montereau. 1-68; éeuise de Varennes. 3-SO nont de Meiun, 2-80 notn de Corneil. l»5i: écluse de Port-à-l'Anglais, 4-26. MARNE Pertuis de Onmerv. 0*64 : ooot ne DS merv O'SS ; écluse de Chaiifert. 0-00 éciuse de Clia renton. 1-17. BASSE-SEINS. Ecluse du canai Saint-Martin. 2-19. pont de la Tournelle. 1*06; nont Koyai. 2-59; éciuse de Suresnes, 5-18 ; barrage de Bezons. 2-77; pont de Marnes. 3-17; écluse de Mëricourt. 15-51. OISE. - Barrage de Venette. 2*42.\nI OUVRE OEMTAIRE.7S. r. IMvotl Oeérlt.reconstitue D»sl« al k iUciee», POM te* tituli. s.u. doui„ur. Q.kanti—Cstoir.\nLES COURSES\nIM.tMCV Aujourd'hui jeudi 9 juillet\nTrains spéciaux . Aller, gare du Nord, il partir de i heure 30, suivant les besoins du service. Train ordinaire ; Gare Saint-Lazare, 1 h. 5. Retour & partir de 4 h. 55.\nHOS PRONOSTICS Prix DU GERS. Haies, 3,000 fr., 2,800 m. Tamarix. liobctte. PRIX DES LANDES. Steeple chose, 3,000 fr., 3,500 m. Itiuuet, Uonsieur-l'Abbe. PRIX DE VA Bigorhb. Haies, 3 ans, 3,000 fr., 2,700 in. Ecurie de Traey. lluchevent. PRIX DE LA GASCOGNE. —Steeple-chase, s,ooo fr., 3,800 m. Sancerre, Subton. PRIX DE L'ARMAGNAC. Steeple-chase, 5,000 fr., 4,00u m. Vallauris, Doucelte.\nDemain vendredi, courses à Saint-Ouen\nCOLOUIIES\nRésultats du mercredi » juillet 1996 Avec un beau soleil, de la philosophie et la force de caractère nécessaire pour ne' pas expo ser la plus petite somme au Pari-Mutuel, c'est encore un passe-temps très agréable qu'une après-midi à Colombes\". Aussi, il y avait du monde, et on a eu jusqu'à trente chevaux pour courir les cinq courses de la journée. Les résultats ont été généralement conformes aux prévisions de la dernière minute; les chevaux ont montré beaucoup de bonne vo lonté, les vieux comme les jeunes, excepté Etienne, qui n'a pas voulu mettre un pied do vant l'autre. Ça rappelle bien un peu les chevaux des courses de taureaux, mais ça fait tout de même illusion.\nPRIX DIÎ GOUVIEUX. 2.500 fr., 2.300 tn. 1\" Chapeau-Chinois, 7/2. à M. A. Pinel (Al. Bou cher); 2» Mingréiie 11, 6/1 (M. Moraod); 3* Ho quebrune, 10/1 (M. R. Cavailhon). Non placés ; Caraïbe, Edw-Courth, Magie, Jo bard, Valeureux. Fin-de-Passe. Gagné d'une longueur, une encolure du deuxième au troisième. PRIX DE LA VALLÉE DE LA SOLLF.. 3.000 fr., 3.000 m. 1\" Formidable 11.4/1. à M. Romignard (M. H. Gavailhon); 2* Caste, 12/1 (M. R. Dumas) ; 3« Hermitnge, 6/1 (M. Brocart). Non placés. Vieil-Or, Waru, Lancier, Seigneu rie. Serpente, Patience. Gagne de deux longueurs et demie, une enco lure du deuxième \"su troisième. î—— PRIX CASCABEL. Haies, 3.000 fr., 2.500 m. 1\" Caracoleur, 4/1. à la vicomtesse de llenne ville (M. Easton); 2* Mimosa, 0/1 (AL de Nancy); 3* Benario, 5/1 (M. Scigovitch). Non placés : La Roche, Etienne, Camarade. Gagné d'une demi-longueur, trois longueurs do deuxième au troisième. PRIX AVISKY. Haies, 3.000 fr, 3,000 m. f.Drury Lane,6/4. à M. de Nancy (M. Morand); 2* Amaryllis, 4/1 (M. Easton) ; 3* Vcsproe, 5/2 (M. Brocart). Gagnéd'une encolnre, six longueurs du deuxiè me au troisième. PRIX WA-VRREII. Steeple-chase. 4.0K) fr„ 3.800 m.— 1\" Zim-Boum-Uotim. 6/1, à Al. Jac ques Arrhdeaco» (M. Morand) ; 2* Radis, 0/4 (M. Brocart) ; 3* Lampion, 4/7 (Mi Féline).\nGagné de deux longueurs. Oint) longueurs du deuxième au trois rime\nJÛSPLÏATS- OU PARI MSJTUSL ' ~~\nVELOCIPEDIE\nAUJOURD'HUI JEUDI. A deux heures .et demie, seconde Journée du Grand-Prix de Paris. (Piste municipale de Vincenncs.) —» Ton LISTON a fait hier en Angleterre, sur ta piste de Catfoid, un assaut Couronné cie succès outre tous les records, jusquea et y compris ce lui de l'heure. Le coureur gallois, qui était arrivé la veille seulement', a réussi A accomplir une retentissante performance. Dans l'heure, il a couv.-rt 4913- 10m,833 m., battant ainsi da-plus da 1.400 roéwes; son propre record kiloat. i&S ro t. Tonâ les records du monde ont été battus à partir de 3 w es. Voici les temps principaux . 10 mile?. 18' 41\" 3/5; ta miles, 37' 53\" 4/5; 30 miles, 57' oô\" 2/j. . . Tom Lin ton montât une Gladiator munie de la chaîne Simpson. SAMEDI SOIR, au \"Vélodrome Buflalo, à neuf heures, match de cinquante miles entre Tom Liuton et Lrsna, qui se sont couverts de g.oim samedi et dimanche derniers. Tom Luilo.i vu*.i« de rouvrir près de cinquante kilomètres dans l'heure en Angieterre. La distance pt.ia longue permettra-t-ene à Lesna de rejoindre son rival, probablement plus vile au débutî C'est ce que va nous apprendre la soirée de samedi. Le Véio-irome «le ia Seine organise pour lundi et mardi. 13 « t 14 juillet, un roairndiqtie meeting avec 6.000 francs <ïe Rrix Au programme, une grande course scracih et un handicap du mile (l.&é) mètres, où l«;s plus fameux sprinters fran çais et étrangers se meitrout eu ligue. » TROIS CYCLISTES anglais se proposent de faire le tour du momie a bicyclette. Us quitteront Londres la semaine prochaine et se. dirigeront en premier lieu vers Odessa, par Vimine et Pesth.\nIls traverseront ensuite le Caucase et se ren dront, par Tillis et Téhéran, dan? L'inde, où ils pensent arriver vers les premiers jours «le l'an née prochaine. , Le voyage entier durera deux ou trois ans. ALU-7. VOIR rue Brunei la machine extra Clf-meut .9 400 francs. C'est uee merveille de pré cision mécanique en même temps qu nue roa ehiue de marque, soli«ie et résistante.\n- LE COSMOPOLITAN-CLOB organise une grande course vélocipédique le 14 juilteL. sur le parcours Pans-LE TreporL Départ porte Maiiiot, à sept heures. « TOUTES LES COURSES d'amateurs sont ga gnées sur «ies bicyclettes Ruleigh. Cl nous ne saurions trop insister sur ce {ML car les ama teurs, qui ne sont à ia solde d'aucune maison, montent la machine qu'ils trouvent la meil leure.\nBULLETIN FINANCIER\nParis. 8 juillet La séance d'aujourd'hui n'appelle pas de longs commentaires , elle n'a modifié en rien la situa tion telle que nous la connaissions. Le 3 0/0 a cote 102 et 101 92 ; il finit à ce der nier cours. La Bourse n'a pins de donte en ce qui con cerne l'ajournement de la discussion sur l'impôt de la renie à la session d'octobre. Ce n'est peut être pas une solution définitive, mais elle s'en contente; cela donnera le temps de la réflexion. L'ltalien a inscrit 88 30 et reste à 88 Î5; l'Exté rieure est stalioiuiaire à 64 11/32. On croit que le projet de loi relatif aux couveulious de Chemins de fer rencontrera une opposition assez vive au Sénat, plus vive peut-être encoro à la Chambre. Cependant il ne semble pas nue cette résistance puisse avoir d'autre effet que a'cntrelnerquelqae retard. Les fonds ottomans sont en léger progrès, le Turc C à 21 30. le Turc D à 20 75. La Banque ot tomane passe de 562 à 065. Les nouvelles de Crète sont meilleures. Tout porte à croire qtio les Cretois écouteront les conseils qui leur sont donnés par les représentants des puissances et qu'ils accepteront les concessions formulées par la Porte, saur à en demander le développement dans une discussion pacifique. Les autres fonds d'Ekii sont calmes et même an peu lourd», sans en excepter les fonds ro»»i s- Le Serbe 4 0/0 1895 se tient à 68 70, comme hier. Le Roumain 4 0,0 1896 est à 87 10 et le 4 0/0 1894 àS7 15. En bonne logique.le 4 0/0 1896 devra prendre l'avance, car il porte déjà deux mois de coupon acquis. ■Sur le marché libre, l'obligation Saint-Domin gue se négocie à 390 et 301 fr. Xticn A dire des Sociétés de crédit et des Che mins de fer. Les unes et les autres n'ont presque des cours qu'au comptant. Le Suez reprend de 3159 à 316 i. Le Rio IléchiL à (>l7 50. Les Mines d'or sont inaetives, comme hier. La Chartcrcd fléchit de 89 à 83. et c'est sa fai blesse qui alotiroit le reste du marché. Une dé pêche de Caçctowu annonce que le Conseil légis latif a refusé son concours ù la Chartcrcd Com pany pour reprimer la révolte, à moins que la Chartcrcd se charge des frais de l'expédition. Cette décision peut être une cause de faiblesse pour la Chartcrcd, mais etle n'intéresse en rien, les mines du Transvaal. Aussi conservent-elles à peu prés les cours de la veille. INFORMATIONS FINANCIÈRES Les actionnaires de l'Océnna Consolidated, de l'Austral African Company et de l'African» Li mited sont convoqués en assemblée générale extraordinaire pour le 13 juillet, à Londres. Les actionnaires île la New-Mo Iderfontcin sont convoqués, pour le 2 septembre,A Johannesburg, en assemblée ordinaire et extraordinaire. L- IJ»n.|H»-tf»4 Afl'ique rtn Sod les tnv'te à lui faire parvenir leurs pouvoirs pour se faire re présenter, sans frais, à ces assemblées. La London-Paris Corporation. 2. place de l'Opéra, donne tous renseignements sur les va leurs du Transvaal et de l'Aaisiralie occidentale. Elle se charge de tontes négociations, achats ou ventes de litres.\nCONCERTS ET ORPHEONS\nbu jeudi 9 juillet, de s a f heure*\n•mtwimi flß* rAfdment de lit-no. Chef : M. A. André. Le Char d'tsis. A. André. Joscol». Moliul. l.uîsa Mlflcr. Verdi. Héron lade, MaSscnet Le Beau Danube Wcu, Strauss.\nPASSYKANELAOH 89* régiment de ligne. - Chef M. Grassln Allégro militaire. Kwnttk. ©Héjume, T-;clial kowwky, L'airmen, Biaet. Brise du soir, GIUCL Faust. Gouaod- BUTTES-CRÀ UMONT SI- régiment de ligne. Chef M. fhiher Retour d Madagascar. iThebivi —Si i'»tai» Roi, A«laui Rtgot- tto. Veiili Ronde militaire, de Wesquita, Lxssareva, retire*. CHAMP-DE-MARS l\" régiment de cuirassier». Chef M. X. Princesse des Canaries, Lecocq. La Jeu tir France. Roscber. Chant du w* cuirssauers. X... QMTMcat CMmlt,— . a Jolie Patineuse. Bagarre. Lx-tilè deußiitisrie, Uodouur. PLACE tm LA NATION **\" régiment rte ligne. —Chef M Suzana» Marche des Fritbre», Suranné. Scai-amouche, Measjqpsr. - Le» Amourette». Oun*7. Faust, u»u nod. Les Fauvette». Bous,.|ueL SQUARE D'ANVKRS I, \"»• régiment de inme. - Chef : M. Attiej. Marche lorraine, (Jaune. L'Em-'o «lu Non). Meycrbeor. Solo de trombdo»-., OemnriMnan. La Bavard», Sciluitick PoBo» des Giqwas, Alites. sou Ane DIS OATIC.NOU.IX . . M- régiment de ligne. - Chef - M. P. André. L'irpt.eomvie fL..;s.-o,n _ Simm-Un. Piatovr. Péiratque. IHiprat Uamiet, A. Thomas. Vallee d Ossau. Beuowv. PLACE DCS VOSGES 46- régiment de Agne. Chef M Oulgnard. -V Le Fnngnm Seilealck Le Cald A.Thomas.— Esjnma. Ciutbrier Patrie Paladin» Lisette,\n. 3AIÎDCI ZOOtOGIQUb D\"ACCLIMATA'fION\n.*u»a» g.vVMVMHVV4a *J •VvW'l •l'lt* <l4 i'Jlll Cnnrrrr ,i„ jeu.'t » jfflict «r« 8 J »««\"«, en plem Utr au *««.«v«i< >tr !<1 juumjue. ou, eu ras de uUut, dans le Palais OC Hiver Chef d'orchestre ; M. J. Lafttte «,de l'Opéra). RfliiMißßi: PARTIE Aniou feu 1 C Héranl. J»veus»s Commères de Windsor. Nieoiai PolonaisÀ' d • la i- suite. Ten BrtnK. Scènes pittoresques, j Massi oeL DEUXIËMI-: PARTIE Danse vénitienne. J. laniie. Fantaisie sur Galn tl.ri-. V. Massé —La Cupriciettae, A«I. S..v.*r 7b|e,« renade enfantine. Honnaod ivaaxia. lèirtan. Fwmanehe -prochain. A 3 beuTCS. gritnit ffcstrvxrtt Wagner; o« exécutautg EOUS la dimnion (le M J Lalitte, de l'Opéra.\nHAKjLE.H ritALEljit\nm i RRiiS ;en motte») J-ERMIKH* IRItiNY OOURKAV Extra vie kilo) *soi i vO »40» s lo Çboix - )» tH i Itu Hotl» S2O 330 ÎOO t 8.1 Ordinaire» g7O J g <q «tu IW««« (en livre») Fermier»îleMl.)l e-taîeni Boureogn'Ofll). 1 W* t «i Touraine - 140 t W l.e Mans - IÏOI 00 Cannais 140 1 901 F~ Totll— 120 160 rnou VI;KS Brie fermiers fia dlzainei. 4e a 40 Haute inauiue 3au3' Boursugne 50 »W Grand irw.MÎa .... © ,*i Uvnrot _ 7S 90 Moyen miaile. 13 *5 Gruyère nooicll) ttw sfcft rrljt moule 10 15 ItoaueTai'i dm ,*i Bornions Me cent). S lî l'on-Salut IM 165 gournay ...... gll IlaltaniMi _ . )w )w Camembert ...... Si) 05 I\" fKvéïnia ti u OSJFs (le mille VOI JViUJîS fin uiâee KarmaedHu....... msàio.-, iimu.-» 5 ait rnajrdte 65 Mit Canard» ntxl S ïl4 Tourame i-r R* (1- de Nantes 3 6 H.otuer —Ot 13 dlesnouv'e\"\". t5O 771 o.smpagoe 16 «1 ftwurre w* «i 73 dunaiiiKti» 2 ai Vendre 42 46 ifr ibuulan 510 il Héorgogee 12 6» Cailvadà» 3su ssa Nivernais :0 14 Hriwse. î5O t Bretagne 4ï 16 dcTour.Uoe. t M i» Bourbonnais so su de Chartre»,. 3 tu FftUTN. IJSDVURI Cerise» (180k.).. 30 à 65 Asprrprs (tt o'\"l t» (t fraises ft) (lu \\rli.'liants i. ent) i« aîi Ato'icots *n ou n.irie*\"v-iimttuii. 3i Ta Pèche» . Ml la) i.urotte» fttOb—) i* 30 Tomates 31 41 Navets 15 ïS Clioux (le cent) s «\nFOURRAGES\nPans-La Charwftc. 8 juillet i Marché bien approvisionné. An aire» calmes sur les paille», mais prix fermes. Mont nouveau plus ferme; luzerne nouvelle en baisse. Paille de blé 26 4 34 Paille de seigle .. 25 33 Paille d'avoine 20 24 Fora 50 G 0 Foin nouveau ... 42 51 Luzerne 50 00 l.uzcrne nouvelle 38 46 Regain 40 40 Le tout rcoifu dams Paris, au doiuicife de l'acheteur, frais de catmonnage et droits d'entrée compris par toi bottes de 5 kilos, savoir : 0 fr. pour foin et fourrages secn.,2 fr. 40 pour patlle. ♦'««•rrages en tare. On cote sur wagon tes 520 kilos Paille de blé 22 4 24 Paille d avoine 18 19 Paille de seigle 18 20 Fora vieux 43 45 Foin nouveau »i :« Luzerne .' 42 45 Luzerne nouvelle 30 38 Foin» presse» en balle». On cote sur wa gon les 11» kilos : Foin de elioix 7 50 S 8 .. Foin première qualité... 7 à 7 50 Pour les marchandises en gare, les frais de déchargement. d'octroi et de camionnage sont à iacûarge de l'acheteur. AMIDONS ,101 kiios. gare Parts) Amidon pur froment 50 4 tt pur province 44 nti-lln 32 J 4 de ri/.. Peur *46 47 v- de mais auruilles surfin s* 39 mu irons. ... . 36 g? Heur. ™, A mutine. ■ - 26 Fi.CLI.KS On note ■ fécule 1\"' ç-riun» Paris, de tl M 4 25 fr , Qi*r. 24 fr. à 24 50. Vmibm, .4 2S fr.; SaOii\" 't- Loire. a 21 fr.: Loir- et Auvergne, à » fr ics UtU kit., gares de la féculent. Scirs Le cours officiel des suifs frais fondus, tontes provenances, titrant 43* 177. enfutés, est fixé à 45 fr le» fut kilo» hors l'art», sotl sans variation. i.r suiren 11.140 s de la boucucnede l*ans vaut 45 fr., soft sans variation. le suir en branches pourla province au rendement moyen de ï» ti/0 ressort à 31 7».\nMAHCUK AUX CIJKVAitX DU S JUILLET\nBro* trniten in *sA*i 3M) Boucherie «in 193 rnstraitber» d Age. %»> rAi nôtorme. lis b»i Trait loger m agc. uni t ÎAO ; An»». ut n , 1 mit icger hors d'Age as) w» Mulots.-, o> i n SUe et lâdSnbWa 7M> i 2t« i Voitures. « a») Têtes amenee» 444 i Veadues . . . ai\nBULLETIN! LO\\l\\fE4tCl \\F,\nui; i i»\\ tj»; \\i ui',ui<l au BU Mf.RCmsui S JOiturr\n— : a» m iiavhk B imi'iicuii,\nCOTONS i.AINCS C A (•' US tre* ordinaire (lltieo- Avr-j Santa# leiuminoe j ~1 -mât jOe» ~a i,,ii«) On vit Clôture'l OuvT\"Tânt7 OuvT 7T>C Juillet... «so / « 1/8} tiô Mi*.s ;i .V! \"\" Amil. 44 12 l/»!H / llio 121, 11 25' 2| fi Krpmmti 44 I >47 87 ifllîa. M m M 71 <5 11 25 Oi'iolve . 4.1 12 1,7 43 / 127 12! 70 50 m5O Noveulti 12 37 1/8 a » I llïî M 12, >o 7o Xi ri îi Oi'.-rmb.. 42 / Uj SJ 118] 1-2 50 121 *1 w ,a <y mi Janvier ..la II l/2'lî / 13s 112» aJ t , M *, Hrvrier. ,2 /5 / >«« irïir» :i»i «»'»•*» Mari . ,47 37 1,2 aB4/ il M rjj 02 ;t . Aval ~!42»0 /.(« 37 l/Jjlî» 130 . U» .. „> . Mai t.. /.j. il . . juin.—l /.j. ;;\nHALLE AU BLÉ\nRT.fcs - Tu.-» peu (1 oirr,-* .-Il MA# imlnr*ns». mat» aflairn» t««a 001 m./* «4 prot laitiK/nwat tenu». I*» ni,■* l«aut» de U'Uivia pravrii.iace» valent'le 1* 75 * Mt» et le» rotiK de 18 50 à 10 fr Lm im KM»#, iHirv Pu ri s. (.a ndtnredn rayon de Pari» tenait m |,té* l*a*Oi <le Itllr. 9 lai» d »* nmx de 1# 7a ,1 t» 24, 100 #». lo», rendue aux «„tne* de la meunerie. MF.MIN llflAlNs t(*o HH- l'Ait* Sri aie* « 7»al# se lia, oiirpeoa* H 25 Al* 7# Orge* Saieawn 12 12 ?» A ll ve rené . 17 ..Al* .Son i 'note# in il) M 1 JiAmpaijn»- 1* tii 75 a roi ne# muret (iauniis. .. 15 ii «1 (trie ... 17 ail* Heatnte 14 rd» u 1 ciuma. . m«1 27 Jtonrgog&e. 15 2» »« l'.f iuee p, 14 5» Out#i. . 14 i# 14 2» . .l'inre |» 14 * _ , „ Broute* CliîtiiHSigße |4 p. Grl». Beauté 11» .. 15 p lia-tagae. f» 1» m\nN*oB. Feuilleton du PBTIT PARISIEN.\nL'ENFANT DU PÊCHE\nGRAND ROMAN INÉDIT\nTROISIEME PARTIE\nXII (suite) Demande en iiim-inge Gravement. Frédéric alla vers la cheminée où était une. grande photographie d'Agathe, et, étendant lu main : Les serments ne sont plus à la mode que dans les vieux drames ; pourtant ii faut bien que je jure sur quelque chose, pour vous convauicre, et je ne saurais mieux choisir que cette enfant. Sur la tôte d Agathe, je vous jure que la comtesse d'Hartevelde n'est et n'a jamais été pour moi qu'une aima ble amie. Qu'elle occupe une grande place dans mon existence, cela est exact, mais... niais..- il hésita avant d'achever, car là il se ha sardait sans preuves sérieuses, il plaidait le faux pour savoir le vrai. II se décida pour tant . . mais pas pius grande que n'en oc cupe Mlle Suzanne Thorigny dans la vétrel L'angoisse qu'éprouva Geneviève en eo moment fut effroyable. « Il a donc deviné? se disait-elle, et tout ceci n'est qu'un abominable marché? il compte que, pour avoir le droit de conserver Suzanne auprès de moi, je vais avoir la lâ cheté de lui livrer Agathe pour le file de sa mai tresse!.. » Mais ii est rare que la violence, la menace\nl'emportent contre une finesse vraiment in telligente. Toute sa vie, Geneviève, de par sa faute initiale et inavouable, avait été for cée de se tenir continuellement air ses gar des, d'être prête à se défendre immédiate ment contre les attaques les plus impré vues. Et elle entrevit aussitôt cette conséquence: « Si je cédais, ce serait non seulement sa crifier Agathe à un jeune homme indigne d'elle et hls d'une femme que je ne puis que détester, mais ce serait aussi avouer que j'ai peur, avouer, ce que mon mari ne fait peut-être que soupçonner, que Suzanne est ma fiitc ; car ce ne pourrait être que pour une fille adorée que je mo résignerais ù per dre l'autre... » Et elle dit, ayant repris toat son calme : Qu'est-ce que Mlle do Thorigny a à faire en tout cecif li répliqua, furieux de ne pas la voir per dre la tête ; Cest à mon tour de vous dire que vous ne comprenez que trop! Malgré vos finesses, malgré vos dénégations, je sais que cette soi-disant MHc TUorigny est... Et il s'arrêta, furieux maintenant contre sa maladresse. Que pouvait-il dire?... Et, s'il achevait sa pensée, sa femme n'allait-elle pas lui ré pondre triomphalement • « Etes-voas fout... Cotte jeime fille, l'en fant abandonnée jadis à Petit-Jouy?... Al lons donc ! Puisqu'elle est morte, que c'est *ous-mûnw qui m'avez appns sa mort 1... » Et voilé que Geneviève, comme si elle avait compris cette impuissance, le radiait. Mlle Thorigny est... dites-vous ?... Qu\"est-elle donc .... Et, encore une fois» que vieat-eiie taire dans un projet de mariage\npour ma fille ?... C'est absolument extrava gant, mon ami !... Il trouva cette explication absurde de per versité quand il s'agissait d'une nature aussi simple, aussi honnête que celle de sa femme ; et il répliqua : Peut-être ma parole a-t-elle été un peu pins loin quo ma pensée? Mais vous avez odieusement attaque une femme aussi pure que charmante, une femme qui ne parle de vous que dans le 3 termes les plus affec tueux... Je l'en dispense ! Vous vous arrogez le droit de juger tout le monde ; ne vous étonnez donc pas si,' dans un mouvement d'emportement, 'i'ai supposé qu'il existait entre vous et Mlle Thorigny une amitié blâmable. Monsieur!... fit Geneviève, blessée dans comme l'eût été une jeune fille. Je ne serais pas le premier mari, ma dame, qui aurait pris ombrage des amitiés féminines de sa femme Etait-ce bien cela qu'avait voulu dire Fré déric ?... N était-ce pas plutôt une pitoyable excuse ?... Il valait mieux, en tout cas. accepter cette explication qui semblait écarter le soupçon redoutable entre tons ; et il suffisait a Gene viève de protester avec dé<iain contre une telle insinuation. J'aime a croire, dit-elle, méprisante, que cette folie n'a fait qu'effleurer votre cer veau; mais je ne veux plus vous fournir l'occasion de divaguer ainsi ; vous ne verrez plus Mita Thorigny chez mol, et cette ab surde histoire sera terminée. Battu par la finesse de sa femme, Frédéric rôda quelques minutes dans la chambre. Fuis, brusquement:\nBonsoir! Banne nuit, mon ami. Il allait sortir. 41 se retourna sur le seuil de la porte. ~ JTe vous prieldo ne pas dire un mot à Mlle Thorigny. Si «a femme consentait si aisément à ne plus la voir et montrait tant d'indifférence quand on parlait d'elle, c'est qu'elle ignorait qui était cette jeune fille. Et alors, non seulement la présence de Suzanne dans sa maison ne constituait plus un danger, tout au moins une angoisse pour hii, mais elle pouvait, a un moment donné, lui devenu: précieusement utile pour détour ner Maurice Plainval d'Agathe, ainsi qu'il en avait eu, tout d'abord, la pensée. 11 ne faut pas, aiouta-t-u. faire suppor ter le contre-coup de nos querelles «une jeune Hile qui en est innocente. J'ai toujours en horreur des injustices. Permettez-moi de vous Taire remarquer, mon ami, dit Geneviève avec une presque imperceptible nuance de triomphe, que c'est vous qui l'attaquiez... Il n'est plus question de cela. Tous me connaissez sumsamment pour savoir avec quelle facilité j'avoue mes torts... quand j'en ai. Laissons donc Mlle Thorigny en paix Mais ii n'est pas possible que vous m'ayez dit votre dernier mot au sujet d'A gathe et de Maxime. Agathe n'aime pas Maxime; je n'ai au cune sympathie- ptair lui, votre père non plus. Ccst un projet mort-né, même en dehors des sentiments que nous inspire la comtesse d'Hartevekle. Vous permcUnes, cependant à Maxime de plaider sa cause auprès de vous et au près d'Agathe ? Auprès de moi, soit, quoique cela doive\nêtre bien inutile; mais auprès d'Agallie, non 1 résolument non 1 11 est bien inutile do troubler la paix de cette enfant. Qui lui destinez-vous donc 7 Personne encore 1 Vous n'ignorez cependant pas que votre chère beiie-môre, Mme Pascalme Piainval, a, dés longtemps, jeté son dévolu sur Agathe, qu'elle ne vit certainement plus que pour cette idée ? Je n'ai pas à m'oceuper, dit froidement Geneviève, des ambitions de la seconde femme de mon père. Je 11e l'aime pas plus, elle, que vous ne l'aimez... Maie ii n'en est pas de même de votre demi-frère Maurice? Lui, déclara Geneviève, avec un pen plus de chaleur, mérite d'être aimé et estimé de tous, vous le savez bien; i! est plus do notre sang que du sang de sa inère. Si donc il désirait Agathe pour femme et qu'Agathe le voulût potir mari, je les marierais... Malgré moi, malgré mon père? Vous ne pourriez pas refuser votre con rentement au bonheur d'Agathe. M fis je ne crois pu» que la moindre difficulté surgisse, entre nous, à cet égard. Agathe aime son oncle comme on doit aimer un oncle.» Un peu plu*. H me semble.. Comme un frère aîriê ou un cousin, si vous préférez, avec un mélange de jalousie, je vous l'accorde, mais sans amour Sait elle seulement ce que c'est que l'amour ?. . Quant .1 Maurice, il adore Agathe, comme on chérit un être faible qui se réfugie en vous, criais sans la moindre jalousie, lui. Le jour oA il aimera, celui-là, ça ne ressemblera pas à la gentille tendresse qu'il éprouve pour noire fille, je von» le garantis Alors, pourquoi ir pousser systémati quement Maxime d H.oie vente 7\n■SHL'illl —ll—l!—UillHJL.... il! > Parce que je le juge indigne de ma fH le. Et c'est t.). je vous en donne nia parole, moi au».-!, c'est bien là mon donner mot. Frédéric n'insista pas. il n'accomplissait, da re«te, cette démar choque parce qu'il s'y était engagé vis-* vt» do la comtesse, parce qu il ne pouvait pas refuser à Maxime de l£ tenter. Mais il était bien, au fond, de l'avis de sa femme : mémo sans tenir compte du dmms muet qui s'était déroulé entre le comte d'il«rte vclde mourant, son fil* et lui, il avait toujours jugé Maxime indigne du pousser une chaste et droite enfant toile qu'Agathe. El il rentra dan» son cabinet, asse* heu reux de n'avoir pas fait réussir cette mau vaise action. Ma petite comtesse grognera; mais tant pis pour elle! Pourquoi s\"obstinc-t-e'l« à s draper devant son iiis, dont mut* W*gie rion» tout bonnement le sort en lui r lut tant do dévaret m fortune A «n .. Et pourquoi ne veut-elle pas aa'éconter 1.~ 11 faudra bien qu'elle y arrive, pourtant l il eat «n mauvais nre. Qunnd elle saura en quel» termes m» femme ose parler d'idleb. Il n'y a pas d'an tre solution, à cette situation fausse, que celle que je lui ai offerte à la mort de -on mari... à au bien fait d'avoir de la patience; car je crois qao je touche h mon but. Le km lemain, il se présentait du bonus heure cher, la comtesse. Maxime n et.ut pas encore de retour do ss promenade k bicyclette. Nous pouvons donc causer «n tant» tranquillité, lui dit-M «a lui baisant la m ou. T* sumre. PIKKHB SSUTS.\nttev> oUut uos et waUtaiMua toimeuemeM tßvrciiveS\nTL-o F 3 Parisien jjwwwiffiwmtig■ vy^a^— s wwi <l «vrawam*^- geste: ..-. ->■• Jf .-»\n' :e m \"\ncncvjksx PKS. 10 fr FKU à fr. | CHKVAOX PÏS. 10 fr. ne.- Ciiap-Chin' 6; U îl » liermita&ut* 19 É 1» 50 9 50 C^uraooleunS « » n » Miagrelie .l»l 16 SU : ai u Roqueb\" P| il Il U) Mimosa. P .■9 19 M ForhiiUJÛAi'Oj 63 36 Dctirv Uiiioij 1» o0 9 33 H !6 S /ian Boum G «1 33 . Caste . . pl 41 .. u » \"«\nFarine* 12*' I.)es139k,brul I | «tr.*. i<-.« iiki kilo* i \\ i !i. 3 h. tg$ 1 h. J!».!/« Disponible ! Courant - : > Àmil. ! i StM»t>Oct « dernfcws ' as 75 l>i*lir>nil|IB | lit •» S* 85 3«J I* 3» as» M 7r» m in J? 50 Outrant. 1 Août St't.l Oc.t. ' » 1H &S (S X, ii as is tt M » 99 73 39 lï\"v i oertners ' IK Il S» 4 de UMV. 3» 74 ;» m i tlll oov. m ;n IIS 30 Selftet« le» ta® kilo* tvoine*. Le* H» Kilo* i a. 3n».t n i i». i 3U.1J* BicpotM Centrant Aoftt. S»*t -Oct 10 54 10 50 ta «5 10 Sfl 10 5M 10 i> ta 15 rHvunntliie Couru m... Ai itil. Si'iii. oct ; * orrmnr» t5 IS lti 10 H (M ir. it i» i* ta m !S Hi> 4 ctarnteni 10 45 UJ V» 14 «i i 14 si 4 de nov 10 uo tt» 55 * t»o ait... tt «0 l i 60 | «ulle de etttfta. le* 109 kU. 1 i (loue 4e Ha. IB« II» KTTÔT 1 fa. th. 1/2 t h. ta. t/t Disponible Cou ram. A oui. 4 «l»-rnien» 4 i»mmera. si su si so SX su ai 2V 51 IV 5 2 SU 52 25 52 41 Si SU l»M|IO<ITME UituraiH.. AIIHL > «1erRient i pruimera. 46 îi 47 Ut . t* S0 47 . il , ru» >; 7i Ut ., ta 0» Airnuis, i nccvoi. nu a w Sucre», n* 3 1, 10» IW KltO* 1 fa. Jtl.t/t t t». 5U.13Ï Disfwmibh! Gwram. Août. 4 d uriner*. 4 premiers Circulation Sucres r Sucres ra te», de lai /*RTR/ nés a CorSeti. 45 1 gfoinç. V* 75 51 il fî» il M 30 50 t» . > DS-Hionlhla i ji'irjni. ?9 76 ,'I 31 1» ™ A'»m 20 R7 :«> (3 J« SBjMfehiiif# Î) IÏ :» •>» JIM» I d octoliri: m m m ■>> ' Jpii'inlari 3 ■ n> 1 «3 Ciroaiaiioti w Mo fin l» Tr. tt 41 lé* toi «lia#, urtîiimx. can»>a. ou cat*- futirit, - Ou coui*: Marqua D« tiret marqua*. U« 41 a W fr ie (p if teaj nfiinêi. Mués a â ÎOS le àouir tr.i au\nSGLD23 03 F! 5 d 3 SJLBO3 At» Grâiifls *£ajeai*i»» 12, faubourg Muni mûrira, 12 • I®» %ér,c», «du . Wi ufiM «u« IM ««ut >i)i«s«n * tour M riM. »•>«■ »« M •««nml i PANTAIONS aouvcduato coati*.S«« 3f,9S •«xtpa-rit'Ké*. . . Se des i «>f, VtSÎÛAS bcile clieviutte. » . 3aU*s à fif.ûfl JAQUETTES » ciies s*!*».! à 17f. GtIETS t a ite nauveauté . . . SJàés à 2r t 0 M/RtflS culotte, coutil extra. Stétti 3f.as MAGNIFIQUES en sou« tM&téâ peur Ls ville et lu CiuntajrtH». soir l es à <ie» prix «xcapnoauais de boa suscite. 12, faubourg Montmartre,l3 sltinitn(tri HtlrthfMtlli#Hl ktfiï •J|| IBS J C>«/ tmttlfrn* «r (rrsrvtt tttgtain* rity illl.il En «awt R«w'»•* VegW* de SAUTÉ su 0 FRANCK J*=»lUFïitCï. < /v.'X\"iJP , aa. u# »*vti <?« ivcv««. T**« iiuUfea. F Ht! U T WfMTtf tfaesUiésie Isi lit,if;l ti.i'il, 11, cmnpet* nu Kvùtle. kxtnieiiutl et (Wdr ' s»> d nitrur. par puctv-sue et s mot» on-interne .les ii.Vnuux de l'aft» Ghomclt & au». te. 4i. r. Urayetus. MI.NES DOït Les pmisions ne su deaient #n«rc qu'aux pur Irs d-' Paris il existe une.uune u'ur supérieur* »ux plus belles de la t'a'ifurnie. Sfêéfi M'W «ut tiiii ilualuations pé rilleuse» 'M ta Bourse. peofçi'i aaivemént elle An>f \"!'-ilte Je prix cl, dans fututacu lie deux années, «île aura décuplé de valeur. Dix nulle francs «Ituts cette imue«l'or vaudront f tus dr cent nulle francs en l'.tJiJ. et avec la fur imc. la sauW faute la famille. ©b'WsWttimaPdw ù reos uni ont souri de leur sanlr d'acquérir '.es m ißnitlipirs terrains boisés fin Domaine il\" eleutf'T'tl'Ml, où l'on Se rend jurla lißtfc de .'list. K\"*r.' du Itauicy Un tramway r|»f. tnifue conduit île la «are A cette jprfut «««rtiHc. L«H prix auxquels un ofrde er su|«>i be domaine, plus beau «ffto le Buis de Boulogne, empêchent a b est ter an srb} {usinttl. Ce# prix varient de 7â centimes à 1 francs la melrc. payables A partir de 3francs parsemante, fui te remise aux paiements compUuUi. 8\" rerWeißiter ausldpe de I* Société du Domain* de Mimtferirteil, f», rue de M a «auriffi. S Paris, et pour visiter au Clliteau de Moulu ruteil. CBÉfflTmills MTrwcs Le («redit foncier a décidé d'accord r tempo rtwmmertt aux porteurs ,i'f>tJhßa!inns fom'uirso INtK) m fsCutld de se Ide-rep par autteimilfou <|e la totalité des vçmemeuls restant dus sur eus ti tras. Le versement de libération pourra se faira S partir du 10 luillet ju ipi A nouvel avis, &,l»a -ris, au r>i'>dit Ko acier, dans les départements, cIK'X MM trrtmiiiw» généraux ot les receveurs particuliers des financé*. nmm\\m\\\n","SPECTACLES DU 9 JUILLET\nTHEATRE» • b •/». »»•'« RelAche. (Vendredi, Loliengrin.) • b s/». Th.-Praßcau IjAmlet. • h. »(•- nuialat. Relâcha S b. rarte-salal-bartla. L'Outrage. Sb lit. Th. Sa ta Salie. las ri jours (le OAirott» S b. (!(. La Tortue t b. •'•. Falles bramait*. |jt Falots t b- •/». Mnat-PlaMirt. RelAche. t h lu. Ambtx*. Lna Deux Gosse*, t b. Il betaaat. Chlpaeatssa atO*. S b </£. fJaal. La» Keinmea gui (ont fia» ncéna*. • h. lil Th. s» la K*a«aiiaa« l_i Petite Pologne, t b. »a«W'»-a«-aara. La Forgeron de CUA teaudun. t b. •/». Haaimarira. Robert Macalre. S b- •/». «ainaaiia», Le Drame île la rue de la Paix g b. «reaeiu. La Dame aux Caméilaa. Sb. •/•. Mrataarmaaae Lionne de ta Place Maubert t b. •/•. Cabeiiua. Pierre l-enuir SPECTACLES DIVERS feHe»-aert*re Obture annuelle. Olympia. - A S h 1(1, spectacle va HA A 10 heures, Tkt Skop Owrt (ta IXemotselte de magasin). opérette en ? actes; Afiase/m*. ChryKu»u,t*nt dancing. Glrwoe «ri ie Si. wt \\je% Cherau xde Schumann. larbin Se Part* (Champs Kly»ê«i). - Tous les soir», A th. I /t, concert promenade Dimanches et Fête*. maUnAes réservée» aux famille*. TrUnon-canerri. S li. I /t. Tou* les soir» specta cle-concert dans les jardins ou dans la mille eb bas de plute. Dimanche» et fêles matinées. MlppuSreme en Cbamp-Se-llar* { galerie llupp; *»l/t. . Troupe nouvelle. Divertissements. Pantomimes. Jeudis, dimanches et fêtes matinées at h 1/ï. Tbeair» ueis.». boulevard de-, t'.*purine* (au vraie. S'PnCaol» avec bébés vivants SE boule vard Poissonnière, de 9 H. du malin all h. du soir, ■aaiia-baase. - Tous les soirs a • h spscL conosrt dans le jardin. A 10 heures bal. Le» mardis, msr rredis. vendredi» et eatiutd , fèts ds nulL IsrSln i»eie(l»»r S'àeellMesisllsn Su Huit Ss Ise la*ne. Ouvert tous les jours. Concert tous l»b dimanche*. Village» noir*, su Champ de Mars. 400 Indigènes. Soudan. Madagascar Kntrêo: t frano. Code cerls loua les soirs de I A II heures. Tsnr Klbri. Ouverte de il h du ma lin A II b. da soir —Grand restatirant au t\" étage. A t heure* Théâtre Mit comme . iw/«5 II\nChemins de Fer\nChemin de fer du Nord. Mardi M juillet IM6. Tralp de plaisir exprès» A prix trè* réduits en f «t :i* classes, de Part* à Dunkerquc, desservant Saint-Denis. Chantilly, Crell. Ciertnont, Amiens, Al liert et At-ras (aller et retour dan» la même journée). Départ de Par!» A t h. 30 du matin , arrivée à Dus kerque Ato li. M du roaUn. Départ <lc liunker>|u« à«h. 10 du ttolr ; arrivée A Paris mercredi i», A tb. m du matin. PrLx des place* (aller et retoar compris): X\" classe. Il fr fiô; 3- classe. 8 fr. to. Indé pendamment de» billet* Individuel», il est délivré, pour ce train, des billet* de famille comjiorunl sur les prix ci-dessus une réduction da S A ti u/w pour une famille de deujt A cinq personne» et au delA. Nota .- Il ne sera pas admis de buguges A renregis trement.\nChemin* de fer «le t*rt»l. A l'occanlon de It Féle nationale, de* train» de plaisir ««imposés d« voiture» de 2' et de S\" du*»». et permettant de sé journe.r plusieurs jour» A l'a ri», «eront ml* en mar ctie au «Jépart de toutes le» ta res et stations du r* seau de» chemins de fer de l'Ktat lie» billet» »ilet et retour. A prix cxcessivcimeiit réduits, sont dé* 4 prénent délivré» par Irsdltcß (tare* et station* aux voyageur* «lut de»treroot profiter de ces trains d« |MW.\nChemins de fer de i'Ouest. A FoecMioA de# grandes eaux A Salnt-Ooud, dimanche tt Juillet, des billets d'aller et retotir seront délivré» aux con dflions suivante» de Part* A Saint Oloud. 1- cl . I fr. sn ; V* cl..t fr .de Paris A Ilellrvue, I\" cl., 1 fr 40; f cl., 9Cf. 90. Irs dernier» départs auront lieu: de Kajnt-Cloud (ligne de Versai Me*. r. d ). A 11 h tt du soir ; du pont de Suint-Cloud Oigne des Moult neaux). A tt fi. M soir . de lté) evue, A II li W soir. Trains supplémentaires salua le» besoin» du service.\nwo, La Compagnie de l'Ouest délivre A la gara Samt ljixare de» billets de Pans A Londres c»i Itouen. Dieppe et Nrwtiave.n, permettant de visiter llix position de Itouen. Itrajet sur mer ne demande que trois beurrai et «lemle et le parcours total s'ef feclue en» heures. Irs trains de Jour ne eomuirtent «pie des wagons de 1\" et t* classe». Prix «les billets . fltlb-t» «Impie», valables pendant 1 jour» I\" «Jaune, *3 fr. ». ï- clause., ïi fr . S- classa, 23 fr V> Billet* «1 a lier et retour, valable» pendant un mol* i-classe: Tî fr Ti . F classe. S 2 fr 1> ,>• cla*»e. 41 fr. M. Pour le» heure» de départ et d'arrivée, consulter les afllcbea.\n«—, La Compagnie de roue*t a organisé un ser vice de traus|>ort en granile vitesse pour In* messa f;erle». prlniraira. fruils. légume», fleur», etc. efttr* •ari* et laMKlrea tl y * trou départs par jour tout* t année Irs expédition» remises A la gare Sainll.*, rare tenir les train» parlant A midi» « 1 h 10 et t h du soir i>arviennent A Ixtndre» le lendemain I ï b. 46. A 0 h l!> du matin ou A midi 4S.\nL'Agriculture nouvelle est «le tous les journaux, agricoles hebdomadaires le plus complet et le mieux renseigné Prtx «lu numéro >0 centime*; lé. rue «l'Englur-a. et etiez tous les dépositaire* du Petit l'ariticn.\nLo Petit Parisien\nU r*r»nl, BOCQOR,\nà\nm\n1 .... , i «mtuns miNLAibt. («CtlOIlSi* COURS m nirnim ». 630 .s 630 152 ' l\\t cke!. 151 .. 535 .. 536 .. 944 ; ; 760 .. «tiers et Chantiers de la Loire. M9 .. S 11i ff 1 r_imn ttst. U 9*4 .. IÏ73TOW: S9Ô .. 600 . 545 . V I iLLTdL. »e des Wagons-U 543 . |Ki LI W»u! 755 .. 755 . 565 ! 3150 Itlf ■ ■ ,twiv ■ .mm 675 .. m i'' f ifyrï'it' ittwyaaa 3160 iKiaaro 965.50 980 . TeUt Pari i.rande D Grands M sien, parts ex-e. S I. .. 965 .. 967 . 804 50 281 1. -• aw,!! «5 j,. CrfÉlii IIV\"I1T< -• 235 .. raw .. e Itlcher 1450 .. mm i pM iiour miiei. actions de joiu&a 39 297 .. IRrc Auer français I«0 . 1250 . — russe . 225 *. 115 . 1 iot sur la Manche ... 72 .. 75 . wirnumummu lAiisiais 3 3/t o/B ..... .......... 113 70 113 50 1\\rgentw IS8t —* 420 419 85 75 1 Autrichien 5 0/0 (papierî. 85 75 1 — 10,0«or: ... 1 — Ohlieations domaniales 104 70 338 75 339 I iin: 78 «0 73 104 55 104 £» 10% Go lut t.- (01 90 8 105 . 103 25 1 ** s.... 1415 50 65 90 364 245 50 fUb 25 65 bu 362 50 276 151 50 40 88 15 104 50 103 *j 101 tu 26 ko Kl 40 499 W nspagtie e*u»cieure * o/o. Obligation» Cuba laâô liait) 1S7S à 0,0 ilcttriuque O/O (001 — 4 O/O ISS» — t 0/0 1087 156 50 163 .. 175 . Italien 4 o/o. ..... cpi - terme 88 30 86 10 103 60 1 - tir/o/ofor) {Norvégien 3 o/o lias - •- ÎÔ7 40 ICI J t/« 189t Portugais i 0/0 cpt 10. «5 2o 66 27 . - t l/SO/O ISS8-1SS3 ÎGS 419 .\nVII FIIR5 fTRlHGFRK !'■**» Emis à COftoi MO 90 y 144 102 9f (00 fC 104 »r 103 9? 01 U 106 . ICE> 100 8 HW 25 1<» .. 66 9» 03 W 632 . 20 g? 37* . 446 . 400 50 360 4*> «7 63 5. 563 575 1241 4*0 59 . 132 . *26 199 . (11 . 278 5g 177 ;* 415 > 601 . 355 &M .. 555 825 I. 1175 . 556 458 m '.i\nA OBLIGATIONS DIVERSE S es/rèn I®IGI s D Mît CDO» g I ! M/doc 3 0/0, remb. & 500 fr \\r*cntln« • — 430 - 315 431 314 i / foncières ... 3 0/0 ) *77 •-> | communale* 3 0/0 i*7« 51 foncicre* 3 0/0 1*74 2 1 communales 3 0/0 )«in i foncières 3M i«3 =» ! — 3 0/0 !**5 «* ( — 5' remb. ion fr. o j communales s o n tseï t. p.. -/ — 3 00 0/0 1*02 t. p.... -f — 3 «ion 1*0-? t. p. .. 2! foncières 3 SOOM ixor. itof.p. 5 bons de too fr. à lot* ists? .... \\ 18&S .... 40? 50 .V* 50 500 .. 501 . 4.-4 .. 500 .. 103 .. 400 .. 499 •- 500 483 50 \"0 . 56 25 431 W2 r. 506 40H 500 25 465 51» 497 . 103 . m 5o 502 484 69 . 56 25 Jaemm* d« fer de» Colonie» — Departem. 3 o/o î&&>... _ — %*&-; 435 . 445 75 45\"/ 50 435 .. ■ — — IMS..... — 455 . I 450 . 448 .. 4âO 50 ,60 S i)/ù 683 .. ■ IJ MU 473 .. 473 50 — 3 o/û nouveau........... \\rdeanes 3 0/0 \\1n-Tizy à Masd*râ 3 0/0 .. tfactiêroi a Mn-Sefra Modziiali-Meciîena 476 25 471... 4i6 .. 44* - 4 »0 .. 478 470 50 441 -. 441 443 50 4M 75 452 i raAde-Oùnture. i.VOO 50/0 ,.r .... ...... — 30/0 Kourboonais 3 0/0 iiauuhinè 3 o/o. Méditerranée 5 o/o - 3 0/0 l.yOQ fusion — — 1835 Victor-Emmanuel 1843. — — 1863....... Midi 3 0/0 — nouveau \\\"ocd 3 0/0 Nord-Est français Orirans 5 0/0 — — nouveau ira nd-Central ouest 30/0- ... .......... — — nouveau Ouest- Algérien 3o/o Compagnie franco aigèneni Sud de ia France 3 om. . Tramways français 5 o/o.. Foncier colonial remb. a 4S — — remn. a Se Compagnie générale Eaux, Corne. Parisienne du Gaz i • • • je.. J fr\". »fr. 910 o/û 0/0. 477 50 CM - 475 50 477 50 %73 £5 66* 470 50 471 .. «75 25 472 .. 290 . «70 50 477 j 4» s; 477 25j 472 .. 41S .. *>» 50 472 476 75! m ■'] 42 50; 43* .] 5» -J 230 .. 185 .. 475 50 : 5-23 75 viO . J 477 5\" 1300 471 472 50 too 470 75 47* .. 478 .. 472 . VA) 473 47 » 5» 479 , ! 476 V> 473 479 470 472 50 479 .. 462 - , 43 435 . 517 .. 232 .. 189 474 i 5IO\nOBLIGATIONS DIVERSES lesfcéct Bcrnte soi r> soi oo 507 Rntrep. et Matra», ffénér. 40/0 . Aciéries de Franc# 4 0/0 Ateliers #t Chantiers de la Loire. S 30 405 404 . 490 . 5*20 500 484 498 . 498 M*?*a<r*rie« maritimes 4 0/0— Omnibus 4 fi/0 510 01* 00 507 5ft Slt 50 Mi 5K. Sin .. 310 Grands Moulin» de Corbeil 401 .. 440 . 4») 440 41* 614 13 £> 13 . — de Panama 5 0/0 n n 3 o/o. ti 50 15 MM — 4 0/0 17 . 17 «J — 0 0/0 r. i.000 fr. r* série... — - Guérie... — — 3* série... — àiot«,t.p.àîarépartJtion. — \"2lo fr. payé) — bons a lots tsso *0 50 25 . 81 50 144 . m . 146 670 066 ♦90 490 50 — — 2* tertc. 480 50 490 96 .. 95 And&lous 3 0/0 t\" *er*e.. Vri .. 265 — — -2* série *5? *57 Autr.cmensanc. r* hypothéqué. — 2Mjp'POtl>cifue. — 4* fiypotii'-tpj'* — nouv. V* liypoitiequr. BevrouthUamas 3 o/o 4% «i 4*6 7?» 4&» .. 466 50 m 139 . 4*7 U* 450 408 '**> 139 -orni --«ras 3 o/ô 25 358 - Série X Nord de i £spagae t* bypoih - ». ** __ - y - - — 4* — — y - Jfe* 50 255 .. *39 50 ■m-., *3* . 231 .. 240 . 363 •258 938 75 «33 ZM *<3 *49 .. 249 24* .. 246 v — 211 . . 934 3* — ....... *34 *32 130 50 129 56 170 - • 70 Obligations iransat.antiques... 346 .. 483 . 3Î7 466 515 .. Saragcwse 1\" n>*pottieii«e. i*i .. 317 50 382 327 50 — 3* - 31* - 3i ; * J Obiig. Connu ie (C hellénique.. — isaz de Madrid. 76 .. 306 .. 38* 25\n; ,, * l ujm^SVVFB\n\\ TIRAf.ES l'Ait AN MG*6**HTS*CHAQUE'riIUGE.--6MIS LOTS<OO.OO9FR Premier tirage 10-t0 juillet courant En envoyant 20-francs on participe immédia tement aux quatre tirages par an des obligations Ville de l'aris 1811 qui sont vendue* |mr abou nemeiits et payables depuis 2 francs par semaine «liez M. Frank, 11, rue des Tourucllcs, l'aris. Maison fondée en 1878. «awo y jpu ». a VIEUX w nouveau ■ nL9 t\" in.ioùt excellent. ÉT% U. U lacte lie 2l 6 au»», (»»lo a »u» (ara. ■DS.S,;i ««pi» fawasuillj ura Ifuu~ 60 ml. 34 fr. la \\ft pier« ée .OShlreo J% repr+ndt en*iqui*t»ijfr pat. Scnn SEBVIEKE Fil» 4» SrarKl-CWiUau NimevSiréJ If|UROU6ECBTE';r. o w'|ff|jyßLANCsM IV I n leina m aaakun la Un lia» W |9« »icoa«a«a< V «Wme* s» fcearte*. H»*i • f ■ « « •- »•*»« »»»»■ fiAf.UPiécr Oit' t«t/2 v «l •Ojuur* flCf '» '• U* C L 2tpUr«* <f»d«-0'«0; 03 < HtwaiTJQ f»fee«. Garas* a M. OELON.V Muiiutti» cm ton pmkx BcincalrA <>«r«U. GUERtSON àoutont, tlimar f Are et raclée, tntmr en ifa*aiUa»t. de toute* Ut Plaie» variqueosmMt tirai** salure, ufcervA, écréma*, PU il, rie., |MP le intlceenl du bmvlont. rte., par le irailrennl d» duc leur WeLf qui etl (ratbrt frar.r® i trtu qui lr dnasadrat % M. PA&SERIEUX, *5. rue de» Futures. Bordeaux*\nANNONCES ECONOMIQUES DO laiiiii tu tarif de S francs la ligne de 4® lettre» spécialement réservées aux Offres et Demandes d'Emplois, Admis et Ventes de fonds de Com merce, Locations, Serviteurs, Ventes et Adjudi cations. Institutions, Cours et Lerons, Avis di vers, Ventes, Achats et Echanges de produits agricoles. Occasions, etc. INSTITUTIONS, COURS ET LEÇONS trt\\l V pratique de Commerce. Pigier, 53, rue de Rivoli. Ï.UILB Knseign' rapide. Commerce, Industrie, BanaFte, l-ang. rivantes, Calligraphie. Calcul rapide, Machinek écrire, S ténog rapide,Correspondsince.Coinptabllilé,etc. Prèpai— a tous examens. Cours par côn esp\".T63emplois offerts en 1895. Envoi grat' du programme illustre. Pension alibi Richard, Vésinet, cour» pend' les vacances. aiacancesau b' 4 de lamer.laî collège de StServan.magn. lélablis.en vue delà mer,t/4d'h.Sl-Malo.Param6,l>inard rec.d.élèv.p\" les vacCl**\".bains, excure.Klév.dP.i ris pris «trccond.so , /,réiî.'Vuy.Y'pli u etprospcJo,b'MonUnartre Slénogr.cap.leç.ou trav. P« t. mod.EcXainé,7,P'Paria fen Il nillllVT mobile Tbollois. Seule méthode pratique ALI Ildlinl pour apprendre aux enfants 5 lire et calcu ler rapidement. Chez tous librairos et marchands de jouets. M. Tbollois, à Arces(Yonne), env. notice franco. lEPAk'vl de coupe et d'essayage de robes et manteaux, l'heure 3 f. Mme Kemy, 37, boul. Beaumarchais. SERVITEURS »AYKCV de province et de faris, vous serez placées de llMlMir.d suite en vous adressant à M\" Paulol, 131, rue fil-Honoré. Maison autor.,spéc. ctdecouf.qui a placé 4,053 pet», en 1805. Rien à payer d'av. Ne pas confondre. Hme poivrot; ot, rue Saint-Antoine, place de suile UllnlVis les bonnes do Paris et do provinco munies de bons certifleats. Grand bureau de place ment autorisé, de confiance et recoutmandé- DfIVYBC de province sont placées en vingt-quatre ImlîVioo heures- Agence Saint-Laurent,6, r.StXaurom. DEMANDES D'EMPLOIS îrx-serg'-major, belle écrjtnro, au cour' contentieux et Baff. jud\"', dent, emploi (courses, vccott., inaga»., bur.l. Prétcntionsinodeal.,oxcell.référuuc.Fourier.so,r. Violet. ntènographe t. cap. job écrit-1. b. réf.con. macb. Trav.et «leç. p t.mod.dem.occtip stable.Kcr. I joné,7,P\" Parisien OFFRES D'EMPLOIS virni) IJCCVTt VTV «ont demandrsp. maison huiles et sa li fil II toi) il I ilAld vous. Ec.C.Moaroux. Salon JJ.-du Kh. «ilnsspiritueux. Maison fondée ww, propriét. vignobles I demande représentants. lloiinol-Kaguès, à Bordeaux. Société Agricole Cadonet(B-d-R)offr. p.piac\" 60,195 f.p.m. IN PROPRIETAIRE % ire* 1 * p* placer à©» Hni lionnes cond. lie. règisaicurtioin'a Ajitictûiu.àUa&semJGiroude) ai; dam. gouvernantes tnsuiutriccs p* la Ruiwta, voy. v™ payé, bonnes ré(ér.Miu« Poulet,», f g Poissonnière. mePi-op\" de Tiffn. Kxpéd. dir. vins de ses récoltes, tlziOJem. repr**. Louis llugues, vitic. Manduel (Gard). CiIII !?!!!> Cylindres moulinscapab. etfiér. est demand. ftitlLLlélllt suite, travail assuré. L. Michelol (Epcrnuy). Cidres. Clany* j <M ,r.Crimée.i64.dem.rep\",ir, fort, remises. DtnD^VlLTll'T6 ffl vins ay. référ. sont tien», par M*\" «lui llboljii 1 Ail InCto. Ucrocne, 13.r. Kossini. App.etc**. IAI'M (lirPC 9ur cl 441 w,nt demandées de wUlili iUlifio s«ute, ao, rue Choron, vite et 6i«n placées. «y demande SA jeunes filles 14 A 16 ans pour appreodre -4* l» le cominerceale beurre. Nourries, couchées, on tra îne de suite S'adresser Lefèvre, l, r. Krauçaise. llallcs -VFNTS *' rieUX Pj 11 * Française <io Pré ut voyance, une de. plu., imp. et de. plu. anc. •«maisons (lî* ann.). p'U plac'k créd. d'obi. 5 lot,. Livré %><leux millions do titres, plac' fac. départ, et étrang. Vixe et remue. Ecr Direction,.». rue St-Lazare. Paris. V demande dama» de c\". ménage-., concierge,, dames p' dirig. intér., gouvern*\". Gazette. 36. r. MaUgnon nn dem. pers. capable pour faire 8 jour» nfveU\"ot levers ï plans. L. Rival, ing'. 19, av. Raspail, St-Maur (Seino). AFP R ÊSRNTANTS a comrot * s ?' >n ' me!W \" rur!l ei dam_cs> I saint demandés en province pal- fa brique de tissus pour vente aux consommateurs. M./. <5O, poste restante, Cambrai (Nord). s. mesure dem renrés~ay client, en prov. Fort cominiss. Duurucq, 11. pl.République. «n dem sgentsd chaque arrond'.gain facfle, 10* 90fr p. jour Rien d ag—.Kcr. Lagrange. «. av. Cfichy. Paru. «on agent gag.3oofr. par mois, en vend bons Exposition U 1900- Crédit Parisien. 7. avenue Gambette. 7. Paris. ,il-n n-l olive Représentant, sét-demandés part' Coin** 111 ILu u- élevée.lvc.L.M Kymaril etC\"*.k Salon (B. <L-R-). ridaiatriel demande employé intéressé disp. de 3.0n0 fr 30» fr. fixe par «lois. Oirardin et C\"*. 8. r nature paire. an prête 5,000 f. 1 ceux sérieux ayant 9,000 fr p prendre V boa Vlns Liq. Girardin et C\". 8. rue Reaurepalre. Dem. jeune bointue p la peinture- Isamßar<l.rXabire.l»..\nSAUTE SANS MEDECINE NI FRAIS ; LA DÉLICIEUSE REVALESCIERE BAHRY Suéril depai- M m les u.n.tjpations, fiatuosilés, . gastrites, indigestions, pituite, catarrhe, asthme, diarrhée, anémie, lièvre, toux, phtisie. Ei. Imites 2 fr. 50; 4 fr. 50; 7 fr. 75. La Chocolatée aux mêmes prix. Envoi franco. Du BARKY et C*, 14. rue Castigliuoe, Paris ; chez Potin et tous pharmae. et épie. WiySCHßiSTOL^fii;^ 99 picetiFiii.umpiéiir parfaite y tes 101 UL S 81 HUirn«ia eu vmrec.ar» Héfje eampri!»e.MiejMai Hjwft. Ici\" cacir* 60 umX. le. tefjswa/ Irauue Sl-CfiXiStOl «ru MIMES «CarA PRETS! 3 6 1 o ]* ♦* M AISMMS.iiuw 4» M. SQCCESSiQKS lAI(CE 13. B' Montmartre, Périt. Téléphone. Viuctteanx Snperlear 111 AI BLANC S* IIM Minier Choix A» t\\ t u P**\"\" OO r *• 1/2 f. la Piére JAMa l/t L>U2i6iilin>OW tOU titi-csA 1 / lit!** TW PH**. Coot. rcixit-tunvrm'. M ftiMiMß f MMIOVt ftf Hilf ML KcU-ooet 60* HAUMSFUR GÉNKR*L BITJ» CAVES DO PLANAS, RAFCS NIMES. CAGE FEMME»» UCwnII émit 4k.fra mm*. M— RÉFREGIE II 7». F«8«-Deiua. If I9IÛ Cil CBftC —<«« MPl»«.a>h. L'atCTO—. >«wt>n A Virla tfi onuS aAziL.»-utt*niT\"o'*i«ouio6-A\nBEDDi'CBVTIVFÏ province, M\"on tones.artdei-néc. Iltl KRisMlArtlS llurel, 61, r. FoniSne-au-Roi, Paris. Riche industriel offre b. situât, à M*ay. 25,000 fr., laissera capttauxet mettra an courant. Gouarne. iB7,r. Temple. Dem. s.-dlrocteurs, surveillants, régisseurs, edes entre pris.en Tunisie, Algérie.MOnfroyAi ter.r.Dnukcrque. représentants actifs et intelligents sont demandés en Il France et à l'étranger pour placer une boisson éco nomique brevetée et médaillée, produit de grande oon soimnalion.Forte» remises. Ecrir* Sa vary.pliarm.,Rouen nvidani. gouv— d'enf-p» Antricbe, Russie. Angleterre. Vil Références exigées. M\" Delon, 133, bd Sébaslopol. Gérants demandés p. vins-liq. 125 fr. par moisi 0/0 logés apport 2,500 fr. gar. Detzangies, 20, b 4 Richard -Lenoir. IHlïrnAi' I'b'ndcp\" 1 'b'ndcp\" de«,ooop.an s. ctifl. spéc. trav. fac. rirMllUilapportS.OOOgar. p. acte. Gd liall,4l,r.Aboukir irniiyn prend i-aitouissier pouvant succéder arec 10000 f. IBD f D 4So francs par mois. Flachairo, 08, rue AmelOL On dem. gouv*\" d'enf. p. l'étrang. Pilus, 05, r. Richelieu. FAVriVIlflB demandé 12* arrondis. 150 fr. par an. tO.llilDilun Kcr. Lcclcrc, propr. 58, rue Turbigo. né il » a*n disposant de 1,500 fr. est demandée pour tenir OBli.lii in commerce de luxe rapportant 6,000 fr. par an. Mme Paul Blanche, si. rue Montmartre. DEII B situation bomme ou dame province, écrire DELlift Comptoir LUSre-Kchange, 5, r Fidélité, Paris. On dem. vendeuse*, caissières et jeunes filles p' débuter dans le commerce.M'Rousseau, 16,r.Bourg-Tibourg. WK'ITIiIV de 180 '• P' mois offerte d. chaque commune rViMI lUli de France il tonte personne disposant de quel ques heures p' j'. Pressé. Kcr. 4A. Blondin, i.Vbbeville- VAIIII DlfßC* l' ca etau sein s. dem.de suite aujçd bnreau ,™U U iluiliuOdes CbampvKlys , 17, r. Arc-de-Trinmpbe. i/i vo maison ancienne, offre conditions avantageuses 4 ll 'O représentants. J.-K. Pral, 101. r. Lecoq, Bordeaux. PONDS DE COMMERCE rïtisserie-conf. a céder. Se retire. Ouest. Belle sil*». Prix mod. Ecr. Blanchard, r. St-Charles, 83, Parw-Orenelle. irryo liq. 6eharnh. meub., pl. Pigalle, cofn. Iqy. 1/100 fr., I lit 5 logé. Rap. des ch. 1 ,488 fr., du coifijltdfr '27,000 fr., net 7,000, px2,200, tenu H a. Fort. André, 70, bd Magenta. PU t'IIDDIE caféau lait, choc-, tr. bien situé, Bastille, loy. Idib nnllln 700 f.,aff. 3SdWO f., 6 pots de lait par jour, px l,soof.etfacil.Ondon. Isj.4l'es. André, 70, bd Magenta. f/DW'L'PIL' flne.spéc. de cafés, vins et liq. Pte-St-Martin, ErlUtlilu loy. 850. tr. h. 10g.,3p. l\",atf. P2op. j., netBooo p. an, pxSuOO, 1/2 cpt. Oc. p. dame. André, 70, bd Magenta. UlKftV roeub. petite table de fam., vr. bijou, à 2 pas do HfllWli la gare du Nord, Isch. et appert de maître, ad. SI,OOO, px 5,500. Dép. h l'étranger. André, 70, bd Magenta. F 1 bip tablet., journaux, art. defum., tr. bien situé, pr. lilftiMj les Halles Centrales et le Pont-Neuf, rapp. net »,oi)o par an. On cèd. av. 7,000 cpt. André, 70, bd Magenta. DECRUE œufs, crémeries, fruilerlesPoorachcterfonds iMilUlll) de ce genre Paris, banlieue, s'adresser Jad rat, 27. rue du Pont-Neuf. Maison nuique et spéciale pour là vente de ces fonds. Renseignements gratuits. Téléphone. DBIiBDO œufs lait, tout marbre, loyer 1,100 f.. ad iHofr. Dnlnnn p. j., pxA.Oouf. i/7ept. huirat,77.r. Pont-Neuf. yia-Q Oros et détail (Kure-et LoIr), tenu trente-cinq lIliS ans, par suite de (lécés. Pour la valeur du matériel, 5,000 francs. Banque Pulitjcan, quarante quatrième année, 12, rue Montmartre. ITATEI ca '*- restaurant, à vendre après fortune. lIUI fit S'adr. cbexM. l-ehload, ta,rueUerbière, Rouen. Papeterie, Mnrc-Jx. loy. 450,10. r. Tournefort/Panthéon) A vendre épicerie,crémerie,fruiterie, lov. 1000f. logent, compris. bail 15a. R. Jean-Beausire, 2i, s'y ailresser. nDi niin crémerie. Acquéreurs sérieux, n achetai rien IlB! Il b b vins voir la liste générale des fonds de ces genres à céder depuis 500 rr., mie publie seul le' j\" le • Moniteur de» Marchand* de Ifcurre *. Envoi grat. et franco. S'ad. Lcfèvrc, r. Kran aise, nM, Halles (2t\" min.). Anciennement rue du Pout-Neuf. Ne pas confondre. (WlfElllE buvette k enlever 5 tout prix, pour cause UL ttldiir. de folio iUi patron, 120 francs par jour, bieo logé. Killiert, 21, avenue de Ciicby I UAIQ demandé pour vendre tous fonds de comm. I hUbj et industrie, solution rapido. 1,194 fonds déjà vendus. Combinaison nouvelle. Avance d'argent aux acquéreurs. Dernier, 4, rue de Tnrbigo. in laisse 46,500 (r. un hôtel de 20 n\" à 75 mèt. des Halles, «u c'est une occ. à enlev. Divorce, Dernier, 4, r. Turbigo M femme m'ay quitté, je vends 4.'MO f. mag. hôtel-vins, 18 n-, loy- 2,500f., 4oui., t/2cpt. llernier.l.r.Turbigo nui-D vendre, acheter ou louer lin lavoir, s'adresser an I UtH Cabinet Hernier.4,ruedeTurbtgo, Parisun* ann.) REII E DfK'ITIAY 4 dame disputant de t.ooo fr. pour 111,1.1,1) I U-Mll II.\" tenir très joli magasin de luxe. Dernier. 4, rue de Turbigo. riyo liq. tenu 13 ans. 144 pièces de vin par an. 1-over l Ile incroyable 25 fr. Trait, avec 6,000 fr. 15.000 fr. bénéf. Furtune. Ilcllan, 97, faubourg Poissonnière. I 4I'AIR P-\"\" 3 Maison de 1- ordi-e. slO places, 4 es lit I Ulll sorruses, 60 séchoirs. 6 chambres chaudes. 40 baignoires, liean pavillon. Produit 53.000 francs. Trait, avec 50.000 fri nos Beilan, 37, faubourg Poissonnière. ntinin liq coin-Situation uuiq.Oce.p 17.n00 fr . 1/2 cpt. il Dit Liuars.anc.reccv.de la rcgie.WB.bd Sébastopoi. Epicerie-Vins. coin 3 rues, tenu 17a. Maladie grave.AH. IVrvi f p jour, peut faire 3 fois plus. B. log belle inslall , pclitloy. 8éu.10.000. Px 12.000. Uellaa,37,fg Poissonnière\nSaaatKl M ■ s % 5* m gag T\nninrocnie Jx. Location délivrés, kcéder pour t.&ûOf. I AI C I MU F Vaut 5.000-Cause rte malad.Loy.6oo.Magas « 3 belles pièc. Bénéf. 7,300. Trémolière,ls,rue Drouok DIDVTDDID Lib., fournitures classiques, face lycée et I AI CI EililCi 3èoolcs, à céder aprdëcès.Loy.9oo. Prod. net 10,300. & l'essai. Px 2,300. TrémoliÈre, 13, rue Drouok Papeterie. Loc. rolum., b. client-, àccder,lB,r.Fonlaine. Pape leric,ricU. client ,fg St-Germain, s'y ad.7Bj.du Bac. Papeterie, Jx. Bmag.Gd logem.S'y ad.3l4,r.St-Jacques. Commissionnaire aux ITalles centr. de Paris, en fruits et priui. pasde mardi-, pasd'aléa, tout se faitaucpt. Ben. net 16.000, px3o,ooôf (à saisir). Henri Juge, 5, cité Trévise. nonne et anc. maison de transports, kccd' an. fort- bonne B et anc.client bel apport. Riche matériel. 1» cbc v. 13 Toit. Bén. net 20.000, px 30,0001/2 cpt. Henri Juge,6cité Trévise commissionnaire en bestiaux, une des plus anc. mais, de v Paris. Bén. net 18,000,px«,000. Ait.s.aléa.tout refait au cpt,2 j. de trar. par semaine-Henri Juge,3,citéTrévise charge de facteur aux Halles apr. fortune et pour cause v de maladie. Chiffre d'ail, contrôlé parla ville de Paris. Bén- net 20,000. Px 70000 l/2cpt- Henri Juge,s,cilé Trévise Bonne et anc. mais* de gros, tenue do père en AH, i céder api fort.,bclappart'aeOp.,belleinstal.,beau matériel. Affale conf*.Bén.n'lSooo.P*3oooo.HcnriJugej>,citéTré vise pabriqne facile d'un seul articl.de vente cour\". Bonne et Fane, maison.Belappart deOniée.,chov.ct volt.Bén. net 22000. Px «000,1 /Sept. A saisir. Henri Juge, 5, cité Trévise. TUIVTIUI.I) 1U grand quartier,loyer 9DÔ t.* nièces, aTec lFiniU nl.nlr, ï.o/o f S'ad. auleintur.,l4,r. Slaubeugo. Il IKAV de gros, 1 seul article facile, net, 12,000 f. Prix : 31 Alou.i 18,000 f., payés par bén. Flachalre, 'JB,r.Amel'ot. t/rro-Uq. 3 céder après décès du mari (fgSt-Martln). IliW lxiy. 1.280. Affaires7o. Px2.000. Facilitée. A l'essai Médard, vins en gros, 131, fg Saint-Martin, de t i 3 h. lIVI' 1,1! 1U Articles pour dames, k céder k l'essai. Très LLitl'Hlß belle affaire. Loy t.ooo-Riche magas. et log. Afl. 60 p.jour k 60 O/O.Px 2,300. Trémolière,ls,r.Drouok TOIVtFI'BPDIg Montmartre.k céder p. 2,ooo.Facilités. 1 lil.A I UlfilUl) Départ force. Lov. GOO, tr. joli magaa. et log. Prod. garanti. 5.000. Trémolière, 15, rue Drouok DAliil rit 10 maladie, associé est demandé dans rUlll Ici li,B cabinet d'affaires très ancien et très connu, spécialité Situation de 25.000 fr. nets par an bien justifiés, avec 16,000 fr., surplus du prix sur béné fices. Affaire sérieuse, F. Cordonnier, 83, b' Sébastopol cnincp de facteur Halles centrales- Produit 20,000 fr. litlAltllli Prix 60,000 fr., 1/2 cpt. Affaires contrôlées par la Ville 525,000 fr. p'an. F. Cordonnier, 83, b\" Sébastopol en t non d'agent de change et de courtier d'assurances liHAnufi marik Produit officiel 13,000 et 20,000 fr. Prix 40,000 et 90,000 fr. Bureau des Offices, 8, bd Montmartre rfIVTSVHKIiV de Sociétés et notables commerçants L'-.llîiiijir.|)A demande secrétaire intéressé. Ap port : 'Ja.oOO fr. Bureau des offices. 8, bd Montmartre rillßfP d'agréé. Grande viUe. Produit t 5,000 francs, lilliinul) Bureau des Offices, 8. boulevard Montmartre nudemande acq* p* petit fonds Bijouterie-Parfumerie, USà Neuilly-Plaisance (S.-el-O.) 22, rue do la Station. Vins-Liq., bill., coin, rue Coquillère (Halles). Loy. 700 f. me. bail. AB. 225 fr. p. j. just. p. essai ; à céder pour 2,000 f. 800 f. cpt. Décès. Meynard, 27, fg Poissonnière. P*-m \"-4 » 'll'é'U'.lilq «Loy. 600 fr., 14 pots n. jour. Béncf. lî.ooo fr. p. an, essai. Px l.StXlfr-1/4cpk Décès. Meynard,27, fg Poissonnière. Commerce facile, pl. Bourse, art. de luxe, Bén. 1 t.ooo f. par an, gar-, essai. Loyer 1,000 fr. Joli mag-, app. 4 p, Px 3,000 fr-,i/2cpk, fort.Meynard, 27, fg Poissonnière. napèterie, jx, gar.6s fr. p. j. essai, bel ag. loy. 800 f. logé. 1 Px. 1.800 fr. 1/2 cpt. Dép. forcé. S'y adr.3o,r.Condorcet HAT 171 tabac, vins, liqueurs, tenu 16 ans en banlieue, IIVIDL travaillant bien. Kigault, 30, rue Itambuleau. Epicerie Vins IJqueurs. Loy. 250 fr. av. log'. Px 700 fr Dseulemcnt. Bernler. rep', 13, av. de Clicby. de 1 k 3 h. Papet\" m\".Px too f. av.march *\".Bcrnier.l3.avcnue(Ticl)y ffUIlIl'HfP lucratif et facile contre Paris, clientèle rl liVl mur.lUj& elle, peu de loyer. Bénéf. 12,000 fr. garantis. A céder cause départ. Leroy, 2, r. Ou 4 Septembre. R.d.ag. (lie connaissance, richeaff.surzr. bouler. Aff. 28.000f. ira Ai net 12.000 Ir. Px 2,500 fr. Robert, 9, r. Montmartre. nATOI ' enu 10 ans. Loyer presque nul. 23 beaux n\", il v lf.li RapportlB.oo9. Bén. nets certains li.onn f. Avec 0.000 fr. Ne s est jamais vu. Robert, 9, rue Montmartre. Iliinpo jolie Tille. 12 1. de Paris, magas. facile à tenir, mUDI/i oén. net 7,000 fr.Px 8,000. Bouché. 17, r. la Banque Iflfh Confiserie, Jolimagas..situât.excepk,bén. net.l.ooo. Illù Prix 7,000 fr. Occas. splcnd. Bouché, t 7, r. la Banque rjllHH7RrP fMi ' c P'Dame. bén. net4ooo, en app*. Px6ooo wlllCnLusaus conn. spéc. Bouché, 17, r. de la Banque lIATIi'I centre. 25 n- convenables, bén. net 6.000 fr.. prix HUI lii 123)00 fr. Belle occas. Boucbé, 17, r. de la Banque çln liq.Halles. Instal. 1\" ordre. Aff. 70 f. p. j. Belle occas. I lisais.av. I,ooof.Bartelin,représ.vins.si,r.des Archives. Crémerie chaude, loy. 500 f. S'adr. rue des Boulets, 37 Epicerie, vins. bq. buvette, 10 pièces vins par moLs. loy. 600 f., traiterait arec 1,000 f. 33. Grande-Rue, Asnières. OITITTIAV' de 10.000 Ir nets sans connaissances spé illl'Allvll ciales. A céder pour 6.000 fr. (Maladie.) Facilités de paiement. Nicolas, 4, rue Mailler. A céder p. p.comptant jolie industrie facile.tr.gr.bénéf prouves Jolie habitai, joli jardin à 13 uiinul.de la gare et du Casino, peu de frais. Ecr.A. V. S..p\" resk. Fécamp. Hôtel vins,ton\", I' 80U,baill2 a.Px2,OOO.pas.d.rEpargne,l6\n«S MS\" CONTAGIEUSES récantaa •• aectaeeas (êchauttemeat, vicié, «te ), sont ! arrêtées et guéries ensuite rapidement, «*ns prendre de ! drogues mab-atnes. Ecrire à t. SêliaM WVItflE, Eï-C de ' Sociétés de Médecine au MANS, qui envoie, en secret, U méthode cachetée, contre un timbre de 15 centimes* Mil ânlpq INTIMfÇ Tr \" f * 0\" IfiALAUICId Ile I llllfcO«if«(mufsmwtfHMi.rft'** iMntUi, rtbSH c*t-« »•«« ifux«i, 2(r. A. Koéier. 2&. Parie. Ce«»ui la U»»e miat à 9 a. *i. écrira. VENTE BONS EXPOSITION 1000 Banque Miiliauti, SI, faubourg Montmartre Fonds de Commerce T I ITATTI ® places. 90 sAcboirs, 9 essor., matériel neuf. .1 VI II 11 Aén. net iplac. 10,090 f Pi 1,000 f S'adresser La I Ulllde suitelMaoiiMol Vernesse, V 7. rueTurbigo. Le pl. beauéAi inioDodeluxe Net3o93o.ooo.Cond a*. quartier ovlll .11180 vendeur ricbe. Conte,lo,r.Roine Le journal ne repond pas des manuscrits qui Wl •ont adresaéa Css manuscrits os sont pss rendus. i LA eouMt. ao an* m eoccne, • ?»i» Mail | à AI) t(IM t L'imn ua rtucfTiTwrs mr miKtiin MlLlinlli rAAIS mRM BUTiseota —Un TOI fns» lllulFElDEaa\nA céder p' dame, spté de bébés, joli raag.bien achalandé. Loy.iOOO f. S'adr.Mmc IHy.U7.fg Poissonnière. it.d.ag. yins-liq.Plat du j.Aff. exrept.Vend p'cause mu. A enter. lav.lsoof.Sc presser.Voirie M'de vins, lS7.ar.deClichy îiiao liqueurs. Halles centrales, loyer 0»i f g 4 local, ter- I !,Vl rasso. Affaires I*> f. par jour A l'essai. Prix 1800 f 1/9 cpt- Maladie. Paul Blanche. 44, rue Montmartre. iirtriii Banque de France. 32 chambres superbes, rasle UUimi rex-oe-chaussée, ciectrc. Produit ïI.OOOf p an. A céd.p'Booo.t/2cpl.Ca use grave.Blanch<*.44,i.Montmartre av demande boulanger pour transformor dépôt de US pain bien situé en boulangerie. Paye. AJuvisy(h.-el-0.) Chaussures, fondsAcéd p c.mal.,stuin Paris.commande et confection. Renseigncm. Langlois, 70, a* d'ltalie. nAiet'AVC Primenrs, A céder, cause départ. Loyer 1 WISMJiIo 700 fr. Excellente affaire, l'rix A débattre. S y adresser : rue Cadet, 2 (coin faubourg Montmartre )- ntIMUT forc é A rendre petite fabrique et droit d'ex -11111 111 l pioitalion d'un article nouveau, brereté, ma tériel et clientèle. Conditions très avantageuses. Pour renseigncm- écrire G. Saumard, 55. bd Si-Marcel, Paris ninrteric. Mercerie, Jx. p. cause de décès. AIT. 50 f„ la I AI 800. log. 4 p. Prix 1000 fr. Pressé. Rue Si Maur, 13 1 I 1D3111710 Papeterie A céder, 3800 f. de bénéfices nets. lilßiLllltlD 77, r. Saint-Maur, pr. ar. République. Paris. |ini\"pr le 23 juillet, d'un excellent fonds de commerce iliillu de lulhiur, A C'aeu, Mise A prix . 100 francs. S'adresser A M* Duchemin, notaire. ACaen. ■ e propriétaire d'un bon foads de Café-K', billard, situé Là 10 hilom. de Paris, cédera et fera bail de son élabUss' A gens honnêtes cl sérieux. Loy. payé par s- loc. Vaste local. Gd jardin, terrasse 99 métrés. A traiter p' t.OOO fr. Gdcs facilités. H. Bixet, 50, boulevard Magenta, Paris. pnh liq.,admirabl. situé. Loyer rare 800 LAff.6o f.p.j., A IMa enlever de suite av. t.OOO f .cpt. Très pressé.S'adr.au magas.de vins fournis.,lOet lUbis.r.Germain-Pijon.R.d.a. Papeterie occasion,ioyerSOO, len.Ca.. tS.r.d'Avron.R-d.a. Papeterie, loy. 1.0001 beau log., 110, bd Voltaire. R.d ag. Hétel occasion, loyer 2.500 fr., 11, rue Sauvai. R. d. ag Papeterie, Mercerie, loy. 600. au 1/3 val-, 168, bd Voltaire. Epicerie, vins, bavette, 25, r. G am botta, Cbellcs. R. d. ag. Papeterie, loy. BM, 2 p. l\",ten.4a., 3,r.St-Ambroise.R.d.ag Papeterie Mercerie, ten. 4 a., S, r, dcsGatincs. R. d. ag. Papeterie 1/2 val. Loy. 730 f. 235, r. Lafayette. IL d. ag. Partumerie 1/3 valeur, 77, r de BcllcviUe, 77. IL des ag. Il AT pi ôappart de 3 p.et36chambrcs, Ll7 ans, loy. 7,400, IfUlliL avec 10,000cpl.Ecr. K.lacou,bureau 26-R.des ag. TAU tPC 'ait4,6oo kilos, loyer etgér. 2,460 f. Prix 14.000 f. I l 1)11„> lier. ji. Brichct, p u rest. .place Roubaix, A Paris. Spéc. de Cafés, i/ 3 val.Joy.Boo f. 3t.r. NoUet,3l.R. d.ag. Ameublement lap. f. 1875, A céd. ap. fort. L-C. D b. T. 87. A/ifjnpn Bureau reconnaissances très bien situé. S'ad. vulJml Comptoir Drouot, 52. faubourg Montmartre. Liq™ face g 4 * usine, bailli ans.loy'Bsof. Ih-ix 3,500 f. i/ 3 cp'. S'y adrcs .W.r de Paris.MoiHreuil-s.-llois. Librairie, papeterie, beau logem. 72, b' Diderot. S'y adr. de commerce par relations, honnêteté et loyauté absolues. M. Raoul, 8, rue Sedaine, matin Jolie position. Pap.Merc. Journ\" .Bien situé, près Champ de-Mars C.maladie. S'y adresseivXt.av.Lamolle-Piquol- I!ATt'l -vin-bill.,quart.Chapclle.ssn\",bcau 10g.,10y.4800 liUlr.L s.fonc.. bail 15a.. bon deb.Bén. 15,uoof.Px 25.000 f Causedouble emploi. Pressé. R. des ag. Ecr. A.C., bur. 58 A vendre crémerie, épicerie, fruit. Loyer 500 f. Ad. 35 f. par jour. Prix A débat. Kcr. V. >'..46. bur. du Journal. Pressé Belle occas. Epicerie, Fruiterie, Crémerie, A Conflans-S , \"-Honorine.R-d.ag.Ec.Bur.Journal M.D.16. Papeterie jx,merc., pressé. nialadie.t&.r.d*Suez.R.d.ag. TVIVTITDUDID Bonne maison A céder dans le centre. IU.I 1 lur IUEi Deui l adr.A la teinturerie, llo, b'Voltan c Enlev. de s\" av. 500 f. Rest.-v.-liq.Déparl.s,r Paro-Royal. Papeterie, journaux. Maladie. 225, faubourg St-Anvoine AVIS DIVERS PIIO\\OGR.\\PIIR EDISON le ment autorisée p' la vente en Europe des véritables phonographes Edison. Mise en venlcde nouveaux modèles. Vastes ateliers, grand choix de rouleaux irréprocliables. Toutes les pièces île re change. Seule maison en Europe présentant des ga ranties sérieuses. Les catalogues franco. M. Werner, agent général. 83. rue Richelieu, Paris. 1 rrAIÎ HUIVC et tous instruments de musique, mélho nLvvflUljlMd des pour apprendre seul. 1 fr. Envol du catalogue et supplément illustré contre 20c. Baisse de prix. Marchent, 45, rue de Flandre, Paris. TIHDUfw en caoulcliouco f.73.Dateurs3 f, Imprimeuses lIR 1)11110 15 f ail2o f. Album de 300 modèles f\" c u * 15 C. [ la\"ga,iri*--f«br..ao.r.<l'l£rtgUlcn,Pari«.(Dem.repré»ent' ) IVflflf VfllllW Seule la I.tiPvmiuß de Lupcr corrige A IrnUtl.tcdlU) jamais la passion de boire, même A l'insu du buveur. Notice gratis. Lupert, 32, r. Boursauit. Paris. t®® t™ olo® 6 - M** QuiUard, élève de la iVifll. r rJl.uf; Maternité de Pans, nr. pensionnaires, discrétion. Consultations de 2 à 4 il-, ig Saint-Denis, 220. I VIS **' ni i or> . 33. rue Douai, Paris, demande capitaliste lit lu pour placer argent sur immeuble. Prêt d'argent surgarantie dep. i,o)of. asoo,ooof.Voir de l A sh. ouéer.\nNUàIiES MTiIIEISES, iPFECTII» Il U PEAB •», £CUBU*, P««riuu) %ménmm CORTPUA» m R*D tmlm par tes KUcaiu D«t>«r»UU «u O* CMUPer, approuvé» par 1 académie d» Médecin*. Recompta»* «• aa.OOO fr. IMJJAI générai «t CMO*H) »UOOS de I h. i s h- - 33, MM à» ftiwoll. Parla. rrmttgmsm »mr corr«9<HUM«ce. vraie SAPPE M f AMLLti mari| E. C. 135 carré 6 135/t55 8 fr., 155 carié 10 tr., tsf>,'lBol2li.en >lOl dentelé, p' te damasse 2 fr. en plus. Expéd. c\"* œsnd., plus 85* p* port. Seul dépftl 0. CUBKOT, 27, r.iTAbnuliir,Parie. Officiers Ministériels Etudes de M* MAURICK AUBKRT, d'en droit, avoué à P «in toise. Qramle-noe, n*ïï(success. de M* Véron), et de M* Gendrot, notaire a Pou toise, r. de la Itorlie, VENTE mairie dn Neuilly Plaisance, 2G juillet 96, 2Ven7lolß.av faculL de réun. Il 1 IPAV * Metullly delamati.ind-aueah.decbarg. ill.'llijU.l Plaisance a. delà Prairie, JI. jard-d'as elpot Ot.3Bf»env M .ap„s.U«f Tenais « Uuatiu taiylsUaL à Neuillt Plai sance, a». delà Prairie t.-l.WJir env M » p.S.IJUOf S Tenais» i Ut» t Hsuilly Plelsanee. a**\" de la Prairie AdeFomenay C-Ulit,B9l.losl,ll»etl9(tt-env.M. Ap. VOU. «au, aimo. *ooet SOOO.S'ad p* pr romm, du rah d.cliarK 4 Pontoisc.en l'éLilr M* UKNOBOT, n Et p' l.reun. - À l'on toise, À M\" MAURUSK AUBKRT. GIIAK TIKR. PIKNKHG. av. ,ao ltaincy.À M'LKKKBVH.B. buis.\nSd ïiATTI dUarcourt. 3, M Saint-Michel. offre aux HU !Mi Sociétés 15 lite, prix réduits pondant la dur*\" des vacances. Ecrira Vve Dupré. propriétaire. r n D'Afx«i]cnFjtnî\\TdT^= n r tsî (15* arrik place enfants, discrétion. Oranu jardin, piano. I désire emprunter 4,000 fr. a 3 0/0 I» hypothéqua. •KiUßa CItfPIIOTOGKAI'fIS AlfiftlMlN natureilr, Illusion absolus du mouvement sans bruit et sans trépidation Grand choix de Films Edison arec couleur et sans couleur. Compagnie américaine ries Phonographes Edison. 30. rue Uorgère, 30. 4 Paris. r IBTN adresse, mille 3 f. Factures m fîtes f.Têt de lettr mit I Conulleßf.iinp.Métro poil VinaigrleraJS. nciTipn achète créances, successions, prompte ao HBiltlCn '.ution. Ecrire Sée, '32. passage Opéra. On désire acheter moteur électrique i ch. 1, rue l'Olire nndéaemp. «0,000 fyhypoth. surinais rapp. si* k Parts. Vlnt\"k débat. Ecr.ài.H.O.p.r.b.Oiderot(lnlerméd. écart. parin DDaïup 1\" classe, 30. r. do Rivoli, reçoit pensinn -0/IUL rtaHfi naires. Discrétion absolue. Consultation. PHONOGRAPHES EDISON tSSS IT rlsée i rendre lo rrai Phonographe Edison. Phonographe arec électricité et arec moteur d'hor logerie. Pria de 300 francs jusqu'à 850 francs, complet. Envoi franco du Catalogua. Compagnie Américaine, 30. rue Bergère. 30, 3 Paris. utloguo. , 3 Paris. Mil inioqffuéj'ies3 jamais sans frais ni médecine.Rbu m IL HlliSiJ iiuttisraes mal. îles nerfs, goutte, asthme, t\"* douleurs. M. Lu lé lia, a Houilles (S.-etO. ; Méthode gratis. MATH I! 4 Pétrole 5 chevaux, moteurs à gai 1 3 S che nu! hl il vaux - perf eetionn és, garanties Hornberrer. 33. rue Sigisberl-Adam, 3 Nancy (Meurtlie-at Moselle). UiltiPlVri» Toutes les personnes qui désireraient Si Aif * lin M.l 11 partir k Madagascar.et qui n'auraient ?as les moyens suffisante pour y aller seules peuvent crire k Doull, 37. passage de l'Opéra, Paria. VElif DAI'/'DC Pour chasser la sang des yeux, bro nUlunu chure spéciale- 1 fr. 50 franco. Houinilhac. rue Condorcet. Paris. Sage-Femme 1\" cLr lilouiet.ca.Acoouch pan*. 9j~«of» pnéniT Fonctionnaires, employés, avant de faire vos lillulfll achats k crédit, voyct l'Economie l'arisiooDc, 30. rue fleauropatre. Hieu k payer d'avance. sur signature. Taux modéré. Discrétion mZanglcs, 20, b' Richard-Lenolr.offre capitaux, com mand**' Ou assm lAsk négoc\" et indiuilriels honor - ™ ftVMTFIAV Primes d'assurances des contrats sn nr.UtUIU.I cours. Ecrire pour l'obtenir fospec- IHiUt LiluA cours. Ecrire pour l'obtenir Inspec teur général. 43, ru -, du Hocher. Itauaeignem. gratis. niran/inprocès s. t. litiges,recouvrements, recherches I>H vlliiDconsulLat. veri) ou p. eorresp. et repris, dev. justice de paix et t. tribun. 5 fr. Détaxe de lettres de voitures, s. irais. Mail lis. juriscona.. 23. r de Sue», Paris CIPB L-tiHUl 1 i*\"class ex -agréée deLarlboisière, reçoit oAuu'lßßSn pensionnaires, place enfante. 3, r- Paradis SAGE-FEMME. M .'a discrétion, 10. rue des Acacias I» i j\" nie assuré» cuiumerce indispensable, k associé, lu il tu u't coraniaudllaire, employé intéressé, sans connais* spéc ,8 k to.ooo ( dom.affaire dirsânslnterméd. Ec. V\" Mayer.43.r.de la Victoire kAgonco Pompes funèb. F ABU guéris pour toujours et sans douleur Pharmacie LUAu Bâillon. Sainte- Menebculd (Marne). i fr. 30 franco. Olpli _B|îllup l 'clM\"-v* Delmond.237,rBtM*rtin.Paris, uiUL rbSMDpr.r.Turbigo.Pxinodérés.reç.pension\"* VENTES ET ACHATS DE PRODUITS AGRICOLES ftinnn pur Jus pommes. 10 c. le litre. La pièce de 238 Liljllu litres franco toute gare, logé, 44 francs. Ecrire régiss. chit-Cbamp-du-Genél, par Avranrhes(Manche). BAI I PT ''u Mans. 3.80. franco dom\", mandai on Limbres I VlLlii Oibert. La Uuierche, par Morubitol (Sarlbe). OCCASIONS nu s.r.du Temple et b' Sébastopol. 94, vient de recevoir An Isa bel. occaa de macli. k coudre - Singer. Famille. dep. 60 fr. fnterniédiau-e dan. 75 fr. Oscillante interméd\" ay.servi Bj. 130 fr.— I d* Atelier, 135 fr. t Wlieeler 19 D, -1 llurtu A et l O. t Vibrante et coffret neuve, fiofr. - Brodeuse 2 et 3 llls Excelsior.— Aurore.—Polylype Singer et k tube.— Davis. Peugeot—Tout, ces machines sont livrées dans le mémo étal qoo neuf et garanties 5 ans. la-cous. Un cultr-cl donné en prune. Envoi franco. Réparations garanties deux ans. 21(1 pu line) coudre Singer, véritables, toutes neuves. Ht LUI îlkiayanl coiHé Ajo ot 910 fr.. k vendre 55 et Z R i LUI ifelyant coété Ajo ot 910 fr.. k vendre 55 et 75 fr., avec garantie. Sad. de 3 k 0 h., 6, r. du Delta, 6. 1 /'Il | T de ton- matériel Pecauvllte usagé, même en très .11.1111 mauvais état. K. Dufrénoy, k Tourna» (S.-vi-M ) Orgues,matér.forain.automate*. Avenue Daumesnll.léfi. A enlever. p»départ forcé. Piano, meubles. Lapis el ten tures d'un app-, 33. rue Maubeuge.de 2k 4li Rcolarl VENTES ET LOCATIONS 4 bâtiments total.Cb. - Elys , r. Boissy-<FAnglas. 00. Paris. I'PTITP ÇI'IWF ;< o minutes de Paris, famille prendrait Ifi 111 il Olio.iL deux pensionnaires a prix modérés. I lilll» diTodudeux pensionnaires k prix modérés. S'adr. de 3 a 3 h., FoiiUin. 63, r. de» Vinaigriers, Paris. Villiers-s Marne. 30 mio. gare, inaiaon campagne, 0 p., jardin t,OOO mètres-14,000 fr- S'adr Berlaux, A VilUers.\nPOMMADE MOULIN 9*êrif Otrlfw, tattnt. Iwi, JMvé. Ecwr a. P«ta*«. Hem»rr»)é«ft. nui fw teste Su l« te Jte* l u «M*t» te chute lu ch«**vx M imcîl* «t in teii r«pms«. lu cheveux m iMCïf* «t lu tell u^uiut. . >»*»<•■». eue* MAKK» m a Mffl'liaui tau <ui te te mi« «I eUwe c ft*»*****. f> 4« MUMT*ll<U.rt*itt.4n (IteUtti *. tf. K«t Crwi-te-Miii Cuiep», Item, te »'• gtrèrH t te* cM«mi iml (te Mas r««»n»r BAiSOT, .. ?• 20* MOULIN. ffV J». t Uth-ia-teuA.Sfte. POUCE MOTRICE * lm>» In éUj;n à te vutonte du locataire. Rae «I eu. BEAUX ATKIJEHS bien éclairée, de S5O il S.SQO tr. APPARTEMENTS «mfortaMe» de *5O * »0 Trime». 50. RU P. 0(1 PAUBOIIRG-LHJ-TEMPLE, 50 Ueparis et Arrivées des l'aqiieùois 1 a pamtnOot c*ih (M M l Tenant de I lu Hràsil. a quitte Montevideo If & juillet. venant de La Plata «t farta. « tluuqt*t. imprimeur du ttW rd uimi ta. rue d'Kagiitea.\nI!lient 6* c%mpafl>« mruMé® à Tondre Bslily (Km), ■ fllMfll I h. Pori», prta ç*ru «l rt»»ères, 8 p r.t lullc do kitUfd. Ci ttfiuu f. Vieilde piiem. S'adr enié Hoapnrt. i louer do tulle bimUrard do Orot.oJlr, 138. grand» I IngmmenLv ««a. OITO. m», Svu. MU. 3IU. 300 rnnCß. nun.of moi» Looaf àP»rt».a-*r\\àt m d'anmnißjli(. F om oStu desroog H<m non». elb'**cluuno** non tnoub à par». Agios ou lotirai»» hc. U L p. r. bar tt. ninort forci A rend.jotlo Maison •• Jardin IOOD* Fsclllt. II s»d 1M Schecken. Si. modo NeuiHy. à Rosny-s Bots.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,683489"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1896-07-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787141","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787141","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787141","http://gallica.bnf.fr/ark:/12148/bpt6k517874k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}