{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517500q","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/06/30 (Numéro 6820)."],"contentAsText":["VINGTIÈME ANNÉE. - N* 6820\nLe numéro : £5 centimes\nDIMANCHE 30 JUIN im\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, t fr. Un an, f 8 fr. On s'abonne sans frais dans tous les Bureaux de posta\nDirection\". 18, Bu© d'En sillon. PARIS ANNONCES TOUS LES JEUDIS S'adresser cher MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS Supplément Littéraire Illustré (Huit Pages) ! 5 Centimes. et àla «Salle des Dépêches» du Petit Parisien, so, bouiev. Montmartre.\nDernière Edition\nIE BOSOIÉE A PARIS\nLa nouvelle de l'érection d'une mosquée à Paris a étonné au premier abord ; et la surprise a augmenté quand on a lu les noms des hommes considérables qui met tent leur influence au service de ce projet. En voyant la liste du Comité qui vient de se constituer rue de la ViUe-l'Evêque, au siège de « l'Afrique française », on a com pris qu'il ne s'agissait pas d'une conception excentrique, mais bien d'une chose sérieuse. Nous sommes devenus, en effet, par suite de notre extension coloniale, une puissance musulmane considérable. Des millions de mahométans sont soumis à nos lois, dans les deux hémisphères. La terre de la Révo lution, qui a créé à l'humanité les droits de la liberté de conscience, doit donner aux lils de l'lslam les moyens de pratiquer leur culte. Il y a là un intérêt politique évident, parce que Londres, Manchester et Saint-Péters bourg offrent aux mahométans des édifices pour l'exeroice de leur religion. En bâtis sant une mosquée à Paris, on y appellera de jeunes Orientaux, envoyés en Europe pour terminer leurs études et qui ne venaient pas dans notre pays parce qu'ils n'avaient aucun lieu pour faire leurs dévotions à Allah. Pour notre œuvre de colonisation, nous avons besoin de nous concilier et de nous assimiler des cœurs. En attirant chez nous les jeunes gens musulmans, nous travaille rons à leur donner le goût de la France. Plus tard, leur amitié nous sera précieuse.\nLes mosquées, du reste, ne sont pas seu lement des temples pour prier. On trouve là des centres intellectuels, comme furent les couvents chrétiens pendant la longue nuit du Moyen-Age, pendant les siècles d'igno ranoe et de violence que Michelet a caracté risés par un de ses mots imagés : « Mille ans sans bains. » Autour des mosquées se groupent des hôpitaux, des écoles et des établissements charitables. Elles sont elles-mêmes des lieux d'asile, différant en cela de nos églises soigneuse ment closes la nuit. Un musulman peut à toute heure y trouver un abri pour reposer son àme et son corps. Un pèlerin fatigué qui y dort n'y est jamais dérangé. On res- Escte le sommeil de celui qui s'est réfugié où on prie le dieu de Mahomet, Bien plus encore, on peut y placer des objets en dépôt, et rien n'est plus commun Sue d apercevoir, dans un coin, des malles, es coffres et des paquets de tout genre. Le vol, en pays orientaux, se complique rait d'un sacrilège. Mais, à Paris, il serait certainement peu prudent d'avoir cette belle confiance dans le pieux respect des voleurs. Si une mosquée s'élève, il sera sage de n'en point faire une succursale des bureaux des objets en consignation qui existent dans nos gares. On assure que l'on compte d'une façon habituelle, à Paris, de six à huit cents mu sulmans. Ce chiffre augmentera probable ment quand il y aura, sur les bords de la Seine, une mosquée, témoignage de pierre du respect pour la mémoire du Prophète.\nS* A part la construction du bâtiment, la création d'une mosquée ne doit pas revenir à un prix très élevé, car l'lslamisme pros crit tous les arts. 11 n'admet ni tableaux, ni statues. Les murs sont nus, ainsi que les colonnes, sauf quelques inscriptions du Coran. Le sol est recouvert par des nattes pour s'agenouiller. De distance en dislance, on trouve une chaire pour le prêtre et des pupitres pour ses auditeurs qui sont des disciples. Quand on construit une mosquée, on se préoccupe de l'orienter dans la direction de La Mecque, afin que les fidèles se proster nent en se tournant vers le tombeau de Ma homet. Mais, dans les monuments qui existaient avant l'invasion des Ottomans, on a remédié & l'inconvénient de n'être pas à l'alignement de cette piété en posant les nattes oblique ment. De la sorte, un musulman eii prière a toujours la face tournée vers la ville sainte où le Prophète fut enseveli. Cette obliquité des nattes est très remar quable à Sainte-Sophie, l'antique basilique de Justinien, dédiée par lui à la Sagesse, que la fortune de la guerre a livrée aux Turcs depuis plus de quatre siècles.\nDana cette grande ville deConstantinople, qui fait penser à la Babylone antique, on a, dans Sainte-Sophie, une subite évocation du passé chrétien, et on conçoit le rêve russe de remettre la croix abattue par les farouches vainqueurs en 1453.\nLe 29 mai de cette année-là, Mahomet 11, à cheval, tout couvert de sang, entra dans Sainte-Sophie; et on montre encore sur un des piliers une marque brune que l'on dit être la trace indélébile de sa main rougie par le massacre. L'église était décorée de fresques super bes, sur lesquelles on étendit des couches de peinture blanche. Mais certaines tètes peu vent se deviner encore ; et on distingue assez bien un petit visage d'ange. C'est tout ce qui parle du christianisme dans ce superbe édifice qui fut élevé par la foi chrétienne. D'immenses panneaux verts portent en lettres d'or le chiffre du Sultan vivant et rappellent à la réalité des choses. Dans toute mosquée, on doit se déchaus ser avant d'entrer, ce qui est légitime, du reste, puisque les musulmans appuient leurs fronts sur le sol dans leurs prières. Cette cérémonie exige que les nattes n'aient pas été souillées par les boues de la rue. Comme le pouvoir temporel et la puis sance religieuse se confondent dans la per sonne du Sultan, il y a dans chaque mos quée un endroit réservé pour le prince et élevé sur une estrade, dans l'hypothèse qu'il vienne y adresser au peuple, sous la forme d'une prière, un sermon solennel. ***\nDans les pays où le fanatisme musulman est demeuré entier, un chrétien nç peut pas entrer dans une mosquée. A Constantinopte et dans les grandes villes,' une certaine toléranee existe. Les gardiens des portes ne sont pas inflexibles, et encore moins incorruptibles. C'est une erreur, d'ailleurs, de croire à l'intolérance complète des musulmans. S'ils sont intrai tables sur certains points, ils se montrent conciliants sur d'autres. Ainsi un prêtre chrétien a beaucoup plus de chances d'être respecté qu'un laïque quelconque. Le sentiment religieux, très vif chez les Orientaux, leur donne une certaine déférence pour les ministres d'un culte quelconque. A Beïcos, petit village du Bosphore, il y a un couvent de religieuses. Le jour de ja Péta-Dieu, elles font leur procession dans les rues devant une population qui regarde avec curiosité et sans malveillance. En revanche, il y a quelques années, un de nos compatriotes, ayant offert un bonbon à un enfant tout petit sur une des mouches qui vont de la côte d'Europe à la côte d'Asie, s'entendit appeler « chien de chrétien » par la mère furieuse, qui se trouva offensée. * * *\nPar son rôle do Commandeur des croyants, le Sultan exerce sur le monde musulman une action incomparable. Nous sommes obligés de compter avec lui partout où il y a des mahométans. Les difficultés do notre colonisation en Algérie, par exemple, seraient bien simpli fiées si nous pouvions compter sur l'appui de Constantinople. Nous nous efforçons de relever l'enseigne ment supérieur dans notre grande colonie africaine et de créer une génération nou velle, lettrée, acceptant sans arrière-pensée de vivre à l'ombre de notre drapeau qui flottait déjà sur ses berceaux. Quoi que nous fassions là-bas, de l'autre côté de la Méditerranée, les résultats d'assi milation sont moins grands que si nous ame nions les familles considérables à l'idée de faire élever leurs fils en France. On prend forcément les impressions de l'air ambiant au milieu duquel on respire. Des Arabes ayant fait leur éducation à Paris seraient plus Français que s'ils n'avaient ja mais quitté l'Afrique. Pour ceux-là, la construction d'une mos quée parisienne peut être un argument dé cisif. Des chefs de famille musulmans hési teront moins à envoyer leurs fils s'ils savent qu'ils trouveront ici les ressources de leur religion.\nC'était, d'ailleurs, l'antique méthode des Romains, dont il faut toujours se rappeler les leçons lorsqu'on s'occupe de coloniser ; car ces maîtres du monde n'imposèrent pas leurs lois seulement par la force. Ils étaient vainqueurs aussi parleur système politique. Or les Césars ne se bornaient pas, dans leurs triomphes sur la Voie sacrée, à traî-\nner à leur suite les rois captifs : ils rame naient également les statues des dieux ado rés par les peuples asservis. Les divinités de l'univers semblaient, elles aussi, prison nières au pied du Capitole. Cela revient à dire qu'on élevait à Rome, sur les bords du Tibre, des monuments en l'honneur de tous les cultes. Chacun y re trouvait la religion de sa patrie. Cette mosquée de Paris ne sera certaine ment pas une des moindres curiosités de la capitale. Elle constituera une des manifes tations extérieures de notre empire colonial, et il sera intéressant de voir sur les bords de la Seine les hommages rendus à Ma homet, Ce sera un commencement. Plus tard, eu égard à nos possessions asiatiques, il y aura sans doute un temple à Bouddah et des pa godes à la gloire de Confucius. Ce qui donnerait à cette mosquée tout à fait une couleur locale, ce serait la cons truction d'un minaret, du haut duquel le muezzin appellerait les fidèles à la prière trois fois par jour. En attendant, et en laissant de côté toute autre question, cette tentative pour recueil lir des sympathies dans l'lslam est tout à fait digne d'intérêt. On raconte que Bismark, parlant de Paris, disait que c'était une grande ville allemande, parce que le nombre des Alle mands qui y vivent est assez considérable pour atteindre le chiffre d'une cité impor tante. Par un raisonnement analogue, on peut proclamer que la France est un Etat musul man de premier ordre. Avec l'Angleterre et la Russie nous formons les trois puissances européennes jouant un rôle notable dans les nations de l'lslam. Cela nous donne des de voirs vis-à-vis des mahométans. JEAN FROLLO\nCONSEIL DES MINISTRES\nLes Ministres se sont réunis hier matin à l'E lysée, sous la présidence de M. Félix Faure. MM. Dupuy-butemps et André Lebon, absents de Paris, n'assistaient pas à la délibération. Le Ministre de la Guerre a rendu compte de l'entrevue qu'il a eue avec la Commission de l'armée de la Chambre, au sujet des proposi tions de loi relatives au service militaire de deux ans.\nLe Conseil s'est ensuite entretenu du projet de loi sur les quatre contributions dont la dis cussion va être incessamment demandée devant la Chambre. Enfin, le Ministre des Affaires étrangères a fait part h ses collègues des conditions dans les quelles il demandera la discussion de l'arrange ment commercial intervenu entre la France et la Suisse.\nIHFORMATIOKS POLITIQUES\nLa Question budgétaire Après avoir entendu et approuvé le rapport de M. Doumer sur le projet portant ouverture d'une nouvelle avance provisoire de cinq mil lions au protectorat de l'Ànnam et du Tocsin, la Commission du budget a conUnué hier la dis cussion des dépenses prévues dans le budget de 1896. Sur le budget de la Justice, elle a pris diverses décisions intéressantes. Elle a d'abord décidé de réduire de 45 à 33 le nombre des membres de la Cour de cassation : elle a décidé ensuite d'abais ser de 75 ans à 70 ans la limite d'âge des con seillers de cette Cour. En ce qui concerne la Cour d'appel de Paris, la Commission est égale ment d'avis de réduire le nombre des conseil lers, et pour obtenir cette réducUon, elle a résolu de réduire de 5 â 3 le nombre des conseillers nécessaires à un jugement. Le Ministre de la Justice, M. Trarieux, sera entendu mercredi à ce sujet par la Commission. L'Arrangement Franco-Suisse La délibération qui a eu lieu hier dans la réu nion tenue par la Commission des douanes sur l'arrangement commercial intervenu entre la France et la Suisse fait prévoir que presque tous les membres de la Commission se pronon ceront pour l'adoption de cet arrangement. Le président de la Commission, M. Méline, tout en faisant des réserves sur quelques-unes des modifications proposées par le Cabinet en faveur de la Suisse, a reconnu que la situation actuelle ne pouvait se prolonger.La plupart des orateurs qui hier ont pris part à la discussion de l'arran gement ont fait observer que le régime des rela tions commerciales avec la Suisse aurait notam ment pour effet de rouvrir à nos vins un marché qu'ils avaient à peu près perdu. La Commission, avant de conclure, a décidé d'entendre mardi le gouvernement. Les Grandes Manœuvres Le programme des grandes manœuvres de 1895 vient d'être définitivement arrêté. Le Ministre de la Guerre demande à cet effet aux Chambres un crédit d'environ 506,600 francs. Les Poursuites contre M. Calvinhac La Chambre est désormais saisie du rapport de M. Couchard sur la demande en autorisation de poursuites contre M. Calvinhac, dëpnté sbcia-\nliste de la Haute-Garonne, pour fraudes électo rales. ■ En concluant au refus de L'autorisation de mandée par le Parquet de Toulouse, le rappor teur fait remarquer que la clôture de la session est prochaine et que M. Calvinhac deviendra, une fois les Chambres séparées, justiciable des tribunaux comme les autres citoyens.\nLE DUEL GADAUD-MIRMAN\nOn se souvient qu'un incident se produisit il y a quelques jours, à Reims, lors de la venue dans cette ville de M. Gadaud, ministre de l'A griculture, à l'occasion du Concours régional. MM. Charles Arnould et Viet, conseillers géné raux, et Delobeau, conseiller municipal, se pré sentèrent devant le Ministre de l'Agriculture, et M. Viet s'exprima en ces termes : « Monsieur le Ministre, nous sommes délégués par un groupe d'élus de la circonscription de Reims, appartenant au Conseil général, au Con seil d'arrondissement et au Conseil municipal. Nous venon3 vous prier de bien vouloir faire remarquer i M. le Ministre de la Guerre que no tre ville fut injustement privée de son représen tant à la Chambre. Nous protestons au nom des électeurs contre cette violation du Suffrage universel, et nous espérons que vous voudrez bien nous prêter vo tre appui et contribuer par votre intervention à faire cesser cette injustice flagrante. • M. Gadaud répondit: « Je comprends, messieurs, votre démarché; mais permettez-moi de vous dire que, dans mon temps, le parti républicain regardait comme un honneur ac servir la patrie comme soldat. Nos ancêtres, les grands conventionnels, se rendaient à la frontière, marchant à la tête des volontaires- Je regrette de voir à la fin de ma carrière qu'un républicain n'ait plus le désir de servir comme soldat son pays. » A lit suite de cet incident, M. Mirman a envoyé à M. Gadaud une lettre que le Ministre a jugée injurieuse. , M-Gadaud a alors envoyé ses témoins a M. Mirman. . „ Au Conseil des Ministres d'hier matm, M. Ga daud s'est démis de ses fonctions ministérielles pour recouvrer sa liberté d'action et donner suite à son affaire personnelle. Une rencontre a été décidée.\nElle a eu lieu hier après-midi, à six heures un quart, dans un enclos servant de champ d'expé riences à M. Georges Ville, dans le bois de Vin cennes. . ... M. Mirman était en tenue de chasseur à pied. A la première reprise, M. Mirman a été atteint au bras droit d'une blessure pénétrante. Il a demandé à continuer, mais le combat a été arrêté, les médecins ayant déclaré que la bles sure pouvait intéresser les tendons du bras. Les médecins étaient le docteur Dellestable, sénateur de la Corrèze, pour M. Gadaud et le docteur Dromain pour M. Mirman. Ajoutons que M. Gadaud compte reprendre aujourd'hui même les affaires du Ministère de l'Agriculture.\nLES MINISTRES A NANTES\nNantes, 29 juin. Le Ministre des Travaux publies, accompagné par MM. Guillain, directeur de la navigation, Morlé, chef; Jarlet, sous-chef de son secrétariat particulier, et le Ministre du Commerce, accom pagné par MM. Duvivier de Stree), chef de son secrétariat particulier, sont arrivés ce soir à qua tre heures à Nantes. On sait que le voyage des deux Ministres se rattache, pour M. Dupuy-Du temps, à la question des travaux d'approfon dissement de la Basse-Loire; pour M. Lebon, à l'inauguration de l'hôtel des postes, à Saint- Nazaire. Les honneurs militaires habituels ont été rendus. . „ , Bien que le temps fût lourd et orageux, il n a pas plu au moment de l'arrivée des Ministres. Une foule assez considérable s'est massée sur le parcours du cortège. Elle a fait un accueil très sympathique aux représentants du gouverne ment. , ... A cinq heures ont eu lieu les réceptions offi cielles à la Préfecture. Au cours des réceptions, les Ministres ont re mis la croix de chevalier de la Légion d'honneur à MM. Bertin, médecin à Nantes, et Goullin, vice-président de la caisse d'épargne. Plusieurs croix du Mérite agricoleet des palmes académiques ont été également distribuées. A sept heures, un grand banquet a été offert aux Ministres par la Chambre de commerce.\nLES FÊTES MILITAIRES\nAprès avoir subi un moment d'effacement, les fêtes militaires ont repris sur beaucoup de points leur éclat et leur entrain de jadis. Lorsque le Ministère civil de la Guerreeut pris lin, les militaires d'antan, nourris dans les idées de la vieille armée, désorientés par l'immixtion de l'élément pckin, crurent lé moment venu de remettre le bourgeois à « sa place ». L'affaire du généra! de Cools, l'attitude du com mandement à Sathonay lors de la réunion du 200*, plus récemment les incidents qui marquè rent le passage de M. Félix Faure à Saumur et à Saint-Maixent, ont été les ultimes étapes de ce mouvement contre le civil. Mais, en dépit de tant d'efforts, le temps est venu où il faut s'ac commoder de cette idée que l'armée est une partie de la nation et non une caste à part. L'entrain qui préside aux fêtes régimentaires en est une preuve. Insensiblement la fête du drapeau était deve nue dans chaque garnison la fête de la ville elle-même. Dans les petits centres comme la Roche-sur-Yon, par exemple, la population en tière se mêlait aux soldats pour célébrer la date la plus glorieuse de l'histoire du corps. Les anciens troupiers devenus réservistes ou territoriaux accouraient pour se mêler à leurs jeunes camarades ; la fête du drapeau était la fête de tous.\nCette union patriotique du ptkln et du soldat, du simple troupier et de l'officier avait eflare Les partisans de t ancien ordre de choses, et il y a deux ou trois ans une circulaire avait prescrit d'enrayer le mouvement, de fermer les casernes aux civils, d'apaiser les enthousiasmes... Et les fêtes régimenlaires devinrent d'un terne ! On s'en est bientôt aperçu, et insensiblement ou en revient aux réjouissances d'autrefois. Les journaux de province sont remplis de détails sur les anniversaires célébrés en ce moment. 11 ne semble pas que la discipline y perde, et l'on voit bien ce que le patriotisme y gagne. La présentation du drapeau, î allocution du co lonel, la glorification des grands ancêtres deVal my, de Marengo, d'Austerlitz, de Zaatcha, de Sébastopol et de Solferino ne sont pas seulement une leçon pour les soldats d'aujourd'hui, elles sont aussi un enseignement pour les enfants et les adolescents, soldats de demain, pour les ré servistes et les territoriaux à qui l'on demandera tant d'abnégation. C'est un enseignement aussi pour les mères et les sœurs qui apprennent à comprendre la gran deur du sacrifice. Aucune cérémonie ne pouvait \"«avantage pour exalter les sentiments nohles et généreux que cette fête annuelle ; en la réduisant à une sorte de « gueuleton » où la soupe était remplacée par du rata et Veau du filtre par un quart de vin on avait accompli œuvre malsaine. Heureusement, il a fallu compter avec l'âme même du peuple, et nous voyons refleurir ces réjouissances d'un jour où le troupier oubliait pour un instant le terre à terre de son métier pour se livrer à la gaieté, en invitant parents et amis à célébrer avec lui une page héroïque de l'histoire du drapeau. Une telle journée, dans laquelle on exalte les grands aïeux, fait plus pour la discipline et l'amour de l'armée que toutes les sévérités du règlement.\nLA CRISE EN ANGLETERRE\nLondres, 29 juin. Les membres du Cabinet démissionnaire sont partis à une heure trente pour Windsor. Les Ministres remettront à la Reine les sceaux des pouvoirs. Un peu plus tard le cabinet récemment forme se rend également à Windsor, pour y recevoir les sceaux que son prédécesseur aura remis à la Reine. C'est l'investiture officielle du nouveau Minis tère. On estime en général que la dissolution fourra avoir lieu le 8 juillet. Les ordres de procéder à des élections dans chaque circonscription parti ront le soir même par le dernier courrier de la poste. Ces ordres seront reçus à peu près partout le lendemain mardi. En suivant la règle des délais, la désignation des candidats se fera dans les circonscriptions urbaines le il ou le 12 et les élections dans ces circonscriptions auront lieu au pius tût le 13 et au plus tard le 16. La désignatiou des candidats dans les circons criptions rurales sera faite entre le 9 et le 17 et les élections auront lieu dans ces circonscriptions au plus tôt le 16 et au plus tard le 25. Il faut bien remarquer que dans ces calculs on prend comme point de départ que la dissolution aura lieu le lundi 8 juillet.\nUN FRATRICIDE\n(De notre correspondant particulier) Mende, 29 juin. Les deux frères Itier, Paul et Célestiu, 1 habi tant le hameau des Cromes, près Aumont, se trouvaient hier ensemble dans un champ ; le plus jeune, âgé de neuf ans, menait la charrue ; a un certain moment les bœufs, pris de peur, s'emballèrent et brisèrent la charrue. L'aîné, Paul, âgé de vingt ans, furieux de l'ac cident qu'il supposait dû à l'inattention de son jeune frère, se précipita sur lui et le roua de coups en le piétinant sur le sol ; comme le mal heureux Gélestin essayait de se relever, il lui lança un coup de pierre qui l'atteignit à la tempe. - Le jeune Hier expirait quelques heures plus tard. Le meurtrier a été écroué â la maison d'arrêt de Marvejols.\nLE DRAME DE BREST\n(De notre correspondant particulier) Brest, 29 juin. Un drame sanglant s'est déroulé ce matin it neuf heures, au numéro iS) de la rue Traverse, dans les circonstances suivantes : II y a huit jours, M. Antoine Janin, âgé de trente ans. ingénieur des usines du Creusot, était envoyé à Brest chargé de surveiller le montage des machines du navire Charles-Martel. En quittant Le Creusot, M. Janin, qui avait une maîtresse, la nommée Jeanne Larue, ftgee de vingt-huit ans, et qui voulait rompre avec elle, profita de cette circonstance pour lui déclarer que tout était fini désormais entre eux. On ne sait de guelle façon la jeune femme accueillit cette déclaration, mais toujours est-il qu'hier, Jeanne Larue, ayant avec elle son en fant âgé de deux ans, arrivait à Brest et descen dait à l'hôtel Continental. Ce matin, elle se rendit chez son amant avec son fils sur les bras et le supplia de renouer des relations, mais M. Janin s'y refusant, sa mal tresse lui dit: « Est-ce ton dernier mot? » Oui, lui répondit-il. La jeune femme mena alors l'enfant dans une chambre voisine, puis, revenant vers son amant, elle le visa froidement avec un revolver acheté au Creusot par elle, avant son départ, et lui tira trois balles dans le dos, pendant que M. Janin mettait ses bottines. Se sentant blessé, l'ingénieur se retourna vive ment, mais au même moment il recevait un I quatrième projectile au-dessus de l'œil droit.\nM. Janin, dont l'état est grave, a été transport* à l'hospice. , , Jeanne Larue, qui a été arrêtée, ne manifesta aucun regret.\nL'Hôpital des Dames Françaises\nUne élégante et nombreuse assistance se trou vait réunie hier après-midi, à cinq h«;iire3,à Au teuil, rue Michei-Ange, 93, où avait lieu la céré monie do la pose de la première pierre de l'hôpi tal fondé par 1 Association des Dames Françaises (secours aux blessés en temps de guerre). Cette cérémonie était présidée par Mme Félix Faure, présidente d'honneur de l'Association. Les abords du futur hôpital étaient envahis par un grand nombre de curieux qui ont fait un accueil sympathique et respectueux à Mme Félix Faure à son arrivée. A l'intérieur et à l'extérieur, des drapeaux avaient été arborés. A l'entrée se trouvait un grand écusson portant ces mots : « Association des Dames françaises •. Les murs et les grilles qui entourent la propriété étaient garnis do spectateurs. A l'intérieur, le coup d'oml était réellement charmant. Une élégante tente avait été dressée pour les personnes formant le cortège officiel. Mme Félix Faure é(ait accompagnée de MHa Lucie Faure et de Mines Berge, Besnard et Ga daud, femmes des Ministres de la Marine et de l'Agriculture. Parmi les personnes présentes, nous remar quons : Mmes Foucher de Careil, présidente de 1 Association ; Janrès, vice-présidente ; F loquet, Bineau,Cochin,et les autres dames patron nesses de l'Association. Mme Casimir-Perier, vice-présidente, s'était fait excuser, étant en ce moment absente de Paris.\nLes dames palronnesees partaient épingléc au corsage la médaille avec le ruban de l'Associa tion. Tous les Ministres s'étaient fait représen ter à cette cérémonie. Mme Félix Faure a été reçue par le docteur Duchaussov, fondateur de 1 Association, et des dames du Comité. Après l'exécution de plusieurs morceaux Jouée par une musique militaire, la cérémonie a com mencé.\nUn procès-verbal sur parchemin, signé par Mme Félix Faure et les personnes du Comité, et une médaille de l'Association, ont été déposés dans une cavité de la pierre. Ensuite, le docteur Duchaussoy a présente un petit marteau à Mme Félix Faure, laquelle a frappé trois coups répé tés sur la pierre. Puis le curé d'Auteuil. en surplis, s'est appro ché et a prononcé les prières d'usage. Après lui, M. Zadoc-Kahn, grand-rabbin de France et M. le président du Consistoire protestant, ont prononcé une courte allocution.\nLa cérémonie terminée, le cortège officiel s'est rendu dans une salle d'une des dépendances de l'hôpital (bâtiments qui sont déjà édifiés) oh un lunch avait été servi. Après quoi les invités ont parcouru la propriété et étudié les plans du nou vel hôpital.\nCHAMBRE DES DÉPUTÉS\nSéaiiee du samedi 29 juin 1895\nLa Séance est ouverte à deux heures vingt, sous la présidence de M. Henri Brisson. La Chambre vote plusieurs lois d'intérêt local. LÏRTERPELLATION JAURÈS L'ordre du jour appelle la discussiou do l'interpellation de M. Jaurès sur les déclara lions laites à Bordeaux par M. Ribot, prési dent du Conseil, au point de vue de la poli tique intérieure et extérieure. M. Jaurès a la parole. L'orateur rappelle que dans le discours qua M. Ribot a prononcé récemment à Bordeaux, M. le Président du Conseil a interpellé direc tement le parti socialiste, demandant à ce parti quel résultat 11 avait obtenu, soit à la Chambre, soit dans le pays; quel résultat 11 espérait obtenir par la suite. M. Jaurès déclare qu'il se propose de ré pondre à cette interpellation ; il le fora en se plaçant à un point de vue absolument géné ral; il laissera de côté les événements récents qui se sont passés en province, les pour suites qui à Albi et à Toulouse ont été diri gées contre les ouvriers socialistes; celles que l'on annonce encore à propos des faits qui se sont passés à Carmaux; il constate simplement que cela prouve que le gouver nement continue la guerre contre le parti so cialiste. Et encore, ajoute M. Jaurès, est-ce bien ie gou vernement? , On peut, en effet, constater, dit-il, que cc n est pas la même politique qui est suivie partout. Nulle part on ne sent l'action d'une direction uni que. Il n'y a pas, en réalité, de Ministre de l'ln térieur. 11 v aen ce moment un tel désordre, uno telle anarchie dans les départements, qu'on peut dire qu'il y a autant de politiques qu'il y a de préfets. . , Nous laisserons donc ces faits de côté pour l'instant; quand la magistrature obéissante aura rendu tous les arrêts qui sont annoncés, nous viendrons seulement alors vous interroger et nous demanderons au pays de se prononcer entre vous et nous. Vous demandez aujourd'hui à une minorité d'exposer son programme, c'est ce que je viens faire. DEUX QUESTIONS M. Jaurès dit qu'auparavant il posera à !tf. le président du Conseil deux questions pré cis6s> 11 rappelle qu'à Bordeaux M. Ribot a dé-\nN° 50. Feuilleton du PETIT PARISIEN\nRICHES ET PAUVRES\n6B.tXD KOS.i.Y I.YËDIT\nDEUXIÈME PARTIE\nSANS PÈRE\nXIX (suite) AU PAYS Puis elle courut à la cave et en rapporta nne bouteille de vin. 11 n'y en a presque plus, dit-elle, mais aujourd'hui on peut fêter le» nouvelles. Al lons, réconfortez-vous, mon brave. Après une course pareille, vous en avez besoin.\nPas trop, pas trop. Avec la complaisance des gens des cam pagnes dont la vie est faite (le petits inci dents sans importance, il expliqua qu'il avait rencontré deux ou trois carrioles uamis qui l»>i avaient offert une place. 11 avait fait un bout de chemin avec l'un et l'autre et c'était autant de gagné. Il y a encore de bonnes âmes dans le monde et plus qu'on ne pense. La conversation tomba. Pierre MonUron, Madeleine et la vieille mère étaient des silencieux, comme presque tous les paysans. v Lu Taupier mangeait son omelette avec lenteur et gravité, a la façon dès ruminants. Pierre s'était remis machinalement à ses\ncomptes ; la vieille tricotait avec son activité de fourmi travailleuse; la servante veillait à ce que le Taupier ne manquât de rien et Ramoneau s'était installé de nouveau, à sa place de prédilection, devant l'àtre, le nez dans les cendres. Tout à coup, il se redressa, tendit l'oreille, fit entendre un grognement sourd et, se le vant, il alla à la porte et se mit à la gratter avec ses pattes. Des pas plus légers et plus rapides que ceux du Taupier traversaient la cour. Et aussitôt une main légère frappa quel ques coups secs sur cette porte. Madeleine y courut. On n'attendait personne à pareille heure. IJn homme de taille moyenne, bien vêtu, un pardessus léger sur le bras, entra. Tous les yeux se tournèrent vers le nou veau venu. Le chien eut quelque peine à le reconnaî tre, mais son hésitation fut courte. Il se jeta sur lui en jappant joyeusement. Et Madeleine s'écria, les bras étendus vers la vieille mère qui se redressait ; Madame, c est votre fils! Mon fils! Monsieur Marcel C'était lui, en effet. La mère faillit s'évanouir de joie. Le voyageur s'élança vers eue et la sou tint : Toi! murmurait la vieille femme qui n'en croyait pas ses yeux. Elle né se lassait pas de le regarder. Elle essayait de deviner a son visage, à son teint, à son expression, s'il revenait heureux ou malheureux. Marcel ressemblait à ses frères ou du moins il y ayalt entre eux un air de famille. C'était \" la môme taille, la mémo force,\npresque les mêmes traits, mais avec infini ment plus de finesse, de distinction, de grâce et de souplesse dans la forme. Marcel était le vrai gentilhomme de la fa mille. Ses deux frères, Jean et Guillaume, étaient roux de cheveux et rouges de peau, brûlés par leur vie en plein air en toute saison. Marcel était châtain foncé, presque brun comme son ainé, Ib laboureur. Ses cheveux courts avaient une tendance à se boucler naturellement ; son teint d'ivoire blanc tenait àla vie d'études et de veilles qu'il menait depuis des années. On aurait dit que la lampe qui éclairait ses veilles avait laissé sur sa peau mate un peu de sa lumière nocturne. Sa mère l'embrassa longuement et lorsque enfin elle l'éloigna d'elle, les mains sur ses épaules, pour mieux l'examiner, elle lui dit : Tu étais triste quand tu es parti et tu reviens de même. Elle ne se trompait pas. Sur cette tête au regard profond, il y avait des traces de chagrins qu'il était impossible de ne pas voir. Alors, ajouta-t-elle, pourquoi nous as-tu i quittés? Autour de la table, ce furent des questions sans fin. D'où arrives-tu? De Paris. Et avant? D'Amérique. Tu es resté longtemps & Paris? Quelques jours. Pourquoi n'es-tu pas venu tout de suite? - \" Un amj que j'ai rencontré par hasard m'a donné des nouvelles... Elles n étaient pas bonnes. Thérèse...\nIl hésita un instant. Sa voix s'était altérée en prononçant ce nom. Oui, Thérèse nous a quittés, dit la mère. Après ce qui s'était passé, elle n'a pas voulu rester au pays... Et vous ignorez ce qu'elle est devenue 1 Hélas ! J'ai essayé de le savoir... Et ?... demanda la vieille femme en le fixant de ses yeux inquiets. Je n'ai pas pu. impossible de la trou ver. Le Taupier ne put dissimuler un mouve ment qui attira 1 attention de Marcel. Tu sais quelque chose? dit le jeune homme. Elle t'aimait... Elle t'aura écrit, peut-être. C'est vraL Que te disait-elle ? Peu de chose... qu'elle essayait de trou ver une place... qu'elle espérait y parvenir... Elle me demandait des nouvelles... Et tu lui as répondu ? Oui. Donc, tu sais où elle est? Non. Elle ne me l'a pas dit. J'ai adressé ma lettre poste restante. Il y a longtemps? Une dizaine de jours. Alors il est trop tard... Qu'aurais-tu fait? Quand j'aurais dû passer des jours en tiers à la porte du bureau de poste, je l'au rais attendue jusqu'à ce qu'elle arrive... Et après ? J« l'aurais emmenée avec moi... . Où donc? »- Où je vais. A l'éti-aiiger ? Toujours. Penser qu'elle est seule, obli-\ngée de servir les autres, c'est une idée que je ne puis supporter. Élic i'a voulu! murmura la mère. Dieu veillera sur elle, peut-être ! Peut-être un jour, comme toi, nous la verrons revenir à la pauvre maison!... C'est mon espoir ! Marcel se tourna vers son frère. Qu'est-ce que ces papiers que j'ai vus dans l'obscurité, sur les murs du porche ? Un signe de notre misère. Des affi ches annonçant la vente de nos biens... Rien ne nous réussit, mon pauvre Marcel ! Le Taupier expliqua ce qu'il avait appris le jour môme, 1 intervention d'un inconnu, les poursuites suspendues, arrêtées... Le ieune homme écoutait en silence, et il réflécnissait. II ne pouvait pas se tromper, lui. Ce paiement imprévu avait une cause qu'il comprenait. Avec sa vive intelligence, il devinait une protection mystérieuse étendue sur eux, une main amie qui voulait rester cachée et, dans sa pensée, un rapprochement s'Opérait entre la lettre qu'il avait reçue au moment de son départ pour l'Amérique et le salut qui leur arrivait à l'heure où ils allaient sombrer dans la ruine.\nMais d'où venait cette protection ? Comment s'appelait ta fée bienfaisante qui veillait sur eux et agissait h la minute précise où le danger devenait menaçant? Jamais, dans ses méditations, il n avait pu pénétrer ce mystère. Il ne connaissait personne qui eut un tel pouvoir. Parmi leurs amis, et ils étaient bien peu nombreux, il uc s'en trouvait pas un qui pût seulement dispeser d'un îallet de mi!te francs, fût-ce en faveur de 1 être le plus , cher, le plus ardemment aimé.\nDans l'ignorance de la source de ces géné rosités étranges, il se sentait une tendresse infinie pour cette protectrice obscure et par fois il se plaisait, mais dans ses rêves seu lement, â l'embellir de toutes les grâces et de tous les charmes. Ne lui avait-elle pas révélé ce détail qu'elle était femme ? C'était tout ce qu'il en savait. 11 gardait pour lui ce secret qui mettait dans sa vie un atome d'intérêt romanesque I et occupait son imagination d'artiste. Il supposa que celte protection occulte s'é tendait à Thérèse comme aux autres, car pourquoi lui eût-elle manqué alors qu'elle agissait en faveur do ses frères? Cette pensée lui rendit un peu de courage et presque de gaieté. Son visage s'illumina tout â coup. Il raconta- son retour de New-York en France, la traversée avec ses incidents, ses excursions dans Paris à la recherche de Thé rèse, ses efforts inutiles pour la découvrir. Autant chercher un grain de sable parmi les milliards de grains de sable d'une plage. Dans ce fourmillement humain, c'eut été un miracle de la rencontrer. C'est en vain qu'il* était allé chez toute» les personnes auxquelles elle aurait pu s'ftdr6BS6r> On ne l'avait vue nulle part. Pourquoi as-tu quitté l'Amérique ? lui demanda son frère. 11 éluda la question. L'ennui l'avait pris; il gagnait peu et n a vait rien pu mettre de coté, à peine de quoi payer son passage pour le retour et quel ques centaines de francs pour s établir. Et maintenant?:.. (A suivre.) Ctunurs MÉaotvEE»\n","elaré qu'il voulait interpréter la loi de 1884 sur les syndicats ouvriers dans le sens le plus large et le plus bienveillant, et il lui de mande d'expliquer nettement le sens de ses paroles. L'orateur signale l'opposition qui existe dans le sein du Cabinet prétendu homogène que M. Ribot préside, entre le Ministre de la Justice. M. Trarieux, et le Ministre du Com merce, M. André Lebon. Sur la question des Syndicats, M. Tranleux a fatigué le Sénat lui-même par l'ardeur de ses attaques contre les ouvriers; M. André Lebon, au contraire, a déclaré à la Chambre qu'il appliquerait la loi de 1884 dans sou sens le plus favorable aux ouvriers. Entre M. Tra rieux, qui fait réellement tache dans un Mi nistère de concentration républicaine tel que celui qui est au pouvoir, et M. Lebon, quel est le choix que fait M. Ribot, président du Conseil'.' Voilà pour La première questfon. La seconde a trait au attanca absolu que Ai. ltibot a gardé à Bordeaux sur la loi proposée par lui et qui retire à- certaine» catégorie» d'ouvriers le droit de coalition. ' Ce silence, dit M. Jaurès, est-ce tin désaveu de la loi ? Est-ce simplement ta: marque d'un pro fond embarras ? L'orateur, examinant la composition des •partis politiques représentés dans le Parle ment, déclare que le gouvernement doit en effet se trouver très embarrassé. Sans le dire très nettement, il laisse admi rablement comprendre que la politique de M. Ribot consiste exclusivement dans le soin de se conserver une majorité qui le main tienne aux affaires. Or, M. ltibot ne peut pas compter sur une majorité composée comme l'était celte de son prédenur M. Dupuy. I.a loi d'accroisse ment l'a brouillé pour quelque temps avec la partie cléricale de la Droite ; il est un peu trop républicain pour les ralliés ; il est trop compromis avec la haute banque et est trop rebelle à tous les progrès pour pouvoir comp ter sur les socialistes et les radicaux. Son existence dépend de la Gauche progressiste, de M. lsambert, de M. Guyot-Dessaigne, de M. Léon Bourgeois ; c'est là qu'est sa majo rité. n Or, la loi sur le droit de coalition ne trou verait pas grâce devant ce groupe : si doue elle se présente devant la Chambre, le Cabinet est par terre ; YOilà pourquoi on ne la pré sente pas. Et cependant, s'écrie M. Jaurès, quand vous avez porté au Sénat ce projet de loi qui Supprime le droit et la liberté des 400,000 ouvriers de nos Chemins de fer, de nos arsenaux, de nos mhies et do nos fabriques d'Etat, vous avez invoqué le périt dans lequel une grève générale de tous ees ouvrière mettrait i'Etat, si la mobilisation venait à être ordonnée, si la paix était compromise. > Vous avez invoqué les'nécessités- de la défense nationale, le salut de la patrie. Si ce motif était sérieux, qu'attendéz-vous donc pour faire voter cette loi de protection natio nale ? Pourquoi au Sénat combattez-vous M. Bulfct, demandant l'inscription' de cette toi à l'ordre du jour? Quoi, it y a un danger national, la France peut être mise en péril si cette loi n'est pas vo tée et vous ne voulez même pas qu'on la dis cute, devant l'éventualité d'un échec qui com promettrait votre existence ministérielle! Vous demandez des remises à l'on ne sait quelle date! La sécurité nationale I Elle attendra, elle re passera un autre jour. Cela n'est pas sérieux. M. Jaurès déclare qu'il faut que le gou vernement s'explique : ou qu'il maintienne cette loi, qui est son oeuvre, et qtïiî demande au Parlement de la voter ; ou qu'il ait te cou rage de la désavouer et de la retirer d'un or dre du jour où son maintien est une cautee perpétuelle d'agitation. s[{ a |jj LE PROGRAMME SOCIALISTE Ces deux questions posées, M. Jaurès expose le programme du parti socialiste. 11 dit qu'on reproche à ce parti d'être un parti parement négatif et critique-..0r un parti critique dans les sociétés finissantes est par certains côtés un parti créateur, puisqu'il hâte l'avènement des formes sociales nou velles en condamnant les formes passées. L'orateur déclare que le suffrage universel permettra au prolétariat d'arriver à la con quête du ponvoir, surtout si les prolétaires peuvent s'unir par un g oupement corporatif. Mais le suffrage universel est tenu en échec par le suffrage restreint, et c'est ponrouoi les socialistes veulent détruire ce mode ae suf frage. ils veulent transporter àla démocratie di rectement consultée la puissance du contrôle et de l'initiative ; ils veulent organiser la dé fense- des syndicats; ils estiment que la grève est une ressource désespérée et, ad lieu de la grève, ils voudraient, lorsqu'une grevé éclate que la loi de la majorité fûtsubs tituée à la force entre les ouvriers d'une même usine. Les Syndicats ouvriers, dit M. Jaurès, ne constituent pas une tyrannie ; ils sont une insti tution de combat; ils sont destinés à lutter con tre les syndicats de patrons ; ce sont les seuls instruments de combat que possèdent les ou vriers. L'orateur énumère les réformes qui doi vent marquer 1e passage de la société actuelle à la société future. C'est d'abord la réforme de l'impôt, l'établissement de l'impôt progres sif sur le revenu, (lu monopole de l'alcool, de la raffinerie et des assurances. 11 ajoute que ce ne sont pas là des nou veautés et que les œuvres de mutualité ont été réclamées, dès 1886, par lui-même dans une proposition de loi déposée sur le bureau de la Chambre et qui, outre sa signature, por tait celle de M. Charles Dupuy. M. Charles Dupuy, interrompant : Si vous relisiez l'exposé des motifs de cette proposition, vous verriez que moi je la signerais encore, et que vous, vous ne la signeriez plus. {Applaudissements. ) M. Jaurès. Vous en donnerez lecture à la Chambre, si vous le voulas, mou cher collabora teur {On ni), mais il n'en est pas moins vrai que par la façon dont vous avez exercé le pouvoir, ] par vos reniements, vous seriez aujourd'hui l'ad versaire de cette proposition. L'orateur continue en déclarant que le parti socialiste poursuit la nationalisation des ser vices jusqu'ici confié» à des oligarchies finan cières, banques, mines, chemins de fer; par là il brisera une partie de là force politique que donne aux classes dirigeantes la pos session de ces grands services. M. Jaurès, à qui l'on ne pourra pas repro cher d'être incomplet, expose que les socia listes réclament en outre que dans toutes les industries les ouvriers soient représentés dans les conseils d'administration et que les règlements d'atelier soient désormais un con trat signé entre patrons et ouvriers. Us veu lent que l'ouvrier qui n'est rien aujourd'hui soit tout demain et qu'il se substitue partout aux rentiers, aux propriétaires oisifs, aux ca pitalistes qui ne produisent rien et qui ce pendant s'attribuent tout le produit du tra vail. En attendant la réalisation de ce grand œuvre, dit M. Jaurès, il s'agit de savoir quelle sera l'at titude du gouvernement à l'égard des socialistes. Il s'agit de savoir si, pour frapper les socialistes, on va entrer dans la voie de la répression ou si on va faire, tout au moins, une politique de ré formes modérées. (Applaudissements prolongés sur tes bancs de la Gauche radicale et des socia listes.) M. JOURDAN NI. Joseph Jourdan dit qn'il profitera de l'interpellation de M. Jaurès pour parler de la politique présente et aussi de celle que l'on rêve pour l'avenir. L'orateur essaie d'établir que les réformes rêvées par M. Jaurès ne constituent que des utopies irréalisables. Le collectivisme n'est qu'une conception enfantine que l'on ne trouve qu'à l'origine des sociétés. Quand on travaille pour l'Etat on travaille autant de temps que quand c'est pour soi seul, mais on produit moins. On veut supprimer l'lnégalité des condi tions ; mais elle renaîtra fatalement, car «'est\nun résultat nécessaire de l'inégalité des alti tudes et des appétits. M. Jourdan continue en développant des vérités philosophique» et sociales qui ont été souvent exposées à la tribune et qui rie brillent pas par la nouveauté, ni même par la forme dans laquelle il les traduit. R fait la guerre aux socialistes et est inter rompu par M. Carnaud, qui lui reproche d'avoir fait appel à leur concours pour se faire élire à Imrguignan. M. Jourdan protesta et invoque les atta ches qu'il avait dans le département du Var. Allons donè, s'écrie Ht Ctovlt Hugu»«, TOUS n'avez même pas l'accent (On rit). Et M. Jourdan continue. L'orateur estime qu'au lien de vouloir chanr ger les bases immuables de la société, il vau drait beaucoup mieux réaliser, par étapes, les réformes sur lesquelles le pays tout entier est d'accord, assurer 1 indépendance de la jus tice, instituer l'impôt sur le revenu, voter enfin la loi sur lés accident» professionnels et celles sur les chambres de travail, 11 faut enfin, dit en terminant M. Jourdan, entrer dans la vole du progrès et des écono mies en s'eutourant de tous les républicains sincères. M. Vaillant ostime que M. Jourdan n'a rien répondu à M. Jaurès, dont tous les arguments restent entiers. • il déclare que, dans tous les cas, le parti socialiste, par ses revendications, force les gouvernement» à marcher en avant et la classe capitalistes à, faire la part du feu. Le pays verra s'il veut rester et périr dans la misère actuelle on arriver dans un déve loppement normal à L'égalité entre les hom mes et à l'avènement réel de l'humanité à l'égalité et au bonheur. M. DESCHANEL M. Paul Deschanel dit que la politique de M. Jaurès aggrave les maux qu'il prétend guérir. Cette poßtique qui consiste à remplneer TînitLitive individuelle par l'action publique est la plus coûteuse de toutes. L'orateur dit que les socialistes font tout ce qu'ils peuvent pour empêcher la marche des affaires publiques en pratiquant toujours et quand même une politique d'opposition. Quant à lenr programme, c est la folie et l'incohérence mêmes. M. Jaurès veut ressusciter au profit de la collectivité cotte antique fiction qu'on appe lait le droit de la propriété souveraine; la nation devient propriétaire de tous les capi taux et las délègue incertaines conditions à des individus. Dans ces conditions il n'y,.a plus de propriétaires, il n'y a plus que des sous propriétaires. Cela équivaut à dire qu'il n'y a plus de propriétaires du tout. M. Deschanel, fréquemment interrompu par les protestations des socialistes, auxquels répondent les applaudissements du Centre, continue ainsi : M. Jaurès proclame bien haut qu'il n'en veut pas à ta petite propriété, mais à çe qu'il appelle te capital exploiteur. Plus de loyers, plus de rentes, plus de reveau des capitaux. C'est le sophisme en vertu duquel le travail ! êst considère comme le seul capital productif ; cependant, le travail actuel pourrait-il exister si Un travail antérieur ne loi avait donné te moyen de naître? [Applaudissements au Centre.) Mais comment distinguer le capital exploiteur? Comment distinguer dans le revenu la plus-va lue résultant de la rente du sol que vous voulez atteindre, de la plus-value résultant du travail de chacun ? Cela est impossible. Va-t-on fairedu collecteur d'lmpôts l'unique arbitre des for tunes ? ( nouveaux applaudissements sur les mê mes bancs.) Et de quefie façon établir la légitimité de la propriété? Est-ce d'après l'étendue ou d'après la valeur? Qui soutiendrait que 15 hectares de tan des en Bretagne valent 1 hectare de vignes dans le Médoc? Votre critérium sera-t-it la valeur ? Si je possède une vigne phylloxérée, ma pro-\" priété sera légitime. Mais si, par un travail de reconstitution opiniâtre, je parviens à la remet tre ên valeur, du mêrhe'coup ma propriété de viendra illégitime. Quelle admirable eonegpfion ! (Rire» et applaudissements au Centre, —interrup tion» à i Extrême-Gauche.) M. Clovls Hugues interrompt pour s'écrier-. Mais, monsieur Deschanel, ce n'est pas cela que disent les socialistes ; vous nous faites dire des bêtises, c'est pour cela que la Chambre vous applaudit.\nM. Deschanel laisse passer l'interruption et continue en déclarant qu'en réalité c'est la doctrine do la confiscation, c'est l'anéantisse ment de l'œuvre de l'Assemblée constituante qui avait établi la propriété Individuelle. M. Lemire, interrompant • La Révolution h'tet-rtie pas confisqué aussi tes biens des émi grés et ceux de l'Eglise? M. Faut Deschanel. Les émigrés avaient passé la frontière et combattaient dans tes rangs des armées ennemies... {Très bien 1 très bien!) Pendant que la Révolution se défendait contre l'envahisseur, elle avait ia Vendée dans' le tioa. On ne verr fit plus cela dans la France d'aujour d'hui. En 1870 il n'y avait plus ni Droite ni Gau che, et oïl a vu les zouaves de Charette combat tre et mourir sous les ordres de Gambetta. {Ap plaudissements.) Quant anx hier.3 de l'Eglise, ta Révolution française a fait précisément le contraire de ce que l'on veut faire. Elle a pris de ta propriété collective pour eu faire de la propriété indivi duelle. L'orateur répète que la conception socia liste, c'est l'anéantissement de l'œuvre de la Constituante.\nC'est revenir à ces mesures iniques qui ont créé en Irlande cette misère effroyable qui ne cessera que le jour où l'on aura rendu au paysan le droit d'être propriétaire de la terre ; c'est renouveler l'iniquité do la révocation de l'édit de Nantes, grâce à qui l'Etat a confis qué la propriété de cent mille citoyens qui ont dû fuir leur pays et ont contribué par leur exode Â fonder la puissance de la Prusse.\nCe sont, dit en terminant M. Oaschanal, ces me sures que M. Jaurès et ses amis proposent com me un Idéal & !a France républicaine, à la tin du dix-neuvième siècle. LE PRÉSIDENT DU CONSEIL M. Ri bot, président du Conseil, dit qu'il doit une réponse M. Jaurès, bien qu'elle ne lui paraisse pas bien utilo. 11 rappelle qu'à Bordeaux il a émis cette idée que lorsqu'un parti n'a à son actif que de très beaux discours, il n'a pas le droit de jeter avec dédain des défis et des sommations aux républicains qui cherchent par tou3 les moyens à réaliser des réformes. II ajoute que, en effet, les socialistes, qui prétendent que tout est à réformer dans la so ciété, ne présentent jamais au Parlement que des projets qui ne tendent pas le moins du inonde à exécuter ces réformes radicales. M. Jaurès, dit M. Rlbot, croit-il par hasard que c'est une grande reforme que la proposition de M. Coûtant, tendant h abroger l'article 414 du code pénal, qui réprime les violences contre la liberté du travail? S'il croit que c'est là une proposition qui améliorera le sort des ouvriers, il se trompe étrangement. M. Jaurès invoque la proposition de M. Guesde tendant à organiser le droit de grève, il veut que les ouvriers soient syndiqués, même malgré eux, et que lorsque le syndicat aura ordonne la grève, tout le monde obéit. Enfin. M. Jaurès vent organiser le monopole de l'achat des blés par l'Etat. Ce sont, dit M. Ri- Hot, des réformes dont l'utilité ne parait pas bien certaine. L'orateur ajouta que M. Jaurès a fait appel à la haine, qui, a-t-îl dit, ne peut créer le pro grès. La haine ne crée rien, dit M. Ribot. si ce n'est la guerre «vile, et M. Jaurès devrait laisser ce langage 4 d'autres qui à Carm.-.ux ont prononcé des paroles pareilles qui n'ont pas été démen ties. VIF INCIDENT I*. Gérauft-Richard se lève à ces mots et s'écrie ; SI c'est & moi que vous faites allusion, je ré pondrai que je n'ai pas l'habitude de démentir les paroles qui m'ont clé attribuées par des poli ciers. **• da Berna-Lagarda Il y a d'autres per sonnes que des policiers qui tut entendu ces paroles.\nM. Vivian!. Vous êtes, vous, ua policier. Sur ce mot, la majorité tout entière se lève. De nombreux député» apostrophent M. Vi vian!. M. la Président réclame le silence et donne lecture de l'article du règlement qui punit de la censure les insultes adressées à un mem bre de la Chambre. M. Viviani demande à s'expliquer : Au moment, dit-il, où M. Gérault-Richard a dit qu'il n'avait pas l'habitude de démentir des policiers, M.deßerne-Lagarde s'est écriéqu'il y avait d'autres personnes que des policiers qui avaient entendu ces parole». C'est alors que j'ai dit à M. de Beme-Lagarde qu'il était un policier ; j'ai dit fa vérité et je vais le prouver. La Chambre tout entière est debout, les so cialistes applaudissent, la majorité couvre de ses huées ta voix de M. Viviani. M. le Président retire la parole à M. Viviani et, au milieu du bruit, met la censure simple aux voix. Elle est prononcée à une immense majorité.. M. Ribot, président du Conseil, reprend alors son discours. Il dit qu'il est heureux que les paroles aux quelles il » fait allusion aient été déniées. Mai» il y a au dehors du Parlement une poli tique dt; haine et de guerre civile qu'il faut flétrir. Le gouvernement est prêt à étudiçr toutes les réformes,-tuais il n'a pas à s'hu milier devant les sommations d'un parti; il est composé d'honnêtes gens qui font appel à l'union de tous les républicains. M. Jaurès, dit l'orateur, a demandé si le gou vernement allait poursuivre certains syndidats irréguiiers ; non, il no fera ri an qui puisse être considéré comme une attaqua à la liberté, mais il ne tolérera pas qu'un syndicat dégénère en instrument de guerre civile. Et la loi Trarieux 1 s'écrie M. Jaurès. M. Ribot répond que le gouvernement a fait connaître qu'il n'entendait pas que les chemins de fer, instruments de là défense na tionale, soient livrés à la morei de la grève. Le gouvernement tient d'abord, il l'a dit au Sénat, à ce que la loi sur les accidents soit discutée et votée, l'autre loi viendra en dis cussion à son tour. (Applaudissements sur un grand nombre de battes). Après quelques observations de*. Fabérot, M. Goblet monte à la tribune pour demander que la Chambre termine la discussion par le vote de Tordra du jour pur et simple. La discussion est close. LES ORDRES 08 JOUR M. le Président dit qu'il a reçu trois ordres du jour pour chacun desquels la priorité est , demandée. Le premier est de M. .Jaurès, il est ansi rédigé: La Chambre, regrettant que le Ministère ait jeté l'inquiétude parmi les ouvriers par une pro • position do loi qui leur retire le droit de coalition accordé par l'Empire, et résolue à préparer, par de grandçS réformes fiscales et sociales, l'éman cipation définitive des travailleurs, passe à l'or dre du jour. Le second est de. MM. Paul Dose ha net, Las serre et Jonnart: La Chambre, comptant sur te gouvernement pour opposer aux doctrine» cotlectivistes une po litique «le réformes républicaines et démocrati ques, passe à l'ordre du jour. Le troisième est de MM. Bérard (Ain), Isambert et Guyot-Dessaigne; La Chambre, confiante dans le gouvernement pour poursuivre résolument, par l'union des ré publicains, une politique de réformes démocra tiques,-passe à l'ordre du jour. M. Dascubas dépose alors l'ordre du jour suivant :\nLa Chambre, comptant sur -le gouvernement Four opposer aux doctrines collectivistes, par union des républicains, une politique de réfor mes démocratiques, passe ii l'ordro du jour.\nM. Hlbot, président du Conseil, combat l'ordre du jour pur et simple, et déclare que le gouvernement accepte l'ordre du jour de M. Descubes qui proclame ces doux idées, l'union des républicains et la lutte contre le collectivisme par l'union des républicains. L'ordre du jour pur et simple est repoussé par 410 voix contre 57. a L'ordre du jour de M. Oesoubes est adopté par 332 voix contre 83. La séance est levéo à sept heures vingt mi nutes.\nDépêches ûel'Éîranpr\nL'ESCADRE ALLEMANDE AD MAROC Berlin, 29 juin. L'envoi de l'escadre allemande au Maroc a été directement ordonné par l'Empereur. On croit que, au besoin, l'escadre débarquera ses équipages à Tanger. A la fin de juillet, le croiseur Marie renforcera l'escadre. TERRIBLE INCENDIE Bruxelles, 29 juin. A Grammont (Flandre orientale;, un violent incendie a éclaté. En moins d'une demi-heure, une immense fa brique d'allumettes a été complètement détruite. Les dégâts sont des plus considérables. OH ENFANT PIETINE Bruxelles, 29 juin. Hier matin, chaussée de Haecht, une charrette de brasseur a reuvcrsé un enfant de dix-huit mois, Edouard Massen. Le pauvre enfant a été piétiné par les chevaux, et quand on l'a relevé il avait le crâne ouvert. Il a succombé presque aussitôt. ACCIDENTS DANS DES MINES Charleroï. 29 juin. Deux graves accidents se sont produits ce ma tin dans des charbonnages de nos environs. A Lodelinsart, au puits Decbassis, un vieillard nommé Mayence a été tué par la chute d'une pierre qui lui a fracassé le crâne. Au charbonnage des Viviers, à Gilly, un nommé Biot, âgé de vingt-quatre ans, a été enseveli sous un éboulement; quand on t'a dégagé il était mort. ON NAUFRAGE SOR LE LAC MAJEUR Lugano, 29 juin, Un épouvantable accident vient de 8e produire sur le lac Majeur. Dix jeunes filles, employées dans une fabrique d'lntra, avaient pris un canot pour rentrer chez elles, dans un village voisin de la côte. En route, l'embarcation fut assaillie par un grain qui la fit chavirer. Les dix jeunes filles, dont quatre étaient soeurs, disparurent sous les flots. Le batelier qui se trouvait avec elles s'est éga lement noyé.\nNOUVELLES DU TONKI.N\nMarseille, 29 juin. Le paquebot Ville-dc ia-Ciotat, courrier de la Nouvelle-Calédonie et d'Australie, apportant la malle de Madagascar, est arrivé hier soir. On lit les nouvelles suivantes dans les jour naux du Tonkin apportés par le paquebot : Le colonel Gallieni, ainsi que les officiers et soldats qui ont pris part à la colonne du Cai- Kinh sont arrivés à Hanoï le 14 mai.\nOn écrit de Bac-Ninb que la province est de plus en plus troublée; du côté de l Est et des 99 sommets un tronçon de bande a été rejeté, venant du territoire de Ba-Ky. Elle médite quel • que coup et menace le chemin de fer aussi bien que les riches villages de Bac-Ninh. Six individus, pris les armes à la main, ont été livrés à l'autorité supérieure de la province par les villages que la bande dont ils faisaient parUe cherchait a piller. Mis en jugement et condam nés à mort, ils ont été exécutés. On croit que ces bandits appartenaient au groupe qui commit à Bac-Ninh les assassinats qui coûtèrent la vie à trois de nos compatriotes. La région de Bac-Ninh est loin d'être calme- Dans la nuit du 29 au 30 avril, la maison du propriétaire du lac situé à six cents mètres tout au plus de la douane a été attaquée par une qua rantaine de pillarde qui se préparaient à un pil lage complet- Ils ont été troublés dans leurs opérations par des coups de feu tirés de la douane. Les malfaiteurs ont disparu sans laisser de trace.\nOn écrit de Mon-Cav : La région est très troublée : les Européens et les indigènes se tiennent constamment sur leurs\ngardes. Tout dernièrement, uae bande de deux cents pirates se tenait derrière Tong-tltnq, prête à attaquer Mnn-Cay. Elle n'en a rten fait, heu reusement, et*t est à troir» queé!e-e»t ailée re joindre celle qui a enlevé la famille Lyaudtt. Ou sait, en effet, de source certaine, que les ra visseurs, aussitôt après l'enlèvement, étaient re montés à Nha-Luong. La colonne du colonel Gha&mont, commandant le premier territoire militaire, est partie d'Aksi le 3 mai ; elle opère dans les environs. MM. Testanièr* père et fils ont reçu plusieurs avis les prévenant que les pirates devaient ten ter de les enlever. Toute la population est sur le qui-vive et réclame des mesures sérieuses de dé ferai». . ... , , ' On écrit de Yinh : Depuis trois mois, Ta rébellion augmente tous les joues dans Ha-Tinh. Elle est encouragée par les mandarins provinciaux, qui nous sont ouver tement hostiles et qui profitent de leur influence pour pousser la population à la révolte. Jusqu'ici, plusieurs engagements sérieux ont eu lieu. Dans un des derniers, nos troupes ont détruit un poste très important; de nombreux pirates ont été tués. On mande de Than-Hoa que le De-Doc, rebelle Truong. originaire de Hue, enrôlé dans la bande de Cam-Ba-Thuoe, a été capturé le 14 mai et a été décapité au Trinb-Van. L'inspecteur Cuveiier vient de remporter un éclatant succès en capturant le' chef rebefie Dinh-Naoc-Tai. Les excellents résultats de la colonne de la police se manifestent chaque jour davantage. Le 24 avril l'escorte de Bac-Me, qui allait au-devant de celle d'ffayang, a été attaquée au passage du Song-Gaur, aux environ» de Bac-Me. De notre côté deux tirailleurs ont été tués et deux blessés. Du côté des pirates les pertes sont inconnues. On s'attend tous les jours à une attaque plus sérieuse. Dana li» premiers jours ipavri|,4e comman dant du cercle deTu-Nhan recevait d'un chef de bande une lettre, lui disant qu'il attaquerait le poste de Ziman à telle date; s'il réussissait h s'emparer du poste, il marcherait deux jours après sur Uoang-Tu-Bi et chasserait tons les Eu ropéens de la région. A la date fixée sur la lettre, le poste de Ziman a été surpris par une bande armée de trois cents fusils. i L'attaque a commencé à onze heures du soir et s'est continuée jusqu'à quatre heures du ma tin. Notre effectif était de un lieutenant, un ser gent et soixante tirailleurs. Dans le combat, le sergent français a été tué, ainsi qu'un doi, deux cais et six tirailleurs. De leur côté les pirates ont éprouvé de grandes pertes et ont perdu leur chef, ainsi que leur lieutenant.\nMadagascar et les Forçats\nRadama ler,1 er , roi de Madagascar, avait cou tume de dire : « Mes deux meilleurs généraux sont ilazo et Tazo ». ' >\nHazo, c'est la forêt ; Tazo, c'est la fièvre.\n11s sont, en effet, d'autant plus redoutables, ces deux généraux, qu'au rebours de ce qu'on voit ailleurs, ils s'entendent à merveille et agissent toujours l'un vis-à-vis de l'autre en bons camarades. A peine l'étranger a-f-il commencé à s'atta querteilx' lianes enlacées et aux marécages vaseux qui servent à Haza de.remparts,. et de fossés, que le terrible îazo acqpurt,. frappant à droite, frappant à gauche, invisible et In saisissable. Pour échapper à ses coups, G faut gagner les hauts plateaux. Or, ce n'est point la une entreprise com mode, surtout pour une réunion d'hommes, car nul pays ou monde n'est plus mal, sinon aussi mal partagé que Madagascar en ce qui concerne les voies de communications. Le ministre de l'lndustrie, du Commerce et de l'Agriculture, à qui incombe le soin des tra vaux publics, se préoccupe de cette situation, mais pour la maintenir soigneusement, fi dèle ft cette autre maxime de Radama déjà nommé : « Les Européens trouveront toujours assez facilement le chemin de ma capitale, sans qu'il soit besoin do construire des . lu - mins qui en facilitent l'accès à leurs armées. »\nLes doux grands ports, Majunga et Tama tave, sont séparés de Tanauarive, le premier par uqe.distance de kilomètres, le second par un parcours de 350 kilomètres, que le voyageur ite peut '.franchir qu'au moyen du filan/.ane (appelé aussi fitacou sorte de pa lanquin très rudimcntaire.et très incommode et eu se faisant suivre <fun nombre plus ou moins considérable de porteurs chargés de ses bagages et de ses provisions. Les sen tieïs sont\"tellement étroits, que si l'on ren contre, ce qui arrive souvent, une mission royale, il faut se ranger comme on peut pour laisser la voie libre au cortège dont le défilé dure parfois plusieurs heures ; souvent aussi, on est arrêté par le passage de troupeaux de bœufs qui gagnent la côte pour y être em barqués. Les conditions de viabilité, où plutôt de non viabilité, rendent les déplacements très diffi ciles, très fatigants et prodigieusement;oné reux pour les particuliers ; on conçoit quels obstacles elles opposent à la marche d'un corps d'armée, au transport de son matériel, de ses munitions, de son approvisionnement.\n—3S£ — Nous n'avons eu que d'iûsrgniftautes-escar mouches avec les Hovas et ceux-ci ne ndus ont blessé que très peu d'hommes; mais déjà le climat nous a tué l'un de nos plus brillants officiers supérieurs, le regretté colpnel Gil lon, et a fait de nombreuses victimes, spécia lement parmi les tirailleurs ; des centaines de malades ce serait puéril de le dissimuler encombrent les hôpitaux du corps expédition naire.\nGrâce à l'habileté éprouvée de nos généraux, à l'intelligence de nos officiers, à l'entrain de nos troupiers, il est certain que la campagne sera rapidement menée et que nous occupe rons, avant la mauvaise saison, les hauts pla teaux de la montagne d'Analamanga, où se dresse fièrement Ant'ananarivo (ici les mille villages), que noua appelons Tananarive. C'est là que nous dicterons aux insolents Ministres hovas un traité de paix plus clair, plus précis que la Convention aujourd'hui déchirée du 17 décembre 18S5, et nous assurant, avec des garanties plus solides, des moyens d'action plus efficaces.\nLa conquête nous aura coûté de trop dou loureux sacrifices pour qu'elle ne «oit pas, eettè fois, définitive et réellement profitable. Une des premières✓ choses à faire, pour at teindre ce but, c'est d'assainir le pays et de le sillonner de voies de communication, de creu ser des canaux, de relier à la capitale par trois grandes lignes de chemins de fer: Tamatave, chef-lieu maritime de la côte orientale; Ma iunga ou Manzagaye, chef-lieu maritime de k côte occidentale ; au sud, la seconde ville du royaume, Fianazantroa (300 kil.), capitale du pays des Betsileos, foyerde la propagande antifrânçaise organisée \" par messieurs les pasteurs anglicans.\nCes travaux importants sont à peu près inexécuKbles par la main d'œuvre malgache et coûterait dailleurs des prix exorbitants; personne ne saurait songer, d'autre part, à y employer des soldats, même des soldats dis ciplinaires, car piocher des terres vierges ou couper des bancs de coraux, c'est respirer à pleins poumons des miasmes délétères. Où donc trouver des ouvriers assez nom breux et qu'on puisse, sans blesser les lois de 1 humanité, sans remords de conscience, envoyer «en consommation » pour le plus grand bien de notre commerce et de notre in dustrie nationale 1 Où ? mais tout simplement au bagne. Quelques mots d'explication le feront aisé ment comprendre. * Nous possédons deux colonies pénlteutiat res :1a Nouvelle-Calédonie et la Guyane, qui contiennent un stock de dix mille \" à douze mille forçats. Dans la première de ces deux colonies, on n'a pas tiré d'eux grand parti ; dans la se conde. on n'en a absolument rien fait et on n'en fera jamais rien, parce que la Guyane n'est pas colonisable.\nCeci posé, on s'est déjà demande pourquoi on ne chercherait pas à utiliser ailleurs ces forces perdues. La Commission du régime pénitentiaire\ns'en est préoccupée. Deux de ses membres les plus émments, M. le conseiller d'Etat Dislère et il. le professeur de droit Leveillé, ont pro posé la création de brigades volantes qu'on enverrait partout où il y aurait des travaux particulièrement pénibles et dangereux à exé cuter. Bien dé plus sage, semble-t-il, de plus pra tique, de plus rationaei, qu'un pareil système qui donne satisfaction au principe fondamen tal de la loi de 1854 spr les travaux forcés et qui, en même temps, exonère l'Etat des dé j penses considérables que la transportatiou des criminels impose à son budget. Des rapports furent rédigés, discutés au seiq de cette Commission, approuvés par elles pu» ils allèrent rejoindre dans les ou bliettes aes cartons verts beaucoup d'autres projets ayant, comme eelut-ci, le défaut capi tal d'émettre des itleea neuves, <lo troubler la routine dans son immuable sérénité. Peut être serait-il opportun d'ouvrir les cartons, d'en tirer ces rapports et de les convertir eu un bon petit décret doi\\t les conséquences seraient aussi fructueuses que l'application en serait facile. Lorsqu'on installe des « corvées » dé forçats dans l'intérieur d'une- colonie pénitentiaire, on les loge dans des abris provisoires, qu'on abandonne à mesure quffe les travaux, avan cent, pour en reconstruire pftis loin de sem blables. C'est tout bonnement ee qu'il s'agirait de faire hors d'une colonie pénitentiaire. Il n'y aurait donc pas uu lota à changer aux rè glements. Qu'on ne dise pas que là constitution des sections mobiles serait contraire au système excellent qui tond à la régénération du con damné ; loin de là, on serait, au contraire, fidèle, plus qu'on ne l'est maintenant, à son esprit. Les sections seraient exclusivement com posées de forçats de la troisième cki6se (ils sont divisés en trois classes), c'est-à-dire :\n1\" De ceux qui sont dans la période d'épreuve proprement dite, les individus nouvellement condamnés que la loi ordonne de soumettre aux travaux (ex plus pénibles. 2° Des hommes dits incorriyïbles çl,inlerùé& dans dès « corps disciplinaires ». 3» Des individus frappés par les Tribunaux spéciaux de réclusion avec isolement (2 à 5 an 9), peine liarbare, d'effet détestable, qui abêtit le condamné sans l'amender jamais. Grâce à des récompenses judicieusement .graduées, on pourrait exciter le zèle de ces travailleurs malgré eux; par exemple, on ferait compter double dans la supputation de la durée de la peine -r- lorsqu'il s'agirait de condamnés à j&nps - les années passées dans les sections mobiles, et lorsqu'il s'agi rait-de condamnés & perpétuité on leur ac corderait une commutation de peine propor tionnée à la durée du séjour. Tous ces hommes seraioj.it maintenus dans les sections jusqu'au jour où ils auraient mé rité de passer à la 2 e classe. Us si*ratent alors conduits dnns les colonies pénitentiaires pour y être employés, d'abord aux travaux publies et ensuite, aprèsleur passage à la 1\" classe, chez les colons ou les industriels eu qualité d'tmq/nès. Les meilleurs seraient, comme maintenant, admis à recevoir des concessions provisoires, de terre, à se marier, à jouir u'une espècè de libération conditionnelle. , .. F —-3SG Certes, il y aurait beaucoup de « déchet » à Madagascar ; mais comme In crime ne chôme jamais et que tous les ans on expédie par la YiUe-de-SavU-Nazairc et la Calt'donie une moyenne de douze cents forçats, il est vrai semblable que le nombre serait suffisant pour combler largement les vides, sans même fairfe état des cinq à six cents individus dé signés comme incorrigibles ou condamnés à la réclusion pour évasion, tentative de rneur-\ntre, rébellion, etc. 11 serait donc très facile d'avoir continuel lement quatre ou cinq mille paires de bras occupées â construire aes cfrpmlns de fer re liant entre eux les centres commerciaux et des canaux faisant communiquer onsemble les estuaires de plusieurs grands fleuves. Avec une parallte rnain d'œuvre, qu'on n'au rait pas le souci de métiager et qui ne saurait faire grèye, on « abattrait bien des kilomè tres »', ce nous semble.\nQuoi qu'il en soit de 1a façon dont on l'ap plique, voilà une idée qui nous parait excel lente et digne 4?6tefc]ptaêralisée, car elle pro cède de cette conception essentiellement mo derne et fort élevée du droit de punir : faire en sorte que l'expiation, accomplie sous forme 4'un service incontestable rendu à la société, acquitte la dette contractée vis-à-vis de celle ci par le coupable et lui permette de sortir, grâce à une réhabilitation obtenue \"au prix d'un repentir bien démontré, de son horrible situation de parla. Le Congrès pénitentiaire international va ouvrir sa session. Nous souhaitons qu'on lui soumette le projet d'innovation dont nous venons de résumer l'économie. Pontarmé.\nLes Fêtes de Hoche à Versailles\nLes fêtes organisées par la ville de Versailles à l'occasion du 127* anniversaire de la naissance de Hoche ont commencé hier soir. Pour la circonstance le square, où se dresse la statue du grand général, pacificateur de la Ven dée, avait été décoré de. nombreux trophées de drapeaux tricolores et de globes lumineux pour les illuminations de la nuit. Le banquet commêmoralif fondé en 1868 a eu lieu, selon l'usage, à l'hôtel des Réservoirs, sous la présidence de M. Chautemps, ministre des Colonies, assisté de M.\\l. Gentil, préfet de seine et-Oise, et Lèrèvre, maire de Versailles. De nombreux invités avaient répond» à l'ap pel du Comité; aussi à la table d'honneur re marquait-on : MM. Godin, Hamel, sénateurs;{'Afnodru, Betv taux. Rameau, dépotés de Beine-et-Glse; Pérll lier, Rérooiville, anciens députés; Jozon. Fautier, Flamand, conseillers généraux; Lenoir, Tissu, Guétonny, adjoints au maire de Versailles ; tous les conseillers municipaux de la ville; Midrin, maire de Sèvres ; Couturier, maire de Bougivat ; de Laboulaye, ancien ambassadeur, etc. Au dessert, le maire de Versailles-a porté la santé 3u chef de l'Etat, M. Félix Fâore, et a payé un juste tribut d heajiaages et de regret au.Pré sident Carnot. M. Chautemps, ministre des Colonies, a pro noncé ensuite une courte allocution. Après le Ministre. MM. Hamel, Hameau et Le noir prononcent léloge du général Hoenc et boivent à la prospérité de Versailles. Les convives se séparent enfin, versdix heures, en se donnant pour la plupart rendez-vous au banquet démocratique qui aura lieu aujourd'hui à une heure, au théâtre des Variétés, et dans lequel M. Gqblet doit prononcer un grand dis cours politique. On jouera, àla Un du banquet, la première et unique représentation de l'Attentat, épisode iné dit de la vie de Hoche.\nNOUVELLES MILITAIRES\nCanons Démontables Pendant les marches en montagne que vont effectuer les sept batteries alpines de Grenoble, on doit faire les essais de deux canons démonta bles établis pour les tirs à grande distance. La volée de ces canons peut être divisée en deux parties, ce qui permet le transfert par les mu lets de bât, comme pour l'artillerie de montagne ordinaire. ' La Garnison de Hireeourt Mirccourt, l'aimable petite ville des Vosges où se termineront les grandes manoeuvres de 1395, devait recevoir trots batteries d'artillerie. Ce pro jet est abandonné, mais on enverra à Mirecourt un régiment d'infanterie entier. C'est une beile compensation.\nLa Fête dn 54* de Ligne Le Vf de ligne, en garnison à Compéègne, a célébré hier le trente-huitième anniversaire du combat d'icheriden où sa part fat si glorieuse, et le 5* dragons, également en garnison à Compto gne, s est associé à cette fête patriotique. Le matia a eu lieu en l'église Saint-Jacques un service religieux à la mémoire des militaires de ces deux régiments morts à i ennemi ; géné-\nraux et officiers en grande tenue assistaient à cette cérémonie, durant laquelle l'excellente musique du régiment d'infanterie s'est fait en tendre.\nL'après-midi, la présentation du drapeau et de l'étendard dans la cour de la caserne a été suivi d'exercices physiques et équestres qpi, avec uu ensemble d ordre admirable, ont été alternative ment exécutée par les fantassins et les cava liers. Dsa jeux divers, «n noncert par la musique du M* de ligne et enfin une représentation théâ trale au grand manège ont complété cette fête patriotique»dont une assistance d élite exclusive ment composée de parents et amis d'officier» rehaussait l'éclat. L'Enceinte de Metz Les adversaires de l'enceinte de Paris feront bien do rélléehir à on qui vient d'arriver à* Metz, où l'on demandait la démoli Lion de l'enceinte. L'état-major allemand autoriserait bien la iles truetion des murs intérieurs, mais à condition de conserver un mur et un chemin autour de la ville. Ce n'est pas autre chose que la chemise de sûreté dont le Petit Panam a exposé l'économie.\nVACANCES SCOLAIRES\nOn sait avec quelle sollicitude le gouvernement, les municipalités et les Société» d'initiative pri vée ont cherché depuis quelques année» à ofmr; de véritables et saines vacances aux écolier» pauvres de nos villas. 1 Le bot poursuivi est des plus louables, îles plù» démocratiques. En effet, lorsqu après une année de travail dans nos écoles» qui ressem blent encore trop à des maisons de détention,les enfants pauvres voyaient arriver les vacances, ils ne songeaient pas sans tristesse an repos que leur condition sociale ne leur permettait point d'aller chercher à la campagne. Ce repos hygiénique, fortifiant, au grand air, dans les bois, au bord des rivières, sur les pla ges, était un privilège d'enfant riche. Donner de bonnes vacances aux écoliers, à tous les éeoliers, c'est faire une œuvre de justice. | C'est aussi faire œuvre utile pour la race. La ; santé, la force que l'on donne aujourd'hui à îles calants, ee sont les générations de demain qui en profiteront. L'œuvre des vacances scolaire» est une de celles qui contribueront à ee résultat. C'est pourquoi nous en avons toujours chaleu reusement recommaddé ici les diverses inani festadtods, qu'elles fussent dues a l'Etat, aux ville» ou aux particuliers. Ou nous signale aujourd'hui la création d'une nouvelle Société de ee genre, due S l'initiative privée, et qui a pris le titre d issociation natio nale des vacances scolaires. Cette Société a foi ! dans l'avenir. Son programme est en effet des pins vastes. Elle veut, disent ses statuts, procu rer des vacances ft la campagne ou au bord de la mer, suivant le cas, aux enfants des deux i sexes des écoles primaires publiques et privées. Les enfants que fa Société conduira en vacances par groupes de vingt seront choisis parmi les élèves les plus méritants et aussi les plus néces siteux. . La nouvelle Société a son siège à Paris, 35, bou levard Bonne-Nouvelle. Parmi les membres du conseil d'administration figure M. Gréard, vice recteur. de l'Académie de Paris. Nous lui souhaitons de réussir et de trouver chaque année les re!>sourçes nécessaires pour que de nombreux\" olifants bénéficient dûs voya ges qu'elle se propose d'organiser. ' Rappelons on terminant que le Petit Parisien a recommandé à tous ceux qui- ont charge de di riger ainsi (fes voyages scolaires de ne jamais négliger les occasions qui pourrout se présentée de conduire nos entants sur le» champs do ba taille illustrés par leurs atnés.etd'accomplirainsi les patriotiques pèlerinages qui mettent d'accord toutes les confessions, toutes les religions, toutes les opinions politiques.\nL'lnstitut Drouet à Bruxelles\nLA SURDITE GUERIE\nLes affections du nés et de la gorge\nLA PHTISIE\nLes maladies de poitrine et des bronches\nLa pressa belge publie en ce moment, sous ce titre, une série d'intéressants articles concernant l'lnstitut Drouet qui vient d'ouvrir & Bruxelles, 147, rne du Trône, un hôtel médical semblable en tout point à l'établissement thérapeutique de Paris, qui rend chaque jour aux malades les plus signalés services. * Il est bon de rappeler .«ux lecteurs que, fondé en 1888, l'lnstitut Dnouet a son siège 112, boule vard liochecluiuart, 4 Paris, <st que c'est par miniers que l'on compte ceux qui, grâce à sa nouvelle méthode médicale, ont été guéris de la surdité, d'affections chroniques dé la gorge et du nox ; ceux uussi, jeunes filles ou jeunes gens, souffrant de maladies de poitrine, qui ont re couvré la santé par la médication anfcphytniquc créée en 1893, ' Pour que les malades ainsi que le publie soient initiés aux principes qui constituent la hase de ce traitement; èf Paris de mémo qu'à, Bruxelles, le Journal de la Surdité , des maladies de la gorge et du nés, ou le Journal de la Phtisio logie est envoyé gratuitement par l'lnstitut Drouet à toute personne qui en faut la demande par lettre ou par carte postale. Chaeun de ces jour naux traite de la question technique avec une grande clarté tout en faisant le récit intéressant de guérisons aussi uombreuses que curieuses. Et, dit l'Etoile belge, les déshérités de la nature, par leurs souffrances et aussi par la fortune les pauvres enfin ne sont point oubliés, car l'lnstitut Drouet donne à tous, ici comme à Paris, par correspondance, une consultation ab solument gratuite au moyen d'un questionnaire aussi habile que complet, évitant ainsi aux ma lades et les voyagea pénibleset les déplacement# coûteux.\nC'est bien là, ajoute notre confrère, une des plus grandes œuvres de bienfaisance du siècle, qui compte pour adeptes non seulement la plu part des savants, mais aussi la pléiade de ceux qui ont été sourds ou qui ont souffert et qui. sans avoir éprouvé aucune douleur, ssai3 avoir subi la moindre opération, doivent à cette excel lente méthode la.guérisoo, la lia de leurs maux, U santé, la vie.\nÉCHOS ET HOPELLES\ntA TKMPKKATURK Dimanche M juin. Ml' jour dtcanuee. 10' jour de CHi Sainte limitée***. Lever d u toieti à 4 h. OS, coucher i 9h. OS. lever de la ht ne a t h. SS. counoer a H h. st. Ia chaleur est (lavcnu* lourde -d-ut» la journée d Uer à Paris. Les nuages bat <Hrt traversaient ie Ciel faisaient présager de» oaact prochains. D'ailleurs, des mouvements orageux se forment sur toute la France. Le vent est faible og modéré : du sud sur la Manette, dé f>st en' Provence. De» pluies accompagnée» d'orages sont signalées en Allemagne et en Russie. En France, des orages ont commencé hier matin, notamment en Bretagne et dans le centre. La température reste élevée ; elle était hier matin de 12* à Cliristiansund, 19 à Pans, %\\ a Monaco, 2b à Alger, 27 à Brindisi. On notait 11* au Ventoux, Bau Plc-du-Midi. En France, le temps reste chaud et de nombreux orages sont probables- Variations atmosonenoues du samedi 29 juin, à notre Salis des Dépêches -, HXimU EtAROMKTRI TItKRMOMXmS 8 h. mat 7» » au-dessus dé io n. 257 ts* î h. soir 742 va- Minuit TU \"f X' NAVIGATION FLUVIALE. - 29 juin, 7 heures du matin- HaUts-Skths. Pont-de-Seine. à Uoaterean, 1-7 J; écluse de Varennes. 9-22, pont de Melua. 2-» poui de Corbeil, 1-89; écluse de Port-à-l Anglais. 4-ib Mars* Pertuie de Damery. fit; nom <i«- n.t merj\\ 1*32; écluse de Chamert, o*iA, «cluse de U»a remon. 1-IJ. Kasrk-Ssise. Ecluse du canal Saint-Martin. 2-tft pont de la Tournelle. 0-84 pont Hovat, 2-b»; éciu«e de Sureenes. 4-H , barrage de Béions. ÏM4, poat d» Manias, 3-U; ecluee de Méricocrt. fj-i». Ows. - Barrage de Venette, i-ÏS,\nLe Président de la République et Mme Péllx Faure ont offert hier soir on grand dîner et» 1 honneur des Comités de la Société dea artistes français et de la Société nationale des Beaux- Arts, ainsi que d'un certain nombre de notabili tés artistiques et littéraires. La table comprenait environ ecat vingt cou verts. Mme Félix Faure portait une robe de moire\nI_.e P'e'Ht Ï-*anslen\nS® 5\n","mauve garnie de don telles blanc lies avec brillants dans les cheveux. La toilette de Mlle Félix Faure était en satin bleu pâle. Le Président de la République avait à sa droite M. Puvis de Cbavannea, et, à sa gauche M. Ambr.iise Thomas. Mme Félix Faure avait à sa droite M. Poincaré, «t à sa gauche M. Léon Bonnat. La musique de la garde républicaine s'est fait entendre pendant le repas, ainsi que pendant la féception qui a suivi. A cette réception, qui a été très brillante, on a Surtout remarqué les membres étrangers du Congrès pénitentiaire, qui. se sont fait présenter au Président de la République; les membres du corps diplomatique, des sénateurs, des députés, des membres du Conseil d'Etat et de la magis trature ; des ofilciers des armées de terre et de mer.\nLa rencontre à l'épée annoncée entre M. Lau rent Tailhade et M. d'Elissagaray a eu lieu, hier après-midi, à six heures, dans iine propriété pri vée située à Villebon, petite localité de l'arron dissement de Versailles. Les témoins de M. Tailhade étaient MM. le vicomte de Gourouf et Muhlfeld ; ceux de M. d'Elissagaray étaient MM. Gaston Méry et Juurc, président du groupe dos étudiants anti sémites. M. Tailhade a reçu à l'avant-bras droit une blessure qui l'a mis en état d'infériorité, et les témoins ont arrêté le combat.\nL'Académie des Beaux-Arts a tenu, hier, sa séance habituelle sous la présidence de M. Ara-' broise Thomas, assisté de M. le comte Dela borde, secrétaire perpétuel. Le prix Bailly, d'une valeur de 1,500 francs et destiné à récompenser l'auteur de la meilleure oeuvre d'architecture construite dans les six der nières années, est décerné à M. Laloux pour son * Eglise de Saint-MaxUn de Tours ». L'Académie procède ensuite â l'audition des Six cantates pour lfc grand prix de composition musicale et décerne le-premier grand-prix à M. Letorey, élève de M. Dubois ; le premier second grand-prix à M. d'Oilone, élève de M. Massenet.\nLe buste du docteur Dujardin-ïleaumetz, élevé par un Comité composé des anciens amis et élè ves de l'eu l'illustre directeur du Conseil d'hy giène de la Seine, a été inauguré hier après midi, à cinq heures, dans tes jardins de l'hôpital Çoehin. Le monument occupe le milieu de l'allée prin cipale qui conduit aux baraquements et labora toires construits d'après les plans du docteur Sujardin-Beuiimetz et oh le savant infatigable Ut réaliser à la thérapeutique de si grands pro grès. Toutes les sommités médicales et scientifiques, en tète desquelles était le cousin du défunt, M. Du jardin -Beaumetz, directeur du service de santé d« l'armée de terre, avaient répondu à l'in vitation du Comité- On remarquait aussi daps l'assistance M, Lau rent, secrétaire général de la Préfecture de po lice. Trois discours, fort applaudis, ont été pronon cés par les docteurs S tabler, au nom du Comité du monument, Legendre, au nom des anciens élèves du maître, et par M. Peyron, directeur de l'Assistance publique, au nom de l'Administra tion. A l'issue de la cérémonie, un lunch, dont M. Brclet, directeur de l'hôpita), a fait tes honneurs, a été offert aux invités sous un élégant pavillon drapé de rouge et décoré de drapeaux, installé 4 cet effet.\nUne dépêche de Londres nous annonce la mort, hier après-midi, 4 Eastbourne, du célèbre naturaliste anglais Huxley. 11 était âgé de soixante-dix ans.\n——o— Bobinard raconte un déraillement : Nous étions, ma femme et moi, tranquille mentassis dans notre wagon... Nous déjeunions... Tout à coup, un choc épouvantable, et l'on ne voit plus que jambes et braa de coupés™ Et vous ? Nous n'avions rien de coupé... si ce n'est l'appétit !\nLES TRIBUNAUX\nECHO DES DERNIÈRES MANIFESTATIONS Le Tribunal correctionnel de la Seine avait à juger, hier, un jeune étudiant en droit nommé Campan, qui avait pris part aux récentes mani festations et avait été arrêté jeudi dernier pour injures et rébellion. Les magistrats l'ont condamné à huit tours d'emprisonnement, avec application de la loi de sursis. Campan est originaire de Tananarive et ne veu, par sa mère, de la reine de Madagascar. Son père fut assassiné sur l'ordre de cette der nière. Mme Campan, enlevée par des soldats malga ches après ce drame, fut amenée à la cour, où elle remplit actuellement les fonctions de dame d'honneur. L'avocat du jeune Campan, M\" Pierre Bouchez, fils de l'aucien procureur général, a produit une lettre fort intéressante qui lui a été adressée par la femme du général Dodds : « Monsieur, Je viens d'apprendre qnc M. Jean-Baptiste Campan s'est trouvé mÊlé, hier, à une bagarre à la suite d'une manifestation d'étudiants et qu'il a été arrêté sous préventiondecoups aux agents. Kn l'absence du général Dodds, a qui le icuno homme a été particulièrement recommandé, je viens vous prier de vouloir bien établir sa par faite honorabilité. Son père, M. J. Campan, mort consul de France ù Madagascar, où il a rendu de très grands services, est connu de tous les Français qui ont habité ce pays. Son oncle, M. Laborde, est, on le sait, un des premiers qui contribuèrent à établir l'influence française à Madagascar. J'ai toujours connu M. J. Campan comme un jeune homme calme, sérieux et attaché à ses éludés. Veuil!ei agréer, monsieur, l'assurance de mes sentiments distingués. • Le Tribunal ne pouvait moins faire, en pré sence de ce document, que de se montrer indul gent. UNE QUEBTION D'INDEMNITE Les mineurs Dessauer, de Vienne (Autriche), dont les parents périrent dans l'incendie de\nl'Opéra-Gomique, avaient, par l'organe de leur tu teur, introduit devant le Tribunal civil de la Seine une instauré» tendant à faire déclarer l'Etat responsable de la catastrophe en tant que propriétaire de l'immeuble et aussi comme étant chargé de surveiller l'exploitation théâtrale. Ce procès est venu, nier, devant ta première chambre, qui a débouté les demandeurs sur le premier chef: attendu, dit le jugement, qu'aux termes du Code civil, le propriétaire d'un im meuble ne pouvait Être actionné que si l'accident àvait été le résultat d'un défaut d'entretien ou d'un vice de construction. Or, ce n'était pas le eas pour l'Opéra-Comique. Sur le second chef, les magistrats se sont dé clarés incompétents, estimant que la surveil lance que pouvait avoir â exercer l'Etat avait un caractère administratif. C'est devant le Con seil d'Etat que doit être portée- la demande des mineurs Dessauer. CONDAMNATION D'UN ANCIEN EXPERT Charles Merlin, que jugeait hier, par défaut, le Tribunal correctionnel de la Seine, avait eu au trefoisune très briltante situation. Comme beau coup d'autres, le jeu et un goût immodéré poul ies plaisirs l'ont perdu. - Il avait été, jusqu'il! 1888, agréé près leTrihu nal de Roubaix. Souvent il fut à ce titre désigné comme syndic de faillite et sa gestion n'avait donné lieu à aucune plainte. En 1888, il est venu s'établir à Paris et, ett 1800, il a obtenu son inscription sur. la liste des ex perts comptables près la Cour d'appel et près le Tribunal do première instance. En delrôr» des expertises qui lui étaient confiées par la lostice, il a été investi à diverses reprises du mandat de liquidateur. C'est dans l'accomplissement de ces divers-mandats qu'il aurait, au dire de la pré vention, commis des détournements s'élevant à 362,918 francs, suivant le chiffre relevé par les , experte. , Ces faits délictueux ont été révélés an com mencement du mois d'août 1893. A cette époque, Merlin a disparu et l'on a appris depuis qu'il fai sait des dépenses importantes, notamment de jeu. C'est pour y faire face qu'il se serait appro prié une partie des sommes qu'il détenait à titre de mandât. -\nAprès les explications de MM. Floury et Lou berny, experts-comptables, le Tribunal a con damné Merlin, par défaut, à deux ans de prison et 20,000 francs d'amende. L'OBOLE î.es débats de l'affaire de Mériel, ce faux comte ?ui avait fondé 1' « Obole », une œuvre île bien nisance purement ehimériqne, et s'était appro- Cric les fonds versé» par des personnes cluuàta ies, ont pris fln, hier, devant la onzième cham bre du Tribunal correctionnel de la Seine. Les magistrats ont rerais 4 lundi prochain le prononcé de leur jugement.\nL'ACCIDENT DE VERSAILLES Le 1\" Conseil de guerre de Paris a eu à sta tuer, hier, sur une affaire dont les circonstances rappellent par certains côtés le triste accident survenu l'annye dernière au cours de l'inspec tion du général Edon.\nI,e 9 mai dernier, un soldat de la garnison de Versailles, le jeune Viiiers, avait reçu de son lieutenant l'ordre de l'accompagner dans une ronde et de se munir de son revolver et de car touches de sûreté. Il élait'dans la chambrée et procédait au char §enieut de son arme, tout en causant avec doux e ses camarades, quand soudain un coup par tit, et si malheureusement que les deux hommes furent blessés à la fois. L'un, nommé Cbristiaens, n'avait été que légèrement touché 4 l'épaule ; mai» le second avait été atteint prés de l'os tem poral droit, et la balle, après avoir gravement lésé le eréne, était ressortie derrière i oreille. Tous deux sont complètement guéri» à i'heure présente et sont venus \"déposer 4 l'audience» Comme dans l'affaire de M. le général Edon, la prévention reprochait au soldat Viiiers do ne s'être point conformé aux prescriptions qui re commandent de toujours diriger l'arme vers le sol, dans le maniement du revolver. Sur une habile plaidoirie de M« de Fon tenay, son avocat, le soldat Viiiers a été ac quitté.\nL'AFFAIRE TRBMBLIÉ Trembiié, l'assassin présumé de l'infortuné Farbos, tué et dépecé 4 Buenos Ayres, a été con fronté avec la veuve de sa victime, venue exprès de Bordeaux.\nL'entrevue a été fort émouvante. Les moula ges en plâtre du corps de Farbos, ainsi que les instruments du crime, étaient étalés sur une table.\nLa veuve .le, Farhûs. dans un mouvement de rage, a saisi la hachette qui a servi à découper le cadavre de sou mari et a tenté de tuer Tremt blié. Ce dernier s'est réfugie derrière ses gar diens, oui avec bien du mat ont pu désarmer Mme Farbos. Cette pauvre femme est tombée ensuite dans une attaque de nerfs, ce qui a mis ilu à cetto terrible scène.\nGomme toujours, Trembiié a prolesté de son innocence, niant avec énergie, maigrir les preuves accablantes qui pèsent sur lui.\nNOUVELLES JUDICIAIRES\nLe Tribunal correctionnel de Saint-Etienne vient de juger le sieur Chaaéac, qui le 5 juin dernier avait tiré deux coups de revolver sur sa femme,et l'avait blessée àla tête. Il a été condamné à quatre mois de prison, avec bénéfice de la loi Bérenger.\nLES COURSES\nAUÎEiII Aujourtfhui dimanche 30 juin Deux prix do 15,000 fraues. Le Prix Aguado, pour chevaux de trois ans, £.700 mètres. Les meilleurs performen sont Port-Saïd. Le Mal propre, Orthodoxe et Quettehou. Port-Saïd i «ad dix livres à ses adversaires ù cause de sa victoire dans le prix Wild Monarch ; nous l'écartons donc nettement et, bien qu'à deux reprises son com pagnon d'écurie Quettehou ait succombé derrière Le Malpropre et Orthodoxe, comme il aura au jourd'hui la monte de Boon et qu'il est d'uue classe supérieure à colle de ses rivaux, nous lui donnons la préférence. Le Prix du Point-du-Jour, streple-chase, 5,000 mètres. Quand-Même doit se promener devants Latude, Carabas et Luliy ; si une surprise se pro duisait, elle ne pourrait venir que d'Etincelle. NOS PRONOSTICS Paix DES FOSSÉS. -Steeple-chase, 4,000 francs, 3,400 mètres. Guitare, Toinon. PRIX AGUADO. Haies, 15,000 francs pour chevaux de 3 ans, 2,700 mètres. Quettehou, Or thodoxe.\nPRIX DO POINT-DU-JOUR. Steeple-chase, 15,000 francs, 5,000 mètres. Quand-Même, Etin celle. PRIX DU CARREFOUR. Haies, handicap. 4,000 francs, 3,200 mètres. [iamoiseau, Troutuutour. PRIX DE SAINT-GEORGES. Steeple-chase, hau-\ndicap, gentlernen-riders, 5,000 francs, 3d*X> mè tres, M Fleur, Roi if Atout. PRIX MC LA PORTE-MAIUST. Haies, à vendre aux enchères publiques, .'i.OOO francs, 3.KXI mè tres. J'Armerai, magara.\nCOI USES A IÎOLEA 7 Aujourd'hui dimanche 30 jur.y, nos PRONOSTICS 2* PRIX DD GOUVERNEMENT. —AU trot monté, 2.U00 francs, 4,0U) mètres, ila Cousine, Manda rin DERBY DES TROTTEURS . Au trot monté, 14,000 francs, 3,200 mètres. Osmoncle, Océan. 3\" PRIX DU GOUVERNEMENT. Epreuve d'éta lons, au trot mouiè, 2,'J00 francs, 3dWO mètres. Marquais. PRIX DH LA CITÉ. International, ail trot monté, 6,000 francs, 4,800 mètres- Ergoline, Sitouche. 1\" PRIX DE LA SOCIÉTÉ DES STEEPLE-THASKS DE FRANCE. Steeple-chase militaire, un objet d'art, 2,000 mètres. Forêt d'ùthe, Dariing One PRIX DF. KOUVRAY. Haies, gentiemen-rider», 1,000 francs, 2,800 mètres. Racoleur, MadrajiM. PRIX DU CONSEIL GÉNÉRAL. Steeple-chase, handicap, s,t>JO francs, '4,ÎWQ mètres. Turco, Ecurie Robert Lebaudy.\nDemain lundi 1\" juillet, troisième journée des courses de llouen. Huit courses, soixante-neuf chevaux engagés.\nNOUVELLES SPORTIVES TANOnèDS DISTANCÉ Tancrède a été distancé dans te Prix Narcisse, à Maisons-Lal'fltte, pour avoir gêné Navire et Llvoir forcé à se jeter en dehors de fa piste. Navire a été distancé pour être sorti de la piste. M.. Wright, qui le montait., a ainsi eu le plai-ir de se venger de la défaite que lui aurait infligée en tout élat de cause M. de Giermout-Toimerre, qui, s'il n'est pas le meilleur cavalier des deux, montait le meilleur ehevai. Noos avons ia ferme volonté de nous incliner devant le jugement des commissaires : mais pour être juste, nous devons faire remarquer que, d'après tous ceux qui ont suivi la course, d'après le compte rendu de tous les journaux, Tancrède n'avait pas un seul instant cessé d'a voir le meilleur, qu'il dominait Navire quand celui-ci l'a attaqué, et que le résultat de la course n'avait pas été modifie par la légère collision qui s'est produite entre tes deux chevaux, par la faute de Navire peut-être plus que par celle de Tancrède.\nOr, le règlement n'impose pas, pour ce cas, ans commissaires l'obligation de distancer le cheval vainqueur: il leur en donne seulement ta faculté. Pourquoi! C'est j ustement parce que ce qui doit surtout déterminer les commissaires, ccst le point de savoir si le résuttatdc la course a pu être mortifié par l'incident. Or, dans l'es pèce, tout te monoe est d'accord : il n'a pas été modifié; 7>anorède aurait certainement gagné. Donc, tout en nous inclinant devant le jugement des commissaires, nous pensons qu'il a été rendu contrairement à l'esprit du règlement.\nPARIS\nLos Déoallseurs de Châteaux Une bande de malfaiteurs s'était organisée pour mettre â profit les voyages du Président de la République, en dévalisant les maisons et châteaux des pins riches habilanls, pendant que ceux-ci s'absentaient de chez eux pour assister aux fêtes locales. De nombreux mandats d'arrêt émanant des Parquets de province sont arrivés ces Jours der niers â Paris, et les agents de la Sûrole ont déjà mis à la disposition de ia Justice plusieurs do ces audacieux malfaiteurs. M. Cochefert, chef do la Sûreté, espère que tous les individus composant cette bande seront sous peu sous les verrous. Audacieux Malfaiteur Un vol a été accompli avec une rare audace . hier malin au préjudice tjes époux de Varenne, domiciliés au troisième étage de la maison située rue de Flandre, 100. Vers sept heures et demie, Mme de Varenne, âgée de vingt-huit ans, se trouvait seule dans son appartement. bile vaquait aux soins de son ménage, quand tout à coup tin individu surgit dans la pièce où elle se trouvait et la renversa sur le parquet en .lui lançant deux coups de poing dans l'estomac. La malheureuse femme était tombée sans pou voir articuler un son, et 1» malfaiteur, profitant de l'évanouissement de sa victime, se mit à frac turer et à fouiller les meubles.\nL Hse retira eu emportant un petit coffret qui se trouvait renfermé dans une armoire et qui con tenait en pièces d'or et billets de banque uuo somme de quinze cents francs. * On s'aperçut de l'agression et du vol à huit heures, a l'arrivée d'une femme de ménage au service do Mme de Varenne. La domestique ayant aperçu l'infortunée éten due sans connaissance en travers de la porte dô la salle à mauger, poussa des cris d'appel qui firent accourir les voisins. Ceux-ci prodiguèrent des soins à Mme de Va- Yenne qui ne tarda pas à reprendre ses sens, puis coururent prévenir at Poète, commissaire de po lice du quartier. Le magistrat a recueilli la déposition de Mme ' de Vareniie ainsi que celle de la concierge de la maison, qui a pu donner du coupable un signa lement assez détaillé. Un Mari délaissé qui se pend 11 y a un mois environ, la femme de M. R..., cordonnier en boutique, 36, rue Rennequin. abandonnait le domicile coujugal. Depuis cette époque, M. R... avait déclaré à ses voisins qq'il ne pouvait plus vivre et qu'il se suiciderait uu jour ou l'autrei Lorsque vous verrez ma boutique fermée, ajoutait-il, c'est que cela y sera ! Hier matin, les voisins constatèrent que la boutique n'était pas ouverte ; on prévint M. Cha pet, commissaire de police du quartier, qui se rendit aussitôt dans le logèmont du cordonnier, situé au deuxième étage. Il lit ouvrir la porte par un serrurier et aperçut le malheureux com merçant pendu au ciel de son lit. La mort remontait à plusieurs heures. Accidents de ooiture Le cheval attelé à la voiture 5849, conduite par le cocher Auguste Henriot, demeurant rue du Marché, à Levaitois. s'est, emballé subitement, la nuit dernière, avenue des Champs Elysées et, arrivé sur la place de la Concorde, a accroché une voiture de la Compagnie l'Urbaine, conduite par le cocher Baulez. Par suite du choc, les deux conducteurs ont ' été. projetés sur la chaussée. - Henriot, grièvement blessé sur plusieurs par ties du corps, a été transporté à l'hôpital Beau - jon ; un employé de commerce, M. Louis Du douet, demeurant -5, rue des Francs-Bourgeois, qui-occupait le Véhicule, a été légèrement con-\nfusionné ; l'autre cocher, M. Louis Brûlez, blessé j ' à la tête et aux jambes, a pu remonter sur son siège et reconduire à son dépôt sa voiture en par lie démolie. M. Albert Lamothe, employé de commerce, demeurant rue Copernic, qui se trou vait uans ce fiacre, a été contusionne à ia poi trine et à ia jambe droite ; enfin, le gardien de la paix Savary, en voulant arrêter le cheval em ballé, a reçu des contusions et aeu sa tunique déchirée dans te dos. M. Mourgues, commissaire de police du quar tier. a procédé à une enquêta pour établir les responsabilités. Hier malin, Mme veuve Perrine Derepaire âgée de soixante ans, journalière, demeurant rue de Brey. 30, traversait la rue Poncelet, lorsque, arrivée en face du numéro 6, eile a été renversée par une voiture de brasseur, lancée à toute vi tesse. Les roues du lourd véhicule ont passé sur les jambes de la mal heureuse femme, qui a eu les deux pieds littéralement coupés. Eile a été aus sitôt transportée & l'hôpital Beaujon, Où l'ampu tation a été faite d'urgence. M. Chapei, commissaire de police du quartier, recherche l'impruaent cocher, qui s'est empressé de disparaître après l'accident.\nPlusieurs journaux ont annoncé que la Préfecture de poitce avait donné des ordres très sévères à ses agents pour disperser et au besoin arrêter les pauvres gens qui stationnent à l'heure des repas aux abords des casernes pour partici per à la distribution des reliefs des repas des soldais. M. Lépine, préfet de police, fait démentir cette nouvelle. Jamais ordre aussi inhumain n'a été ramiK <*:. é\nPar arrêté de M. le Préfet de police, M. Paul secrétaire du commissariat de poiioe de Jbiavtlltvie-Pont, est nommé en la même qualité au commissariat des quartiers Saint-Fargeau et du Père-Lacbaise, en-remplace ment de M. Aschwandeu, démissionnaire. M, Muzance de Carmr&n. est nommé secrétaire au commissariat de Joi a vil l a-1 e-P ont,. M. Emile Barthélémy est •nommé secrétaire suppléant. 1.\nAUTOUR OE PARIS\nItoulogne-snr-Seine. 4- M. hhipriae Vallust, âgé de vmgt-ciuq ans, étudiant endroit, demeu rant 11 bis, rue Viette, descendait hier maßnen bicyclette la roule de ia Cascade, au Bois de Boulogne, loraqne «rrié au carrefour, il se j»ta sur un autre biryclistij. . Uu choc violent eut lieu, et M. Valtuet, projeté en avant, vint sabluvc sur la chaussée. Il a été transporté à l'hôpital BDahjoß par le garde Pi eatat et un de ses collègues. Levaltois-Porrel. IJn terrible accident est arrivé, hier matin, 151, rué du Bois. Une dame veuve, Joséphine Uunot, âgée de soixante-cinq ans. parfumeuse, •était occupée à remplir une lampe à essence, lorsqh» le réci pient dt explosion et le liquida senflamraa.se répandant sur les vêtements de la majhgureusç* Aux cris de celie-ei plusieurs voisins accouru-* rent et parvinrent à grand'peine à éteindre les flammes. On transporta la victime* à l'hôpital Hçau.jon, mais elle avait été si cruellement brûlée qu ellé ne tardait pas à rendre le dernier soupir au mù lieu d'atroces soutfranopa. •»•* * ™ Dans une rue fort étroite, la rue de Bret tagne. un charretier, M. Marlx, voulut tourner su voiture, hier malin, sans remarquer qu'uii enfant, lo jeune Charles Couvé, demeurant 80, rue de Bretagne, jouait sur le trottoir. l,e pauvre enfant a eù la tête serrée entre l'ar rière de la voiture et ta muraille; on a dû le transporter mourant à l'hôpital Bèaujtm. Sainl-Devis. Les vols aveé effraction se multiplient depuis quelques jours dans la région île âunl-Deuis. Ainsi pemiantque M. Mazière Paul, journalier, se rendait à son travail, des malfaiteurs se sont introduils à l'aide de fausses clefs dans son do micile, rue de Daulger, 26, et après avoir boule versé le mobilier, ont fracturé un coffret, y pre nant une somme de M franes.\nDe même à.Epinay-sor Seine des cambrioleurs ont pénétéé ehe« M. Spidil, jardinier, rue de Pa ris, 67, et y ont soustrait différents objets, entre autres deux montres, une broche en or, un re volver, eto.,etc.\nToujours i Epïnay-snr-Seine, au lien dit le « Cygne d'Enghien », des voleurs, pénétrant dans un jardin appartenait à Mme Gosseiin, y ont enlevé la toiture eu zinc d'uhe baraque d'une superllcie de dix mètres. Enfin, à Saint-Denis, des cambrioleurs ont fracturé un placard appartenant à M. Husson, commerçant du marché Saint-Denis, et y ont soustrait des marchandises pour une somme assez importante. Tous ces méfaits semblent être les exploits d'une bande parfaitement organisée que la po lice recherche avee la plus graude activité. Charevloa. M. François-Marie Durox, âgé de trente ans, ancien maître do natation miti-i taire, se promenait hier après-midi à trois heu res en compagnie de quelques amis, au bord de la Seine en amont du pont de Conflans, lorsqu'il déclarai ses compagâons qu'il allait leur mon trer comment on traversait un fleuve à la uage dans l'armée.\nLe nageur allait atteindre la rive opposée, lors que soudain il battit l'air avec ses bras et dispa rut sous l'eau. Malgré la rapidité des secours, l'infortuné n'a pu être sauvé et son cadavre n'a pu être retrouvé que vers cinq heures. M. Danjou, commissaire depoliec, a faittrans perter le corps du malheureux à son domicile, passage des Forges-Rcryales, à Paris. Villeneuve-Saint-Georges. Un marinier, dont ie bateau est actuellement en station au port de Villeneuve, a tiré hier soir, sans l'attein dre, trois coups de revolver sur sa femme, qu'il avait surprise le matin en Uagrant délit d'adul tère. Il a été mis en état d'arrestation.\nMontesson. La Sûreté de Seine-et-Oise. qui s'occupe activement ilei'assassinatde Mmeßenu ret, vient de recueillir un renseignement impor tant, qui pourrait aider à découvrir le coupable. Un brocanteur, établi aux eovirons de Saint* Germain-ea-Laye, a fait connaître hier qu'un individu, dont le signalement correspond exacte ment à celui de.Gustave Ledru. l'assassin pré sumé, lui aurait vendn une chemise le lende main du crime.\nLes magistrats- instructeurs vont convoquer demain de nouveaux témoins, entre autres les parents de la victime, afin d'établir si eette che mise appartenait à la famille Behuret; si ce point est établi la culpabilité de Ledru ne fera plus de doute.\nVersailles. Le jeune Albert Meiguan. égd de trois ans et demi, ayant échappé à la.surveil, lance ; de ses parents, qui travaillaient dans uq champ voisin, était venu/hier après-midi, jouer sur les berds de l'Yvette, à Gif. . j A la suite d'un faux pas, il perdit l'équilibre et tomba dans la rivière.\nAux cris déchirants qu'il poussait, son père accourut et eut le bonheur de retirer son enfant avant que l'asphyxie eut accompli son œuvre ; grâce à des soins énergiques, on a pu rappeler à ta vie le jeune imprudent. t•oatainebieaa. M. Auguste Simon, jour nalier, âgé de cinquante-cinq ans, domicilié à Nemours, a tenté de se sàieider hier en se je tant dans la rivière du Loing, près de la passe relle de hal&ge ; il en a été retiré immédiatement par un marinier de passage. M. Simon se trouvait en état d'ivresse, et c'est à la suite des observations que sa femme venait de lui Mire qu'il est allé se jeter à i'eau à sept ou huit cents mètres de son habitation.\nCOXSEIL D'Wll Si tu tiens à blanchir ta peau, Lave tes mains, lave ta face A l'incroyable et fin Congo, Savon que nul autre s'efface. J. Expert au savonnier Victor Vaissier.\nLes fauves auxquels le Jardin zoologique d'ac climatation donne en ce moment l'hospitalité, et qui ne devaient séjourner que quelques semaines au Bois de Boulogne, vont prolonger leur séjour à Paris. Il ne partirvnt pas avant un mois pour le Nouveau-Monde. Dimanche dernier, près de 30,000 personnes ont défilé devant la cage de ces bêtes féroces dont les exercices 6ont absolument nouveaux ponr les Parisiens.\nCourrier des Théâtres\nSpectacles de la semaine à l'Opéra : Lundi 1\" juillet, Faust ; mercredi 3, Tannhx-a* ser; vendredi 5, Tannhxuse;•.\nLa sous-eommlssion des théâtres a désigné les théâtres qui donneront de» représentations gratuite» le 14 juillet, à l'occasion de la Fête na tionale. Ces théâtres sont : t'Opéra, la Comédie-Fran çaise, l'Gpéra-COmique, l'Odéon, le Châtelet, les Nouveautés,la Porte-Saint-Martin, laGatté, l'Am bigu, Cluny et les Menus-Plaisirs. Les spectacles de l'Opéra et de la\" Comédie- Française ne sont pas encore arrêtés. Quaut à l'Opéra-Gomique et à l'Odéon, ils donneront : le premier, lo Domino noir et la Marseillaise, chan tée par M. Mouhérat ; le second, le Barbier de Séville et les Précieuses ridicules.\nAl. J. Claretie s'est rendu à Valeiiciennes pour présider la cérémonie organisée à la mémoire de Mme Duchesnois. L'administrateur de la Comédie-Française sera rentre demain ; il fait partie du Jury de la Sein» pendant la première quinzaine de juillet.\nOn s'occupe beaucoup actuellement du cas de M. Troffier, sociétaire de la Comédie-Française, qui voudrait présenter au Comité une pièce : les Veux Palémon , (tout il est l'auteur.\nLa Commission desauteurs consultée à ce su jet a décliné toute compétence. la solution de cette question appartenant seulement à l'admi nistration du théâtre.\nIl est probable que, les règlements ne s'y op posant point d'une part, des antécédents nom breux existant d'autre part, M. Trufller sera au torisé à lire sa pièce au Comité.\nAu théâtre de la Renaissance, le bruit court que tous les pourparlers seraient rompus entre Mme Sarah Bernhardt et M. Coquelin, au sujet de la cession de ce théâtre.\nCependant, il y a quelques jours, il était encore question d'une pièce en vers de M. Paul Dérou lède, intitulée Duguesclin, dont M. Coquelin devait créer le principal rôle.\nCe soir, dans la Dame de Carreau, M. Desjar dins reprend sa création saisissante de Georges Wackford, qui n'est pas un des moindres attraits de l'émouvant et curieux spectacle de la Porte Saint-Martin.\nParis-Montmartre , l'amusante et spirituelle re vue de Trianon, continue & être le succès de la saison. Il est vrai que le cadre ravissant où elle est jouée, qui est bien le plus beau jardin de Paris, est un attrait à ajouter aux scènes d'actuaHtô qui se succèdent dans Paris-Montmartre. Ajou tons que le Vermouth-Concert, qui a lieu tous les jours de cinq â sept heures dans ce même établissement, attire beaucoup de monde.\nCourrier de Monte-Carlo : Le littoral méditerranéen voit cette année la saison d'été prendre une importance considéra ble. Toutes les \"plages présentent une animation fort grande, cl à Monte-Carlo le public dilettante assiste en foule aux concerts donnés par l'or chestre du Casino, au sein d'un des plus mer-\nvcilieux paysages de la iota d'azur, daus un kiosque d'où l'on découvre 4 l'iutloi les nappe* bleues de la Méditerranée. Les programmes, où alternent classiques et modernes, permettent aux dilettantes de satis faire leurs goûu variés et d'applaudir une exé cution fort consciencieuse des œuvres de uiattra*.\nBULLETIN FINANCIER\nParis, 29 juin. La réponse des primes n'a pas donné lieu à une lutte biun animée. La luite avait eu lieu avant la réponse. Les cours nont donc pas varié sensiblement aunmrdliui. sauf cependant sur l'Extérieure qui Héchit assez notablement. Le 3 0/0 se tient à 10112 ale 3 1/2 à 101 55. L'ltalien conserve une fermeté remarquable & 90 35, l'Extérieure finit 4 67 1/8. Les nouvelles de Cuba ont beau être rassurantes, il ne semble pas que l'insurrection soit 4 ta veille de prendre lin. tn tout cas, les dépenses s'ajoutent aux dé penses et la situation llnancière de l'Espagn» n'avait pas besoin decette complication. L'Orient est 4 61 30, le Consolidé 4 102 50, le Turc à 25 le Portugais à 26 3/16. Les Sociétés de crédit sont un peu lourde*. Nous retrouvons le Crédit foncier à «98 75, la Banque de Paris 4 813 75, le Crédit lyonnais 4 811 50, te Comptoir national 4 585. Les Chemins de fer français regagnent fe ter rain perdu il y a deux jours : le Midi termino 4 1312 et l'Orléans & 1510. Le Nord de l'Espagne revient de 87 à 85. La Suez clôture & 3232 50. La recette du 28 juin s'est élevée à 170,01*1 francs, exactement comme l'année dernière. La plus-value depuis la 1\" janvier reste 4 1,170.000 francs.\nLES MINES D'OR L'apathie des jours précédeuts se trouve eS core accentuée aujourd'hui par la préoccupation régnante des boursiers Ile-Londres qui vient do terminer les affaires le plus tôt possible alln d« protlter du demi-congé du samedi. Aussi avoua nous peu d'incidents a enregistrer. Disons cependant que la Uuffelsdoorn est ou nouvelle hausse 418187 après «3 15. La Chartered se maintient à lli 37 apfè» 115» La Bobinson se maintient dans les environs da 242 50. La RandTontein progresse à 58 13. A Londres la Knigfrt* consolide son avance A livres 9 1/2, la Vaa liyn est ferme 4 livres 9 1/8 et la Vau ltyu West 4 livres 5 1/8. DERNIERS COURS DE LONDRES L. ST. ♦ L. ST. «««M i 1.16 MA» Ilt BuUdiiosro Cessai. . .7 llëdderfoatata 16 /. Chaaap d'or daep .. 2 7/16 Sud .... ... 7 1/4 ! ChlfliesNew R ,'ï;B Poicsu / Citj Hd Sutartaa. 26 i',B ImrtMw» 813/4 Cwwsßwi / Truarj . ,K lirooai il i/ 4 lu lp 9 1/8 flirt»» 1 1/4 Tu Bri Wat /. Lutßial .... & 1/2 Wes: Rand ..... . ./. Ceidcuihuis ietf... . 9 1/2 iMls-Freicß /. IfMy Soiru 6 IL 10 Bcduuulinl 2 1/8 | Sshot 12 1/8\nLa plupart des ferrugineux sont des çombf naisous complexes «l mal défîmes ; tout autre est lo Phosphate de fer de Leras, docteur ôs sciences, qui contient le fer solulde et assimi lable : aussi esta-ii souverain contre l'anémie, les pâles couleurs, lés crampes d'estomac, les Irrégularités mensuelles.\nN g 92. Feuilleton du PETIT PARISIEN\nFILLE DE PRINCE\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIS\nV (suite) L'Eau donnante Elle lui tendit la main, sa délicieuse main, longue et fine, fuselée, qui évoqua, dans l'es prit de l'officier, la main de sa mère. Il sentit cette main bien tremblante, moite, à travers le gant ; et il la serra nerveuse ment, plus nerveusement qu'il n'aurait dé siré.\n11 voulut donner lui-môme l'adresse au co cher et demeura tête nue, extrêmement res- Eectueux, jusqu'à ce que la voiture s'é ranla. Et alors son cœur se serra, parce que, avec le premier ébranlement de la voiture, un sanglot avait retenti et qu'il devinait la malheureuse jeune fille se tordant sur les coussins. 11 essaya de se raidir. Pas do chance avec elle ! fit-il. lieux fois que ie la rencontre ; la première, elle m'éclate do rire en plein visage ; la seconde, elle me donne le spectacle du chagrin 1e... le plus... le plus atroce... Et voilà que lui aussi en avait du chagrin, que sa poitrine se gonflait. Toute la généro sité de sa vieille et belle race affluait en lui, le dévouement des bons chevaliers du temps\njadis qui rompaient des lances pour les pe tits, ce vieux côte paladin qui était au tond do son âme, malgré sa moustache ai mo derne et ses yeux do conquérant ! La pauvre petite ! Qui lui a donc fait de la peiner Puis il regarda le magnifique hôtel du baron d'Agra. Et il crut deviner une si triste vérité qu'il eut une moue de dégoût. Le bonhomme est riche, influent, tou jours fourré dans les coulisses... Toutes les filles d'Opéra en voudraient... Et, sans doute, celle-ci aura eu un haut le cœur... Quel dom mage, tout de môme, que des filles si char mantes ne puissent échapper à cette immo ralité si parfaitement inconsciente du monde des théâtres ! Celle-ci, par exemple ! Quel regard de vierge ! Et quelle pureté sur ses lèvres ! Et pas une excentricité dans sa toi lette ! On la mettrait auprès de Claire qu'elle aurait absolument l'air d'une jeune mie de notre monde... Enfin !... Il secoua toutes ces pensées. Je ne suis pas venu ici pour dJssèrter avec moi-même sur la vertu des femmes de théâtre, mais pour déposer mes cartes et les cartes de papa et maman chez la baronne d'Agra, qui nous a invités à une série de concerts! Et maman qui veut que je l'y accompagne ! 11 me semble que je pourrais employer un peu mieux les congés que je carotte à mon chef de bataillon... Enfin, puisque ça lui fait plaisir, à cette chère pe tite niére ! VI Un bouquet dangereux Jamais papa Cypriano et maman Lita ne furent embrassés comme ce soir-là. Et, au milieu de son déluge de baisers po-\nsés frénétiquement partout, dans le cou, dans les orciHes, sur les yeux, les lèvres de ces bravas gens, leur Natacha répéta cent fois : Mon papal... Ma maman !... Et, quoique habitués à beaucoup de ten dresse de sa part, ils commencèrent de s'in quiéter. Ah çà ! mais qu'as-tu donc, petite ? fai sait papa Cypriano en fronçant les sourcils. Mais on dirait que t'as la fièvre I s'écriait maman Lita. La fièvre? Ah ! de quel bel éclat de rire Natacha leur répondit : Ni fièvre, ni rien qui pût motiver la tète qu'ils lui faisaient là. Bile avait simplement une envie folle de les embrasser, voilà tout. Et, comprenant que son agitation était trop visible, elle déploya toute son énergie pour reconquérir son calme, son visage na turel. Déjà, en voiture, après avoir séché ses larmes, elle s'était mis de la poudre sur les paupières et les joues pour effacer la trace ac ses larmes. Et son intention était bien de ne rien changer à son attitude; mais, en voyant ces doux êtres adorés qu'un misé rable menaçait, et d'une dénon.-talion et de la révélation d'un secret encore plus terrible pour eux tous que la dénonciation, elle avait été prise d'une frénésie d'affection. On ! peu importait ce qu'avait pn dire cet homme ! Peu importait même que tout cela fût vrai 1 * Elle les aimait, les almeraittouionrs comme son père et sa mère. Elle ne réfléchissait pas beaucoup encore àceux qui, d'après le baron d'Agra, étaient sa famille naturelle ; elle pensait simplement qu'elle avait dû être quel que peu abandonnée, malheureuse, en sa\ntoute enfance .; et c'était ià la raison évidente de ce rapt, de rcUe fausse déclaration d'état civil. Est-ce que des cœurs aussi exquis, tels que papa Cypriano et maman Lita, au raient jamais songé à voler une enfant ai mée par sa famille ? Et elle sentait grandir son amour pour ces deux créatures, chez qui la bonté avait at teint la perfection. Et un sentiment nouveau, une immense reconnaissance l'emplissait. C'était si beau, cela ! Avoir pris une enfant qui ne leur était rien, l'avoir arrachée à l'iso lement, au malheur, au malheur, elle n'en doutait plus, et lui avoir donné non seulement des soins, de la tendresse, mais une famiiie.et une famille qui, depuis quinze ou seize ans, l'adorait à genoux ! Et c'est que jamais, jamais un mot d'eux n'aurait pu me faire pressentir la vé rité ! Oh I comme Ils doivent rn'aimer ! Et comme je dois les en récompenser ! Après les avoir encore embrassés, bien bien serrés une dizaine de fois, elle passa dans sa chambre, sous prétexte de se préparer pour la soirée; mais elle s'assit sur le bord de son lit et ne ût que songer. Oui, comme ils doivent rn'aimer! Et quels devoirs cela me crée envers eux !... Avant tout, que jamais il ne sachent qu'on m'a révélé cette vérité ! Qu'ils croient que je me crois toujours leur fille ! Car c'est là que ce démon les frapperait le plus sûrement, et non pas pendant cinq ans, mais toujours ! Le faux en écritures publiques l'effrayait moins maintenant que lorsque le baron l'en avait accablée, avec son Code et ses grands mots de travaux forcés. Sans être très versée dans les choses de justice, elie avait quelque notion que des peines aussi graves ne sont généralement\nappliquées que par la jury, c'est-â-dire douze hommes, douze braves gens qui ne pour raient pas condamner, ou ne condamneraient que légèrement un être dont la vie avait toute été de dévouement... On ne pouvait considérer cequTl avaitfait comme un crime ; ce n était qu'une simple faute, dont il n'avait pas compris toutes les conséquences, et une faute uniquement cau sée par la bonté de son cœur. Mais, ce qui eût été atroce, c'eût été de laisser dire à cet homme, et devant son enfant, et publiquement, qu'il n'était pas le père de cette filfc, dont le rayonnement de gloire s'étendait aujourd'hui jusqu'à lui, le récompensant de tous ses efforts ! Et dire à cette pauvre maman Lita qifc sa chère fille n'avait pas tressailli dans son sein, ce sein si chaua, si doux sur lequel elle s'était reposée tant de fois ! Oh ! c'était de cela, par-dessus tout, qu'elle devait les garder! Oh ! qe bonheur de la famille, elle devait le leur conserver, non pas au prix de son honneur h elle, elle préférerait mourir, mais en acceptant là compromis dont sa pudeur n'aurait pas à souffrir, ces lointaines rela tions avec le baron d'Agra, ces respectueux hommages dans les coulisses. Et il aurait beau développer les circôn vaîlations, resserrer te siège, d'elle jamais il n aurait rien autre qu'une dédaigneuse in différence. Ne m a-t-U pas dit que je descendrais d'une famille de diplomates?... Et l'arme de la femme n'ost-elle pas, avant tout, la diplo matie ? Mes révoltes, mes colères n'abouti raient à rien... C'est encore cette folle d'Eu génie Barrai qui a raison. On ne peut résis ter de fronlà ces colosses : on peut seulement fixer une limite à leur audace. Je pense qu'il\naura suffisamment compris, eiijouivWnW, que j'étais et voulais rester une honnête nlle et qu'il n'ira pas plus loin désormais h.. Allons, assez de toutes ces horribles pen sées! Ce n'est pas en broyant du noir que je me préparerai à bien chanter. Elle se dressa et voulut faire des vocaH ses ; mais au bout de quelques notes, était forcée de s'arrêter, fi causé d'une doq leur aiguë dans lo fond de la gorge et de res tes de banglots qui l'empêchaient de rebpi re r. Machinalement, elle regarda l'heure, mais: Non, fit-elle, trop tard pour demander qu'on change de spectacle. Et, d'ailleurs, c'était un petit, point d'hon neur, chez elle, qua de ne jamais être causa d'un bouleversement d'affiche. Allons, allons! 11 faut que cela sorte! Avec beaucoup de mal d'abord, puis avec seulement de la peine, puis avec une demi facilité, elle fit ses vocalises. Elle se sentait encore comme courbaturée, avec un grand poids sur les épaules. Mais bail! cela passerait quand elle sq trouverait devant « son <■ publie, c'est-à-dire ce public qui l'applaudissait toujours si gen timent. Cependant, songea-t-elle, H ne me fau drait pas beaucoup d'histoires de ce g caris pour me casser la voix ! J'ai besoin d'être heureuse, moi, pour chanter!... Je ne chan terai certainement pas bien ce soir... La fa mille de LaMothe-Ardcnt sera-t-elle dans sa 10ge!... Mon Dieu, que j'ai eu honte quand M. Pierre m'a reconnue !... Qu'aura-t-tf cru?.., (A tiiwre.) PIZHRK SAJ.ES.\ntraduction cl reproduction lormeUctaeiu interdites.\nT—#s 1P ©-fci-fc F'asrisieri\nCiucoironiu«ißMCUtt. ùéPGT 9**: t. C c ttrslAtmt-Èhm. à ftni\n• Voir àla 4* page l'annonco des GRANDS MAGASINS DU LOUVRE P;.nl3 Demain Lundi GRANDE MISE EN VENTE DES SOLDES et Occasions COUPES ET COUPONS\nGUERISON ET \"ÂNTfrais envole, cachetée*. contre on timbre de 1S ceni., nnnveflca méthodes infaillibles (Jour: Mal. caalaftawea,BCttADFFEMom* sang Vicié, glanda, tw meure, de. ; «artr*. ICÏIMAS, ûéaaooeaisoiia» pitws ita tara tes. BEMOBP.HOIDES HERNIES, tour, grippât BBONCHITB, maux «eaiomac, GASTBITE, faifclesas. ANEMIE.\nGRANDS MAGASINS DU I 'T -a? % « P s I LUNDI ler1 er JUILLET • I » m* AVANT INVENTAIRE A tous les Comptoirs, les marchandises ayant subi la dépréciation AVANT INVENTAIRE porteront une étiquette spéciale avec la mention Rabais avant Inventaire\n","VÉLOGIPEDIE\nAUJOURD'HUI DIMANCHE, au vélodrome Buffalo, grand matcli de 100 kilomètres, entre le jeune Anglais Michaël et notre compatriote Jules Dubois. La lutte sera d'autant plus inté ressante qu'elle se compliquera plus que proba blement de la chute des records. ~~~ M. A. KARTZOFF, consul général de Russie, à Paris, vient de notifier au président du Tou ring-Club la décision par laquelle le Ministre de l'lntérieur autorise les membres du T. C. F., ré sidant en Russie, à porter l'insigne du Club. Cette autorisation, a l'obtention de laquelle les sociétaires de Russie attachaient le plu 3 grand prix, doit être considérée comme une faveur particulière, aucune Société étrangère ne l'ayant obtenue jusqu'ici. LES GUIDES DU CYCLISTE «en France, par J. Bertot, viennent de paraître à la librairie Ch. Mendel. Etablie sur un format pratique et commode, la collection complète des Guides Bertot ne ressem ble en rien à tout ce qui a été fait jusqu'ici; elle formera, pour ainsi dire, le répertoire définitif et complet au tourisme vélocipédique en France. Les cinq premiers volumes qui viennent de paraître correspondent aux divisions suivantes : 1. De Paris à Grenoble, Lyon et Marseille (Haute Bourgogne, Dauphiné, Provence). 2. De Pans a Bordeaux, lîayonne et La Ro chelle (Touraine, Poitou, Bordelais). 3. De Paris à Brest et Nantes (Bretagne). 4. De Paris à Saint-Malo, Cherbourg et Le Ha vre (Normandie). 5. De Paris à Metz et Strasbourg (Champagne, Lorraine, Alsace). Nous RECEVONS la lettre suivante : • Monsieur le rédacteur du Petit Parisien, • Nous sommes heureux d'apprendre ft vos lecteurs quo les directeurs de la Métropole ont à leur usine et à leur magasion de la rue du 4 Septembre une Acatène continuellement en ser vice qu'ils prêtent & tout amateur sérieux dési rant en faire l'essai. Recevez, Monsieur, nos sincères salutations. » MARIÉ ET C\". »\nLE JEUNE MOBIN est parti pour Bordeaux où il doit se rencontrer aujourd'hui avec Protin. Aussitôt qu'il a su que le fameux coureur belge f rendrait part aux courses du vélodrome de ordeaux, Morin est allé là-bas pour roprôseuter notre pays et son industrie, car il ne faut pas oublier qu'il monte une Peugeot. UN MARIAGE de cyclistes vient d'être célé bré à Epsom, en Angleterre. Les (lancés, les témoins, la famille, les garçons et demoiselles d'honnourse sont rendus à l'église à bicyclette dans le costume habituel à ce genre de sport. Après la cérémonie, toute la noce a re pris la grande route pour gagner, à neuf milles de là, le restaurant où devait avoir lieu lo banquet. Un seul incident : quaqd les fiances se sont présentés devant le clergyniau, cet ecclésiastique s'est quelque peu troublé en les voyant si sem blables lun à l'autre. Le jeune nomme et la jeune fille portaient, en effet, le môme veston couleur marron, les mômes culottes courtes, les mêmes bas, les mêmes escarpins. Tous deux te naient à la main un chapeau de paille de forme Identtque. Si bien que loffleiant n'a pu s'empê cher de leur adresser cette question: « Par don, messieurs, lequel de vous deux est la llan cce ? » Aussitôt renseigné, il a célébré le mariage se lon l'ordinaire. L'ELÉGANT MAGASIN de vente de la grande marque nationale Clément, 31, rue du Quatrc- Scptembre, ne désemplit pas. Les prix nets en sont la cause bien légitime, oar pour 500 francs on peut avoir maintenant le modèle de luxe et et pour 373 francs le n* 1 de la marque favorite du monde cycliste. LE PNEU PALMER démontable de route, 7, eue Brunei, Paris. BOtTE AUX LETTRES Stuckange, Paris. 313 kilomètres par Meaux, La Ferté - sous - Jouarre, Chilons-sur-Marne, Sainte-Menchould, Verdun, Metz, «r Guide Ber tot. Ed-Charles Mendel, 118. rue d'Assas. I'. L. C-, Paris. Mauvaises marques. Nous Vous conseillons les pneumatiques Dunlop. A. Z.. Nancy. Je fais parvenir votre lettre à quelqu'un qu'elle peut intéresser. ,W. A. 8., Saint-Quentin. Ces quatre marques «ont à bon marché et nous paraissent également inférieures. P. L. Paris. —Si votre système est simple et solide, vous pouvez réussir, car le besoin s en fait sentir. Mais je ne vois pas d'autre moyen que de prendre un brevet, puis de le montrer à un fabricant qui s'y intéresserait.\nLA VIE SF»OFtTIVE\nSPORTS ATHLÉTIQUES \"Rappelons que les Grands Prix du Racing- Ciub de France seront courus aujourd'hui, à deux heures précises, au Bois-de-Boulogne, pe louse de la Croix-Catelan, sous la présidence d'honneur de M. Poincaré, ministre de l'lnstruc tion publique. „ . w Au programme de cette réunion figurent huit courses dont une ouverte aux élèves des écoles de la Ville de Paris, qui ont réuni de nombreux engagements. , JU'H'armonie de la Compagnie des Chemins de fer de l'Ouest, sous la direction de M. Rciugard, se fera entendre dans l'intervalle des courses.\nJARDIN ZOOLOGIQUE D'ACCLIMATATION\nConcert du dimanche 10 juin, i J heurts Chef d'orcliestre : il. L Pister. Le* Gladiateur*. Sente - La Muette, Aubef. — Amour et Printemps. Woîdtetlfrî - La Dame de coeur, Fahrbsch. Richard Coeur de Lion. Grêtry. - Le Chalet, Adam - Marche égyptienne. Strauss. h» Ration àla gavotte. Wakltcufel. CîKHt du acldat, GuDg'l. Ku congé, Fahrbaeh.\nCONCERTS ET ORPHÉONS\nDU DIMANCHE 30 JULN 1895\nDe * à t heure» \\ TUILERIES 86\" régiment d'infanterie. Chef : M. André. B'-ja, Bichot. Lucie de Lamermoor, Donizettl. 1 coppélia, DeltDcs. Samson et Dalila, Saint- , Saên». Faust, Gounod. BUTTES-CH AUMONT iiî« régiment d'infanterie. Chef : M. Grognet. Jeanne d'Arc, Verdi. Les Dragons de Villars, Maillart. Menuet caprice, Parés. Patrie, Pala diihe, Chimères, Lissa- JARDIN DES PLANTES ff.V régiment d'infanterie. Chef : M. RifTard Allegro militaire, X... - La Dame de pique, Suppé. Le beau Danube bleu, Strauss. Faust, Gouaod. Gavotte de la Princesse, Czlbuika. PLACE DE LA NATION i* régiment d'infanterie Chef: M. Vivier. Le joyeux Troupier, Cieutat. Le Domino noir, Auber. L'Artésienne, Bizet. Le Trouvère, Verdi. Boléro, Favarges. PALAIS-ROYAL 74* régiment d'infanterie. Chef : M. Allier. Marche lorraine, Garnie. Guillaume Tell. Ros sini. - AMa. Verdi. Air varié, Mohr. Polka des clowns, Ailier. LUXEMBOURG\n2* Cuirassiers. Chef: M. Bussae. Allegro militaire, Desalily. Les Bords de la Saône, Blésor. Mimosa, Amourdedieu. La Grotte de Calypso, Amourdedieu. La Bordelaise, Mullot. Marche des Orphéonistes, Hennemels. PARC DE MONTSOURIS 130* régiment d'infanterie. Chef ; M. Barthès. Madagascar, Hubans. Ondlne, I-ortzing. Les Etoiles niantes, Fischer. LeCid, Massenet. Bru nette, Barthès. SQUARE PARMENTIEK IJl* régiment d'infanterie - Chef : M. Schwartz. Viterbe, Masslo. Coppélia, Delibes. Marquise et Divette. Klein.— I-a Bohémienne, Balfe. Le Petit Clairon, Chebret. CN AMP-DE-MARS Harmonie du Gros-Caillou. Chef ; M. J. Untger. Lo Joyeux Volontaire, Borrel. La Ruche mer veilleuse. Wittmann. L'Hirondelle fugitive. X... Fra Diavolo, Auber. Madrigal de François L\", Bauslù. , RANELAGH-PASSY De S h. t/S à S A. t/t Harmonie de la Muette. Chef: M. Ferrasiti Les Allobroges, Gentil. Livadia, J. Roux. Jo liette, KaUosky. Emira, H. Escudié- Valse du Couronnement. Strauss. Boléro populaire, Ferra siti. Loin du Pays. Bouillon. Le Singe vert, O. Métra.\nFOURRAGES (\nParis-La Chapelle, 29 juin. Petit marché et mêmes prix. < Paille de blé 20 à 25 j Paille de seigle 20 30 Paille d'avoine 16 22 Foin 40 50 Luzerne 35 46 Le tout rendu dans Paris, au domicile de ( l'acheteur, frais de camionnage et droits d'entrée • compris par 104 bottes do skilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour paille. , Fourrages eu gare. OU cote sur wagon les 520 kilos Paille de blé 16 à 18 Paille d'avoine 15 16 Paille de seigle 15 17 Foin 30 34 Luzerne.... 30 32 Foins pressés en balles. On cote sur wa gon les 100 kilos : Foin de choix 6 75 à 7 .. Foin première qualité... 6..à 6 50 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nMARCHE AUX CHEVAUX DU 29 JUIN\nGrostrattea âge. .. SOOài.3oo Boucherie- 50à165 Grostraithorsd'âge. 200 600 Réforme... 350 600 Trait léger en Ace. 600 1 200 Anes... .. » 150 Trait léser hors d Age 2#o 500 Mulets 100 I<s Selleetcabriolet.... 500 1 100 Voitures... 35 600 Têtes amenées 4111 Vendues T 7\nBULLETIN COMMERCIAL\nDO SAMEDI 29 JUIN\nLE HAVRE. 23 JUIN (DÉPÊCHES)\nDéparts et Arrivées des Paquebots\nLe paquebot Calédonien (M- M.), allant en Indo- Chine et au Japon, a quitté Colombo le 27 juin.\nLe paquebot Portugal (M. Ml. venant de la Plata, du Brésil et du Sénégal, est arrivé a Pauillae le 26 juin.\nLe paquebot La Plata (M. M.), allant nu Sénégal, au Brésil et à La Plata, est arrivé & Montevideo le 27 juin.\nVille-de-SanfficoUu (C. R-) est partie de Santos le 27 pour Rio.\nConcordia {C. R.) est arrivé le 28 à Philippeville, allant à Majunga.\nVille-(te-Maranhao et Colomb ta (C. R.) sont partis de Dunkerque le 28 pour le Havre-\nRio-ffegro (G R.) est parc le 28 de Port-Saïd pour le Havre.\nLe paquebot La -Vaoarre (G G. T.), venant de la Vera-Cruz et escales, est arrivé à Saint-Nazaire le 28 juin.\nSPECTA.CLES DU 30 JUIN\nTHEATRES » h- »/•- Opéra. Relâche (lundi, Faust). 8 h l i Opera-Comtque. —La Vivandière. 8 h- 1/4. Tfc--Franc«U L'Amiral. » h. »/». Odéon. Clôture annuelle. 8 h. 8/4. Gsinnase. Les Demi-Vierges. 8 h. 1/4. Châtelet. Les Environs de Pans. 8 h- 1/4- Pprte-saint-Marttu. La Dame de carreau. 8 h. 1/4. Palais-Royal. - Le Paradis 8 h. 1/2. Th. de la Galté. - Le Grand Mogol. 8 h. 1/2. Nouveautés. Hôtel dn Libre-Echange. » h. •/». Bouffes-Parisiens.— Clôture annuelle. 8 h. 1/4..Menas-Plaisirs. Le MascGt. 8 h. 1/4. Ambi»n. - Le Train n« 6. 8 h. 1/4. Cinny. Procès Vauradieux. Petites Brebis 8 h. 1/4. Th. de la République. Les Mousquetaires de la Heine. 8 h. »/•• Bellerllle. - Le Passeur du Louvre. 8 h- •/•. Montmartre. Jean le Cocher. 8 h. »/». Théaire Monter. Le Voyage en Chine. 8 h. •/•■ Railrnolles. La Maîtresse légitimé. 8 h. »/•■ Grenelle. L'Homme au masque de fer. 8 h. »/■■ Montparnasse. Premier Man de France. 8 h. »/». Sobellns. Nos Sous-Officiers.\nSPECTACLES DIVERS qonvean-Clrque. 8 h. 1/8- Pierrot soldat. La Berne de Bercn- Mercredis, jeudis, dimanches et fêtes, matinées àî h. 1/8. , . .. Olympia. Tous les soirs, a 8 h. t/î, spsctacle varie. U Coucher de la Mariée, pantomime. Dimanches et fêtes, matinées réservées aux familles. Triauon. - 8 h. 1/8. - Tous les soirs, spectacle\nCirque d'Eté. S h. 1/B. Les Chevaux d Herzog. Théâtre 1501e. 39, b' d. Capucines. TM\" soirs,attrac tions féeriques. Les Lt/res Italiennes Le Domaine du merveilleux- Les jeudis. dimanch. et fêtes, matinées, jardin de paris. - Tous les soirs, les Chutes du Nia gara. Concert-promenade, spectacle varie. Dimanches et fêtes, matinées à 8 heures. , Iloultu-Rougo. Tous les soirs à 8 h. spect.-concert, bai. Les mardis, mercredis, vendredis et samedis.\nfêté de nuitée Cornette,, opérette. Panorama de Toulon, près la Porte-Maillot. >f ate de M. Cornât à l'escadre russe. Ouvert tous les jours de 1 heure à S heures. Exposition historique et militaire de la Révolution et de l'Empire, Tî. avenue des Champs-Elysées, et 45, rue de Ponthleu. - Ouverts tous les jours de 10 heures du matm à 6 heures du soir. Jardin loolostqne d'tecllmaïailon dn Bols de lon* issue. Ouvert tous les jours. Concert tous les dimanches. „ Tour Eiffel. De 10 h. du matin & Il h. du soir. Grand restaurant au i» étage. A 9 h., Théâtre Bodinier ; Paris-Sotàl.\nfaru, BOSQUET, Imprimeur du Petit Parisien, ta, rue d'EngiHea.\nChemins de Fer\nChemins «le Toi* «le l'Est. A l'occasion do la fête muionale du u juillet, Içs billets d'aller et rs -10111\" délivras -V partir du samedi 13 juillet il destina tion de Paris, Cltàlons-sur- Marne, llnr le-Uue. N'ancy Epinal, Reims, Lnon, Méxiùres-Otarievilie, l'royes, Chaumont. Vesoul et Belfort. par les Mire», stations et haltes située» à plus de <-in«pir,Me kilomètres do ces points, et vice vti ta. seront totalités pour le re tour jusqu'au dernier train du jeudi l S juillet.\nChemins do fer do, l'Est. Le voyage de Paris aux villes d'eaux «le la Uoliêmo. FraiMnushnd, Ma rienhad, Caris bacl et Teulitx, ainsi qu a Prague, s ef fectue dans des conditions très rapide» M très con fortables par l'une «le» combinaisons suivantes Kn partant de la gare de l'Est il u h. M du soir par l'ex press d Orient (voitures A lit et wagon-restaurant) on arrive le lendemain matin a 7 h. 31 <1 Stuttgard ; on y reprend a 7 Ii.OJ un train rapide avec wagon-res taurant <(ui arrive à Kranzensbad à * h. 10 du soir, à Marienbud a 5 h. SI, à Carlshad à 5 h.22. à Tephtz a 3 h. ut et A Prague à 3 h. *2 du soir. Les personnes qui no veulent pas [tasser la nuit eu chemin «le fer i«cu vent quitter Paris par ie rapide de 8 h. 10 du matin (wagon-restaurant et voiture à couloir) qui tes con duit A Stuttgard A to h. îS du soir ; elles repartent dfc cette ville le lendemain matin pur l'express de 7 h. 53 m. indiqué ci-dessus. An retour, le voyage s effec tue «ians «Je» conditions analogues, soit directement par fexpress d'Orient, soit avec arrêt et coucliér à Stuttgard. Le prix dos pinces en t~ classe est de 119 fr. 25 pour ïnMUensbûd, tîlfr.2s pour Marienbnd et 125 fr, 75 pour Carlsbaii- Le supplément perçu peur le parcours dans le train <1 Orient entre Pans ex I Stuttgard est de 19 fr, 15.\nBOURSE DE PARIS\nDU 20 JUIN 1893\n£_i© Petit Peï»\"giêïi\no|p*ris. lioVOtiKT I 18, ri ? .i*Éß!r&iW. . ■\"■■■■ .■ «m L« *tr»ot • Bwçcw, F\nFaMBes.12M.lesi59k.brut! AW». les 100 kilos 1 h 3 il. 1/2 1 h. 3 h.1/2 Disponible. Courant • Juillet Juillet Août 4 derniers ■ 4 de nov.. 43 35 43 55 43 85 44 50 44 90 33 70 Disponible. 33 70 Cotiraut • 33 75 Juillet 33 W JuilletAoût 33 80 4 derniers 44 9» 4 de nov... ... 18 70 18 65 18 70 18 95 18 95 19 03 19 10 19 8» 19 95 20 10 20 10 Saisies, les 100 kilos Avoine*, les 100 kilos th. Jh.1/2 lh S? 16 ' il iito Ul«POOible 15 75 Juillet il\" H Gourant... 15 80 1 5 75 Juillet Août 1 15 il Si Juillet >5 ® 15 «5 4 demiera 11 50 il 80 JUBletAOÙt 15 90 15 90 4 de S™ il 75 K 4 derniers 15 Î5 15 20 4 de nov... 11 75 117» 4deaov ,. ,5,5 ,5,5 uni» As colis. les lOOkll. le# 1(M kUot ,h ' Shl/Î .h n.,1 Disponible. ... 48 25 h ' 3 ' ' Courant... 48 S5 48 25 Disponible. ... 49 7» Juillet 48 25 48 50 Courant 49 50 49 50 JuillctAoùt 48 50 48 50 Juillet 49 50 49 25 4 derniers 48 75 48 75 JuiiletAoût 49 50 49 25 Alcool*, l'bectol. nu à 90- 1 derniers. 49 2» 49 lh. s h. 1/2 SAcrss. n- 1. les 100 kil. Disponible. . .. 30.. 1 h - st >.l/? Conrant- 30.. 30.. Disponible.'..-- 28 25 Juillet 30 25 30 25 Courant.... 28 37 98 12 JUilletAout 30 50 30 50 Juillet. 28 50 28 37 4 derniers. 31 25 SI 50 JuilletAoût 28 62 28 50 4 premiers. 32.. 32 |4 d'octobre 29 37 29 37 Circulation 750 H premiers. 29 87 30 .. Sucres raffinés, de 97 .. à 98 ■ • les 100 kilos- Farmes de boulangerie- — On cote : Marque de Corbeil, 47 fr.; autres marques, de 43 a 48 tr. le gros sac. Baisse de 1 fr.\nco TONS | LAINES CAFBS Louisiane ( en suint (les 50 kiios Juin Juillet... Août Septemb. Octobre.. Noremb. Décemb.. Janvter.. Février.. Ouver ii 25 41 62 *2 .. 42 25 42 50 42 75 43 43 37 r Clôture /• . 41 25 /. 2 41 62 1/2 ■ 42 .. ./. . 42 25 ./ . 42 50 ./. . 42 75 ./. 43 .. /2 43 37 1/2 Liât? IIO 50 119 50 120 120 50 121 • 121 50 122 .. 123 -. buîC Ciot? 94 50 93 75 93 50 92 75 93 50 92 75 «3 .. 92 25 92 .. 91 75 91 .. 90 25 91 .. 90 25 89 75 89 .. 8» 75 89 .. Mars Avril Mai O M\nfOHDÎ PUBLIC* DtKKiaa F (CTIONS DIVERSES 1 eoun» » ■ 101 101 ICI loi 10\" 10 MX 50 G 02 « 20 i» 25 s 00 0 05 b . L Aulricli.4 u/uior.; E*pac. exi. 4 O/O Unilice Egypte • ■ ltt lit 10 55 11 211 1 25 A Dnira E'bré Hellé» Hong luiiei T urc Rustc 10 7 1» 10 'Jl Z a » r 10 .1 10 25 l' 75 J i 80 g J 25 i .. 0 • C 1 . 1 Ci» 7 77 i Se .2 tm *■ ! ■S — rirt 01 i! i- 4 0/0 1140.1 cJMO/Ol' c.oTilig 5 0/ 1855-00. ISÉÛ. ... -tmé'. -1871. ... . - if*. -1875 -1870 -1880 - - 1/4. . 102 «J i 102 40 J 304 «ô . . M'<5 . . ÏS .. *» 110 .. •'J i . MCI 75 413 50 103 75 j 1/4 n. < —1894 \\ 1/4. Banque de f-rane J 3» C;3M • ■ 1 * •0 Ui Al .. 2 Ml W 50 w B I'. Corn Cré«i ps . 8 1. 5î « S -G Crid nmjil l.nlrep il mdustrict r. . 5 12 50 o a> 12 . Créd il Lyonnais S Cr>' il mobilier ■ M' liTTIS'IMI- J WQ 19 ' i ivp | Soci .Compl. co* été géaér.. |P La foncière. .. Coup. iteitieeni Bûnc i Gaelma. 1 I I uert algérien.. tt algérien..;. ri yon. idi ... ord. t!» an». ....*... .. « .. il . 9 14 .. 1? .. 18 .. 15 M Ml 15 . 51 50 70 . 17 .. 50 77 Ml .. 1095 . j C» paTi«.<l«0»i . 1<«) .. | Oit de Bordeau 1 f.ii de Marseille . 12 «0 . ». 5 3 «5 . fM Ml tfi 50 .07 50 >70 . 145 . 35 m M. i T. H .. 32 s. Tél. Pari» li K- Y. 98 ■ îanoue oLIcanan .anal de Par.aff t. <23 90 9 .\n■i Eh»:tn COURS Chemin» aulrich. lord- Espagne.... 'ortugaw... .i... > «wse trontlim» le Paris ilalitissem. Lia val. Lits militaire».. . Ito 1 hars is *..... Alpine. 934 . 85 . 44 . 134 . IU7C . nu . 1200 . 340 . 110 . 206 Z 5 l'euiParnten parts OBUCtTIONÎ Suer 5 0/0 835 ■ «GO . j 3 0/0 — — riou*. f* Canal de Panama. 499 5 487 . 30 . — 3 0/0 lSHt. — 4 0/0 10-14. — 6 0/0 M»0. Panama luis 1448. 19 .. 20 .. 38 50 lis 50 — n. Iil». .eonm.3 04) 79 i-j foncier H 0/0 <0 \"le.imiTi.3 \",(i 10 glloncicr.'i 0/0 83 — /Ii,netcr3 0/0 83 = k 30,0 1391 la,. tj- - 290 f. p. WI Bon» 4 lot* \\B«ns algériens. »9i/ 00.3 500 499 7 408 499 5 390 S 75 70 5 Ô 6 Outil algérien. .. Est algérien 3 0/0 Esiû 0/0 — 3 0/0 — 3 0/0 BOUT. . . Ariieiines Lyon & 0/0 . .. — 3 0/0 «89 Butirlnumau 455 437 #» 409 472 476 1265 472 471! îi <0 >Â Ihiuplimé. Méditerranée 3 0/0 \\ 476 50 i 473 .. 1 usiuri ancien m, — nouvelle VljSor- l-nmaii. 62 m. w»- s IVMiM ■ 'm Ml Midi 3 0/0 Nwd 3 0/0 Orléans. Grand-Cent rai ... Ouest 3 0/0 — 3 0/0 mxrr. Sud de la i 470 1 486 477 476 476 473 ! 434 a !> m iTratieuPanlinue.. wHîB iirraTOWsiiniB — Série X Nord-Espagne 1\" Portugal» 360 4 221 . 123 Ta harapowe. — i Zô .. Aml.dous 3 0/0 .. 1 250 .. Madiid-Cacérès... iW .. Chemin* Serbes 70 75 Cii. Autr.anr. i»', 471 .. C\" ticsKansà 0/0 5/7 . ' Gai dé Bordeaux .. ., '! BASQUE DE FR ANCE Escompté.. . 3 1/4 0/0 lui. de* avance* * 1/2 0/0 BONS DU TKÉSOft A un an ï 0/9\ni ■ x ,-~ .'-.V SSBÏ m m X>*: m v. ■ *. T V MEé •-t rr* m o££ i -z' ' 3F M •vV * à s» *■. > '■ • rr mm & j a ** .« .-V -i\"»: à»: vu i m.? ! ... --• ■ .»• •Y -m •B K S MUS PT A dlflfl JËi %JP Marchandises déclassées ou défraîchies vendues à des prix véritablement surprenants Assortiment considérable d'articles de toute nature pour le séjour aux Eiaux, aux Bains de Mer et à la Campagne. nhonooii paiila»fon léger orû# /■% Ln3>p69iU mousseline soie, plissé *QA et dentelle pour dames et jeunes Allés U>«/V OCCASION EXCEPTIONNELLE loupons de Faille, surahm l »atin' \\ COULRUR. Umilr, 245 et J Taffetas changeants^ 005 ' trèibeUa le mètre 2.90 Ct 1.95 2.45 QRAMD CM 01X DR Coupes et Coupons Jtâgg\\ \"* 9a '«*\"» IMPRESSIONS CACHEMIRE et Jè POMPADOUR. Valeur réelle dé 6 410 tr. T QK le mètre 2 96. 246 et X Tlomao NOIR, TOUT SOIE, grand choix de AltUUao peut» et grand* dessin*, bonnes qualités. le mètre 5.90, 3-40 et Prmrtnna ARMORE et DIAOONAX* uUUpUua grande largeur. U \\ i*-nia-na LAINAOXS FANTAISIE noir et couleurs. le mètre. Pnnnnno DRAP D'ELBEUF pour pantalons UOUpUUS et complets. Larg.ï-40. le mètre. Peotnnno d'Alsace, fond couleur, pour urolUllUc robes, largeur 0-80 U mitre. 3.90 » 45 'Zéphyr *&£&&?_ rob \" *.35 1 La rohe du Louvie à La robe arec la figurine. O « Un lot T 4 ColletsJeVS^ Jaquettes 75 Un lot Collets •» Boléros JStfjŒSZ a Q fnx 29.-et I<7 ■ lO Un lot Peignoirs 9.75 Tnnnn «oie. différents modèles K Qa JUpOn valeur 19. »et 9-76- W 9-75 et Q . «7vl PnutiiTTißH b * inâ de mei ' pour dames, serge marine ou uosiumes noire, garnis galon blanc, toutes K r \\r\\ tailles. Pris 8.90. 7 SO et 4J . OU n.t, ao dépareillées en lainage ou coton pour O QA ItODeS enrants de 5à 2 ans. 5-90. 3-90 et m. oU Un lot T Corsages SU!* - \" rrix. 19 76 15 76 5.90 3-90 et sB-W Cnnli'cro Charles IX. Teau jaune, deux n ort bouliers barrettes, pour dames. Prix. / . V?U T?n Pd« taffetas Ela«* couleurs, Qf\\ Xi II Uuß pu diamantin* hlanobs. %J . î/v Bas coton noir maille fine. la faire w . 65 Pris 9-75 et Chaussettes rayorcs «SX Les mêmes, en fil. Au pair». Chapeau canotier ruhau nouveauté, pour hommes et jeunes gens 2.40 95 pour hommes, madapolam renforcé, plastron, UÛBIIIIS6S col et poignets toile fine. 2 Q flîlot a d<> flanelle pour hommes, cretonne 4 IXII6 00 pure laine, sans manches. TToetfm e P° ur hommes drap diagonale p<sce à V OobUJio laine noir. |ns ou beige . I)n«trtlÀr*o pour hommes drau fantaisie pure ranîaions hune. Valeur *5 Ïio fr __ Un lot de cravates, » . 45 Chambre à coucher pitchpin verni au tampon. Armoiro 4 glace à colonnes. ... 116. » ) » i Lit de i mètre 65. • > A Qtt » Table do nuit, dessus marbre. . . 25 • J JE Avec literie de I*oo 285 .1 Avec hterie de t-SO. 326 • Faille et Taffetas SBW8? 80IE ' 1 ne U mitre 245 et X «93 Surah et Merveilleux \"gg* A Q e le mètre 8.45 et X s\"0\n«U JEUDI An tarif réduit de 2 fr. la ligne SPÉCIALEMENT RÉSERVÉES .VUS Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Cours et Leçons, SONT REÇUES JUSQU'AU MARDI SOIB Salle te DÉpoteïa» Petit Parisien» 20, BOULEVARD MONTMARTRE A l'Agence Audbourg.lO, place de la Bourse, à P*rii H chez tous nos DéposiUires ea Province et i l'Etranger\n4 TIIUt.ES t'Ait v\\ 88 BAGUANTS ACHAQUE TIRAGE. —GROS LOTS IOO.OOOFR. Fremici- tirage 10-20 juillet proehàin En envoyant 20 francs on participe immédia tement aux quatre tirages par an des obligations Ville de Paris 1871 qui sont vendues par abon nements et payables depuis 2 francs par semaine chez M. Franck, 11, rue des Tournelles, Paris. Maison fondée en 1878.\nGRANDS MAGASINS DE PYGMAUON Bouiuid Sdbuwpol Rot dt Ritoli Rut StiW-BtSJ» LUNDI I^JUILLET ET JOURS SUIVANTS MISE EN VENTE DE MHBHRU de (§in de (Saison H * Solde LAINAGES UNIS et NOUVEAUTES Affaires important#*, d'an* »*ltor de 1*45 à 2 fr. » JT 0 Prix unique ........... I* métro * #V DiLot 9 /= 3* 50 k• fr Le rottre f.4S é* <fa SoIuSSATIN PURE SOIE î;ni»re««Jon haute nouveauté pour eo»tume* et cor««see. lar— f eur 52 c. Exceptionnel. Valeur réelle 4*90. Le m. DU Lot ARMURE. SERGE, DIAGONALE NOIRES, l'in l»iM, irull l»rs«ur, qu.li'.M * Q«* d.l'SOkl'TS L»oi.tr. » Uv Solde JACQUART GRANITÉ, SCHOUOAS NOIRS, belle qualité, pur# laine, lar;. IOOàICSc. | / g Valeur réelle 2'50 Le métré ■ *T««J S m Solde CHAUSSETTES rayure* trC» variée*, La paire fin I fit DAC AI d*Bcowe nair, tri* On*, talon* et I vit llUt DnO semelle» doublé* p* dame*. La paire I Solde bas M nu Lot CHEMISES • mericaioe. iJeesln* DOU veaux, poche* à rabat, bouton» couru» eux extré mité* du col 2.95. 2.45 ** Solde GILETS DE FLANELLE bçtames. - tri» belle flanelle cretonne, hau'tar 80 <», de chautton au col ....... 1.95\" IKIII lIhI Solde PANTALONS, GILETS *EU. en toile nationale, pur fil, nuance* ujlm, beipe et frie. Le riM 1'25 Le paatakf CD Lot FICHUS, ÉCHARPES MOHAIR. JABOTS, BLOUSES, COLLERETTES, EMPIÈCEMENTS, COLLIERS^. mob-Lr. *atin. tu'.l# et dentelle. Valebr de 3 A S*. \\ /K n Soldé* ' ** Cftîflû r A MTC •» l * n hanteur 4 bouton», tf UiuC il MW I w brodé* Carool, pour dam**. CD Lût MITAINES ZÏZZZSXZï Occasion exceptionnelle La pair» Solde CHEMISES t i luadapoîam, poirnet festonné, CAMISOLES, «dlerette. et festounee», raraie* broderie; PANTALONS, ê *\\wm volant fenço ça broderie. Valeur 3'60. Soldé*. g QJj pièce »... —» CD Lot CHEMRESîiiMtnï^S 2 95 a-... ..i.cr Ja 30. Sojd»». I» r** —.\nINJECTION PEYRARD d'ALGER retenus ou chroniquesdonl «0 malades depuis plus de 10 ans. Oo deuuis 6 ans, 1(2 de 4 Jours à 2 ans ; le résultat radicales aprtsT à S jours de IrademeiA. \"«««£• \"««Ml WMBII a cioiiDé 481 cuerisoDS. » C&m 1 iartstcET E. Peyrard. da i*siipie. â Toulouaa» il 4ui littw m fiiramUa\nL'AGRICULTURE NOUVELLE JOURNAL POPULAIRE DR L'AGRICULTURE CE LA VITICULTURE, DE L'HORTICULTURE ET DE LA PRODUCTION RURALE EN FRANCE ET A L'ÉTRANGER PARAIT LE SAMEDI Le numéro : IO Centimes On An, 5 fr. Six Mois, * fr. 15 On t'abonne sans frais dans înus les Bureaux de Patte BOREAUX :18, ruo d'Eagbien, 18, PARIS L'ASRICULTORE NOUVELLE EST EN VEPTE CHEZ TOCS LES DÉPOSITAIRES DU Petit Patricien\nCHAMGEMKMTIiPROI-RIÉTAIRE de Sept Marchandises\nA.vis« - Les Grands Magasins A LA TOUR st-UACQUES.SS,Ruëu£$ t -UACQUES.SS,Ruëu£ RIVOLI ,ont l'honneur d'informer leur nombreuse clientèle que la continuation de lu Liquidation aura lieu LUNDI l° r dUillET ?' jours suivants. Lofflnenct considérable d'acheteurs ne nous ayant pas permis de satisfaire ù toutes les demandes. Une organisation nouvelle nous permettra de ré/iondre à tous nos visiteurs, nous engageons les dame» désireuses d'éviter la foule de vouloir bien nous visiter dans la matinée. Toutes les marehandisee ayant été expertisées et largement diminuées, seront vendues presque pour rien.\nISSU ROUGE SUPERIEUR 58* i« 21 6 f M BLANC Recommandé 75* litres m 9 9 ™ /tendu rot te gare. renie compris, payable 90jours KcfcM o\"* OO». Ecr. DUCAATŒR. Propiuet*». HAK&OHNE (Aude) n ff | m | Bon OrAlMtrf— I B fi rmes l'hecto contre Vfc# lé ST*S BUPERIKI B 20 - remboursement. W B |« Ecli** eantr«6oo*nt. On rtertnj VMQvtrieoftn fit*. I*4r. à I. le lUcitSMii» Butaise BEAU-SITE, pbuHàRBOIWE >icSik uiiuASi d«s Coffnac demande représentants dans cha lillmPlV que Tjlkî, D. D.t bureau reslant, Cognac. 1 (UtttMix, gsurî naturel, tOd»*r'?*, à 25 ff. l'hecto nu pris sur gare Fonlanûs. beh\"* 00crut. Ecrire à. J. BAUDOUIN, prop., Fontancs par Sommtcres (Gard) RASOIRS ARBENZ « la Champion », qnafltf Mtpér\" absolument garanti*. Les plus lins, les pl\" avantageux, les mieux soignds. lons brah. altesl 0 \"\". A 1 lame, b fr.: ■ à 2 lames, 6 fr. 50. Prin—paux nt I gf)C v 'rin ennt. maitil*àrusineL.àiibLSiji .«.u,,.; BON VIN NATURELf'\"\"fSS: JEAN KABT.riiir'ißéxiers, litreVinvt.ui. 24 fr. l'iirclo. Vin nouveau, 22''- B«*ln * «» ''*« »» UM \" I'™ *' Freuœ. 1 Echantillon#-nos te, 30 e On Mtra franco a«'« «O o art M de COTEAU, anal ils sni Artrnrr h 30 f liierLi GRATIS V«M noioéertr.. r,;,. ,4» mamiwt iG>,4v r.u.a'— ans !lo F» et GRATIS BRACELET r*w {.MI SVfC TOUT CATALOCUI par posus mi F<*«* 6. TRIBAUOEAU S BESANÇON (DocMi. dont les Montres nouvelles sont garanties maigre encrassement et fractures quelconques lf|i|Mß6E CLOS S'-lOUlSQnrr.riietflL W 1 PS ou *\"SimiilmStnmS rte Aj S \">mm ï_s | klde t Aille Kcli** contre 60 cent fj 11 R«afc*tn«n' V ■■le- reorem* eneoi ai» ne fU»H ©»« WW n -**«»•» Ecrire: Rtcttstcu DOMAINE SA f «7-LOUIS, pus NIMES tGantt» irr.riKioi. ol CATARRHE. - le Bcméde «I«nr«J4 O\"4U. A >«<«» Ecrire au 0' Cl «AT. a MARSEU.US rnmrnmm nniIPT niHlJlHelaGJUPl'ltrtsKrl.MHWi» If lAI KuUllE FHHWlTAlrAirtaiieweMN.no» M I a») ET ES\"'- l ' Pièce aq™» u i/* plèeo B lIV 99216 litres d£9ren«u en rou» gare »aleor»)«natiieatbosotah On r epTnde.»oi «m ne »t»ii pw. Eeb\" costre Sfl* Birectm ïaœilM 4e U Ville, »ar RE4BCAIAE ifert) rm HSMTtt ft caria ne cooMNitinn ta pièce nrtran ta f/l pièce\nFonds de Commerce NE JAMAIS VENDRE NI ACH ronds de commerce. Industries. ProjM'iàtes Mnnuicej auns nm t /» t e#»»/ i umirtw i HM. . iv*. »v Dankcrque. Paris Kupp*» directs et imméd u entre v<md M et acqucreurB.Uenseîii\"'j ! frat , *.Solution rapide. 10-' année\nPURGATIFS - DÉPURATIFS - AXTASBrTIQVBS - #/ fiH»!V4 a COIRTIH™3ï!CEim.CO*CEST!(I*S.<i«. ml J „ u 1 Jlrll intrlfliu I-. iolth Wll fKtfMMiM. Si de Sam# ISexigeb \\n veritabl.es î\\ do docteur JM »teirEtiquette à joint» m 4 couleur* \\»VFPAHIIK itUMOMctvDOCTEUR FRANCK | Il .60 I» l/l utn H{t. ); 3(Fji M* ! Uff ) »C/'0« tf â/t » t. TOUIUWiMUHH îfibl ROUGE CosTuiqur. Sg;'] 1 \"' WI W MOKTiKW S«r- 63 ' < Pli ktijulk* msui (Int la. M BTEUC. Titjalr, UZlEßSi&erulU.\nA LA TOUR EIFFEL Chaînes arg', 2 tr 50 Remontoirs ar. irpit, mriii. 4 à 4000 fr. pmi» 2 >25 m. 22 MONTRE SgX:£\"£Z dre, so Tubtf, parantte quai rn ans. a. VOUILI^AIiMET Fabricant dHorloeerie Er-tr*siea* *t. a Soettt <KU Hertop rt (S, ht hune, à Besançon (hefc) love) gratis et f« CtTALCCUn et BCSSWS MONTRE NICKEL, 4 fr.; Aciar, 7 fr.; Argent. Il ir, \"TTyWSBS rapv's en travaillant à la maison, '•«S S iKoi ! fli Machine aulomalioiie à tricoter '«l fi Irßli I « Cal, Arts,67,So«lhwarkSl. Londres\ni 95 Sa Lot jupes isSXJzgvràsz 11 50 mut», UW. fri*\" S*»—' 11 SÔIdeROBES D'ENFANTS 'ai**'# oa rtC® > 95 SB Lût ROBES D'ENFANTS . „ uni*, ciel et rœe. bertbe oratt feston e» broderie h I Qw * v Solde PEIGNOIRS,T«, ' dupoîitiao». ZLS Miet garanti ÛflLfit ROBES élégant, manche* nonreHt. Soldé**. •»» w \" SflkiîßOßES D'ETE B»t crMM M COSTUMES BOLERO » . , _ d*m:*rs os r.oir* ior.t laine, forme* *•#» el cw> * I I /K ▼elle*. An fceo de 4t fr . - ■ * 9 Sa Lot pelisses aasr-a.'^sî méable, tuatef naaace*. 4'aat eaîeor de 20 à W «mn». *. ■ v Solde PELISSES DE VOYAGE ££., es très feeaa tw» arfiMNßk îor»« r^osell®*, •alenr de 39 à 49 fr. SaidMe.\nOfficiers Ministériels\nwpfaUg IWSTBPÎ\nirt'ïfl »C belle PROPRIETE r.Chassagnotlect LLiMli.lN r.des Bruyères. 68Mise* prix. 33,<K)ir.,et TERRAIN a bâtir rueChosaagnolle, 8. Conten. 632\". Mise à prix 9.00pf.A adj.sur 1 encb.cn 2 lots, mairie des Lîlas, 7 juillet 1895, à i heure, par M* POTTIET», notaire £ Noisy-le-Sec (Seine).\nMOS A PARIS ~ TE deux heures. Elude M* LÉGER, notaire À Sevran- Livry. Mise 4 prix 3s» fr. Consignation LÙÛO fr. Le journal ne répond pas des manuscrite qui !td font adresses. Cdg mauuacrit* ÛS sont pat rtediit-\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749971"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-06-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785833","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785833","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785833","http://gallica.bnf.fr/ark:/12148/bpt6k517500q/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}