{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472703b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1883/12/20 (Numéro 2610)."],"contentAsText":["huitième mte* * £ m\nLe.ouméro ; © centimes\nJEUDI 20 DÉCEMBRE 4183'\nLe Petit Parisien\nPAJU» rr DiPA«TCUBKT>: Trois mois, Jt'fr. Six mois. 8 fç.W» an, 18 fr.\nDirection: 18, rno d'Enghien\nANNONCES te» Annonces sont reçue* cher M. ACDBOURG, 10, pige» de U Bourse\nLA PLOUTOCRATIE\nLes événements qui viennent de se dans un des districts les plus important de notre bassin houitltor du Nord sont l'indice d'une situation grave*. Hier encore, on «saignait ,<|ue le renvoi brutal de tous les ouvriers appartenant aux Chambres syndicales, prononcé par les direc teurs de la Compagnie d'Anzin, n'amenât une grève géuérale des rrittihur».. Des réunions avalent été tenue» on vue d'examiner .cette éventualité On suitaujourd'hul que les réso lutions pacifiques y ont prévalu, que la des cente dans les puits s'est effectuée comme à l'ordinaire et que les travaux n'ont été nulle paî t interrompus. Ainsi, les ouvriers ont répondu à la provo cation sans nom dont ils étaient, l'objet par nue modération qui va ou semble aller jus qu'au sacrifice complet de leurs revendica tions les plus chères. *%\nIl serait, pourtant, tout à fait puéril de croire qu'une telle solution tranche définitivement dans le présent et supprime dans l'avenir tout conflit. Sans aucun doute, les mineurs n'ont nullement renoncé à l'exercice de leurs droits de citoyens. Mais ils ont, une fois en rare, prêté l'oreille aux conseils des députés de la région qui se sdnt entremis pour re commander la prudence. Ils savent qu'un projet de loi concernant le règlement do leurs rapports avec les propriétaires do mi nes est en ce moment soumis an Parlement et, its attront vonlu attendre que cette loi spéciale fût achevée, votée et promulguée, comptant qu'elle leur offrirait un meilleur terrain do lutte. lie cette sagesse, il faut les féliciter. Mais it n'en demeure pas moins acquis que la véritable pacification n'est pas faite, que les causes de dissensions et les rancunes qui en résultent restent entières et que les deux partis, gardant, sans en rien abandonner, l'un ses prétentions, l'autre ses droits, seront bientôt aux prises. Or, la bataille dont il s'agit, la bataille en tre les opulents possesseurs des grands fiefs miniers, d'un côté, et, de l'autre, les plus écrasés.les plus misérables parmi les SèlTs de l'industrie moderne ; cette bataille-là, qui est imminente et qui, de localisée qu'elle est encore, deviendra presque générale, s'an nonce comme devant Clrd particullêrèuient douloureuse,. If.abord parce qu'elle prendra presque fata lement la forme de grèves successives ou simultanées et que les grèves sont toujours due source d'affreuses misères pour ceux qui les font, ensuite parce que l'esprit absolu ment féodal qui prévaut encore dans lés Con seils des grandes Compagnies est tel qu'il ne faut. attendra de leur part, ni, concession, ni pitié, ni justice, ni même simple respect des lois.\nA #*# four bien connaître cet esprit, il faut par- Courir les procès-verbaux de la Commission parlementaire chargée d'étudier les réformes auxquelles j'ai fait allusion plus liaut ! l'es directeurs de Compagnies, ingénieurs de ruines, etc., qui ont coniparu devant elle, ont tenu un langage dont les députés représen tant ropinion la plus modérée et la plus con servatrice se sont eux-mêmes montrés stu péfaits. Quand.dc toutes parts, dans la presse,dans\nle» réunions, dans le Parlement et jusque dans Iys sphères officielles, on étudie les DiQ.vens d'amoindrir, d'atténuer, daus toute possible, ce vieil antagonisme MUttrë le pafroii.it \"et le prolétariat; quand tout le monde s'lngénie à prolonger, par tui loyal échange do concessions, la paix entre ltf capital et le travail, ces messieurs affir ment hautement qu'il n'y a rien à faire et qu'il faut rester dans !©»»wu que». tes lois projetées affirment les pro priétaires d Anzin - - ne sont nullement né cessitées par « lès faits Actuels'». . D autres «ont plus précis encore. Ils sont a ce point étrangers au courant de» idées moder nes, à l'esprit égalitaire qui régit les tonips nouveaux, qu ils repoussent avec indignation tout projet d'arbitrage. L'idée qu'eux, les ri ches, eux, les proprié (aires et les maîtres ne soient pas juges souverains dans un pro cès où ils sont partie, leur parait destructive de tout ordro social. Voici comment s'expri mait M. Etienne Dupont, le porte-parole des monopoleurs de la Loire : • << ri faut une discipline de fer; or, cette » discipline sera fatalement ébranlée dahs sa » base, alors que pour tout ordre de service « gênant, mais nécessaire, pour toute amen » de, pour toute demande eu réduction de » tâche, pour les petits différends qui s'élè » vent journellement sur les salaires, les ex » ploWcurs des mines pourront être traduits » à tonte heure devant un conseil de prud - » hommes mineurs. >• Disons-le clairement : c'est là proprement la révolte de l'argent contre la loi, c'est-il dirè, si nous\" n'y prenons garde, bientôt l'avcneinent de lu « ploutocratie », de la force de l'or toute pure. *% '\nJ'ai insisté sur cette situation pour bien montrer que la crise économico-politique dont l'affèife d'Anzin n'est qu'un symptôme con tient beaucoup plus qu'un différend local et professionnel ; qu'elle a une portée beau ■coiip plus: vaste et beaucoup plus inquié tante; que la lutte enlln n'est pus seulement tontre mineurs et propriétaires de mines, qu'elle est entre le capital et le suffrage uni versel, et que c'est la démocratie même qui est en question. Qu'on rélléchisse bien à ces empiétements successifs de la puissance financière: elle a commencé par mettre en écWcc, au moins sur une partie du territoire, la loi des prud'- : maintenant, elle met la main sur le drciit d'association. Elle dit à des citoyens : « La loi vous avait permis de vous syndiquer, je confisque la loi. » Si maintenant ou dit qu'il n'y a rien à faire contre cela, que le principe dé la liberté des transactions implique cette conséquence, pour fielleuse qu'elle doive paraître, je demande comment on échappera a cette autre consé quence, aussi logiquement déduite du mémo principe : lu confiscation du suffrage univer sel. ;.n t i ■■ ■; j 3M ,> ' : , i t> ! Car si le tïriàncwr, bien gardé contre toute revanche par son argent, peut dire au pro létaire mis à sa merci par lu faim : <• Je.te chasse si tu t'associes, » pourquoi ne lui dirait-il pas : « Je tb chasse si tu votes* ?\n■ . , • .1. ■ i \" f De tout ce qui vient d êtïodft, la conclu sion est qu'il faut nous défendre. Pour qui voit les choses d'ensemble, avec un sens exact des périls qui sont à courir et la volonté ferme ac couper le mal dans sa\nracine, il ust clair que ce ne sont pas des groupes isolés d'ouvriers qui doivent, engager la lntfe contre la féodalité financière en in surrection contre la République. De tels ad versaires seraient bientôt vaincus. L'est le pays lui-même ou. plutôt, ce sont ses repré sentants légaux qui doivent prendre eti main une cause qui n'est pas celle «èulemqpt des mineurs d Anzin, qui est celle de tous, une -cause qui est celle de l'avenir eï qu'il faut fuir© triompher, si nous ne voulons pas que le pays de la Révolution s abaisse peu à peu dans la plus misérable et ht plus honteuse des décadences. Le terrain dp premier engagement, tel que 1 ont imprudemment choisi nos adversaires, ! est d'ailleurs exceptionnellement favorable. Un sait en effet que la propriété minière n'est pas à proprement parler une propriété. Limitée à un simple droit d'exploitation, elle résulte, exclusivement d'une concession tem porairement accordée par l'Etat qui reste vé ritable et seul propriétaire. H suffirait donc, pour ramener au droit chemin les détenteurs de concessions minières, de réviser les con trats qui leur <'tit aliéné une partie de la propriété nationale,-* en y introduisant tinte clause autorisant l'expropriation immédiate en des cas déterminés et Dion choisis. Si le Parlement 1e voulait, cette épée de Danioclès pourrait être forgée ou quelques semaines. Ces messieurs d'Anzin et autres lieux fe ront bien d'y songer. JEAN FROLI.O.\nLE VOTE D'HIER\nDan* na Kéanrr d'liitr. la Chambre a voie le nouveau crédit «le S» millions de mandé pur le gouvernement |inur l'expé dition <lu Tonbin par 312 VOIX contre 180*\nLes débats parlementaires se suivent et se res semblant. Après «ne * troisième dtscusston sur les affaires du Tonkin, nous ne sommes pas plus avancés (pi au premier jour. Les députés de l Extrème-baucho ont demandé, encore une fois, pourquoi ''on dépensait notre argent et où l'on conduisait nos soldais. I.rsçouvernemeivt n'a Hen répondu. El Ja majorité s'est déclarée satisfaite !\nLA DANSE DES MILLIONS\nVingt millions nouveau* accordas par la majo rité à il. Jules* Ferry! Vingt millions jetés dans re tonneau des Oa modes, sans lond, qui s'appelle le fonkin! Saluons-les au passage, car nous no les reverrons plus ; saluons-les comme un mor ceau do la richesse de là France Iju'uité politique insensée dilapide aux quatre coins du monde : Le vote était prévu d'avance. Par son der nier ordre, du Jour belliqueux, la Chambre avait rompu avec la prudence et avec la raison ; elle s'était engagée dans la vole pleine de périls où lé (.abinel entraîne le pays. Le scrutin ne nous surprend donc pas. L'imprévu de la séance a été d'intervention de l'évêque Freppei en laveur du gouvernement. De puis le brillant Aramis, aucun prêtre n'a tenu un langage plus digne d'un mousquetaire. Ce prélat aime donc bjpa la poudre? Pourquoi, alors, pousse t-il les hauls cris lorsque l'on veut soumettre les séminaristes au service militaire ? En y réfléchissant, l'ardeur deTévôque d'Angerl s'explique, pourtant. Derrière, toutes ces aventu , res d'Outre-Jler, il y a dos intérêts de missionnai res en jeu. C'est poussé par les passions catholi ques que Napoléon 111 a envoyé nos soldats au Mexique. C'est sous (influence des cléricaux que la campagne du Tonkin se poursuit.\nH ne manquait plus à XI. Kerrv qu une chose, pour l'achever, après l'appui de M. Ri bot, c'est-à» dire des orléanistes : l'approbalion des Jésuites. fl t'a f ' ■ ■\nLe Silence (la Ministre de la, Guerre\nDans le discours qu'u a prononcé hier M. Lookrov. député de t'aris, a fait allusion A la résistance opposée par le ministre de la Gnérrc à l'expédition<lii Tonkin et «V la ferme intention de ce ministre de ne prendre aueune responsabilité dans cette expédition- M. Jules Forty, répondant à M. Loefcroy, a terminé ainsi sa riposte : On dit que le ministre de la (îuerre est en dé saccord avec les autre» Inemttres du Cabinet et qu'il croit la mobilisation de notre armée compro mise par I'eipédition du Tonkin. to ministre de ta Guerre est à son banc. I fiVoi's MRA QUE I.A -»IO*HU - S-ATtO.V N'EST PAR ttOtCROMISÏ tft QtE SA SOLÎO ARI TÎT jfiVtCKOER EST OMMAm : C'était là une Inviiallon directe, oi liuten* ttori de M. -iules Ferry était de l'orner le mi nistre de la Guerre ;> donner son adhésion A l'expédition du Tonkin. En bien ! le général Citinpenon n'n, pas quitté sdfi banc, iî n'est pas monte ii la tri bune, il n'a pas dit ce que M. Jules Ferrv voulait lui faire dire ! C'est, une fois de plus, la condamnation do la politique extérieure de M. Jules Ferrv, qui compromet, par la dispersion do 110 s forces, . la défense nationale. 1 Toutefois, nops répétons ce que nous dé clarions il y a trois jours : le silepee «u mi nistre de la Guerre ne suffit pus pour déga fer sa responsabilité ; puisqu'il condamne expédition dn Tonkin. il devrait la rondam ner hautement, publiquement, au. nom des intérêts sacrés de la patrie!\nJOURNEE PAR LEK ÉNT AIR!\n———— y T CHAMBRE DES 'DÉPUTÉS .#ÈW» du m dërrerftré\nI.FIB M I VIHKS m TOVKIV On voit, à l animatton oxceptionnelie qui règne dans les eouloips et dons la salle des sonnées, qu'une chaude discussion se prépare. I.e nouveau crédit de vingt millions demandé pat' lo gouvernement. f»our l'expédition du Tonkin sera voté : cela ne fait doule pour personne: mais le gouvernement qui, par sçs fautes réitérées, par ses coupables réticences, l'a renßil indispensable, aura, une l'ois de pîUs.onlendu de dures et cruelles vérités. DISCOURS DE M/EDOUARD LOCKROV *• Edouard korkroji prend la parole. C'est avec une vive émotion qu'il aborde en grave sujet. Il montre que, depuis le vote du 10 décembre, la situation a changé du tout au fdut. Il ne s'agit plus simplement de venir en aide* notre corps d'occupétion. sans franchie les finit tes du Delta du Fleuveltouge : Il s'agit d'une cam pagne dans r.Annam. C'est une roue de plus ajou tée h ( engrenage dans lequel nous sommes piis. ». I.nekroy faiteensuite, cptte remarque Port juste nue les crédits sollicités ont ce singulier caractère d'ê'fre des crédits supplémentaires il on Budget qui n'élu pas encore volé. Il ne comprend pas, en outre, qu'ils soîentf affectés, par un vote de virement déguisé, au .Mi nistère dé la .Marine : te ministre de la Suerr» va, cependant, emprunter de nouveaux éléineniN a notre armée, bien qu'il ail promis de ne pas toucher à notre système de mobilisation. M. l.orUroy demande au président du Confit des ministres s'il a modifié srtn plan, s'il vaut? sortir du - camp retranché . dont on a parlé, js jp veut frapper un grand coup avant de traiter aVeu la Chine. Il dit encore qu'il est indispensable da\nts° 5R Feuilleton «n Ptrn PARISIEN-\nU FIS lI'FSE VIE\nt.RAVI) IHtMW INÉDIT PREMIÈRE PARTIE\n11 Vsulte)' LLS < Al.« l I.S I»E LA B \\HO.VYL Cependant, dit Mme de Lédc'ourt, je dojs rentrer chez, moi,.. Pourquoi.' fit,lléloïsc, rien ne vous y contraint; rgbi'ftyez v.uré voiture; je vous dénudai ma chambre pl, V,cillerai ici «ans un fauteuil... De ce® farorf, s'il arrive quelque chose, je u auraj qu'à vous appeler. J,a jeune femme ne répliqua pas. Vue douleur sllbilft crispa ses traits;' Mme de Viry feignit sculcipeut de remarquer sou abattement. Ma pauvre fille, fpprit-ello avec un air dé compassion, si naturel que Caj-ifien, triste, isolée, redoutant maintenant le moment ou son enfant viendrfijt au monde etne deman dant qu'il accepter aide et protection, s'y laissa prendre, ma patiné, fille. je crois que VOÛJ approche! du teTfme,, Je le crois hussl, fit Mme de Léoiourt, dont les veux s'otro'iircilent de larmes. de plu? pour dvuiotuvàvi'-Soû-\ngez au scandale qu'apportera dans voire mai son un événement attendu seulement dans deux ou trois mois... Si vous voulez tout avouer au comte... Oh: oui! oui,je lui avouerai tout!...bal butia Carmen, je ne puis plus vivre ainsi. , Du mqihs ne donnez pas votre réputa tion fin patiirê à la valetaille... Restez-iei, croyea-mol; les soins ne vous manqueront pas et plus tard... vous agirez comme il vous Conviendra d'agir. .Mais mon père vous réclame entière ment déjà... Me volts inquiétez point ; il ne souffrira nullqmént de votre présence... Restez, Car men; jo ne vous laisserai pas partir en cet ftpJU.'Jo vais moi-même renvoyer votre co cheK , . , Et avant que la jeune femme eût pu la re tenir, Héloïse quitta la chambre où elle ne ; rentra qn au bout diui quart d'heure. Mme de Viry avait calculé plus juste qu'ellp 1 n'osait, l'espérer... La nuit même, Carmen fut prise des douleurs de l'enfante ment, le lendemain seulement elle mi' au monde une fille qu'elle eut à peine le temps de serrer sur son cœur, car ime.fièvje ardente la sai sit. ... m La couehg aVkit été laborieuse, les émo tiotis éprouvées atr\"Cours de là grossesse, les angoisses murâtes tncetsantes des derniers mois, avaient miné sa constitution; la force ! lui umuuiu oour réagir couiro les tortures '\nphysiques ; elle demeura durant deux se maines entre ïa vie et lit mdrt. Sa jeunesse la sauva. Quand elle reprit connaissance, et qu'elle demanda son enfaqt, on lui répondit qu'il avait à peine vécu quelques heures. Elle douta d'abord ; puis M. de Viry lui avant fait le serment qu'on ne la trompait point, elle pleura amèrement le pauvre petit être qu'elle eût tint aimé malgré la honte qu il lui apportait. On avait annoncé à M. de l.éocourt une fausse couche : Carmen, convalescente lors qu'il revint, ne se sentit pars le courage de détromper cet hpmme qui tenait dans ses mains le pain de son père. l'n an plus tard, la naissance d'un fils,et trois, ans après,celle d'une tille refoulaient à jamais lo passé au plus profond de son cœur. Au sortir de sa maladie, uè se souvenant pas des circonstances qui avaient accompa gné son accouchement, la comtesse n'e.ùl pas éprouvé de do nie 5 sur 1 authenticité de ,1a mort do l'enfant, si un ancien domestique de AI. de \"Viry —7 fidèle dans les bons et dans les mauvais jours, aimé du baron parce qu'il le soignait avec un dévouement sans homes, cl ayant rétîssi, malgré lléloïse, que la rai deur du valet de chambre offensait parfois, à conserver sa place, jiisqn au tour ou 1 fige le contraignit h prendre sa retraite, - saisi six ans après de remords pour l'action commise u i'ùuu tio lit Uik a» sua maiU'tf, <iWt. i » ■ s'''- t ç *\ncertain et ne voulant pas emporter son se cret dans,la tombe, n'avait .demandé à parler à celle-ci pour le lui révéler. Le râle de 1 agonie arrêta sur se» lèvres la moitié de l'aveu. Carmen attendit, pour leur réclamer uni* explication, le retour de son père et de sa hejle-mère, alors absents, car le goilt des Moyages avait repris Mme de Vin ;-- mai-; la rtoUiVclle que le baron touchait *à ses der niers moments lui arrivant, elle se rendit à Cannes, où ils se trouvaient depuis peu. Cette fois, ce n'était plus une teinte, le ba ron s'éteignait comme s'éteint une lampa qui manque d'huile. Quand Carmen arriva, à peine respirait-il encore. Il'la reconnut cependant, et elle remarqua que son regard vitreux se fixait sur Une expression de, douleur et de regrot. Alors, collant sa bouche à son cueille plus transparente que l'ivoire, Mme «le Léocourt demanda : L'enfant dû George Overlan n'était pas mort .'... Répondez-moi. mon père. Aon, dit le vieillard entre deux Uuquols. Vit-i1?... où Louis la-t-il porté? Une légère pressjou des doigts du mori bond indiqua »eiûe quii avuU entendu 1» question: un souffle {SQfi seWfala de sesj levres, sa ffle s inclina sur l'oreiller. Là auj ji, liUit tjyp taui, nT,' a , \"V ' -\n","savoir ou nousarètoo» «u pmot dfttwe fhwwier Iforateur ne veut pas plus ,d un traité avec la Chine quttde.jâjnéaiation d une puissance étran gère. On. pourrait suu|4iter un mangrrnenfcWl tiUii réafrtau! !< - droite de clMI; .mat-fil Oie rib ara des eo .ons serait une titrai te hono fétbltî » 'i r '*s• «J? •«F M. Lockroy,qui âfô fréquemment rpfdaudt par la Gaecfedtplupàeur- toi* intm-rémpu pafla moite, terni ion son peina rquable pfpotjitwl adf furartf le gouvernement de «ire nettement ou U conduit îêpav»-' DISCOURS DE M. JULES FEftRY M. •fuies Ferr*. président du Conseil. emfile à la tribune- J( est, -r t>u dp m£ùais ; pareil être, -4 î'ortenieql surexcité. Blé il rarement, nous 1 avope (MM parler sur un ton aussi agreoêtt. i* 1 Il reproche à M- Lockroy du /«pousser toutes Je.d solutions postdbioh ; quotti à la question dd lond, dIML elfe est jugé© par lord m du jour du to .décembre. Oqg Interruptions partent des bancs de la Gau-j chs JL Ferry mai rit le ni sou affirmation et la réi tère avt* plus de force. Le projet de crédit ©et le résultat logique, indisppnsabto du vote de con- Jfanee. Cd vote ne JKTO« ait rester lettre-morte. Ri • o vote a demandé au Gouvernement à avoir de } énergie, on * était n«*. sans doute, pour, len couregar ase complaire dans une contemplation etérUo- i A chaque phrase, la Droite applaudit ironique suat, * t »l1«i m'interrompt U sorte, s écrie le trop nerveux M. «Ittle* Ferry, Je descendit»i de la truiAfie* Lttuniléftw a étant à peu près rétabli, il reprend J\" cour- de sa litanie. Le voto du 10 décembre a. dit-il, déjoué ia tactique de la diplomatiechinoise; H a prouvé aux puissances que 1 accord du Parle meut ot du Cabinet plus parf/ùt que jamais Oôant au gouvernement, il n a rien changé ara politique nage et résolue. Lés renfort» seront suin tants. • Ou en savez-voua i demaride-t-on a Gauche. 'V Je l'affirme, répond Juie* Ferry t ils se ront suffisants, et ils sont considérables. H. Jules Ferry aitlrmo également qu il n est pas question do greffer une ttouvelle expédition de Une sur celle du Tpnkin. îVous somme», ajoute-l-tl. h Hué depuis long temps; nous y avons un résident, une garnison qu'il faudrait renforcer si elle était menacée. M. Jule» Ferry prend, alors, IL Lockroy direc —*Lf vlritable patriotisme. lui dit*)!, ne consiste pas-à seiuer des inquiétudes vaincs, û met trn con tidu/'llecnent le gouvernement en demeure de pu blier des plans de campagne uu moment où lon est en pfclno guerre... t Ces paroles provoquent un violent tumulte. Vous gvouee donc être en pleine guerre! crie-t-on de divers eôtés. Le nrésideirt du Conseil, .sans répondre aux in terruption», ajoute que. si l'on veut un gouverne mont qui accepte une tolft servitude, on peut en rvhoiKir un autre. En terminant, ». Juin» Ferry explique que si les crédits sont mh a 1* disposition du ministre de lq Marine, c'est ps.ioe qu'une fttreclion unique est préférable. !f reprocha amèrement a SL Loc hrov d'avoir voulu încdottér àla tribun» qu'un dissentiment pourrait ezisior entre le ministro de la Guerre et se» collègue*. C'est une grave injure laitn à l'un et aux autres. o D'ailleurs,fine ra appartientpas.dil M. Ferry, do parler au nom du uilnidtre de ta Guerre : il va vous dire lui-même que jamais notre harmonie n'a été troublée et qurl répond delà mobilisation de notre armée. Le Centre applaudit. Mais lo génère!Camponon. en dépit de l invita- Iton précise qui vient do lui être adressée, reste placidement a sa place. DISCOURS DE M. GRAU ET SI. Lockroy réplique en quelques mol s. Puis.»- tiranet remonte rapidement aux origi nes de l'entreprise et montre que si elle .s'est ttompUquée. la faute en est au gouvernement, on demande de» crédits en bloc sans dire ce qif'on i n veut faire, on demande des soldais sans nife. où on veut les mener. Le Parlement ne peut g'àsiiociur k une aventure inconnue, inavouée, et no [dut appuyer un gouvernement qui se fait de l'équßvoque un principe et qui n'a ni la loyauté nile courage de. révéler son but. %. Ifcrlsau» rappelle i orateur â l'ordre, ce qui p'empUbc pu» ». Gronct dAtre féli cité par sos amis de l'Extréme-Gaucho. DISCOURS DE 1. GIORGES PERIN A son toux. M. George» Fcrln donne avec une pramde énergie les raison» de son vole hostile. Il tb'mf,«entre que nos prétendu» droits sur le Ton kiu ne sont pas autre chose que le droif du plus fort. l:< politique de il. Jutes' Ferry «-(, à ses «eux.celle de Bilboquet : •< lo Tonkin n'appartient uag ;r. 1 Annam, U n'appartient pas è la Chipe : il dqlt donc nous appartenir ». L'orateur repro rho au gouvernement d'avoir trompé la Çbapjbrq rt dé îhlrompcr encore.\nl ongtemps, bien longtemps après, là com tesse du Léocourt, vouvo depuis plus de dix ans cï mère de deux enfants, dont l'un, Gas ton, avait, embrassé la carrière des armes, et l'antre, Madeldine, était mariée au peintre en renom Roger Villardel, démit retrouver cette enfant,■'fruit do ses douloureuses amours, la Ulle du malheureux jeune homme, tué à vingt-deux ans par la jalousie ertfîélée d'une femme dont il repoussait les avances coupa bles. EJHe avait été élevée, cette enfant, sans qu'elle s'en doutât, fout près du grand châ teau où elle passait la belle sais'bn, dans la misérable chaumière' d une paysanne, S qui jadis l'Assistance publique coudait des nour ùssdii Sv* ' ' ' ' \"\" : f Au village, on ajoutait à son nom de Char lotte, relui de Farigote -s terme de mépris et do pitié qui signifiait qn'ellu veftalt de Pa ris e* qu'elle n'Avait ni père ni mère. Douée d'une grande intelligence, d'une beauté remarquable, aussi orgueilleuse que belle, Charlotte, aigrie dès l'enftmce par le sentiment de son infériorité, s'était juré d'ar river à la fortune, à la considération, et rien, pour atteindre à ce but, ne devait lut coûter. Elle allait comme lingère travailler au châ teau, une ou deux fois la semaine, durant l'été, et apercevait rarement la comtesse, nui n'entrait jamais dans la pièce du linstal iuii k 4'ciame de chambre à laquelle elle avait seulement affaire.\nLe jour où Mme de lépeourt re,marqua l'ouvrière, fût pour elle Vin jour dcfpcrplcxités douces et cruelles. Les traits de ceNe jeune fille et eeuxdn polirait toujonvs précieusement onferfné dans le coffret de bois déç îles où dorjuaient les sanglantes reliques léguées à celle qu'il aimait par George Overlan, présentaient une conformité tellement frappante qu'un espoir immense lit battre son. cœur. Cet espoir s'accrut quand elle Sut l'histoire do Charlotte, que rello-ci lui raconta avec une amertume pleine do fierté; cette enfant, déposée à sa naissance dans le tôur d'un hos pice, ne pouvait-elle pas être celle qu'oit lui avait, ravie? L'n signe, un seul signe devait l'aider à re connaître sa fille, car une ressemblance, si frappante qu'elle paraisse, ne suffît pas à étqblir l'identité d'un abandonné, George Overlan, flls d'un riche planteur de l'Améri que du Sud, descendait,par sa mère,de, cette race honnie qui si longtemps trembla sous i le joug, écrasée par le blanc dont elle servait la cupidité : de la race noire. Qiloique plusieurs générations eussent mé langé le sang dos oppresseurs à celui des op primés, George avait montré plus d'une fois* ù Carmen, dont il craignait d'abord le dédain mais qui possédait une ftnie trop large pour s'occuper s'il restait dans ses veines un peu de sang des parias, le stigmate si difficile à effacer de cette Iran,-fusion successive.\nA lu naissance de l'ongle, une mince ligné brunâtre. Cette trace, cette marque indélébile, là comtesse put bientôt s'en convaincre, exis tait, plus Imperceptible encore que chez le jeûne Brésilien, visible, seulement pour elle, sou? Jes onglçs roses de Charlotte'. line inexprimable joie, mêlée d'un déchire ment irnmensic s'empara d'êlle. Sa fille, cette enfant élevée à deux pas de sa splendide demeure, dans la vnisèrt et le délaissement!... Sa Allé, cétle petite créature .qui avec ses frères et sœurs d'adoption, courait nn-plcds sur la route, qu'enveloppait la pohspièifa dé sa calèche, à qui. la confondant avec les au tres, elle avait plus d'une fois jeté quelques sous ou quelques gâteaux!... Et sorr cœur, lorsqu'elle passait avec ses 'dulfes enfants, les heurettx ceux-là ! devant la cabane où grandissait' l'enfant de fieorge, du seul homme (ju'elle eût réellement, aimé et dontle souvenir la suivrait jusqu'à la tombe, son Cœur n'avait pas tressailli, pas un pres sentiment n'était venu lui dire : Cherche parmi ces mendiants, ces haiilonncux, re garde cette fillette, la plus jepne de tous, c'est ta chair, c'est ta vie... le petit ifj» qu'on t'a enlevé ! La comtesse eut envie de réparer de suite sa riiousthunise îndlfférencp, en dévoilant à CllaMoHe le serret de sa naissance; mais, ou -1 tre que. oour Gaston et Madeleine, elk de\nvuif garder son secret nu du moins pren dre mille préliait»ni avant 'de le févoifer, un douta la torturait arncorc. Malgré cette ruqrqqr, qu'avec une âprelé déférante, elle avait chcMhée et troivéeteiit la main do mile qu'on appelait la Parlgote, malgré la rcMejDDlanee .frappante existant entre elle et Jo malfteuréiix Overfah.le pou vait-elle pas se leurrer, se bercer d'une folle chimère?, -, Lnc setile pérsonnè était à mémo do faire tomber ce doute. Mme de Viry. bjen qu'elle lui eût toujours juré que l'enfant était mort en naissant, sa vait où Lotilsi le domestiqup, lavait portée; elle chercha cette femme, et, à prix d'or, parvint à lut arracher un aveu. Dans la nuit du 21 au 25 janvier 18..., l'en fant avait été déposée dans le lôur à l'hospice des Enfants-Trouvés... Charlotte, la l'arigote, était bien sa tiljc ! Maintenant, il s'agissait de la découvrir, tâche difficile, l'ouvrière ayant quitté Ey ehelles, le bourg où elle avait été élevée, furtivement, sans laisser de traces. Nos lecteurs n'ont point oublié l'histoire dp la Parigote; ils savent qu'elle a gagné Paris en compagnie de Roger Villa rdei. le jeu Dp peintre, amoureux en même icmp - de Made leine do Léocourt, qu'il a fini par épouser, autant par emroihemen) que poui échapper par- un riche mariagé dttx créanciers qui lé poursuivaient. U suivre.) UgojiOfii AUL#4«I'S-\n| * DISCOURS DE H. FREPPtt\nMate les cléricaux protègent M. Jules J'etryi lia mniort, iueaaferé lui UÉttS fie !» Dro>t«t ce lui de Freypel jui invite tans ses f egue.- a voter !e» crédits, j • e qtt> dune part, le ara peau et I MGMkefr d la Fratoee <hnt engagés et. i! aUtrd part, ... parce «lue te départ du Inti bia de ■<»■» irraprs e«a»praa»cttrait ta »|e des nii»<tu>««nakra»i catholi<iaes. JaSi» lévôuue d'An cars n * obtenu pareil eue i:4t> : tout le monde, m Centre, l'applaudit,—,y compris les ntlalstrcs I 'il il —l' . Après avoir adopté les trois article- du projet de fol, on procède au vole de ! ensemble, quj e»fc approuvé par ai* vol* contré at»t». JU salle des âhtuaaL t>p vide comme par çn ehdfltemènt. &■*,£ jaspât,. s.— .■ ~,ar t-41\nr-o On reprend, eapendaut. la discussion des Bud gets de- recettes. ( eux de la Marine, du Uommerce, des Travaux publier, des Postes et Télégraphe* sont suecessi-, sèment adoptés. l ac longue discussion s engage entre M- Hacnt- Jeu» et tî. Ttrard à propos de la faculté laissée au gouvernement de puiser de l'argent àta Banque de Frane# contre dépôt de t. mu du Trésor. La suite du débat est renvot ée au lendemain, i\nSÉNAT Il faut croire qu'il n y a pas grande besogne à faire au Palais du Luxembourg. A trois reprises différentes, la séance est sus pendue, On attend le dépôt, du projet de loi portant ou verture du nouveau crédit de 20 millions pour le Tonkin. C'est à cinq heures trente-cinq minute» seule ment, aussitôt après le vole de la Chambre. •(«« ! amiral Jauréguiberry présente un rapport d en semble sur le» divers crédits proposés et concluant k leur adopiion- Le Fénat décide que la discussion de ce rapport aura Heu demain-\nEST-CE VRAI ?\nOn télégraphie de Bruxelles au Standard que le principal but du voyage de IL.de Coureel, am bassadeur de France en Allemagne, è Friedcri chsruhe était d'exprimer à M. de Bismark >• la sa tisfactîhn du gouvernement français au suiet de la neutralité bienveillante observée par l'Alle magne dans tout le cours do la question franco chinoise ». Kst-ce vrai ? hé»**«y «a on aouonçait, hier, que nétre gouvernement accepWif l'appui de l AnttertCTre pour arranger je contrit soulevé unlio la mnee «t. la Chine ; on prétend, aujdurdtmi. qu tl remercie M. de Bis mark de sa nsutraijtê à notre égard. Nous le demandons de nouveau éit-ce vrai* Ce serait nftè honte Inacceptable une notre gou vernémenti après K'ètfe lancé dan» les aventures, fût le protégé de l'Angtetorré et de i'Allemagne !\nL a Guerre\nA Ht t Le gouvoipfiur de 1» Cochinchine a adreisê la dépêche suivante gu mTniitrf do U Marine : Saigon, H décembre. Le cuirauré lu U>»iaitJ fut arrivé k Saigon- L'a aiiral Courbet a fait domander l'aviso I.IIMKIIIS pour ravitailler la gdiiiijyu française qui occupé Içs fprlA de Thuan-An et le détachement qui garde noria chargé d affaire» à ITné. Le Bayari [wi'Ura, mercredi remorquant Alouette. f.C commandant du Bâuard s'est arrêté à Tou rune le 13 décembre et'il a. reçu là la confirma tion de la mort violente de Hiep-Hoa, successeur de Tu-Duc sur le trône del'Annam. Aucun trouble à Hué. La Légation française ne, court pas de danger. M. de Chauyieaux. notre chargé d'affaires, a rompu les relations officielles avec le gouverne ment annamite, mdlk engagé dés négociations of ficieuses avec le nouveau Ministère. L'amiral Courbet est on marche depuis le 11 pour Sèn-Tay. I.F. nCPART Dt: GFAÊRAL MILLOT Le général Millot.'qui vient d'être nommé com mandant du Corps expéditionnaire, quitte Paris oc matin, pour se rendre à Marseille, où il sem iwrquera à destination du Tonkin. Cet officier emporte les instructions confiden tielles du ministre de lu Marine. tl correspondra directement avec ce ministre. I.ES BLVI OKTS Le régiment de marche formé en Algérie pour iircndre parla l'expédition du Tonkin embarquera a oran, Alger et PnilipPeville. Les ordres sont donnée du Vlnh-iÀm et h YEu rvfx'm. et à deux steamers affrétés, d'être prêts à prendre la mer le 211. Lès deux batteries du 42 e d'artillerie qu on en voie au Tonkin emmèneront un petit parc,chargé de fournir des munirions djftfanlcrie. Ces bal tor les compteront chacunê. suivant nue déct\nslon prise ïtè«r matin b<r 1» ministre, cinq ot'fl-, ciers : un cmiaine eémm indarit, un capftain» en second, un lieutenant en premier. un lieutet nam en -«tond . un « « liéutrrisut.'On aura, de la sorte 1 ! Je m- en 0e teraffeceflea offlcier# qui seraient mtlcdeti ou MeaàéiS I X §AIXM L'Ecole d à'ftK'-tattMJinilitaii'é de Jjeudon doit envoyer au gBMUnIAf équipe d'aéronaute»; -, •*« *v j.,» 1 . ASSASSINAT UE MltH-HOA 1) après dés renselgdetaems venus dé Chine, le >oi Hiep-Hoa n'aurait pas Mi emwrtsoaaé, mais étranglé par une femme du palais. r ,SiiJenetuei»i ua^ai On télégraphie de Imndre» : » Le Conseil des iMm étrangères de Chine va proposer à l'agrément de l'empereur de Chine la désignation du successeur du roi d Annam et. pour éviter que le nouveau souverain soit sou mis à J'intluencp. française,, le Cpaseii demande que la résidence du roi d'Anoara -oit fixée «on plus à Hué. mais à Bae-.Vinh. att milieu des trou pes chinoises .\nI Les Elections municipales\nUne grande résiliafy»>i*éat tenue à MameUlo pour protester contre lèjournement dis élections municipales, st f*.l *». ' V »IjA t On sait que le gouvernement rWinaiide quë ces élection», qui devaient avoir lieu le 6 janvier, soient renvoyées au mois de mai Plusieurs conseillers municipaux de Marseille ont déjà décidé dé donner leur démission lé H janvier, déclarant que nommé» par tes électeurs pour un terme de quatre anav ils ne veulent point détenir abusivement le mandat qui leur a été contlé. • ■ Cet piemple sera euivl dans toute la France.\nAstucieux ou Naïf\nLa grande querelle des Jéromistes »et dos « Victoriens » est une des choses gaies de l'année qui s'achève : c'est ainsi, d'après un proverbe, que se battent entre eux les chevaux dont le râ telier n'a pas de foin. Le jeune Victor, partant uon pour la Syrie noais pour l'ltalie, avait cru habile de faire publier dans les journaux une noie qui affirmait ses sen iiments eatholiqués çt réactionnaires : de là, grosse rareur de son père, qui n'.rdmct pas la concurrence d'un fils et prétend être le B»*UI can didat au Cêsarisme. 11 est a supposer que le prince Jérôme a me nacé son rejeton de !UI tirer les oreilles s'il se laissait, aitisl bombarder candidat à l'Empire, confit dans de l'eau bénite, car. hier, le piaux organe des sacristies parfumées & fwpopan-ix. ri* le Figaro ~ « publié une lettre du jeune « Victor Napoléon - v daps laquelle nous trouvons ja phrase suivante qui semblé infliger un Indiscuta ble. démçnti aux tentatives des inventeurs du «i Victorfsrtè » : » Je répète que je n'ai pas en ce moment do rftle politique à remplir; c'est dire clairement que je n'ai donné à personne mandat de parler on mon nom, > . Malheureusement, ce fils peu respectueux avait, parait-il. corrigé le lexte de la «oie parue dans le Pays et eftpse de cette tempête dans un verre d'eau. M. Paul do Cassagnac l'affirme en ces termes : « Cette noie officielle, nous ne l'avons publiée qu'avec CadMaion personnelle. l'autorisation /or mette etaprft te» roneclioti* peeulatiks du prince i'irtin -NupohOH. i ,? il ressort de là que cet adolescent est- roué comme uû vieux diplomate trompeur, Ou naïf comme Jocrisse et ne comprenant pàs ce qu'on lui fait Taire. Nous penchons pour la naïveté enfantine. Allons! il y aura encore de beaux jours pour lo rire français !\nLE'PRINCE TM CHETLEIÀPE\nRome, 18 décembre. Le prince impérial d'Allemagne a déjeuné au» jourd hui à l'hôtel de l'ambassade de Prusse près le Vatican. A une heure de l'après-midi il est parti pour se rendre chez le Pape dans ia voiture de l'am bassadeur. Les gendarmes et les gardas du Vatican lui ont rendu les honneurs militaires. Apres un entrelien particulier avec le Pape, lo juince impérial s'est rendu chez le cardinal Joco-\nL'lncidcnt d'lrun\nLe Temps a reçu de son correspondant A Madrid le télégramme qui suit, ratotivement à l'incident qui s'est produit dans la gare d'lrun entre ie ba ron Des Michels, ambassadeur de France à Madrid, et des employés espagnols : Madrid, 18 décembre. . « l\"n membre du Cabinet espagnol m'a donné aujourd'hui l'assurance qu'on avait exagéré et raconté inexactement l'incident de ia gare d'lrun •et que le gouvernement espagnol Mftmait et re grettait l'attitude et les propos inconvenants du commissaire et des autres employés de la gare en présence de l'ambassadeur de France, qui avait eu à se plaindre du procédé des carabi nier». • >• Déjà, au mois de jnin derhier, la baronne des Michels avait «té ert Mme shï mêmes grossière-\nI Le Câble entre Saigon et Haï-l'hong\nLe cible télégraphique, sous-marin qui doit réunir Saigon (Cochinehine) à llai-Phong (Çon kin) ne pèse pas moins de 4.350 tonnés ; il est parti d'Angleterre et doit être actuellement dans la .Méditerranée, en route pour franchir le canal de Sues;. *- V « Eastern Extension Companv qui a été chargée de l'établissement de ce cible télégraphi que, l'a embarqué sur deux steamers spéciaux, qui iront directement à l'embouchure de la ri vière de Hué. où ils arriveront probablement du 20 au 25 janvier. Le câble d'atterrissage posé à Thuan-An, l'un des steamers remontera sur Itai- Phong, pour mouiller la section dé Thuan-An â llai-Pnong. tandis que 1 autre descendra dans le Sud aveclccâblo de Thuan-An au cap ëaint-.lac ques -point d atterrissase dos navires qui vont à Saigon et Ilaï-Phong. La communication directe entre lp cap Saint-Jacques et Haï-Phong se fera au moyen d un commutateur. Il est possible que nous soyons en communica tion télégraphique avec lé Tonkin dans la pre mière qtuniaine de février.\nA CANTON\nUne dépèche reçue par lé rôrrèspondant à Pa ris du Xniv-York-H'rat'i annonce que de nou veau* troubles ont éclate ft Canion et que la pa nique y est grande parmi les Européens.\nAFFAIRE CHARLES FERRY-«M D'ORIAM\nA la suite de lincident qui s'est produit à la Chambre dans la séance d'avant-bier. M. Charles Ferry, frère de M. Jules ferry, avait envoyé des 'témoins à M. Cunéo d'Ornano. qui, de son côté, avait chargé deux amis de Je représenter. Ces, témoins étalent : MM. Léon ftenaull Pt lie vès pour M. Charles Ferry, et MM Le Provost de Launay ei de Feltre pour M- Ctinêo d'iirnano. t'ne réunion de ces quatée personnes a eu lieu au Paiats-Bourbon. Le procès-verbal suivant a été rédigé : Les quatre témoins, après avoir pris connais sance de l incident tel qu 11 est relaté au Journal o)jieki, ont été unanimes à roconnaitre qu'en présence des explications échangées devant la chambre, il ne subsistait rien qui fût do nature a motiver une demande d explications ».\nLA CAMPAGNE CONTRE M. BRISSON r 1 \" '\nLes amis de M. Jules ferry. alliés aux opportu niste». ont commencé leur campagne contre le Président de la Chambre ; ils ne peuvent lui par donner de n'avoir pas consulté, la Chambre sur lu pénalité à inlligér à M. Cutléo d'ornano. qui avait pris à partie le président du Conseil. llsrappelleut que M. Brisson a laissé passer do mémo sans la réprimer la qualification de « Vl teliiils » .adressée par Al. Henry M «rat à H» cam betia. lia menacent de susciter au Président de la Chambre un concurrent, lors de la réélection du bureau, au mois de janvier, et, s'ils n'en trouvent pas, ils sont résolus a s'abstenir 'datte lé vote.\nLES FOURGONS DE L'ÉTRANGER\nIl parait que. depuis la mort du comte de cham- Icord, la famille d'Orléans cherche à imiter l'o dieuse conduite des Bourbons, revenant t;u 1815 dans les fourgons de l'armée d'invasion. .Nous avons signalé déift l'inconcevable attitude du duc de Montperisier, fils de Louis-Philippe, vis é-vis. du prince impérial allemand, lors du voyage de cé dérrtier en Kspagne. On éswVé que lés pat rôles suivantes auraient été adressées par lo prince frits au duc de Alontpeosier lorsqu'il prit rongé de lui sur le seuil du palais de fcJan-Telmo, àSéville; ■< Au moment prêssni. l'union, s'impose à tous les vSSiteM\n■ m !TT\"™T :? • -Z—l Toutes fes maisons royales doivent s allier con » frel'»o«emi commun et. quand Je dis: \"vot ai-, gj Monseigneur, ma pensée sétend à la maison '» rjvalfl de France, dont votre cendre et neveu lie f comté de Pari») est aujourd'hui, le dtgne ét h . nurèch. Ou taVre donc que Ja patrie pour des dynasties'.' Un mot ! ' T* l a famiSlo d'Orléans aura beau flagorne! ba meiit cfeux qui. en 1870, ont arfaejié a, la Franco 1 Alsace-Lorraine, elle ne réussira ptà à obtenir autre chos que le mépris des Français. On o* monte point sur la trûue eu sautant en croupe d'un uhlan, et la nation qni a verse sur 1 univers les idées d£ 1* névolut<£l n'a rien h redouter des vite» intrigue» de» prétendant». . _ .., - —«a «/NWrr.l» . .. X£a*„ r , ~ .. ,\n","tés de tu part des carabiniers et des employés de le douane d lrun. •r Cette douane a. d'ailleurs, élé plus d une roi» signalêe par la presse espagnole elle-même à causé do ses procédés et vexations, qui font que ta majorité de» importateurs préfèrent abandon ner le bénéfice des traités decommerce pour évi ter les abus et tes retards aoxquel» ils sont expo sés, clnsi que les fréquentes amendes qui sont partagées entre le Trésor et le* employés ».\nCONSEIL MUNICIPAL DE PARIS\n.«éti/ic (tu it décembre ;, Ce Budget de la Préfeetnre de police L ordre do-jour appelle la discussion du rap port présenté nar M. Yves buyot sur le Budget spécial dè la Préfecture dé police. IL Yves (iuyot développe les conclusions de sou rapport, et commence par faire l eipoeé : 1» De la législation spéciale à laquelle est sou mise la ville de Paris au point de vue de ta police ; 2» De* principe» de droif commun établi» par la «évolution en cette matière; a» des rapports que la négation de ceoprinclpesaétablis entreleCon reil municipal et la Préfecture de police-.- A» de 1 impuissance de tintervention du gouvernement en matière de police municipale; S» des inégali tés, a l'égard au Code d instruction criminelle, provoquées par les privilèges attribués a la Pré, lecture «le police; 6» de» réformes à opérer dans l orcaiv-aHon de la police h Paris. >r Yves Uuyot fait l'historique des agissements de? divers Préfets'dé notice ef rappelle ce mot de M. liane, fe 27 mà'rs 1872 ; » Tant que la Préfec ture de police existera, Paria «aura pas de police municipale digne de ce nom ». H ajoute : 1 ! Nous voulons revenir à la tradition de la Hé rolutiofi française, aux lois de 1780 et de ITDO. Nous prétendons, en effet. que le pouvoir muni cipal a le droit de veiller à la sécurité de la. cité, que les contribuables parisiens ont le droit de contrôler les dépenses de ptilice. Ce système est 1» base de toute* les Constitutions de toutes les natjorft, dé l'EUrope, sauf de la Husslé. •« H- Yyds .'iuyot critique avec une indignation légitime le projet déposé par le gouvernement à la Ciiaftibpe et qui tend à rattacher les Services M la Préfecture de police UU Ministère deTtnté rienr ; ce serait enlever aux représentants tnunl ciôâux dé paris tout contrôle sur les actes du i-i M'.jt. n turc deviendrait, dès lors, l'action de ce Préfet, dont M. Ilrisson a déjà pu dire, le 12 avril 1881, à la tribune dé la Chambre : « tl peut, quand il lo veut et pomme il le vêtit, se substituer à sou su périeur, fe ministre, et même à l'autorité gou vernementale • , , M. Yves Ouyot termine en disant qu il laut combattre le projet autoritaire du gouvernement, retirée des mains de l'Etat ji direction de la po lice et la remettre'aux mains des conseillers mu nicipaux pour «jpfW lieu de s'occuper de politi que, elle s'attacb&.û assurer la sécurité, do la cité. .... • M. Yves r.uyot dépose, à l'appui de son discours, un projet dé réorganisation de la police muniei p>Bev réglant les services ries commissaires, des oifteiprs de paix, des chefs «les bureaux de la Pré lecture et supprimant la brigade des mœurs. Après M. YVes Ouyol.MM. Jobbé-Duval, Dépassé, llevgeal et l.even prennent la parole. Lu suite de la discussion est renvoyée a après dçroaiu.\nUNE FABRIQUE DE DIEUX\n« Us dieux s'en vont ! » dit la chanson de Na dautï. , , , En France, soit! Crâeo aux progrès de la rai soh, les préjugés anciens reçoivent tous los Jours une atteinte plus forte, et une nouvelle « Terreur noire .» serait diablement difficile aujourd'hui... Mais, dans l lnde, au contraire, les dieux revien nent. •- Entendons-nous. Il paraît que plusieurs, maisons anglaises se sont fait une spécialité dnt'ljnportalion des idoles pour m lndous et « autres païens ». Oh! des Ido le » -tout â fuit perfectionnée», eu goût du jour! des idoles 4 la dernière mode. hes grands prêtres,sentant le besoin de donner plus de prestige 4 leur religion, commandent maintenant leurs dieux en Europe. on lélir expédie, contre remboursement, des Bondira et des Manitou dan» les bons prix. Grand choix de divinités faites sur mesure ; célérité et discrétion I On parlait lautro Jour, dans ce journal, des métiers bizarres. Eh! mais, il nous semble que celui-ci : « fabri cant d'idoles pour sauvage» » ne laissa pas que d'être assez curieux ! 000\nCe moyen de porter la civilisation dans les pays ronflais aux' lois anglaises est, on l'avouera, assez étrange. I.eè ragots anglais. <|ul observent si scrupu leusement la sanctlllcatlon du dimanche, n'y re ga'raeß pas dé si ores, à ce qu'il parait, lorsqu H s'agit, de réaliser de petits bénéfices. ,*•\nIls te vantent tout haut de lenvoi de leur» missionnaires, et continuent tranquillement à expédier. moyennant finance, les « tau* dieux », que ceux-ct sont chargés de détruire. Voilà ce qu'on peut appeler entendre le com merce. La prude Angleterre, l'honnête Albion nous la baille belle avec ses dehors austères et cette •< mission de lumière et de paii » dont elle aime à parler. Elle serait rapgbie d'exporter aussi, à l occasion, des grils pour anthropophages et des marmites pour * faire cuire la chair humaine. Le tout serait do payer ! «>o*>\nD'autant que nous imaginons que. sous pré texte de dttttu. les fabricants anglais, en gens pratiques qui!» sont, doivent écouler un certain nombre de •* rossignol» ■>, statues démodées ou mutilées. Duc f,lit-on adorer, dès lors, aux nairs et trop confiants sauvages ! Après le 4 septembre 1870,1 e regretté dessinateur îlrt'iol émettait, en riant, ce paradoxal projet : J'achète â vil prix tous les bustes de Napo léon 111. désormais hors d'usage... Je frète un navire et je vais les vendre dans les lies de 10- céanie comme fétiches... line affaire superbe ! Ce qui n'était alors qu'une plaisanterie est peut-être aujourd hui une réalité, qui sait ? ■ im s est demandé co qlie devenaient las vieille» lunes. Que deviennent les vieux bustes?\nEXCELLENTE IDÉE\nLa Municipalité de Chambéry a déclaré qu'elle ne recevrait pas de visites officielles 4 récession du l\" janvier et qu'elle dispensait de cette for malité toute personne qui s y croirait assujettie, à la condition de verser une offrande dan» les mains du receveur du Bureau de Bienfaisance.\nL'Affaire du Bourreau de Londres\nTrouver un bourreau capable n'est pas chose facild. parait-11. ... Après la mort de Marvood, le dernier bourreau anglais, le nombre des postulants à octto charge a été considérable. On n'a eu que 1 embarras du choix. Il s'agissait seulement de s'assurer les ser vices du plus capable. Marwood savait fort bien son métier, et le condamné qui avait le malheur de passer entre ses main», pouvait être assuré (lue tout serait fait selon les régies, vile et bien. Enfin, après une longue attente, les magistrats de Londres ont choisi, pour lui succéder, Uartho- Ibmew Brints. Mais voilà que ledit Brima vient de donner Une preuve de sa maladresse. Lundi H décembre, ie nommé Henry Dutton, tourneur, âgé de vingt-deux ans. a été exécuté à Ici prison de Kinfcdale, à Liverpool. pour avoir, le q octobre dernier, assassiné la grand'mère de sa fpmme. Or, plusieurs témoins de 1 exécution de Dutton, On particulier lo docteur J. liarr, assurent que Brims était ivre lorsqu'il s'est présenté pour rem plir son triste office, et c'est ce qui expliqué en cirh- la maladresse insigne dont H a Mit preuve. et qui décèle une incapacité notoire- La coutume veut, paralt-11, que le nœud de ta corde soit placé derrière l'oreille ou sous la mâ choire- Brims, par négligence, l'aurait placé sur la nuque. Kn conséquence, témoins ot docteur déclarent, avec preuve à l'appui, que Dutton n'est pas mort sur te coup, qu'il s est débattu violem ment durant deux minutes, et le médecin ajoute que le pouls battait encore plus de huit minutes après t exécution. Cet incident fait un bruit énorme en Angleterre. On croit -'que Brims sera destitué de ses fonc tions de bourreau.\nM. HENRI MARTIN\n1,6 président de la République a adressé la let tre suivante à M. Chartes Martin, fils de M. Henti Martin, le célèbre historien, dont les obsèques auront lieu aujourd'hui : ' «-Monsieur. . J'ai reçu la lettre par laquelle vous me faites part de la ta oit do voire excellent père, pour le quel j avals la plus haute ostimo et la plus vive affection. » M. Henri Martin était le patriotisme mcacné; son cœur était l'ardent loyer dé toutes les pen sées généreuses. 11 laisse un beau nom et de pro ronds regrets. » Je vous prie, nionsiour. d'agréer 1 expression de toute, ma sympathie et de mes sentiments les plus dévoués. V JD-ES GREVÏ. »\nDERNIÈRES NOUVELLES\nMontpellier., iS décembre. r A Agde, faubourg Saiht-Jeati. un incendie considérable s'est dé claré, vers une heure du matiu. Trois èûiblisse njents Industriels ont été complètement détruits; les pompes n'avaient pu porter de prompts se, coups, l oatf des* réservoirs ayant'été enlevée par\nl\"n mécA&fcâma donné l'éveil aux habitants en tirant deux coups de fusil et en frappant aux portes. l.upiar (Gers,, i» décembre.—M il .., notaire, a disparu. II laisserait un déficit assez considé rable. Berlin. tê décembre Par suite de l'explo sion d'une cornue un incendie a éclaté dans 1 usine à gar dé HalbersMdl, Le directeur êt plu sieurs ouvriers ont été enfouis sous les décom bres.\nUne Découverte mystérieuse\nUne étrange découverte a été faite hier dans le parc de Saint-Gloud. On a trouvé dans un fourré, près de la grille de Sèvres, un salire-halonnetie portant le nu méro :»,«*, un schako de Saint-Cyrien avec plumet et un uniforme avec la numéro matri cule 6,375. L'administration militaire de Saint-Cvr a été immédiatement avertie. Le commissaire de police de Saint-Cloud a commencé, hier matin, une enquête sur cetta singulière découverte.\nLe Drame du Faubourg Saint-Antoine\nllier soir, vers neuf heures, en face le n» 155 de la rae du Faubourg saint-Antoine, une violente discussion s'est élevée entre deux ouvriers sor tant des ateliers de MM. Lerenard, couvreurs plombiers. Soudain l'un des ouvriers sortît un ra soir de sa poche et se précipitant sur son adver saire, lui en porta un terrible coup à la gorge. Le malheureux qui se nomme Clément Vaoche, Agé de trente-neul ans, demeurant 7. rue de Vl gnolles. tomba sans connaissance, perdant son sang par une large blessure. Transporté dans une pharmacie il y reçut les soins empressés d un docteur requis en toute hâte. Celui-ci or donna le transport de Vunche à l'hôpital Tenon où il a été admis d urgence, salle Lisfranc. Son état est désespéré. Quant au meiïrtriet, 11 a été arrêté et conduit au Dépôt.\nLa toui cesse immédiatement en suçantune pas tille Çéraudc.l au goudron,qui,agissant par inhala tion, envoie directement l'arôme du goudron aux bronches, larynx, poumons.— L'étui de 70 pastilles 1 fr. 50 dans toutes pharmaeies.;Voir d'ailleurs l in téressantfl annonce qui parait à la 4 e page).\nPARIS\nL'a triste acculent est arrivé avant-hier soir, i vers onze heures, pendant la représentation à l'Eden-Théatre. On en était au tableau de 1 Enfer, quand un décor est tombé dés frises par suite do la rup ture d'un H 1 et a blessé grièvement cinq figu rants, ce sont les nommés ; Alexandre Tardieu, vingt-deux nus, garçon do magasin, rue du Faubourg-Poissonnière. 0; Auguste Galy, vingt-deux ans, machiniste, rue de la Montagne-Saitue-fierieviève, 8: Georges Leconte, trente-deux ans, employé, rue Maubuée, 28 : Louis Dassonvitle, trente ans, employé, rue Cardinet ; François Barbette, trente-quatre ans, rue des .Martyre. 10; . Les blessés ont reçu les soins du médecin de service, qui a fait transporter les quatre premiers u l hôpital licaujun ; le cinquième a pu regagner son domicile. ' . t Aussitôt après l'accident, le rideau baisse. U représentation n'a été reprise qu'au bout d'une demi-heure. ... . 77TF \"il si? \" .. '.. jsmmî ..?-r ma-if tri .. .-\nl'a grave accident s'est produit hier, * drus heures de 1 après-midi» ctaei M bouté. distilla teur. rue de Sleaux, n» 15.1* alambic, rempli. d'alcool. placé sur uu fourneau, s'est tout * coup allumé. Deux garçons de laboratoire MM. Schiei-délé. demeurant rue des Chaufourniers, et fiavroy. demeurant rue des Cendriers, ont été brûlés au visage et aux mains par le liquide en flammé. Après avoir reçu des soin» à la pharmacie Che valier tous deux ont été reconduits à leur do micile. Les pompiers du poste de ta rue Crange-aux •Belles ont éteint le commencement d incendie nul s'était déclaré dans rétablissement de M. Bouté. Us dégâts sont, relativement, considérable». La toiture de l otilce et le matériel sont brûlés.\nAvaq t-hier soi r. vers onxe heures, M. Pa ui l'a b- ••• marchand de chai bons, rentrait.en compagnie do son heau-Xrère. à son domicile, 5. rue d Alsace, à Levallois, lorsqu'ils croisèrent plusieurs Italiens qui criaient : « A bas ia bran ce ! a Fab... leur lit observer qu'il» n'avaient pas le droit d'insulter Un pays qui les nourrissait. Furieux, les Italiens se précipitèrent sur Fab... et son compagnon. Le premier fut frappé dans Ifc dos par ia lame d une canne A épée : on » constaté quatre blessures ; le second reçut à la nuque deux coups de couteau. Les assassin» prirent immédiatement !« fuite, ! laissant leurs victimes baignées dans une maro de sang. Des passants relevèrent les deux malheureux et les portèrent à la pharmacie Lefèvre, rue do Gourcelles, où leur état fut reconnu comme étant q des plus graves. M. siantini. commissaire de police, aussitôt pré- j venu, Ht conduire Fab... et son beau-frère à 1 hé- ; pital Beaujon et commença immédiatement uns enquête. Le magistrat a fait procéder hier matin, fc sept heures, à l'arrestation d'un nommé Fraoato. chauffeur, âgé de vingt-cinq ans, demeurent ruç i|u Bac-d'Asnières, à Cltchy. Ge dernier a dénoncé comme auteurs et com plices du double meurtre commis la veille, le» nommés Jean Silvanl et sa femme, demeurant route d Asnières, à Clichv: Alexandre Aqnelamt, Gaillard, Joucan lion, Antoine touételli, demeu rant rue de 1 Ancienne-Mairie, 24, à GHcSv. Après interrogatoire, Tés ' Inculpés ott été diri gés sur le Dépôt.\nM- L.,., rentier, se trouvait hier daps la sali» des par-perdus du chemin de ter de l'Ouest, die gare Saint-Lazare, en attendant le départ du train de Saint (iermain, lorsqu'une danje voilée s'approcha de lui et lui demanda quelques ren acignemenls. M. L... lui Indiqua le bureau au quel elle devait s'adresser ; il s'oll'rit môme à I y accompagner. \"tout à coup, la dame, qui portail de» vêtements de deuil et qui paraissait fort affligée, lut prisa d'une crise de nerfs. M. L... la soutint par un bras et la conduisit sur un banc delà salle des pas perdus : puis, commet heure du départ du train i qu'il attendait était arrivée, il appela un employé dUiia gare et le pria de s occuper de là malade- A peine était-il dans le tram qui! s aperçut qu'il.avait perdu un roulean contenant cinq obli gations du chemin de fer de Lyon-Méditerranée, représentant une somme de deux mille francs ; il .se souvint alors que, tandis ijotl soutenait 1* dame en question, il avait placé «e rouleau sur le banc, à côté d'elle., 11 descendit précipitamment du compartiment, retourna dans là sané des Pas-Perdus, mais tl ne trouva plus ni la dafne Al le rouleau. Il interrogea l'employé qu'il avait appelé et ap prit de lui qu'aussiUiL âpre» son départ la dame , s'était trouvée mieux et était partie emportant un rouleau do papier. M. L... se rappela qu'il avait examiné un ins tant les valeurs qu'il portait et il 8»t probable que la daiue, sachant ce que contenait le rou leau, aura simulé un malaise pour s'en emparer. M. t.,. qui connaît les numéros des obligations soustraites, a formé opposition au Syndicat des agents de change.\nLes époux V... El M... demeuraient sur le même palier, rue du Ch&teau-dos-Rentiers. Les époux V... on| un (ils actuellement soldat dans un réfel ment du génie, caserné à Versailles: les époux 51... ont cinq filles; l'une d'elles, âgée dé dix-sept ans, était courtisée par le fils V... avant qne ce lui-ci pnrlît aii service, il y» environ un an. (le départ désola la pauvre fille; un jour elle dispa rut de chez ses pareols et alla rejoindre Henri V ~ à Versailles. Èlle loua une chambre et se procura de l'ouvrage ; elle voyait presque chaque jour son amant. Au bout de quelques mois elle revint à Paris et alla demeurer chez les parents fle lien rlV..., avenue d Italie. Sa mère lavant appris, se pré senta au domicile de M. V... et lui demanda sa fille. On lui répondit qu'on ne savait où elle était, La ieuue tille se cachait dans une armoire lorsqu'on frappait A la porte du logemont. lin jour, un visiteur, qu on supposait envoyé par les parents de (iabriefle. prolongea sa visite, te qui obligea la jeune lltlo à rester enfermés\nN* du Parisien,\nmm mil\nGJbAND RfIMAN INÉPIT\nL'AMOUR QUI TUE\nTROISIÈME PARTIE\nLES FRÈRES DE LA H.YIMi VIII .suite) Mais le rusé . bonhomme lequel éprou vait toujours un peu d'embarras en se retrou vant en présence dU frère de Jean-Marc —- éludait les questions, y répondait d'une ma nière évnsive, enfin s'obstinait à ne faire au cune révélât ion. ApTfS avoir, battu là foi'él en tous sens, SamSon dut rendneer à idhte espérance de ce tU {f avait fait, dans l'intervalle, au château, une découverte vitlgairequi —si inince quelle lïit en apparence -4 semßlàit grouver qu'il était dans In Loupa Voie. Eh rentrant un matin et en longeant, au premier étage du cliàteau. le long et. large couloir'nu bout duquel était son petit appar tement. il s'élait croisé ay ce le valet de « Uatnbre de Clément qui* sortait du cabinet de toilette de celui-ci.\nte' valet de çnambre ténaïï des chaussures à la mata, et parmi ces chaussures, une (dé gante paite de bottes. Et brusquement l'esprit éveillé de .Samsou fit plusieurs remarques avec la rapidité mer veilleuse de la pensée qfii en un quart de seconde, vous transporte en cinquante en droits. à des milliers de liéties à la fdiS. D vit. dans ce quart de seconde, que les bottes, à bouts pointus et à hauts talons, étaient salies d'une boue poussiéreuse pa reille au sable des Arbres-Verts. Mais ce qui le frappa surtout, en même teibps qu'il se souvenait du détail que Mala die fui avait, donné, ce qui le frappa, disons nous, ce fui de Voir accroché à la boucle ae la courroie qui serrait la botte au mollet, le fragment d'une tige de ces fougères qui ne poussaient qu'à l'endroit même 08 Nativelle avait élé tue. Dans toute la contrée, le terrain ne s y prêtant pas le vieux pavsan l'affirmait jl n'v avait de fougères qu'eu un endroit de Rruadan. aux Arbres-Verts. Clément élait donc allé là? Quand?... Etait-ce hier? Etait-ce la nuit du crime?... 11 n'avait pas plu depuis huit jours, taudis qu'au IîBÏÏTFOTiT aafis ll!WW : ffiîai WBIT précé da la soirée oùfnt assassiné Nativelle, il était tombé quelques averses, et la terré avait été détrempée. C'est ce qui expliquait que le sable du ter rier eût gardé si bien l'empreinte de la botte.\nCela ne pouvait-jl expliquer, aussi, de quelle façon la terre, humide, s'était collée à la se-\" mélle el k l'empeigne, ce qui ne serait certai nement, pas arrivé si le sol sablonneux n'a vait pas été mouillé?..- A si rrêment s était trouvé dans la foret, en ce lieu, celte nuit-là, c'est qu'il y était ame né par quelque projet?... Lequel?... Y avait-il rendez-vous avec Nati velle ?... <& 1 Etait-ce quelque machination ourdie entre ffalivele et lui contre Jean-Marc?... Qui le dirait!... Mais Clément était dans le bois, il était possible qu'il eût vu assassiner le fabricant!... Et s il ne disait rien sur cet assassinat, c'est que, voyant Jean Marc accusé, il y trouvait, son compte, puisque cette accusation si ter rible. satisfaisait sa haine contre un des deux amis... Telles étaienUes réflexions de Sarnson. Et comme toujours, ses réflexions se ter minaient par la même interrogation anxieuse : Qui donc a tué Nativelle ? Qui avait intérêt it le tuer ? Son imagination se perdait dans les suppo sitions les plus hasardées. rr tranrtftm rreeunn; tursrm vm, ne res tait pas inaetir. Sans rien en dire A Satnson, bien qu'il sût que le jenpe homme s occupait de faire, pour son compté, line enquête, ci justement afin de ne point gêner ses investigations, le comte\navait parcouru lui aussi, la forêt. Je prouverai que ce jeune homme est Jnnoeent. s'était-il ail, et quand je l'aurai nrotivS, il fno sehiblç que les doux crime» que jai commis autrefois nie paraîtront plu» léger».' . ? . ' iJßfls 1 Clônienl avait deviné le but de son «ère, et il aï'ftit essayé de plaisanter soi! projet : < Je ne savais pas, mon père, que 1 intérêt que vous portez à ce bâtard fût si grand qu'il Vous Ht descendre jusqu'il remplir il cause de lui, et pour lui, les honorables fonctions d'a gent de police..,' îrécourt regarda son fils aun au ou il v avait presque du mépris. Je connais, mou fils, la haine dont vous poursuivez Jean-Marc et son ami et je suis bien aise de vous \"dire qu'entre vous et ëùx je fais una grande différence.- Ce sont de franchpsoet nobles hafures,dévouées et Hè res....Monsieur, jen'en dirai pàsautartt de Vous. Clément pâlit, mais, dévora cette insulta pans répondre. Après un long silence, fil voyant queTré éoiirt se disposait à s'éloigner, il 1 arrêta d'un geste et avec une feinte douceur : Mon père, je suis désolé de voir taut de malejiteuuus entre nous... Je ne suis pas aussi mauvais que éolis le croyez et surtout je ne déteste pas ces aventuriers autant qu'il voit s semble-•• La preuve? (A suivre). JULBS MART.\nPONT-NEUF HABIT DRAP FIN 10' PETITE BOURSE DU SOIR 3 0 0 74 37 Italien. 91 10 Arnoit. nouv.y 313 75 4Ht inouv.). O3 Banu. otto®.. 033 02 Hongrois.... .. ■ Rio-Tinto... Turc Bro Extérieure.... 53 11/32 Ru55e...:...: .. .. ottoman 73... .. .. On imite la Farine Morton, cet aliment si pré' cieux pour les enfantseu bas-âge. Exiger les 3 mots FurriviMurton Farts. La b01ta.11.40. Se vend partout.\nMALADIES 'VESSIE GRAVELLE, PIERRE,CATARRHE, INCONTIWERCE SONT RAPIDCMCNT RT BOWMtNT OUtNISS PAK LES PILVLEH Bruzoiques HdCMEB <«i soulageai. toijoirs, gutristtat !t plu «mut a# aoisiit fanais Leur efficacité iacontejUble a été réeobntiê 91 foi» sur 100 par les plu» célèbre s médecin* epéri«l»»tés «Uns toute» le» AJfectiotoè de la vessie, des Reins et de» Vote# urinqires,- Flaco* di; 60 Pilules est envoyé franco contre tnaodat de 5 rr. adresse Pta\" ROCHER, I. rue Perro# (TecnpU). Par;».— Le Traité seul àe* Maladie* de la Vessie, gui contient 12 «ûpçrbe» planche» aoatoiniéue» coloriée», •Lanquel eii Joint une curieuse étude sue le Diabète,t* t envoyé /rarteo. sou» cuveloppe, contre un tranc, timbre» •« mandat. GODCHAUs^^Ssi&:aff\n","trop longlemp o Tormolre. nô l'eu., j/etira a demi asjwivxiée. et II fallut appeler unSfdeein pour lui donner des soins. Une des soruflst'' 'la-, brfelte en e .'ii'fl.ct.i,t pijrjer et le raconta à se; parents \"' : -!t^4*-Sfeiçw«^n-Y Était couché tout, à ! heure. H découvrit le Ht, qui avait été refait à la hâte. Le lit «tait encore chafld. ta femme VL.'SORS tinaW: trfn-nnne n'ovèlf rmjch» «an* a» m. rite le Jurait, tes agents qui accompagnaient le com mftâaire de police commencèrent une perquisition et Gabrielle fut trouvée... sous le lit. La pauvre fille était glacée ; réveillée en sursaut quand le magistrat avait frappé à la-porte, elle «était blottie là t|n costume de nu»!., ftfn , tes époux V... ont été afrétès CooirQe fnéùlpée de séquestration.\nLe» commissaires de police de la banlieue opè rent depuis quelque temps des razzias dans les carrière» et les masures en ruine. Presque tous les vagabonds arrêtés sont des Jeunes gens ; mais dépendant, dans le nombre. Il s'eut rencontré une dizaine de vieillards dont lo plus Jeune a quatre-vingt-dix ans et le doyen quatre-ving-dix-huit. Tous ont été arrêtés un certain nombre de fois pour défaut de domicile. - Sur ces dix Individus, deux ont déclaré que, de puis trente ans et sauf le temps passé en prison, fis n'avalent pas couché dans un lit. Ces dix nonagénaires ont été envoyés au Dépôt de mendicité dé Saint-Denis.\nNous avons, raconté, hier, là malheureuse aven ture survenue à un amateur do lutte dans un café d'Aubervllliers. Ce jeune homme, boucher de tson état et âgé de vingt-huit ans, est mort dans la nuit à l'hôpi tal Utriboisiëre, ou il avait été transporté.\nFeuilleton du Pwrrr PABIBW*.\nL.BJB TRIBUNAUX\nCondamnation à mort La Cour d'assises d'Kure-et-Loir vient de Juger une affaire d'infanticide. Deu* accusés comparaissaient devant le Jury : une dite de mauvaises mœurs, la Ulle Breton, Agée de vingt ans. et son amant, lé nommé Brettc, âgé de cinquante-sept ans, chaudron nier. Brette. qui s était livré sans succès à des ma nœuvres ahortivet sur sa maîtresse, était inculpé d'avoir, avec la compiicité de cclle-ct, Joté dans les fosses d'aisances l'enfant dont elle était clan destinement accouchée, le 24 octobre dernier. Le Jury .a rendu contre lut-un verdict affirmas tif sans Circonstances atténuantes, et. la Cour l'a condamné par suite A la peine de mort. Quant à fa (1110 Breton, elle a été acquittée.\nCOURSIER DES THtSTSES\ns DernaiftXm à H prémftgHM fèiîtalioii de Natlti-Sakil'.\nm fv; :r-£v iiTf. & ! de M . H Iflkrtf \"et'l® -t 1» «* .\nV flutenatrev - . .-\n'*'.W»éc/'îe Bonifie*. su théâtre de» Bouffer-PifLien», n'aura uluj qu'un Irés petit n-imbrait* !fpïîsehi»j|i\">pr. i>n' a répété, titfeé. la mmiqUe-du premier acte de lo vfra to—Q»I« ÉUWMWU, -\"- 1 - CTivot. Tfuru et Aiilran. On cpuiptû passer le 23 décembre courant. , On répète activement au Vaudeville, Diane de Ly$ t qui succédera au Voyage d'agrément\nTous les soirs, au Cirque Fernando, fiarbare, « la pi ment de feu », obtient un succès prodigieux. Très prochainemeut le début d'une éeuyèrc âppetêe a filre sensation.\nBULLETIN FINANCIER\nParis, 18 décembre, tl fallait s'y attendre : le* mêmes faits se reproduisent toujours. Après une série de séance» plus mauvaises les •Unes que les autres, le» «tuideurs éprouvent 1'? Jî -'. 01 \" ®e mettre en sûreté leur» bénéfice» en se rachetant. Résultat : légère hausse. Paix, ce» bénéfices acquis, les vente» rééornmenivn' il); nouveau &'peser siip le* *dtirs. et les firhH&ura en sont Ri ut leurs frais. Donc, aujourd'hui, ta cote est en hausse;, s véritable» acheteurs et le compt Bll '- t ai tewsnt il quoi 'itVs tenir sur ces mouvements. tt'ôiU presque pa» buuqi' en d'autres Urinas, ils n'ont pas fait le jeu de» aeheteu».-. llonc on se tient mieux, san» enthousiasme. La Rente 3 0/0 vaut 71 723, l'Amortissable 715 TO,> 1 1/2 104 80. Le» fond» étranger» ioht eh Hausse. L'lta'isu est à 0! t», le Turc set?» I Egypte unifiée est plu» faible à 315. h Privilégiée à. 137 50. jt ■Le nurehé d. - valeurs est èn trau*»»i • La Banque du Franco reste II 5.180. le Comptoir re cule à 900, la Banque de Pari» s'avance U 780. On offre I» Société Générale li 480,1 e Crédit industriel vaut 670. la Banque parisienne a rerulé ii 407 50. Le Sùez est plus ferme à t.PiO, le Gaï reste h 1,350, l'Oninihu* h 1,100. Les Chemin» de fer sont mieux tenu*. Le Nord reste h 1.H90. le Lvon à t.18250, l'Orléans à 1,235, le Midi à 1,100. d— .\nPETITE <OHHEIsI'ONII\\ME\nM. D..., ryc Chabrp). Mfrfi de yolra renseignement Sou» nous ej» servirons à focrtiwati.\nCOMMUNICATIONS DIVERSES\nNous prévenons les Chambrés syndicales et les Groupes ouvriers que nous n'lnsérons que les communications portant lo cachet de la Chambre ou du Groupe. Demain jeudi, 80-itecnrabre. à S ti. 1/2 du soir, faite Du bois, 3, rue de la Tombe-Isaoire, réunion publique orga-\nISS^M r fïD4i , 1 ii'xt au W* aiioM<!)%-'■ \"•■•'ul.\nw <h nous adresse ÂîïtoßWiunieilu a .-■j|3ute s h -1.-- riociril— du Khbtt*»* •\">' :»«»; \"!it, l'ÇUUif le iSS3» t'lÙjl ôut librement «&<-<%»» • i jBBs Scieur s : t«£aMei: lints le* cl-scteurs et .1 ' •!« cnmitp ïf |Uj!«iM*Sus p® fii— ah» qu'ils de «i'fte et iaVÉc ui-.lrt <!•\"- âe.t» du leurs couse!!». *ff£ 'mtg •i^mbqjjç\ni JLa CJiiwMwe d «. jfe«ér»f*É;''{ et.-.. iion uàêottu' • W * '<sMlse U -wq a MH, >-n» lq»ic4» da «epteMtt-o f - fAsum * W *f*«~ allier», mmfAlF • aear! (mï«. - 'en *# joHtàr# k la j «•mniiâuo iwwr eaftafe* îetfw é £r<muiw. bien ; *H** »ié|é t»és pour tut* r*wiio«ts ; rue lu Faiibourg-Sai vi\\ arec M. Ui\\*u«l, sectaire. rjM VÎMrd 2»suilpur doncora le» '.••■'••.soißneméntfi îtéèessaifre?. ; ; ' \"y\nLES COLONKES DU TRAVAIL lasri-fio/ts Gratuites\nUt'ogfif ée Irai ail ou if emploi ne mut insérée» fiiùmt'Mt qu'élut parviennent sur ««•• feuille por tant un ou un timbre de commercf» 'Ou demande chez M. Ouilbert. il. Mutetn*# B*ini jiartii. un jcuu» hoimuc de tr. à 10 ails, ««sut une liuthi écriture, pr&»uté pal ses parent». U> malin de4o toutes à midi. •\nLE m\nVaruliuiii atmosphérique» du 18 dseoratii'C : A 7 6.' du malin. 0' 3/tO\" au-dessus de 0. A 11 !>• f 6/10\" aU'deMul de A ' A I î du Wlir. .. 1\" 7/10\" au-dessus do u. Hauteur barométrique ; 769. < En France, In temps renie aa froid, et do la neige est probable dqns les régions d« nord et de l est.\nMÉRCRÉDriyDÊCEMBRE\nQpÉtu. » h. Le Crtmtc Or*.— La Fïrandolï. PR»SSMS. S b\". »/«. I n Monde ob l'on a'ennulei (li-i'M Coataut. —7 h 11. C irmen. \\Oi«ok, <— 8 I>. «[s. —Binait*. TH. F RAMES..—» h. •/«■ Maria. PAUMS-KoVit.. 7 h. 1/8. Ma Camarade. VaL ÜBTiix». 8 b- «/•■. r - la\" R\"f» eu exil. Çil.vfiiùj.p'Eau. 8 h. »/». - Roland. Ovrasu. 7 b. 3/1- Le M ailée de forges. JiefcsUTï*. 8 h. •/».'+• Le Roi de Carreau. P.1P.1 K-SAIST-MMITIK. —8 b. •/». Froufrou. CilMEUsr. - 7 h, 3/1. - l'eau d'Ane. VARIÙTÙS. S h. •£\"■.— La Vie parisienne. A m au; t —8 b. 1 l'ot-Bonilln. OAITL*. - 8 h. Le» Pirate» de la Savane. BOTFWÈ*. 8 h» »/.>.<—■ Madame Bonitace. ïlv.v uaaar'CE. \"h. »/». Fanfreluche. Fui,.- DRAMA riQCfis. Sh. >/>•■ I*r inçoii-les-Ba«-B!eae. Cacsts - 9 h- 1/2. - Le Cabinet l'iwrita. OBMZKT. 8 h. »/\"• —, tarlig» (rouble». La Mariée. BESUMASCUAIS. S b. Siiranne. TH. Bn.iMt.tc- -8 H. '»/(•. Miche» HlrogolT. MOÏTMABTBE- 7 h. 1/fc— Marie do Mandat.. B*ÏIOS»U.F.S. - 7 h.. 3/1. - L» Poissarde. Boi'CFES-NC JÎOBD. » h. M —|Relache. FitriRsTiEBUBKE. — Bb. »/«. Oymnastes, olownt, acro balc».- ■ • ~ > i-\nWIUB »*«wrr jgf * k* f# Exrot»fo'a« U»mKi- \"• • \"*r*i ■ -■-• TfrPiwr- - s ' l - *'*• BMRA aium». i H' ri &iuxß Tou« le» «OÎN. a S It. sppct. L|H>, groud Ju du soir.\nT BOURSE PS PARIS\nIBilN (HUER\nGRAND ROMAN LNKDIT\nÉPILOGUE\nvnr(siiitô) . j'ai écrit plusieurs lettres auxquelles, au milieu de tnrtt de tracas,-h» tante Elisabeth n'a répondu qu'une fois en «l'annonçant que Muihikte allait beaucoup mieux et qu'elle remmenait à la campagne, Il y a de cela quinze ou vingt jours et, depuis, je n'ai plus ou de nouvelles. Xi moi non plus.déclara Mme de Tliillac. Toutefois, d'après ce que racontait hier M c Petifbols à là réception de la sous-pré fecture,; ja jeune veuve serait en pleine con valescence- — S'il en cet ainsi, 110ns ne larderons pas à la revoir. C'ést probable. .Mais, chère Amélie, par lons urt peu de vous. Je sais que vous avez fait ini beau voyage, et j'aime à croire que Vous êtes contente de votre lune de miel? .?<* suis' ravie.\n-TT-jJît voire,mari» îys doit-il pas alors se croire au paradis ? Vous le questionnerez lui-même, et je suppose qu'il ne se montrera pas trop dédai gneux de ma petîtç personne. îii'eii' ueptë Tïlhti,'coquette. :. j Sur ce dernier mot, les deux amies s'em brassèrent, Qt lu belle Amélie alla quêter ailleurs quelques nouvelles médisances. L'avant-veiUe do ce jour. Mina I.asearis, appuvée sur le hras de Michel Ballardior, dé bouchait de son pare et filoutait lo perron do Sit propriété de là Sàvre nantaise. Dons le Jestibiue, prétextant des ordres à donner our le déjeuner, elle souriait à l'armateur courtoisement ét lo laissait s.eifl, après l'a voir introduit dans le grand salon de sou habitation. A demi couchée sur une chaise longue, Mathilde, toute pâle et vêïiié de noir, tenait h la main une lettre «lépAice qu'elle lisait et relisait. , q» ÂiT£l&* 4 Dès qu'elle aperçut le négociant Béarnais, elle se leva et fit un pas verd\"lui en s'é criant : Avec quelle impatience je Vous atten dais!... Depuis hier, où M. Manoir dan.-, sa lettre m'annonce voire visite, je compte libé ralement les heures. CA>sf que voilà bien douze jours que je ne vous ai vu... Mon amitié pour vous, chère madame, est vivement liât]ée do cette impatience- Mais je ne l'aurais pas mise à l'épreuve, si\ndes afi'airçs pressantes ne m'eussent retenu h DoulogLié-sur-Mer.puis à Paris où j'ai laissé .laïques. .. On instant j'ai eu le fol espoir que vous l'amèneriez... Sans' exagérer, je vous jure que j'ai en du 'ttltii à l'empêcher de me suivre. i— Songez que nous ne nous sommes plus vùs depuis celte eilioyablo nuit... doute. M/tis, dans vqLre jntéi'fH commun, il convient que j'aie do, la prudence nqur vous deux. J'ai donc été implacable, et. je me suis arrogé le droit do commander domine un chef de famille. 11 a,fini par en tendre raison, et j'espère que vous serez au moins aussi docile ? Comment ne vous écouterais-je pas tou jours, vous à qui je dois' sa vie, plus chère' que ma propre vie ! Ecartons ce sujet, je vous en prie... Pensez-vons que je puisse oublier ja mais les périls que vous avez braves pour le sauver et me le rendre? Vous exagérez mon mérite, chère en fant. 1/' hasard seul nous a été propice et, sans cet accident mortel, qui suit ce qu'il se rait advenu de nous-tous? Pour moi, dans t'angoisse de ma tuile, je voyais toujours cet insensé Fur mes talons et, même en dévorant la route dans le.caju'jofët, il pie «whlait, ey coro être sans Cesse poursuivi. Ali! vous êtes un homme intrépide... Heu ! j'étais troublé jusqu'au fond de\nl'âme, et Je ne repris à peu prés possession de mon esprit que dans cette auberge do Verièuil, lorsque je me retrouvai) portes bien closes, seul à seul nvec Jacques que j'avais 'douché cl qui, plus que jamais reconquis par ce- somme}} infernal, fié rouvrit les yeux que dans, la soitée. »• p. -f ; • \\ Pauvre et cher ami.-.#\" 1 ™ Ah! cette journée me purut longue, alors surtout qu'an matin j'avais été saisi tout à coup par la crainte horrible que ce forcené, frustré de sa vengeance, sacrifiant poul-ètra .dan» sa démence le soin vénal de ses intérêts, n'eût tourné violemment sa rage contre vous. C'est alors que j'envoyai à No rency le,gardon de noire hôtelier avec uu billet pour -Mme Lascaris où je la priais ins tammetii, quoique, à mots couverts,,de m« donner de vos nouvelle». Bref, je dois avouer que j éprouvai, malgré ma stupeur, un vé ritable soulagement quand j'appris, au relour de mon messager, la. mort extraordinaire de, .M. Cevvier, ainsi que l'état de prostration dans lequel vous étiez tombée. —Je n'ai rien su. moi, qu'au bout d'une semaine. Encore n'ai-je bien compris qu'en lisant la lettre,que vous aviez charge ma tante de mettre sous mes yeux aussitôt que le délire m'aurait abandonnée. Jusque-là, , dans mou égarement, c'était Jacques sans ! cesse que je voyais sanglant et inanimé. {l.a fin à demain.) JEAN MARRAS.\n1 ' , ' \"\" \" \" __ -V-t (!tV .• Parfe, Chauvin. 'irti}>rfmi>iir «lu Petit, VHi'kfo 16, i'Us: afcwîtuiu.\nm fl 1 Ë3S5 tÔériiler ri P H kMtt m* fi i*4 » .toi m ■ti-fit.iLi 1 1 w 1 \"VJM > 7111 51 40 tfiH T* 70 îtî 8< 70 85 10 104 •• Uf!M 10 U)i 0C IBÏM 70 !. 50 \\* f ■ jôs .. 668 50 *> 245 . 243 «• 5'.. ?iii 0 55-60 3 0/0.s. ..A». 500 .. 406 t n Mt 1865 4 <1/0 500 . 1 502 50 \\ 186$ u OjQ 400 . 399 ** .. IS74 3 O/O. a» .. il»« » s tl - 55 1 50 - IK1 3 00 Quarte...... iNi 4 0/0 116 . 400 . H .1 A 20 îî a 75 llfllïlFPfiiH m » bfloo. 510 . *»' Mao .. âni 33 î >.| M Hgj Ban,, de Pwès etCaya-Bas.. Banque Tranaitlaiilique Cinnutnir d'Escnmnle........ 780 . 435 . m - S £X>* 50 .. • • 25 •• . .* 4150 • tltâ ... . »i\" 3 50 Crédit industriel....»,• ... «fë . Mg> . 07*1 .. t>32 » :ir>oi ; ië \"i* dfédit MuMIier. fi• -'w.• • OépAI. et Compte* i nuraiils. flnqqet'» J« Farte-,. 332 ht m • lui* 477 5( 390 . 'JIU ,. 65*1 t«t ÏS 478 >3 385 .. . . ,# • •• •• «o*-i>. Clédl Oréil !.. y. iiiivue t fréniS; français uouv.. t ,1e H-anee•-...• t :: À *g » M Or« Soc K-t | m 1 a. 10 •* : :: Mi' Nn S 1005 . 1680 - «00 (690 «.. Orléans 1225 . 13 ta • • .5 • «.. 775 • • !â .. 15 A * Aiaii au Rhône, act...; •• • — obligation.. • • it Çoœp. paripionnft du Cfôj!.». •3 io Cotbp. Tr.iu atlantique n 21 162 1345 » t • A Mi, m jMtt 10 .4 ' .te \"*f *• •• Délégation Suez. •• •• Bïnq. de Lyon et de la Ivoire -1 25 Dette égyptienne unifiée..... tow . *3t6 5 1100 8 ïiii »# si \" ôf 8.1 ■ . 82 00 8 0 ) 8 07 anra 625 . . 637 w> .S 75 • t'A Russe t 0/0 1 867. J. mai..... - 1880 - ..... 889 . 886 S 66*1 . :m 0 387 . m.{ M 75* .1 23 • P 4. *0 Bombante Nord do i Espagne 302 5 492 S m I\nETRENNES UTILES HÏï/\"VUX FABRIQUES DE 6ENEVE tr* ■ iïtgmfcË Grand C«oi* r*« P.| W MONTRES OR ET ARGENT WK Kouv«»tix WodiM?». Système perfection»! },W 107 S»vls Maison à Paris *«'» ,9al,v SEB*STWOI d\"' «»|») M jST '.. m Montres or pour Dîmes.. aO à 3,000 fr. fr* «•«\"« «*& d* or p 1 Hommes. 65 à 3,000 fr. WIL Jl d* ai** p'Hommes.. 25 i 400 fr. ~Z x D <* Irg' p'Dames,... 30 A 150 fr. £Mé \\AJ d* métal nickelé ISA 60 fr. K m. M \"S. \\ Twfl'b6rlt>gtr!êiSt Itrtntit «urCtcfl/r» \"S PjJSiiVaut» en (ru et de tell à 35 0(0 meilleur bs marché que cher le» fcoutiquicn Oeil considérable de ttuloei uoaWaut modèles en or et en argent. »ar ilem tnde d» Cetalogne illnatréater modèle» de Montim. EPILEPSIE ~ et «tr'ree IÎMÔJÏS NERVIVBES: *»AL CADUC, HAUT-MAL, DANSE DE S'-GUY TfUHEWE.NT ftMTCIT JLSÔL A DISPARITION I>fcs CRISES Q'UVJiIS, U3.f. ItitaM.MllMe 3 i J b- w par«rWApoato*. ABITOS an *ABAC^4WW On y. Wflfe ta ûdtfflKh à froid, â la iSAffiere du Crafipsr» MAawïS-IîAHCSS, wftttsrr* A.j.d.j., fh 1 \" ITOBWOSI eue s traueu Msjjre A tr, 50, - et, v lïa r\nm\n' \\J y y y \\F*J V V V PASTILLES G AU NNI INONM NE MNT AU GOUDRON DE NORWÈGE PUR Aifinsfint par Inhalation et par Absorption RHUME, BRONCHITE, CATARRHE, ASTHME r ENROUEMENT, LARYNGITE, etc. Bien préférable» aux Capsules et Bonbons, qui surchargent l'estomac sans agir sur les Voies respiratoires. ç Les PASTILLES GéRAUDELsont 1 LES SEULES PASTILLES DE GOUDRON J récompensées par le Jury international ■ de l'Exposition universelle de Paris en 2 1878. Expérimentées, par décision tni- P nistérielle, sur l'avis du Conseil de Santé. Autorisées en Russie par le Gouverne f ment impérial, sur l'approbaticri du 2 Conseil médical de l'Empire. y Pendant la suéçion de ces Pastillés, l'air jJ q,ue Ton respire se charge de vapeurs de p goudron transporté directement sur <4 le siège du mal; c est a ce mode d'action ■ le siège du mal; c est a ce mode d action p tout spécial, en même icmps cju'à leur A composition, que ces Pastilles doivent leur k efficacité réelle dans toutes les affections 5 contre lesquelles fe Goudron est conseille, Très utiles aux Fumeurs, aux persçunes P L EIW : i'so DANS TOUIES HIARUACIES Chaque tint uiuimt rdpuslillei. ntnxi qu'une No Si:' sur te Stcte d'emploi tnvolrcontre «\"-geste adressi à l'tnvßntau r A. GÉRAUDEL T&anudM à 6MSTE-NEKEBOOLS (Nam) ( Exiger la Marque de fabrique déposés) * ■ ....... - -> 1 1, j 'gui fatiguent de la VOLX et à eelles qui g sont exposées, dans leurs travaux, a ; P pircr des vapeurs eu des poussières irri- v tantes. —L'immense succès de ces ■ Pastilles, en Fiance et à l'Etranger, -4 ijl prouve leur supériorité incontestable. k (Exiger I» Marque de fabrique déposée.) 5 Pnvri nrairîr ai franco, à tntiti tisonne fui >n fera la ierantie. 6 «aslillea échantilloa à titre d'essai.\n1 3, nui; DE nivou. :wi'Aitfc GRANDE MISE EN VENTE.' exceptionnelle avec rabais Important de tou tes les sériés de meubles en magasin et à écouler avant l'inventaire do fin d'année. IxB lut)\\18 sont établis sur les prix portés à notre grand catalogue général illustré et dont les prix insérés sont taxés pour délier toute concurrence. Envoi franco du catalogue à (outo personne qui en fait la demande. Maladie* serrHea : +rot>lr*nrml»,n\\e*rm.<lttT*rrm WOPEADTRAITEMEIÏT «•«TJmï'ÇCTlirilTOétfacnn de la Faculté de Parit • b'l JCuijltMlul trxmbrideSociété*scietiiifiqu** Caenioa remania u plu prompts et la lut* radicale 'juite S'erpe- L fieaces r!,m;.irltnet routa re< entai - Ctmiulrnfron» praiwuee M stùfi é 7 mrM OM»irHt9WWr F«ifc ». tu* 4»»\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,701914"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1883-12-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132101","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132101","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132101","http://gallica.bnf.fr/ark:/12148/bpt6k472703b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}