{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k626882b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/01/16 (Numéro 19680).","Note : Dernière éd. de Paris."],"contentAsText":["TEMPS PROBABLE : *. REGION PARISIENNE. Début d'une : S période de temps doux. Ciel généralement \" S couvert et brumeux. En peu de pluie. Vent ! S faible d'ouest. Nuit ; +l° ; jour, + s°. ! ; EN FRANCE. Moitié Nord : même ; • temps qu'à Paris. Moitié Sud : temps cou- ; • vert, brumeux. Eu peu de pluie ou neige ; ■ dans le massif Central et l'Est. • SOLEIL : Lever, 7 h. il ; coucher, 16 h. 20. ; S LUNE : Nouvelle le 18 ; prem. quart, le 27. ; '♦».\nDERNIÈRE ÉDITION DE PARIS\n€ 11' tym. »' n.tl*\nVENDREDI 16 JANVIER 1931 I » . Saint Marcel ■ 5\n25 cent.\nLE PLUS FORT TIRAGE .D.E.S JOUR N A.U.X.D U MONDE ENTIER •» * * *\nLe ravitaillement de Paris\nLE PROBLEME DE LA VIANDE\nVI. Que faut-il penser de l'or ganisation actuelle du marché de la Villette ?\nL'organisation actuelle du mar ché aux bestiaux a soulevé certaines critiques. Critique d'ordre matériel. Il est certain que les installations du marché aux bestiaux sont insuffi santes pour répondre aux besoins du marché parisien. Construites il y a trois quarts de siècle, elles ne répondent plus aux nécessités de l'heuçe présente. Elles ne peuvent abriter tous les animaux lorsque les envois sont importants. Des projets d'améliora tion sont à l'étude, mais, jusqu'à présent, aucune décision d'ensemble n'est intervenue. Critique d'ordre économique. On' reproche à l'organisation actuelle de ne pas sauvegarder suffisamment les intérêts des producteurs, et de maintenir des procédés de vente dont il est difficile d'apprécier l'exactitude, enfin de n'assurer au cun contrôle des transactions. En ce qui concerne le rôle des intermédiaires, ..et, en particulier, celui des commissionnaires en bes tiaux, la question est très délicate. Le commissionnaire n'a aucun caractère officiel. Il échappe à toute réglementation. Son ministère n'est pas obligatoire, y a recours qui veut. En droit, aucun monopole. Tout le monde peut venir sur le marché et se proposer comme intermédiaire. H suffit d'acquitter les droits de marché. En fait, les commissionnaires ont une situation prépondérante, due à leur expérience, à leurs relations, à leur connaissance du marché. Enfin, les capitaux considérables dont ils disposent leur permettent de faire des avances ou des crédits qui met tent souvent à leur discrétion ven deurs ou acheteurs. Est-il possible de modifier cette situation ? Convient-il de réglemen ter les opérations de vente sur le marché aux bestiaux ? Convient-il d'organiser un contrôle sur les com missionnaires ? Y a-t-il lieu de leur conférer un monopole ? Il y a quelques années, le Sénat stest occupé, de }a. question. La com mission de l'agriculture a, pendant de longs mois, étudié le problème d'une réorganisation du marché de la viande. Ses travaux ont abouti au dépôt d'une proposition de loi signée par le sénateur Faure. Cette proposition a fait l'objet rapport des plus intéressants de M. Beaumont. /Finalement, après des débats qui se sont prolongés pendant plusieurs séances, la Haute Assemblée a adopté un texte réglementant la profession de commissionnaire en bestiaux, organisant un contrôle des ventes, instituant une commission des cours qui aurait eu les pouvoirs les plus étendus pour dresser les mercuriales donnant les prix < poids net » et les prix c poids vif ». Le rapporteur saluait cette ré forme comme « un premier rayon de lumière projeté dans le massif si touffu du mercantilisme de l'ali mentation générale ». Cette réforme est restée à l'état de projet. Le texte voté par le Sénat a été transmis à l'Assemblée des députés, mais il est resté enfoui dans les car tons de la commission compétente. L'administration a essayé, de son côté, de donner satisfaction aux réclamations des producteurs. Elle a cherché à traduire en cours au poids vif les cours établis au poids net , mais sur quelles bases pouvait-on faire une telle conver sion ? Des expériences ont été tentées. Limitées aux bœufs, elles n'ont donné aucun résultat pratique. Après des recherches extrême ment longues et délicates, les tech niciens ont constaté qu'il était im possible d'arriver à dégager des pourcentages définitifs. Le bétail qui est mis en vente sur le marché de la Villette est d'une nature trop variée pour qu'on puisse arriver à des résultats précis. A notre avis, il ne faut guère s'illusionner sur la portée des régle mentations et sur la valeur des textes. En matière économique, te? faits seuls ont de l'importance. Si les producteurs se sentent menacés, s'ils ne tirent pas de leur travail la rémunération à laquelle ils sont en droit de compter, ce n'est pas par une réglementation qu'ils obtien dront satisfaction, c'est en s'orga rijsant eux-mêmes, c'est en recou rant à des méthodes qui ont donné, là où elles étaient pratiquées, cer tains résultats. G. GUSTINE.\n31. Beaumont. sénateur\nLa santé de M. Chéron\nM. Henry Chéron, dont l'état ne s'était pas amélioré mercredi soir, avait passé une nuit agitée. Voici le bulletin de santé qui a été communiqué à 10 heures : « Etat toujours sans changement Tem- Êérature 38° 5, pouis 84. Signé : I. SPIRE. > Dans l'après-midi, on nous déclarait que l'état du garde des Sceaux était etationnaire.\nPOUR ET CONTRE\nQuelques incidents de la circulation parisienne dans la journée de mercredi : M. Bistoud est tamponné par un tram way. Etat grave (pas pour le tramway, pour M. Bistoud). Mme Marie Simon, rue Lecourbe, est renversée par une auto. Hôpital. Boulevard de Clichy. le gardien de la paix Trayer est renversé par un camion. Si forte que soit la police, le camion est encore plus fort qu'elle. M. Heim, soixante-dix ans, est ren versé, rue Frédéric-Sauton, par tin chauf feur qui prend la fuite. Obsèques demain. Rue Saint-Lazare, Mlle Boursault est renversée par une voiture postale. Dans les services des P. T. T., il n'est que les autos postales qui vont vite trop vite. Obsèques demain. Avenue des Champs-Elysées, M. Du boul est renversé par un taxi qui arbo rait pourtant le drapeau blanc. A l'hôpital. Etc., etc... La vie parisienne est vraiment une vie renversante quand elle ne devient pas une mort précipitée. Pourtant, notre préfet de police, qui est toute activité et toute sagesse, a voulu donner aux piétons parisiens, en échange d'un peu de discipline, une agréable sécu rité. En principe, aujourd'hui, les piétons parisiens ne doivent plus se faire écraser. Ils n'ont qu'à emprunter, pour traverser les rues, les innombrables passages cloutés dont Paris se trouve pourvu. En principe, toutes les voitures doivent ralentir à chaque passage clouté. Elles doivent suffisamment ralentir poiir que les piétons ne risquent pas de se faire endpm mager de façôn partielle ou intégrale. En principe, la création des passages doutés doit donner des résultats excel lents. Pour les piétons, elle équivaut, en effet, si les consignes sont respectées, à la limitation de la vitesse des autos dans Paris. Obligés de ralentir à chaque instant à cause des passages doutés, obligés de res pecter les droits et la vie des piétons ! « piétonnant » sur leurs dous inviolables I et sacrés, les chauffeurs parisiens ne doi vent plus, en principe, pouvoir commettre de regrettables excès de vitesse. Bien coupable et bien imprudent le piéton qui, aujourd'hui, n'utilise pas les milliers de passages doutés qui sont à sa disposition. Il s'expose, en négligeant ces dôus, à se faire douer lui-même dans un cercueil... Mais si les piétons obéissants se font écraser en observant toutes les disposi tions de l'arrêt préfectoral, s'ils se font renverser, tamponner, hacher sur les clous mêmes de leur passage, alors il n'y a plus rien de fait Or quand il n'y a pas un agent en faction devant un passage douté, ce pas sage n'est, pour le piéton, que le passage... de la vie au trépas. Les autos le tra versent à toute allure comme s'il n'exis tait pas et comme si les piétons ne devaient plus exister. Rue de Vaugirard, pas plus tard qu'hier, j'ai failli me faire écraboùfller de façon T. C R. P.„ pénible par un autobus indompté. Dans tout Paris, j'ai pu constater que les taxis, les camions, les tanks de trans port en commun franchissaient certains passages doutés à l'allure des grands rapides. Et j'ai pensé moi qui suis à la fois piéton et automobiliste que cer tains chauffeurs de Paris qui ne respectent pas les dous mériteraient bien d'être eux mêmes... mis au dou. Maurice PRAX.\n| OISEAUX TRISTES f\nOMOWOOMO par Yves FLORENNE\np-m Sacnbleu £ quel san&ergp dp itmpt\nA GENEVE\nLA COMMISSION EUROPÉENNE SE RÉUNIT CE MATIN\nM. Briand est arrivé hier soir en compagnie de M. Henderson\nGenève, 15 janvier (dép. Petit Paris.) M. Briand, qui avait quitté Paris dans la matinée, est arrivé à Genève ce soir, à 21 h 35, en compagnie de MM. Léger et Peycelon et du consul général, M. Amé Leroy, qui était ailé à sa rencontre jusqu'à Bellegarde. Le ministre des Affaires étrangères avait été précédé ce matin par M. Massigli, qui a déjà pris contact avec les servi ces de la S. D. N. au nom de la délé gation française. M. Curtius est égale ment à Genève depuis midi; M. Grandi est arrivé dans la soirée. Quant à M. Henderson, il était monté dans le même train que le représentant de la France, qui l'avait invité à déjeuner dans son wagon afin de poursuivre avec lui l'entretien commencé mer credi au Quai d'Orsay. Ainsi la commission d'études pour l'Union européenne est, ce soir, au complet. On compte parmi ses membres cinq chefs de gouvernement. Ce sont: MM. Beck (Luxembourg), Celmins (Letto-\nnie), Liaptcheff (Bulgarie), Mironesco (Roumanie) et Mowinckel (Norvège). On relève, en outre, les noms de dix huit ministres des Affaires étrangères. Ce sont: MM. Briand (France), le duc d'Albe (Espagne), Bolaerts van Brock land (Pays-Bas), Benès (Tchécoslova quie), Curtius (Allemagne), Grandi (Italie), Henderson (Grande-Bretagne), Hymans (Belgique), Karolyi (Hongrie),\nMac Giligan (Irlande), Marinkovitch (Yougoslavie), Michalakopoulos (Grè ce), Motta (Suisse), Munch (Dane mark), Procope (Finlande), Schceber (Autriche), Zaleski (Pologne) et Zau nius (Lithuanie). P. DU BOCHET.\nM. Briand\nM. Henderson et lord Tyrrell sur le quai de la gare de Lyon\nTravaux parlementaires\nM. DOUMER EST RÉÉLU\nLa séance d'hier au Sénat a été consacrée à l'élei-l'-o* du bureau défi nitif. Suivant le rite immuable, un à un, les sénateurs ont défilé à la tri bune et déposé dans les deux urnes préparées à cet usage leur bulletin de vote. Le défilé a duré trois heures et ce n'est qu'à la fin de la séance que le doyen d'âge, M. Paul Fleury, qui pré sidait, a fait connaître les résultats du scrutin. M. Paul Doumer a été réélu prési dent par 187 voix. Le Sénat, en lui renouvelant ses fonctions, a voulu reconnaître les gran des qualités que M. Paul Doumer a montrées à la présidence de la Haute Assemblée, la maîtrise, la haute auto rité, l'exacte impartialité avec lesquel les il a dirigé les débats parlementai res. Ont été réélus ; Vice-présidents : MM. Antony Ra tier, 194 voix ; Maurice Ordinaire, 193 voix ; René Renoult, 188 voix ; Milliès-Lacroix, 176 voix. Secrétaires : MM. Sari, 218 voix ; Hamelin, 215 ; Donon, 206 ; Courtier, 200 ; de Lubersac, 197 ; Provost-Du marchais, 196 ; Babin-Chevaye, 194 ; Morizet, 191. Questeurs : MM. Machet, 219 voix ; Monsservin, 205 ; Lancien, 190. M. Machet remplace M. Paul Lou bet, dont le mandat était arrivé à expiration. Par la forte majorité qu'il\nPRÉSIDENT DU SÉNAT\nlui a accordée, le Sénat a tenu à don ner au sénateur de la Savoie une preuve de la sympathie et de l'estime qu'il a pour lui. Ces résultats proclamés, le Sénat fait une ovation à son doyen d'âge. Puis il s'ajourne à mardi pour l'ins tallation du bureau définitif.\nM. Doumer\nM. FERNAND BOUISSON PREND POSSESSION DU FAUTEUIL PRÉSIDENTIEL DE LA CHAMBRE\nSi quelques préoccupations politiques étaient apparues, mardi, lors de la com pétition pour le fauteuil présidentiel de la Chambre, on peut bien «tire qu'il n'en subsistait hier aucune trace. C'est en effet dans une atmosphère largement détendue, devant une Assem blée au grand complet que M. Fernand Bouisson a prononcé son discours d'ins tallation. La Chambre a ainsi rendu, une fois de plus, hommage à la compétence et à l'impartialité de celui qu'elle venait d'appeler pour la sixième fois à prési der ses débats. Les premières phrases du discours de M. Fernand Bouisson furent d'ailleurs pour remercier l'Assemblée de cette nouvelle marque de confiance. L'union sur les points essentiels Le président de la Chambre désire obtenir de ses collègues un nouvel effort de discipline. « Bien des forces vives se perdent, un temps précieux s'écoule qui ne reviendra plus. » La République, dit-il, suppose la tolérance. Entre tous les républicains, l'accord peut se faire sur quelques ques tions essentielles. Je place d'abord parmi elles la pratique «aine, régulière, normale de la vie parlementaire et plus particulièrement du travail législatif. Si tant de projets deviennent lois par un vote unanime, c'est qu'ils répondent des nécessités que chacun reconnaît. Cette précieuse unanimité, ne pourrait elle parfois se manifester moins tardi vement ? Ne pourrait-elle intervenir dans rétablissement de notre ordre du jour, dans le détail même de nos déli bérations ? Ne pourrait-elle nous enga ger à nous hâter pour éviter, à la der nière heure, de nous précipiter ? La vie politique n'en serait pas diminuée. Elle se poursuivrait en toute clarté. La dis cussion, la critique, même la plus vive, le souci le plus strict du contrôle gar deraient tous leurs droits, qu'il est de mon devoir absolu de sauvegarder ici. Je ne demande à personne aucun aban don. Mais il y a aussi les besoins du travail législatif. Il y a sa continuité. L'allégement des charges fiscales Le Parlement aura, avant les élec tions générales, à discuter deux lois de finances. L'élaboration de la pre mière a été longue et difficile, mais les travaux de la commission permet tent d'espérer que l'une et l'autre As semblée pourront en achever l'exa men avant la clôture de l'exercice bud gétaire. Toutefois, un large débat sur notre politique financière sera néces saire. Tout doit être tenté le président de la Chambre l'a souligné pour al léger les charges de ceux qui travail lent et produisent et que la crise éco nomique présente éprouve les premiers. Déjà, ajouta-t-il, au milieu de vifs applaudissements, vous vous êtes efforcés de venir en aide à certaines catégories de producteurs. Le vote pro chain du projet d'outillage national projet qui devrait être la préface d'un vaste plan de rénovation et de réorga nisation permettra de donner du travail à quelques-uns de ceux que le chômage frappe déjà durement. La crise économique D'un large aperçu sur la situation générale, M. Fernand Bouisson retient que, dans la crise mondiaie, notre pays n'est pas atteint profondément. Mais, remarque-t-il, il apparaît à tous que l'ère de la facilité est close pour bien longtemps. Il peut dépendre de notre activité ordonnée et sûre que la crise actuelle soit moins grave et moins longue que des pessimistes ne l'ont annoncé. Cela suppose une obser vation exacte des faits et, dans leur appréciation une objectivité constante. Cette méthode, le Parlement Ta déjà appliquée à notre politique étran gère en ratifiant les accords interna tionaux, en approuvant l'initiative française d'une union européenne. L'autorité du Parlement Jamais la conduite des affaires publiques ne fut plus difficile qu'au jourd'hui. Aussi importe-t-il que le Parlement conserve intacte une auto rité qu'il tient du suffrage universel. Cette autorité, reprend le prési dent au milieu de nouveaux applaudis sements, on a souvent tenté de l'amoin drir. Notre histoire parlementaire, depuis soixante ans, a connu bien des périodes troublées. Ce serait déjà beaucoup pour quelques-uns qui n'osent plus espérer un retour à des formes de pouvoir personnel, mais qui redou tent les effets de votre droit de con trôle, s'ils pouvaient, en semant par tout le doute sur les institutions et sur les hommes, empêcher le jeu nor mal de la démocratie. Des événements récents, qui ont troublé l'opinion, ont paru les servir. Toutes les époques et tous les pays, tous les régimes en ont connu de comparables. Mais c'est la vertu d'un organisme sain que de trou ver en lui-même la force de résister aux germes dissolvants qui peuvent se glisser en lui et de réagir spontané ment. La commission d'enquête La Chambre a réagi. Elle a nommé uns â'snau&s, Cette sam-\nmission a poursuivi sans relâche ses travaux, en leur donnant la plus large publicité et en s'inspirant de cette seule pensée : porter sur tout ce qui parait trouble, ou obscur une lumière égale. Et M. Fernand BoUisson de conclure: Et voici que cet appareil de justice républicaine ayant librement fonc tionné, le mal, dont nos détracteurs habituels voyaient les effets s'étendre de tous côtés, apparaît très étroite ment limité. Le Parlement a gardé, je puis l'affirmer, toute sa santé morale et les membres de l'une et de l'autre Assemblée peuvent attendre, sans le redouter, le jugement d'une opinion publique toujours sensible aux choses de l'honneur. Une vibrante et unanime ovation accueille ces dernières paroles.\nM. Bouisson\nLÉGION D'HONNEUR\nLe Journal offi ciel publie ce ma tin une promotion complémentaire de la Légion d'hon neur au titre du ministère de l'Agriculture. Par mi les nouveaux Sromus se trouve L Eck, secrétaire général de la So ciété des steeple chases, qui reçoit la rosette d'offi cier.\nLa santé du général Berthelot s'améliore légèrement\nVoici le bulletin de santé communiqué hier matin par les docteurs Lavenant et Raphel Température, 37»7. Pulsations, 88. L'amé lioration très légère se maintient. Le ma lade a bien reposé. Très bon aspect de la plaie. Pronostic toujours réservé. L'amélioration ainsi constatée dans la matinée se maintenait hier soir.\nM. DE CASTELLANE A MADRID\nM. de Castellane et le maire de Madrid photographiés à l'hôtel de ville de la capitale cfcpa&milç\nMM. MARTY ET DUCLOS VONT ÊTRE LIBÉRÉS\nAinsi en a décidé la Chambre, par 270 voix contre 258, le gou vernement l'ayant laissée libre de son appréciation\nLa Chambre s'est prononcée hier pour la libération des députés commu nistes de la Seine : MM. Marty et Du clos. Tous deux sont sous le coup de condamnations prononcées pour exci tation de militaires à la désobéissance. Mais, tandis que le premier est incar céré, le second est en fuite... Par 270 voix contre 258, après pointage, l'Assemblée vota la propo sition de résolution déposée par M. Marcel Cachin et ainsi conçue : « En application de la loi constitu tionnelle, la Chambre décide que MM. André Marty et Jacques Duclos, dé putés de la Seine, seront immédiate ment mis en mesure de remplir leurs mandats. » Le gouvernement, estimant qu'il s'agissait là d'une de ses prérogatives, avait laissé la Chambre libre de son vote. Le débat Le débat qui précéda le scrutin fut bref, mais, sur la fin, il ne manqua point d'une certaine vivacité. M. Bergery s'était, au nom du parti radical socialiste, associé à la proposi tion de résolution déposée par M. Mar cel Cachin. Pour le député de Mantes, qui s'ap puie sur les articles 13 et 14 de la loi de juillet 1875 relatifs à l'immunité parlementaire, le droit est formel pour la Chambre de requérir la libération de députés incarcérés. De surcroit, il estime que la tradition républicaine dicte à ce sujet la conduite de l'assem blée. N'y eut-il pas, au reste, des précé dents ? M. Bergery les invoque : libé ration, le 3 novembre 1927, de M. Mar cel Cachin ; libération, en 1924, de M. Doriot ; jadis, libération de Gé rault-Richard, de Baudry d'Asson, de Blanqui, de Rochefort, à propos de qui Crémieux disait : « Enlever un député, c'est en enlever deux, c'est en enlever dix, c'est en somme se débarrasser de tous les députés qui embarrassent. » Déclaration de M. Steeg C'est à ce moment que M. Steeg, au milieu de l'attention générale, précisa la position du gouvernement dans le débat : Aux termes, dit-il, du dernier para graphe de l'article 14 de la loi consti tutionnelle, la Chambre a le pouvoir de requérir la mise en liberté de ses mem bres en état de détention. C'est une de ses prérogatives exclusives. Le gouvernement n'a pas à interve nir. Nous entendons laisser à la Cham bre élue du suffrage universel la pleine liberté de prendre ou de ne pas prendre une décision qui ne. dépend que d'elle. Les applaudissements crépitent à gauche et à l'extrême gauche, cepen dant que des murmures courent sur les bancs de la droite. M. Poincaré n'avait-il pas égale ment laissé la Chambre libre de sa décision ? lance M. Vincent-Auriol à l'adresse de ses adversaires. H ne s'agit ici ni de parti ni d'amnistie, mais simplement de respecter le suf frage universel. En votant la libéra tion de MM. Marty et Duclos, la Chambre a une magnifique occasion de montrer la supériorité d'un régime dé mocratique sur un régime de dicta ture. Le débat allait-il se terminer là ? Point, car M. Maginot venait de dres ser sa haute taille aux bancs du centre droit. M. Maginot intervient Les gouvernements dont l'ancien ministre de la Guerre a fait partie ont toujours pris position contre toute mesure tendant à la libération de MM. Marty et Duclos. H entend rester fidèle à cette attitude. Quoi, lance-t-il d'une voix ton nante, au milieu de l'effervescence, ces hommes ont été condamnés pour pro pagande antimilitariste ! Ils font par tie de ces agitateurs qui, sans encourir aucun risque, suscitent l'indiscipline chez les soldats et les font condamner par les tribunaux militaires. Le devoir d'un gouvernement est précisément de protéger nos soldats contre ceux qui les trompent et les exploitent. Un ministre de l'lntérieur, devenu ministre de la Marine dans le cabinet actuel, disait en 1927: « Le communisme, voilà l'ennemi. » En 1929, M. Barthou, alors garde des Sceaux, posant la question de confiance contre une proposition de M. Cachin, disait: « Le gouvernement n'abdique pas et n'abdiquera pas. » Or, moi je demande au gouvernement actuel de ne pas abdiquer, étant assuré que, dans la circonstance, aucune de nos voix ne lui manquera. Puis ce fut le vote, après interven tions de MM. Emile Borel, Labroue et Dalimier, ce dernier précisant que, sans méconnaître les méfaits de la propagande communiste, il entendait, dans la circonstance, demeurer fidèle à la doctrine républicaine.\nLe service aérien France - Cocbinchine | est définitivement créé\nA partir de de main samedi, un avion de la Com pagnie Air-Orient prendra, chaque se maine, à Mar seille, le courrier destiné à nos pos sessions d'Extrê me-Orient. Une lettre mise à la poste aujour d'hui à Paris sera distribuée à Sai gon dans une di zaine de jours.\nNoguês\nUn théâtre napolitain est frappé d'une amende de deux millions et demi de lires\nRome, 15 janvier (dép. Havas.) Le Popolo di Roma apprend de [ Naples qu'une, amende de 2 millions et I demi a été infligée à un théâtre qui avait omis de percevoir ies taxes\nPrès de trois millions détournés en trois ans par un caissier\n\\ Depuis mai dernier il avait quitté l'emploi qu'il occupait dans une com pagnie de navigation et ce n'est que récemment que furent découverts ses faux et abus de confiance\nSur commission rogatoire de M, Peyre, juge d'instruction. M. Ameline, commissaire aux délégations judiciai res, s'est transporté, hier, 3, rue de Cronstadt, à Bécon-les-Bruyères, au domicile de Paul-Octave-Antoine Quéru, né le 20 octobre 1896, à Athis-Mons, ancien caissier-comptable d'une compa gnie de navigation du quartier de l'Opéra. Le magistrat était chargé de perqui sitionner chez Quéru et de l'arrêter. L'ancien comptable est en effet accusé d'avoir détourné plus de 2.700.000 francs au préjudice de la compagnie qui l'employait. Ce n'est, que ces temps derniers que les faux ayant servi à Quéru à mas quer ses vols ont été découverts. On s'aperçut en effet que de décembre 1927 jusqu'au début de 1930, l'indélicat cais sier-comptable avait falsifié nombre de chèques émis par le directeur, généra lement pour la somme de 8.000 francs. Quéru mettait un 4 devant le chiffre et ajoutait le mot quarante devant la désignation inscrite en toutes lettres. Il portait alors sur un livre de compte le chiffre de 8.000 francs et au début d'un autre compte il inscrivait 48.000 francs. Ce manège était complètement passé inaperçu. Cependant, au mois de mai dernier, Quéru fut congédié de la compagnie de navigation à la suite d'une démarche de sa femme. Celle-ci s'était présentée au secrétaire général de la compagnie de navigation, demandant s'il était exact que son mari ait touché une gra tification de 40.000 francs. Comme le caissier n'avait été nullement favorisé d'une telle gratification, on le soup çonna d'avoir peut-être commis une indélicatesse. On le remercia sans pour cela découvrir quelque fait repréhensi ble contre lui. Cependant de nombreuses vérifica tions de la comptabilité tenue par Qué ru furent entreprises. Elles durèrent de longs mois. Finalement, et non sans peine, on put établir avec précision le total des abus de confiance commis par lui et, cette fois, une plainte fut dépo sée au parquet de la Seine. Quéru, qui est en instance de divorce, habitait depuis huit jours avec une jeune femme qu'il avait fait venir du Havre en promettant de l'épouser. Au domicile de Quéru, M. Ameline n'a découvert qu'une somme de 2.000 francs. On pense que l'ancien caissier a affectué des placements importants avec l'argent volé. Bien qu'il.nie avec force et ses faux et ses abus de confiance, Quéru a été écroué à la prison de la Santé dans la soirée d'hier.\nCOSTES ET BELLONTE * I FETES A AUBERVILLIERS\nL'Université populaire d'Aubervil liers, que préside M. Pierre Laval, maire de la ville et sénateur de la Seine, avait organisé hier soir, dans un cinéma, une soirée de gala sur l'avia tion, au profit dq l'œuvre du timbre antituberculeux. Après la présentation de divers films, M. Jacques Bréguet et M. Pierre Laval prirent la parole. Puis Costes fit rapi dement l'historique de son raid réussi. Quant à Bellonte. il rappela les divers incidents du raid Paris-Tsitsikar, qui valut à la France le record de distance en ligne droite détenu jusqu'alors par les Italiens. Auparavant, une courte réception s'était déroulée à la mairie d'Aubervjl liers.\nDe gauche à droite : Bellonte, M. Pierre Laval et Costes devant le monument aux morts\nLes négociations franco-italiennes au sujet des pâtes alimentaires ont abouti à un accord\nLes accorda commerciaux qui ont été établis depuis août 1927, c'est-à-dire depuis la conclusion du traité franco allemand, nous ont amenés à consoli der 72 % de nos positions tarifaires, c'est-à-dire la presque totalité des tarifs s'appliquant aux produits fabri qués. Nos accords ne nous ont réservé notre liberté que pour les produits agri coles. Nous usons de cette liberté avec d'autant plus de facilité quand nous estimons devoir défendre nos céréales ou nos légumes que la loi de cadenas nous permet de relever, par simple décret, les droits protecteurs. Mais comme ces droits, relevés par décret, ne peuvent être rabaissés que par une loi et qu'une loi est. plus difficile à mettre sur pied qu'un décret, il en résulte qu'une hausse progressive s'est instituée sur les produits agricoles et, partant, que la vie a renchéri dans de sérieuses proportions. Du fait aussi que les conditions éco nomiques internationales ne sont plus les mêmes en cette année 1931 qu'à l'époque où furent signés les traités avec l'Allemagne, la Suisse, l'ltalie, la Tchécoslovaquie, l'Autriche, il en ré suite ainsi que M. Loucheur voulait bien le reconnaître le 10 janvier à l'is sue du conseil des ministres que ces accords sont à porte-à-faux et qu'il fau drait les reprendre tous pour les adap ter à la situation actuelle. Un exemple-type de cette antinomie est, après celui des négociations\n(La suite à la troisième page.)\nA la quatrième page ; LE OONTE omQ\n(La suite A la quatrième page.)\n","franco-allemandes au sujét de la bon neterie, celui que nous trouvons dans les négociations franco-italiennes à propos des pâtes alimentaires. , Si les blés italiens nq pouvaient plus venir concurrencer les nôtres chez nous parce que la loi de cadenas les contient à la frontière, il n'en allait pas de même des produits . fabriqués avec ces mêmes blés. Les pâtes alimentaires obtenues avec ces blés, dont l'entrée chez nous se trouve, en fait, prohibée, avaient toute latitude pour entrer chez nous. Cela paraît un paradoxe, mais cela est. Les droits sur les pâtes italiennes ayant été consolidés il y a 'trois * ans,' il n'y avait aucun moyen de les relever. Nos fabricants avaient beau démon trer que cette concurrence italienne leur portait le plus grave préjudice, qu'elle les avait contraints à limiter leur production et qu'elle les obligeait à arrêter leur action, il était bien dif ficile à nos négociateurs d'obtenir de nos voisins qu'ils renoncent, à propos de ces produits qu'ils avaient toujours: déclaré être représentatifs d leur in dustrie nationale, aux facilités que nous leur avions consenties. Tout de même, à force de discuter, les Italiens se sont rendus à la raison; ils vont nous permettre de relever les droits sur leurs pâtes alimentaires à leur entrée chez nous, mais, en échange, nous devrons leur accorder quelque chose. Ce sont les papiers peints fran çais qui feront les frais de ce troc. Leurs droits à l'entrée en Italie seront relevés. Tel est le dernier accord qui vient d'être négocié entre la France et l'lta lie Léon Faraut.\nADRESSES A M STEEG\nLe comité radical socialiste du Puy (Haute-Loire) a adressé au président du Conseil ses félicitations les plus vives, associant dans le même hom mage MM. Herriot, Chautemps et Da ladier. D'autre part, le conseil municipal de Voise (Eure-et-Loir) a adressé au gou vernement l'expression de sa confiance et, en particulier, ses félicitations à M. Briand, « pour la politique de paix qu'il a inaugurée et poursuivie ». La commission administrative du parti républicain socialiste, réunie sous la présidence de M. Violette, vient d'adresser à M. Steeg et à ses collabo rateurs ses félicitations pour « l'effort dont il n'a cessé de faire preuve pen dant les vacances parlementaires pour • l'étude et la réalisation des graves pro blèmes intéressant la France d'outre mer et le pays tout entier et lui faisant oonflance passe à l'ordre du jour ».\nM. Mounié inspecte le service interdépartemental des assurances sociales de Seine et Seine-et-Oise\n' M. Mounié, sous-secrétaire d'Etat au ministère du Travail, a visité hier ma ; tin le service interdépartemental des assurances sociales de Seine et Seine et-Oise, pour se rendre compte person nellement de l'importance des opéra tions qui incombent a ce service. Les immatriculations des assurés, bien moins nombreuses qu'au début de l'application de la loi, se poursui vent cependant à raison de 2.500 par jour. H est intéressant de rappeler à ce sujet que le nombre des assurés immatriculés à ce jour, pour les dé partements de Seine et Seine-et-Oise, s'élève à 2.283.000. Le service de renseignements au public reçoit quotidiennement environ 3.000 personnes et enfin, l'échange des feuillets trimestriels et des cartes an nuelles nécessitent, mensuellement, l'envoi de plus de 850.000 pièces. M. Mounié a constaté dans tout le service la bonne tenue et l'activité du personnel, dont le travail est cependant rendu difficile parfois, en raison de l'exiguïté des locaux. En vue, de réduire, le plus possible les délais trop longs actuellement né cessaires pour que les caisses primai res. puissent entrer en possession des ressources qui leur sont destinées, M. ; Mounié a envisagé des mesures qu'il va soumettre à M. Grinda, ministre du Travail, très prochainement. D'autre pari il a dohné des instruc tions pour que tous les assurés soient mis dans le moindre délai possible en possession de leur carte d'immatricu lation.\nVers lt dégel et oo adoucissement durable\nLa nuit de mercredi à jeudi a été, dans certaines régions, la plus froide de la saison. On a noté -1-3° à Cher bourg et au Havre, +2° à Perpignan et à Brest, 0\" à Calai»*-, Nîmes, Antibes, —l° à Paris, Arcachon. Poitiers, Abbe ville, -2° à Nantes. Bordeaux, Mar seille Rochefort. -3° à Beauvais, Char tres, Besançon, —4° à Dijon, Tour 3, —6° à Limoges, Bourges et —7® à Nancy, Angoulême. Mais c'est sur le Nord et l'Est que le record du froid a été battu, puisqu'on a noté -16° à Metz. La situation atmosphérique, en per pétuelle transformation, évolue mainte nant vers le dégel et le temps doux. Un anticyclone établi sur les parages sud de l'lslande, et qui amenait sur nos régnons des vents un peu froids du nord, descend maintenant vers le Sud et se dirige vers les Açores. Un temps plus doux et un peu plu vieux s'établit donc sur tout le pays\nMort d'un de» survivant» des « Dernière» Cartouches »\nLyon, 15 janvier idép. Petit Parisien). M. Ange Voyron, qui -vient de mourii à Villefranche-en-Beaujolais à l'âge de quatre-vingt-un ans, était un des derniers survivants du siège de la_ mai son Bourgerie, à Bazeilles, ce célèbre épisode de la guerre de 1870 qu'Al phonse de Neuville immortalisa par son tableau , les Dernières Cartouches. Le défunt était le frère du général Voyron, qui commanda en chef les troupes françaises de l'expédition de Chine en 1900.\nLA CHAMBRE DISCUTERA AUJOURD'HUI LES INTERPELLATIONS SUR LA CRISE AGRICOLE\nLe débat budgétaire s'ouvrira la semaine prochaine La Chambre discutera, aujourd'hui les interpellations déposées sur la crise agricole. Ce débat, qui s'annonce très large étant donné le nombre - et la qualité des interpellateurs MM. de Moni cault, Gignoux, Alexandre Duval, Fer rand, Andr,é Hesse et Montigny en font notamment partie, ne saurait être clos en une seule séance. Dans ces con ditions, il se continuera vendredi pro chain, l'après-midi du sixième jour de la semaine demeurant, en principe, ré servé à la discussion des interpella tions. Le gouvernement a fait renvoyer à la suite une interpellation de M. Doriot relative aux déclarations du général Miller, à l'expulsion de France des Russes contre-révolutionnaires et à la dissolution de l'académie russe des sciences militaires ce sont là deux desiderata exprimés par le député communiste de Saint-Denis. Ajoutons que M. Basset, député de Limoges, vient de retirer sa demande d'intçrpellation sur la commission d'en quête. M. Jadé ayant, précédemment, fait un geste identique, il ne subsiste plus d'interpellation sur ce sujet. Quant au travail législatif propre ment dit, il commencera, au début de la semaine prochaine, avec la discus sion budgétaire. Et dès que le projet d'outillage national sera en état d'être mis en délibération, son examen se poursuivra simultanément avec l'exa men du budget de l'exercice 1931-1932. Le gouvernement, qui avait arrêté cette méthode de travail dans un con seil de cabinet tenu hier matin, entend, grâce à elle, saisir le Sénat aussi rapi dement que possible des projets ur gents détachés du plan d'outillage et lui remettre en temps voulu le budget.\nM. MAGINOT ELU PRESIDENT DU GROUPE D'ACTION DEMOCRATIQUE ET SOCIALE\nLe groupe d'action démocratique et sociale, à la Chambre, a procédé, hier, à l'élection de son bureau. Sur la proposition de M. Jean Fabry, président sortant, le groupe a désigné à l'unanimité, comme prési dent, M. André Maginot, ancien minis tre de la Guerre. Ont été élus : vice présidents, MM. Dior, Frey et Vidal ; secrétaires, MM. Laquière et Ricci ; questeur. M. Bussat.\nLE MARECHAL PETAIN SERA REÇU JEUDI PROCHAIN A L'ACADEMIE FRANÇAISE\nHier, pour la première fois, il a siégé parmi les immortels et donné son avis sur la définition du mot « paquetage » Ce n'est que jeudi prochain que sera reçu solennellement sous la Coupole le maréchal Pétain. Mais, dès hier, il a assisté à la séance ordinaire de l'Académie française, après avoir lu en commission son discours de réception, qui est en même temps que l'éloge de son prédécesseur, le maréchal Foch, une admirable synthèse histori que de la Grande Guerre, dont M. Paul Valéry, dans sa réponse à l'illustre réci piendaire, dégage la philosophie. Le maréchal a pour parrains MM. Paul Bourget, et Louis Barthou, minis tre de la Guerre. M. Jules Cambon, directeur en exer cice de l'Académie, qui avait entendu les deux discours lus en commission, a prédit pour jeudi une solennité acadé mique des plus belles. La séance com mencera à 14 heures précises. Au . cours de la réunion d'hier, à la quelle assistaient, avec le maréchal qui venait de signer la feuille de pré sence potir la première fois vingt deux membres de l'Académie, et comme on revisait le dictionnaire, précisément sur le mot militaire paquetage , le nou vel immortel fut tout de suite mis à contribution pour la définition de ce mot. ■' ù '■ i ' :\nMalade et jaloux un verriei tue sa femme pendant qu'elle dormait\nCarmaux, 15 janv. (d. Petit Parisien.) La nuit dernière, au hameau du Vis, commune de Monestiès, un ouvrier verrier, Paul Ardourel, trente-deux ans. a tué sa femme, née Camille Mazières Les époux Ardourel vivaient avec leur jeune enfant chez les parents du mari. Ce dernier, qu'une grave et longue maladie avait rendu quelque peu neurasthénique, ne travaillait plus depuis plusieurs années Sa femme, employée à la Compagnie Gé nérale Industrielle, était rentrée de son travail, hier soir, vers 10 heures, comme d'habitude. Après avoir pri3 leur repas, les époux s'étaient couchés. Mais sitôt que sa femme se fut endor mie, Ardourel s'arma d'un pistolet automatique qu'il avait acheté le jour même et lit feu à bout portant sur la malheureuse, qui fut tuée sur le coup. Les causes de ce drame doivent être attribuées à la jalousie.\nINFORMATIONS POLITIQUES\nvw. Au début de la séance d'hier, à la Chambre, M. Fernand Bouisson a prononcé l'éloge funèbre de M. Richerand, député socialiste du Rhône. A la suite du retrait de la candida ture de M. Bordes, ancien gouverneur gé néral de l'Algérie, à l'élection législative de Céret (Pyrénées-Orientales), les radi caux de la circonscription ont tenu une réu nion et décidé de laisser toute liberté aux candidats du parti de se présenter au pre mier tour à condition de s'engager à obser ver la discipline au second tour. MM. Ro cades, adjoint au maire de Perpignan, et Terris, maire de Céret. ont, dans ces condi tions, posé leur candidature. vw» M. Daniélou a entretenu le conseil de cabinet de la crise de l'armement à la grande pêche et des moyens qu'il a envi sagés pour y remédier.\nUn propriétaire irascible arrêté le jour du terme\nIl avait barricadé un de ses loca taires, brisé les vitres de son magasin, puis avait refusé de se rendre à la convocation du juge d'instruction Appréhendé dans la rue, il ameuta la foule contre les inspecteurs de police Point n'est besoin de souligner que le 15 janvier est pour les propriétaires un jour heureux. Tel qui affirmerait le contraire serait classé sur-le-champ dans la catégorie des humoristes. Il est cependant des exceptions, et M. Albert Bordenave, né le 15 septembre 1866 à Bordeaux, domicilié 28, rue du Géné ral-Beuret, et propriétaire d'un immeu ble dans le XV* arrondissement, vient d'apprendre à ses dépens que le pre mier terme de l'année peut réserver des surprises désagréables. Il convient de dire que M. Bordenave, bien que Bordelais, n'est pas si toutefois on peut accoupler ces deux vocables con tradictoires un Méridional réjoui. De_ caractère irascible, ce propriétaire se trouvait en difficulté depuis quelque temps avec un de ses locataires, com merçant, ayant boutique et logement au rez-de-chaussée. Récemment, le différend s'aggrava, et M. Bordenave, dans un accès de colère, barricada au cours d'une nuit la boutique du com merçant qui, le lendemain, ne put ou vrir son magasin et sortir qu'après plusieurs heures d'efforts. Mais cette petite vengeance n'avait pu satisfaire complètement le proprié taire trop fougueux, et celui-ci, avec plus de véhémence que jamais, entre prit de briser, quelques jours plus tard, les vitres et la glace du magasin de son malheureux locataire. Une plainte fut alors déposée au parquet, et M. Rousseau, juge d'ins truction, ouvrit une enquête. « Je n'ai pas de temps à perdre ! » Le magistrat convoqua plusieurs fois à son cabinet M. Bordenave qui, invo quant de multiples préoccupations, refusa de se déranger, faisant simple ment répondre : « Je n'ai pas de temps à perdre ! » M. Rousseau lança alors un mandat d'amener, et M. Badin, commissaire à la police judiciaire, chargea les ins pecteurs Mayzot et Leparlouer d'ap préhender le récalcitrant, dont le carac tère ombrageux était d'ailleurs connu de la police, M. Bordenave, déjà me nacé d'arrestation l'an dernier, s'étant enfermé chez lui et ayant menacé les Inspecteurs de son, revolver. M. Badin conseilla alors à ses su balternes d'arrêter l'énergumène dans la rue. « Arrêtez-les ! » Mais, méfiant, le propriétaire resta enfermé chez lui nuit et jour. Cepen dant, hier matin, il s'aventura dans la rue après avoir regardé attentivement s'il ne s'y trouvait aucune présence insolite. Les inspecteurs, dissimulés sous une porte cochère, le laissèrent sortir et, d'un bond, sautèrent sur lui. M. Bordenave, d'abord stupéfait, n'hésita point à prendre une attitude combative, puis, maîtrisé aussitôt, cher cha à ameuter les passants contre les policiers en criant : A l'assassin ! Au secours ! Ils vont me tuer ! Sauvez-moi ! Arrêtez-les ! Les inspecteurs, fort heureusement, restèrent maîtres de la situation, jetè rent vivement M. Bordenave dans une automobile et le conduisirent chez M. Badin, où le propriétaire continua d'ailleurs à manifester sa fureur. M. Bordenave a été envoyé au dépôt sous l'inculpation de rébellion, de me naces. aux agents et de bris de clôture.\nM. WARRINGTON DAWSON REÇOIT A VERSAILLES DES SCOUTS FRANÇAIS\nM.- Warrington Dawson, attaché spé cial à l'ambassade des Etate»Unis et président d'honneur des scpuls de là Caroline du Sud, a reçu le 15 janvier, en son domicile, à Versailles, une délé gation d'une quarantaine de membres des trois fédérations du scoutisme fran çais, présentée par 16' général Desvoyes, membre du bureau interfédéral, et l'abbé de Bersaucoùrt, aumônier des scouts de France de la région versail laise. L'objet de cette visite était de rece voir la réponse envoyée par les scouts de la Caroline au salut fraternel qui leur avait été adressé par l'entremise de M. Dawson lors de la première visite que lui fit une délégation d'éclaireurs et de scouts lé 18 décembre, dans un but dé rapprochement entre les groupes des deux pays. M. Dawson, qui assista aux grandes chasses africaines du président Roose velt en qualité de secrétaire particulier de l'ancien président, s'entretint alors avec ses jeunes invités de divers inci dents des chasses, tout en montrant une série de cent trente-cinq photogra phies d'après des clichés faits par lui sur les lieux. Puis il montra sa collec tion de curiosités africaines, javelots et flèches empoisonnés, boucliers de guerre en ivoire du Congo, une harpe en peau de lézard du lac Victoria- Nyanza, le siège du premier ministre de l'Ouganda, le bâton du ministre de la Justice, etc. Un lunch fut servi à la suite de cette causerie.\nLÉGION D'HONNEUR\nAGRICULTURE Officier : M. Eck, secrétaire général de la Société des steeple-chases, à Paris. Chevaliers : MM. Bachala, directeur des services agricoles du Gers à Auch ; Bar rault, constructeur de machines agricoles à Orléans ; Mlle Bertrand, agricultrice à Védrines-Salnt-Loup ; MM. Cros, docteur en médecine à la Salvetat-sur-Agout ; Després, inspecteur des eaux et forêts à Sarreguemines ; Dubié, éleveur à Lau- Balagnas : Gacharou. vétérinaire à Guelma; Guidi, agriculteur à Nice; Loubat, viticul teur à Libourne; Rhodes, directeur de la caisse régionale de crédit agricole à Auch; Vinsot, viticulteur à Gardan.\nDéclarations de M. Edge sur son voyage aux Etats-Unis\nL'ambassadeur américain en a rap porté une impression très optimiste Un déjeuner a été donné, hier jeudi, sous la présidence de M. Théodore Rousseau, de l'American Club, en l'honneur de M. W. E. Edge, ambassa deur des Etats-Unis, revenu récem ment d'Amérique. Parmi les convives, on remarquait notamment MM. Ph. Roy, ministre du Canada; Norman Armour, chargé d'af faires ; général S. H. Ford, attaché militaire ; général W. W. Ifarts, ancien attaché militaire ; MM. Reagan, atta ché commercial; R. Scotten, H. Wil liamson et Salisbury, secrétaires à l'ambassade des Etats-Unis ; général Taufflieb ; colonel W. N. Taylor, prési dent de la chambré de commerce amé ricaine en France ; Nelson Dean Jay, de la banque Morgan ; comte de Beau mond, vice-présîdént du cercle inter allié, etc. Au dessert, M. Théodore Rousseau salua le retour à Paris de M. W. Edge, ambassadeur des Etats-Unis, qu'il re mercia d'avoir bien voulu honorer le déjeuner de sa présence. M. Walter Edge prononça ensuite une allocution au cours de laquelle il dit notamment : Je reviens avec un espoir plus grand de contribuer, dans la mesure de mes forces, à maintenir l'amicale com préhension qui unit les républiques française et américaine. Je sais que je peux compter pour l'accomplissement de ma tâche sur la coopération cons tructive des autorités et de la nation françaises, ainsi que sur l'appui des membres du club américain et des autres organisations américaines de Paris. Tout d'abord, à mon retour d'Améri que, je dois vous dire que je suis à même de prédire que la « période sombre » d'apathie économique et d'inertie commerciale est terminée. La déflation la plus terrible que nous ayons vue dans l'histoire a été heureu sement dominée par un effort coura geux accompli sous la conduite du pré sident Hoover, de l'Etat et des auto rités fédérales. Après avoir passé en revue les me sures efficaces prises par le président Hoover pour combattre la crise, M. Walter Edge conclut en disant : Nous devons montrer par notre exemple que les forces dynamiques qui poussent notre nation vers sa des tinée triompheront d'une passagère adversité.\nL'HISTOIRE DU COLLIER DE M m 6 LEOTARDI SE COMPLIQUE\nLa veuve d'un ancien notaire f qui avait fait placer en 1929 ce joyau tout séquestre en garantie d'une avance de 145.000 francs, porte plainte contre X L'enquête sur le collier de Mme Léo tardi-Manchado se poursuit à la police judiciaire. En attendant ses résultats, M. Mozer, substitut du service central, a fait re chercher le dossier de l'affaire de 1922. Ce dossier a été retrouvé entre les mains de M\" Fayolle, chef du greffe criminel de la cour d'appel. C'est qu'en effet Mme Léotardi a été condamnée, le 17 janvier 1927, à deux ans de prison et 1.000 francs d'amende pour escroquerie à l'héritage de miss Lilian Fair Heller. Dans ce dossier, on a retrouvé une plainte d'une partie civile qui deman dait la mise sous main de justice d'un collier de 74 grosses perles, d'une ba gue en or et platine avec perle et de deux boucles d'oreilles comportant cha cune une perle baroque;. Commis par M. Barnaud, alors juge d'instruction, M. Amelipe, commissaire aux délégations judiciaires, se trans porta, le 16. décembre 1922, 17, boulevard Haussmann, au uomicile de Mme Léo tardi et, dans une armoire à linge, saisit un collier de perles et les boucles d'oreilles; de la bague, il n'en trouva pas trace. Les bijoux furent placés par M. Ame line sous « scellé couvert », mais sans aucune désignation détaillée. Avec M. Ameline se trouvait l'huis sier du plaignant; celui-ci dressa un procès-verbal dont d'ailleurs l'origi nal n'a pu être retrouvé. Mais quelle était la valeur du collier? Mme Léotardi a déclaré, dans sa plainte, que le joyau a été expertisé, au cours de l'instruction, par un expert désigné à cet effet. Or, dans le dossier, on ne trouve aucune trace ni d'expertise ni même de commission du juge dans ce sens. La plaignante va donc être priée d'indiquer, au cours de l'enquête de police, dans quelles conditions ce col lier saisi aurait été évalué 70.000 francs. Et si ses explications apparaissaient comme insuffisantes, Mme Léotardi pourrait être inculpée de tentative d'es croquerie. Après l'arrêt de condamnation, le collier demeura au greffe jusqu'au jour, en 1929, où intervint un ancien notaire. M. Richard, qui, en référé, par l'organe de M\" R. Hurel, obtint la nomination de M. Joutel, administrateur judiciaire, avec mission de faire remettre le col lier saisi. M. Richard, qui est mort en janvier 1930 et habitait 12, rue Pemelle, avait avancé 145.000 francs à Mme Léotardi pour lever une option sur des terrains de la Côte d'Azur et... il avait perdu son argent. M. Joutel, désigné comme expert, fut ainsi mis en possession du collier déposé au greffe au mois de juin der nier; il lui apparut qu'il n'avait entre les mains qu'un objet sans valeur et il en avertit Mme Léotardi. D'où la plainte de cette dernière. Une autre plainte est parvenue hier au parquet ; celle que M* R. Hurel a déposée contre inconnu au nom de Mme veuve Richard, qui a vu disparaître le joyau donné jadis à son mari.\nL'ENQUÊTE PARLEMENTAIRE SUR L'AFFAIRE UUSTRIC\nL'audition des collaborateurs, du banquier de la rue Chauchat s'est poursuivie hier\nLa commission d'enquête a entendu de nouveau M. Magné, qui était secré taire général de la banque Oustric et de Paris-Foncier jusqu'au début de no vembre dernier. Deux questions lui sont posées ; D'abord la restitution des sommes provenant de M. Raoul Péret. Sur l'in vitation du président, M. Magné pré cise que, le 8 décembre, vers midi, ren trant dans son bureau, il y trouva M. Badoux, qui faisait des liasses de billets de banque, les introduisait dans trois enveloppes sur lesquelles ou dans les quelles il porta mention des sommes y incluses. Les trois enveloppes étaient destinées à la banque Oustric, à la Holfra et à Paris-Foncier. Leur montant exact peut être établi par les mentions dont M. Badoux fut le rédacteur; il serait, d'après le témoin, approximati vement, de 108.000 francs c'est-à-dire l'intégralité des honoraires qui auraient été acquis à M. Péret depuis son entrée dans le cabinet Tàrdieu. Ensuite, le problème des effets sou mis à l'escompte de la Banque de France. Ici le témoin a été particuliè rement pressé par MM. Louis Marin, Joseph Denais et Mandel. De ses décla rations, il appert : 1° Que M. Oustric traitait person nellement toutes les questions rela tives à l'escompte; 2° Qu'à sa connaissance le service d'escompte de la Banque de France n'a jamais soulevé de difficultés ; 3\" Que, pour un certain nombre de millions, des tirages étalent faits par la banque Oustric sur la Holding, avalisés par Paris-Foncier ; 4\" Que ces tirages étaient motivés par des débits de la Holding pour achat de titres ; 5° que M. Oustric, personnellement, signait pour la Holding, M. Magné très fréquemment pour Paris-Foncier, un fondé de pouvoir de M. Oustric pour la banque Oustric ; 6° Que M. Magné signait sur l'ordre de M. Oustric, sans avoir d'ailleurs été habilité à cet effet par le conseil d'ad ministration de Paris-Foncier ; 7° Que, blâmé le 8 novembre par MM. de Saint-Aulaire, de Sineras et Gaston Vidal, seuls administrateurs présents à la séance du conseil, M. Magné a donné sa démission de secrétaire général MM. Oustric et Sarovitch ayant eux mêmes abandonné le conseil. La commission a décidé qu'après l'affaire de la Snia Viscosa, elle se pré occuperait, sous une forme à détermi ner, du fonctionnement du service de l'escompte à la Banque de France.\nM. Bégouin est entré à la banque Oustric comme .stagiaire en 1925; il en est devenu actionnaire, achetant 200 actions au prix fort, souscrivant aux augmentations de capital... Ce pourquoi, sans doute, il a été nommé secrétaire de la direction titre im précis, ne correspondant pas à des attributions précises, surtout entre 1927 et 1929, puis s'appliquant à des attributions fort limitées comme il res sort de ce simple fait que, rue Chau chat, le bureau de M. Begouin était au troisième étage tandis que celui de M. Oustric était au premier. Impossible donc de définir avec pré cision le rôle de M. Bégouin. Il n'était pas secrétaire de M. Oustric, car, s'il relevait uniquement de lui, il ne le voyait pas souvent. Il trace d'ailleurs de son grand patron une silhouette assez pittoresque : < Jamais je n'ai abordé avec M. Oustric de questions délicates... D'ailleurs, M. Oustric ne parlait pas, ne recevait que très- peu de gens, ne demandait conseil à per sonne et avait Avec ses directeurs eux mêmes des rapports de chef à subor donné. Une seule confidente, peut-être; Mme Bizos, dactylographe, un tantinet archiviste, qui signait parfois des effets de commerce, mais qui surtout gardait le double de la correspondance de M. Oustric. M. Bégouin s'occupait de multiples choses, à sa fantaisie, semble-t-il ; des assemblées générales, des sociétés filiales ou contrôlées, des augmenta tions de capital, du courrier, des ren seignements au public... Intelligent, observateur, il a recueilli quelques renseignements. II se souvient que l'in troduction de la Snia était la première « grosse affaire » de la banque et qu'elle soulevait un intérêt propor tionné à son importance. Lorsque le résultat des démarches multiples, dont tout le monde se préoccupait, fut enfin connu, M. Oustric réclama du témoin qu'il gardât secrète la bonne nouvelle dans la maison amie où il devait diner, car le c grand patron » tenait à la communiquer lui-même. M. Bégouin a découvert les bons « initiales » en faisant des redressements de compte... Mais il n'avait pas un rôle actif. Pour les comptes débiteurs, par exemple, c'était M. Berger, directeur du siège de Paris, qui les surveillait, qui avait instruction de poursuivre ou de ne pas poursuivre le versement d'une couverture. Lorsqu'il était tiré un chè que sur l'un de ces comptes débiteurs, M. Oustric était sollicité de prendre lui même la décision convenable. Aujourd'hui, la commission entendra de nouveau M. Bégouin qui a constitué les dossiers où il a réuni toutes les pièces relatives à la Snia Viscosa. Elle a convoqué également l'ancien préfet Gaubert qui fut le collaborateur de M. Gaston Vidal ; MM. Poujoulas et Monin, chefs de service de la banque Oustric, et elle procédera à une con frontation entre MM. Raoul Péret et Delenda sur les coups de téléphone du 22 juin.\nEpilogue de la séance. Que fera la commission si les interpellations pré vues la mettent en cause ? Tout le monde s'accorde à considérer que M. Louis Marin, président, devra rectifier les inexactitudes matérielles sans entrer\ndans le fond du débat. Tout le monde se rallie même à une motion de M. Guernut demandant qu'au seuil de ia discussion M. Louis Marin dégage la commission et annonce qu'à une date prochaine, mais à son heure, elle provo quera elle-même toutes les explications nécessaires en déposant un rapport sur la Snia Viscosa. Il est reconnu que, quels que soient les inconvénients des initiatives person nelles, tous les membres de la com mission ont entière liberté d'intervenir dans le débat, et M. Renaudel, qui en affirme l'intention, annoncé que lui même, ou en tout cas le groupe' socia liste. pourra être amené à poser, sous la forme d'un projet de résolution, la question des pouvoirs judiciaires. Mais le débat escompté ne s'étant pas produit, ce fut pour tous précaution inutile.\nNOS ÉCHOS\nAujourd'hui\nLa flamme du Souvenir sera ravivée par la Légion des combattants français, et les combattants du V*. Chambre des députés : séance à 15 heures (Interpellations sur la situation de l'agri culture). Expositions : Rétrospective des dessins gravés de Corot, Bibliothèque nationale. Illustrateurs et décorateurs du Livre, 14 h. 30. 117, boulevard Saint-Germain. Fédération des artistes, portraits par Hélier Cosson, 42 bis, boulevard de Latour-Maubourg. Groupe de peintres, 30, rue de Seine. Coins de province, 218, boulevard Saint-Germain. Aqua relles de Jean Jalby, 15, rue de la Ville l'Evêque. Quelques peintres du xx° siècle, 21, rue La-Boétie. Réunions d'anciens combattants : Les Vieux du Neuf (9* zouaves), 21 h., 2, rue de la Bourse. 154« et 354» R. 1., 21 h., 5, place de la République. l\" zouaves, 21 h-, brasserie Zimmer. place du Châtelet. Assemblée générale : Presse . théâtrale, 14 h„ 100, rue de Richelieu. Réunions : La Grappe du Quercy, 14 h., 199, rue Saint-Martin. Les Originaires de l'Oise, 20 h. 30, 42, rue du Louvre. Institut de Journalisme de Paris : M. Ray mond Blain : « Les grands principes du Journalisme », 18 h., 33, rue Tournefort. Cours et conférences : M. Georges Claude : « Vers la conquête de l'énergie des mers », 15 h. 30, 33, faubourg Saint-Honoré. Mme Aurel : « La jeunesse en face des parents », 16 h., 5, rue du Colisée. D r G. Loisel : i Marc-Aurèle », 16 h. 30, 28, rue Serpente. Concerts : Au profit du Soutien mutuel, 21 h., Cercle militaire. La Renaissance française et le cercle polono-roumain. 21 h. 15, Lutetia. T. 8. F. : Jazz au « Poste Parisien ». Festival Planquette (Radio-Paris). Ci boulette (Radio-Strasbourg). Voir au Courrier des amateurs.\nLe président du conseil municipal de Paris, la comtesse Jean de Castellane et M. Victor Bucaille, syndic du conseil, ont été reçus hier à déjeuner à Madrid par le roi Alphonse XIII.\nLa maréchale Joffre, dans l'impos sibilité de répondre à tous ceux qui lui ont adressé des marques de sym pathie dans sa douloureuse épreuve, les prie de trouver ici l'expression de sa bien vive gratitude.\nLe concours d'admission à l'Ecole nationale supérieure de l'aéronautique s'ouvrira à Paris, le 15 mai 1931, dans les conditions fixées par l'instruction du 14 octobre 1930.\nLE RETOUR DE « LUCULLUB »... Rivoire a Carret, qui, depuis plu sieurs années, avait cessé la fabrication de ses célèbres « Pâtes aux œufs Lucul lus », vient de les remettre à la vente. On répète, de tous côtés, que les « Lucullu3 » sont un vrai régal et qu'elles dépassent de cent coudées tou tes les fabrications que, durant leur absence, d'autres tentèrent pour les remplacer... Voilà une bonne nouvelle pour les amateurs de pâtes aux oeufs !\nL'Exposition la plus intéressante... est celle des « 100.000-CHEMIBE3 » qui, fabriquant toute sa lingerie, vous offre de gros avantages de prix. Actuelle ment : chemises blanches, 19,90. Che mises avec 2. cpls : jumel écru, 22 fr. ; percale d'Alsace, 24,50. Chemises nuit galon fantaisie, 19,90. Cols qualité extra, 2,25. 69, rue Lafayette, et succursales.\nUn mari toujours content t Chose facile ! Achetez-lui, Madame, un paquet de lames Probak, pour rasoir de sûreté à double tranchant. Les seules dont la qualité uniforme est assurée par leur fabrication sur machines automatiques brevetées et par 25 ans d'expérience. Grâce à elles, barbe facile et bonne humeur pour toute la maison. En vente partout, 11 et 22 fr. les paquets.\nBaron Portails, à Toulon : Le flacon a son importance, Quoi que prétende un vers léger, Aussi, prise-t-on l'élégance , Du flacon de « Cherry-Rocher » !\nORACTEUBEMENT une paire de bas de soie est offerte pendant deux jours encore à chacune des 300 premières clientes qui font leurs achats de blanc et de tissu au GRAND PASSAGE, qui réalise son rayon de blanc à des prix invraisemblables. Le GRAND PASSAGE, 45, boulev. Hauss mann. (Métro : Havre-Caumartin.)\nLe service aérien F rance - Cochinchine\nLa Cochinchine est à environ 12.000 kilomètres de la France : c'est un joli bout de chemin. Jadis, il fallait six mois pour y par venir, en contournant l'Afrique. De puis, on a percé l'lsthme de Suez et inventé le navire à vapeur. Il faut ce pendant encore 26 jours au conforta ble paquebot partant de Marseille pour toucher Saigon, qui s'est ainsi considé rablement rapproché de la France. Mais nous allons avoir mieux. En effet, la ligne aérienne France- Cochinchine vient d'être définitivement créée, et demain le premier service régulier reliant la mère-patrie à notre colonie d'Extrême-Orient sera inau guré. Et ce sera une nouvelle conquête sur le temps : en une dizaine de jours, l'avion transportera le courrier et peut-être dans un temps proche, les passagers pressés de Marseille à Saigon.\nCe n'est pas sans peine que ce résul tat a été obtenu. Sans parler des voya ges accomplis par nos aviateurs entre la France et l'lndochine, par les Pelle tier-Doisy, les Costes, les Le Brix, les Bailly, les Reginensi, les Maryse Hiltz, qui ouvrirent la voie et démontrèrent la possibilité des liaisons aériennes lointaines, il nous faut noter que la ligne Paris-Saigon a été étudiée tech niquement par Noguès, chef-pilote de l'Air-Orient, compagnie qui a créé cette nouvelle ligne. Comment fonctionne la nouvelle ligne La nouvelle ligne aérienne est le pro longement de la ligne qui fonctionne hebdomadairement de puis deux ans déjà et, passe par Na ples, Corfou, Athènes, pour aboutir à Beyrouth et Damas. Au delà de Damas, les escales pré vues sont : Bagdad, Bouchir. Djask, Karachi, Jodhpour, Calcutta, Rangoon et Bangkok. Chacune des étapes, jalonnées par ces villes, est de 1.000 à 1.200 kilomètres. Comme nous le disons plus haut, c'est demain, samedi, qu'aura lieu, de Mari gnane, aéroport de Marseille, le départ du courrier aérien d'Extrême-Orient. A ce propos, notons que les corres pondances pour ce courrier devront etre, à Paris, déposées soit dans les bureaux postaux avant la quatrième levée, soit au siège de l'Air-Orient, 2, rue Marbeuf, avant 15 heures. Au départ de Marseille, le courrier sera tout d'abord dirigé par la ligne France-Syrie, à Damas, où 11 sera re pris, à bord de leur Fokker-Titan, par Noguès et Launay, qui le conduiront directement à Saigon.\nAinsi se trouvera réalisée la liaison permanente entre la France et sa riche colonie asiatique. Il est incontes table qu'elle rendra les plus grands services, non seulement aux industriels et commerçants d'Extrême-Orient, mais encore aux particuliers qui souf fraient, plus qu'on ne saurait le croire, de l'éloignement et de la lenteur des communications.\n2. Feuilleton du 'Petit Parisien, 16-1-31\nLe Bois des Loups\ngrand roman inédit par\np«\" SUZANNE Ml LA\nPREMIÈRE PARTIE LE BOIS DES LOUPS\nI (suite) Le crime commis... Le crime prévu » La petite fille allait de pièce en pièce, approuvait tout, applaudissait, disait . « Que nous serons bien ici ! » et elle s'amusait à appeler sa sœur < madame la Châtelaine ». Ce fut pour elle, pour elle seule; que Gilberte accepta, après cette visite au château de devenir ma femme. s Je ne me fis aucune illusion sur les raisons de son acquiescement. Je savais bien que ma personne n'y était pour rien, et si ma volonté d'en faire ma femme avait été moins .ferme. Je ne me serais pas assurément contenté d'un consentement presque arraché. Mais qui veut femme,à sol doit pas ser sur bien des choses. Pas sur toutes cependant, comme la suite le prou vera. Mais n'anticipons pas. »\nCopyright by Suzanne Mila 1931. Traduc tion et reproduction interdites en tous pays.\nIl prit dans le tiroir une seconde feuille et continua d'écrire : < ...Un matin de juin, Gilberte entra à la « Hêtraie » avec une robe blanche. Elle était si jolie, entre les plis de son voile, si jblle avec ses grands yeux noirs, que j'aurais voulu être le seul à la voir, à la regarder. Mais tou3 ceux que j'avais dû inviter par la force des choses la regardaient aussi, et je ne sais pas vraiment comment je n'ai point jeté à la porte un ou deux hobereaux du voisinage qui se permettaient de lui sourire. Mais je pensais à part moi « Regardez-la bien aujourd'hui. Vous ne reviendrez pas de sitôt chez moi, mes bons amis ! Elle est à moi. rien qu'à moi, pour toujours. » Et, de fait, le lendemain de mon mariage, j'ai fermé la « Hêtraie » à tous ceux qui vou laient y venir. Quelques-uns s'y sont présentés deux fois. Aucun n'y est re venu trois. J'ai su me faire comprendre de tous. On m'a détesté un peu plus, mais si l'on me traitait de jaloux en sourdine, d- moins personne n'osait trop élever la voix quand je passais. L'on savait que j'étais capable de faire rentrer dans la gorge de quiconque un mot qui m'aurait déplu » Jaloux, oui, je l'étais. Et après ? Ma femme était mon bien comme d'au tres femmes avaient été. à la « Hè traie », le bien dés Leharnols. Ce bien était à moi seul, comme mon argent, et j'étais libre, j'imagine, de fermer les portes devant les voleurs. Je les ai fer mées toutes. Chacun règle sa vie comme il lui convient. Moi j'avais ainsi réglé la mienne et celle de ma femme. , » Et des années ont passé de cette manière . cinq années pendant lesquel les Gilberte n'a pas reçu ou rèndu une visite et pendant lesquelles elle n'est sortie de la Hêtraie mais toujours accompagnée par moi que pour quel-\nques promenades dans les arbres au tour de la clairière. » Peut-être, monsieur le procureur de la République, estimerez-vous que tant de détails sont inutiles et que. déjà, j'aurais dû arriver au fait du crime qui est fini et de l'autre qui sera ter miné avant une demi-heure, ici. Sans doute avez-vous raison et bien que je n'aime pas écrire, comme j'ai eu l'hon neur de l'avouer ci-dessus, je me suis un peu laissé entraîner par les mots ■ et les souvenirs. Je vous demande res pectueusement quelques instants encore de patience. » Pendant ces cinq années. Renée était devenue une belle jeune fille que sa sœur adorait chaque jour davantage et que je laissais libre de sortir à son gré du château. Pourquoi l'y_ aurais-je retenue aussi ? Ah ! pour si défiant que l'on soit, on ne peut pas prévoir que l'avenir dépend parfois d'une toute petite chose qui semble sans consé quence. Si je n'avais pas laissé Renée libre de ses sorties, le drame qui a commencé tout à l'heure dans un fourré du bois des Loups et qui se terminera ici même, dans ce cabinet de travail, ce drame ne se serait peut-être jamais produit » Quoi qu'il en soit, chaque après midi, Renée allait dans la grande forêt de hêtres qui enveloppe le château. Elle aimait à y vivre et elle disait plaisamment qu'elle en connaissait tou tes les branches. Un jour, elle y a ren-, contré Jean Rénaux, un jeune homme de vingt-quatre ans, dont le père, Syl vestre Rénaux, habite à une demi-lieue de la Hêtraie. Très vite, Ils se sont aimés. Il l'a demandée en mariage. Sa famille est de celles dont on ne repousse pas l'union. Sa demande a été agréée et le temps de leurs fiançailles a com mencé.\n» Pendant ce temps de fiançailles, j'ai dû relâcher les liens de surveil lance que j'avais noués autour de Gil berte. Jean nous conviait, elle et moi, à venir chez son père, tantôt pour un goûter, tantôt pour un repas. Je refu sai une fois, deux fois, et puis j'accep tai à mon corps défendant. Là-bas, Gilberte était accueillie avec des airs de fête et elle riait, ah ! qu'elle riait bien !... Je l'observal3 et j'observais aussi le mari de la sœur de Jean, Pierre Tillières, dont je redoutais la jeunesse, la séduction, la réelle beauté. Mais je ne surpris rien entre eux qui fût sus pect, rien, jusqu'au jour ou la vérité tout entière me fut révélée. Voici dans quelles conditions, banales : » Il y a une semaine juste, un matin, Gilberte lisait un livre, près de moi. ' devant la fenêtre de ce cabinet de tra vail. Je l'examinais, comme à l'accoutu mée, mais rien encore ne pouvait me laisser pressentir l'événement qui se préparait. Elle a fermé son livre parce que Renée, qui allait chez Sylvestre Rénaux s'approchait d'elle pour l'em brasser. Elle s'est levée ensuite et, avant d'accompagner sa sœur jusqu'au portail de la cour, a posé le volume sur la chaise qu'elle quittait. J'ai de bons yeux, habitués à fouiller, à scru ter. Gilberte n'avait pas fait deux pas dans l'antichambre que, déjà, j'avais remarqué un coin de lettre débordant entre les pages. Une lettre 7 Certains mots, à certains moments, sonnent comme une cloche dans l'esprit. Une lettre ! Pas un instant la pensée né m'est venue que cette lettre pouvait m'avoir été adressée, que Gilberte pou vait l'avoir prise sur ma table ou dans mes papiers pour s'en faire un signet. Non, pas un instant. Cette lettre dont i j'apercevais seulement un angle, j'étais l\nsûr qu'elle changerait ma vie. Je ne me trompais pas. Elle était signée de Pierre Tillières et elle parlait d'amour. Non pas d'un amour qui demande, mais d'un amour qui a déjà tout reçu. Vous comprenez ? » Ah ! malédiction ! Pendant des années, moi, le défiant, moi qui croyais avoir bien fermé toutes mes portes comme celles d'une prison, je devais au hasard d'un bout de lettre sortant d'un livre de connaître toute la vérité. Depuis trois mois (une phrase le prou vait), ma femme, mon bien, ma chose enfin, ne m'appartenait plus. On allait voir ce qu'on allait voir ! » La fureur m'aveuglait. La haine, une haine qui me mettait du rouge devant les yeux, me poussait. Ce que j'allais faire ? Courir vers Gilberte, la prendre au cou par les deux mains et l'étrangler net devant sa sœur. Je sor tis en courant du cabinet de travail, mais je m'arrêtai dans l'antichambre contre la porte d'entrée. » En courant, je venais de penser que j'avais deux comptes à régler : celui de l'homme, celui de la femme, mais le compte de l'homme importait d'abord. Quand j'en aurais fini avec Pierre Tillières je me retournerais vers Gilberte, mais pour qu'elle ne puisse pas avertir son complice du danger de mort qui le menaçait, je devais compo ser mon visage et retenir devant elle toute la haine que je sentais en moi. Je revins donc dans le cabinet de tra vail, reposai soigneusement le livré fermé sur la chaise, m'assis devant ma table et Gilberte ne sut pas que je savais. » En vérité, j'éprouvais une manière de joie terrible à penser qu'elle igno rait l'avenir et qu'elle était calme, tan-\ndis que, déjà, la mort s'avançait vers elle. Je me sentais son maître plus que jamais je ne l'avais été. Sans doute, ce fut ce sombre bonheur de tenir son sort entre mes mains qui empêcha ma voix de trembler lorsque je la quittai l'après midi en lui disant que je partais pour la chasse. » Sept jours de suite, mon fusil prêt et chargé de gros plombs, matin et soir, je suis parti à la Hétraie pour cette chasse qui jamais n'aboutissait. » Enfin... » Mais, décrire maintenant comment j'ai terminé cette chasse tout à l'heure ne servirait à rien qu'à prolonger inu tilement cette lettre. Ce que l'on verra au bois des Loups suffira à faire tout comprendre. Je puis donc, monsieur le procureur, vous ayant fourni tous les éclaircissements utiles sur les causes d'un drame, que je vais achever et sur lequel vous serez appelé à enquêter, borner cette missive. Tous mes actes sont tracés. Je vais enfin régler le compte de Gilberte Leharnois, ma fem me. Dans un instant, je sonnerai la domestique. Je lui ordonnerai de» dire à Gilberte que je l'attends. Gilberte viendra. Elle est confiante. La porte que j'aurai ouverte pour qu'elle entre dan 3 ce, cabinet de travail, je la fer merai à clef quand elle l'aura franchie. Et quelques secondes après tout sera fini pour elle comme pour moi. » Le revolver qui doit avoir le der nier mot est là sous mes yeux, sur la table. Il est chargé et les balles sont bennes, car, par précaution, je lès renouvelle chaque mois. Je ne manque rai pas Gilberte et je ne me manquerai pas ! » Quelques lignes encore, monsieur le procureur de la République, avec votre permission. Si je songe à me tuer après\navoir tué ma femme, ce n'est point par remords ou par haine de la vie. De remords je n'en ai pas et n'en au rais pas si je vivais. Quant à la vie, je l'aime et l'aimerai jusqu'au bout. Si donc je me tue, c'est que, après avoir fait ce que je vais faire contre Gilberte Leharnois, je serais nécessairement accusé de ce qui s'est passé tout à l'heure dans le bois des Loups, entre moi et Pierre Tillières, accusé et arrêté. Or, comme il ne me plaît pas de finir dans un bagne ou sur un échafaud, je tournerai contre moi le revolver dont je me serai servi d'abord contre Gil berte Leharnois et, sans joie, sans sou lagement, avec le regret de la vie qui est belle et bonne, me disant que si je pouvais ne pas mç tuer, je ne me tue rais pas, je me ferai sauter la cer velle pour n'être pas arrêté. Un point, c'est tout. » Maintenant, monsieur le procureur de la République, je puis terminer cjtte lettre, trop longue sans doute à votre gré. Pardonnez-moi de n'avoir ''as su la borner davantage, et veuillez croire au profond respect de votre serviteur. » Il souligna d'un grand trait épais et fort sa signature inclinée : François Leharnois, puis rejeta le porte-plume d'os vers le fusil. Ensuite, il se leva et, près de la porte, appuya sur un timbre. Dans le lointain des salles, une sonnerie vibra, grêle et étouffée. Il ne bougea point. Un pas feutré glissa dans l'antichambre sur les dal les. Un doigt replié heurta le battant doucement Avertissez ma femme que je l'at tends ici, dit François Leharnois au travers de la porte. (A. suivre./ ,\n- 2\nLE PETIT PARISIEN\n16-1-31\nA LOUER AUX CHAMPS-ÉLYSÊES Appartements. Studios modernes de 2 ou 3 pièces, avec cuisine électrique et salle de bains, pouvant être utilisés commercialement. S'adresser à la FONCIERE DES CHAMPS-ELYSEES, 144, avenue des Champs-Elysées, 144. L j n Quelques événements impa tiemment attendus : 14 janvier s Grand festival de musique sous la direction du maître Paul Paray : L« 15 ; „ Inauguration dis Golf Mignon ; Le 17 : Grande fête natio nale monégasque et sa nuit embrasée ; Et le 19 enfin : Ouverture officielle de la grande saison de tir aux pi geons. Renseignements à la So ciété des Bains de Mer, cer vice A.G., Monte-Carlo. aumiiuiiintitiiiiniiiitiiuiiiiiiiiiiiisiiiiiiHiiitHstisiiitiiiisiitiig | Vous aurez chez vous, gratuitement § | et sans attendre, les dernières = | nouvelles du c Petit Parisien » | | en téléphonant de 10 heures f s du matin à 1 heure du matin i à Provence 99-09 |\nNOUVEAUTES u SEMAINE » 15 au 2t Janvier) %V <*>< nr-f J \" n6WV ' e ' .g N Adrien Gaiqnon. Gabriel Bernard - TONY f-T.VVMlil'ï «s cwi v GRANDES AVENTURES PMarielei E Pages. DES DIEUX VIVANTS TAILANDÎER 75, Rue Oareau.PAßlS PA^ oVi ROMANSCÉLÉBBFS Virtnr Pirhrri • DOUBLE MYSTERE ROMANS CELEBRES V»Ctor R.ckard Qg la MA j SON V | DE ljs Wt-fÇ ,«Sm de LA JUNGLE LIBRAIRES : Ayez toujours en I ACHETEURS: V«r.f*z que meqas.n les Edition» Tallandicr. I votre livre porte bien le nom; 75. Rue Dsreeu Paris TALLANDIER JARDIN T V\n","ED JE MMEE IK E EfIIEIUME\nSERVICES TÉLÉGRAPHIQUE» et TÉLÉPieWiaUE» SPÉCIAUX Sa PETIT PARISIEN et Sa TIMES\nLES TROUBLES DE L'INDE\nAU TRIBUNAL DE BEAUVAIS\nLa police charge à Ahmedabad\nLondres, 15 janvier (dép. Petit Paris.) En dépit d'un communiqué officiel rassurant, un sentiment de vive appré hension prévaut à Bombay où on croit qu'un conflit est inévitable entre les formations congressistes et les troupes régulières. Déjà de graves désordres sont signa lés à Ahmedabad, dans la province de Bombay. Des processions ont parcouru la ville en guise de protestation contre l'exécution récente de quatre prison niers de Poonah, condamnés pour le meurtre des policeroen de Sholapur. A la suite de l'intervention de la po lice pour disperser les attroupements, des coups de feu ont été échangés de part et d'autre et plusieurs manifes tants ont été grièvement blessés. Des collisions se sont renouvelées un peu plus tard dans la journée, et au cours de charges répétées de la police plus de cent cinquante manifestants ont dù être admis à l'hôpital.\nLa commission du Reichstag continue à discuter le budget\nBerlin, 15 janvier (dép. Radio.) Les discussions sur le budget de 1931 se sont poursuivies à la commis sion du Reichstag. Le premier orateur était le D r Cremer, du parti populiste, qui a critiqué le compte rendu du mi nistre des Finances comme si le parti populiste était dans l'opposition. Il s'est plaint de ce qu'il n'est accordé, aux partis et au Reichstag, que le droit de critique et d'examen des proposi tions du gouvernement et non la pos sibilité de proposer eux-mêmes de meil leures mesures. Au début de son discours, le D' Cre mer s'est étonné de ce que M. Dietrich, ministre des Finances, néglige les exi gences de la politique extérieure et n'ait pas tenu compte des demandes de la majorité du peuple allemand en ce qui concerne la revision des engage ments des réparations.\nZinoviev promu conseiller auprès de la 111° Internationale\nMoscou, 15 janvier (dép. Radio.) Zinoviev est nommé conseiller au près de la lII* Internationale. II partira prochainement pour l'étranger, et sa mission spéciale sera de « ranimer l'énergie des agents étrangers de la lII* Internationale ».\nLa cour martiale juge les révoltés d'Asie mineure\nAnkara, 15 janvier (dép. Times.) La cour martiale chargée de juger les deux cents fanatiques arrêtés au cours des désordres de Menemen a siégé pour la première fois aujourd'hui. La loi martiale qui avait été procla mée le 1\" janvier à Menemen, Manissa et Balikesar pour une durée d'un mois sera prolongée durant toute la session de la cour martiale. Il se révèle qu'avant les désordres, le chef des fanatiques, le derviche Meh med, qui fut tué durant la répression et huit de ses associés, jeûnèrent pen dant quarante jours et pendant qua rante nuits. Les neuf exaltés s'enfer mèrent dans la maison de Mehmed avec de l'eau et des dattes. Le premier joue chacun d'eux mangea quarante dattes et but une forte quantité d'eau ; le se cond jour, ils absorbèrent un peu moins d'eau et trente-neuf dattes. Ils diminuè rent ensuite leur ration quotidienne jus qu'au jour où il ne leur resta plus qu'une datte et qu'une goutte d'eau. Affamés et à moitié déments, ils entre prirent alors leur marche vers Mene men, convaincus qu'ils remplissaient une mission divine.\nLa concession belge de Tien-Tsin a été hier rétrocédée à la Chine\nChanghaï, 15 janvier. DE NOTRE CORRESPONDANT PARTICULIER Ce matin a eu lieu à Tien-Tsin la cérémonie de rétrocession de la conces sion belge à la Chine. Le ministre des Affaires étrangères de la République chinoise s'était rendu à Tien-Tsin en vue de donner un grand éclat à la ma nifestation sino-belge que la propa gande du Kuomintang représente comme un grand succès pour la poli tique étrangère du gouvernement. En réalité, les Belges, qui possédaient une concession extrêmement petite, comprenant seulement quelques rues, jugèrent plus avantageux de la rétro céder dans l'espoir d'obtenir des avan tages économiques que Nankin leur accordera peut-être afin d'influencer les puissances possédant d'importantes concessions et qui ne veulent pas lâ cher la proie pour l'ombre.\nTCHANG SUE LIANG S'ETABLIRA A PEKIN La situation dans le nord de la Chine demeure confuse. Tchang Sue Liang est toujours à Tien-Tsin, et le bruit court que son accord avec Nan kin rencontre une forte opposition à Moukden. où l'on aime à conserver une quasi-indépendance envers Nankin. Tchang Sue Liang, çour cette raison ou pour une autre, cede le gouverne ment de la Mandchourie à son oncle Tchang Tso Siang, mais 11 va s'instal ler à Pékin et garder la haute main sur tous les territoires situés au nord du fleuve Jaune, y compris la Mand chourie. Il s'efforce de trouver les fonds né cessaires pour l'entretien des troupes nordistes passées sous ses ordres. Nan kin lui ayant remis un million de dol lars au lieu de quatre. Il lui faut, en outre, vingt millions pour relever la monnaie du Chansi et empêcher cette province-modèle de tomber dans l'anarchie. Georges MORESTHE.\nSUITE DE LA PREMIÈRE PAGE Un pays, le Portugal est représenté par un ancien président du conseil, M. de Vasconcellos et trois seulement, l'Esthonie, l'Albanie et la Suède, ont délégué des diplomates. C'est la première fois dans les anna les de la diplomatie européenne qu'on assiste à une pareille réunion, car le nombre des membres de gouverne ments qui y participent dépasse de loin les chiffres enregistrés à la con férence de paix et même à la confé rence de Gênes. La commission est convoquée pour demain rratin à 11 heures sou- la pré sidence de M. Briand et tiendra d'abord une séance r\" ** ' ter son plan de travail. Elle se réu nira encore samedi et nommera vrai semblablement des sous-comités qui siégeront la semaine prochaine paral lèlement au conseil de la S. D. N. et qui passeront en revue les divers pro blèmes d'ordre économique, politique et financiers intéressant la restaura tion de l'Europe.\nUN AUTOMOBILISTE RÉPOND D'UN QUADRUPLE HOMICIDE PAR IMPRUDENCE\nBeauvais, 15 janvier Cdép. P. Parisien.) Sous l'inculpation d'un quadruple homicide par imprudence comparais sait, aujourd'hui, devant le tribunal cor rectionnel de Beauvais, M. Albert Ber trand, quarante-six ans, administrateur de sociétés au Havre, dont l'automobile a occasionné un terrible accident qui causa la mort de quatre personnes. C'était le 30 juin dernier, vers 14 h. 30; la voiture de M. Bertrand filait à toute vitesse dans la direction de Rouen ; elle venait de Beauvais. Le conducteur était accompagné de Mme Marie Bu chard, du Havre, avec qui il avait dé jeuné dans un restaurant beauvaisien. En traversant le hameau de Vivier- Danger, commune d'Ons-en-Bray, on vit la voiture (aire une embardée et foncer comme un bolide sur la droite de la route où se trouvaient cinq jeunes gens en train de vider joyeusement une bou teille de limonade à l'ombre d'un arbre. C'étaient Gaston Frégard, dix-huit ans ; Georges et Henri Poncelet. dix huit et vingt ans, ouvriers d'usine à Ons-en-Bray ; Lucienne Poncelet, treize ans, et Annoncia Brimeux, femme de chambre à Glati gny. Henri Poncelet, voyant à quelques mètres bondir l'auto, franchissait un petit fossé, saisissait sa jeune sœur Lu cienne pour se jeter avec elle dans une haie, tandis que la voiture fauchait les trois autres personnes, qui furent affreusement broyées et écrasées contre l'arbre sur lequel l'auto s'emboutit avec fracas. Dans la voiture, Mme Bucbard, mor tellement blessée, ne tarda pas à ren dre le dernier soupir, et l'auteur de l'accident fut lui-même très grièvement blessé. Aujourd'hui, M. Bertrand, guéri, ré pond devant la justice de cette effroya ble tragédie. Les parents des victimes se portent partie civile, réclamant : Mme Frégard, ex-épouse Poncelet, 75.000 francs de dommages - intérêts ; Mme Brimeux. 10.000 francs ; M. Poncelet père, 75.000 francs. De nombreux témoins défilent à la barre, notamment la jeune Lucienne Poncelet et Henri Poncelet, les deux rescapés, qui narrent les horribles pé ripéties de cet accident. M. Bertrand s'attache à démon trer qu'il avait eu, quelques mi nutes avant l'accident, une syncope. Mais il est en contradiction avec le témoin qui l'a vu descendre de sa voi ture et faire des gestes d'épouvante à la vue des trois cadavres ensanglantés. L'accusation relève contre M. Ber trand une précédente condamnation prononcée par le tribunal correctionnel du Havre pour blessures involontaires à un motocycliste, et le retrait pendant un mois de son permis de conduire. Le ministère public réclame une con damnation sévère. Deux avocats plaident l'acquittement de Bertrand en essayant d'établir que ce dernier a bien été pris d'une syn cope à son volant. Le tribunal, après de longs débats, met l'affaire en délibéré. Le jugement sera rendu â huitaine.\nLA DERNIERE ETAPE DU RAID ITALIE-BRESIL\nRio de Janeiro, 15 janvier (dép. Bavas.') L'escadrille d'hydravions du général Balbo, qui, le 17 décembre, quittait la baie d'Ortebello pour le raid Italie- Brésil, a pris son départ ce matin â 8 h. 15 de Bahia pour accomplir la der nière étape dont le but est Rio de Janeiro. Les onze hydravions, après avoir sur volé Camamu â 8 h. 55, Lhéos à 9 h. 32. Belmonte à 10 h. 8, Santa-Cruz à 10 h. 25, Alcobaca à 11 h. 6, Caravellas à 11 h. 12, Itabapoano à 13 h. 30 et Cabo Frio â 14 h. 55, sont arrivés à Rio de Janeiro à 16 h. 50 (heure locale). La dernière étape du raid Italie- Brésil a été effectuée à la moyenne horaire de 192 kilomètres. Les hydra vions avaient été précédés des navires qui s'étaient échelonnés sur le par cours de la traversée de l'Atlantique sud. L'amerrissage fut impeccable. Le mi nistre de la Marine est monté à bord de l'hydravion du général Balbo et a félicité le ministre de l'Air italien. Les forts et les bâtiments italiens ancrés dans le port ont tiré plusieurs salves en l'honneur des aviateurs italiens.\nLa Coupe Schneider d'aviation\nLe gouvernement anglais renonce à participer à l'organisation\nLondres, 15 janvier (dép. Petit Paris.) Le ministère de l'Air annonce que, après avoir examiné à nouveau la question de sa participation aux épreuves de la Coupe Schneider en 1931, le gouvernement britannique a décidé de s'abstenir entièrement, étant donné la situation financière actuelle. La dépense de fonds publics, soit près de 80.000 livres, qui incomberait au Trésor pour l'organisation et l'entre tien d'une équipe de la Royal Air Force ne lui paraît pas justifiée. En conséquence, le gouvernement se tient sur sa décision précédente, â savoir que la défense du trophée et les frais afférents doivent être laissés au Royal Aero Club ou â toute autre entreprise privée. Le gouvernement ne fournira aucune aide en pilote ou en matériel et il n'aura aucune part à l'organisation de la course non plus qu'à sa réglementation.\nLa Belgique veut pouvoir construire ses propres avions\nBruxelles, 15 janv, (dép. Petit Parisien.) Le conseil supérieur de l'air, qui s'est réuni ce matin, a abordé la question de la construction aéronautique en Belgi que. Il est nécessaire à la sécurité du pays de créer cette industrie : en temps de guerre, il serait, en effet, indispen sable de posséder une main-d'œuvre qualifiée et un matériel adéquat. Peut on s'exposer à devoir attendre que la main-d'œuvre soit fournie par un pays ami lequel çeut fort bien en ayant besoin être fort empêché de la fournir. Le conseil supérieur a été unanime ment d'accord pour présenter au gou vernement un voeu tendant à recher cher comment l'industrie de la cons truction mécanique aérienne pouvait être encouragée et maintenue en Bel gique.\nLe banquet des entrepreneurs d'installations de magasins et bureaux\nLa chambre syndicale des entrepreneurs d'installations de magasins et bureaux et industrie sannexes a donné hier soir, au Palais d'Orsay, son banquet annuel. De nombreux membres du Parlement entou raient M. Pierre Cathala, ancien sous-se crétaire d'Etat, député de Seine-et-Oise, qui présidait. Au dessert, des discours ont étd prononcés par MM. Michon, président de la chambre syndicale ; Georges Maus. président, de la Fédération des commerçants détaillants : Magne, président de la Société des arts appliqués aux métiers : Laurent, au nom du conseil municipal : Paul FJeu rot. et par M. Cathala. Un bal des plus animés termina cette soirée.\nLe scrutin sur la libération de MM. Marty et Duclos\nVoici comment se décompose le scru tin sur la proposition de résolution de M. Cachin demandant que MM. André Marty et Jacques Duclos soient immé diatement mis en mesure de remplir leur mandat de député. Nombre de votants 528 ; pour l'adop tion 270 ; contre 258. Ont voté pour : 9 communistes, 103 socialistes. 100 radicaux et radicaux socialistes : MM. Accambray. F. Albert, Amat. Archimbaud, Aubaud, Augé, E. Baron. Bastid, Basile. Beliocq, Bêluel, Bergery. Bernier. Bertrand, A. Borrel, Bouyssou, Briquet, Bruyas, Ca doret, Canù, Carron, Castel, Catalan, Casais, de Cb&mmard. Chassaing, Chevrter, Co lomb. Connevot, Coponat, Cot, Courrent. Courtehoux. Cuttoli. Delimier, Delabarre, Delbos. Deyris, Dezarnaulds, Ducos. Dura four. Durand, Fayolle, Fays. Férin, Fer rand, Garat. Geisdoerfer, Goust, Graëve, Guersy, Guichard, Guy, Hauet. Herriot. Hesse, Jacquier, Joubert, Jouffrault, La lanne, Lambert, Lamoureux, Lassalle. Lau mond, Ledoux. Lévy-Alphandéry, Longuet, Lorgeré, Malvy, Marcombes, Margalne, Marie, Massé, Massimi, Maupoil, Ménier. Miellet, Mistler, Mitton, Montigny, Nogaro, Paganon, Paseaud, Perfetti, Pieyre, Poitte vin, Proust, Raude, Richard, Robert, Ro dhain, Roumagoux, Roy, Rucart, Schmidt, Sclafer, Sire, de Tessan, Vernay, Antériou. 10 républicains socialistes : MM. Appell, Bénazet. Berthezenne. E. Borel. Bourgot, Brandon, Bravet, Descubes, Forgeot, Pou zet; 11 socialistes français : MM. Bibié, Bouëssé, A.-J.-L. Breton, Cbabrun, Debrê géas, Faure (Indre-et-Loire), Forcinai. Goude, de Monzie, Planche, Fomaret, Rif faterre. Triballet ; 9 gauche radicale : MM. Boyer, de Chap pedelaine, Charrier, Landry, Laurent, Pa eaud, Forterat, Rimbert, Thomson ; 1 gau che sociale et radicale : M. Buyat ; 6 dé mocrates populaires : MM. Biiger. Brom, Labaeh, Meck. Seltz ; 9 indépendants de gauche : MM. Besset. Guernut, La Chambre, Mourer. R. Patenfi tre, Perrin, Renaitour, Sabianl, Thibault ; 4 députés indépendants : MM. Brogly, Neyret, Payen, Taur ines ; 6 députés n'ap partenant. à aucun groupe : MM. Hauss, Le Pévédic, Lesesne, Poncet, Sturmel, Wal ter ; 1 député non inscrit : M. Fiquemal. 64 députés n'ont pas pris part au vote : MM. A. André. Bardon. Barillet. Bascou, Bellanger. Berthod. G. Bonnet. E. Bôyer. Braise. Bréant, A. Briand, A. Brunet, F. Brunet, Camuzet, Cazaud, Chariot, Chau temps, Dahlet, Daladier, Daniéiou, Da riac, Deligne, Deimotte, Dormann, Frey, Fringant, Gasparin, Gourdeau, Grinda. Hennessy, Hérard, Honnorat, Jacoulot, La broue, Lautier, Le Vezouët, Leygues, Lou cheur, Manaut, Marchandeau, Martin, Mas clanis, Mazerand, L. Meyer, Millot, Min vielle, Monceile. Nominé, Painlevé, Fal made. Peter. Queînnec. Queuille, de Hamel. Roche, de Rodez-Benavent, des Rotours, Schuman, Stern, Ternois, Tranchand, Tri card-Graveron, L. Vincent et M. Fernand Bouisson, qui présidait. 13 députés absents par congé: MM. Au trand. Bringer. Brocard. Candace, Carlier- Caffieri, de Lasteyrie, Massimi, J. Molinié, Ossola, Pierangeli, L. Rollin, Rouquïer, Thoumyre. 2 députés ne peuvent prendre part au vote : MM. Duclos et Marty. Tous les autres députés ont votés contre. M. Paul Poncet, porté dans le présent scrutin comme ayant voté « pour », dé clare avoir voulu « s'abstenir » ; MM. des Rotoura et Deimotte, portés dans le présent scrutin comme s'étant abs tenus, déclarent avoir voulu voter « contre » ; M. Jules Boyer, porté comme ayant voté « pour », déclare avoir voulu voter « contre ; M. Dahlet, porté comme s'étant « abstenu », dé clare avoir voulu voter « pour ».\nLe droit des pauvres et les organisations :portives\nAmiens, 15 janvier (dép. Petit Paria.) Le conseil municipal d'Amiens, con sidérant qu'en l'état actuel de la jurisprudence, les sociétés sportives échappent, sous le couvert de l'ama teurisme, au paiement du droit des pauvres, bien qu'elles organisent en fait de véritables spectacles, a émis le vœu que « le gouvernement prenne l'initiative d'un projet de loi imposant le droit des pauvres aux sociétés spor tives lorsqu'elles organisent un spec tacle payant ».\nDEUX BANQUES FERMENT LEURS PORTES\nA NIMES Nîmes, 15 janvier (dép. Petit Parisien) La Banque Régionale du Gard, dont le directeur est M. Méjan, sénateur du Gard, a fermé ses guichets, cet après midi, à 14 heures, après avoir affiché l'avis suivant: « En présence d'une panique provo quée contre nous par des agissements intéressés, qui ne nous laissent pas le temps de grouper nos disponibilités, nous considérons comme un devoir, pour sauvegarder les intérêts de tous nos déposants, de fermer momentané ment nos guichets. Nous ne sommes intéressés ni direc tement ni indirectement à aucune ban que ou affaire suspecte. Nous n'avons jamais fait aucune opération spécula tive. Notre situation est honorable. Notre fortune personnelle est respon sable de nos engagements. Nous pren drons, dans le plus bref délai possible, des mesures salutaires et efficaces. » Durant tout l'après-midi, une grande affluence de déposants a stationné de vant les portes fermées de la banque.\nA AIX-EN-PROVENCE Marseille, 15 janv. (dép. Petit Parisien.) La banque de la Société Provençale de Gestion Financière, Commerciale et Immobilière, qui a son siège, 7, rue Emeric-David, à Aix, a déposé son bilan. Le passif s'élève à un million de francs-\nLES ACCIDENTS DE LA ROUTE\nUn taxi verse dans un fossé Angoulême, 15 janv. (d. Petit Parisien) Dans un virage, près de Villemanaud, une automobile contenant cinq person nes, et conduite par M. Pierre Dutrias, trente ans, chaufFeur de taxi à Paris, a versé dans un fossé. L'un des occu pants, M. Louis Dessain, a été profon dément blessé au visage par des éclats de verre. Ses compagnons sont in demnes. L'accident de Vendargues Montpellier, 15 janv. (dép. P. Parisien.) On avait annoncé, à propos de l'ac cident d'auto dont ont été victimes, près de Vendargues, M. Bernard, avo cat à Montpellier, et Mlle Leclerc, du théâtre d'Avignon, que M. Bernard avait été tué. Ce dernier a été blessé. Il est en traitement dans une clinique de Montpellier et son état est toujours grave. L'état de Mlle Leclerc est aussi satisfaisant que possible.\nLES RAIDS AÉRIENS lalouette et Demangle sont arivés à Gao Gao, 15 janvier (dép. Radio). Les aviateurs Lalouette et Demangle sont arrrivés à Gao, venant de Bamako. Demain ils gagneront Colomb-Béchar et samedi Alicante. Si les conditions atmosphériques le permettent, ils se rendront dimanche à Genève, puis ils gagneront Chamonix et partiront pour le Bourget lundi. Le « Trait-d'Union » a l'assaut des records Marseille, 15 janvier (dép. Bavas). Si les conditions atmosphériques res tent ce qu'elles sont actuellement, les aviateurs Le Brix et Doret prendront leur vol de l'aérodrome de Marignane demain matin, à 6 h. 30, en vue de ; battre les records du monde de dis- I tance et de durée en circuit fermé.\nLE MOUVEMENT DE L'OR ENTRE LONDRESETPARIS\nM. Bizot, sous-directeur du mou vement des fonds, et M. Rueff, attaché financier à Londres, se sont entretenus de cette question avec les techniciens anglais Londres, 15 janvier (d. Petit Parisien.) Les conversations franco-britanniques d'ordre financier commencées le 2 jan vier à Paris se sont poursuivies au jourd'hui à Londres. M. Bizot, sous directeur du mouvement des fonds au ministère des Finances, et M. Rueff, notre attaché financier à Londres, y représentaient la trésorerie française. Leur principal interlocuteur du côté britannique était sir Frederik Leith- Ross, contrôleur adjoint des finances à la Trésorerie, qui prit part aux con versations de Paris. Des échanges de vues sur des ques tions financières d'intérêt mutuel se développent dans une atmosphère de grande franchise et de parfaite amitié. Le Petit Parisien rappelait ce matin qu'en vue de faciliter le fonctionne ment normal du mécanisme de l'éta lon-or entre Londres et Paris la Ban que de France avait déjà pris deux me sures importantes : abaissement du taux officiel de l'escompte à. 2 % et achat de l'or c standard » à 916 mil lièmes 2/3 de fin, sans exiger l'affinage préalable. Mais ce n'est pas par de simples com binaisons monétaires qu'on parviendra à améliorer le change britannique et à arrêter les évasions de métal jaune des caisses de la Banque d'Angleterre. Les changes ne sont que des indices de la santé financière d'un pays, et les ren dre responsables des mouvements d'or équivaudrait, ainsi que l'observe juste ment le correspondant financier du Times, e à imputer au thermomètre la fièvre du malade ». Le mal est ailleurs et il est plus pro fond. On la sait à Londres comme à Paris, et les conversations en cours ont pour but de permettre aux techniciens fran çais et anglais de confronter leurs ma nières de voir et d'arriver, si c'est pos sible, à une entente sur les conditions monétaires et autres qui peuvent avoir une influence sur les mouvements d'or entre Londres et Pari 3. A l'issue des conversations de Paris, sir Frederik Leith-Ross laissa au ministère des Finances un aide-mé moire qui, en outre de 3 considérations d'ordre général, précisait les desiderata britanniques. C'est sur la base de ce document que se sont développées les conversations d'aujourd'hui, et on ne trahit point un secret en disant que les techniciens français et britanniques ne s'accordent pas encore sur les cau ses primordiales des exportations d'or de Londres à Paris. Mais c'est un signe de bon augure que, pour la première fois depuis de longues années, techniciens anglais et français s'efforcent ensemble, dans un esprit de large coopération, de résou dre un problème d'intérêt commun. M. Bizot est reparti ce soir pour Paris, mais les conversations ne sont pas closes. Elles continueront à Lon dres ou à Paris, et il est permis d'es pérer qu'elles aboutiront à une solu tion favorable pour les deux pays.\nLE TRAITE POLONO-ROUMAIN EST RENOUVELE\nGenève, 15 janvier ( dép. Petit Paris.) Dans un salon d'hôtel, MM. Zaleski et Mironesco ont signé hier matin le renouvellement du traité d'alliance polono-roumain qui arrivait à expira tion à la fin de mars. Dans la nouvelle rédaction, légère ment modifiée, il n'est plus fait la moindre distinction entre les fron tières orientales et occidentales et cette alliance prend ainsi la forme d'un véritable traité d'assistance mu tuelle, jouant de façon immédiate et automatique dans le cadre du pacte et de la S. D. N. et répondant donc parfaitement à l'esprit de Genève.\nLes chrétiens sociaux proposent d'ajourner à octobre l'élection du président d'Autriche\nVienne, 15 janvier (dép. Petit Paris.) Les chrétiens sociaux, ayant décidé de se prononcer pour l'ajournement de l'élection du président de la Républi que à l'automne prochain, ont officielle ment proposé aux délégués des deux autres partis de la majorité gouverne mentale : les agrariens et les panger manistes, de choisir pour cette élec tion un dimanche du milieu d'octobre. D'après la dernière réforme constitu tionnelle, cette élection devait, il est vrai, suivre de dix semaines au plus la réunion du nouveau Parlement, c'est à-dire avoir lieu au plus tard d'ici le 10 février, mais le parti chrétien social fait valoir que le Parlement aura, dans les mois qui viennent un très impor tant programme de réformes écono miques à voter et qu'il y a intérêt à ne pas troubler l'atmosphère de ses travaux par une nouvelle bataille politique. Les délégués des agrariens et des pangermanistes, tout en se déclarant partisans d'un terme rapproché, ont accepté de soumettre à leur fraction parlementaire la propositioin chré tienne et sociale. M. D.\nLe comité de la Table Ronde entend la lecture des rapports sur le projet d'une Inde fédérale\nLondres, 15 janvier (dêp. Petit Paris.) Les délégués de la conférence de la Table Ronde se sont réunis aujourd'hui en grand comité pour entendre lecture des rapports des divers sous-comités. M. Macdonald présidait. Le rapport le plus important, celui du sous-comité de la structure fédérale, a été présenté par le lord-chancelier, lord Sankey, qui en a retracé les grandes lignes, souli gné l'importance et laissé entrevoir les développements. Il a surtout mis en relief son prin cipe qui, d'essence éminemment cons tructrice, confère à l'lnde, sous les ré serves nécessaires, avec le droit de se gouverner, les moyens de réaliser ce droit, c'est-à-dire le gouvernement fé déral. S'adressent alors aux diverses délé gations, l'orateur s'est exprimé dans une langue particulièrement heureuse. Le maharadjah de Bhopal a répondu par une adhésion chaleureuse aux con clusions du rapport, se félicitant que le principe féderatif ait rencontré par mi les délégations un accueil si favo rable. Faisant allusion au problème com munal, il adjura hindous et musulmans sikhs et autres minorités d'oublier leur antagonisme, de réconcilier leurs points d» vue, de s'unir pour assurer à l'lnde In destinée dont elle est digne. La même note fut donnée par de nombreux autres délégués, notamment pur le maharadjah de Kachemir. Seule la délégation musulmane for mula des réserves et signifia qu'elle ne pourrait faire siennes les recommanda tions du rapport que si, au préalable, elle recevait les sauvegardes qui lui sont dues. Le rapport fut alors exa miné article par article et adopté en attendant qu'il soit ratifié en séance plénière.\nDES SÉISMES TERRIFIENT LA POPULATION DE MEXICO\nLondres, 15 janv. (dép. Petit Parisien.) Suivant un message Reuter de New- York rapportant des informations de Mexico, de violentes secousses sismi ques ont été ressenties ce matin dans cette ville, accompagnées de gronde ments souterrains et d'éclairs fulgu rants. Le tremblement de terre a provoqué dans la ville une panique considérable; les habitants sont sortis précipitam ment, d'autant plus terrifiés que le volcan Popocatepeti est entré en érup tion. Toutes les lignes électriques ont été rompues et la cité s'est trouvée soudai nement plongée dans les ténèbres. Les communications télégraphiques et télé phoniques ont été interrompues, et la ville se trouve complètement isolée. D'après les premiers renseignements parvenus à New-York, un habitant a été tué et vingt-cinq autres grièvement blessés et cinquante maisons se sont effondrées. On craint toutefois que ces chiffres na donnent qu'une idée incom plète de l'étendue et de la gravité du sinistre.\nLE TRAFIC DES STUPEFIANTS\nLes expéditeurs de narcotiques aux Etats-Unis les faisaient passer par Paris\nC'est du moins ce qu'a déclaré l'un des personnages inculpés dans cette affaire Washington, 15 janvier. DE NOTEE ENVOYÉ SPÉCIAL PERMANENT Les autorités américaines chargées du contrôle des narcotiques qui avaient, l'an dernier, découvert sur différents paquebots dont l 'lle-de-France et le Uajestic, des envois de morphine s'éle vant, au total, à plus de six cents kilos, viennent d'acquérir la conviction qu'une bande de trafiquants interna tionaux ayant sa tête à Paris fournit les Etats-Unis d'une partie importante des stupéfiants qui y sont introduits. Il résulterait des confessions faites hier par un nommé Jacob Blum que la plupart des achats de stupéfiants destinés à l'Amérique sont faits par l'intermédiaire de deux Français qui tiendraient un commerce clandestin de narcotiques fort bien organisé. Jacob Blum a été arrêté l'an dernier, alors qu'il s'apprêtait à débarquer à Cherbourg, après la découverte à New- York d'un colis de morphine débarqué de l' lle-de-France. Il a été questionné hier au sujet de la découverte en décembre d'une malle amenée par le Majestic et pleine de stupéfiants adressés à une personna lité fictive, sir Duncan Lewis. Le nom des deux Français en question n'a pas encore été révélé à la presse améri caine par les autorités, mais j'apprends | de source indubitable que la confession i de Jacob Blum confirme les soupçons ! des autorités américaines quant au rôle ' d'une maison située rue de Richelieu, à I Paris. Il s'agirait des établissements Lafa vrais et Pignol, 31, rue de Richelieu, à Paris. [Les établissements Lafavrais et Pi gnol, la fabrique de produits chimiques dont il est parlé dans la dépêche ci dessus. ne sont plus installés 31, rue de Richelieu : ils ont déménagé il y a quelque temps et leurs bureaux sont 6, square Georges-Lesage, dans le XII\" arrondissement.] La confession de Jacob Blum Jacob Blum a révélé comment les colis étaient généralement revêtus par un complice du cachet de la douane à bord même du paquebot qui les trans portait et étaient sortis sans être ins pectés. II a révélé également le code selon lequel les trafiquants communi quaient entre eux de New-York à Paris et à Vienne par câble ou par téléphonie sans fil. Pour signaler qu'un envoi était bien arrivé, par exemple, les bandits en voyaient un message ainsi rédigé : « Maman est arrivée à bon port. » ; « Tout le monde est en bonne santé » signifiait qu'il n'y avait eu aucune ar , restation, etc. M. Henry Gerson, procureur du gou vernement fédéral à New-York, chargé de l'affaire, déclare que le gouverne ment a entre les mains des pièces prou vant qu'au cours de ces derniers mois 105.000 dollars comptant ont été en voyés à la succursale parisienne de la banque de New-York en paiement des livraisons de narcotiques. Paris, point de passage Au bureau des narcotiques de Was hington, on reconnaît que la France n'est pas la principale source des stu péfiants importés aux Etats-Unis, comme certains journaux le déclarent aujourd'hui. C'est la Turquie qui semble être le principal pays exportateur. Mais les transactions relatives à la plupart des expéditions de narcotiques aux Etats- Unis se feraient toujours par Paris. Le gouvernement américain se féli cite de la mesure prise, il y a deux ans, par le gouvernement français, exigeant une licence d'importation pour entrer des stupéfiants en France, mais les au torités américaines se plaignent tou jours des envois clandestins faits de France. Lors de saisies faites l'an dernier, les autorités américaines ont acquis la conviction que les paquets de morphine venant d'Angleterre, d'Allemagne et de Suisse étaient passés par Paris. Mais, sur cette partie intermédiaire du voyage, elles ne purent avoir aucun renseignement. Doléances américaines Longtemps les envois illégaux ont été faits aux Etats-Unis par la Société Industrielle de Chimie Organique, située à Sainte-Geneviève (Eure), Encore aujourd'hui, le bureau des narcotiques aimerait avoir des rensei gnements sur l'origine d'un envoi de 4.000 onces de stupéfiants fait en juillet dernier par Anvers sur le bateau Innoko. L'expédition fut faite par Gor don et fils. 10, rue de Châteaudun, agents d'une compagnie de navigation américaine. Les autorités américaines ne font pas grief aux autorités françaises de ne pas mettre la main immédiatement sur tous les trafiquants clandestins de stupéfiants, connaissant trop bien les difficultés de l'opération, mais elles souhaiteraient que les efforts des ser vices français pussent devenir plus fructueux pour leur permettre à elles mêmes d'obtenir des résultats plus sensibles dans leur lutte contre les pratiques Illégales des quelque 200.000 drogués qui existeraient aux Etats- Unis. Pierre DÉNOYER.\nWilno. En raison des manifestations dirigées contre l'Etat, M. Bystras, ancien président du Conseil de Lithuanie, sera in terné pendant trois mois au comp de con centration de Warmia. Madrid. Le président du conseil muni cipal et la comtesse Jean de Cas'tellane. ainsi que M. Victor Bucaiile, syndic du conseil, ont été reçus & déjeuner par Si 11. le roi Alphonse SIIL\nDANS LA RÉGION PARISIENNE\nAISNE\nM. Eugène Carpentier recevra «a croix, dimanche, de* main* de M. Paul Doumer\nil. Eugène Carpen tier, contremaître de tissage, qui vient d'être décoré de la Légion d'honneur au titré du ministère du Travail, est un vieil ouvrier bohai nois. Né le 15 septem bre 1858 à Bohain, M. Eugène Carpen tier est entré à l'âge de douze ans dans la maison Gadel, qui l'emploie depuis soi xante et un ans. Le nouveau légionnaire appartenait à une famille de quatorze enfants. Lui - même en eut neuf, dont quatre furent em ployés également à là maison Gadel et dont l'un y compte de services. Sa décoration lui sera remise dimanche à Saint-Quentin au cours de la fête dit tra vail que présidera, au théâtre municipal. M. Paul Doumer. président du Sénat et président du conseil général de l'Aisne. Un automobiliste l'échappe belle Une automobile appartenant à M. Bour geois, boucher à Bernot, a été heurtée par un train au passage à niveau de la gare d'Origny-Sainte-Benoite. La voiture a été démolie, rnans son condueteur s'en dégagea indemne.\nESSOMES-SUB-MARNE. La fanfare la Vigneronne fêtera son 45\" anniversaire le dimanche 25 janvier par une concert suivi d'un banquet et d'un bal. GUISE. La gendarmerie a arrêté le journalier Albert Venet, quarante-trois ans, inculpé de vol au préjudice de M. Brémart, marchand de nouveautés. HTBSON. La section des anciens com battants a renouvelé comme suit son bu reau : président, M. Sohier ; vice-prési dents, MM. Degarre et Peckre ; trésorier, M. Fosset. : secrétaire, M. Baussier ; secré taire-adjoint, M. Etienne. LA CAPELLE. Sur la route de Buiron fosse, une automobile conduite par M. Mau rice Carré, de Péronne. a été tamponnée par une autre auto que pilotait M. Hans Deuter, demeurant à Augsburg (Allemagne). Sous la violence du choc, M. Marcel Le gros, du Nouvion-en-Thiérache, qui avait pris place dans la première voiture, a été blessé au côté gauche. PABPEVILLE. M. Léon Hécart a été élu conseiller municipal. Un siège reste à pourvoir. Le scrutin de ballottage aura lieu dimanche. ' BOMENY. Des cambrioleurs se sont introduits dans la propriété, actuellement inhabitée, de M. Emile Lechartier, 40. bou levard Ornano. à Paris, où ils ont dérobé différents objets d'une valeur de 2.000 fr. SAINT-QUEXTIX. Depuis de longs mois, un jeune commis boucher, Léon Ves sel, puisait chaque jour dans le tiroir caisse de son patron, M. I<eroy. rue de Paris. Il détourna de la sorte près de 20.000 francs qu'il dépensa en joyeuses parties. A la fin, son manège indélicat fut découvert et il a été arrêté.\nEURE-ET-LOIR\nCHAI.LK'X. Un Jeune ouvrier de ferme signalait l'autre jour à son patron. M. Paul Constantin, qu'il venait de trouver vers un hangar deux mèches d'amadou enflammées. M. Constantin prévint aussitôt les gen darmes. Au cours de l'enquête, le jeune domestique s'embrouilla dans ses explica tions et finit par déclarer que, pour se venger de son patron, il avait imaginé une mise en scène. Il a été laissé en liberté provisoire, mais sera poursuivi. CHARTRES. La médaille militaire vient d'être décernée à M. Robert Leplâ tre, pâtissier, rue du Solell-d'Or. engagé volontaire pendant la guerre, quatre fois blessé et trois fois cité. Le comité des garderies scolaires a ofTert aux enfants de l'oeuvre une fête de l'arbre de Noël très réussie. Après avoir assisté à. une matinée récréative, les en fants ont reçu des friandises et des ca deaux. CrVRT. L'élection municipale n'ayant pas donné de résultat, un deuxième tour de scrutin aura lieu dimanche. DREUX. M. Pierre Adornier vient de remporter le prix des Amis de l'opéra comique à la suite d'un concours de livrets en un acte. MONTIGNT -LE - GAXNELON. Pris d'une crise de démence, un jeune homme de vingt-cinq ans. M. Robert Boisard. de vint si dangereux que l'on dut faire appel aux gendarmes qui. avec beaucoup de peine, parvinrent à le maîtriser. Le mal heureux a été interné à l'asile de Bonne val.\nOISE\nNOUBABD-LE-FRANC. M. Lotis Du mont a été élu maire et M. Aimé Leviel, adjoint.\nSEINE-ET-MARNE\nUn motocycliste blessé Eii doublant un attelage, au hameau de Lagny, commune de Mormant, un moto cycliste. M. Arthur Barbier, vingt et un ans. heurte une roue. Son frère Aimé, qui se tenait sur le siège arrière, eut la jambe droite fracturée. Il a été transporté à l'hô pital de Melun.\nMELUN. On a constaté, hier matin, que deux troncs de l'église Notre-Dame avaient été fracturés. Seul, l'un d'eux con tenait une certaine somme Ce cambriolage doit avoir le même auteur que celui com mis la veille, à la salle des ventes, où l'on déroha 50 francs.\nSEINE- ET- OISE\nARPAJON. Un chauffeur. M. Charles Brochot, demeurant allée de Cernay, à. Franeonville, ébloui par les phares d'une voiture venant en sens inverse, a renversé MM. Marcel Paria, vingt ans, verrier à Guibeville. et Jean-François Marie, vingt ans également, ouvrier agricole à Marolles en-Hurepoix, qui, grièvement blessés, ont été transportés à l'hôpital. ATHIS. Dans le vestiaire d'une usine du quai de l'lndustrie, un inconnu a dérobé les portefeuilles laissés par trois ouvriers ! dans leurs vestons et renfermant au total un millier de francs. AULNAV-SOUS-BOIS. .Deux inspec- : teurs de police ont arrêté deux jeunes gens de dix-huit ans : René Dallier, maçon, do micilié à Antony, et Maurice Gavrilî, cou vreur. rue Romont, à Aulnay, qui se sont reconnus les auteurs du cambriolage com mis récemment au bureau d'octroi de la place de l'Eglise. On les soupçonne d'avoir également cambriolé le bureau de la route des Petits-Ponts. _ Le manœuvre Yves Naour, trente-qua tre ans, 8. rue de la Croix-Richard, à Livry- Gargan, qui s'était livré k des violences sur une jeune fille de dix-neuf ans, a été arrêté et écroué à. Pontoise. BONNJEHES. Dimanche prochain, 4 14 h. 30, salle Beaugrard. la section d*U. C- donnera une séance artistique au profit de sa caisse de secours ; à 19 heu res. banquet. G ARCHES. Un cambrioleur a tenté, la n lr t - d ®\" lière » de pénétrer dans une villa située 18, rue du 19-Janvier, et appartenant à Mme Sculfort, rentière à Paris, 14, bou levard Flandrin. Se heurtant à une porte et aux persiennes solidement barricadées, le malfaiteur s'est rabattu sur la remise dans laquelle il a fait main basse sur des vêtements appartenant au jardinier et qui contenaient une somme de 200 francs. MANTES-SUR-SEINE. —Le cadavre d'un ouvrier agricole, Abel Lefort, cinquante-six ans a été trouvé sur la route nationale. Le décès est attribué à une congestion. PARCE. sur la route où il était arrêté, un attelage conduit par M. Bregas a. été tamponné l'autre soir par une auto dont le conducteur avait été ébloui par les P, d'une autre voiture. Projeté à terre, M. Bregas fut contusionné. Il a été trans porté à son domicile, ferme Contfn. VERSAILLES. Avenue de Paris, une automobile conduite par le chauffeur M. Jean Cuzenave, 62 ter, avenue J.-8.-Clé ment, à Boulogne-sur-Seine, a renversé Mme Julie Bertre, quarante et un ans, journalière, 24, rue Costes. à Porchefon taine, qui fut tuée sur le coup.\ndéjà trente-huit ans\nComment des êtres chétifs deviennent forts\nLe* maladie* de l'enfance. - Des trouble* de la croissance et de l'adoieacence. Notre race est sauvée. Un traite ment prodigieux. De* preuves contrôlable*.\nAvez-vous observé combien est grand le nombre des enfants et des adultes qui souffrent de débilité passagère ou chronique ? Nés avant terme et déjà, de ce fait, handicapés ou bien affaiblis par une diphtérie, une typhoïde ou quelque au tre maladie, les enfants débiles sont pa les, grognons, chétifs, souffreteux : ils c poussent » mal, attrapent toutes les maladies et sont pour leurs parents une inquiétude perpétuelle. Les adultes, eux, sont les victimes d'une constitution faible ou bien de maladies qui ont détruit leur équilibre qu'ils n'arrivent pas à retrouver. Ils se lèvent le matin déjà fatigués, ils man quent d'entrain, d'énergie, d'appétit et souvent de sommeil. Ils se dirigent vers la neurasthénie et la tuberr 'ose. Heureusement, nous avor mainte nant le moyen de lutter a ; succès contre ces déficiences. Cette die com binaison thérapeutique, qu s'appelle Ultra - Fortifiant Richclet et pour laquelle son auteur ne sera jamais assez félicité, apporte à tout organisme déminéralisé dc 3 éléments reconsti tuants d'une telle force et d'une telle valeur que le mot de « miracle » a pu être prononcé. Voici, d'après les malades eux-mêmes, ce qu'on peut attendre de ce médica ment prodigieux qui constitue une des plus belles victoires de la science moderne. « Ma fillette, qui vient d'avoir onze ans, avait beaucoup grandi depuis un an et était devenue nerveuse, avec sommeil agité ; mais ce qui m'avait le plus effrayé, c'est qu'elle maigrissait, commençait à se voûter et avait de grosses glandes du côté du cou. Comme je sais que de tels symptômes n'annon cent rien de bon, je me décidai à lui donner de l'Ultra-Fortiflant Richelet, qui a donné de merveilleux résultats. En quelques semaines, ma fille a retrouvé ses belles couleurs et l'aspect de la santé. Ses nuits sont redevenues calmes, elle a repris du poids et les glandes ont disparu. » M. Leroi, » 11, rue des Récollets, Paris-lû*. » « J'ai le plaisir de vous annoncer la guérison de mon fll3, âgé de. 16 ans, qui a suivi le traitement par l'Ultra-Forti flant Richelet vitaminé et irradié. Cette cure l'a complètement transformé. Il s'est développe d'une façon étonnante, et malgré qu'il ait grandi ces derniers mois, il a engraissé et s'est élargi. H ne se plaint plus de fatigue comme aupa ravant et il est plein d'entrain. » Croyez, monsieur Richelet, à toute notre reconnaissance et publiez ma lettre pour que beaucoup de mamans puissent la lire. » Mme Murcier, 2, impasse Dany, Paris-B'. » Grâce à ses éléments minéraux tota lement assimilables : chaux vivante sous forme de poudre d'os fraie stabi lisée, phospohre. manganèse, fer; grâce à ses rayons ultra-violets et à sa vita mine D., l'Ultra-Fortifiant Richelet permet la consolidation des os amollis, le redressement du squelette, le déve loppement de la cage thoracique, l'aug mentation du poidß et des forces, la dissolution des engorgements ganglion naires. II stimule l'appétit et recons titue l'organisme. L'Ultra-Fortifiant Richelet vitaminé et irradié se présente sous la forme d'un excellent granulé aromatisé. Il est vendu dans toutes les pharmacies au prix de 16 fr. 80 la grande boite (impôt compris). Pour recevoir gratuitement une intéressante brochure, écrire aux Laboratoires Richelet, 6. rue de Belfort, Bayonne (Basses-Pyrénées).\nOn dégage le corps de la dernière victime de la catastrophe de Fourvière\nLyon, 15 janvier (de p. Petit Parisien) On a retiré aujourd'hui des décom bres de la rue Tramassac le cadavre de la dernière victime de l'éboulement de Saint-Jean. 11 a été identifié aussitôt.. Il s'agit de Mlle Marie Perrier, soixante ans, une des pensionnaires de la mai son des sœurs Sainte-Blandine. Maintenant que tous lee corps ont été retirés, on va pouvoir procéder aux funérailles des cinq dernieres victimes qui sont Mlles Cornuez, Valleix, Martel, Perrier, et Mme Cornu. Les corps ont été déposés dans la chapelle ardente de l'Hôtel-Dieu, et la date des funérailles va être fixée pro chainement.\n16 -1-31\nLE PETIT PARISIEN\n3\nLa réunion à Genève de la commission européenne\ni VOYAGES A NICE DéparU ton* le* samedi* Prix à ferjail comprenant le chemin de fer, hôtels, excursions, pourboires, etc... Envoi Krstnit de la brochure Illustrée P TOURISME FRANÇAIS 11, rue de Londres, Paris (Central 91-401 Également Italie, Algérie, Corse, etc. Topaze la pièce universellement applaudie de MARCEL PAGNOL parait en supplément théâtral dans L'ILLUSTRATION de cette semaine. Le numéro contient : 7 pages de gravures sur les funérailles du maréchal Joffre; la suite des mémoires du prince de Buiow; la conclusion de l'enquête de Ludovic Naudeau sur la popula tion de la Prance, et toutes les actualités mondiales. En vente partout. Prix : 5 francs INVENTIONS NOUVELLES Choix de brevet* récemment délivré* CD COCSSEAD : Coffre * charbon. LEMAIKE i Appareil i nettoyer lee ehansnjjes. - LE. GRAXI) : Perfectionnera enta *nx poètes de sou. dure autogène. - MAS Eh T : Perfectionnement» «ut tables pliantes. - BOCRDKAU : Lampe portative orientable à pince et a réflecteur tour oant- BUISSON : Lustre pilant. <1) Pour (» dépôt de oreret» rt'lseentlo» en tous pays, lises le MANUEL-GUIDE, tseoyé gra tis par M BOETTCHER. 21, ru* Camion, Part*.\n- APÉRITIF AHISÉ LfiLi=Li DU BERGER.\"\n","LES CONTES DU « PETIT PARISIEN »\nIl faisait un froid qui vous fauchait les oreilles. Pourtant, j'étais resté dehors assez tard pour prolonger mon plaisir ; je connais peu d'émotions aussi boule versantes que celle qu'on éprouve à écou ter le chant d'un violon ou d'une voix humaine au cœur d'une campagne sau vage où l'on est seul, sous un dur ciel d'hiver, blanc de gelée et d'étoiles. Là seulement la musique dépouille ce qu'elle a de physique, elle n'agit plus sur les nerfs, il n'y a plus ni homme ni instru ment, mais rien que l'harmonie toute pure qui naît d'un mouvement silencieux et emplit la nuit. Je pardonne beaucoup à la mécanique à cause de ce miracle, et la joie que |e ressens dans une salle de concert n'est pas comparable à ma volupté solitaire : il n'y a pas de frisson qui vaille celui-là ; du moins, je le pensais le soir où je vous parle et je le*pense encore maintenant, mais avec le regret désolé d'autre chose. Tout de même, il m'avait fallu rentrer. Je me secouai en me répétant que ce n'était pas pour remonter un phono que je m'enfermais dans cette cabane, mais pour massacrer des canards. Au fond, je n'en étais pas bien sûr. La chasse est un prétexte commode pour satisfaire à mon besoin de vie sauvage. Ah ! la jouissance de se coller sur la peau du linge rude, de porter des vêtements de gros velours, d'avoir les joues rêches de poils ! Croyez moi, passer cinq ou six semaines en plein vent, à s'embourber jusqu'aux cuisses, tout seul, ou, quelquefois, flanc à flanc avec un être fruste, c'est une retrempe dont tous les hommes tireraient profit.\nMais ce n'est pas de cela qu'il s'agit. Donc, aussitôt dans la salle, je dus fer mer la fenêtre à cause du vent aigre et mouillé qui se levait sur le marais. La lampe était à peine allumée qu'un tour billon d'oiseaux s'abattit, heurtant les vitres, ailes claquantes et têtes meurtries, s'obstinant contre l'obstacle invisible qui les séparait de la lumière. Je ne manquai pas de faire les réflexions qui s'imposent en pareil cas sur les illusions, les mirages ; pour un peu, je leur aurais ouvert, mais je savais que, après, ils trouveraient encore le verre de la lampe et que, s'ils le brisaient, ils éteindraient du même coup la flamme. Sincèrement, l'en avais pitié, je me sentais très proche d'eux. Et c'étai.nt les mêmes que je traquerais le lendemain dans la vase et sur l'eau. La nature humaine est une drôle de chose. Cette ronde nocturne à mes carreaux me conduisit à choisir parmi les disques les Oiseaux tristes, de Ravel. Vous con naissez ? C'est d'une nostalgie poignante, dépouillée de tout romantisme. J'écoutais, en graissant mes fusils d'abord, puis les bottes au feu sans plus rien faire que regarder la crotte se fendiller sur le cuir et se détacher par plaques. Et je m'aperçus que jamais cette musi que ne m'avait tant remué. Brusquement, je me sentais seul... Comprenez-moi, pas de cette solitude si riche et si puissante que j'aime, mais soudain détaché des choses dont je vivais ; oui, plus que seul : vide ! Et je me souviens que, nette ment, je désirais la venue de n'importe qui, de l'inconnu qui détournerait ma pensée ou me contraindrait à l'action. Vous vous dites que, comme dans tout récit habilement mené, une aspiration, un pressentiment précèdent l'événement. Dê trompez-vous, il n'arriva rien ce soir-là. Non; seulement le lendemain, alors que j'avais envoyé au diable mes inquiétudes de la veille. Il pleuvait à croire que ça ne finirait jamais. Un déluge. L'averse menait un tel vacarme que j'entendis à peine qu'on heurtait ma porte... Je me dressai ; le garde était sur le seuil, ruisselant. Je compris que l'inconnu souhaité entrait avec lui et je pensai seulement que l'inconnu a presque toujours un visage de catas tro; lie : Qu'est-ce que c'est Vardot? Il prit pied dans la salle, dégouttant à pleines rigoles. Notre monsieur, c'est une femme qu'est chue au marais. Une femme ! Qui ça ? Il écarta les bras : On ne sait point Allons ! J'enfilai un ciré, et, pataugeant dans la boue, nous gagnâmes le marais. C'est encore le plus sûr, par les chemins de terre à cette saison, on ne sait pas où on va. Je poussai Vardot dans le bateau, mis le moteur en marche. Comment c'est arrivé ? Ni moi ni la vieille on n'a vu. De la pluie, elle aura pris peur et gigoté jusqu'à chavirer, voilà tout Avec cette prétention puérile qu'on a à vouloir mettre en ordre, une fois pour toutes et d'avance, les événements im portuns, je décidai ; C'est bien simple 1 Vous la garderez au chaud ; tu iras avertir les gendarmes : au besoin on enverra une note et une photo aux journaux. Cette femme-là a bien quelqu'un au monde pour s inquiéter d'elle. Je ponctuai d'un coup d'épaule de côté, comme si on balançait aussi facilement le destin par-dessus bord !' Le bateau amarré, je suivis Vardot avec humeur; je n'avais pas poussé la porte que je reçus un coup au creux de la poi trine qui me coupa le souffle et les jar rets. Il avait dit ; « une femme » ! Cela n'avait pas éveillé ma curiosité, parce que j'avais toujours préféré à la compa gnie des femmes celle des hulottes, et que je n'avais jamais eu que des aventures de hasard dont il ne restait en moi ni vestiges\npar Yves FLORENNE\nni souvenirs. Et puis je m'imaginais une femme quelconque, pas jeune, sans doute pas belle. Enfin je ne sais pas. Au fait, celle-là était bedle ! Mieux, je crois ! Elle avait un de ces minces visages pathétiques où s'inscrivent, unis, l'amour et la mort. Je m'approchai. A mon émotion s'ajouta une pitié trop forte, insolite. Elle dort, dit la vieille Vardot Le garde lui expliqua : C'est toi qui t'en occupes : tu la soigneras le temps qu'il faudra. Moi, je vais aller au bourg pour les gendarmes. Je n'écoutai pas : je regardai cette silhouette fine, engoncée dans des vête ments grossiers i cela me révolta comme une injure, et plus encore de la voir au milieu de cette hutte. Et seulement les mots de Vardot m'arrivèrent en paquet Je lui jetai : Non, il ne fait pas assez chaud ici ; je vais l'emmener. Il répéta : Je pars au bourg pour les gen darmes. Et puis, les journaux™ Je m'lmpatientai : Nous avons le temps, bon sang ! Ramène un médecin, ça vaudra mieux. En route 1 Il s'empressa pour m'aider, je le re poussai : Laisse-moi faire 1 Et j'emportai avec ivresse, serrée con tre moi, la jeune femme qui dormait tou jours d'un sommeil étrange. Je l'ëtendis au fond du bateau, et le départ brusque du moteur souleva l'avant, chassant le gi bier d'eau à dix mètres de la canardière muselée. Une fois que Catherine l'eut frictionnée, couchée toujours inerte, dans le lit bas siné, je m'installai à son chevet. J'y passai la nuit. A la lueur de la veilleuse à huile, je contemplai, sans que mon regard la quittât une seconde, son visage douloureux aux paupières bleuies par la fièvre. J'y déchiffrai l'histoire de sa vie une vie malheureuse, à coup sûr. Même, y avait-il eu accident ? J'en doutais d'abord, et j'ar rivais à me convaincre qu'il n'en était rien, tant je désirais qu'elle fût désespérée et seule. Seule, comme je l'étais moi-même jusqu'ici. Et j'étais persuadé déjà qu'une provi dence l'avait conduite dans ma maison pour unir nos deux solitudes, en faire je ne sais quel merveilleux contact d'âmes et de présences. L'engourdissement où me plongeait une nuit sans sommeil, l'étran geté de cette vieille enlevaient à ma pen-, sée toute précision et je baignais dans une sorte de rêve confus et délicieux. Ce fut le médecin qui m'en tira au petit jour. Il m'assura que cela ne lui paraissait pas grave, mais que, dans la chute, la tête avait dû porter, ce qui expliquait cette prostration où la jeune femme resterait vraisemblablement quel ques jours. Cela me causa de la joie, je redoutais obscurément l'heure où elle reprendrait conscience d'elle-même. J'expédiai les gendarmes munis de ren seignements brefs, prétextant la faiblesse de la malade pour empêcher qu'on ne l'approchât. Avec une jalousie dont je me rendais à peine compte, j'aurais voulu garder mon secret ; à mon insu, je faisais tout pour que l'accident ne s'ébruitât pas et je formais le souhait insensé que les parents de mon Inconnue, si elle en avait, la crussent morte. C'est le matin suivant qu'un événement insignifiant en apparence, mais, pour moi, plein de sens mystérieux, me bouleversa. Elle sembla sortir de sa torpeur, ses yeux s'ouvrirent une seconde, et elle prononça distinctement : Daniel I Evidemment, il n'y a pas que moi qui m'appelle ainsi, mais ce prénom n'est guère répandu. Et puis, je ne songeais pas qu'il pût s'agir d'un autre. J'étais dans un état bizarre où rien de ce qui pouvait contrarier mon rêve et mon désir m'apparaissait. Cette fois, mes idées se précisèrent ; je savais que nous nous ai mions vous entendez, c'est bien nous que Je pensais j'arrangeais notre vie, j'attendais avec impatience que sa connais sance lui revînt pour bâtir notre avenir avec elle ; je ne me disais pas qu'elle pouvait avoir des attaches ailleurs, nous étions bien seuls dans ce pays désert qui m'appartenait et me semblait un monde à part C'est à ce moment que je reçus une dépêche qui me rappelait impérativement à Paris. Je partis en accablant Catherine de recommandations. Deux jours après, j'étais de retour. Catherine me guettait sur le seuil. Elle me cria joyeusement: Ah bien ! Monsieur arrive trop tard, notre jolie caille s'est envolée ! D'abord je ne compris pas, et puis je reçus un choc sur la nuque, et je ne perçus plus que des mots vides à travers un brouillard. Oui, son mari est venu la prendre. Il avait la tête d'un qui a blanchi en une nuit ! De le voir, ça l'a guérie du coup ils s'embrassaient en pleurant que ça ne finissait plus lui voulait attendre à cause de sa faiblesse et pour remercier monsieur. Elle a crié que le pays lui fai sait peur, et la maison, et tout ! qu'il écrirait, qu'il reviendrait... Eh bien ! croyez-vous, je ne fus pas même malade. Simplement, ce jour-là, je fis tourner le disque de Ravel dix fois, vingt fois, sans cesse. Et maintenant, quand je vais là-bas. il n'est pas de soir où je ne l'écoute, pendant qu'à mes vitres tourbillonnent attirés par la flamme pri sonnière, les grands oiseaux sauvages, les oiseaux tristes... Yves FLORENNE.\nLE RAVITAILLEMENT DE PARIS\nSUITE DE LA PREMIÈRE PAGE\nDans un rapport présenté récem ment au 12\" congrès de l'Agricul ture française, M. de Contades, se crétaire général de l'Association des producteurs de viande, signalait les méthodes employées par les agri culteurs américains pour se libérer des intermédiaires.\nIl montrait comment, grâce à l'organisation de coopératives, les éleveurs avaient essayé d'améliorer leur situation.\nEn 1929, plus de 600.000 éle veurs, groupés en coopératives d'expédition et en coopératives de vente, ont vendu 6.676.000 animaux pour une valeur de 161 millions de dollars, soit 4 milliards de francs environ.\nLe montant de ces ventes repré sente 15 % des animaux vendus sur les principaux marchés américains. Jusqu'à présent, dit M. de Contades, on n'a pas constaté une action importante de ces associa tions sur les cours pratiqués, mais il est à penser que, grâce à l'orga nisation méthodique, on arrivera à régulariser ces marchés dans un sens favorable à la production et à la consommation. En France, nous avons vu se constituer, il y a quelques années, dans certains centres producteurs, des coopératives qui ont créé de petits abattoirs pour assurer l'écou lement des animaux de boucherie. Les résultats ont été des plus satis faisants. Les éleveurs ont touché des prix supérieurs à ceux offerts sur ies marchés, et on est arrivé à vendre la viande aux consommateurs à des prix inférieurs à ceux pratiqués dans les abattoirs. A ce sujet la coopérative de Gab ion (Eure) est un exemple à mé diter. C'est, croyons-nous, par l'orga nisation, par l'effort collectif que les producteurs pourront arriver à des résultats sérieux. Le reste n'est que littérature. Mais il est évident que les Pou voirs publics ont le devoir de faci liter et d'encourager cette organi sation collective. G. G.\nDeux agressions à main armée dans le 18 e arrondissement\nDeux tentatives d'agression à main armée ont-été commises hier dans le XyilP arrondissement. Le matin, c'est une concierge, Mme Charlotte Fercoq, 1, rue Saint-André del-Sarte, qu'un individu menaça de son revolver, sans doute avec l'espoir de râfler l'argent des termes. Malheu reusement pour lui, le malfaiteur trou va devant lui une femme qui n'eut pas peur et qui appela au secours sans se laisser intimider par un revolver bra qué sur elle. L'individu se sauva aus si* ôt. Dans l'après-midi, Mme Améiie le laporte, âgée de cinquante-sept ans, employée de banque en retraite, qui de meure au quatrième étage, 10, rue La bat, ouvrait sa porte à deux individus qui lui demandaient un renseignement sur un locataire de l'immeuble. Tout à coup, les deux individus tiraient de leur poche un revolver et l'un d'eux dit ; « Il nous faut de l'argent. » Aussi courageuse que Mme Fercoq, Mme Delaporte, loin de s'exécuter, ap pela à l'aide. Et les deux malfaiteurs s'enfuirent. Le signalement que Mme Delaporte donna d'un de ses deux agresseurs cor respond à celui que fournit Mme Fer coq, en sorte que les inspecteurs Clé ment et Tabaraud, de la police Judi ciaire, chargés de rechercher ces deux bandits, ne doutent pas que celui-ci est le même qui se présenta chez Mme Fer coq.\nUn escroc grec arrêté à Paris\nArrêté par l'lnspecteur Francis Anto nini, du contrôle des recherches, un individiu qui prétend se nommer Geor ges Triantafllliou, né le 10 Juin 1901, à Constantinople, mais qu'on a de bonnes raisons de soupçonner n'être autre que le malfaiteur international Georges Triandapoulos, sujet grec, signalé en 1928 au bureau central criminel de Vienne par la police hellénique, vient d'être envoyé au dépôt par M. Charpen tier, commissaire, sous l'inculpation d'escroquerie. C'est là l'épilogue d'une affaire remontant à octobre dernier, dans laquelle la victime, un Américain, M. W.., aujourd'hui rentré aux Etats- Unis, se vit subtiliser un carnet de tra vellers chèques de 2.000 dollars. M. W..., qui avait fait connaissance de deux dames élégantes, les avaient conduites dans un dancing où elles avaient ren contré un Jeune homme également fort élégant, qu'elles avaient présenté à l'Américain. Un souper réunit alors tout le monde au cours duquel, aidé sans doute par un narcotique, M. W... s'endormit profondément. A son réveil, les Jeunes femmes, le Jeune cavalier et les 2.000 dollars avaient disparu. On a retrouvé sur Triantafllliou un traveller chèque de M. W... Comme il n'a pu donner de sa provenance une explication plausible, Triantafllliou a été arrêté. Il est à coup sûr de bonne prise.\nBULLETIN FINANCIER : Cours de A Bourse du Jeudi 15 Janvier\nVALEURS SE NÉGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NEGOCIANT AU COMPTANT\nLE PROCES DE <( LA GAZETTE DU FRANC »\nLe tribunal commet trois médecins experts pour constater que Mme Hanau est réellement grippée Il y a huit jours, les débats du procès de la Gazette du Franc avaient dû être interrompus par suite de l'absence de la principale prévenue, Mme Hanau. La présidente était grippée. Hier, à l'au dience, Mme Hanau, non rétablie, était encore absente. Le président Gauthier, après avoir constaté que Mme Hanau n'était point là, déclara : Mme Hanau est malade. J'ai en main un certificat qui pourrait suffire. Mais il faut que les prescriptions légales soient exécutées. Aussi, trois médecins légistes, les docteurs Paul, Gauthier et Dufour, iront-ils examiner chez elle l'absente. L'audience alors fut levée et les trois experts désignés partirent en automo bile pour Boulogne. Peu après 15 heures, le docteur Paul faisait au tribunal le récit de sa visite : « Oui, Mme Hanau est grippée, elle ne se rétablira que d'ici quelques jours. » L'audience fut alors renvoyée à jeudi prochain.\nPOUR LES GRANDS MUTILES\nLe ministère des Pensions communique : En vue d'éviter des démarches aux grands mutilés, le ministre des Pen sions et le ministre de 3 Finances ont décidé de faire coïncider les dates de paiement des allocations aux grands in valides et celles des arrérages de pen sions ou allocations provisoires d'at tente. Les instructions du ministère des Pensions aux directeurs régionaux de l'intendance déterminent les modalités d'application de cette mesure.\nw L'ASSEMBLEE GENERALE DU PERSONNEL HOSPITALIER\nLe personnel hospitalier confédéré, gradé et non gradé, a tenu, hier soir, à la Bourse du travail son assemblée générale annuelle, sous la présidence de M. Fotelln. Après que M. Ancelin, secrétaire général, eut présenté le compte rendu moral, MM. Pinot et Castillaz, conseillers municipaux, prirent la parole et déclarèrent se solida riser avec le comité intersyndical pour toute action qu'il jugerait bon d'entrepren dre afin qu'aucune modification ne soit apportée au régime des retraites. Dans l'ordre du jour qui fut voté, l'assem blée se prononça pour la création d'une crèche à la maternité afin d'éviter que les mamans appartenant au personnel hospi talier ne soient obligées de garder avec elles dans les salles leurs jeunes enfants.\nM. Frédéric Brunet visite l'Ecole d'arts et métiers\nM. Frédéric Brunet, sous-secrétaire d'Etat à l'Enseignement technique, ac compagné de M. Dautry, directeur général des chemins de fer de l'Etat, et de M. Olivier, maire du XIII* arron dissement, a visité hier l'Ecole d'arts et métiers de Paris. Il s'est montré très satisfait du fonc tionnement et de l'organisation de cet important établissement qui abrite éga lement, rappelons-le, l'école normale supérieure de l'enseignement technique, l'école supérieure des travaux aéronau tiques, l'école supérieure de fonderie et de nombreux cours professionnels.\nLES OBSÈQUES DE WILLY\nUn grand nombre de personnalités des lettres et des arts ont assisté hier matin aux obsèques de Willy, célébrées en l'église Saint-François-Xavier. Après la cérémonie religieuse, MM. Pierre Mortier, délégué de la Société des gens de lettres, et René Peter, vice-président de la Société des au teurs, prononcèrent l'éloge funèbre du défunt. L'inhumation eut lieu au cimetière Montparnasse, où M. Jacques Gau thier-Villars, fils de l'écrivain, reçut les condoléances.\nM. Painlevé visite l'aérodrome de Villacoublay\nM. Painlevé, accompagné de M. Ca quot, directeur général technique au ministère de l'Air, a visité ce matin l'aérodrome de Villacoublay, en parti culier les laboratoires du service tech nique et les services de réception d'avions en série.\nUN DISCOURS DE M. MARIN AU COMITÉ DUPLEIX\n' M. Louis Marin a prononcé hier un discours, à l'issue du déjeuner offert par le comité Dupleix. Examinant la situation extérieure, l'ancien ministre des Pensions a envi sagé les efforts de l'Allemagne contre la Sarre, ses actes de militarisation de la rive gauche du Rhin, son réarme ment matériel et moral, l'achemine ment, enfin, de sa politique, vers la dictature. Dans sa conclusion, M. Louis Marin s'est prononcé pour une politique de redressement vigoureux en faveur du respect des traités.\nChez les unitaire» du métro\nAu cours d'un meeting tenu, hier soir, avenue Mathurin-Moreau, le personnel uni taire du Métropolitain, après avoir écouté divers orateurs, vota un ordre du jour demandant à être mis sur le pied d'égalité avec le personnel des services publics, et l'augmentation des salaires jusqu'à ce que ceux-ci parviennent à la troisième étape de revalorisation.\nLa grippe en progression\nIl semble que les temps tour à tour humides et froids de ces derniers jours aient provoqué une recrudescence de l'épidémie de grippe. Que faut-il faire en cas de grippe ? Une autorité médicale donne le conseil suivant: « Mettez-vous au lit et appe lez le médecin. Mais si vous n'êtes pas encore atteint, fortiflez-vous car, en temps d'épidémie, ce sont toujours les sujets offrant le moins de résistance qui sont touchés les premiers. » Donc, nous voilà prévenus. Vivifions nos cellules, procurons surtout à notre sang les renforts en globules blancs indispensables pour combattre et dé truire les germes envahisseurs. Les sels minéraux de certaines sources thermales sont ici tout indiqués. On pourra également utiliser beaucoup plus commodément une combinaison de ces sels que l'on trouve sous le nom de Sels Kruschen et dont l'action sti mulante, vivifiante est bien connue. De cette façon, la cure ne revient qu'à trois sous par jour. Voilà au moins un moyen de défense qui est à la portée de tout le monde. Les Sels Kruschen sont en vente dans toutes les pharmacies. Prix (impôt compris): 9 fr. 75 le flacon; 16 fr. 80 le triple flacon (suffisant pour quatre à cinq mois).\nRETRAITE MUTUELLE DES ANCIENS COMBATTANTS ET VICTIMES DE GUERRE\nLa retraite mutuelle des anciens combat tants, ascendants, veuves et orphelins da guerre constitue pour les intéressés un pri vilège pécuniaire considérable que la plu part ignorent. Ils peuvent, en effet, d'après les lois des 4 août 1923 et 30 décembre 1928. se consti tuer, avec participation de l'Etat, une retraite pouvant atteindre 6.000 fr. dans un délai exceptionnellement réduit. Deux cas : pour ceux qui avaient moins de 50 ans le 30 décembre 1928, il suffit de cotiser 10 ans, et l'Etat majore annuelle ment leurs versements de 25 % : Pour ceux nés avant 1879, la durée des versements est réduite et la contribution de l'Etat est de 30 à 60 % des cotisations, d'après leur âge à l'adhésion. Si l'on verse à capital aliéné, la retraite est plus forte. A capital réservé, les cotisations sont, au décès du sociétaire, intégralement rembour sées à la veuve ou à ses ayants droit. Les anciens combattants titulaires de la médaille interalliée 1914-1918, les victimes de gn erre dont l'époux, le fils ou le père est mort pour la France au cours de la guerre 1914-1918, ont droit à la retraite mutuelle subventionnée. Les titulaires de l'allocation du combat tant, au titre de la guerre 1914-1918. peu- , vent verser leur allocation à la Caisse auto nome, et améliorer ainsi très largement leur retraite. C'est pour eux un placement de pré voyance unique et d'une sécurité absolue. La Caisse autonome nationale groupait, en effet, au 31 octobre 1930. plus de 140.000 participants, et avait un actif dépassant 230 millions de francs. Pour adhésion ou renseignements, s'adres ser à la Caisse autonome de Retraite des Anciens Combattants et Victimes de gnerre, 14. rue Auber, PARIS (9*).\n72. Feuilleton du Petit Parisien, 16-1-31\ngrand roman Inédit\npar Jacques SOREI\nrROISIEME PARIIE AUTOUR D'UNE NUIT TERRIBLE\nXV (suite) La poursuite Lorsqu'ils apparurent dans le salon. Où régnait une confusion inimaginable, Christian leur cria : Filez! Et le capitaine? demanda Petit- Sou. Mort ! Barrons! dit La Salade. Ils disparurent sans demander leur reste, et d'autant plus qu'ils avaient été réglés d'avance. Derrière leur fuite se montrèrent alors Gilbert et le professeur de mathfr matiques, Gilbert ne se soutenant qua peine, Gilbert pâle et blême. Gilbert assurément le plus mal en pomt de ceux qui étaient là, le trépassé naturellement excepté! Gilbert!— mon cher Gilbert!— cria Roseline en s'élançant vers lut Mais elle s'arrêta en chemin : Voua n'êtes pas seul ? Le Jeune homme retrouva un sou rire pour présenter : Copyright by Jacques Sorel 133 L Traduc tion et reproduction Interdites en tous paya\nL'oncle Paul, Roseline, l'oncle Paul, de qui le voua parlais toujours et que je ne vous montrais jamais... Le professeur considérait la jeune fille avec une telle admiration pour sa beauté que celle-ci lui demanda, toute ricu36 » Vous voulez bien que je vous em brasse, oncle Paul? Et, avant qu'il eût répondu, elle lui sauta au cou. Dans la mélancolie de l'automne... La mélancolie de l'automne enseve lissait Beaufort et ses bois dans les brouillards de ses matins et les bru mes de ses crépuscules. Trois mois avaient coulé sur les der niers événements que nous avons rela tés; on touchait au milieu de novem bre, mois funèbre. Dans l'aspect extérieur de la grande diablesse de gentilhommière, rien n'était changé depuis dix ans, c'est-a -dire depuis l'époque où Françoise y avait été amenee par son père pour y achever sa convalescence après sa ten tative de suicide aux Artigues ; rien ne se modifie moins qu'une ruine. Ainsi que dix ans auparavant. Mme de Montpeyroux ne pensait qu'à sauver Françoise, qui était bien mal... bien mal... „ Au soir de l'enlèvement de Roseline, elle eut beau user des précautions les plus ingénieuses, la vérité est la vérité et lorsque la mere comprit la douleur faillit la foudroyer. Ah! Je savais bien que le malheur était sur e11e... gémit-elle. Elle est entre les mains d'Asparac et de son fils, elle est perdue! La tante Montpeyroux ne comprit rien à cette exclamation déchirante, mais elle ne demanda rien ; elle avait le temps de comprendre.\nLe retour de la jeune fille, que lui ramenaient Gilbert et l'oncle Paul, ne lui fut pas moins funeste ; il y a des Joies qui sont aussi néfastes que des grandes douleurs. Ah! Gilbert, c'est donc à vous que je la dois saine et sauve? Exulta t-elle ardemment dès qu'elle eut repris le souffle. Non, madame, avoua le jeune homme, malgré le grand désir que j'en ai eu, ce n'est pas moi qui ai été le libérateur de Roseline. Et il conta, appuyé par le témoi gnage muet de l'oncle Paul, son odys sée de la soirée et de la nuit. Roseline, qui pleurait de bonheur dans les bras de sa maman, remplis sait au fur et à mesure les lacunes Involontaires de son récit, car elle en savait plus que lui sur ses ravisseurs, et ce fut par elle que Françoise fut confirmée dans son idée première que ceux-ci étaient André d'Asparac et Christian. En tout cas, celui-là est mort, dit l'oncle Paul, qui n'avait pas encore ouvert la bouche. Françoise respira. Quelle délivrance pour elle que la disparition de ce misérable! La tante Montpeyroux continuait de ne pas comprendre. Toutefois, ce nom d'Asparac ne lui était pas inconnu. Enfin, malgré des incidents sans nombre, le récit de cette aventure tra gique se trouva reconstitué, et Gilbert ayant répété le nom de Mme Lie Ber thelller. que M. Jacal avait prononcé Françoise devina le reste, les confi dences de son amie, Mme Danvilliers, l'ayant mise depuis longtemps au cou rant de la passion de la veuve amou reuse pour l'indigne Christian Dela plane.\nQuel affreux scandale en perspective lorsque ce drame viendrait au grand jour des assises et que seraient dévoi lées les causes qui l'avaient amené! Disons tout de suite qu'il n'y devait jamais venir ; les relations des Dan villiers agirent, la presse se tut, le nom de Mlle Guéron-Guibray ne fut pas prononcé, le scandale fut étouffé dans l'œuf ; il ne s'agissait, après tout, que du meurtre d'un Asparac dont, par ainsi, la société était définitivement débarrassée. Cependant, Françoise était a bout, et la vieille Chouanne expédia Gilbert et l'oncle Paul avec les façons amènes qui étalent dans sa manière, mais, au mo ment où ils allaient disparaître, elle leur cria : Revenez demain aux nouvelles. Je serai très heureuse de vous revoir! Puis elle alla coucher Roseline et voulut passer la nuit auprès d'elle, çour la défendre en cas d'un retour eventuel des brigands, et la jeune fille eut beaucoup de mal à la convaincre qu'elle ne risquait plus rien, l'instiga teur de son enlèvement n'étant plus et le survivant devant songer à toute auti# chose qu'à la poursuivre. De fait, à cette heure-là. dans la maison isolée, Christian veillait le cadavre de son père, en proie à une affliction profonde, le visage inondé de pleurs brûlants. C'était la première fois qu'il pleurait depuis la mort de sa mère et, pour le Beau Ténébreux, quelle oraison funè bre eussent valu ces larmes désespérées d'un garçon dont, jusqu'ici, l'on eût pu croire qu'il n'avait pas de cœur? Pour ce qui est de celui-ci, il devait disparaître au lendemain des obsèques de son père et ne plus faire parler de lui. Est-il mort ?\nEst-il vivant ? Est-il passé à l'étranger et tente-t-il de s'y organiser une existence d'après des principes différents de ceux qui l'avaient conduits jusqu'ici? Bref, le lendemain, lor3 de sa visite quotidienne, le docteur Maryan de meura effrayé de l'état où il trouva Françoise. Il interrogea la tante Montpeyroux. Docteur, répondit celle-ci, vous avez tout à fait raison, Mme Guéron- Guibray a subi hier soir, coup sur coup, deux crises d'émotions terribles. Je n'ai pas à vous en dire davantage, je pense? En effet, madame, c'est très suffi sant Mais, justement, des émotions, C'est ce qu'il fallait à tout prix éviter à la malade. Est-ce que l'on veut la tuer? Qui cela, on? Est-ce que vous par lez pour moi, monsieur? demanda la Chouanne, qui pensa pulvériser le mé decin par le double éclair qui jaillit des cavernes de ses orbites charbonnées. Assurément non, madame. Mais, je le répète. Mme Guéron-Guibray a impérieusement besoin d'un calme et d'un repos absolus eU. Elle est votre parente? Ma petite-nièce. Vous lui portez n'est-ce pas, quel que intérêt? Autant qu'on en peut porter au seul être qu'on ait aimé en sa vie. Le médecin baissa la voix : Eh bien ! madame, voulez-vous que je vous donne un conseil? Donnez-le sans en solliciter la permission. Emmenez Mme Guéron Guibray d'ici. La vieille Chouanne fronça ses sour cils terrifiants. Ah! Ah!.„ fit-elle. Et pourquoi?\nMon Dieu, madame, parce que— je crains qu'ici l'on n'ait pas pour son état,., toutes... les attentions qu'il ré clame. On ? Son mari, n'est-ce pas? Peut-être. Ce n'est pas que M. Gué ron-Guibray... C'est bien. Ne cherchez pas à revenir sur ce que vous avez dit. J'ai compris! Eh bien! jour de Dieu! que ce coco-là vienne un peu tourner autour d'elle le temps que je suis 1à!... D'ail leurs, lorsque je ne serai plus là, elle n'y sera plus non plus, je l'emmène, c'est entendu. Est-ce que 1e peux l'em mener tout de suite? Tout de suite? Oh! non— Au fait, où l'emmèneriez-vous? Dans la Vendée angevine. Le docteur Maryan se récria: Oh! non... mille fois non! Pas en ce moment, du moins— pas avant quelques semaines. En ce moment, elle ne supporterait certainement pas le voyage... C'est bien, docteur, J'ai compris. Elle prit la garde auprès du lit de Françoise et, le matin où Simplice arriva pour se livrer à sa persécution habituelle, 11 fut si saisi de la voir à son poste - lui qui ne savait jamais rien de ce nui se passait chez lui et elle lui montra la porte d'un geste si tragique qu'il s'en retourna en gro gnant : La peste soit de cet épouvantai!! Qu'est-ce qu'elle fait à Nèuilly? Est-ce Françoise qui l'y a demandée? Cependant tout en assurant au doc teur qu'elle avait compris, la tante Montpeyroux en était toujours à savoir ce que c'était qui avait mis Françoise si bas. Doucement elle Interrogea la jeune femme, et celle-ci finit par lui livrer le douloureux secret de l'existence que\nson mari faisait mener à l'épouse inno cente qu'il croyait ou voulait croire coupable. L'indignation de la tante Montpey roux fut telle qu'elle en pensa étran gler : Ah! le misérable!... Ah! le crimi nel!... Ah! le coquin!— Je ne m'étonne plus, ma pauvre enfant, si tu es au lit! Mais je te tirerai de là! Seulement, qu'est-ce que ça veut dire, tout ça? Quel est le sens de la vie? Quel est le sens de ta vie? Pourquoi tant de mal heurs sur toi, qui ne les méritais en rien? Ma faute ancienne que j'ai conti nué d'expier— — A t'entendre, on devrait donc expier toute sa vie? D'ailleurs,\" vous, ma bonne tante, avez-vous jamais été heureuse? Ah! ma foi non, jamais! Mais, moi, j'ai toujours pensé que j'étais née sous une étoile enragée et j'en ai pris tout de suite mon parti; ça fait que ce n'est pas du tout la même chose. Maie toi— toi— — Eh bien! tante, je finirai pat en prendre mon parti, comme vous... dit Françoise, avec un pâle sourire. Au surplus, ma misérable destinée a été éclairée par la tendresse de Roseline et c'est une grande consolation qm j'ai eue là— — Il est de fait qu'elle est délicieuèe cette petite, jolie comme un ange, et aimante, et douce, et tendre... Mats au fait, qu'est-ce que ce garçon qui l'a sauvée sans la sauver, nous l'a rame née l'autre soir et qu'elle reçoit, depuis, tous . les après-midi? Il m'est assez sympathique, mais il a tout l'air d'uD Roméo en quête de sa Juliette. Sa Juliette, il l'a trouvée. (A suivre./\n| OISEAUX TRISTES f\nLE PETIT PARISIEN\n16-1-31\n4\nVALEURS TERME COMPTANT VALEURS TERME COMPTANT Cours I Cours précéd* | du Jour Cours | Cours précéd* | du Jour Cours j Cours précéd* 1 du Jour Cours 1 Cours prêcéd* | dujoo\nP A 3 % perpétuel .... 3 % amortissable . 5 % 1915-1916 ... 4 % 1918 1 1 1 2 1 1 1 1 4 2 b % 1920 araortfas. 5 % 1928 Banque de France.. Banque d'Algérie.. Banque Nat.de Créd B.Paris et Pars-Ban. Banq. de l'Un. Paris Ccmp. Algérienne.. Compt. Nat. d'Esc. CrwLComm. France. Cr6d.Fonc.de France Crédit Lyonnais Créd. Mobil. Franc. Société Générale... Hente Foncière.... Soc. Gén. Foncière. 8ue« ; — parts de fondai. — Société Civile.. ERfc Midi Nord Santa-Fé ......... Métropolitain Lyonnaise des Eaux. Distrib. d'Electricité C'« Gén. d'Electricité Electr. dé la Seine.. El. et Gax du Nord. Ener.Bl.Littor.Médi. N.-Lum. (LeTriph.) Thomson Union d'Electricité. Forces de Firminy. Elect.-Métall. Divee. Forges Nord et Est. Tréllleries du Havre. CitroGn (actions)... Vicoiene-Nœux ... BozeJ-Maletra Etabliss. Kuhlman. Phosphates Gafsa.. Prod. Cbim. d'Alais. Chargeurs Réunis.. Transatlantique ord. Voitures à Paris... Air Liquide C'aoutch.Indo-Cbine\n1620 . 1594 940 .. 955 3 95 3 35 S 102 .. 102 40 20 41 29 .. 29 266 .. 263 658 .. 653 . 1619 .. . 960 .. 4 .. 10 3 60 10 103 25 16 39 25 0 28 75 . 265 .. . 675 . 1620 901 3 9 3 5< 102 39 . 29 & 266 695 3450 .. 3460 . 3430 .. 3440 1050 .. 1015 259 .. 203 1150 .. 1160 254 .. 252 3140 .. 3125 . 1057 .. . 255 .. . 1230 .. . 255 .. . 3150 .. 1055 269 1225 253 3160 1276 .. 1285 233 .. 267 2860 .. 2900 685 .. 682 . 1280 .. . 230 .. . 2895 .. . 675 .. 1280 258 2940 673 A N Q U E 322 .. 825 1200 .. 1232 3440 .. 3460 45 75 40 235 .. 232 34 .. 34 65 .. 65 73 50 72 443 .. 442 . 316 .. . 1205 .. . 2440 .. 46 . . 237 .. . 35 .. 65 .. >0 73 .. . 441 . 820 .. 1216 3600 46 .. 230 . 34 .. 65 74 .. 442 66 .. 56 400 .. 504 129 .. 130 356 50 861 48 .. 47 129 50 129 471 .. 474 303 .. 303 157 50 157 73 50 75 1 66 25 500 .. 128 .. 365 .. 47 50 129 .. 470 801 . 158 .. 74 23 47 50 45 79 50 78 108 106 1C4 ■. 107 225 .. 226 17 50 18 855 50 358 181 .. 177 1424 .. 1424 149 .. 151 30 50 30 105 .. 107 382 .. 377 407 . 368 1367 .. 1390 605 .. 620 1 46 50 79 . 108 104 225 .. 17 .. 358 .. 179 .. 1430 .. 151 30 75 104 50 395 . 405 .. 1380 .. 615 .. 25 83 . .. 219 . .. 480 . 50 157 . 80 .. 225 .. 498 .. 160 .. lia ::: ::\nR Q T 86 40 102 20 102 20 101 20 135 45 102 40 130 25 105 30 102 90 16710.. 10410.. 1 1110 . 1 2060 . 1170 . 1 11 1565 .. 1 555 1560 . 15:32 .. 1560 . 680 .. 1575 .. 1667 .. 1105 . 4540 2265 .. 607 .. 130 .. 1105 . 1125 .. 735 .. 4750 . 4800 .. 245 .. 2275 .. 2260 .. 602 .. 608 .. 605 .. 1425 428 .. 1435 -■ 1424 .. 762 .. 818 .. m jlM 1 mi MO.. 1453 .. 1100 . 1820 . 1323 . 1730 .. 1041 .. 958 ..f 975 .. 950 .. 435 ..1475 ..2450 .. jflgflH 2150 .. 1935 ■• 2255 . 965 .. 1940 .. 1980 5300 •• 2270 .. 2305 .. 705 .. 872 .. 1036 . 2455 . 702 .. 690 .. .701 .. 865 870 .. 869 .. 070 .. 1032 .. 1060 .. >470 . 2450 .. 2500 .. 496 .. 847 .. 555 .. 1045 • 504 .. 500 . 515 .. 851 •• 850 .. 875 .. 363 .. 353 .. 359 .. 980 .. 1980 .. 1985 .. 813 1593 797 .. 815 .. 801 .. L720 .. 1670 .. 1720 .. 135 .. 549 .. 550 .. 550 .. 812 .. 1010 . 726 880 . . 138 .. 417 . 400 . 618 .. 465 . 1800 . 380 .. 882 . 850 ... 915 .. 196 312 .. 315 .. 315 .. LOOO 1000 .. 1001 .. 678 .. 730 .. 085 .. 823 .. 860 .. 840 .. 132 .. 135 .. 134 .. 429 .. 417 .. 423 .. 407 .. 405 .. 405 .. 611 . 609 .. 620 .. 459 . 470 .. 450 .. 820 . 1805 . 1830 .. 362 . 381 . 367 .. 398 . 385 . 396 .. 875 . 850 . 875 .. 895 .. 906 .. 900 .. 186 50 200 .. 192 ..\nEaffl neries fi *y ord .1 Unio n EL iro )éeont 3 ! ■ME? Î oon soi dé... A « 3 Banq Jtt. Nat % 1914 du Mexiq ue Ot tomane. Egyptie IWNIRÎI M vay C] 1 ■?/W WJLLÔIT din . Central Mining.... Montecatini EIo-Tinto ....... Laut fir IWW II 1 Bons fi E X 191 Cairo •Hèlic p. (cap. 4 g V J1V ËS2 Nat. ;an E d ag mm i Huanchaci . De Beers ord Jagersfontein Bmk Kast Banc Goldflelds Crown Mines ,,,,, Raud Mines. Johannesburg C... Caoutchoucs Eastern.. Gula Kalumpong.. Kuala Lampur Corocoro Thareis .. Tanganyika Vieille Montagne.. Cbartered Mozambique F . . . Liév n ... . Hotchkiss Gnome et Rhône .. T. et F. 8osnowk». Phosph. tunisiens. - Constantin Tubize privilégié..\nVALEURS | p c °S3,| Cours ! du Jour 1 | VALEURS | p c r °™,| 1 Cours |j 1 dajonr | | VALEURS | p^S5.| i Cours du Jour\nr 6 > 1 607 60 72® .. 560 60 0 572 .. 1047 615 .. 565 .. 656 .. 532 .. 540 .. 673 .. 569 .. 675 .. 436 .. 476 .. 367 .. 413 . 419 .. 494 622 430 . 775 , 293 . 1190 . 1566 . 358 ■ 94 50 370 ! 830 . 760 . 7500 . 586 .i 660 .. 378 .. 940 .. 430 .. 474 .. 15Ô :: 1030 .. 328 1328 .. 130 II 277 .. 662 II 675 .. 256 .. 1155 II 1165 .. 1685 .. 228 • • 140 .1 650 .. 650 .. 705 .. 4140 .. 1935 .. 1910 .. 1985 .. 1410 .. 826 .. 500 .. 847 11 2225 .. 155 .. 1995 11 4100 .. 8525 .. 2450 . 1826 .. 1260 .. *777 II\n3UET . 506 . 4 72© 50 . 560 50 . 572 60 © 1047 .. 9 615 . 0 560 .. 1 560 .. 2 532 .» 2 540 .. 3 574 .. 3 567 .. 4 579 .. . 434 .. . 475 .. ! 412 ! ! . 413 .. 2 342 .. . 489 .. . 522 , . 442 .. 0 766 .. g iR§9 ia 780 .. . 586 . . 558 .. . 380 . . 941 . . 411 .. . 405 .. î. iêô il . 1030 .. \\ ij » • • • • . 314 .. t. 1335 .. i ièô . 290 ! «?i . 609 . 265 s. 342 . 1180 . 1200 . 1075 e 230 . 560 re 555 . 700 . 4140 B. 1935 . 1925 . 2000 . 1410 . 830 rg 33g . 2805 . 155 28 i960 t. 2040 Û. 4200 . 8600 . 2525 . 1855 . 1270 0 . 790\nP A R Q Obllg.G % 1927... Bons Très.5% 1C 7 % 1926 . . 24 29 19 20 121 22 7 % 1927 CseAut.4K% lî Crédit Nation. 1£ - 1£ - 1£ Bons déc. fl % l£ 6%iu.l£ 22 — 6 — 6 Ouest-l % Juin 1£ % Janv.lt Stat 4 % 23 24 >02 .. i.. Etat 5 Tunis Indo-C Maroc Algérie % 1919. % 1892 % 1902 hine 190S 3 % 1£ 4% 1914 5 % 191Ï 3 5 y 2 % i c 30 11. are . >.. isa F Créd.Fonc.d'Algr. Nord-Sud Vr. de Tramways. 'Vf M MB menti Bilans Soanoa rtee........ .11 Câbles télégraph Aciéries de trance. Long wy Micheville Paris-*. Chant. lutreau de Bretagne — de — de — de StrJSaaaire K&Li»* £W«Ï.H3'.W Pontgibaud ...... Fives- Lille Aciéries Marine. [felM )yè M e nep ux cin Aniche Anzin Carmaux Commentry-Fourc Grand-Combe .... d\n/1879 2 60 % / 1880 8 % .. œ 1891 3 % .. Kl 1892 2 80 % 3 \\ 1809 2 60 % « U906 3 % . 1912 3 % .. 1920 ...... £ J 1921 ...... £ /1022 g[ 1028 W ( 1928 \\ 1927 7 % .. \\ 1930 1879 S % .. 001 1888 3 % .. Wl 1885 2 09 % \\ 1896 2 80 % «,'1903 3 % .. 5 J1909 3 % • • 55# 1913 3 H % Of 1913 4 % .. W 1917 5 % % „ 1930 4 Vi% Omnibus 4 .. 505 .. 504 .. ... 507 .. 614 .. ... 324 .. 324 .. .. 381 .. 382 .. .. 370 .. 370 .. ... 400 .. 402 .. ... 208 .. 208 .. ... 505 .. 510 .. ... 510 .. 510 .. ... 515 .. 513 .. ... 513 .. 614 .. ... 739 .. 735 .. ... 587 .. 590 .. ... 975 .. 978 .. ... 520 .. 522 .. ... 345 50 348 .. .. 375 .. 375 .. .. 389 .. 889 .. ... 411 .. 415 .. ... 206 .. 206 .. .. 419 .. 420 .. .. 479 .. 477 .. lit). 312 .. 810 .. . 990 .. 988 .. ... 420 50 422 .. Central Pac. 4 ? Transatlantiq. 3 % 332 .. 338 .. . EN B AN O UE i:rr>ia^ r4JEii.\">1■TivWl Kntlll . .. 226 .. 226 . . C'° Indo-Chiue 300 .. llutchinson 2070 .. 2085 .. ... 1000 .. 1080 .. tf. Esp. Pro< .Ch Jm 35 .. IMMT.W.73,1 % 1 >00 102 .. 98 .. Argent Brésil Coloml in « % 1 lie 5 % 1 914 % 1 J10 ... 853 ,. 350 50 906 2400 Mexique 5 189» : ••••• ....... ....... ••••• ....... ....... ••*.. ....... ....... I ••••• ....... ....... ••••♦ ....... ....... ••••• ».*.*»• ....... DES CHANGES 1 (Joll.)l 25 501 25 51 \"Etats-Unis H i SL). 123 81 123 87 un.) 606 25 606 50 >esj el.). 355 50 856 .. r) Opes.). 264 .. 257 75 30 IL).. 1028 .. 1026 .. m IL i res) 133 50 Roum Tî - 100 lei.) Yougo Suède Suisse Autric Portai Tchécc 1 i UOOtL) 45 10 ... our.).. 083 50 683 25 ranes). 493 50 494 .. sch.). ..... K) es.) 100 c.) 75 50 75 60 JL'JPUUi\nj Marisa Omnium d'Algérie. iKali S te-Thérèse.. Saint-Gobain .. . | Bhône-Poulenc.... Agence Ha vas Librairie Hachette. Petit Parisien, act. — parts Bergougnan Industr.de Pétroles LiUe-Bonn.-Cok>m. Pêch-ibronn Poliet et Chausson. Lambert Fre et C ,B Nouvelles Galeries. Belge ch. fer réunis Congo Gds Lacs.. Est. Asiat. Danois. Kreuger and 'Coll.. C\" Suéd.allumettes Royal Dutch Pan. Obv.Bona à lot Este % — 6 % 1852-54-66 — 4 % 1912 — 3 % — 3 % nouv ... — 2 H % 1 — 8 % Ardennes . — 6 % typel921. P.-L.-M. 3 % 1855. — 6 % — 6 % — 4 % — fusion 3 %. — fu8.3%nouv. — 2 Y* %.... — 6%typel921 Midi 6 % — 6 %.« -il-:::: — 2 H % — 6 % type 1921 Nord « % série F . — 6 % — E. — 4 % — D . — nouv. série B — 2 Y% % série C — 6 % type 1921 Orléans 6 % - 6 % - 1% ::::: — 3 % 1884. — 2 Y, % 18<J6. — G.C.3% 1865 — 6% type 1921 Ouest3% ....... — 8% nouveau - 2 Fa % 'Vièria '% 1875 4 % 1876 J 1892 2 H % .. S 1894-96 PHI 1898 2 % 1$ 11899 2 % \" 11904 2 F, % .. 1905 2 H % .. «,'1910 2 % % .. ON 1910 3 % 1912 3 % H 1919 S Décennal 1922. 3 - 1923. r — 1924 6 % Ob.1926 7%Mé- — 1928 6 %... — 1929 4 )i % l — 1930\n850 .. 835 .. 4405 .. 1050 .. 1080 .. 6785 .. 6755 . 1050 . 1020 .. 3550 . 3490 .. 3205 3200 . 1028 .. 745 .. 4100 .. 4015 .. 322 .. 306 .. 124 .. 122 .. 1330 7. 13M» .. 1920 . 1900 .. 2005 . 1995 .. 1480 . 1475 .. 870 .. 86 J .. 850 .. 850 .. «20 .. 605 .. 625 .. «10 .. 1700 1740 .. 670 .. éèô .. $00 . 450 .. 452 .. 4676 . 4625 .. 3590 . 3510 .. 1670 • 1680 .. 28610.. 28250.. 124 . 125 .. 493 . 492 . 502 . 561 442 . 442 .. 390 .. 389 . 385 50 385 . 374 .. 370 . 390 50 390 . 486 50 487 .. 378 . 379 50 493 . 493 . 467 . 432 .. 432 .. 380 50 88i .. 381 .. 382 .. 356 .. 357 .. 486 .. 487 .. 496 .. 496 .. 470 .. 468 .. 432 882 .. 384 383 .. 390 .. 353 .. 353 .. 490 .. 490 .. 498 .. 493 .. 476 475 .. 462 .. 462 .. 891 .. 383 50 400 .. 408 .. 380 .. 376 .. 490 .. 490 .. 489 487 .. 475 .. 475 .. 438 .. 438 .. 400 .. 399 .. 381 60 382 .■ 356 380 .. 382 .. 490 .. 490 .. 381 390 -. 382 .. 383 .. 356 .. 856 .. 392 !! 396 ! ! 508 .. 508 .. 498 .. 512 .. 301 .. 302 50 301 .. 303 .. 372 50 373 .. 351 .. 358 .. 366 50 372 .. éiè siô 50 324 .. 825 .. 277 .. 510 .. 508 .. 519 .. 620 .. 518 .. 518 .. 527 .. 527 .. ifwii; innc lUUiï i • luuu a a 1015 .. 1010 .. 990 .. 988 ..\nRage subite Avec de mauvaises dents, vous risquez d'être douloureusement réveillé la nuit par une rage de dents subite. Que faire alors ? Souffrir ? Ayez toujours un fla con de Dentobrol, le spécifique de tou tes douleurs d'origine dentaire. Cet anesthésique puissant et inoffensif vous délivrera sans brûler vos gencives ni offenser l'émail de vos dents. Toutes pharmacies, 7 fr. 50, ou franco contre mandat aux Laboratoires du Dentobrol, 58, rue de la Jonquière, Paris (17*). Une le matin et une le soir Il n'en faut pas plus pour s'assurer une parfaite hygiène de la bouche et de la gorge. En effet, les PASTILLES SADLER sont un véritable gargarisme sec que l'on pratique sans effort, sans perte de temps, presque sans y penser. Non seu lement elles parfument l'haleine du fu meur, mais elles mettent la gorge et le larynx à l'abri de tous les microbes qui pullulent dans l'air vicié que nous res pirons trop souvent, elles protègent l'appareil respiratoire contre les attaques du froid, du brouillard ou de l'humidité. Plus de maux de gorge, laryngites, angi nes, grippe, catarrhe avec les PASTILLES SADLER. Ttes pharm. 4 fr. 95 la boîte.\nL'estomac c'est sérieux Il ne faut pas prendre à la légère les mauvaises diges tions répétées, les aigreurs, nausées et autres symptômes attestant la fatigue de l'esto mac. Dites-vous bien qu'avec un estomac malade tout l'or ganisme est en état de moin dre résistance et reste à la merci de n'importe quelle maladie. Soignez donc votre estomac, ménagez-le, aidez le avec la Magnésie San Pel legrino. De saveur agréable, elle nettoie et désinfecte es tomac et intestin sans coli que ni dérangement, c'est pourquoi elle a gagné la confiance du monde entier. B'so le flacon, t % \" pharmacies\n■II ■ I k LA HERNIE et ses conséquences redoutables sont définitivement vaincues par les nouveaux appareils |J| AI II CCD 44,Bdde SÉBASTOPOL à compression souple de «fis IILMwCH PARIS HERNIEUX las de souffrir et désabusés par tant d'inutiles essais, demandez aujourd'hui même à M. G LASER la DERNIÈRE ÉDITION de son magistral TRAITÉ DE LA HERNIE envoyé franco sur demande. Vous y trouverez, clairement exposée, la méthode par laquelle des milliers de HERNIEUX ont vu disparaître leur infirmité, ainsi que le moyen d'arriver à ce résultat sans gêne et à peu de frais. Essai gratuit, 44, Boulevard Sébastopol, PARIS, de 9 k 12 h. et de 2 b 7b. (dira, et fStes de 9 à 12h.), et en province dans les principales villes. Deux DOCTEURS-MÉDECINS, 25 COLLABORATEURS expérimentés. DEMANDEZ LES DATES DE PASSAGES VOSGES Apprenezsurplaceoup&rcorrespondance aux ETABLISSEMENTS jfo MPÏABII iTÉ \" BU T FFEREAU ■■■ ■ lIfI ■■ 96, Rue de Rivoli, PARIS MOCJL4MME ttMMTVtT\n","ir»T— irM ini im mr-tni- ir>i — i/-vi —rr>i — trfi- ini —roi trmnr —lol=3ol 101=301= IOETTOi tOl (CHINÉ MASO OTMÉATMES _ - ■ -\n«Monsieur le Fox» au Cinéma des Champs-Elysées\n...Pour son programme d'ouverture, les* Cinéma des Champs-Elysées » a fait choix d'un film parlé en français et réalisé par la puissante firme amé ricaine € Metro-Goldwyn-Mayer ».\nAinsi que nous en avons instruit nos lecteurs, la vedette masculine de cette belle production n'est autre que notre populaire compatriote André Luguet, dont les deux derniers films, le Spec tre vert et Si l'empereur savait ça !... viennent de remporter sur nos écrans le plus vif succès. Le thème de Monsieur le Fox se déroule dans ce grand Nord canadien, théâtre de tant d'hérdiques prouesses, lesquelles ont inspiré les romans fa meux de J.-O. Curwood, de Jack Lon don et de notre London à nous, le regretté Louis - Frédéric Rouquette. Après l'engouement provoqué par Maria Chappedelaine, le tendre et nos talgique chef-d'œuvre de Louis Hémon; après Manitoba et l'Homme qui se penche sur son passé, de Constantin- Weyer, la pensée française se tourna tout à coup vers ce Canada, resté français de cœur et de langue, auquel nous relient tant de glorieux souve nirs. En même temps que l'apparition du film parlé rapproche à nouveau les âmes françaises et canadiennes, il est permis de se féliciter d'une con joncture qui, tout en servant notre propagande, élargit le domaine de no tre production. En peu de mots, Monsieur le Fox est le sobriquet donné à un jeune trap peur canadien, Louis Le Boy, réputé pour son habileté et son caractère che valeresque. Certain soir d'anniversaire, où Louis offre une fête à ses amis, arrivent au village M. Ruskin, riche propriétaire de mines d'or, et sa fille, la jolie et intrépide Nédra. Conviée à se joindre aux danseurs, la jeune fille cause une telle impression à Louis Le Boy que ce dernier en tombe amoureux incontinent. Par malheur, l'idylle naissante est brutalement trou blée par le sous-officier Mooney, de la police montée, qui recherche les agresseurs des courriers de M. Ruskin. Sur la dénonciation mensongère de la métisse Woolie, secrètement amou reuse de Louis et jalouse de Nédra, Mooney porte ses soupçons sur le jeune trappeur qui, sentant le danger, préfère prendre le large vers les soli tudes glacées. Peu après, poursuivant adeur voyage en traîneau, Nédra et son ' père se voient forcés par la tempête de se réfugier en une cabane. Dans le même temps, Mooney, lancé à la recherche de Louis Le Boy, se démet un genou et ne doit la vie les loups rôdent en effet de toutes parts ! qu'à la générosité du prétendu coupa ble, qui transporte le policier dans le refuge occupé par Ruskin et sa fille. Ici Nédra apprend l'accusation qui pèse sur lés épaules de Louis, mais son amour se refuse à y ajouter foi. Les deux voyageu s s'éloignent à nou vau, par bonheur suivis de loin par Monsieur le Fox, qui arrive d temps pour délivrer Nédra d'une monstrueuse avalanche. Transportée à la cabane, cette dernière ne sort de son évanouis sement que pour voir son sauveur emmené par un détachement de la police montée. Heureusement, la Pro vidence veille, sous les traits du bon curé Bircombe qui, dénonçant le vrai coupable, fait élargir l'infortuné trap-\npeur. L'on devine que cette histoire se termine par un mariage... Insister sur la perfection cinémato graphique d'une telle bande, due au fameux producteur Hal Roach, serait faire injure à la firme réalisatrice. Toutefois, étant donné les difficultés présentées par les prises de vues et de sons à de telles températures extrême fragilité de la pellicule, con traction des pièces du microphone, etc... il sied d'admirer la qualité de certaines scènes, telles que les courses de skis et de traineaux, l'avalanche, la tempête, le réveil des chiens enfouis dans la neige, etc... Outre l'acteur bien disant que nous avons tous applaudi, André Luguet se révèle à nous, dans ce film, comme un sportif accompli, romantique à, souhait et comparable aux meilleurs jeunes premiers améri cains. Barbara Léonard est sa digne et séduisajite partenaire; Jules Ran court un sergent Mooney de grande allure et Lilian Savin une < vamp » perfide à, souhait. Maurice HUET.\nUne scène de « M. le Fox » avec André La guet et Lillan Savin\nRéception de la Presse an « Cinéma des Champs-Elysées »\nHier après-midi, la direction du Petit Parisien et à'Excelsior a fait à nos confrères de la grande presse et de la presse corporative les honneurs de sa nouvelle salle de cinéma. Avant la présentation de M. Le Fox, le des sinateur Guérin, le chansonnier Noël- Noël et la pétillante Marguerite Gil bert ont fait applaudir leur fantaisie. Et sitôt André Luguet innocenté et fiancé à la blonde Barbara Léonard, chacun s'est empressé vers un buffet accueillant afin de célébrer d'autres fiançailles : ceux de la Presse et du Cinéma.\n-o- Mlle Madeleine Lambert va débuter au film parlant dans Ma cousine de Varso vie, aux côtés de Mme Elvire Popesco et de M. André Roanne.\n-o- CARILLON (30, boulev. Bonne-Nou velle). L'Aurore, le chef-d'œuvre de Murnau, avec Jannet Gaynor et Charles Farell. Tout ce que l'on peut dire sur l'Au rore n'arrive pas à la cheville de ce que l'on peut voir.\nCRITIQUE CINÉMATOGRAPHIQUE\nLes histoires d'lndiens, à l'écran, nous rappellent un livre qui charma notre en fance. C'était bien avant que nous eussions lu Châteaubriand, Fenimore Cooper et Mayne-Red. Comment avions-nous trouvé ce livre, qui ne faisait pas partie de la bibliothèque paternelle ? Dans quelque grenier, sans doute, car il était en assez mauvais état. Mais, tel quel, il faisait nos délices. C'est qu'il contenait, coloriés, des portraits, plus ou moins exacts, d Indiens, et même d'lndiennes, dont nous nous plai sions à retenir les noms compliqués, Rant che-Waï-Me, ce qui signifiait Pigeon vo lant, ou Ma-Has-Kah, le Nuage blanc, chef des lavays. Après si longtemps, ils se représentent encore à notre mémoire, mais, avouons-le, peut-être déformés. Ces Peaux- Rouges étaient nos amis. Si on nous eût, alors, demandé de quelle profession nous nous sentions la vocation, nous eussions sûrement répondu que nous voulions être trappeur, entretenant les meilleures rela tions avec les tribus. Dans ce livre, il y avait des exemples des langues indiennes, et, pris d un beau zèle pour ces idiomes, nous confessons que nous délaissions parfois notre grammaire latine élémentaire pour un vocabulaire chérokee. Parler le chérokee était notre ambition. Nous devons dire que nous n'étions pas très encouragé dans cette étude chimérique, et que. un jour, à notre grand regret, on nous enleva, et si bien que nous ne l'avons jamais revu, ce vo lume déchiré, auquel manquaient des pa ges, supplées par notre imagination. Il nous reste le souvenir d'une loi d'une de ces tribus, loi selon laquelle quiconque mordait le nez de son frère devait être mis à mort, et de la description du Grand- Manitou, dieu indien, créateur du monde, qui continuait à l'habiter, dans une re traite, il est vrai, ignorée, mais ayant femme, enfant et neveux, fumant sa pipe, et, quand il avait faim, se serrant le ven tre, comme les simples mortels... Que sont devenus les Peaux-Rouges que représentaient nos chères images ? Hélas 1 nous avons vu se promener sur le boule vard, sans qu'il fût étonné et sans qu il étonnât beaucoup, ce chef indien, fumant la simple cigarette et non le calumet, alors qu'il traversait Paris pour se rendre à Genève, où il avait affaire avec la So ciété des nations. Il était fort civilisé. Et ne nous parlait-on pas d'un Peau-Rouge devenu notaire, maniant la plume au lieu du tomawak ? Il y a, d'ailleurs, une rai son majeure pour que ses frères de race ne présentent plus le pittoresque de jadis. C'est que beaucoup d'entre eux ont dis paru... Il en reste quelques-uns encore, cepen dant, puisqu'un fort beau film, l'Ennemi silencieux, les montre dans leurs pérégi nations. Ceux-ci sont aux prises avec le problème de la faim. L'hiver s'approche et le gibier se fait de plus en plus rare : il faut changer de territoire. L'action, dont on pourrait, en fait, se passer, n'est que le prétexte pour une suite de scènes qui ont du mouvement et de la couleur. Il nous importe assez peu que le sorcier Dagwan soit le rival de Baluk. le meil leur chasseur de la tribu des Ojibways, à qui la fille du chef a été promise pour épouse, et que ce Dagwan, par des moyens astucieux, cherche à perdre Baluk, en le rendant responsable de la famine. Ce traî tre sera, d'ailleurs, la victime des pièges tendus par lui. Mais ce qui nous intéresse, c'est ce qu'il y a de bien vivant dans ce film, les décors de nature dans lesquels il se déroule, que ce soit le calme ou la tempête, la marche de la tribu affamée, dont le conducteur s'offre en sacrifice pour apaiser le Grand-Esprit, la faune de la région où elle s'aventure, les combats d'animaux, les coutumes indiennes, les ravages de l'hiver, la mort d'épuise ment des uns, la fin grandiose du vieux chef, l'apparition des caribous, ces rennes de l'Amérique septentrionale, leur ruée, leur massacre, qui apporte un terme aux souffrances des malheureux qui allaient périr d'inanition... La virtuosité cinémato graphique s'exerce sur des thèmes im pressionnants, et ce film voyage dans des régions dont l'accès n'est pas facile offre inconstestablement de quoi satisfaire la curiosité.\nBuster Keaton est un acteur comique de cinéma réputé. On se souvient du Figu~ cant, de l'Opérateur, de Cadet d'eau douce, oà il fut fort plaisant. Il était moins en verve en tournant Le metteur en scène. Le scénario pouvait, pourtant, prêter à de la gatté. Il s'agit d'uri certain Elmer Butte, ayant la folie des grandeurs... cinémato graphiques, qui se croit une vocation de grand metteur en scène, et qui, naturelle ment, ne commet que des maladresses et jette le trouble dans le studio où il a indû ment pénétré. Pourchassé, il a recours à tous les avatars pour y rester. Sur la prière d'une artiste d'Hollywood, Elvira, on finit par lui confier un rôle, dont il s'acquitte piteusement. Il est même ridicule en simple figurant De déception en déception, il échoue comme chauffeur du service de nuit de la firme. Ses mésaventures ne l'ont pas empêché de s'éprendre d'Elvira, et même d'être jaloux du partenaire de celle-ci, Lariy, dans le film qui se prépare, si bien qu il s'ingénie à déranger le rendez-vous qu'a donné Larry à la jolie vedette. Mais, dans le brillant acteur, il reconnaît un camarade d'enfance, qui, en raison de souvenirs com muns, lui offre un dernier moyen de ten ter sa chance, en paraissant à ses côtés dans un autre film. Imperturbable dans sa fol en lui. Elmer escompte déjà son succès, et il se décide à déclarer son amour à Elvira. Seulement, comme il est timide dans ses affaires de cœur, il s'y prend si malencontreusement, à mots voilés, qu'il\nsemble plaider la cause de Larry, une cause facilement gagnée, étant données les dis positions de l'actrice... Buster Keaton devrait soutenir cette action : il ne la rend que médiocrement amusante, ce fantaisiste a, cette fois, man qué de fantaisie. Sans doute on est porté à quelque sévérité pour ceux qui ont accoutumé de faire rire, quand ils n'attei gnent pas ce but, mais on ne peut pas ne pas reconnaître qu'il a laissé assez froids, cette fois, des spectateurs qui, habituelle ment, lui faisaient fête. Jacques VIVIEN,\nC'est vendredi prochain, 23 Janvier, à. 21 heures, qu'aura lieu à l'Olympia la grande soirée de gala au bénéfice de l'Union des blessés de la face, les « Gueules cas sées ». Placée sous le haut patronage du Président de la République, cette soirée promet de revêtir un caractère particulière ment mondain. C'est au cours de ce gala que sera présenté, pour la première fois à Paris, le dernier film du célèbre cinéaste Abel Gance, la Fin du monde, qui paraîtra en public, A la fois à l'Olym pia et au Colisée.\nL'Union internationale des artistes ciné matographiques vient d'être constituée. Siège social : 110, rue de Richelieu, Paris (Ile). But : resserrer entre les artistes ciné matographiques les liens de solidarité et de confraternité.\nPour la première fois, dans les annales du cinéma, une importante maison a osé porter à l'écran un opéra comique filmé exécuté par un des plus fameux barytons du monde. Il s'agit du Chant du bandit, que la Métro Goldwyn Mayer va bientôt soumettre au jugement du public. Le Chant du bandit, exécuté par Law rence Tibbett, la grande vedette du Metro politan Opéra de New-York, reste du pur cinéma.\nÇlest avec une double exclusivité que paraîtra en public la Fin du Monde, vue par Abel Gance. En effet, à partir du 23 janvier, date à laquelle l'Olympia donnera une grande soirée de gala au profit de l'Union des blessés de la face (les Gueules cassées), la Fin du monde sera projetée en même temps sur l'écran du Colisée et sur l'écran de l'Olympia.\nFin janvier, Marco de Gastyne entrepren dra pour Pathé-Natan la réalisation de la Bête errante, d'après l'œuvre de Louis- Frédéric Rouquette.\nBientôt la grande artiste Jane Marnac fera ses débuts au cinéma parlé.\nM. Marcel L'Herbier, le talentueux réa lisateur du deuxième film Osso, le Mys tère de la chambre jaune, qui sera pré senté le 21 Janvier au Moulin-Rouge, met les dernières touches au découpage de la Comédie du bonheur, que vient de terminer Marie Murillo, d'après la célèbre pièce de Nicolas Evreinoff et Fernand Nozière.\nMadeleine, le Metteur en scène (B. Keaton) Faramount, l'Ennemi silencieux. Aubert-Palace, Quatre de l'infanterie. Olympia, la Maison de la Flèche. Max-Linder-Pathé, la Douceur d'aimer. Marivaux-Pathé, l'Homme qui assassina. Gaumont-Théâtre, Caïn, de Léon Poirier. Colisée, le Crime de Sylvestre Bonnard. Moulin-Bouge, le Roi des resquilleurs. Ermitage, A l'Ouest, rien de noqveau. Electric-Palace, le Refuge. Imp.-Pathé, les Amours de minuit. Les Miracles, 3 h. et 8 11. 10, Ha'.lelujah. Capucines, le général Crack. Rialto, Mon ami Victor. Maillot-Palace, Belphégor. Omnla-Pathé, Paris la nuit. Caméo, Mon cœur incognito. Folies-Dramatiques, les Wikings. Agriculteurs, la Chair et le diable. Artistic, Paramount en parade. Cinéma Panthéon, Animal crackers. Cigale, Terre de volupté. Carillon, l'Aurore (spectacle permanent). Roxy, le Capitaine jaune. Luna, Variétés (Emil Jannings).\nCOURRIER DES THÉÂTRES.\nOpéra, 7 h. 31), Parsifal. Conicdie-Française, 8 h. 15, le Dépit amou reux, le Mariage forcé. Opéra-Comique, 8 h., Carmen. Odéon, 8 b. 45, Madame Sans-Gêne. Oaité-Lyrique, 8 h. 40, Véronique. Trlanon-Fyriqne, 8 h. 30, Si j'étais roi. Chitelet, 8 h. 30, Sidonie Panache. Variétés, 8 h. 30. Topaze. Porte-Saint-Martin 8 h. 30. David Golder. Théâtre de Paris, 8 h. 30, Marius (Ralmu). Gymnase, 8 30, le Jour, d'Henry Bernstein. Sarah-Bernhardt, 8 15, l'Aiglon (V.Sergine) Moxador, 8 h. 30. No. No, Nanette. Ambigu, 8 h. 45, Rafflea (André Brûlé). Renaissance, 8 h. 45, la Chienne (Gémier). Piralte, 8 h. 30, Donogoo. Palais-Royal, 8 h. 45, Dessous de la robe. Antoine, 8 h. 45, la Petite Catherine. Bouff.-Paris., 8 30, Aventures du roi Pauaole Mlchodière, 8 h. 45. le Sexe faible. Apollo, 8 h. 45, Matricule 33. Athénée, 9 h.. Un ami d'Argentine. Edouard-Vil, 8 h. 45, Après l'amour. Madeleine, relâche. «venue, Comment l'esprit vient aux garçons Pelies-W agram, 8 h. 40. rép. gén. Brummell. Ambassadeurs, 8 h. 30, Miami (Milton). Scala, relâche, demain Billy-Bill (Baugé). Saint-Georges, 9 h., Etienne. Nouveautés, 8 h. 45, Femme de minuit. Comédie des Champs-Elysées, 9 h., Knoch. Grand-Guignol, 8 h. 45, la Drogue. Daunon. 9 15, Mistigri (Renouardt, Gravey) Michel, 9 h.. Cette vieille canaille. Arts, 8 h. 15. les Hommes. Potinière, 9 h., l'Homicide. Msthurins, 9 h.. Browning (France Ellys).\nMontparnasse, 9 h., le fhbbouk. Atelier, 8 h. 45, Jean Musse. Trlst.-Bernard, 9 h.. Que le monde est petit! Théâtre Etoile (Œil-de-Paris), 9 h.. Sport. Stndio Cb.-Elys., 8 15, le Chant du berceau. Comœdia, 9 h„ les Vignes du Seigneur. Bataclan, Flossie (Novan). Eldorado 9 h., le Train des cocus (Camus). Cluny, 9 h.. Chéri de sa concierge. Déjazet, 8 h. 30, Mumuche crève le plafond. Ternes, 8 h. 45, Gigolo (Jane Marnac). Montrouge, 8 45, Gala de la chanson franç. Nouv.-Théâtre, Werther (Fralkin, Fanelll). Bouifes-du-Nord, le Fétiche (Jysor). Moncey, Dédé la Finance (Btscot). Gobellns S h. 30, les Dragons de Villars.\nAUJOURD'HUI. Odéon, 2 h, 30, géné rale de Cdte d'Azur, comédie en trois actes de MM. André Birabeau et Georges •Dolley. Foltes-Wagram, 8 h. 30. générale de Brummell, opérette et trois actes et cinq tableaux de MM. Rip et Robert Dieu donné, musique de M. Reynaldo Hahn. Arts. 8 h. 15. première de les Hommes, pièce en trois actes et dix tableaux de M. Paul Vlalar. Bataclan. 8 h. 30. première (à ce théâtre) de Flossie. Ternes, 8 h. 30. pre mière (à ce théâtre) de Oigolo. Nouveau- Théâtre. 8 h. 30. première (à ce théâtre) de Werther. Montrouge. 8 h. 45, première (â ce théâtre) du « Gala de la Chanson française ». Bouftes-du-Nord, 8 h. 30, pre mière (à ce théâtre) du Fétiche. Mon cey, 8 h. 30, première (à ce théâtre) de Dédé la Finance. -o- OPERA. Avant la première repré\nsentation de Guercœur, la grande œuvre de Magnard, dont les études seront ache vées d'ici quelgues semaines, l'Opéra don nera, fin janvier, trois ouvrages nouveaux : l'lllustre Fregona, de M. Raoul -Laparra, et les deux ballets : Prélude dominical, de M. Guy Ropartz, et l'Orchestre en liberté, de M. Sauveplane. -o- COMEDIE-FRANÇAISE. La Paix chez soi reparaîtra sur l'affiche samedi soir avec M. Croué et Mme Du3sane. Le spectacle se terminera par l'Abbé Constan tin, que joueront MM. Léon Bernard, Geor ges Le Roy, Jacques Guilhènê, Cham breuii, Le Marchand; Mmes Suzanne De voyod, Madeleine Renaud. Mary Marquet nt TArito Mqvnf -O- OPERA RUSSE A PARIS (Théâtre dés Champs-Elysées). Demain. Féodor Chaliapine chantera son grand succès, Bo ris Oodouno us, avec Dimitri Smirnolf. -o- No, no, Nanette triomphe toujours au THEATRE MOGADOR. Dimanche, ma tinée à 14 h. 30 avec toute la grande et brillante interprétation du soir. -o- TH. EDOUARD-VIL - Dêodat, tel est le titre de la pièce de M. Henry Klste maeckers, qui succédera à Après l'amour. M. Jules Berry; Mlle Suzy Prim; Mme Marguerite Louvain; MM. Léon Bélières, Florencie, Seller, Gauthier et Marcel Simon en seront les interprètes principaux. -o- NOUVEAUTES M. Urban, après une absence due à ia grippe, va faire ce soir sa rentrée dans le rôle de Verdurier de Femme de minuit, qu'il a si brillamment créé. Durant son absence, 11 a été remplacé\nSPECTACLES ET CONCERTS\navec habileté par M. Champell. -o- THEATRE DE LA SCALA. De main, en soirée, première (création) de Billy-Bill, opérette en trois actes de MM. Max Dearly et Georges Léglise, musique de M. Goublier flls, avec André Baugé. Cloë-Vidiane et Georgé, av. Christiane Dor.\n-o- BA-TA-CLAN. Flossie, la célèbre opérette des Bouffes-Parisiens, avec Novan, l'inoubliable Obligado. Faut. 3 à 15 francs. -o- TH. TERNES. Jane Marnac dans Qiaolo, avec René Worms et Hédouln. -o- TH. DE MONTROUGE. 8 h. 45, Qala de la chanson. Rien que des vedettes!\n-o- NOUV.-THEATRE (273, r. Vaugirard). Ce soir, Werther, avec Fraikin (de l'Op.- Com.), Sainprey, Marrio et Mlle Fanelly. -o- BOUFF.-du-NORD. Ce s., gala pop. sans augmentation, 2, 3, 4 et 5 fr. p. L rep de R. Jysor dans le Fétiche, l'amus. opér. -o- TH. MONCEY. Ce soir, gala popuL 2,50, 3,50, 4,50, 5 et 6 fr p. L rep. de Biscot, le célèbre comique, dans Dédé la Finance.\n-o- EMPIRE. Demain, matinée A prix réduits. Rentrée à Paris de Spadaro, accompagné de Mary Ditrix. Pour la pre mière fois en France, les célèbres danseurs Gold and Ray, les humoristes new-yorkais Miller et Wilson, les audacieux Kievning, les Ghezzi. Germain Aeros, le chien que parle, la diseuse Yvonne Guillet. Des che vaux, des clowns, dix attractions nouvelles et, pour la première fois en France, Geo Wong et ses Royal Chinese arrivant tout droit de Pékin. -o- Harry Pilcer, le célèbre fantaisiste. Délia Col. la grande comédienne, triomphent dans Nudist' Bar au PALACE. -o- PALACE. Cent trente-cinquième de Nudist' Bar, grande revue des plaisirs de la nuit. Jamais vu à Paris, deux actes en tièrement joués dans la salle au milieu des spectateurs. Faut, à part. 12 fr. Prome noir ; 10 francs. Samedi, matinée (on danse aux entr'actes). -o- Charplni. l'étrange, l'incomparable, triomphe au \"PALACE dans Nudist' Bar.\nLA FOURMI. Ce soir, nouveau spec tacle avec Alibert. sa partenaire Gaby Sime et ses accordéonistes dans des créa tions; Germaine Lambel paraîtra dans un tour de chant plein d'humour et de ga!t&\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30. Un coup de folle. Concert Hayoi, 8 30, Nu... Sonore (revue). Palace. 9 b., Nudist' Bar. Empire, Fantaisiste Spadaro, ai attractions. Cos. de Paris, 8 30. Paris q. remue (Baker) Follcs-Marigny, 8 h. 30, les Folies de Paris. Plaza (11, bd Poissonn.), progr. music-hall. Européen, 3, 9 h., Daniderf Charco, Nobad. Fourmi (114, bd Roch.), Alibert, G. Lambel. Pizella (12, Ste-Anne), 11 h.,Pizella,Mauricet Cirq. d'Hiv., 8 30, cl. Dario, 20 att. ; m.j.s.d. Médrano, 8 30; mat. jeudi, sam., dimanche. Coliséum, danse, mat. et soir. ; attractions. Moulin-Bouge, bal, 4 h., 8 30 et tte la nuit. Fantasio, concert, attractions, danses. Magir-City-Bal, t. 1. j., 9 h.; dim., mat., 2 h. Bal Wagram, vendredi, samedi, dim. et fêt. Euna-Park, 9 h., dancing. Jardin d'Acclim., entrée, 2 fr. ; enfants, 1 fr. Indoor Golf (58, r. Saint-Didier), 2 h. à 8 h. Pal. Pompéien, jdl, soir.; sam., dim., m., s.\n-o- Le ballet nu est une des sensutions de Nudist' Bar au PALACE.\n\"GÉMÉRAL CRACK\"\nUne nouvelle incarnation du fameux « John Barrymore » dans < Général Crack »\n'■ 16-1-31\nLE PETIT PARISIEN\n5\nOEUVRE UMIQUE/ SUR LA SCÈNE LES îkmmmmim KanANENT oc 9»SOOfcfIATIN A 2»»,MATM n ék meifftar sp*ctnc/e d» frartr -\nDEMAIN, à 2 heures OUVERTURE CINEMA CHAMPS-ELYSEES 118, Champs-Elysées André Luguet MONSIEUR LE EOX Le premier film parlant de plein air IIIIIIIIIIfIIIIIIMIIIIIIIHIIIIIIIIIIIIIIIIIfIKIIIIIIIIIIIIIIIIIIIIIIHIIIIIIII COUf^ N tte'\n>te $3 » -t 1 >.v -A ?^o ■■ v-m' \"v <m«< * & # ?\niTi! n 4 3N & a îp* m m IH gft HK Kg V « ê f\nPORTE-SAINT-MARTIN Ce soir dernière de DAVID GOLDER\nDE avec LEON V «s C:V I/ur ycene une production L.LEMARCHAND UN /OIRAVENI/E avec le/ célébrez-chanteur/- fflN Mmco I Permanent- de 9730 à P3odu matin Èc plud Ivwi anima cieô l>ûuLev<itdô «mbm TOUS LES JOURS MM R* TT* Mat. 4, 5, 6, 7 fr. JU& Soir. 5, 7. 9. 10 fr. O CAPITAINE et chantant JAUNE Y avec INKIJINOFF CINEMA 05, rue Rochechouart\nDEPUIS 9 SEMAINES EN EXCLUSIVITÉ àI'ERMITAGE TMÊATBC PATHÉ-NATAN (72 Avenue des Champs-Elysées) AVEC UN SUCCÈS TOUJOURS CROISSANT Superproduction • UNIVERSAL*FILM\nCASINO DE PARIS Le plus beau, le plus grand mu sic* h ail de Paris JOSEPHINE BAKER la nouvelle et formidable revue ■■ PARIS QUI REMUE mt\nLA CIGALE-CINEMA TERRE DE VOLUPTÉ avec GRETA GARBO Sur scène : JOANYD, chanteur de genre Les 6 ROCSOS, pierrots acrobates T. 1. j. matinée à 2 h. 30 AUBES! PALACE 3 w LE CHEf D'CEUVRf OLCWPABST S D FCTACLE PERMANENT DE 10 H. A 2 H.DU MATIN SPECIAL 5 fcT 'lO F R DÉ ICH.AI3.H.ET A PARTIR DE 23 H 3 0 L'Ennemi silencieux, « le film unique », est maintenu à l'affiche du théâtre Para mount une semaine encore. «AM 'MADY JEAN r CHRISTIANS^ANGELO JIM GERALD dans MON CGEUK?.. .INCOGNITO. r/ia/ojues de Al P. AN roi NE àWc LAGREHEE^ «/- ROGEK LTRtVILLEs\nEncore plus beau au cirque î GROCK .. .... 1 ■ ■ PEEJAY RINGENS PLONGE de 37 MÈTRES au CIRQUE D'HIVER\n","ILA IPA<GIE m)TIJ TRAOnePIHiniLE\nLES S.O.S. AUTOMOBILES SUR LA ROUTE\nNous ne pouvons développer ici, comme il conviendrait de le faire, les détails techniques et pratiques de l'installation et de l'organisation des stations réceptrices. Nous verrons cela plus tard. Cependant, dès à présent, il est un fait certain : les S. O. S. sur la route peuvent être lancés, mais reste la question de ré ception. Cette question peut être solutionnée de deux façons différentes: 1° soit par ap pareil récepteur normal demeurant cons tamment allumé : 2' soit par appareil ré cepteur avec relais télémécanique. La première solution nous semble la plus raisonnable et aussi la plus simple. Elle serait moins coûteuse et plus certaine. Pour la réaliser, il faudrait qu'aux pos tes de secours, équipés de récepteurs spé ciaux, il y eût constamment un appareil allumé, branché sur un haut-parleur ou une sonnerie électrique. Ainsi, les appels de la voiture deman dant du secours pour un accidenté se raient entendus par le personnel qui n'au rait alors qu'à suivre les renseignements entendus en se rendant sur les lieux. Un code de convenances pourrait être établi à peu près dans le sens suivant : le touriste trouvant un accidenté mettrait son émetteur en fonctionnement : il com mencerait par appeler < S. O. S-, allô, allô, S. O. S. », appels répétés vingt-cinq fois par exemple. Après une minute d'at tente, reprise des mêmes appels, puis, une minute après, annonce du genre et lieu de l'accident, état visible des blessés. Ces ren seignements répétés trois fois par exemple, le même S. O. S. pouvant être répété à trois minutes d'intervalle et renouvelé se lon la complaisance des personnes lançant l'appel. Il est possible de capter une telle émis sion avec un poste à ondes très courtes, du type\" M. C. 68 Reinartz, Shnell ou Boume, qui accrochent très bien au-des sous de 20 mètres et qui donnent une ré ception très puissante. Un changeur de fréquence pourrait aussi convenir. Il est aussi un montage qui, semble-t-il, serait parfait pour ce travail : c'est le « super réaction », qui aurait l'avantage de n'être point trop sélectif et permettrait une plage, ce qui, évidemment, assurerait plus de cer titude à la réception sur une plage im portante. Le système à relais télémécanique se rait parfait pour une station importante bien entretenue et surveillée, mais pour une station régionale qui ne pourrait être entretenue qu'en amateur moyen il est préférable de réduire les possibilités de panne. Nous parlerons plus tard de cette combinaison « automatique ». La station réceptrice, ainsi conçue et équipée selon nos prévisions, serait d'un prix de revient d'environ I.BCO francs, y compris l'appareil utile pour la recharge et l'entretien des batteries d'écoute. Certains prétendent que les P. T. T. s'opposeraient à l'application des S. O. S-, ceci tombant sous la loi de 1851. Loin de là est la vérité. En effet, la ra diophonie ne tombe point sous le coup du décret de 1851. M. Germain-Martin, alors ministre des P. T. T.. 1 a déclaré of-\nfkieilement. En outre, nous avons de mandé à certaines personnalités autorisées leur opinion, qui nous donne la certitude que, de ce côté-là non plus, il n'y aurait aucune opposition... et c'est d'ailleurs bien naturel. Et cette question de S. O. S. rendrait aux colonies combien de services aux touristes !... Nous donnerons prochainement le schéma d'un poste émetteur très simple et d'un modèle très réduit qui conviendrait fort bien pour cet usage. P. JACQUES.\nM. 1 \" Lucy Perelli\nRADIO-INFORMATIONS\nLyon. Malgré l'augmentation de puissance annoncée par Bordeaux-La fayette, il est pratiquement impossible de recevoir ses émissions à. Lyon. On ne l'entend pas mieux que lorsque les émissions étaient faites par l'ancien poste de 1 kw. Il est probable que le nouveau poste, dont la puissance devait être de 20 kw., n'a pas encore été mis en service. Boston. Deux grandes firmes amé ricaines de cinéma viennent de deman der l'attribution de deux longueurs d'ondes sur lesquelles elles espèrent pouvoir faire incessamment des émis sions de télévision. On sait, en effet, qu'il faut pour chaque poste émetteur de télévision, deux ondes, l'une pour l'image, l'autre pour la parole. Comme ces émissions seront faites sur ondes très courtes, les sociétés en question espèrent que leurs émissions pourront être entendues à des distances consi dérables. Strasbourg. Le poste de Strasbourg est actuellement un des meilleurs exis tant en France sur ondes moyennes. Les concerts, jusqu'à maintenant, sont très bien organisés ; l'effort réalisé doit être encouragé. Téhéran. On vient d'inaugurer dans la capitale de la Perse la nouvelle station de T. S. F. qui doit permettre des liaisons régulières sur ondes courtes avec l'Angleterre, la France et l'Allemagne.\nA travers le monde... sans fil\nMuhlacker, Brumath, Londres. Les émetteurs de Mûhlacker et de Brumath ont été mis en service l'un après l'autre et à intervalle très court. Ils travaillent tous les deux, avec une puissance assez considérable, sur des longueurs d'onde voisines et rappro chées également de celle de Londres- Régional travaillant aussi avec une grande puissance. Les interférences et les brouillages sont inévitables et... les auditeurs se plaignent. Dans le but de résoudre ce problème, la commission technique de l'Union internationale de radiodiffusion se réunira sous peu à Paris. Les anciens accrus pour... les hôpitaux. Le nombre d'auditeurs possédant un poste secteur croît sans cesse, et avec lui le nombre des accus inutilisés. Géné ralement on ne sait que faire de ces appareils et souvent on les con serve pendant des mois, voire des années. Cependant, les plaques en plomb des accus ont une certaine valeur. C'est ce qu'a compris le < Middlesex Hospital » anglais, qui a demandé aux auditeurs de bien vouloir lui envoyer les anciens accus ou ' les plaques. La radiophonie soutient le théâtre. L'expérience de ces dernières années prouve que la radiophonie loin d'être une concurrente de l'art théâtral en est, au contraire, une véritable propa gandiste. Au Danemark elle va encore plus loin ; dans ce pays, le théâtre Royal de Copenhague reçoit annuelle ment un subside de 800.000 couronnes de la radiophonie. Un nouvel émetteur dans le nord ouest de la France. Le choix d'émis sions que les radiophiles du nord ouest de la France peuvent écouter n'est pas très varié, à moins de dispo ser d'un récepteur assez puissant. On construit actuellement au Havre un nouvel émetteur d'une forte puissance qui rendra de grands services aux amateurs de la région nord-ouest. C'est le poste de Radio-Fécamp qui tente de devenir une station normande moderne. La reconstruction de Radio-Agen. Au cours de sa session extraordinaire du 29 décembre 1930, le conseil général de Lot-et-Garonne a décidé la recons truction du poste de T. S. F. de Radio- Agen. On prévoit pour la remise en état du poste, détruit, il y a quelques mois, par les inondations, une dépense de 800.000 francs de laquelle il y aura lieu de défalquer l'indemnité de 282.000 francs allouée par l'Etat sur le crédit des sinistrés. Les liaisons par T. S. F. entre la France et les colonies. Poursuivant l'exécution de son programme d'amé liorations des transmissions radioélec triques, le ministère des P. T. T. a mis récemment en service, à Pontoise, deux nouveaux postes à ondes courtes, des tinés à renforcer les liaisons par T.S.F. existant entre la France et ses colonies. Bordeaux-Lafayette accroit sa puis sance. La nouvelle station Bordeaux- Lafayette travaille depuis quelque temps avec une puissance de 25 kw. alors qu'auparavant elle n'était que de 18 kw. Encore un émetteur russe. On est en train de construire, à Bogorodussja, un nouvel émetteur de 100 kw. Ce poste transmettra principalement les pro grammes des émetteurs moscovites. Un nouvel émetteur en Pologne. A Gdingen, en Pologne, un émetteur d'une puissance de 12 kw. est actuelle ment en construction.\nEncore quelques conseils\nLe chauffage central, quand il passe ou se trouve trop près d'un poste, menace l'ébénisterie, qui, à force d'être chauffée, se disjoint, et puis l'extérieur devient mat. Les cordons d'alimentation, en outre, peu vent, à force d'être constamment chauffés, n'être plus bien isolés. Il est, par contre, généralement possible d'utiliser la conduite de chauffage central comme prise de terre quand on possède un poste fonctionnant sur antenne aérienne, mais il convient de vérifier la valeur de cette prise de terre qui, souvent, se trouve isolée par des joints d'amiante. Ne placez point non plus votre poste récepteur auprès de volets métalliques ou derrière une descente de gouttière en zinc. Si ce poste fonctionne sur cadre, ou même sur antenne, il peut être très indisposé de se trouver dans semblable voisinage. Ceux qui, dans les grandes villes par ticulièrement, ont leur appartement sous une toiture de plomb ou de zinc ont lieu d'utiliser cette toiture soit comme terre, de préférence, soit comme antenne. Ceux qui utilisent un poste à cadre devront choisir l'endroit de la pièce où la toiture sera le plus haut possible. Il y a lieu aussi d'es sayer de mettre la toiture à la terre par sa réunion à une conduite d'eau: dans cer tains cas, on obtiendra une meilleure sélec tivité et des réceptions meilleures : dans d'autres cas, ce sera le contraire. C'est à voir et à essayer. N'allumez point votre poste brutale ment ce mode déplaisant énormément au filament de vos < chères lampes ». Utili sez le rhéostat pour allumer et éteindre. Ne changez point les lampes de votre poste sans avoir éteint : vous risquez de griller la lampe que vous essayez et vous pouvez faire rompre le filament... et de la lampe retirée et de la lampe essayée. Quand vous changez vos batteries de 80 ou 120 volts, si vous n'êtes point ab solument certain de votre capacité pour ce faire, retiref les lampes de votre poste et prenez votre voltmètre : vous verrez alors si la tension aux broches des fila ments est bien de 4 volts. Si le voltmètre accusait davantage, vous devriez vérifier votre branchement : il y aurait certaine ment erreur de connexion. P. J.\nMaison» recommandées\nLes poste3-secteur des familles (fruit de 10 ans d'expérience), fab. française. Radio Alterna. 184, r. de la Convention, Paris-15\".\nPo3tes récepteurs et émetteurs, matériel profess. et amat. : pièces détach. Au Pigeon Voyageur, 211, bd Saint-Germain, Faris-7«.\nVésuvite, monolampe Europa, radio-sec teur, alimentation totale. Art et Technique, 15, rue Henri-Monnier, Paris-9 , .\nBoites d'aliment., ampiifl., ampli-pick-up. rechargeurs, diffuseurs, etc., pour tous sec teurs. Lemonne, 128, r. d'Alésia, Paris-14*.\nLe merveillx P. 4 à lampe écran et bobin. Amo. Les Aliment, totales. Et. Renard et Moiroux, 11, rue Trianon, le Perreux (S.).\nPostes émetteurs et récept. à ondes très courtes (M. C. 31) et M. C. 18 bis. Comptoir Général de T.S.F. , 11, r. Cambronne, Paris.\nN. B. Les firmes admises dans cette rubrique nous ont soumis leur matériel, qui a été essayé avec succès en laboratoire.\nPROGRAMMES DE LA JOURNEE\nLES PRINCIPALES EMISSIONS FRANÇAISES < POSTE PARISIEN » <329 m.) 9 Heures, émission de photographies d'ac tualité. 19 h. 26. disques, informations. 20 heures, concert. Musique de jazz par le * Crickett Smlth's Royal Bos Band », avec le concours des Pnblicmtioas Francis- Osy. Great Day <V. ïoumans) ; My Raby Just cares for me (W. Donaldson) : VChen It's •prtngtime in the rockiea (R- Sauer) ; Here eomes the Son (H. Woods) ; Confessin (Daugherty) ; Oanee of the Rain-drops (T. Evans) ; Romance (W. Donaldsoq) ; Go home and tel) yom mother (J. Me Uugh) ; Be's my secret Passion (A. ïoung) : Just a Uttle closer (J. Meyer) ; It bappened in Monterey (M. Wayne) ; There's danger in your eyes Cberie (F. Wendling) ; Hsppy (eet (Ager). 21 n. 15 à 22 n. 30, concert. « La Chanson française », avec 'e concours de Mmes Ber the Delny, Léone Ropiquet, et -le MM. Max Dunand et Grandinl. Ça n' se fait pins, one-step (René Darlay); C'était nne p' tite Boscote (Alberty-Des moulins) ; Madame ne vent pas d'enfants (Desmoulins) : Elle a les pieds en d'dans (Prévost), interprétées par M. Max Dunand: Danse des chats (Bosc) ; Pitié (Andolfi); Déception (Bosc); Au pays d'Armor (Bosc), tnterprété par Mme Léone Ropiquet: Récon ciliation. valse (Closset); Vision d'amour (Dumont-Bénech); Je t'appartiens (Dumont- Bénech) ; An pays des mirages (Dumont- Bénech), interprétées par M. Grandinl : Le Gamin de Paris, polka (Bosc) ; Les Roses ainsi qne les femmes (Lenolr) ; Sans que tu m'aies dit (Lenoir) ; La Chanson du vio loncelle (Daniderff) ; La Fanfare des agents (Trémolo). RADIO-PARIS (1.724 m. 1). 12 n. 30, concert symphonique de musique enregis trée : festival Delibes. pour le quaran tième anniversaire de sa mort : Lakmê oallet de Coppilia; Annso : ballet de Sylvie 15 h. 45, musique enregistrée : Gavotte de Guéménêe ; Bal à deux ; l'Conquer d'non mioche (Lemaire) : El pardol (Le Moineau) : Innominada (Garreta) ; El bac de les Ginestras (Toldra) : Be visto un bicho correr ; Requiem ; Cara Piccina (Lama) : Mamma mia che vo safe (Nutile) : Araca corazon (Vaccaryzo) : El Carrerito. 16 h. 30, conférence d'histoire de la musique, par M. Paul LaHdormy : « Les grandes époques de la musique : Haydn et la symphonie classique. » 18 h. 30, Marche du couronnement (Saint- Saëns) : Réve de valse (O. Strauss) ; Dou leur (Schmerzen) ; Christine (Gottier Mit chek, Conrad) ; la Douceur d'aimer (Henry Véroun) : ; Soir d'amour (Viard) : Sérénade badine (Gabriel-Marie). 19 h., causerie coloniale par le lieute nant-colonel de Martonne, du service géographique de l'armée : « Comment on établit une carte aux colonies » : cours d'an glais. 20 h„ causerie avec audition de disques, organisée par le Comité national de pro pagande pour la musique : « Charles-Marie Weber », par M. Paul Le Flem. 20 h. 45, festival Planquette : Airs extraits de : Rip ; les Cloches de Corneville ; le Paradis de Mahomet ; Panurge ; Surcoût. TOUR EIFFEL CL445 m. 8). 17 h. 45, Journal parlé 19 h. 2u, concert. PARIS-P. T. T. (447 m.). 12 h. 15, chronique du tourisme. 13 h. 30, concert de musique enregistrée. 17 h., causerie : « L'actualité scientifi que ». par M. Tabard. Emission de la Fé dération nationale de radiodiffusion colo niale. 18 h. 15, causerie par M. Paul Rives, du Bureau international du travail. 19 h. 30. causerie par M. Jean Ducios : « De la responsabilité du transporteur ». Causerie d'hygiène sociale, par M. C. Cé-\npède, directeur de l'lnstitut de biologie appliquée ; musique enregistrée. 20 h. 15, causeries : Causerie touristi que, par M. Georges Géville. Concert d'or gue. SoU et chœurs, sous la direction de M. Van Lysebeth. Au grand orgue : M. Jacob. RADIO-L L. (369 m.). 20 h. 30. Giroflè (àirofla. RADIO-VITUS (313 m.). 20 h. 30. concert. LILLB-P. T. T. (265 m. 5). 12 h. 30, Ouverture comique (Keler-Bela-Weninger) : Suite mauresque : Danse mauresque ; Rêve rie sous la tente : la Fête au désert (Moud Dargel) ; la Chaise d porteurs (Chaml nade) : l'Or et l'Argent, valse (Franz Lehar) : Suile américaine (Julien Porret); Coppèlia (Delibes) ; Asta (Paul Llncke). 19 h.. Poupée valsante (Poldinl) : Pyra mides (Marceau) ; Roi du jazz (Ager) ; Loin du bal (Gillet) ; spectacles. 20 h.. Scènes exotiques (Hubert) : la Princesse de la czarda (Kalman) ; Echos de la forêt (Frank Tapp-Legett) ; Sunny (Jérôme Kern) ; Ciboulette, valse (Hahn) ; Tout doucement, mélodie (Fontenailles) ; Helvetia, poème symphonique (ScasSola) ; l'Adieu des roses (John Openshauw) : Aqua relles espagnoles (Parès-Lavagne) ; Trois Danses (Adward German). » RADIO-STRASBOURG (345 m. 2). 11 h., les Fiancés de Rosporden. par les équipages de la flotte de Toulon ; Martha ; ErnatU, en italien (Rosa Ponsella) : tfoc turne (Pablo Casais) ; Madame Butter fly ; Louise (Morturier) : Prélude (Pablo Casais) ; la Force du destin (Rose Pon sella) ; Marche indienne ; Considerin ; My one and only, par l'orchestre Hylton. 13 h. 40, le Coq gaulois (Popy) : Guil laume Tell (Roasani) ; la Juive (Haiévy) ; Cortège nuptial (Fillppucci) : Suite gaie (Gabriel-Marie) : Songes roses (Wesly) ; Flup (Szulc) ; Parade d'amour (Schertzin ger). 16 h. 46, musique enregistrée : Aida (Verdi); Bai masqué (Gadsky); Guardann's luna. 19 h. 30. Ciboulette (R. Hahn). RADIO-TOULOUSE (385 m.). 12 h. 45, Amour dédaigné; Valse d'ivresse (Lincke): Il guarany (Gomez) ; Pacific (Honeggêr); Philèmon et Baucis (Gounod); Gwendoline (Chabrier). 13 h. 15, jazz : Rendez-vous (Crome) ; le Roi grenouille (Kromberger) ; Parodie rythmique de Werther (Cole) ; Blue sha dow (Clages). 17 h., orchestre argentin: Cacholo (Spa tola) ; Talan, talan (Delflno) ; Sombras (Fracanico) : Médias finas de seda (Bor); Destrellos (Canaro) ; Puentecito (Servidis) ;\nRamas secas (Ricardo) ; Hasta la vuelta (Can&ro). 17 h. 30, mélodies: Verse, Margot (Ma quier) ; Oui m'aurait ditt (Milandy); l'ln crédule ; D'une prison (Hahn) ; le Credo du paysan (Goubiler) ; Mon cœur est pour toi (Silésu) : la Charité (Fauré) ; T'amo (Siléau). 18 h. 80. musique de danse: Go to Oed; Gypsy melody (Carlton) ; Eay a Uttle prayer for me (Nicholls) ; Without o. song. 18 h. 55, concert orchestres divers : Dans les ombres (Fincke) ; la Passion de Ea lomé (Joycel : le Carrousel , Marche (Ha niberg) : Fantaisie fougueuse (Latch) s Rain (Forgue) ; Phi-Phi (Jundst). 19 h. 45. concert ; chansonnettes : Chan son du Carnaval de Nice (Delvar) ; le Moi neau de Paris (Padllla) : t.'» tango dans tes bras (Gekill) ; Oui ; Qu'est-ee que j'ai donc r (Mahieux) ; le Coiffeur pour dames (Scotto) : Un flirt et puis c'est tout (Le noir) ; O Tanagra (Alet). 20 h. 15, soli divers : Marche turque, mandoline (Mozart) ; Gracieuse, piston (Cooc) ; Messager d'amour, piston CWid man). 20 h. 25, Pas des échappes (Chamlnade)} Pants angelicus (G. Franck) ; Estrellita (Ponce - Davis) ; le Joyeux tromboniste (Stlllwell-Hadraba) ; Pictrasignore (Stra della) ; O donna Clara (Petersburski) ; le Clarinettiste pétulant (Schneider). 21 h.. Marche grecque (Ganne) ; le Roi Btienne (Beethoven) ; Sunny cats (Cam bier); Gracieux Babil (Petit); F lup (Szulc- Salabert) ; Violettes (Waldteufel) : te Pro phète (Meyerbeer - Tavan) ; Impressions rustiques (Razigade) : Rêverie du soir à Blidah (Saint-Saëns) ; Marche nuptiale d'une poupée (Lecocq). 23 h., chansonnettes : Seulement vous (Pons) ; Colinette ; la Petite Long ère (We kerlin) ; Je vous ai dans mon cœur (NI» cholls). 23 h. 15. orchestre viennois : Faust, valse (Gounod) : la Valse du printemps ; te Beau Danube bleu (Strausß). 23 h. 30, jazz : Sally of my dreams (Ker nel!) ; Cross roads (Klages) : Let's do it (Cole) : You are the cream in my coftee (Brown) ; Come on, baby (Gottler) ; Pm toill about borne of automobiles (Kalm) ; WUd oat joe (Warren) : A Uttle girl a lib tle boy a Uttle moon (Warren). ...ET ETRANGERES LANGENBERG (253 m. 4). 12 h.. Si j'étais roi (Adam) : Marisa (Kalman) ; Légende d'amour (Becce) ; Comme il vous platt (Wetzler) ; Waldmeister (Strauss) ; Dans la roseraie (Blalezki) ; Parade dee hannetons (Siede) ; Marche nuptiale de Rose (Jessel) : Pot pourri d'oeuvres de Waldteufel (Kling). 18 h. 45, concert VIENNE (51V m.). 14 h. 25. Lolotte (Macho) : l'Appel infernal de Méphisto ; Vin et Musique (Strauss) : la Fille du Far- M'est. (Puecint) : Lui et elle (Lehar) : la Belle Neio-Yorkaise (Kerker) : Loulson (Stip) ; l'Aristocratie dans la valse (Ascher); Chicago (Kalman) : Madrid (Joe Alex). 20 h., musique de chambre : Quintette à cordes en mi dièse majeur (Mozart) ; Quar tettino (Heller) ; Quintette à cordes en la majeur (Mendelssohn) ; la Chauve-Souris (Joh. Strauss) : Enfants de carnaval (Zieh rer) ; Paganini (Lehar) : Victoria et son hussard (Abraham) : Echos de la Volga (Lindamann) ; En toi j'ai trouvé la femme (Macho) ; Je peux, je veux (Brown). DAVENTRY NATIONAL (L 554 m. 4). 12 h., 13 h. 30. 16 h.. 18 h. 40. concert. 19 h. 45, concert militaire : Carnaval (Glazounov) ; Vieilles Chansons hollan daises (Rontgen) : Amoranxa (Granados) ; Idylle écossaise (White) : Toocata (Para dies) : Vieux Chants populaires h la maison (Gardner) : Prœludium (Moffat) : le Dé mon (Rubinstein) ; Tango (Albeniz) ; Ta rantelle (Albert). DAVENTRY REGIONAL <479 m. 2). 12 h„ la Petite Hollandaise (Kalman) ; Brunette et Blonde (Waldteufel) : les Deux Pigeons, suite (Messager) ; la Cinquantaine (G. Marie) ; Ainta (Bilton) : la Brigade fan tôme (Myddleton) : les Contes d'Hoffmann (Offenbach); Barcarolle (Rubinstein); Faust (Gounod).\nM\"\" Emma Luart\nSALONS ET EXPOSITIONS\nPeintures d'enfant. Art hongrois moderne. Groupes et expositions particulières A la galerie Vaudemont (37, rue des Acacias). l'lnstitut international Elizabeth Duncan qui possède des internats à Ville-d'Avray et à Salzbourg, en Autriche nous présente un choix de dessins d'enfants. Ces manifestations de travaux d'écoliers fort nombreuses depuis quel que temps prouvent non seulement les dons d'observation et l'extrême sensibilité des petits, mais encore la vanité de cer taine peinture moderne qui se caractérise par sa naïveté voulue, par son mépris de la science et dont on voit des échantillons dans chacun de nos salons d'avant-garde. Du reste, l'école de Mme E. ne désire nullement être une pépinière d'ar tistes et ne tend qu'à créer une sorte d'har monie entre 1 âme et le corps des jeunes êtres qui lui sont confies. Or il est cer tain que si. plus tard, crayons et pinceaux peuvent servir à la composition d œuvres dénuées de sincérité, chez les enfants il ne saurait être question d'une intervention de la volonté entre le tempérament ou l'instinct et la joie de s'extérioriser au moyen de couleurs— Dans tous leurs essais, la franchise est garantie ! Pour ceux qui s'intéressent à l'éducation et aux problèmes pédagogiques, un ensemble comme celui de la galerie Vaudemont est donc d'un palpitant intérêt si, esthétique ment parlé, il n'a pas toujours autant de chances de réveiller la curiosité. Pourtant en laissant de côté les intentions de leurs auteurs, qui changent avec l'âge quelle différence existe-t-il entre ces innocents amusements de gosses et certaines toiles, aux Editions Bonaparte, du Salon d'art hongrois moderne, dont la puérilité et la facilité font d'autant plus aisément ressortir (et c'est là leur seule vertu) quelques excellents portraits par Louis Tihanyi, par Balint et par Vincent Korda, qui a envoyé aussi une savoureuse Gerbe de chrysanthèmes. L'influence de nos coloristes est visible ici. On sait, du reste, que, par exemple. Bela Czobcl, qui nous montre un paysage, appartenait, depuis la première heure, au mouvement fauve, avec Derain et Vlaminck. Quant à l'lntérieur, d'André Basch, qui _se rat tache directement à la queue de l'impres sionnisme, nous le citons encore avec plaisir et en même temps que les envois de Guyala Zilzer, qui est un dessinateur doué et plein de vie. Chez Druet, à côté de quelques gouaches de Celso Lagar qui, à la manière de son maître Picasso, aime le pittoresque dou loureux des saltimbanques, on nous pré sente d'André Lhote une suite de prépa rations et d'études directes d'une science indiscutable, aussi bien dans un sens docu mentaire que dans un sens chromatique et linéaire. Les c crayons », entre autres, d'après le Palais des Papes (en Avignon) sont, dans leur genre, des pièces hors ligne, et aucun professeur n'arriverait à mieux montrer en détail ce qu il faut d'expérience et de savoir avant de s'at taquer à un tableau. Mais voilà : ce tableau signé Lhote, nous l'attendons tou jours. Chez Jean Charpentier, dans un groupe de coloristes moyens, on remarquera des ports de pêche d'Urbain et d'Antral, une pathétique nature morte d'Henry-Dé ziré; d'aimables Campagnes de Jean Bon net et de Katsuro-Hara, sans oublier les compositions néo-nurembergeoises d'ln •wan Baby. Enfin avec une collection d'oeuvres récentes de Roland Cbavenon, parmi lesquelles j'ai noté des coins de La Ciotat et de Toulon, é*uae modeste mais\nchantante facturé un peu vieillotte nous signalons, chez Armand Drouant, seize effigies exécutées par le peintre colonial Marcel-Gaillard, et entre lesquelles on reconnaît René Maran, l'écrivain congo lais, et Julien Maigret, le vibrant poète des forêts de l'Oubangui. VANDERPYL.\nLe gala des aneiens coloniaux\nC'est le samedi 31 janvier prochain, à minuit 30, au théâtre de l'Apollo, qu'aura lieu, pour la seconde fois, la fête de nuit organisée par la Fédéra tion française des anciens coloniaux au profit de ses œuvres de secours. Cette manifestation de bienfaisance, à laquelle le Syndicat de la presse pari sienne prête son concours, s'annonce comme devant remporter un éclatant succès. La partie de spectacle per mettra au public d'entendre et d'ap plaudir notamment : la musique de la garde républicaine, sous la direction de son éminent chef, M. Dupont ; le célèbre baryton André Baugé; le ténor Capitaine, de l'Opéra-Comique ; Joë Alex, le célèbre danseur du Casino de Paris ; la danseuse javanaise Djemil Anik ; Mme Zina Vladys. dans des chansons russes Interprétées en cos tume, etc. La partie spectacle sera suivie d'un bal de nuit conduit par un des jazz les plus réputés de la capitale. Toutes les loges sont actuellement retenues. On peut encore se procurer des fauteuils numérotés à 60 francs et 30 francs au secrétariat de la Fédéra tion française des anciens coloniaux, 10, rue de Châteaudun, Paris.\nUne arche du pont Bineau obstruée par une péniche\nUn curieux accident s'est produit l'autre soir, en Seine, à Courbevoie. Un train de péniches chargées de sable et tirées par un remorqueur ma nœuvrait pour s'amarrer le long du quai de Seine. Soudain, la péniche Matcria, patron Marius Robin, rompant l'une de ses amarres, tandis que le gouvernail se coinçait, prit une direction perpendi culaire au quai, puis, entraînée par le courant, vint buter contre les deux piles du pont Bineau formant l'arche médiane. M. Vanègue, commissaire de police, prévenu, prit les mesures d'usage. On pensait que, dès hier matin, la péniche pourrait être facilement dé gagée. Plusieurs remorqueurs puis sants furent amenés, mais en vain. Il fallut alors, au moyen d'une grue, pro céder au déchargement du bateau. Lorsqu'il sera vidé, ce matin vrai semblablement, il pourra être ramené le long du quai. Les bateaux remontant la Seine utilisant le petit bras du fleuve et l'arche de droite, des trains entiers de bateaux ont été immobilisés pendant toute la journée aux abords du bar rage de Suresnes.\nLa couverture des opérations à terme à la Bourse aux valeurs\nLa Chambre syndicale des agents de change communique la note suivante : I. A compter du 16 janvier et jusqu'à nouvel ordre, MM. les agents de change sont invités à n'accepter les ordres de vente à terme (autres que ceux ayant pour objet la liquidation d'une position acheteur) qu'accompagnés, soit des titres à vendre, soit d'une couverture en espèces de 40 % ; 11. En ce qui concerne les maisons à cou verture globale, elles devront exactement, soit remettre les titres à vendre aux caisses des charges, soit verser la couverture de 40 % espèces à la caisse des titres de la chambre syndicale (en virements sur la Banque de France). Les charges aviseront chaque soir la chambre syndicale (caisse des titres) des couvertures espèces que chacune des mai sons à couverture globale intéressées aura & lui verser.\nTrois récidivistes de l'escroquerie « à la graisse » ont été arrêtés\nSpécialistes habiles du vol à la tire et de l'escroquerie au jeu de cartes, trois filous récidivistes: Baptiste Chal vet, dit « le Transparent », né le 15 mars 1893 à Paris ; Jean-Baptiste Tra versai, dit « le Savoyard », né le 15 mai 1904 à Modane, et Fortuné Fou get, dit « Jepp », né le 8 septembre 1897 dans l'Aveyron, viennent enfin de tom ber entre les mains des inspecteurs principaux Bourdelier, Regouby et Fouchet, du contrôle des recherches de la sûreté générale. A leurs trousses depuis de longues semaines, les poli ciers ont réussi à pincer les aigrefins en flagrant délit. Ces individus, qui pratiquaient l'es croquerie dite à « la graisse », opé raient aux abords des gares et recru taient leurs victimes parmi les voya geurs que leur mise et leur allure per mettaient de considérer comme de faciles victimes. Une fois repéré dans le hall des pas perdus, le naïf, avec lequel c'était un jeu pour les filous d'entrer en conver sation, était amené dans un café pro che de la gare où commençait une partie de « banque » aux secrets de laquelle la victime était initiée si, d'aventure, elle les ignorait Bien entendu, le « gogo » gagnant dès le premier coup se trouvait alléché par le gain et poursuivait la partie en augmentant de plus en plus sa mise. Mais la chance tournait, car par un « montage » habile, ses partenaires truquaient les cartes et faisaient bien tôt passer dans leurs poches tout l'avoir de la victime. Des plaintes de joueurs malheureux, fréquemment enregistrées à la sûreté générale, avaient amené l'ouverture d'une enquête qui avait abouti, à ia fin de l'été, à l'arrestation de trois « graisseurs » appréhendés en flagrant délit dans un café voisin de la gare Montparnasse. Ce coup de filet ne mit cependant pas un terme aux plaintes. Dernièrement encore, de nombreux usagers du réseau de l'Est firent connaître leur mésaven ture. Une surveillance fut organisée aux abords de la gare. Elle ne tarda pas à porter ses fruits. Hier, en effet, Chalvet, Traversas et Pouget venaient donner dans la souricière et étaient appré hendés. Leurs aveux enregistrés, M. Charpen tier, commissaire à la sûreté générale, les a fait écrouer au dépôt, à la dispo sition du parquet.\nLES CONTRIBUTIONS EN RETARD\nM. Henri Tasso, député des Bouches du-Rhône, a déposé un amendement à la loi de finances et un projet de réso lution tendant à abroger l'article 50 de la loi du 22 mars 1924 frappant d'une majoration de 10 % les contributions directes et taxes assimliées non versées à une date fixée par une loi de finance annuelle. Dans l'exposé des motifs de cette proposition, M. Tasso, après avoir rap pelé les modalités de l'article dont il demande la suppression, la justifie en signalant que si cette mesure a pu se défendre à une époque où l'état de la trésorerie était précaire, il n'en est plus de même aujourd'hui où la situation est inversée et les finances de l'Etat améliorées. Il signale d'autre part que la situa tion économique est délicate et pénible, en particulier dans le monde des affai res, ce qui entraine une réduction des disponibilités et un resserrement du crédit. Les commerçants et industriels ont traversé une période difficile et il y a Heu, dans ces conditions, de sup primer les majorations de 10 % sur les diverses contributions.\nL'arrêt sur la \"Ville deTokio\" est définitif et exécutoire\nEn donnant gain de cause aux obli gataires français de la ville de Tokio, qui prétendaient toucher leurs cou pons au taux de la livre sterling, ainsi que nous l'annoncions hier, la chambre civile de la cour de cassation a jugé en dernier ressort. Aux termes de ce jugement, l'arrêt de la cour de Paris est cassé inté gralement ; celui de la cour de Besan çon est cassé seulement dans sa seconde partie, c'est-à-dire que l'amen dement ajouté par cette dernière cour, à la confirmation du jugement du tri bunal départemental de la Haute- Saône, en date du 28 mars 1928, est annulé. La première partie de l'arrêt de la cour de Besançon, qui se trouve, par ce fait, garder sa force exécutoire, était ainsi motivée: « Dit que l'emprunt 5 % contracté par la ville de Tokio le 22 février 1912, simultanément sur les places de Lon dres, New-York et Paris, à concur rence, au total, de £ 9.175.000, est un emprunt unique émis en livres ster ling; Dit que la ville de Tokio ne saurait valablement se libérer en versant des francs tels qu'ils ont cours légal. »\nLa création à Paris d'un hôpital franco-musulman\nL'installation officielle de la commis sion administrative de l'hôpital franco musulman qui va être créé à Paris, a eu lieu hier à l'Hôtel de Ville, sous la présidence dfe M. Edouard Renard, pré fet de la Seine. La commission a nommé comme vice président M. Pierre Godin, promoteur du projet qui a fait un exposé de l'oeu vre d'assistance entreprise en faveur des Nord-Africains et en a souligné la haute portée. Le nouvel hôpital sera édifié à Bobi gny. Les travaux de construction seront commencés dans quelques jours.\nL'aménagement de la région parisienne\nLa section permanente du comité supérieur de l'aménagement et de l'or ganisation générale de la région pari sienne s'est réunie hier au ministère de l'lntérieur, sous la présidence de M. Louis Dausset, président du comité. Elle a donné un avis favorable aux projets d'aménagement de l'Hay-les- Roees, Saint-Maurice et Alfortville. Elle a entendu ensuite les explica tions des représentants du « bureau technique » sur l'élaboration du « plan de masse > de la région parisienne. A la demande de MM. Amiard et Cornudet, sénateurs de Seine-et-Oise, et de MM. Botmefoy-Sibour et Garri puy, préfets de Seine-et-Oise et Seine et-Marne, la section a décidé que les travaux de l'établissement du plan se raient poursuivis en pleine collabora tion avec les services des quatre dé partements intéressés : Seine, Seine-et- Oise, Seine-et-Marne et Oise. Enfin, M. de Fels, député de Seine et-Oise, a présenté à la section perma nente des délégations des communes de Houilles et de Carrières-sur-Seine, qui ont signalé les dangers pour la salubrité publique des dépôts et plates formes de fumier.\nCOMMUNICATIONS DIVERSES\nMercredi 21 janvier, à 20 h. 45, à la Sor bonne, amphithéâtre Descartes, sous les auspices du t Génie Français », présen tation du livre de M. Maurice Simart : Interprétation du monde moderne, par M« Yvonne Netter, avocate à la cour, la romancière Suzanne Normand et MM. Louis Villat, professeur à l'Ecole des hautes études, et Silbert, de la revue Notre tempe,\n6\nLE FETIT PARISIEN\n16 -1 -31\n0 d être malade Si vous voulez bien digérer et vous bien porter, ne chargez pas votre estomac de viandes ou de mets lourds. Permettez-lui un peu de répit en fai sant votre repas du soir, deux fois par semaine au moins, de nouilles fondantes, d'excellents macaronis, spaghettis ou coquillettes qui se di gèrent tout seuls. Bien entendu, pour que ce régime hygiénique soit aussi un régime agréable, vous choisirez les pâtes du Pèr'Lustucru, contenant des ceufs frais. Les gourmets disent qu'il n'y en a pas de plus fines... Et les gourmets s'y connaissent ! PATES AUX ŒUFS FRAIS FER'LUSTUCRU <2 / m y #♦ Pèr' Lustucru seulement ! Voici une salière très pratique que voua ob tiendrez gratuitement et contre simple envoi aux Etablissement* Lustucru i Grenoble de 20 Pèr'- Lustucru découpés dans les boites des célèbres pâtes aux ceufs frais. Collectionnez soigneuse ment les Pèr'Lustucru. Nombreux autres cadeaux utiles et de valeur : liste complète chez votre fournisseur habituel. H EMET -JEP - CARPE\n","La piscine de la rue Blomet\nUne niite de la commission municipale M. Edouard Renard, préfet de la Seine, et les membres de la 6* com mission municipale, ayant à leur tête leur président, M. Louis Peuch, se sont rendus hier à la piscine de la rue Blo met, pour examiner les mesures à prendre au oas où le débit de la nappe artésienne serait insuffisant pour ali menter le nouvel établissement bal néaire. La délégation municipale, à laquelle s'étaient joints, MM. Giraud, directeur général des travaux ; Sentenac, inspec teur général du service des eaux, et Franceachini, directeur de l'hygiène, a constaté que le déOît <fa puits artésien se maintenait à 79 mètres cubes à l'heure et avait même tendance à aug menter. De nouvelles installations ont été prévues pour améliorer ce débit. Au cas où les nouvelles expériences qui vont être faites ne donneraient pas le résultat escompté, on avisera, dans un mois, à procéder pour l'alimenta tion de la piscine à une adduction complémentaire d'eau de source.\nFAITS DIVERS\n« Gueule de travers » et « Nez cassé » vont être photographiés- Mardi dernier, à 23 heures, à la station du métro « la Motte-Picquet », M. Cuiléo, em ployé de bureau, 11, rue du Jura, était accosté par un Individu qui lui réclama son argent M. Cunéo poursuivit son chemin quand, cinquante mètres plus loin, il tut rejoint par le malandrin qu accompagnait un de ses amis. Tous deux toinbèrent sur M. Cunéo, le frappèrent, mais n'eurent pas le temps de le dévaliser car, aux cris de leur victime, des agents accoururent, mais ne purent arrêter les agresseurs, qui détalè rent à toutes jambes. Des inspecteurs de la police judiciaire ont retrouvé et arrêté hier les auteurs de cette agression nocturne: Jean Quéru, dix neuf ans, dit « Gueule de travers », de meurant 112, boulevard de Grenelle, et Louis Le Floch, dit « Nez cassé », vingt ans, 48, boulevard Garibaldi. « Gueule de travers » et c Nez cassé » ont été envoyés au dépôt et seront photo graphiés. de face et de profil, par le ser vice anthropométrique. Trois rôdeurs tiennent des agents en échec Comme il passait, Vautre nuit, vers 23 h. 30. quai de Charenton, le gardien de la paix Louis Jarden fut bousculé par trois rôdeurs qui le menacèrent de le jeter dans le canal. L'agent appela à l'aide plusieurs col lègues qui se trouvaient à proximité, mais, à leur vue, les agresseurs se réfugièrent sur une péniche, puis enlevèrent la planche servant de passerelle. Les agents durent attendre jusqu'à hier matin pour monter sur la péniche. Ils n'y trouvèrent plus que l'un des énergumènes, le charretier Geor fes Houde, vingt-cinq ans, sans domicile. 33 complices, qui étaient parvenus on ne sait comment à prendre la fuite, sont recherchés. Une bijouterie cambriolée Au début de la matinée d'hier, le gar dien de la paix Nevero, du IX\" arrondis sement, s'aperçut que le rideau de la bi jouterie Sylvain Goldsmitch, située 50, rue des Martyrs, était soulevé et faussé. Il prévint aussitôt le commerçant, habi tant rue de Navarin, qui ne put que cons tater que la porte d'entrée de son magasin avait sa glace brisée. A l'intérieur, le plus grand désordre régnait. Des plateaux étaient vidés de leur con tenu et les meubles garnissant la pièce avaient été fouillés. Peu après, M. Pruvost, commissaire de police, accompagné de son secrétaire, M. Thomas, rejoignit le bijoutier. D'un premier inventaire, il semble que le montant du vol s'élève à une centaine de mille francs. Le butin des cambrioleurs est constitué par des chaînes, bracelets et montres.\nDans un immeuble en construction, boulevard Berthier, le maçon Emmanuel Deglavergne, quarante-cinq ans, domicilié 79, rue de Beïlevue, à Colombes, tombe et se blesse. A Beaujon. On a découvert, hier, asphyxié par le gaz d'éclairage, à son domicile, 11, rue Dubesme, M. Robert Jean, quarante-deux ans, garçon coiffeur. Suicide ou accident. Rondes de police, l'autre nuit, dans les IX\", XVII\" et XVIII\" arrondissements : sur 300 personnes interpellées, 74 ont été arrêtées. Rue de Tolbiac, Mme Mathilde Rullon, soixante-six ans, 24, boulevard du Port- Royal, est renversée par un taxi. A Coehin. Tous deux en état d'ivresse, l'autre nuit, le pâtissier Eloi Réal, 71, avenue du Maine, et une amie de rencontre, Mlle Lu cienne Vatln, 10. rue de la Réunion, se dis putent et se battent boulevard Saint-Denis. L'homme eut. le dessous, mais tous deux turent emmenés au poste de la rue Thorei pour retrouver leurs esprits. Mme Marguerite Robert, vingt-neuf ans, fille de salie, demeurant 14, rue Saint- Germain-l'Auxerrois, se précipite dans la Seine, au quai Saint-Bernard. Elle est sau vée à temps et admise & la Pitié. S'étant approchée d'un poêle allumé, Mme Joséphine Hugry-Crétout, soixante quatre ans, 34, rue des Couronnes, met le feu à ses vêtements. Brûlée grièvement, elle est admise à Tenon. Dans un chantier & la gare de l'Est, le manœuvre Octave Plu, trente-trois ans, 43, rue de Paris, & Franconville (Seine-et- Olse), tombe d'une hauteur de quinze mè tres. A Lariboisière. Le gardien de nuit Vincent Vallat, cinquante-six ans. est découvert asphyxié, auprès d'un brasero, dans un chantier de la rue des Pyrénées. Une excavation d un mètre s'est pro duite. quai d'Orsay, à l'angle de la rue de la Fédération. Des malfaiteurs se sont introduits, au cours de la nuit, dans le pavillon, momen tanément inoccupé, de M. Constantin Grégy, professeur, 8, rue de l'Abbé-Grégoire, à Issy-les-Moulineaux. Ils ont fait main basse sur divers objets d'une valeur de 15.000 francs environ. L'abbé Petit, directeur du journal Saint-Denys-en-France, a porté plainte contre un escroc qui se présente indûment au nom de ce journal et encaisse des som mes parfois importantes pour de la publi cité publiée pqr ce journal. Deux inspecteurs du commissariat de Vincennes ont arrêté Charles Pechon, dix neuf ans, manœuvre, 107, rue Etienne-Mar cel, & Montreuil-sous-Bois, et Fernand Polazzon, même âge, journalier, 148, rue de Fontenay, à Vincennes, qui avaient dé pouillé une passante de son sac à main. Au dépét\nLES AVENTURES DE MICKEY\nPOUR NOS.JEUNES LECTEURS\n(...L'art de faire du bon café...)\nCopyright by le Petit Parisien et Opéra Mundi Prese\nLES COURSES\nHier à Vincennes. Les résultats PRIX DE SAINT-SEVEB X. Ecossaise II (H. Marie) G 39 » à M. Vornière P 13 » 2. Eau de Rose (E. Marie) P 22 » 3. Elégante II (Buisson) P 68 50 4. Elvire (H. Castel). Non placés: Eper non (Monclin): Endymion II (A. Fortin); Eblouissante (R.-C. Simonard) : Eguzon (G. Pentecôte) ; BU Alors (A. Forcinal) ; Etin celle VIII (R. Pavée) : Erica (Gougeon) ; Elide C (R. Céran-Maillard) ; Erige (E. Picard): Epi d'Or (E. Carré); Eldorado II (Vigneaux): Ergote (Chrétien), arrêtée; Esclarmonde (Roraieux); Estrella (H. Pi card). Durées : 4' 6\", 4' 9\" 3/5. 4' 10\" 4/5, 4' 11\". Réd. au km. : 1' 33\" 1/10. PRIX DU BEBRY 1. Don Juan m (Th. Monsieur)..G 14 » àM. J. Nottinger P 760 2. Dix Louis (Jansen) P 650 3. Demi Lune (Monclin) P 33 » 4. Blacy (R.-C. Simonard). Non placés: Bill (R. Souchon); Donnemarie (Simonard); Biamont (V. Féray) : Bélisané (Vrommant) : Bolide X (H. Duval); Cuzieu (E. Staron); Bell' Dora (P. Gitton). Durées : 3' 32\" 1/5, 3' 34\" 3' 37\". Réd. au km. : 1' 34\" 3/10. PRIX DE BELFORT 1. Fantaisie II (A.-R. Guigot)....G 172 » àM. M. Buchotte P 36 50 2. Famoun (R. Céran-Maillard)..P 32 » 8. Farandole X (P. litton) P 13 » 4. Flamengrie (Rollin). Non placés : Fémina (V. Braud) ; Fontanes (A. Forci nal) ; Fanfonnette (Guéroult) ; Fontaine aux Larmes (G. Pentecôte) : Fleur des Prés II (H. Potier) ; Fleur Normande (Perlbarg): France 111 (H. Marie); Flo rita 111 (E. Picard): Futée II (Buisson); Foufouille O (Romleu) ; Fère (Lintanf) : Faneuse (A. Deiaroche): Figurante (Ne veux) ; Fabiola VI (Vigneaux); Fllocheuse (Chrétien), arrêtée. Durées : 4' 15\" 4/5, 4' 17\" 2/5, 4' 17\" 4/5. V 17\" 9/10. Réduc tion au kilomètre : 1' 37\" 2/5. PRIX DE PABTHENAÏ 1. Fannette (Tcherkassoft) G 16 » àla comtesse de la Jonchère. ,P 950 2. Feuille Morte (Carré).. P 11 » 3. Futaie (A. Choisselet) P 37 50 4. Fleur d'Amour (R.-C. Simonard). Non placés : Fleury II (M. Dumontier) ; Fleurines (Manceau) : Fleur d'Osier (L. Boudet); Frigga (Bulhion); Faenza (Th. Monsieur) ; Fomarina (Bertho) ; Foré zienne (Simonard); Fine Champagne IV (Guéroult): Fatma m (A. Essartial père); Frangine C (R. Céran-Maiilard) ; Martre de France (Dessauze); Chutes Lavie (Paget). Durées ; 4' 20\" 4/5. 4' 20\" 9/10, 4' 21\" 1/5, 4' 21\" 4/5. Réd. au km. : 1' 39\" 1/5. PRIX DE ROUBAIX L Dame Masquée (Ribert) G 32 50 A M. Là. Oury ...P 13 » 2. Elva (A. Forcinal) P 12 50 3. Dêroulède (R.-C. Simonard) ; 4. Dame Mary (H. Marie). Non placés : Ebène II (Chrétien), arrêté ; Don Juan II (E. Pi card), - Durées : 4' 22\" 4/5. 4' 26\" 3/5, 4' 26\" 7/10. Réd. au km. : 1' 32\" 19/20. PRIX DE JUVIGNY 1. Fîdus (L. Forcinal).. G 21 » au duc d'A.-Pasquier P 12 » 2. Fldelius (X. Bernardin).. P 16 60 3. Fascio (Capovilla) P 10 50 4. Fourire (Verzèle). Non placés : Fre daine (Netter); Ferté Milon (Riaud): Four chambeau (Pentecôte père); Filibert Jockey (Dada). Durées : 4' 24\" 1/5, 4' 24\" 4/5, 4\" 25\". Réd. au km. : V 34\" 1/2. PRIX D'EBAGNY 1. Efely (Carré).... G 850 à M. E. Ténnegain P 6 » 2. Extra II (Tambéri) P 750 3. Echec (Leboucher)... .- P 1480 4. Eve II (Piger). Non placés : Eden (G. Pentecôte) : Egyptus (L. Dufour); Es poir d'Artiîly (Lefèvre): Phi Phi (J. Poi rier); Espoir du Logis n (G. Amar); Eliette (A. Tambéri) ; Evette (Laval) ; Espiègle rv (V. Cansi). Durées : 4' 9\", V 10\" 4/5, 4' 14\" 1/5, 4' 15\" 3/5. Réduc tion au kilomètre : 1' 34\" 9/10. Hier à Nice. Les résultats PRIX Dli CHEMIN DE FER 1. Badabent (J.-B. Le ProvostL.G 15 » àM. R. Grant, P 7 » 2. Myrrhis (P. Hamel) P 7 » 3. Yesternight (M. Butai) P 10 50 4. Nougat's Starr (A. Ollier). Non pla cés : Rosier des Pyrénées (E. Naudin) ; Clown des Landes (J. Luc) ; Sésame II (J. Belmondo) ; Yellow Star (R. Dorna letche): Salente (R. Barboyon). Dis tances : 5 long., 2 long.. 2 long. }. PRIX DE LA TURBIE 1. Le Sémillant (P. Hamel)..... .G 960 àM. H. Count P 6 » 2. Rodez (M. Fruhinsholtz) .P 7 » 8. Place Victor Hugo (J. Luc) ; 4. L'Au dacieuse (E. Naudin). 2 !.. loin, loin. PRIX CHARLES SAMPLEBI L Rabirolle (E. Simmons) G 10 50 àM. Jean York P 750 2. Univers 111 (R. Petit) P 7 » 3. The Briton (P. Hamel) : 4. Kara Bou roum CP. Riôlfo). } L, 5 L, loin. PRIX DE L'OBSERVATOIRE L Canova (M. Mayence) .G 116 » àM. G. Kurtze P 24 » 2. Gâte Sauce (L. Niaudot) P 18 » 3. Regent Street (A. Ollier) P 17 » 4. Recordman (M. Bonaventure). Non placés : Himar (M. Bertal); Solon (G. Cervo); Fignoleur (J. Luc), arrêté: Lost Friend (E. Cormery) ; Drosmade (J, Bede loup). 15 1., 1 !.. i, 1 I. 1.\nLa revision des listes électorales\nLes réclamations sont reçues à dater d'aujourd'hui dans les mairies Les tableaux des rectifications appor tées à la liste électorale sont déposés dans les mairies à dater d'aujourd'hui. Les réclamations à fin d'inscription ou de radiation seront reçues jusqu'au 4 février tous les jours, meme les dimanches, de 10 heures à 18 heures ; tous les lundis, jusqu'à 22 heures, et le dernier jour, jusqu'à 24 heures.\nAdoré des Enfants L.\nChronique judiciaire\nAVOCAT CONTRE FEMME DE LETTRES Le duc Miloch de Zéllcz, prince de Bos nie, avocat à la cour, poursuit en diffama tion et en 300.000 francs de dommages et intérêts Mlle Pannetier pour un article de presse. Hier, devant la 12» chambre cor rectionnelle, l'avocat de la défenderesse, M\" de Moro-Giafteri, souleva l'incompé tence du tribunal, réclamant la cour d'as aises. .Le tribunal répondra à huitaine à ces conclusions contre lesquelles s'élèvent M'» Aubin et Rozelaur, qui assistaient le prince, leur confrère.\nLes groupements professionnels d'instituteurs\nLe bureau de la Fédération nationale des groupements professionnels d'institu teurs et d'lnstitutrices publics de France et des colonies, réuni, hier, à l'école de la rue Béranger, a examiné les moyens d'action à employer pour iaire aboutir les vcéux émis par le congrès de septembre dernier, relatifs au relèvement des traite ments par réalisation de la péréquation, à l'amélioration des traitements de début, à l'accélération de l'avancement, au recru tement des instituteurs, au logement des maîtres et maltresses et h la péréquation des retraites et maintien des limites d'âge, etc., etc. Des démarches seront effectuées auprès des commissions parlementaires, aux mi nistères de l'lnstruction publique et des Finances.\nBlessé par une locomotive\nTraversant le passage à niveau de Ma rolles-en-Hurepoix (Seine-et-Oise), M. Jean- Julien Moutoux, cinquante-trois ans, den tiste, rue de la Folie-Méricourt, à Paris,* a été tamponné et grièvement blessé par une machine haut le pied.\nLIRE EN PAGE S le tableau de, PONDS DE COMMERCE\nLE FEU DANS LES COMBLES DE LA SALPETRIERE\nUn incendie s'est déclaré hier, à 1? h. 45, à l'hôpital de la Salpêtrlère, dans une pièce servant de débarras et située dans les combles du pavillon Monthyon. Dès l'alerte, les pompiers des casernes de Poissy, Nationale et de Port-Royal se transportèrent à la Salpêtrière. Après dix minutes de travail, ils se ren dirent maîtres du feu, provoqué, croit-on, par un court-circuit. Les dég&ts sont peu importants. Il n'y a eu aucune panique parmi les malades.\nChez les voyageurs de commerce\nUne fête familiale de I'U.S.N. L'Amicaie artistique de l'Union syndi cale nationale des voyageurs et représen tants de commerce (région parisienne) va Inaugurer une série de fêtes familiales, dont les bénéfices iront aux œuvres so ciales de la corporation. La première de ces soirées artistiques et dansantes aura Heu dimanche prochain, salle des Sociétés savantes, 8, rue Danton.\nLa police du Havre découvre une bande de voleurs ayant opéré à Paris et à Bobigny\nLe principal coupable est en fuite\nLe Havre, 15 janv. (d. Petit Parisien.) Pour tentative de vol d'une auto mobile devant un oinéma, la police a arrêté Pascal Terslgny, vingt ans, demeurant à Bobigny, et de passage au Havre, où il habitait, 34, rue des Dra piers. Cet Individu était venu de Paris en compagnie de Paul Girod, mar chand des quatre-saisone à Bobigny, où il était employé chez M. Demoulin. H était en possession de bijoux, dont trois montres en or, de colliers et de médaillons anciens provenant, de l'aveu même de Terslgny, d'un cam briolage récent commis au préjudice de M. Demoulin. à qui 11 avait égale ment dérobé un carnet de chèques et une somme de 5.000 francs. A la suite de cette arrestation, la police du Havre a appréhendé la maîtresse de Glrod, Louise Deblauwe, seize ans, mar chande des quatre-saisons & Bobigny. Un autre individu, Edouard Leecoq, garçon de café au Havre, demeurant aussi S 4, rue des Drapiers, qui se trou vait avec Terslgny au moment de la tentative de vol de l'automobile, a été également arrêté. Par contre. Girod a pu prendre la fuite. A ce dernier, on reproche encore une cinquantaine de vols d'automobiles commis dans la région de Paris et de Bobignv. '«\nLes fêtes de bienfaisance du personnel des Wagons-lits\nLa Ligue dn personnel des Wagons-lits, qui a pour but de lutter contre les* fléaux sociaux, a organisé de grandes fête» de bienfaisance et de propagande à ia salle des fêtes de Cllchy, demain samedi à 20 n. 30 et dimanche it 14 heures. Au programme de nombreuses Attractions, muàiqile du 24* d'infanterie et bal.\n■HHHB 16-1-31\nLE PETIT PARISIEN\n7\nHENRI ESDERS AU PONT NEUF A LA TOUR S-JACQUES 12 4- . RUE DE RIVOLI 68 , RUE DE RIVOLI SUCCURSALES LYON MARSEILLE LILLE 67. rue de la REPUBLIQUE 34/ue S'FÊRRÉOL 12.rue FAIDHERBE FOUR VOUS PERMETTRE D'EFFECTUER VOS ACHATS DE BLANC DANS DES CONDITIONS VRAIMENT EXCEPTIONNELLES DU SAMEDI I7AU SAMEDI 31 JANVIER °/ / o SUR TOUS LES PRIX DE NOTRE CATALOGUE DE BLANC POUR DAMES DRAP uni couture, belle cretonne S blanche, ourlet à jour» a\"x 3* J't6«3*tO...#.«. .... M., . DRAP sa ne couture, toile métie blanc, belle qualité, ourlet à Jour» »\"a0*3\"a0...- 2* 40x3\" 4* ORAP sans couture, toile Manche pur •fil, ourlet à jour »\"e0*3\"50 . TAIE D'OREILLER en beau shir ting. volant ajouré 0\"38x0\"60...... En a&irting toupie, volant ajouré et festonné 0\"57*0\"C3. . CHEMISÉ enveloppe, beau nansouk mauve ou saumon, garnie dentelle...... ENSEMBLE trois pièces naneouk sau mon ou mauve belle qualité, garni dentelle. CHEMISE de jour beau naneouk blanc garnie dentelle genre aux fuseaux CHEMISE de jour naneouk saumon ou mauve, garnie dentelle genre aleoçon. L'ensemble trois La Chemise de nuit Z. CHEMISE de jour, encolure ronde, shirting bisne, festonnée et brodée. ..... CHEMISE de nuit shirting blanc pi qûres ou galon rouge grand teint COMBINAISON nansouk blanc ou couleur bonne qualité POUR DAMES NAPPE damassé coton i/a blanc, enca drement rouge grand teint i\"aâxf»aB ...♦ NAPPE étamine double face, grand teint, frsnges nouées i\"3oxi*3o. SERVIETTES nid d'abeilles, coton blanc o\"4oxo\"8a. la douxaine SERVIETTES éponge, coton blanc o*4oxo*4o la douxaine TORCHONS coton, csrreanx et enca-j dr&ment rouge grand teint 0\"53x0\"64,ia dx. CHEMISE de jour fillette ên shirting qualité forte, ornée jours et feston, hau teur o»ea ROBE de dessous fillette en shirting, belle qualité, garnie petits plia 'et bro derie. Hauteur - .. CHEMISE de nuit fillette en beau ehirtiag garnie galon rouge. Haut o*7o. POUR HOMMES CHEMISE en cretonne blanche, de' I vant plat en piqué, poignets mousque taire®, sans c 01...... ; CHEMISE en oxford blanc, plastron fantaisie, avec un col CHEMISE en beau séphyr ou percale] fantaisie, poignets mousquetaires, avec 1 col assorti .. ... ......... ....... CHEMISE de nuit en roadapolam, Selle qualité \"galon grand teint CALEÇON en Deev xépbyr reyé^^.. en croisé blanc, qualité forte. Frit to Catalogue 10. » 15.80 19-80 33. » 22. » 4.88 11-28 aprts rabais 8. » 12.40 15.60 26.40 1 17.60 2.80 3.95 9. » 19-ao 15.90 21. » 16.80 23- » 18.40 19-80 15.90 11 -80 9.50 16-80 13.20\nPETITES ANNONCES CLASSÉES Reçues : 18, rue d'Enghien ; 118, avenue des Champs-Elysées ; 29, bd des Italiens, et dans les P. O. P. GERANCES Dem.J. ménage acttf'p. gérance Dépôt Vins à emporter. Se présenter ensemble 2 à 6 h. Belouineau, 161, faubourg Poissonnière. très au cour, partie chaus- WJEircmi â aureß . Ecr. âge et références. Carlos, ab. P. O. P., 121, rue Lafayette. SITUATIONS DIVERSES Travaux à îa Maison le e GUIDE LABOR » indique 4.000 malsons confiant du travail chez sol. Notice fco con tre enveloppe. Editions Labor. La Rochelle. OPERES D'EMPLOIS „ ■ Divers Usine demande ménage concierge femme pouvant faire cuisine, un repas pour quelq. employés. Sérieuses références exigées. Ecr. en indiquant âge. références, prétentions, & Société Marinonl, Montataire (Oise). J»Dame expérimentée, ayant belle écriture, très au courant tenue de comptes, prix de revient de publications librairie; 2' dame pour travaux écritures. Belle écriture exi gée. Ecrire, sans Joindre timbre, à la Li brairie PLON (service comptabilité), 8, rue Garanciêre, Paris, en Indiquant réfé rences et prétentions. Retraités chemins^de fer ou administ., tenue et moral, irréproch., excell. santé, désireux travailler quelques Jours par mots p. augm. revenus, dem. p. distribution câtalog. Paris Banlieue. A. N. D.. 6, rue de Clignancourt. Usine Sud Paris dem. magasinier sérieux, au courant service expéditions et capable de diriger 5, 8 personnes. Ecrire F 30 Petit Parisien. Société\" Transporta ~ Commun dem. agents nationalité française ; 1» RECEVEUSES (21 à 40 a.), potir assurer serv. Journalier durée moyenne 4 h. matin ou soir; 2\" AJUS- TÏURS-ELECTRICrENS (21 à 35 ans). Se présenter, 118, rue Mont-Cenis, Paris 18' à huit heures. Livret famille, pièces état civil, livret militaire et fascicule mobilisation, certificats travail exigés. <B.-0,), dem. pers. interne p. ménage, culs.\nDessinateur de lettres, travail soigné pour photogravure. Ecrire P 23 Petit Parisien, importante charcuterie recherche représenté bien introd. Paris, banl. Sérieuses référ. fixig. Situation suivant relations. Ecrire : VERGNES, 6, rue de Strasbourg, 10». On dem. gard. p. propr. env. St-Germain. S'adresser 122, boulevard Haussmann. On dem. courtier déjà au courant ou ayant clientèle p. agence de publicité, spécialisé dans les éditions. Commission élevée. Se présenter vendredi de 17 à 19 heures à SOC, 10, rue Blanche, Paris. Homme connaissant si possible entretien tennis p. travail nocturne ou tr. matinal. Ecr. Reed, 25. galerie des Marchands (8\"). Cherche ébéniste p. trav. précision s. plans et vernissage. Deajoyeaux. 26, r. Pépinière. On dem. tourneurs roblnettlers. 8.1.D.R.0., 76, av: du Prés.-Wilson, La Plaine St-Denis. TOURNEUR\" EN RESSORTS A BOUDIN Référ. exigées, demand. p. Etab. Mortagne, 26. rue Bellevue, Boulogne-sur-Seine. ou ferblantiers connaissant le bidon. POTIERS conn. la fabrication du pot & lait. Franck, 150, rue du Vivier. Auberyilliers. Mécanicien connaissant dateur et numérô teur. Indiquer référ. Ecrire F 35 P. Parisien Ouvrière cartonn. ou p. main pr iabotte de bureau. H. Bureau, 13, rue Bertin-Poirée. On dem. femmes grisonnantes. SeprésTchei Pol. 7 bis, rue du Louvre. Bonne rétribut. Imp. Schneider-Mary. 18 bis. rue Raspail Levallois. demande bonnes brocheuses. Pour situation stable, rech. pl. praticiens conn. confiserie sucres cuits fond, fabric. bonbons, chocol. p. méthod. mod. et capab. diriger person. Absoium. inut. se prés. Ecr. ! seulement référ. et prêtent, à GIBOUIN, 53, rue Tocqueville, Paris (17«). _ Réparateur en pharmacie débiteur facturier certaine instruction, pour service livraisons dem. Pharmacie Canonne, 49, r. Réaumur. Préparateur en pharmacie, bonne intructlon dem. Pharmacie Canonne. 49. rue Réaumur pour diriger service para-pharmaceutique. Industrie Car. Breteau. 164, r. Championnet, demand. Coussinières et ponceuses. Bons soudeurs autogène p. gros travaux et tuyauterie, haute pression, sér. réf. exig. 9e prés. Alton, 17-25 r. St-D&nis, La Courneuve\nBon et actif régleur pour tour automatique Cuttat, bien rétribué. Se présenter 43 bis. route de Vaugirard, BAS-MEUDON. Téléphones ERICSSON à Colombes, demandent Téléphonistes connaissant les essais de baies système Rotary. Suiveur de fabrication ELECTRICIEN S. E. V., 26. rue Guynemer, à Issy. . Sténos-dactylos Usine dem. SECRETAIRE STENO-DACT: très expérimentée. Ecrire DIRECTEMENT. 13, rue Rabelais, à Saint-Ouen, Seine. On dem. aténo-dactylo. débutTs'abst. S'adrl LA LILLOISE, avenue des Solidaires, à Aulnay-sous-Bois (Seine-et-Oise). Comptabilité Import, maison Paris dem. comptable expér. actif, énerg., capable diriger 25 employés. Ecr. en donn. ttes rét. F 31 Petit Parisien. Dame comptable sténo-dactylo au courant service général banque et bourse. Se pré. avec référ. 14 janvier, 10 à 12 heures. DEMON, 157, boulevard Haussmann. Dem. M. 35-46 a., bon comptab. exper. méthod., notions anglais et expérience flnce si possible. Réf. 1« ordre lndispensab. Ecr. dét. et prêtent. M. COTNA, 11. rue Gus- tave-Flaubert, qui transmet. Mécanographes pour machines Burroughs j comptables, demandées, 6, aven. Portalis. Modes, liingerle, Couture On demande coupe uses séries robes OouT PANARD. 67. rue de Turbigo. Cahen. S, r. St-Joseph, coupe u3e tabllerA Coupeuses dem. pr vétem. de trav. conn. la mesur. Carhart, 40 b.. r. Botzarls. Réf. exig. Dem. seconde atelier lingerie ay. sér. réf. S'adress. Monier, 38. r. du Mont-Thabor. Qens de maison Dem. bne à t. faire sér. Se présenter après- midi. Tabac, 8. rue Caumartin. 400 fr. b. t. fre, longues réf. Se présent. Carvaillo, 8, rue Perronet (T«). Bon. à t. fre, 25 à 30 ans, genre femme de cbamb.. sachant couture et cuis. bon. réf. tr. b. gages. Mme Martin, 132, fg St-Denis BUREAUX DE PLACEMENT Bonne à t. faire, début., cuis., fem. de ch. «OM MER Gros gages, placées de suite, m 72, bd saint-Germain, Paris.\nDEMANDES SE REPRESENTANTS Ets A. DUBOIS, 113 ter, rue Cardihet. Paris-17», offrent exclusivité par départe ment pour vente diff. nouv. appareils de bureau brev. Traiteront qu'av. vendeur quai, pour fournir réf. ayt auto et clientèle grosses ind., banques adm., mais, de comm. Comm. très intéres. Faire offr. détaillée. Calendriers représent, sérieux demandés g?, bénéf. Guillemet. 32. rue Gassendi. Paris. REPRESENTANTS pour la vente au détail tissus, confection, blanc, literie, maroqui nerie. etc. sont demandés par Gds Magasins ifiuiTaiM COURS ET LEÇONS Apprenez coiffure, taille, ond., man., barbe, plis. Cours J. et S. Jacques, 19, bd St-Denis Coiffure, mas., manl~pédlc.~Cours profes sionneis Jour et Soir, 20, r. Réaumur, Paris ENSEIGNEMENT AUTOMOBILE BASTILLE-ECOLE Pap.-Taxl, 16. bd Beaumarchais. Roq. 89-42 LOCATIONS Demandes Désire louer p. 3 mois minimum, 2 ou 3 p.. vides av. atel. rez-de-chaussée d. pet banl. Sud Paris. Desjoyeaux. 26. r. Pépinière. Particuliers Vinqennes. Appartement libre à louer 4 p., sur rue, s. bains. Loy. 9.000 sans repr. S'y adresser 23. rue Lleutenant-Heltz. Agences Cib. suite, lïTianv., entre pte Versailles et pte Brandon, à 200 m. bd Lefèvre, 2 p. culs, entr., s. de b., e. chde, asc., dép. 5.000. V. sur place. 23, r. Auguste-Comte, Vanves. Lib. ste, 1 p. c. 1.000 ; 2 p. t. 1.600, e., g., éf. Publicité, 19. rue Las-Cases. 9 à 20 heures. A louer 2 p. culs. LSOÔ; l p. c. X£oo. chamb. seule à 700 fr. Lafitte, 12, cité Trévlse. ACHATS ET VENTES DE PROPRIETES 200 mq terrain, métro Corvisart 400 fr. mq. Fadlit. Schreibmann, pr.. 53, r. Rend.-Vous. Oise. p. St-JustT 8 p.77ard. 2.000 mq, & prof. 15.000. Habit,, 8, av. J,-Jaurè3, Montdldler.\nMaison 6 p., dép., jard., libre, 28.000 dont 15.000 comptant. Salllard, Ezy (Eure). Terrains sur Jolie plage de Normandie, 2 b. 30 Paris, dep. 9 fr. le mq. Fac. paiem. Cr.' p. const. COLLIEZ, 15, r. Taltbout. DEPART, pavillon meublé lTvëndre723iTm.7 3 pièces, cave, garage, e„ g., él. Facilités. Roger, 122, rue Talma,_Vitry-sur-Seine. Rég. Orléans, prop. camp. parf. état, 2 g. pT cave voûtée. Bel. dép., Jard. 860 mq, e., libre chas., péch. Px 19.000. Abri, 62, r. Chariot. Pr. rais, santé, pressé. Cherch. rég. Orléan. prop. camp. av. jard. Px modeste. Ecr. av. dét. Maire, 20, r. Mouton-Duvernet, Paris. Près mairie de Vlncennes, face au Bols. Bx appart. & louer ste. tout conf., à part, de 4.000. S'adr. 58, bd_National, Vlncennes. Tonne, besoin argent. Mais, entrée, 3 gdes pièces, gare, eau, él., jardin, terre 5.000 m. LE LOQIS frS: Mais, rurale 2 p. et jard. 5 k. gare, puits, Bép. 7.000 fr. Duchenne, not. Thell (Tonne). Verrîères=!e=Buissoini 10 km de la Porte d'Orléans. Terrains à vendre Départ gares Denfert, Port-Royal et Luxembourg. Eau, gaz, électricité, égouts. Paiement par mensnallit. S'adresser ou écrire i PONS. 9, r. Boétle. TRANSPORTS-DEMENAGEMENTS Auto t. pays, 16, r. Fontalne-du-But, Paris. OCCASIONS A vend. 2 gdes voit habitat, richem. meubl. 60.000 fr.. véritab. appartenu Se presser. HODENT, 5. avenue du Trône, Paris 11». Pour personne ayant terrain. Pianos Pleyel, Erard, Gaveau, Bord, etc. Tte marques. Neuf et oceas. 2.000 fr. Locat., rép. Ech. Fac. de paiem. 38, r. Maubeuge. Pianos Pfeyet, Erard, Gaveau, ttea marq. Neufs et occas. Loc., éch., répar. Facil. de paiement. SCHILLIO, 68, avenue Kléber. SPECIALITES POT7B PORAINS FORAINS, Coupons soieries, velours, dent., rubans, tissus, soldés au kilo. Occàs.' hors ligne. MIARX», 10. rue Constaatlne, Lyon.\nRENSEIGNEMENTS Chaut taxi Cltr. bleu ay. pr. 2 p., ] 14 h., bd Capucines, p. qu. Gesvres, Lat est prié se t. con. Denalx, 12, q. RECHERCHES V5/iIIUïIWBS 20- r. Maubeuge. Trud WUMsUMâ Renseig.. 26 fr. Filât I GUILLAUME, ex-insp. sûreté. F *— Enquête ay. marlag. Surveil. Re 68 bis, Chaussée-d'Antln. Trinité : SOWMBR iTïSPggJ: SZ |\\|lf||tr Recil - Filât. EnQ; p. insp. &j>wajày 1K n r.!A»« n«* oq_ck «.\n-• • • Si ma délicieuse pâte grise vanillée, mes spécialités renommées à la menthe, â l'anis et à la violette ont su faire de moi leurs bonbons préférés c'est à l'excellence de ma composition en réglisse, gomme, sucre, vanille de toute première qualité que je le dois. REÇUSSE FLORENT est mon nom ! En hiver, je calme si bien la toux, les rhumes et tous les malaises du froid que grands et petits proclament que je suis un pectoral sans rival Enventecheztousépiciers.confiseurs. pharmaciens\nde picotements dans la gorge, d'oppression; si vous sentez venir le Rhume, UNE PASTILLE VALDA dont les vapeurs balsamiques et antiseptiques fortifieront, cuirasseront, préserveront votre GORGE, vos BRONCHES, vos POUMONS. AYEZ TOUJOURS SOUS U MAIN DES PASTILLES VALDA mais surtout n'employez < t LES VÉRITABLES vendues SEULEMENT fin BOITES portant la nom\n","! !! !ïlllll!l!ll!lllll!l!illl\nAUX HALLES HIER\nHaus3c de 0 30 au kilo sur le veau : 10 60 à 17 80. Le bœuf, le mouton et le porc sans chan gement. Hausse de 0 60 au kilo sur l'agneau : 12 à 17; la poule dinde: 19 à 22: coq dinde: 14 à 18; l'oie en peau : 10 à 12 50; le pou let ordinaire : 15 60 à 19 50; de Bresse : 21 à 2-1 50; la poule morte : 15 à 17. Baisse de 1 sur la poule et le poulet vieux : 11 à 13. Hausse sur la barbue : 9 a 10 le kilo; le congre : 2 50 à 8; la daurade française : S à 8; le homard : 20 à 35; la langouste : 25 & 34; la lotte : 4 & 8 50; le gros maque reau : 7 à 23; le merlan brillant : 8 à 10; ordinaire : 2 a 7; raie : 2 à 4 50. Baisse sur la sole française : 18 h 27; étrangère : 18 à 25. Les beurres fins valaient de 17 à 24 50 le kilo; ordinaires, de 12 à 20 et les oeufs, de 700 à LOBO le mille. Hausse sur l'artichaut d'Oran : 60 à 70 le billot; l'endive belge : 270 à 320 les 100 kilos; la laitue du Midi : 70 à 140. Baisse sur les pissenlits de Vendée : 250 à 300 les 100 kilos; les mandarines d'Eepa gasi 270 à 39tti\nMARCHE AUX BESTIAUX OE LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COURS\nBULLETIN COMMERCIAL\nPorcs (poids vif), Première qualité, 710 ; deuxième qualité. S4O ; troisième qualité, 4 80. On cote approximativement les 50 kilos : Bœufs. Choix, 620 à 650 ; première qualité, 580 à 630 ; entre-deux, 530 à 590 : fournitures, 440 à 530. Génisses. Choix, 620 à 670 ; ordinaires 530 à 560. Vaches. Bonnes, 540 à 590 ; ordinaires. 460 à 550 ; médiocres, 410 à 460 ; viande à saucisson, 300 à 360. Taureaux. Extra, 500 à 540 ; ordinaires. 460 à 510. Veaux. Brie, Beauce, Gâtinais, 770 à 860; manceaux. 730 à 860; service, 680 à 760. Agneaux. Extra, 950 à 1.080 ; ordi naires, 890 à 950. Moutons. Choix, 880 à 930 ; ordinaires. 770 à 860. Brebis. Bonnes, 640 à 670 ; vieilles, 460 à 500. Porcs (le kilo vif). Extra, 7 20 à 7 30; maigres, 6 70 à 7 10 ; gras, 6 40 à 6 60 ; Midi. 6 40 à 6 70 ; Ouest, 640 à 6 70 : fonds de parquets, 6 à 6-40 ; coches, 4 40 à 5 10.\nPOIVRES. Le Havre , 15 janvier Tellicherry : janvier à septembre, 350 ; Saigon : janvier, 310 ; février. 300 ; mars à avril, 310 ; mai à décembre, 320. LAINES. Janvier à juillet: 600. COTONS. Le Havre, 15 janvier. Clô ture: janvier, 338: février, 338; mars. 335; avril, 336; mai, 338; juin, 339; juillet, 343; aoilt, 344; septembre, 345: octobre. 346: novembre, 347; décembre, 349. Ventes : 1.550 balles. CAFES. Le Havre, 15 janvier. Clô (ture: janvier, 229 50; février, 221 50; mars. 213 23; avril, 212 75; mai. 198; Juin, 197 25: juillet, 190 50; août, 188 50; septembre, 785 50: octobre. 183 75; novembre, 181 75; .décembre, 180 50. Ventes: 5.750 sacs. SUCRES, Tendance soutenue. Clô ture: courant, 112 50 à 193 P; février, 194 P; mars, 195 50 P; 3 de février, 195 50 P; 3 de mars, 196 à 196 50 P: 3 d'avril, 197 P. Cote officielle : 192 à 193. BLES. Courant. 174 P ; tevrler, 174 P; 4 de janvier, 174 50 à 175; mars-avril, 175 P;\n4 de mars, 175 25 à 176. Cote officielle en blé disponible, 168 à 170. FARINES. Courant, 224 A : février, 224 A; 4 de janvier, 225 A; mars-avril, incotv ; 4 de mars, ' oté.\n8\nLE PETIT PARISIEN\nParis. JJêmery, impr.-gér., 18, r. d'Enghien.\nJnuin laund. H 9 z 3 Bœufs.... 1.085 30 Vaches.... 633 l» Taureaux. 230 T. v. Veaux.... 1.346 ? Moutons.. 5,677 U0 Porcs 2.777 T. V. Cours officiels 1\", 2*, 134 174 048 790 bS 480j 622 117 l.l0« 2.065 1.99* 540: 3* quai, offic. 216 600 l 250 extra __VIANDE NETTE 1\"4«|1. 1 2* mi. 1 3' mil. 1 EltrtmsIWds lit Bœufs Vaches.... Taureaux. Veaux.... Moutons.. Porcs 12.40 11.20 12.40 10.90 10.80 10.10 17.00 15.00 20.20 15.60 10.14 914 10.00 9.70 9.70 13.00 13.80 3.86 13.20 13.40 11.50 13.30 21.70 10.42 H 1 3.18 3.3? f.iâ il. 34 L0.35 7.30\ncher m y AVEC LE CHAUFFAGE CENTRAL IDEALgASSIC\" qui s'installe dans n'importe quel type d'habitation-villa ou appartement à partir de 2 pièces, pour une dépense moyenne généralement infé rieure à 1.000 francs par pièce. Avec la Chaudière \"Idéal Classic\" nouveau modèle, l'économie réelle de charbon dépasse les meilleurs résultats obtenus par n'importe quel système sans diminuer en rien la merveilleuse souplesse de marche qui a toujours caractérisé le Chauffage \"Idéal Classic\". DÈS AUJOURD'HUI BEMANDEZ-NOUS LA BROCHURE ILLUSTRÉE N° 9 Vouliez, m envoyer, sans engagement de ma part, \"lettre !Brochure N° 9 NOM DÉPART. COMPAGNIE NATIONALE DES RADIATEURS 149, Boulevard Haussmann, PARIS (8*) LILLE: 141, Rue du'Moiinel LYON: 4 bit , Place Gensoul MARSEILLE: 156, Cours Lieuiaud\nOCCASION UNIQUE PLACEMENT LXCEPÏioNNEL Sup. terrains, proches gare, belle banl., sol riche et sain, site ravis. Communicat. faciles, nomb. trains. D'êPo 4 fr» m q payables en 3s. AI. Mouchot, 64, r. Taitbont, Paris illllllllllllllll POUR LANCER UNE AFFAIRE FAITES DE LA PUBLICITE DANS\né|#V r ON VOUS OFFRE 111 EN RÉCLAME || I u« montre soignée garantie 9 S ans, arec Jolie chaîne cadeau ™ Envoi contre remboursement. La même avec cadran lumineux 4fr. en plus Horlogerie KAPELOS2,2I, rue de Rivoli, Paris Bracelet*montre p r honune me c*dr. lumineux 18 fr Bracelet» montre p' du» plaqué or 381»\nftn, la p. 2101., f° p*,rég.,fût comp. 3 éch. 2». M m * Marie Sndre, prop.. St-Eoch. n» 147, pi. Montpellier. Pour CJ ,r - 71; nous livrons une Montre-réclame \"Labor\",ave« chaîne pour homme, à remontoir, mou vement trèe solide, soifseniement régMa, marchent 38 heures. Garantie 6 ans sur bulletin. Envoi eont. rembounerafEerira Horlog. E. VICTOR, r. Amolot, Paria\nPilules Orientales Fortifiantes, toniques, reconstituantes, conoenant spécialement à la tCmme et àla le une HllO. IS.SfKs.rw&.ISfMS). J. RAÏIÉ, pkirnt. 45, r.fr Itetiiqulir. Pirli.\ntltttl\" BELLE iïïitiïl Rue du Pont-Neuf - PARIS -, Succursale ; x, Place de Clichy Rappelle 1 sa Clientèle que sa GRANDE MISE EN VENTE de BLANC SE CONTINUERA JUSQU'AU 24 JANVIER ENVOI FRANCO SUR DEMANDE DU CATALOGUE SPÉCIAL\nFONDS DE COMMERCE ET INDUSTRIE |)âtis»erie-C'«nfiserie-Salon de thé. Magni f flque installation. Tenu par gérant. A céder cause maladie. Bon commerçant dans l'alimentation doublerait chiffre affaires. 90.000 comptant. Sérieux et urgent. Ecrire pour rendez-vous Trély, 35, rue Jussien. Cordonnerie, b. 6, 1. 2.800, aff. 1.000, logé, av. 12.000. Depuiset, 32, bd Sébastopol. C oui.-Ménage, Montmartre, loy. 2.8Q0, 3 p., admirab. situé, aff. 30.000 gar. Cse malad. enl. av. 20.000. Tahon, 67, bd Beaumarchais Cuisinier-pâtissier bien secondé par famille disposant 150, 200.000 fr. demandé pour reprendre très bonne affaire, Café, restau rant, hôtel, pâtisserie, réalisant très gros bénéfices. MARCEL MARTINET, vin» en gros, VERSAILLES. TD tVWIFHDTC 0 camions auto, assur. I H/triril Ult I ri service régulier. Situé dans banlieue Ouest. Pavillon 5 pces. 50.000 60.000 EST-OFFICE, 16, boulevard de Strasbourg. COMMERCES DE DAMES nap.-Merc., 18-râîr. 160.000, 1. 3.000. b. 8, 2 I p., av. 25.000. Moindre, 17, r. Archives. LIBRAIRIE-PAPETERIE SUPERBE BANLIEUE &. S S: prouv. p. compt. Bail 9 a. Loyer 3.500 fr. Appartem. 3 pièc., cuisine jardin. Se hâter. Traite avec 100.000 francs. Mme hl IUL VL 30, faubg Poissonnière. OIT HL.il Métro : Poissonnière. HOTELS MEILLEURE AFFAIRE DE LA PLACE Hôtel-Bureau plein centre. Loyer rare. Grosse sous-locat. Bail 18 a.. 40 n\", tt grd conf., remis neuf. Rapport prouvé 350.000 avec 600.000 comptant. T. I. F., 15 bis, bd St-l)enis, M» St-Denis. OCCASION UNIQUE PARIS 5 E Appartements meublés et non avec immeub. affaire d'angle, superficie 200 mq, rapport actuel 26.000, peut doubl. Prix 275.000 francs Famille Française, 45, r. Chapelle, Paris 18» HOTBX.S-VZ2TS CAFE-ROT. 4 N'V: M: XS B. 12 a., loy. mod., b. logé. Aff. I » AAA 150 p. J. buv. à doubl. A pr. av. It).UUU Mngnier-Thnilliez, vin gr., 27, r. Condorcet CAFE-H«TEL 6 R RESTA». ds vill. imp. S.-M. B. 32 a., loy. 2.000. Aff. 160.000 prouvé, à buvette. Aff. AAA sérieuse à prend, cause santé av. «IU.UIfV Mngnier-Thnilliez, vin gr., 27, r. Condorcet FACE GARE FOUR CAUSE MALADIE DU MARI HOTEL-CAFE 8 N° Situât, unique. Très propre. B. installé. Jolie salle café. Gd comptoir mod.. e„ g., él. Chambres parf. Enormes dépend. Jardin. 100.000 D'AFFAIRES A DOURL. TR. URG. TRAITE AV. 25.000 if AU V A Ne pas écrire. Voir ensemble iW/lïlf.Vkj 45, boulevard de Magenta, 45.1 SUPERBE HOTEL-CAFE à H. PARIS a* Nos très chics, 4 salles, vast. dépend., LE if b. logt. Aff. 230.000 à augmenter. | UNIQUE AVEC 70.000 IVI?Dl?i/ Aide acquéreur sérieux. IlEitlEi 1_29, RUE ETIENNE-MARCEE, 29. HOTEL-CAFE 10 N Normande. nr\\' iti AAA L » b - L - 2.500 av. 30.000 DEll. TU.IIUU Appart. 5 pièces, jardin. E ts Dn II 132, rue Rivoli. M» Châtelet. IlEilLList. gr. aff. sér. hôt. café ts px Hôtel-Café, région Rambouillet, très bon carrefour, bail 11 a., loyer 4.000, 13 ch. voyageurs. 2 sal. Billard, cour, jardin. Gds garages. Affaires 150.000. Conviendrait très bien à mécanicien garagiste. Veuve cède avec 30.000 francs. LACOMBE, 48, boulevard Sébastopol. 2 BELLES AFFAIRES 1* Hôt.-V., 16 n\"*, rap. 50.000. bar 280 p. j. b. 14 ans, loy. 14.000. Avec 70.000 : 2» Hôt.- Vins, 10 min. de Paris, 8 n\"', rapport 17.000, peut beaucoup mieux, bar 250. Affaire à développer en faisant rest. B. 8 ans, loyer I.SOO. Avec 60.000. FAMILLE FRANÇAISE, 45, rue de la Chapelle, Paris <18»). ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS 100.000 FR. RENEF. PAR AN comptabilité et bilan à l'appui. ,r\" POISSONNERIE MODERNE première situation centre Paris 600.000 fr. d'affaires par an, long bail, bien logé, affaire unique qui a fait la fortune de deux propriétaires en 10 ans. Concours assuré du vendeur qui se retire et traite avec 100.000 seulement. Voir mon conseil, L. MAUXION, Vin» en gros, 79, ne Tnrbige, Paris. CAUSE DECES de mon mari, je cède même avec 12.000 mon Epicerie-Buvette que je tiens depuis 26 a. Affaires 400 par Jour, log. 3 pièces. Pressé. Vr mon représentant Martell, 6, r. Poucbet DAIM IPIIi 1 Vins-Liq. apr. décès. Touj. DiIIILIEUE 300 fr. p. jour. Clientèle de bons ouvriers et commerçants. Loyer 1.800. D 4111 Tenu 9 a. Avec 18.000. Facilités. rillJL 44, BOULEVARD DU TEMPLE. FEMME GRAVEMENT MALADE suis obligé céder urgent EPICEB.-BUVET. bel. banlieue, superbe bout, angle, log. 4 p. BENEFICE 60.000 POUVK, AVEC 15.000. Et» DEBEY, 28, RUE ETIENNE-MARCEL. \"DEPOTS DE VINS On dem. dames et ménages pr DépôtsVina, Logés. Mise au cour. Sit. 2 à 6.000 p. mois. Se prés, ou ée. Et» Norest, 158, r. Lafayette AVEC 203)00 SEULEMENT CAUSE DESACCORD dons notre ménage, sommes obligés bien â regret de céder de toute urgence notre DEPOT-VINS-PAQUETAGE AFFAIRES GARANTIES 486.000 180 pces de vins, loyer 3.800. Bail 9 ans. Affaire splendide et très sérieuse. Pour plus de renseign. et notre adresse, voir notre UIDI/IC mandataire exclusif Ifl/lHlflri 45, boulevard de Magenta, 45. INCROYABLE MAIS REEL Superbe EPICER.-VINS, belle artère, tenue par propriét. qui fera lg bail et loy. mod. Matér. de valeur, bal. autom., glacière, etc. AFF. 300,000 PAR AN atteindra 500.000. Fortune ass. Il ne ft que 15.000 FRANCS COMPTANT | I «in 339, BUE SAINT-MARTIN, 359. i LllII (Porte Saint-Martin. CHAIS DES VINS DE FRANCE Rech. d'urgence ménages et dames pour GERER ou repr. DEPOTS. Belle sit. assur. Vr Louinet, propr., 5, me Etienne-Marcel. Et» nri lll'i r Vins, 12, rue des Halles. UliLUMli 27» année. 80 DEPOTS installés dans Paris et banlieue, dem. ménag. et dames seules pour gérance Dépôts de Vins. Se présenter ou écrire. ilirr avec rayon épicerie UAf El ds banlieue populeuse. A REMONTER Bail 9 a., loy. 2.200, appt de 3 pièces, belle boutiq., cptoir étaln. Affaire très bien placée tenue 6 ans et à enlever de toute urgence. AVEC L?. 000 FRANCS Voir mon conseil M. MAYEUR â l'Etude DFDillirrD 1»*. RUE DU TEMPLE, 197 DEKAIHIEN M» Temple ou République. A vendre dans le 10\" arr. Café pouv. faire rest. Lg bail. S'ad. Soulans, 85, r. Chariot\nM?I>AT III? 1/IMÇ 1111 P eu Epicerie, peut lIBrU I Uïi ïlllu faire beaucoup Eplcerie-Fruiterie-Buvette, belle boutique d'angle, bien logé. Rec. 1.200 p. j. à 25 %■ Av. 15.000. Voir .Nicolas, vins, ou M. BBET, content., 22, bd Richard-Wallace, Puteaux. ■ 1 - - - - CINEMAS ET 9ABAOEI Ciné, 400'p1., scène, log. av. 25.000' comptant Dupé, 112, bd Rochechouart. Liste grat. |»l\\| IL'IT AIIIfCT route nationale/ OVlLltli, UUKnM gar. 15 voitures. Mag. exp. out. eompl. force motr., pav. 4 p. .Tard. occ. p. méc. sér. bén. 35.000, av. 25.000. L. GORDON ET CIE. SITUATIONS INTERESSEES elle situation offerte à collaborateur dis posant Capitaux et relations garant, sér. offertes. Ec. Louit, 3, r. H.-Duchéne, Paris. CAPITAUX part d'associé: rapport rninîm. 60.000 av. 75.000. Berens, 183, r. Vangirard-15. ~~~ AIDE POUR ECHEANCES Sté Foncière et Conun., 27, av. de l'Opéra. PAU'rTIAYNAIRES. 'E PRETE LE il PUlltllUll MEME. TL'F. 80, fg St-Denls PRETS SUR IMMEUBLES même en deuxième hypothèque. BOULLIER, 23, rue Saint-VÎncent-de-Paul DD PTC aur immeubles rapport, pavillons I llli I u Paris banlieue. Toutes sommes. Depuis 6 %. Rien à payer d'avance. Sté Foncière, 11, r. Eug.-Siie. Nord 06-07. ACHAT~SHEB BILLETS FONDS Prêts à fonctionn.. Valet, 31, r. St-Laiare. FICTION ffV p V o rNeuL lr p. e Hs: Prête taux exception. Paris et Province. UQ AAITI/ le jr'même à FONCTION, et •lïi Rît 1 1 OFF. C.E.F., 17, fg St-Martin PRETS à Cheminots, gard. rép., gendarm. DELPHIN, 23, rue d'Abbeville, 2» ét. g. FftlirTlritôNAïßES, seul, Richard, 49, r. F lllll; I 1111 l Château-d'Eau, vs remet le jour même les fonds dont vous avez besoin. OOMMÏGESDEGCERRE Payons comptant TITRES NOMINATIFS, INALIENABLES Achat de tous certificats de créance. HAYDEN, 16, boulevard Montmartre, Paris. PAMrTIAMNAIRKS et ASSIMILES nous F 11. il; 1 lo i vous prêterons dès 1\"™ visite STEF. 37, rue Coquillière. Métro : Halles. LES ANNONCES DE FONDS DE COMMERCE paraissent tous les jours Utilisez et consultez cette publicité qui a fait ses preuves ; elle est le trait d'union entre des millions d'acheteurs et de vendeurs\nEVENTE REdANE pendant le mois do JANVI El? *r. .%■ *»■„ 1 CADEAU I >1 TOUT ACHETEUR. «tfùrVA K ■\"*' '<w U»NsA\\ fi :AJ mmm, Gonae ofenoyen /Oô & pinces (unique) 2.750! i / • r ' ; llll.ii. ■ IISSi > ▲ A 052 n^DttTi a «M iiiAànifi y\"atty> ru b) ici 5 [<34l M\n-\\ ' c ïï\"-\\ CRÉDIT ta«, inné inin-Mlli • PARU (»') RENARD 10 nois à rat lî K V. * $ £ CHAUFFAGE HR\"R fcSSîâaisSBSJÉ HBDBHiS COMPLET TiTrnMPirr «OBE VESTON UT f° t r» POPELINE 8 mois 15 «nota à 7» l à 3»t *39' CATALOGUES SMATUITS JS XrSDJTMOm FttASCO Tirages financiers CREDIT FONCIER Communales 6 % 1923. Sont rembour sés : par 250.000 francs le n° 1.408.697 : par! 100.000 le n° 738.778; par 50.000 le n» 1.523.9965 par 25.000 le n\" 735.382. Cent numéros sont remboursés à 1.000 fr. UNE FORTUNE RETROUVÉE dans un Bon Panama à lots que M. Lasnicr, da St-Sympliorien, possédait depuis 45 ans et dont il avait toujours néglige de vérifier les tirages* Grâce à la Revue des Tirages et à son servie# spécial de vérifications, M. Lasnier a recouvré 500.000 francs. Sachez que 450,000 obligations à lots du Crédit National, Ville de Parts, Foncières Commu» nales, Panama, etc. remboursables au pair on avec lots n'ont pas encore été réclamées. La Revue des Tirages paraît S fois par mois sur 16 et 32 pages, publiant la liste des lots non réclamés, les tirages en cours. Abonnement annuel 12 frs avec droit gratuit à la vérification de vr»s titrer . Envoyez 12 francs au Service des Tirageq (3* section), 31 rue Saint-Georges, à Paria (X3>ji\nannonceurs ï Une publicité nouvelle Votre publicité dans le Petit Parisien frappe tous les jours des millions de personnes. Accroissez encore son effica cité par des panneaux-réclame dans les chemins de fer qui trans portent chaque année plus d'un milliard de voyageurs. Dans le train. le voyageur a le temps de regarder. Attirez ses j=='i| lieue et des grandes lignes, '• '' *' ' Pour votre publicité dans le PETIT PARISIEN et dans les chemins de fer, adressez-vous directement ù l'Office de publicité du « Petit Parisien », 118, avenue des Champs-£lysées, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,783029"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-01-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753871","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753871","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753871","http://gallica.bnf.fr/ark:/12148/bpt6k626882b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}