{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606612t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/09/23 (Numéro 18104)."],"contentAsText":["EDITION DE PARIS\n/TEMPS PROBABLE: ; : REGION PARISIENNE. - Temps brumeux : ! le matin, se dégageant ensuite. Vent de nord- i S est modéré. Mènie température. ; Nuit : 13\". Jour : 20\". 5 EN FSANCE. - Beau temps, très brumeux ■ S le matin, nuageux le Jour. Vent du secteur » ! norû-est modéré. Température en baisse ; ; moitié Sud et statlonnalre moitié Nord. * SOLEIL . lever, S h. 38; coucher, 18 h. «7. ! i LUNE- dern. guart. le 28; nouv. le 8 octobre. ( î\nF 5X • AHMII!. »» 18,104. \\ JEUDI ! 23 i SEPTEMBRE 1926 î Saint Xi ln\n25 cent. (Tle plus fort tirage des journaux du monde entier :> *★ ★\nLES CONVERSATIONS FRANCO-ALLEMANDES\nAVANT DE QUITTER GENEVE M. STRESEMANN A PRONONCE UN DISCOURS QUI A PROVOQUE UN LÉGER EMOI\nMais il a tenu par la suite à le commenter dans un sens plus conforme à l 'esprit de Locarno\nL'unanimité avec laquelle le conseil des ministres a reconnu, mardi après avoir entendu l'exposé de M. Briand. « l'intérêt des conver sations engagées à Thoiry et l'utilité de les poursuivre » a décidé M. Stire semann, qui ne devait partir de Genève qu'à la fin de la semaine, à hâter son retour à Berlin. Le chef de la Wilhelmstrasse a, en effet, quitté hier les bords du lac Léman pour ceux de la Sprée, afin de mettre ses i collègues plus rapidement au cou rant de ses entretiens avec le minis tre français des Affaires étrangères et obtenir d'eux la même appro bation. Dans son désir de « rendre au plus vite sa politesse à M. Briand », sui vant un mol qu'on lui a prêté, et pour cela de bien disposer son opinion publique, il a profité d'une soirée organisée par la colonie alle mande de Genève en l'honneur de la délégation allemande à la S.D:N. pour prononcer un discours évi demment destiné à la consommation intérieure, mais qui n'en est pas inoins assez inquiétant. Ce discours, qui fut répandu par l'Agence télégraphique suisse, et dont on lira plus loin les passages essentiels, n'a pas manqué de pro voquer une certaine émotion parmi les délégués qui ont suivi avec l'inté rêt que l'on sait les diverses phases du rapprochement franco-allemand. On y retrouve, en effet, groupées en quelques phrases, toutes les re vendications de la politique natio naliste allemande : négation de la culpabilité de la guerre ; rétablisse ment de la souveraineté du Reich,\ncoloniaux. On peut donc dire aujour- i d'hui, en toute tranquillité, que l'Allemagne a les mêmes droits aux colonies que n'importe quel autre peuple possédant des territoires j coloniaux. M. Stresemann, parlant de la poli tique intérieure et de la politique extérieure, a dit que le premier devoir du peuple allemand est de maintenir son unité. Les principales revendications de la > politique allemande sont: j 1° le rétablissement de la souverai neté sur le territoire allemand; 2\" Le droit de libre disposition des I peuples. M. Stresemann a ensuite fait res- ! sortir les résultats obtenus en ce qui concerne l'évacuation de la Ruhr et de la première zone de la Rhénanie. 11 a ajouté que, lors des conversa tions de Genève, il ne s'agissait pas ; pour la délégation allemande, de réduire de quelques milliers d'hom mes les troupes d'occupation en Rhénanie, mais de démontrer! qu'après l'entrée de l'Allemagne dans la Société ries nations l'occupation du territoire allemand était absolu- j ment incompatible avec le principe de l'égalité absolue des droits des nations groupées dans la Société des nations et il a demandé s'il était possible de maintenir pendant des années encore l'occupation du bas sin de la Sarre, qui est allemand et qui veut revenir à l'Allemagne. M. Stresemann a relevé aussi qu'il avait constaté déjà, lors de la der nière séance du conseil, que les représentants de Dantzig et de Nle mel sont accueillis, dès maintenant, au conseil avec un intérêt grandis sant. Comme conclusion, M. Stresemann a déclaré que le devoir de la généra tion actuelle est de travailler sans relâche pour assurer aux générations futures une liberté si chèrement payée. Même si l'Allemagne devait supporter des charges financières très lourdes, qu'est-ce en comparai son des libertés politiques de la nation allemande ?\nLE MINISTRE DU REICH ATTÉNUE SES DECLARATIONS Genève, 22 septembre [dép. Bavas.) Il serait vain de dissimuler que le discours prononcé cette nuit, devant ia colonie allemande de Genève, par M. Stresemann, discours recueilli et répandu par les soins de l'Agence télégraphique suisse, a provoqué, dans les milieux de Genève, une assez vive émotion. M. Stresemann. informé de ce fait, avait convoqué les représentants de j la presse au si'ège de la délégation allemande. Le ministre des Affaires étrangè res du Reich a déclaré d'abord qu'il était dans l'obligation de partir aujourd'hui pour Berlin. Il quittera, en efTet, Genève ce soir, à 5 heures. Après le conseil des ministres de Paris, mes collègues, a dit M Strese mann, auront le désir d'apprendre de ma bouche tes résultats de la conver sation de Thoiry. Après avoir dit la profonde satis faction que lui avait causée son séjour à Genève, il a affirmé que la délégation allemande avait toujours été unanime dans ses décisions. C'est la preuve, a-t-il dit, que notre attitude se base non seulement sur la majorité du Parlement allemand, mais encore sur l'immense majorité du peuple de la nation allemande. Il a renouvelé l'affirmation de son optimisme dans l'avenir de la Sociétlé des nations. Puis il a tenu à répon dre à certains bruits touchant le dis cours prononcé dans la nuit, par lui même, devant la colonie allemande. J'ai dit, a affirmé M Stresemann, que je considérais qu'un grand pas en avant vient d'être fait dans la vole du rapprochement de la France et de VAl lemagne J'ai dit que nous ne discu tions plus, à l'heure actuelle, de la dimi nution des effectifs d'occupation dans les pays rhénans, mais de toutes les questions de l'évacuation et aussi de la question de la Sarre. Ce faisant, je ne crois pas avoir commis d'indiscrétion, puisque des informations de l'agence llavas ont rendu publique cette partie de notre conversation. J'ai parlé, à propos de la Sarre, du droit des peuples à disposer d'eux mêmes, et, par là, j'ai voulu faire allu sion au plébiscite qui aura lieu peut être dans ces territoires. Certains journaux étrangers ont ' annoncé que je m'étais entretenu avec M. Briand et de l'annexion du Tyrol et de la réunion de l'Autriche à l'Alle magne. A cela, je réponds que si la con versation de Thoiry fut importante, U n'y fut tout de même pas question d'une nouvelle répartition des territoires en Europe et on me ferait injure si l'on croyait que j'étais capable d'avoir com mis pareille imprudence. M. Stresemann est heureux de constater que les progrès réalisés ces derniers jours dans le rappro chement de la France et de l'Alle magne ont été plus grands qu'il ne l'avait espéré lui-même. Il voit dans l'amélioration des relations entre les deux pays les prémices d'une pacifi cation européenne générale. En terminant, M. Stresemann an nonça qu'il entendait représenter personnellement son pays dans les futures réunions du conseil et de l'assemblée.\nc'est-à-dire fin de l'occupation et du contrôle militaires ; droit de libre disposition des peuples, ce qui, sous cette forme ramassée, signifie aussi bien retour du territoire de la Sarne que rattachement de l'Autritehe à 1 Allemagne, etc. Il n'est pas jusqu'à Dantzig et Memel auxquels il ne soit fait allusion. On comprend l'émoi causé par ces déclarations et le mau vais eifet qui en est résulté... M. Stresemann s'en est si bien rendu compte qu'il s'est empressé, dès hier, de convoquer les représen tants de la presse, et qu'il s'est efforcé, par des déclarations plus conformes à l'esprit de Locarno, de corriger l'impression fâcheuse de son discours de mardi soir. Même s'il a été, dans certaines de ses parties, inexactement rapporté, ce discours n'en mérite pas moins de retenir l'attention. Il prouve qu'il ne faut s'avancer que pas à pas et avec la plus grande circonspection dans la voie ouverte à Thoiry. Cette voie, nous l'avons dit, peut conduire à un règlement satisfaisant des multiples problèmes qui se po sent pour la France et l'Allemagne. Elle peut même mener à une récon ciliation sincère entre les deux pays. Mais il faut qu'à Berlin on fasse preuve de mesure et de tact. Si. l'on se place au point de vue du succès des futures négociations, on ne peut que regretter que le discours de M. Stresemann à 1 a colonie alle mande de Genève ait été prononcé. A. J.\nM. Stresemann\nLE DISCOURS DE M STRESEMANN D U COLNIE ALLEMANDE DE GENEVE\nGenève. 22 sept. ( dép. Havas.) Au cours d'une soirée organisée par la colonie allemande de Genève, en l'honneur de la délégation alle mande à la S. D. N., M. Slresemann a prononcé un discours dans lequel il a dit, notamment, qu'il considérait l'admission solennelle de l'Allemagne comme une preuve que la question de la culpabilité de la guerre est indirectpmenl réglée. La façon solennelle dont l'Allema gne a été admise est la preuve cer taine que les accusations morales por tées contre elle ont été, de cette façon, retirées par les nations représentées à la Société des nations. M. Stresemann, parlant de la ques tion coloniale, a rappelé la fidélité avec laquelle les indigènes ont gardé leur foi à l'Empire, preuve nouvelle que l'Allemagne est parfaitement capable d'administrer des territoires\nLe consulat d'Allemagne à Marseille va s'ouvrir la semaine prochaine\nBerlin, 22 septembre {dép. Havas.) On annonce que le consulat général d'Allemagne à Marseille sera ouvert dans le courant de la semaine prochaine.\nSUZANNE LENGLEN ET PAUL FÉRET EN ROUTE POUR L'AMÉRIQUE\nHier après-midi, la gare Saint-Lazare, habituellement si calme à cette heure, fut pendant quelques minutes très ani mée. Siraanne Lenglen et Paul Féret quittaient Paris pour l'Amérique où tous deux vont faire leur début comme professionnels. Leur arrivée ne passa point inaperçue et le groupe de parents et d'amis qui les accompagnait aug menta rapidement : la championne avait été reconnue, et nombreux étaient ceux qui voulaient lui faire leurs adieux. Les deux champions se sont embar qués dans la soirée sur le Paris.\nC'EST AUJOURD'HUI L'AUTOMNE...\nLE TEMPS EST GRIS ET FRAIS\nPour uue fois, le calendrier et la température se sont mis d'accord, l'automne commence aujourd'hui et, depuis trois jours déjà, le ciel por tait, en voiles gris, le deuil de l'été finissant. Les beaux jours se prolon geant au delà de la mi-septembre avaient pu, par la magie du ciel bleu, par la grâce des toilettes légères, nous laisser l'illusion que la belle saison se survivrait à elle même. Mais, hier, brusquement, des souffles frais ont fait réapparaître maintes fourrures, voire quelques pardessus. Et déjà, plus résignés que les humains, les arbres parisiens avàient, depuis plusieurs semaines, revêtu leur parure automnale. L'Office national météorologique nous présage, aujourd'hui encore, un «temps de saison», c'est-à-dire gris et relativement frais. La masse nuageuse qùi nous cache le ciel s'est étendue hier à presque toute la France, amenant avec elle un abais sement notable de la température. On enregistrait, hier, à 13 heures, 18 degrés à Paris.\nLord d'Abernon retourne à Berlin pour présenter ses lettres de rappel\nLondres, 22 sept. {dép. P. Parisien .j Lord d'Abernon, ambassadeur de Grande-Bretagne à Berlin . a quitté Londres aujourd'hui pour rejoindre son poste. Il ne le rejoint d'ailleurs que pour le quitter presque aussitôt, car porteur de ses lettres de rappel, lord' d'Abernon les présentera d'ici quelques jours au président Hinden burg. Il sera de retour à Londres vers le 10 octobre.\nUN ESPAGNOL TENTE SANS ESCORTE LA TRAVERSÉE DE LA MANCHE\nAperça dimanche pour la dernière fois, on croit qu'il s'est noyé\nBoulogne-sur-Mer, 2 sept.. {d, P. P.) L'Espagnol Luis Rodriguez de Lara, né à Madrid il y a vingt-six ans, a disparu dans, des conditions bizarres. Des matelots se trouvant sur la. côte, lundi matin, à Ambleteuse, apercevaient un nageur qui. parti du « Cran-aux- Œufs », se dirigeait à vive allure vers la haute mer. Intrigués de ne pas le voir rpvènlr, Us descendirent sur la plage et recueillirent sès vêtements, dans lesquels se trouvait une lettre adressée par de Lara à son patron, un hôtelier du centre de la ville, au service duquel H était, depuis quelque temps. Dans cette lettre, le jeune homme dé clarait qu'il partait pour tenter la tra versée du d'étroit à la nage, et cela sans le secours de personne. Qu'est-il devenu ? Sans doute s'est-il noyé 1 A moins qu'il ne soit revenu atterrir en un point quelconque de lâ côte ou qu'un bateau ne l'ait recueilli.\nVIGOUREUSE DECLARATION DE M. FRANCQUI SUR LA SITUATION FINANCIERE DE LA BELGIQUE\nBruxelles, 22 sept. ( d. P. Parisiens- La. tans «w. des changes manifestée hier et aujomit>iri à la Bourse de Bruxelles a étou l'opinion. La livre, qui depuis deux mois se tenait à 175, est montée brusquement hier à 186. On pense, dans les milieux gouver nementaux belges, que la spéculation a profité, pour s'attaquer à la mon naie belge, de l'inquiétude produite par certains bruits répandus depuis quelques jours à la Bourse de Bruxelles M. Francqui a démenti formelle ment ces bruits dans la déclaration suivante faite aujourd'hui à la presse: « Ce qui est faux » On dit que le gouvernement belge a échoué dans ses négociations avec les banques étrangères sans avoir contracté un emprunt nécessaire à !a stabilisation de notre monnaie nationale : c'est faux. On dit que le gouvernement a l'inten tion de retarder Ta stabilisation de notre monnaie : cela est faux. On dit que le gouverneur d® la Banque nationale a décidé de donner sa démis sion parce qu'il n'était pas d'accord avec le gouvernement sur le projet de réorga nisation de notre banque d'émission : cela est faux. On dit que le gouvernement, le jour qu'il décidera la stabilisation de la mon naie, fera celle-ci à 175 francs la livre sterling. Cela est faux. On dit que ta situation du Trésor est obérée : cela est faux. Mais que ne- dit-on pas encore T « Ce qui est vrai » Ce qui est vrai, c'est que : 1) Après avoir obtenu l'équilibre bud gétaire, après avoir écarté le danger de la dette flottante intérieure, après avoir pris les mesures nécessaires pour écar ter celui de notre dette flottante exté rieure, après avoir industrialisé les chemins de fer, le gouvernement est entré en contact avec les banques pri vées étrangères et les banques d'émis sion de l'étranger pour entamer la der nière étape du plan financier qui doit précéder la stabilisation de la monnaie nationale ; 2) !.e gouvernement continue de pour suivre l'exécution normale de son pro jet de stabilisation de notre monnaie ; 3) Le gouvernement n'a entamé jus qu'à présent auoune négociation aveo la Banque nationale en vue de la réor ganisation de notre institut d'émission ; 4) Le gouvernement connaît trop bien tes inconvénients qui pourraient résul ter d'une indiscrétion pour dévoiler à qui que ce soit, aVànt que la décision définitive soit intervenue, le taux de stabilisation de la monnaie qu'il aurait envisagé : 5) Notre trésorerie ne s'est pas, depuis longtemps, trouvée dans une situation aussi favorable qu'actuellement. On ne peut en donner de meilleure preuve que te.fait que, depuis trois mois, le gouver nement a pu rembourser avec ses pro pres ressources plusieurs centaines de millions de francs de notre dette flottante extérieure et que les besoins en ohanges étrangers sont dès à présent couverts pour de nombreux mois : 6) Ce qui est vrai encore, c'est qu'une bande de spécialistes du ohange. opérant\nsurtout sur les marchés étrangers, se sont jetés comme des oiseaux de proie sur notre monnaie nationale. Nous devons constater avec regret qu'ils ont trouvé des complices dans certains Belges. C'est à la partie saine de la popula tion qu'il appartient de réagir contre ces agissements, car c'est entre ses mains, entre ses mains seules, que se trouvent les armes capables de repous ser victorieusement cette offensive né faste.\nH. Francqul\nLES CANDIDATS A LA TRAVERSÉE\n[Un naneur anglais vient à son tour de traverser le Channel.)\nPoussez pas, allez, et prenez sagement la queue... il y a tant de monde qui désire traverser avant vous...\nCONTRE LA VIE CHÈRE\nLES PROJETS DE LA COMMISSION DES PRIX\nL'étude de trente denrées. La chasse aux intermédiai marrons. Un regard sur les exportations et la continuation du \" conseil de discipline \"\nLa commission de surveillance des prix s'est réunie hier matin à la préfecture de police, sous la prési dence de M. Morain. On sait que cette commission, qui se proposait, tout d'abord, presque exclusivement, de surveiller les prix de détail, avait déjà étendu ses attributions aux prix de gros, tout au moins pour quelques denrées essentielles. L'inté rêt des études qu'elle a laites à cet égard l'a amenée hier à aller plus loin encore, à ne pas se borner aux denrées essentielles, ni même à la seule alimentation, et à rechercher, pour un très grand nombre de den rées ou d'objets, la part qui revient, sur les prix payés par le consomma teur, à chaque échelon entre la pro duction et lui-même. C'est ainsi que trente inspecteurs, spécialisés chacun pour une denrée ou un objet, vont poursuivre cette enquête. Le vêtement, le chapeau, la chaussure y prendront place. Les ventes en gare Les études déjà faites sur quel ques produits ont amené la com mission à préciser le rôle joué par certains « intermédiaires marrons », qui n'ont ni boutique ni patente, qui échappent à tout contrôle et qui. opérant sans frais, en profitent pour se livrer à des surenchères à l'achat, lesquelles déterminent des hausses à la production. Ces intermédiaires vendent en gare puisqu'ils n'ont pas de boutique. Aussi les ventes en gare vont-elle3 être étroitement sur veillées. On cherche le moyen de les réglementer afin d'éliminer ces intermédiaires parasites qui portent, pour une part, la responsabilité de la vie chère. La commission, d'autre part, a décidé de porter ses regards vers certaines exportations abusives et de signaler au gouvernement, sous forme de vœux ou de suggestions, les remèdes qu'elle trouverait à ces abus. Le voyage en Suisse de nos bœufs A ce propos, M. Morain a mis sur le tapis l'histoire que nous avons contée du départ pour la Suisse de dix bœufs de la Villette. achetés avant l'ouverture. Le délit de sur-\noffre n'a pu être suffisamment éta- j bli, mais l'achat mématuré a fait j lobjet d'une contravention. M Mo- | rain et la commission est de son avis pense qu'une mesure rigou reuse doit sanet,, nner cette contra- | vention. Cette mesure, ce sera l'exclusion du marché, prononcée contre le commissionnaire qui viola les règlements. Mais c'est au préfet de la Seine qu il appartient de la prononcer. Il le fera certainement, sur la demande du préfet de police. Cette sanction, relative à un cas particulier, n'est pas le seul épilo gue que comporte l'aventure. Il a été révélé, en effet, à la commis sion que le cas n'était pas isolé, que trois commissionnaires en bestiaux, pour le moins, s'étaient spécialisés, à la Viilette, dans l'achat de bétail pour la Suisse, et qu'une centaine d'animaux, à la connaissance des usagers, passaient chaque mois la frontière, à titre de viande foraine, en dépit des interdictions de sortie. Aussi, la commission a-t-elle décidé de demander au ministère de l'ln térieur d'intervenir, pour savoir, d'une part, quelles autorités don naient les dérogations à l'interdic tion d'exporter, et, d'autre part, pour fermer complètement cette porte entre-bâillée. Enfin, après que M. Martel, chef du service vétérinaire à la préfec ture de police, eut donné des rensei gnements relatifs au prix de revient de la viande et aux frais ou taxes qui grèvent ce prix de revient, ta commission a répris son rôle de conseil de discipline, pour admones ter quelques détaillants trop gour mands et de plus en plus rares malgré l'activité de quarante ins pecteurs qui parcourent les marchés de Paris et de banlieue. Cette diminution des abus suffi rait, à elle seule, à démontrer l'acti vité de la commission de surveil lance des prix, qu'il convient de louer, par surcroît, de l'extension qu'elle donne à ses travaux. Elle se réunira mercredi prochain, M. Martel continuera et terminera ses démonstrations, d'où il ressort surtout, jusqu'à présent, qu'il n'est pas facile de voir clair dans cette question de la viande.\nLÉGÈRE REPRISE DU FRANC\nLe marché des changes a été fort animé hier et le franc a* au cours des transactions, sensiblement amé lioré sa position. _ La livre, qui, mardi, avait clôturé à 177, ouvrait au môme cours pour fléchir aussitôt et toucher 176 50. Après Bourse, notre devise repre nait quelques points et l'anglaise terminait à 174. Le dollar cotait, au môme moment, 35 85 au lieu de 36 47 avant-hier, le franc suisse 6 95, la lire 1 33 et le franc belge 0 95.\nLe procureur de la République a chargé les services financiers du par quet d'ouvrir une enquête prélimi naire sur les manœuvres qui ont pu être exercées ces jours derniers contre le franc. Suivant les résultats de cette enquête et éventuellement sur une plainte du ministre des Finances, une information pourrait être ouverte et» confiée à 1 un des juges d'instruction chargés des affaires financières.\nPOUR ET COWRE\nLes bons messieurs qui, depuis quel ques jours, s'étaient mis à faire de l'ironie et de l'esprit à propos de Fonck et de sa tentative plus que har die ont dû, je l'espère, renoncer à leurs charmantes plaisanteries. Je me permettrai de dire que les aimables blagues de ces messieurs m'ont toujours paru du plus mauvais goût. Quand on sirote un amer-cura i çao; quand, les pieds dans des pantou fles, on écrit un petit article, il est bon, il est décent, de ne pas se moquer des hommes qui ont cent fois déjà ris qué leur vie et qui s'apprêtent àla ris quer encore. Des impatients s'écriaient : Enfin, qu'attend Fonck pour tra verser l'Atlantique ? Ils avaient l'air furieux d'attendre eux-mêmès, comme si le garçon au ' restaurant avait tardé un peu à leur apporter le navarin aux pommes. Il leur fallait tout de suite, tout de suite, une bonne petite traversée de l'Atlan tique bien servie. On aurait pu croire qu'ils l'avaient commandée et payée. L'affreux, le tragique accident sur : venu au New-York-Paris aura fait i taire ces clients trop pressés. On peut ! admettre, maintenant, que l'héroïque capitaine Fonck, as des as, avait quel- I ques raisons de ne pas vouloir partir 1 trop précipitamment. Il savait, sans j aucun doute, que son appareil exigeait , une mise au point infiniment délicate. I II savait qu'il n'était pas seul à affren | ter la mort et que des camarades pou j \\aient mourir avec lui. 11 pesait tontes I les responsabilités, tous les risques, : toutes les chances. Il accomplissait tout son devoir. ! Fonck a échoué après avoir fait ! attendre quelques messieurs impatients. Donnez-lui pourtant toute votre admi ration. Des échecs comme le sien, des échecs douloureux, des échecs san glants sont le prix payé d'avance des triomphes à venir. C'est parce que Fonck a échoué, parce qu'il a risqué, parce que le radiotélégraphiste Fran çois Clavier et le mécanicien Islamoff sont morts pour le succès futur, c'est parce que Fonck n'a pas traversé l'Atlantique que d'autres, demain, tra verseront l'Océan. Maurice PRAX.\nM. POINCARÉ PRONONCERA UN GRAND DISCOURS POLITIQUE AU CONSEIL GENERAL DE LA .AEUSE\nM. Poincaré présidera, lundi matin, à Bar-le-Dur, une session du conseil général de la Meuse. A cette occa sion, le chef du gouvernement pro noncera un grand discours politique.\nPour compenser les suppressions de tribunaux on va faciliter les déplacements des justiciables\nPour faciliter l'exécution de la réorganisation judiciaire, M. André Tardieu, ministre des Travaux pu blics, a adressé air président du comité de direction des grands réseaux la lettre suivante : La réorganisation judiciaire, qui en trera en application le 1\" octobre, aura pour conséquence un besoin de com munications plus fréquentes entre les villes dont les tribunaux viennent d'être supprimés et celles dont elles vont rele ver judiciairement. Le gouvernement attache le plus grand prix- à ce que ce besoin soit satis fait et désire que les déplacements dont il s'agit puissent se faire facilement, aller el retour, dans la demi-journée et, en tout cas, dans la journée. Je ne doute pas que tes réseaux ne tiennent à honneur de répondre à l'ap pel que le gouvernement m'a chargé de leur adresser et ne facilitent, de tout leur pouvoir, l'exécution de la réforme. Je vous prie donc, conformément & la décision du conseil des ministres, d'inviter chacun d'eux à procéder d'ur gence à l'étude nécessaire, de telle sorte que le prochain changement d'horaire puisse enregistrer les modifications appropriées.\nEn Hollande, l'emprunt français a eu un plein succès\nLa Haye, 22 sept. [dép. P. Parisien.) L'emprunt français de trente mil lions de francs à 7 0/0, dont la sous cription fut ouverte hier, a été cou vert bien au-dessus de ce chiffre-\nLE CYCLONE DU PARAGUAY A FAIT 400 MORTS\nLondres, 22 sept. ( dép. P. Parisien.) Le correspondant du Times à Buenos - Avres confirme que le cyclone qui a sévi avec une grande violence au Paraguay a complète ment détruit la ville d'Encarnacion à l'est d'Assomption. A l'heure actuelle, on compte 400 morts et davantage de blessés. Le correspondant du Times à Ivingstown signale de son côté que l'ouragan a fait de nouvelles victi mes dans les îles Bahama. Plusieurs milliers de personnes sont sans abri dans les îles Turques et les Caïques. Un raz de marée a balayé la ville de Grand Turk et l'on estime qu'il y a eu dix-sept, personnes noyéps ? Les\nrécoltes ont été dévastées et les habi tants se sont enfuis dans les bois.\nÂPRES L'ACCIDENT DD \"NEWYORK-PARIS\"\nUNE AUTRE TENTATIVE SERAIT DÉJÀ EN PROJET\nLondres, 22 septembre [tlép. liai:as.) On mande de New-York que l'in génieur Sikorski, constructeur de l'avion .Yew-Y ark-Paris, a l'inten tion de procéder immédiatement à la construction d'un autre appareil pour une nouvelle tentative de la traversée de l'Atlantique. Fonck se déclare prêt à prendre son'vol aussitôt que l'appareil sera prêt. Il faut, a-t-il dit. que ceux qui ont sacrifié leur vie ne l'aient pas fait vai nement.\nDÉCLARAUON DE M. ORTEIG M. Raymond Orléig, donateur du prix de \"25.000 dollars pour la tra versée de l'Atlantique en avion, doit s'embarquer aujourd'hui pour l'Amé rique. à bord du Paris. Il a envoyé le câble suivant au capitaine Fonck : « Très affecté d'apprendre votre\nmalheur et la mort de vos collèges, mais je suis heureux de vous savffir, avec Curtin, sains et saufs ». D'autre part, M. Orteig a déclaré au New York Herald qu'il était per suadé que cet échec n'empêcherait pas tes aviateurs français de poursui vre leurs efforts pour établir entre les deux pays des relations aérien nes aussi cordiales que par la diplo matie\nÉn haut : M. SUtorski. En bas!; K. Orteig\nM. ANDRÉ TARDIEU MET DE L'ORDRE DANS LA GRANDE MAISON DES TRAVAUX PUBLICS\nLes simplifications des services qu'il réalise entraînant des réductions importantes d'effectifs dans le personnel et de larges économies, serrent au développement d'une politique productive et créatrice de richesses Réaliser des compressions dans l'administration des Travaux publics n'était pas une tâche facile, cette.\nadministration est, en effet, une dé celles dont les attributions se sont le plus élargies depuis la guerre, une de celles aussi qui ont le plus réalisé de compressions. C'est dire que la tâche de M. André Tardieu, gui était,d'opé rer des réformes génératrices d'éco nomies, était particulièrement déli cate. Pour obtenir un résultat, il fallait procéder par simplification pour allé ger l'Etat et ses services centralisés d'innombrables besognes dont l'exé cution s'accomplirait sur place plus eflicacemenl et à moins de frais. S'inspiranl de ce principe, M. Tar dieu a fait approuver par le conseil des ministres, vendredi dernier, un pian de réforme de son administra tion dont nous avons publié l'es-i quisse. en développant, toutefois, la pari faite à la réorganisation des ports maritimes gui fournit l'exem ple type de la méthode inaugurée par M. Tardieu et dont il poursuit ave« résolution la mise en pratique. ; Le ministre, on le sait, a fusionné dans son administration les services de la voirie routière et ceux qui ont la charge de l'énergie électrique ; il a réduit les services des pont 3 et chaus-» sées et des mines. D'une façon géné-t\nAndré Tardieu\n","raie, ses décisions portent réduction des effectifs dans la plupart des cadres de son administration. Il en tend faire imiter l'exemple qu'il donne ainsi pour les bureaux de i Etat dans les administrations des réseaux. Enfin M. Tardieu veut sim plifier toutes les procédures relevant de son département, notamment, ainsi que nous l'avons dit. en obligeant les contrevenants à payer tes amendes sur l'heure à l'agent verbalisateur pour les infractions à la police de la route, en faisant, par ailleurs, déli vrer le permis de conduire auto mobile. dans tous les départements, par dos experts accrédités de l'Union nationale des associations de tou risme. ' Revision générale du programme de construction des voies ferrées Dans l'exposé des motifs des dé crets qu'il a soumis à la signature du chef de l'Etat, le ministre des Travaux publics s'exprime de la façon suivante au sujet des construc tions de voies ferrées : L'Etat participe largement, sous des formes diverses, ea capital et en annui tés, aux travaux neufs intéressant les voies ferrées. Depuis le 1\" Janvier 1020, jusque et y compris 1920, les dépenses , à ce litre, ont été de 1,200 millions. L'objet de ces travaux est d'amélio rer l'outillage national. Mais le résul tat n'est pas toujours atteint et ceci pour trois raisons; i\" Les déclarations d'utilité publique sont parfois trop facilement obtenues; 2° Un grand nombre de ces travaux ou s'inspirent de plans vieillis comme le plan Frevcinet, ou ne s'inspirent d'au cun programme défini et sont la fruit de sollicitations locales; 3° Les crédits sont dispersés sur un si grand! nombre d'objets que l'effica cité en est médiocre et la réalisation des plus lentes. M. Tardieu a donc décidé : D'ajourner tous ceux qui, non encore commencés, ne sont pas d'utilité géné rale; De suspendre ceux qui, commencés, s'annoncent comme devant être d'une exploitation certainement déficitaire; De concentrer l'effort financier sur un nombre réduit de travaux di'un intérêt national ou économique certain. a) Les travaux déclarés d'utilité pu blique, mais non encore commencés, dont nous vous proposons l'ajourne ment, concernent 595 kilomètres de voies; b) Les travaux commencés, dont l'ex ' ploitation sera déficitaire et que nous vous proposons de suspendre jusqu'à l'amélioration de la situation financière, concernant 600 kilomètres de voies; c) Les travaux commencés qui devront être continués sont: 1° Les lignes internationales ou cel les d'un intérêt primordial, soit 481 kilomètres; 2° Le 6 lignes dont la superstructure est en coure ou dont l'infrastructure est très avancée: 398 kilomètres. • En d'autres termes, sur une construc tion des lignes nouvelles (toutes décla rées d'intérêt général) de 2,408 kilo mètres, nous vous proposons de ne poursuivre l'achèvement que de 879. L'économie ainsi réalisée sur ie pro gramme actuel des travaux sera consa crée aux travaux dont l'achèvement est nécessaire, ou affectée à d'autres for més de l'outillage national. Le programme actuel si tant est qu'on puisse employer ce mot de constructions de voies nouvelles, fo«né depuis plus de quarante ans d'apport» successifs et fragmentaires, ne présente aucune unité. En le laissant tel quel, on obligerait l'administration des Travaux publics et celles des Réseaux à traîner derrière elles un poids mort qui ne res semble, en quoi que ce soit, à un plan coordonné d'outillage national. Nous saisirons incessamment le Con seil national économique de l'emploi de la partie des sommes libérées par tes mesures ci-dessus, qui sera consacrée soit à l'accélération des (.rivaux er cours, soit à des travaux nouveaux. En ce qui concerne l'avenir, -vois vous proposerons des dispositions propres à dphne.- toute garantie pour la dés'gna tî&n ultérieure des lignes dont ia cons tiu.ction sera décidée sur les t.éiO k U - mètres dont la convention de 1921 oblige les réseaux à accepter la conces sion et dont 200 seulement son, actuel lement en construction. Il importe en effet de ne construire désormais que des lignes d'intérêt véritablement géné ral. Les recettes nouvelles Le ministre établit, d'autre part, les recettes nouvelles suivantes : 1° Relèvement de l'indemnité forfai taire de 150 francs par kilomètre de ligne que les grands réseaux paient à l'Etat pour frais de contrôle ; cette in demnité n'est plus en rapport avec la valeur du franc ; 2\" Etablissement d'une taxe sur les bateaux de plaisance qui circulent sur les voies navigables ou qui séjournent dans les ports ; 3° Revision du droit de quai actuel lement en vigueur qui permettrait, grâce à un meilleur aménagement de la taxe, de procurer au Trésor une recette an nuelle de plus de 10 millions, sans entraver l'essor économique de nos ports : 4° Aménagement des redevances per çues à l'occasfon de l'occupation tem poraire du domaine public, de façon à ce que les redevances correspondent mieux à la valeur marchande actuelle des terrains ; 5° Etablissement de péages spécialisés sur les votes de navigation, dans les mêmes conditions que les péages per çus dans les ports maritimes ; 6° Recettes résultant de l'augmenta tion de production des mines de potasse d'Alsace ; 7° Vente des terrains du dépôt des phares et du laboratoire des ponts et chaussées. Tels sont les éléments principaux mis en œuvre par M. Tardieu pour alléger les services et les dépenses de l'Etat et pour servir une politi que productive et créatrice de ri chesse.\nM. BARTKOU REÇOIT UNE DÉLÉGATION D'AVOUÉS\nM. Louis Barthou, ministre de la Justice, a reçu hier une délégation d'avoués exerçant près les tribunaux supprimés. Les délégués, tout en affirmant leur adhésion au principe d'une réforme judiciaire, ont formulé des critiques contre les dispositions du décret qui les concerne et dont ils ont. de,mandé l'ajournement. M. Barthou a répondu, comme,il l'avait fait d'ailleurs à des déléga tions parlementaires, que le gouver nement, Adèle interprète de la loi, avait décidé de ne consentir aucun sursis, mute il a ajouté, renouvelant ainsi ses déclarations antérieures, qu'il était tout prêt à examiner, dans l'esprit de ta plus bienveillante jus tice, toutes les suggestions qui lui seraient proposées pour atténuer, à l'égard des officiers ministériels, les conséquences de l'application du décret. Le conseil général des Ardennes approuve la réforme judiciaire Le conseil général des Ardennes, par 15 voix contre 13. a approuvé toutes les réformes judiciaires et administratives prises par le gou vernement. Les protestations M. Perreau - Pradier, député de l'Yonne, vient d'adresser à M. Poin caré une protestation contre la sup pression des sous-préfectures de Joiguy, de Tonnerre, et des tribunaux d'Avallon, de Joigny et de Tonnerre. A Yvetot, une réunion publique, comprenant cinq cents personnes en viron, présidée par M. Quesnel, séna teur, et à laquelle assistaient cinq parlementaires du département do la Seine-Inférieure, a voté un ordre du jour de protestation contre la suppression de la sous-préfecture et du tribunal d'Yvetot. L'assemblée a également invité les parlementaires à refuser la ratification des décrets pris par le gouvernement, M. René Coty, député de la Seine- Inférieure, vient d'adresser au pré sident de la Chambre une proposition de loi tendant à compléter la réforme judiciaire en décidant que, dans les arrondissements privés de leur tri bunal, un juge pourrait être délégué pour connaître de certains litiges et de certains délits simplement passi bles d'amende.\nLe Russe larovenko qui mutila le monument du souvenir américain condamné à trois mois de prison\nLa dixième chambre a jugé, hier, Ni colas larovenko, ce Russe qui, le 27 juil let dernier, place des Etats-Unis, brisa le bras et la jambe d'un des personnages du monument du Souvenir américain. larovenko, dont tes médecins aliénistes ont déclaré la responsabilité atténuée, a allégué qu'il avait voulu protester contre la réclamation par les Etats-Unis de leurs créances de guerre, réclamation qui, d'après lui, serait la cause princi pale de la crise économique et financière sévissant sur le personnel ouvrier étran ger en France. M\" Penthès et I-lugonnet, pour la dé fense de larovenko, ont plaidé l'irres ponsabilité et d'ailleurs l'absence de toute intention délictueuse. Mais le tri bunal, après réquisitoire du substitut Chatry, a condamné le prévenu à trois mois de prison.\nUN GROUPE PARLEMENTAIRE DE DÉFENSE DES PETITES VILLES\nMM. Daladier, Montigny, Maître, Cha brun, de Moro-Giafferi, députés et plu sieurs de leurs collègues ont pris l'initiative de former un groupe parle mentaire de défense des petites vilies.\nChez les voyageurs de commerce\nLe conseil d'administration de la Fédé ration nationale des voyageurs, repré sentants et placiers se réunira, samedi 25 courant, à son siège social, 9, rue Bertin-Poirée. ' Cette réunion aura pour but dte mettre au point les différentes questions qui seront traitées le lendemain dimanche, en conseil fédéral, à 10 heures et à 14 heures, hôtel des Sociétés savantes.\nLES EXPULSIONS ET LA PROPRIÉTÉ COMMERCIALE\nLe comité de propagande féministe est intervenu auprès du ministre de la Justice le priant; 1° d'empêcher les expulsions qui pourraient se produire par suite de l'application de la loi sur la propriété commerciale; 2° d'accor der un délai d'un an ou deux ans aux commerçants dont le bail n'est pas renouvelé.\nLe bureau du syndicat général de la boulangerie au ministère de l'Agriculture\nLe bureau du syndicat général de la boulangerie s'est rendu tuer au minis tère de l'Agriculture, En l'absericfe du ministre, M. Penan cier, sénateur et avocat-conseil du syn dicat, a présenté les délégués à M. Ra baté, chef de cabinet de M. Queuille. Au nom de ses collègues, M. André Périer, président d'il syndicat général, a exposé les inquiétudes de la boulan gerie et s'est déclaré prêt à collaborer avec les services du ministère pour améliorer la situation des boulangers des centres ruraux et industriels qui ne font guère que du gros pain, situa tion qui affirment les intéressés, déficitaire pour ceux qui le fabriquent.\nM Emile Charaux, chef du central télé graphique à Strasbourg, qui vient d'être nommé chevalier de la Lé gion d'honneur. M Charaux qui est Lorrain d'origine, a été pendant une vingtaine d'aimé es télégraphiste détaché aux services spéciaux du Petit Parisien. Avant la guerre, il était conseiller municipal h Enghien les-Balns et fut pendant plusieurs années secrétaire de la caisse des écoles de cette ville\nLE NOUVEAU BUREAU DE DOCUMENTATION ÉCONOMIQUE\nSon directeur, M. Roger Picard, nous dit ses buts et ses moyens On sait que M. Bokanowski, sur ia suggestion du comité technique de l'alimentation, qu'il avait réuni au ministère du Commerce, vient d'ins tituer un « bureau de documentation économique et des prix », qui sera dirigé par M. Roger Picard, pro fesseur d'économie politique. , M. Roger Picard a été désigné à Inattention du ministre par ses tra vaux antérieurs, et notamment par deux remarquables ouvrages sur le mouvement des salaires et des prix. C'est un homme jeune, courtois et disert, qui nous a reçu de fort bonne grâce et nous a déclaré : Bien que fondé sur la suggestion du comité technique de l'alimentation, le bureau de documentation économique n'a pas l'lntention de borner son activité aux seules denrées alimentaires. Mais il commencera par eiles, parce qu'il faut bien sérier les questions, pour en venir ensuite à d'autres sujets : textiles, ma tériaux de construction, etc. Son objet, c'est d'informer exacte ment, non seulement le public, mais Les commerçants. Ceux-ci, et surtout les pe tits, sont, en général assez mal rensei gnés et livrés sans défense aux affirma tions tendancieuses de certains cour tiers : « Prenez garde!... la récolte est mauvaise... Ça va monter... Hâtez-vous d'acheter avant la hausse.,. » et autres indications que le petit négociant n'a pas le pouvoir de vérifier. C'est pourquoi nous nous proposons de réunir une documentation très abon dante et très sûre, en nous adressant à. tous les instituts de statistique du monde entier, en recueillant des chiffres, en les recoupant, en les comparant. Nous voulons que chaque produit ait son dossier, et .que l'nn puisse le suivre, dès la production, jusqu'à la consom mation. Chaque palier où il passe sera étudié avec soin, et nous rechercherons la possibilité, soit de supprimer les pa liers inutiles, soit de resserrer ceux qui sont trop larges. Bien que notre rôle soit de documen ter et non d'agir, il ne nous sera pas défendu de faire des suggestions au mi nistre; par exemple, en cas de pénurie d'un produit, de recommander l'abaisse ment des barrières douanières. Les dossiers des produits, les statisti ques les concernant seront constamment à jour, et ces renseignements seront fré quemment, et sous une forme aisément assimilable, communiqués a la presse, qui peut nous apporter une aide très précieuse. Si nous découvrons des abus, nous n'hésiterons pas à les dénoncer... Au point de vue installation matérielle, on nous donnera un bureau au minis tère du Commerce, avec un personnel très réduit; nous serons trois en tout : moi-même, un adjoint technique et un commis aux écritures... Ajoutez d'ailleurs qu'il n'en coûtera pas un centime à l'Etat, les petits frais nécessités par le fonctionnement du nouvel organisme étant couverts par les syndicats Intéres sés... Il reste à souhaiter à M. Roger Picard et à ses collaborateurs de faire l'utile besogne que l'on attend d'eux. Ils n'ont, certes, pas la pré tention de terrasser l'hydre de la vie chère : si seulement ils la muse laient, si même ils modéraient un peu son appétit, ce serait déjà une excellente opération...\nLe cadavre inconnu des Essarts-le-Roi\nL'enquête ouverte par M. Gabrielli, commissaire h la première brigade mo bile, a démontré que la serviette ensan glantée qui fut trouvée, jeudi soir, dans le boqueteau de la mare aux Chiens, aux Bssarts-le-Roi, ne pouvait ; avoir aucun rapport avec le crime dont la police s'efforce de percer le mvstère. Au reste, plusieurs enquêteurs ont fouillé l'en droit où elle a été ramassée et ils affir ment qu'elle ne s'y trouvait pas ces jours derniers.\nLES FAMILLES NOMBREUSES\nAu cours de l'assemblée générale que vient de tenir la Fédération nationale des familles nombreuses, qui groupe 300,000 Toyers, une modification des statuts a été prévue. Elle concerne le mode de nomina tion du conseil d'administration.\nLes recettes des Finances supprimées\nLe Journal officiel publie ce ma tin le décret aux termes duquel sont supprimées les recettes particulières des finances ci-après : Atn : Belley, Nantua, Trévoux ; Aisne : Vervlna; Aliier : Gannat; Ardèebe : Tournon, Largentlère; Ardennes : Retiie), nocroi, vou ziers ; Ariège : Saint-Girons ; Aube : Arcis sur-Aube, Bar-sur-Aube, Bar-sur-Seine, No gent-sur-Selne ; Aude : Castelnaudary, Li moux ; Aveyron : Espallon, Saint-Airrique j Calvados : Bayeux, Font-l'Evêque, Falaise, Vire; Cantal : Mauriac, Mural, Salnt-Flour; Charente : Barbezieux, Confolens, Ruffee ; Charente - Inférieure : Marennes, Jonzac ; Cher : Sancerre ; Corrèze : Usscl ; Corse : Calvi, Corte, Sartène; COte-d'Or : Châtilion sur-Selne, Semur ; COtes-du-Motxl : Lan nlon, Loudéac ;. Creuse : Boussac ; Dordo gné : A'ontron, Rlbérae, Sarlat ; Doubs : Beaiiroe-les-Dames ; Drômo : Die, Nyons. Eure : les Andelys, l'ont-Auderoer ; Eure et-I.oir ; A'oirent-le-Rotrou ; Finistère : Ch:t teauiln, Quimperté ; Gard : Uzès, le Vl gan ; Haute-Garonne : Muret, Viilefranche cle-Lauragais ; Gers : Condom, Lectoure, Lombèze, Mirande ; Gironde : Bazas, Blaye, Lesparre, l.a Réolo : Hérault Lodéve, Saint-Pons ; 1 Île-et-Vilaine : Redon, Vitré ; Indre : le Blanc, la châtre ; indré-et-Loire : Chlnon, Loches ; Isère, Salut-Marcellin, la Tour-du-Pln ; Jura : Pollgny ; Landes : Satnt-Sever ; Lolr-et-Cber : Homoranttn ; Hante-Loire : Brioude, Ysslngcaux ; Loire- Inféricure : Ancenls, ChAteaubrlant ; Loi ret : Gten ; Lot : Flgeac, Goivrdon ; Lot-et- Garonne : .Nérac : Maine-et-Loire : Baugé, Segré ; Manche : Valognes ; Marne : sainte-, Ménehould, Vttry-le-Françols : II aut e- Mai-ne : W&ssy ; Mayenne : ChUteau-Gon tter ; Meuse : Montmédy, Commfcrcy ; .Mor bihan : pontivy, Ploennel ; .Nièvre : Cogne, Clamecy, Cbiteau-Chinon. Nord : Hazobrouok; Orne : Domfront, Mor tagne; Pas-de-Calais : MontreuiJ-gur-Mer, Saint-Pol; Puy-de-Dôme : Ambert, Issoire; Basses-Pyrénées : Mauléon, Oioron, Orthez; Hautes-Pyrénées : Ar gelés, Bagnéres-de- Bigorre; Haute-Saône : Gray, Luré; saône et-Loire : Charolies, Loubans; Sarthe : la Flèche, Marnera, Salnt-Calais; Savoie : Albertville, Moutiers, Saint - Jean-de-Mau rienne; Haute-Savoie : Bonnevllle, Saint- Julien. Tbonon; Seine-Inrérleuro : Meur châtel, Yvetot; Seine-et-Marne : Coulom mters, Provins; Seine-et-Olse : Etampes, Rambouillet; Deux-Sèvres ; Bressulre, Melle, Parthenay; Somme ; Doullens. Montdldler; Tarn : Gulllac, Laraur; Turn-et-Garoime : Moissac, Castelsarrasin; Var : Brignoles; Vaucluse ; Apt, orange; Vienne : Ctvray, Louduii, Montmorillon; Vosges : Mlrecourt, Neurehateuu, Remlremont; Yonne : Avallon, Jolgny, Tonnerre. Avec les 17 receveurs des finan ces déjà supprimés, le nombre des suppressions de recettes s'élève à 170. Rappelons, en oulre, qu'à ces chiffres viendront s'ajouter, au fur et à mesure des retraites et des vacances, les 700 emplois de per | cepteurs supprimés. Les receveurs particuliers ainsi démunis de leurs postes seraient soit affectés dans les départements pour assister les trésoriers-payeurs généraux, soit appelés à gérer des perceptions. Ces derniers conservent leurs titres et leurs droits à l'avan cement dans le cadre des recettes particulières des finances jusqu'à ce qu'un emploi de leur grade puisse leur être assigné. En cas de refus, ils -seront versés définitivement dans le cadre des per cepteurs.\nM. HENRI DE KERILLIS RENVERSE PAR UN TAXI\nUn taxi conduit par le chauffeur Emile Guerireau a renversé hier, ave nue de la Grande-Armée, notre confrère M. Henri de Kerillis' Celui-oi, légèrement blessé aux jam bes, a été reconduit, après pansement, à son domicile, avenue de Madrid, à Neuiily.\nLE DANGER DES JBJETS EN SOIES ARTIFICIELLES NON DÉNITRÊES\nOn n'a pas oublié le terrible accident dont fut victime, l'année dernière, un enfant de douze ans. Par suite de la projection, par inadvertance, d'une allu mette mal éteinte, le cache-oql du jeune garçon s'enflamma et l'enfant succomba après deux semaines d'horribles souf f ra H ces II a été établi que l'inflammabUiié du cache-col provenait de ce qu'il avait été fabriqué avec de la soie artificielle non dénitrée. Bien que ce mode de fabrication de la soie artificielle tende à disparaître et soit maintenant de plus en plus rem placé par d'autres procédés ne présen tant pas le danger de grande inflamma bi-lité, les soies artificielles à la nitro cellulose sont encore employées et peu vent l'être par des fabricants qui les reçoivent toutes préparées, sans en connaître l'origine au point de vue chi mique et sans en soupçonner les dan gers, A la suite de l'intervention de M. Beaud, conseiller municipal, la pré fecture de police s'est préoccupée des remèdes & apporter à cette situation. Gomme ces soies sont fabriquées à l'étranger, M. Morain a saisi le minis tre du Commerce de la question. Les mesures envisagées visent l'interdiction ou la réglementation de l'introduction des soies artificielles ou des objets en soies artificielles de grande inflamma bllité sur le marché français. On a éga lement mis à l'étude une réglementa tion intéressant la venta des objets en ceiluldïd.\nM. Lemarchand, conseiller municipal victime d'un accident\nM. Georges Lemarchand, conseiller municipal, a été victime hier d'un acci dent. En voulant atteindre les hauls rayons de sa bibliothèque, il est tombé de l'escabeau sur lequel il était monté et dans sa chute s'est cassé le bras droit. La fracture a pu être aussitôt réduite et le conseiller de Noire-Dame, bien qu'immobilisé chez lui, continue à assu rer la charge de rapporteur général du personnel municipal et compte repren dre dans une quinzaine de jours, le bras en écharpe, ses travaux à l'Hôtel de Ville.\n'Propos de bonne humeur\nUn jeune acteur, Achille Duroc, doué de peu de talent, niais d'un grand désir de faire une fortune rapide, longeait un jour la côte dominant la Seine, qui est, entre Mantes et la région rouennaise, un véri table enchantement pour des yeux d'artiste. Non loin d'un village nommé Guérinet, son attention fut attirée par une masure au milieu d'un petit champ. Il examina très longuement et minutieusement la configuration du terrain, qui descendait en pente douce, puis il s'en fut. ...Deux jours plus tard, un bonhomme plus que septuagénaire, aux longs che veux blancs et à la barbe patriarcale, vint faire l'acquisition de cette masure pour un prix dérisoire et s'y installa. Il inspirait une grande compassion, car il avançait à petits pas, en s'aidant d'une grosse canne. Ce vieillard n'était autre que le jeun» Achille Duroc, utilisant ainsi sa parfait»\nconnaissance du s camouflage » pour des fins mystérieuses. * Quelques jours après son installation, il annonça qu'il avait découvert, dans sa cahute, un grimoire où l'on décrivait une source rajeunissante, laquelle aurait existé il y a plusieurs siècles, sur le même empla cement. Nul ne connaissait cette légende, même les plus anciens du pays. Une eau qui rajeunit! Voilà ce qu'il me faudrait! dit Achille. Je vais chercher cette source-là 1 Allez donc plutôt chez Voronof 1 lui répondit un farceur. Mais le « père Achille ». persuadé, d'après l'aspect du terrain, qu'il s'y trou vait de l'eau presque au ras du sol, s'arma d'une pioche et mit bientôt au jour une source d'un très faible débit, et qui allait se perdre quelques mètres plus bas, dans le même enclos. Eh bien! dit-il aux villageois tout surpris, ce grimoire, que vous blaguiez tant, avait tout de même raison ! Mais, au pays normand, on ne s'en laisse point conter. Marchez, père Achille ! De l'eau, on en trouve partout! Reste à savoir si la vôtre rajeunit l'monde ! Je vais toujours en boire ! dit le bonhomme en se frottant le genou. Si seulement ça pouvait assouplir mes vieilles jointures ! Depuis ce jour, les Guérinois, d'un naturel assez taquin, lui jetaient en riant : Eh ben ! père Achille, et ces vieilles jointures? Ehl on dirait que ça va mieux 1 Les autres demeuraient sceptiques : I croit qu'y va mieux, mais c'est une idée!\nLE JEUNE VIEILLARD\nCependant, au bout d'une huitaine, les plus crédules durent constater qu'il se produisait chez le père Achille des chan gements extraordinaires. Tout d'abord, il cessa de boiter. Puis il marcha sans bâton. En même temps, sa taille se redres sait à vue d'œi! et son pas s'allongeait. Les gens s'arrêtaient, dans la rue, pour en causer, d'un air ébahi C'est que ça a l'air de lui faire du bien 1 V'ià qu'y trotte comme un lapin, à c't'heure ! En deux semaines, le « père Achille » perdit au moins vingt ans ! Son visage se déridait, son teint s'éclaircissait, sa voix devenait jeune, il chantait gaîment. L'émotion grandit. On vint voir de loin cet homme sur lequel l'eau d'une source opérait des prodiges. Et, naturellement, chacun surtout les vieillards! voulut tâter de l'eau mira-\ncuieusc. Mais le « père Achille » refusa tout net. Vous vous êtes fichus de moi 1 Eh bien ! à mon tour de rire ! Mon eau m'appartient, je la garde !... Et, craignant qu'on en vînt prendre pendant la nuit, il ajouta trois rangs de barbelé à sa clôture. Huit jours après, lorsqu'on le vit mon ter à bicyclette, ce fut une stupeur géné rale: Stupeur d'autant plus grande que les cheveux du « vieillard > avaient noirci 1 Il les tailla en brosse et se rasa la barbe et la moustache. Le « père Achille > n'avait plus que trente ans! Il faut que je m'arrête de boire cette eau-là, dit-il plaisamment, sinon je retom berais en enfance 1 Des capitalistes de la ville, attirés par la rumeur publique et flairant une belle affaire, vinrent proposer au nouveau jeune homme un très gros prix pour chaque bouteille du merveilleux liquide. Achille refusa encore. Ce qu'il voulait c'était non pas vendre au détail une eau qu'il savait inefficace, mais la source elle-même ! L'occasion vint enfin, sous la forme d'un profiteur de la guerre, trop vieux pour « profiter » d'une richesse mal acquise, et qui offrait un million pour la source. Le < jeune vieillard ayant ingénieu sement réalisé son rêve de fortune rapide, disparut de la contrée sans laisser de traces. Quant au mercanti, il but tellement d'eau qu'il en mourut hydropique. C'est d'ailleurs tout ce qu'il obtint, en fait de miracle, en échange de son beau million. André MYCHO, de l'Académie de l'humour françaiç.\nNOS ECHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Amicale des anciens du 56\" R. 1., a 18 h. ao. Conseil de cabinet, à 10 Heures, au minis tère des Finances, sous là présidence de M. Poincaré. Le prix du pain est porté a 2 Tr. 70 le kilo. Congrès : de la natalité, 9 h. 30, 108, bou levard Malesherbes (ouverture). Inter nationale des P. T. T., 8 li., à la Sorbonne (séance de olOturej. Réunion : Comité de défense des voyageurs en transports en commun de la région parisienne, 20 h. 30, 49, avenue d'Orléans. Cours gratuit de diction d'art (M. Jean d'Yd), 17 heures, mairie du IV». Concerts publics : 16 heures, Champs-Ely sées, places du Trocadéro et de .Vlontrouge, Butt'e-s-Chaumont, boulevard Jules-Ferry. 21 heures, place du Marché-du-Polnt du-Jour. Sports. Courses à Enghien a 14 heures. Cyclisme au Vélodrome Buffalo, à 20 h. 30, réunion internationale. T. S. F. Radio-concerts du Petit Parisien et des principales stations de France et de l'étranger. (Voir au Courrier des ama teurs.)\nMille Isambart, reine des reines de Paris, se rendra entre le 25 et le 29 sep tembre à Vichy, à Roubaix et à Stras bourg.\nRENTREE~DES CLASSES Aujourd'hui, 33, rue Tronchet. distri bution de surprises par Marny à ses petite amis, à l'occasion de son' exposi tion pour la rentrée des classes: bas avec revers en pure laine, solides, con fortables et élégants: en uni 10 francs, en chiné 15 francs; exceptionnellement, mêmes prix pour toutes les tailles.\nAMATEURS DE PHOTO qui rentrez de vacances, portez vos olichés au PHOTO-HALL, 5, RUE SCRIBE, OPERA qui en tirera des épreuves en agrandis sements très soignés à prix avantageux.\nDISPARITION D'UNE JEUNE FILLE\nTravaillant chez une blanchisseuse de Pari s-P 1 a ge, Mlle Emilienne Pe nei, brune jeune tille de seize ans, a disparu de l'appar tement qu'elle oc cupait avec sa mère, le 7 septem bre,, vers 6 heures du matin. La dis parue a les che veux coupés à la garçonne et une longue cicatrice au bras droit. Grande pour son âge, elle était vêtue, le Jour de sa disparition, d'une robe à carreaux jaunes et rouges. Sa mère croit qu'elle s'est dirigée vers un centre de blanchis serie de la région parisienne. Elle prie toute personne qui saurait où est sa fille de l'écrire à la préfecture de police.\nM. Guyot donne sa démission de maire\nM. Guyot, père de l'assassin de Fres nes-sur-.Marne, a envoyé au préfet de Seine-et-Marne sa démission de maire de Louan.\nUNE AUTO VOLEE A PARIS EST ABANDONNÉE A PATAY\nLes filous qui l'avaient dérobée sont arrêtés à Chartres Une automobile dans laquelle avaient pris place troie jeunes gens, s'étant trou vée eu panne à Patay (Loiret), Tut laissée â un garagiste, M. Pinsard, rue Tria non. Celui-ci prêta 500 francs aux jeu nes touristes. L'un d'eux, se disant étu diant, lui signa un reçu. Bien que le papier ne comportât que quelques lignes, il était éinaillc de fautes d'orthographe. Ce détail exoita la déllance de M. Pinsard qui fut tout à Tait fixé sur le compte de ses clients lorsqu'il s'aperçut que les portes de la voiture étalent fermées à clé et que la plaque d'identité avait été arrachée. n prévint aussitôt la gendarmerie. Mats déjà lus jeunes gens avaient été prendre to train et roulaient vers Parts. Comme its étaient obligés de s'arrêter à Chartres, les gendarmes se rendirent en auto dans cette ville, ils trouvèrent les trois filous installés au buffet. Deux. Robert Desmoulins, chasseur de restau rant, et Léon Portés, qui se prétend artiste lyrique, furent arrêtés. Le troi sième, qui connaissait mieux les lieux, sa famille habitant Chartres, en profila pour s'échapper en empruntant un pas sage souterrain. Les gendarmes do Char tres organisèrent une surveillance dans les gares des alentours et. le soir, lis trouvaient à la station de Samt-Prc-I !c fugitif attendant impatiemment le train de Paris. C'est un nommé Léon Graverrv, dix-neuf ans, du 5\" dépôt des équipages de !:f flotte, à Toulon, échappé cie l'hôpital Yiliemin, à Paris. Les trois complices se rejettent mu tuellement la responsabilité du voi de l'auto commis lundi d'îflier à Pars, p'iee P.galie. La voiture porte <• numéro 8223 U-6. On no connaît pas encore la nom de sen propriétaire.\nLA VIE SPORTIVE\nLA REUNION NOCTURNE DU VELODROME BUFFALO Neuf réputés, coureurs cyclistes repré sentant la Belgique, l'ltalie et la France, participeront ce soir au vélodrome Buf falo- à un grand match (course indivi duelle 10 kilomètres et une demi-heure derrière tandems en trois manches à trois). . Les Français Souchard, Henri Pélissier et Armand Blanchonnet auront pour ad versaires les Italiens Brunero, Binda\" et Linari et les Belges Van Hevel, Deruyter et Lucien Buysse.\nVOS FOURRURES\nseront plus Jolies et meltleur marché «rue partout ailleurs en les achetant directement A LA MANUFACTURE DE FOURRURES 127, Boulevard de Sébastopol , Paris Actuellement, grande mise en vente de col lets, éeharpes, renards, paletots en toutes fourrures. Prix exceptionnels, Catal. franco. Ouvert ulmanche.\nLe F§HÏ©fllîï§iei» CEtï: t»l»P\nDIRECTION ET ADMINISTRATION 16-18~2Q«22, rue d'Enghien, Paria-10* Lignes t CUTENBERG 02-73. 02-75. 15-00. 63-32 tcléthonioa* ) PROVENCE 37-36 INTER 555. 556. 109 ABONNEMENTS * 3 moi. 6 moi. i« B Paris, Seine et Seine-et-Oise., 21 a 42 a 80 » France et c010nie........... 22 » 43 a 82 » Etranger (tarif 35 » 70 » 140 » Etranger (tarif B) 50 » 100 a 200 a\n81. Feuilleton du Petit Parisien, 23-9-26\nfa douleur d'aimer\nROMAN INEDIT\nTROISIÈME PARTIE LA PAGE OU L'ON MEURT\nIX (suite) La pitié des humbles En parlant, elle avait avancé sa main vers la main très chaude de Lucie et elle tentait de glisser sous les doigts qui résistaient les six billets pliés. Elle «lit encore, avec tout son cœur : Elle se reposera enfin... Elle gué rira... Et je serai heureuse, heureuse ! Et cela était si vrai, si simple et si. grand à la fois, que Lucie ouvrit les doigts, prit les billets et les montra à m mère. Maman, dit-elle presque solennelle ment, voici ce que Chouchouchou fait pour nous. Elle conta l'offre de la petite modiste qui essayait de l'lnterrompre en répé tant : ce n'est rien cela, et ajouta : J'accepte et tu accepteras aussi, maman, parce qu'elle aurait trop de chagrin si nous refusions. Pour sûr !-acquiesça Mile Chou chouchou. Mais, quoi qu'il advienne de nous.\nCopyright by Suzanne Mlla 1826. Traduc- Jlon et reproduction interdites en tous pays.\nj poursuivit la jeune fille, jamais nous ! ne pourrons acquitter la dette que nous j contractons envers elle. 1 Jamais, répéta Hélène. Mlle Chouchouchou secoua son émo -1 tion comme un oiseau secoue ses ailes mouillées. Faut pas me remercier pour si peu de chose... Dans mon coiïre-fort, j'ai gardé des cents et des cents. Car, vous ne savez pas la nouvelle ? Je suis la petite cousine à M. de Rothschild. Elle vit qu'Hélène lui tendait û demi les bras, d'un geste maternel, sans emphase. Alors, fini le rire, finie la rail lerie qui cache pudiquement le cœur. Mlle Chouchouchou eut soudain des larmes plein les yeux, et, quand l'étreinte qui se noua sur ses épaules se défit, elle dit d'une voix étrange, profonde : J'ai reconnu les baisers de maman. Dans la chambre, des heures gra ves s'écoulèrent. Hélène et l'ouvrière s'étnient assises près de Lucie, qui res tait allongée. Parfois la mère baissait la tête comme si une méditation l'acca blait. A d'autres moments elle regardait sa fille avec une fixité désespérée. Vers le soir, elle leva, sans un mot, et se .couvrit de son manteau. Lucie comprit Tu vas à l'hôpital ? dit-elle. Oui. Hélène partit. Elle revint un peu après huit heures. Rien, dit-elle dès le seuil. Rien, répéta la jeune fille. Rien... Le mot résumait, en quatre lettres, tout ie néant de son avenir. Dix journées passèrent encore, et le mois de février s'acheva. Chaque jour emportait un peu des forces de Lucie. Elle restait des après-midi entières sans parler, les yeux vers la fenêtre ou plu-\ntôt vers un coin du ciel que traver saient de grands nuages blancs ou noirs. Dn dimanche du commencement de mars, le soleil frappa gentiment aux vitres. Mlle Chouchouchou, qui avait pris au chevet sa place d'amie, de sœur, le montra et dit : Bientôt il fera très doux et la campagne sera belle. Un matin, nous partirons toutes les deux, si ta maman le veut bien. Nous irons dans les champs, dans des champs que je con nais, et qui sont si beaux qu'on se sent envie de rire, de vivre, de respirer aussitôt qu'on les voit. Tu me suivras... Nous aurons de l'herbe Jusqu'aux genoux et nos souliers seront pleins de gouttes de rosée. Nous courrons, nous irons de-ci, de-là, en riant très fort... Toi aussi tu riras, je te le promets... C'est si joli le soleil sur les arbres, sur les fleurs... A midi, je te mènerai dans une guinguette de rien du tout, cachée dans un coin de forêt, et nous man gerons sous une tonnelle. Nous aurons des ronds de soleil sur la table. Ah ! tu n'as pas faim, vilaine ? Eh bien ! tu dévoreras, ce jour-lii. Maïs nous ne nous attarderons pas au déjeuner. Nous reviendrons dans les champs et nous cueillerons des fleurs pour le retour. Nous en cueillerons beaucoup. Nous aurons de grosses touffes plein les bras, et, le soir, à la gare Saint-Lazare, les gens qui nous verront passer se diront : « Elles s'en sont payé, ces deux-lè, de l'amusement ». Quelles sont les fleurs que tu aimes le mieux 1 Et Lucie, songeant à ses deux petits bouquets flétris, répondit : Les roses blanches et les violettes. On n'en trouve guère dans les champs, mais- Mais, le lendemain soir, Mlle Chou*\nchouchou, en revenant de l'atelier, por tait un gros bouquet où se mêlaient des violettes et des roses Immaculées. Ce fut en respirant les fleurs que Lucie s'évanouit pour la troisième fois. Elle n'avait pas encore repris con naissance lorsque le docteur Révolin pénétra dans la chambre. Madame, dlt-11 à Hélène en dévis sant le bouchon de cristal d'un flacon qu'il prit dans une trousse, je profite de cet Instant où votre fille ne peut pas m'entendre, pour vous affirmer qu'il y a, maintenant. In plus grande urgence à conjurer un mal dont vous connais sez les causes psychologiques mieux que mol-même. - Elle ne répondit rien, mais elle pen sait, l'esprit martyrisé : « Que faire ? > Le salut de son enfant était dans la résurrection de la tendresse et de la confiance de Pierre Béryl. Mais où était Pierre Béryl ? Vivait-il encore, seule ment 1 Lucie rouvrit les yeux. Elle sortit, avec un soupir, du lourd sommeil qu'est l'évanouissement. Elle regarda sa mère. Chouchouchou, le médecin, et deux lar mes roulèrent sur ses joues charmantes et comme fanées. Le docteur Révolin rédigea une ordonnance banale, puis quitta la chambre après un salut cérémonieux. Comme le premier jour où il était venu, Mlle Chouchouchou le rejoignit dans l'escalier. Il fut très net, accompa gna ses paroles d'un geste tranchant de la main droite. Le mal a fait incontestablement des progrès terribles, avec une rapi dité rare, véritablement effrayante. li est temps, grand temps, que cette jeune fille soit défendue si l'on veut la sau ver, et ce n'est pas, à mon humble avis,\npar la science qu'elle peut l'être. Voilà mon sentiment bien sincère. Mlle Chouchouchou rentra dans la chambre. Lucie, avec ses grands yeux obscurs, semblait ne rien voir des cho ses qui l'entouraient, mais regarder au fond de son à me. Hélène, assise contre le lit et crispant ses mains sur ses genoux, pensait encore : « Que faire ? Où aller ? » Le lendemain, elle revint à l'hôpi tal, puis le surlendemain, puis le troi sième jour encore. Elle quémandait des renseignements comme elle eût mendié une aumône. On l'accueillait avec un peu d'impatience... On ne savait rien, qu'elle s'adresse à la poiice qui procé dait à une enquête... Pendant la qua trième journée, elle rôda, sous la pluie, d'un commissariat de police à la pré fecture, et de la préfecture à la sûreté. Elle était renvoyée de bureau en bureau. Partout, elle se présentait hum blement, avec une prière aux lèvres : « Pardon, monsieur, si je suis Impor tune... » Elte parvint à savoir que l'en quête se continuait et que, jusqu'à pré sent, la trace de Pierre Béryl restait absolument introuvable. Le soir, quand elle revit sa fille étendue et si pâle dans la lumière de la lampe, qui met tait autour de la tête, sur roreiller blanc, une sorte d'auréole, elle pensa pour la première fois : « C'est par lui qu'elle souffre ainsi... » Lui, c'est-à-dire le comte de Prany. Car elle était cer taine, et plus encore qu'au premier jour, qu'il avait tendu le piège où était tombée une pauvre enfant... Bien sou vent elle avait songé à ce qui s'était passé rue des Barres... Qui aurait eu Intérêt à l'attirer dans cet hôtel misé rable et sans doute pour la compro mettre s— sinon lui, qui avait dit en\nparlant de Florence Béryl : « Elle sera ma femme malgré toi— > Oui, il était le coupable... Elle embrassa au front Lucie, que la destinée désignait pour être la victime expiatoire de toutes les fautes et de tous les crimes. Mlle Gliouchouehou arriva enfin. Elle quitta à la hâte son chapeau, son man teau, donna un grand baiser à Lucie, qui lui dit :« Tu sens bon le froid », puis elle déclara, avec sa belle et cou rageuse et feinte gaieté : Voici les nouvelles de la journée : ce matin, toutes tes anciennes compa gnes m'ont demandé de tes nouvelles, comme tous les jours. A la sortie de midi, Mlle Anastasie et Mlle Jouvence m'ont dit : < Nous Irons in voir de main. s> Elles me parlent de toi dix fois par jour, et comme elles ont un peu de chagrin, elles se disputent. Ce soir, une nouvelle ouvrière est entrée à l'atelier. Elle voulait prendre ta place, près de moi— Je me suis levée, belle d'indignation, et j'ai repoussé l'enne mie. Mlle Vertuchous à qui je ne tire plus la langue depuis qu'elle a été gentille avec toi m'a approuvée. Personne ne touchera à ta place. Ta table est comme tu l'as laissée. Les ciseaux sont à l'endroit où tn les as posés. Ton aiguille est encore enfoncée dans un morceau de sole™ Quand tu reviendras à l'atelier... La voix de Mlle Choùchonchou se fêla : Quand tu reviendras à l'atelier, tu retrouveras toutes tes petites cho ses où tu les avais mises. Quand je reviendrai à l'atelier, redit Lucie avec ce ton doux et triste que prennent parfois, quand lis parlent de l'avenir, ceux qui doutent de vivre.\nLe lendemain, Mlle Anastasie et Mlle Jouvence rendirent la visite qu'elles avaient annoncée. Toutes deux restèrent d'abord sans rien dire et eurent vers la jeune fille un long et triste regard surpris— Puis Mlle Anas tasie affirma, d'une voix qui était moins nette qu'à l'ordinaire : Je suis bien sûre que si je vous racontais un beau roman. Je vous dis trairais- Mais elle ne conta pas le beau romaft et elle sortit de la chambre ; elle essuyait du bout de ses doigts, le coin de ses yeux. Dans l'escalier, près du rez-de-cbaussée, elle murmura : C'est à peine si elle est reconnais sable. La pauvrette ! répondit Mlle Jou vence qui ne minaudait plus. Dne semaine api-ès, et presque heure pour heure, Lucie, qui était assise sur son lit gémit comme si une blessure soudaine l'atteignait puis elle tomba à In renverse sur l'oreiller. Cela fut si prompt, que sa mère et Mlle Chouchou chou, qui étaient près d'elle, n'eurent pas le temps de la soutenir. Hélène eut un cri de peur démente et balbutia : Le médecin. Lorsque le docteur Itévolln pénétra dans la chambre avec l'ouvrière, Lucie reprenait connaissance. Il s'avança vers elle, se déganta, l'observa, se courba pour une auscultation rapide, mar monna quelques mots : « Bien... Bon— Continuez à observer, mon ordonnance », puis il se retira. Mais, avant de quitter la pièce, il appela d'un signe Mlle Chou chouchou. Elle le suivît. Il marchait devant elle, dans l'escalier, et 11 ne s'arrêta que sur le seuil de la maison. Là, Il déclara : (A suivre.) Suzanne MUA.\n2\nLE PETIT PARISIEN\n23-9-26 !\nPATE DENTIFRICE m m DES RR. PP. / BENEDICTINS^ DE SOULAC Jm PARFUM FÉTICHE LTPIVER PARIS S \\ H 8.12 et 8.14 Voir l'annonce en dernière page.\nLIVRE NATIONAL' Romans de drame et d'amour. Romans de cape et d'épée. 2' Paraîtront aucoessivament Jt7l.ee M ART P. D'AIGREMONT Roman d'una Figurante. Let Deux Aimées. Le Martyre d'Ariette. Noble et Bandit. La Roche Sanglante. Le Calvaire Doré. VATRB, FLORIGNI L'Amoureuse Équipée. G.-CH. RICHARD Le Roi Maudit. Sous le Manteau Royal. PAUL DARCT Chercheuse d'Amour. J. OS OASTTKB CB. MÉROUVBL Vient de paraître * « «►- En Tente partout Edition» iiil». TALLANDIËR. VB. r. tare u PARIS XIV* <■**-?- \" î - B ( S Y\\ A-\n","«ra», rrwtnw». m wurjKTOiwnii, ctw mnamm vmmmm mtmx**. «ww IlCilinit£ti£a MILUM£s\nA LA S. D. N.\nL'INCIDENT DU \"LOTUS\"\nSERVICES TELEGRAPHIQUES l TELEPHONIQUES SPECIAUX OU Petit Parisien ET OU dimta ■IMaaBaIMaMiHHMaiWMBaaMMMaHMaMMBMWMBMBwaMaBMMMMMMaBWHMHaMMMaMMmnMwn'r. ir* -\nLES ÉTATS-UNIS PROVOQUENT UN INCIDENT A LA COMMISSION DU DÉSARMEMENT\nGenève, 22 sept, {dép. Petit Paris.) Un ineident, tout a fait inattendu, a éelaié, ce matin, à la commission préparatoire de la conférence du désarmement. Cette commission, qui n'a pas d'attaches officielles directes avec la Société des nations, avait été convoquée, à la requête du vicomte Ceci!, qui voulait donner â la délé gation américaine, qui ne participe naturellement pas aux travaux de l'assemblée, l'occasion d'exposer son point de vue. Or il ressort des propositions apportées par M. Gibson que le gou x ornement des Etats-Unis voudrait remettre en question tout le travail accompli .jusqu'ici par les organisa tions lechniques chargées de la pré paration de la future conférence. Le but de cette manœuvre est facile à saisir. La thèse française l'ayant presque constamment em porté. au sein des commissions, sur les conceptions anglo-saxonnes, il chTchetiiil ainsi à prendre sa revan che et voudrait ouvrir un nouveau débat sur la question du « potentiel de guerre », de l'interdépendancecioa armements navals et terrestres, des accords régionaux et du contrôle du désarmement. On imagine sans peine 'le tour que la discussion prendrait si l'on faisait droit àde pareilles exigences... La proposition de M. Gibson fut combaltue avec une chaude énergie par >l. de Brouckère, qui défendit, à, la fois, le noint de vue des petits pays et celui de la France. Mais venant à la rescousse du «présentant américain, le vicomte Cecil suggéra alors de créer un comité spécial de six membres, qui exercerait une sorte de haute sur veillance sur les travaux des com missions techniques. Toutefois, M. de Brouckère se montra inflexible et il fut ferme ment soutenu par plusieurs délé gués, dont le général italien de Mariais, qui démontrèrent, entre «utres, que la création d'un pareil comité, où ne siégeraient fatalement que les six grandes puissances, équi vaudrait à l'exclusion totale des petits pays, qui formaient précédem ment la majorité sur laquelle s'ap puyaient les représentants de la France. En présence de celte offensive combinée des deux délégations anglo-saxonnes, l'un des nouveaux élus du conseil, M. Guerrero, le représentant du Salvador, proposa tlo lever la séance, « afin, dit-ii, que les délégués des petits pays puissent se concerter ». Finalement, le vicomte Cecil a van' fait machine en arrière, les pro positions de M. Gibson furent ren voyées à un comité restreint de trois membres, qui présentera son rap port demain après-midi. Entre temps, M. Paul-Boneour présentera demain malin à l'assem blée plénière son rapport d'ensem ble sur la préparation de la con férence du désarmement. Nul doute qu'il ne saisisse l'occasion pour exposer une fois de plus, avec son éloquence coutumière, qui fait de lui un des orateurs les plus écoutés à Genève, les buts pacifiques de I» politique suivie en ees matières par Sa France, politique qui a valu à celle-ci la sympathie générale des petites nations, mais qui se heurte aujourd'hui à l'obstruction de l'Amé rique et de l'Angleterre coalisées. Paul du Bochet.\nUNE CONFERENCE DES MINISTRES DE LA PETITE ENTENTE\nGenève. 22 septembre {dép. Havas.) Les ministres dos Affaires étrangères clos trois Etats de la Petite Entente se sont réunis cet après-midi. Ils ont passé en revue les problèmes touchant la situation internationale géné rale en liaison avec les intérêts spéciaux des pays de la Petile Entente et ont constaté leur eommunauté d'intérêts et leur parfaite identité de vues dans toutes ces question* La prochaine réunion aura lieu en Tchécoslovaquie d'ans le courant du mois de juin 1327.\nM. STRESEMANN REGAGNE BERLIN Genève, 22 septembre (dép. Havas.) M. Stresemann. ministre des Affai res étrangères du Reieh, a quitté Genève aujourd'hui, à 5 heures, pour Berlin. M. Stresemann a laissé, pour re présenler l'Allemagne à l'assemblée, MM. de Schubert, sous-secrétaire d'Etat aux Affaires étrangères ; Gaus, Breitscheid et Mgr Kass, dé puté du centre.\nPROCHAINE CONVOCATION DE LA COMMISSION DU REICHSTAG Berlin, 22 septembre (dcp. Havas.) On s'attend, dans les milièux par lementaires, à ce que la commission du Reichstag pour les affaires étran gères soit convoquée pour le début de la semaine prochaine, afin d'en tendre le rapport de M. Stresemann sur les questions de la S. D. N. et sur son entrevue avec M. Briand. Les communistes auraient l'intention de demander la convocation immédiate du Reichstag.-Il est certain cepen dant que celte demande sera repous sée, car, selon toute probabilité, la majorité d'e la commission du Reichstag approuvera l'attitude du ministre des Affaires étrangères.\nLe cartel de l'acier et les métallurgistes belges\nBruxelles, 22 septembre ( dép. Radio.) Les représentants des aciéries belges, réunis au Comptoir des aciéries, à Bruxelles, ont examiné et discuté la pro position faite à leurs délégués à Paris par lès représentants des aciéries fran çaises, allemandes et luxembourgeoises. Cette proposition maintenait le contin gentement de production, primitivement fixé à 265.000 tonnes, mais assurait aux aciéries belges une priorité proportion nelle d'exécution des commandes. Estimant que cette priorité ne com pense pas un déficit de production de 25.000 tonnes, tes industriels maintien nent leur prétention à un contingente ment de 290.000 tonnes. Toutefois, ils feraient à leurs ooLè fues étrangers une proposition analogue celle qui leur a été faite, mais en inter vertissant les termes de celle-ci. La réponse belge sera définitivement arrêtée ce soir et envoyée aussitôt à Pârl».\nLe procureur général turc estime trop légère la condamnation du lieutenant Desmons\nConstantinople, 22 sept. (dép. Havas.) Lo procureur général a interjeté appel contre la décision de la cour criminelle à l'égard du lieutenant Desmons et du capitaine turc du Bozcourt, arguant que le tribunal ne devait pas retenir les circonstances atténuantes, vu la non-constatation d'efforts sérieux de la part des deux capitaines dans le but d'éviter ou d'atténuer l'accident- La délégation, qui, seras la prési dence du ministre de la Justice, représentera la Turquie à la Haye, partira demain par le Simplon- Express pour Genève.\nU CRISE MINIÈRE AM6L ISE PARAIT AVOIR ATTEINT êBK PQIHT CULMINANT\nLe comité du charbon et les délégués de la fédération se réuniront ce matin Londres, 22 sept. (dép. Petit Paris.) Un communiqué officiel annonce ce soir, qu'après dos discussions qui ont occupé tout l'après-midi, la comité interministériel des mines el lés délégués de la fédération ouvrière ont décidé de reprendre demain matin les réunions qui, de puis quaranle-huit heures, se succè dent à Downing Street. La longueur des débats, la fré quence des communiqués et le carac tère sensationnel des rumeurs qui circulent attestent, que la crise mi nière a atteint son point culminant. L'état de circonstances exceptionnelles prolongé d'un mois Le roi a signé aujourd'hui deux proclamations, l'une prolongeant d'un mois l'état de circonstances exceptionnelles et l'autre convoquant le Parlement pour lundi prochain, afin que la première proclamation lui soit communiquée.\nM. Krassine, dont l'état s'est amélioré, rejoindra sons peu son poste de Londres\n11 reprendra avec le Foreign Office les négociations commerciales Pondre-, 22 septembre (dép. Havas.) M. Krassine, ambassadeur des Soviets à Londres] dont- l'état de santé s'est con sidérablement amélioré, est actuellement à Paris et rejoindra son poste dans le début de la semaine prochaine, lundi ou mardi, très vraisemblablement. Bien que dans les milieux russes de Londres on déclare ne pouvoir rien dire sur l'attitude que compte adopter M. Krassitte à son retour en Angleterre, on annonce que l'ambassadeur des Soviets arrivera ici avec des instructions préci ses de son gouvernement pour repren dre avec le gouvernement anglais des négociations en vue de la conclusion d'un accord Commercial. Dans lés milieux autorisés britan niques, on déclare n'avoir aucune infor mation au sujet de l'arrivée à Londres de M. Krassine. On ajoute toutefois que lo gouvernement anglais est tout dis posé à accueillir avec bienveillance toute proposition que lui ferait le gou vernement de Moscou en vue d'arriver à un accord entre les deux pays.\nUn comité se fonde à Cologne pour élever un monument à Bismarck\nBerlin, 22 septembre (dép. Havas.) Une société vient de se créer à Cologne en vue de l'érection d'un monument national de Bismarck ; MM. Stresemann, Luther et le prince dé Bismarck font partie du comité d'organisation.\nLes manœuvres de l'armée anglaise en Rhénanie\nMayence, 22 septembre ( dép. Havas.) L'armée britannique du Rhin exécute, depuis le 1\" septembre, des évolutions à la tête de pont de Mayence où ses unités ont pris leurs cantonnements dans diverses localités. Une brigade procède à des exercices dans le 6 environs d'ldstein et une autre dans la région de Zonnenberg. Du 22 au 26 septembre ces deux brigades manœu vreront l'une contre l'autre pour ter miner par des manœuvres de division qui dureront les 28, 29 et 30 septembre.\nLa cour de cassation hongroise rejette l'appel de Windischgraetz et de Nadossy\nBudapest, 22 septembre {dép. Havas.) La cour de cassation a rejeté l'appel des défenseurs de Windischgraetz et de Nadossy contre la décision de la cour d'appel et ordonné le maintien en état d'arrestation des deux condamnés. La cour d'e cassation a rejeté égale ment la requête que Windischgraetz avait formulée pour être mis en surveil lance domiciliaire, en raison de son état de santé.\nLE FINLANDAIS NURMI BAT UN RECORD DU MONDE\nVienne, 22 septembre {dép. Radio.) Le pédestrian finlandais Nurmi a battu lo record du monde des 3 milles (4.827 m. 94) en 14' 7\" 2/5, améliorant d'une seconde son ancien record établi en 1922.\nLE RAID AÉRIEN LONDRES - MELBOURNE- LONDRES\nCobham survole les Indes Londres. 22 septembre (d. Petit Parisien.) Alan Cobham, poursuivant son voyage de retour en Europe, a quitté Allahahad ce matin à 6 h. 30 et est arrivé à Delhi à 10 h. 40; il a repris les airs à midi 15 à destination de Bnawalpur.\nLes péripéties du match Dempsey-Tunney seront transmises par T. S. F.\nPhiladelphie, 22 sept. {dép. Havas.) On a installé au stadium, où se disputera demain vers 21 heures (heure américaine) le match entre Dempsey et Tunney, un poste d'émission radiophonique, afin que les auditeurs do radiophonie de tous les Etats-Unis puissent écouter la description qui sera faite minute par minute des péripéties du match. On annonce stl poste d'émission de Pittsburg que ce poste diffusera les péripéties du match pour le bé néfice des auditeurs de radiophonie européens, sur Une longueur d'onde de 63 mètres.\nBerlin. Le député social-démocrate Richard Fischer, membre du Reichstag, est mort a l'âge de soixante-douze ans. Une nouvelle revue, la népubtkjue rtllffmAmle, éditée par l'ex-chanceller WSrtn, le président du Reichstag Loebe et le député Haas, paraîtra à partir du l\" novembre.\nUNE NOIE ANGLAISE EXIGE DO GOUVERNEMENT CHINOIS LA LIBÉRATION OES CANONNIÈRES\nPékin, 22 septembre (dép. Havas.) Le ministre d'Angleterre à Pékin a adressé an ministre chinois des Affaires étrangères, au sujet de l'affaire de Quausion, une note dans laquelle il a déelai'é notamment, que l'acte du général Yang Son, en saisissant deux vapeurs anglais et en y plaçant des troupes qui ont. ouvert le feu sur les canonnières anglaises, n'est rien de moins qu'un acte de piraterie. La note exige que les deux vapeurs auglais saisis soient remis aux autorités britanniques préalablement à toutes né gociations au sujet de l'affaire. TOn a annoncé à la légation anglaise h Pékin, lundi dernier, qu'un accord était intervenu pour la restitution des deux va peurs anglais. Mais on n'a encore reçu au cune nouvelle préelie suivant laquelle les vapeurs ont «té rendus EUX Anglais.]\nUNE FLOTÎLLE DE CONTRE-TORPILLEURS PART POUR LA CHINE La Voilette, 22 septembre (dép. Havas.) Bien que !a nouvelle ne soft pas offi cielle, on sait ici que. la 3\" flottille de contre-torpilleurs a été subitement dé tachée hier de la flotte anglaise de la Méditerranée et a reçu l'ordre de se rendre dans les eaux chinoises pour y renforcer la flotte britannique. Cette flot tille a déjà appareillé pour les eaux chinoises, à l'exception de deux eontre torpilleurs qui embarquent les approvi sionnements et les munitions destinés à toute la flottille et qui partiront eux mêmes pour la Chine très prochaine ment.\nLES CANTONAIS BATTRAIENT EN RETRAITE Pékin, 22 septembre (dép. Timtf.) Seioû certaines rumeurs qui ne sont pas sans provoquer une vive sensation ici, les Gantonais se seraient retirés de Honan et lèveraient le siège d'Ou-Tchang: Cette doubl-a décision serait attribuée aux développements de la situation mili taire sur la frontière du Hou-Pé et du Hou-Nan, où l'armée cantonaise voit ses communications avec Canton menacées par les forces de Sun Chan Fang, qui a quitté Nankin hier à bord d'une canon nière à destination de Kiou-Kiang. Quant à Ou Pei Pou, on ie, dit retourné à Paotingfou, et les cercles politiques chinois considèrent ce retour comme une élimination définitive de Ou Pei Fou du terrain des opérations.\nLE CONFLIT ENTRE LES SOVIETS ET TCHANG TSO LIN\nLe dictateur de Moukden refuse de se soumettre aux exigences de Tchitcherine Londres, 22 sept. (d. Petit Parisien.) On se souvient que M. Tchitche rine avait protesté à Moukden contre la « vi'olation » des traités par le maréchal Tchang Tso Lin et réclamé la restitutioh d'une flottille apparte nant au chemin de fer oriental chi nois, saisie par ce dernier, ainsi que la réouverture des écoles soviétiques qu'il avait fait fermer. Suivant des informations de Mos cou, Tchang Tso Lin a fait la réponse suivante aux notes de Tchitcherine : Le chemin de fer oriental chinois a violé l'accord de Moukden et la souve raineté de la Chine en maintenant ladite flottille dont la liquidation avait été ordonnée en janvier 1924. C'est pourquoi, et pour éviter des perles supplémentaires, j'en ai ordonné la saisie. D'ailleurs cet ordre n'a été donné qu'en réponse à la confiscation de onze chalands par les autorités soviétiques de Vladîvostock. Tchang Tso Lin déclare qu'il a fait fermer les établissements sco laires du chemin de fer parce qu'ils étaient un centre de propagation du communisme. Sa note se termine par un refus de se soumettre aux exigences de Moscou.\nALPHONSE Xill VAINQUEUR DE LA COUPE D'OR\nBayonne, 22 septembre {dép. Havas.) L'épreuve décisive pour l'attribution de la Coupe d'or du roi d'Espagne a été courue aujourd'hui par petite brise. h'Hispania 111, piloté par le roi d'Es pagne, a coupé la ligne d'arrivée vingt minutes avant son concurrent français, gagnant ainsi la coupe pour l'Espagne. A l'issue de l'épreuve, la coupe a été remise au vainqueur par la reine d'Es pagne à bord du navire français, le chasseur de sous-marin n° 106, où un lunch avait été offert par le Yacht-Club de France.\nDEUX ACCIDENTS D AVIATION PRÈS D'ANGOULÊME\nAngoulême, 22 sept. {dép. Petit Paris.) Les matelots Buzat et Grall. du cen tre d'aviation maritime de Rocbeforl, évoluaient au-dessus d'Angoulême lors qu'en voulant atterrir au camp de Bel- Air l'appareil, piloté par Buzat, heurta un arbro et s'effondira sur le sol. L'avion fut entièrement brisé, mais le pilote était indemne. Grall, qui devait aller survoler Poi tiers, continua sa route, mais il s'abaL tit sur le territoire de la commune de Champniers, au lieudlt les Montagnes. Le pilote n'a eu aucun mal.\nL'équipage du paquebot « Chili » refuse d'appareiller à Marseille\nMarseille, 22 septembre {dép. Havas.) Le paquebot Chili devait partir à 13 heures pour l'Extrême-Orient. Par suite du débarquement de deux matelots, l'équipage a refusé d'appareiller. On espère que dans le courant de la journée l'incident sera réglé.\nMgr Tissier a inauguré la nouvelle église de Massiges\nChAlons-sur-Marne, 22 sept. (d. P. Paris.) L'inauguration de la nouvelle église de Massiges, qui a eu lieu aujourd iiui, a coïncidé avec l'anniversaire des com bats de la Main-de-Maseiges. Mgr Tiesier, évêque de Chélons-sur- Marne, a présidé la cérémonie, qui s'est déroulée en présence de tous les maires de la région. Un pèlerinage s'est rendu ensuite au cimetière militaire du pont de Marson, où Mgr ftssier a donné l'absoute.\nUN-. JtUNr FEMME GONDAMSEt A MJRT, GRACIEE\nSftißt-IWé, 22 septembre {dép. P. P.) Le Président de la République vient de commuer la peine de mort infligée 5 Augustin» Moulot en celle des travaux forcés à perpétuité. Ausustine Moulot, avec la complicité des nommés Apy et Dieudonné, avait aes issiaé, le 3 décembre ,1924, Mme Sc brîle, qui fut trouvée assommée dans une ferme de la Haute-Mandray. Le crime avait rapporté 30.000 francs à ses autours.\nLe vapeur anglais Lioorno est arrivé en feu a Brest.\nUne importante découverte pour l'utilisation pratique de la T.S.F.\nBordeaux, 22 sept. {dép. Petit Paris.) Une découverte, qui peut avoir les plus grandes conséquences dans l'utilisation de la T. S. F., vient d'être faite par un sous-ingénieur des P. T. T. de Strasbourg, M. Ver dan, qui est parvenu à supprimer les « parasites » dans les émissions par sans-fil et à en assurer le secret en adaptant l'appareil Baudot à ce genre de communication. M. Verdan a débuté dans l'admi nistration comme commis. C'est un modeste. Intelligent et travailleur, il est devenu sous-ingénieur. Il n'a pas plus de quarante ans. Mais, depuis plusieurs années déjà, ses travaux ont attiré sur lui l'attention de ses chefs. Son nom figure dans la der nière promotion de la Légion d'hon neur et le ruban qu'a tenu à lui décerner M. Bokanowski est la légi time récompense de ses travaux. Dans les essais de transmission qui s'effectuent actuellement entre la CroiX-d'Hlns, près de Bordeaux, et Tananarive, M. Verdan utilise le même Baudot qu'on emploie pour les émissions ordinaires. Il ajoute sim plement un dispositif spécial qui permet de répéter chaque émission deux ou trois fois selon le cas. De sorte que, si des parasites intervien nent dans une émission, il y a des chances • qu'ils n'affecteront \"pas les trois émissions. Depuis quinze jours les résultats sont satisfaisants. Et les transmis sions de ces jours derniers se sont faites sans la moindre erreur. L'administration se propose d'uti liser au plus tôt ce nouveau mode de transmission entre la France et les colonies. Avec les pays étrangers ce sera plus long, car on\"ne sait s'ils accepteront tous de se servir de cette invention française. Le débit de ce Baudot actionné par la T. S- F. est un peu inférieur à celui du débit du Baudot par fil. Mais l'avantage sur la simple transmis sion par radio est considérable puis que les effets des perturbations sont nuls. Les tentatives que j'ai pu faire ces jours derniers, nous a déclaré M. Ver dan, me paraissent décisives. L'appareil est au point et nous avons réussi à com muniquer au Baudot avec Tananarive. Je ne veux pas encore m'étendre sur les applications et les conséquences de mon invention. J'attends qu'elle sait tout h fait, au point. Mais dès maintenant je tiens à signaler le précieux concours que j'ai trouvé auprès de mon collègue, le sous-ingénieur des P. T. T. à Nice, qui dirige actuellement les expériences à Tananarive, et qui m'a efficacement aidé dans mes recherches, ainsi qu'au près de MM. Bouvard, Gave et Pruvoat, employés à la station de Croix-d'Hins.\nDimanche le lieutenant Desmons arrivera à Marseille\nMarseille, 22 sept. {dcp. P. Paris.) Le lieutenant Desmons. dont on a annoncé le départ de Gonstantino ple, le 20 septembre, à bord du The resa Schiaffinn, vapeur italien, arri vera à Marseille dimanche prochain. Le navire s'amarrera à la 7° section des docks. Le père de l'officier, qui demeure à Carcassonne, a été avisé par les soins de la compagnie de l'arrivée de son fils-\nLES INCIDENTS DE LA MAIRIE DE LYON\nLyon, 22 septembre {dép. Petit Paris.) Lo docteur Vagnon, conseiller muni cipal socialiste, qui, à l'avant-dernière séance- de commission du conseil muni cipal, avait voté contre la motion socia liste de .défiance à l'égard de M. Herriot, a été exclii par la commission executive de son parti.\nUNE MISSION AGRICOLE DANS LA VALLEE DU RHONE\nAvignon, 22 septembre (dép. Havas.) La deuxième partie de la mission d'études, organisée par le service agri cole des chemins de fer du P.-L.-M., a été consacrée à la région d'Avignon. Après avoir visité les caves coopéra tives de Bedoln, de Courthézon et de Maubee, ainsi que les vignobles de Ta vel, la mission a. été reçue par le syn dicat des viticulteurs de Châteauneuf du-Papn. La mission terminera ses travaux en assistant aux expériences de reboise ment poursuivies sur les hauteurs du Lautaret.\nLe nouveau paquebot « Mariette-Pachas a fait son premier voyage\nMarseille, 22 septembre {dép. Havas.) Ayant eifectuê son premier voyage Marseille-Alexandrie-Deyrouîh et retour, le nouveau paquebot Mariette-Pacha, des Messageries Maritimes, est rentré aujourd'hui à Marseille avec 650 pas sagers. L'arrivée du Mariette-Pacha à Alexan drie, au voyage d'aller, a provoqué un très vif mouvement de curiosité. C'est par milliers que les Egyptiens ont visité la nouvelle unité dont la décoration si originale, de 6tyie égyptien, les a émer veillés. Une réception a eu lieu à bord, à laquelle se sont rendues toutes les autorités locales. Toute la presse égyptienne a souligné l'effort de la marine marchande fran çaise pour donner satisfaction aux pas sagers égyptiens.\nPoussant une voiture d'enfant une femme est renversée par une auto\nElle e»t tuée sur le coup ; le bébé eii blessé Senlis, 22 septembre (<t. Petit Parisien.) Mme veuve Eugénie Halin, soixante trois ans, traversait la rue SainLLau rent, à Crépy-en-Valois, conduisant une voiture d'enfant dans laquelle se trouvait le jeune Philippe d'Hubert, âgé de dix mois. Surprise par l'arrivée d'une voi lure de livraison, elle obliqua vers la gauche, croyant avoir le temps (L'attein dre le trottoir. Mais elle fut heurtée par l'automobile et eut la tête complètement écrasée par l'une des çoues. La petite voiture resta accrochée â l'essieu et lo bambin en fut retiré avec des blessures assez graves mais qui, néanmoins, ne mettent pas ses jouis en danger.\nLOGÉS DANS UN SALON HUIT OUVRIERS AGRICOLES EN EMPORTENT LES TAPISSERIES\nBeauvais, 22 septembre (d. Petit Paris.) Un cultivaluui- d'Otldeui], M. Boret, avait fait camper dans son salon une équipe de huit ouvriers belges venus travailler à l'arrachage des pommes de terre. Pour diverses raisons, M. Boret n'avait pas voulu laisser les Belges dor mir sur la paille des granges. Mal iul èri prit. Après le dépari de ses ouvriers, te cultivateur a constaté que trois tapisse ries d'une grande vateilr qui couvraient les murs du salon avaient été-coupées et emportées. L'enquête est menée par ta gendarmerie de concert avec la brigade de pûiice mobile.\nOn a découvert sur une plage, prés de nanties, le cadavre d'un inconnu âgé d'envi ron quarante-Cinq ans, porteur d'un mou choir marqué B et d'Un billet de loterie espagnole n° 2015.\nLES COURSES\nHIER A MAISONS-LAFFITTE. - Les résultats\nApelle gagne la Coupe ,d'or La principale journée de ia semaine internationale a donné lieu à d'excellent sport. La Coupe d'or est revenue au favori Apelle, qui a justifié les bruits élogie-ux répandus à propos de ses per formances d'entraînement et confirmé sa belle course du Grand Prix. Le che val de M. Maurice Caillault avait encore à gagner, et sa course d'hier lui aura fait le plus grand bien pour le prix de l'Arc-de-Triomphe, où il sera l'une des grandes vedettes, Bad Leg iui a tenu tête avec beaucoup de courage. Plolemy n'a jamais existé. Le handicap de la Seine a été enlevé par Etoile d'Argent, qui avait manqué de peu, à Deauvllle, le handicap de la Manche. Derrière la jument de M. Sibi lat terminaient Gdndourah, que le han dtcapeur n'avait pas oubliée, malgré ses récentes courses médiocres, et deux in vraisemblables outsiders, Which Thlnk et Orontc. Les rapports des places ont été naturellement fructueux. Il y eut un incident de parcours à la sortie du premier tournant : Ginger fut bousculé, tomba et se blessa si griève ment qu'il dut être abattu.\nPRIX DE LA SAONE A vendre. 6,000 rrancs. î.too mètres 1. Plaza de Toros (C. Bouillon) .0 99 » 49 » il Mme L. Segaut. .....P 33 50 17 50 2. MOme Pressée (C. Diez) P 33 50 28 ■ 3. Lézignau (E. Chancelier) P 56 50 20 » 4. Magic City (A. Phillipsl. Non placés : Llbérality (R. Ferré) ; Abd Allar (P. Bara tellii ; Clos Moineau (A. Rabbe) ; Beliairs (A. Esling) ; Touamotou (F. Harris) ; Festlfia (J. Lepinte) ; Vieille Méducbe (T. Dunn) ; Sainte Foy (Béguirlstaln) ; Gao (C. Andrews). 2 long., 1 long., 1 long. 1/2. Treize partants. PRIX DU DANUBE i 5,000 francs. 2,000 mètres 1. Select (Winkilèldj 0 SO 50 41 • è M. Paul Wertheimer P 24 • 10 » 2. Abrek (F. Keogh) P 26 50 16 50 3. Minas (A. Esling) P 24 » 12 • 4. Caprice 111 (Garner). Non placés . Ainlr Akmed (A. Rabbe) ; lob (E. Bottequin); Vailtère (M. Bellterj , Loucrup (E. Gartner); Scamandre (D. Torterolo) j Explorateur (M. Amossé) ; Le Liarot (C. Diez) ; Cocardier (J. Jénntngs) ; Treacle (G. Vatard). 1 lon gueur, 3 long,, 1 Idag. 1/2. Treize partants. PRIX DU RHONE A vendre. 6,000 rrancs, 1,800 mètres 1. cyrène 11 (M. Lefebvre) G 335 • 103 50 à M. P. Thibault P 74 • 25 • 2. Fée Blonds (E. Oardner) P 37 50 20 » 3. Saint Barnabé (Semblât) p 30 50 16 » 4. Pearl Wbltie (A. Fsllng). Non placés ' Souverain II (J. Clay) ; Roseklko (R. Bre thés) ; Pierre Turijuaise (A. Rabbe) ; Poule au Pot (G. Thomas! ; Brigantlne (R. Luquet), Visiteur Royal (F. Hervé! ; Méoulda (J. Jén ntngs) ; Dame Nature (M. Allemand) ; Me 1111a (A. Phillips) ; Gargarls (J. Peckett) : Mulette (C. Andrews) ; Talta (C. Diez) ; La Marmara (C. Herbert) ; L'Accordée (G. Va tard j ; Fontenllle (M. Dalré). 1 long. 1/2, encol., 1 long. Dix-neuf partants. LA COUPE D'OR 100,000 francs. 2,000 mètres 1. Apelle (F. Keogh) G 20 » 950 àM. Caillault.... 1' 14 » 650 2. Bad Leg (Semblât) P 19 50 950 3. Ptolemy (A. Esling) ; 4. Baccbus (M Allemand). Non placés : The Wolf (E. Gardner) ; Tras los Montes (G. Bartho lomew). 1 long., 4 long., 1 long. 1/2. 811 partants. HANDICAP DE LA SEINE 40,000 francs. 3,200 mètres 1. Ecurie Sibtlat G 79 » 31 » Etoile d'Argent (R. LuquetJ.P 53 50 21 » 2. Gandourah (Sharpe) ...P 144 • 36 50 3. Which TUlnk (Yvonet) P 98 50 42 50 4. Oronte (C. Bouillon). Non placés i Si SI (M. Amossé) ; Dark W'ay (Garner) ; Roger de Flor (F. Hervé) ; Primat (M. Alle mand) ; Prince Mathieu (C. Herbert) ; Sarton (É. Gardner) ; Fou du Roi (Semblât) ; Gin ger (Bégulrlstaln), tombé ; Dark Paul (M. Brethès) ; Datura (A. Woodland) ; Sans Adieu (H. Pantall) ; Le Vey (A. Phillips) ; Juveilln (H. Woir) ; Térébintbe (M. Dairé) : Saint Béat (C. Andrews) ; Half a Glass (G. Vatard) ; Ibérie (E. GoJdin), 2 lon gueurs i/ 2, 4 long., 1 long. 1/2. Vingt et un partants. PRIX DE LA MEDITERRANEE 10,000 rrancs. 1,000 mètres 1. Rigolote (Mac Gee) - G 26 50 14 50 a la baronne do Forest...P 18 50 850 2. Farnèse (C. Bouillon) P 44 » 17 50 3. Rodez (M. BelUeri P 46 50 25 » 4. Falr Igralne (H. Pantall). Non placés : Yvafor (R. Caron) ; Gamin de Paris (M. Bre thès) ; Césarion (A. Rabbe) ; Confidente (Garner) ; Réjane (F. Keogb) ; Grugeuse (R. Sauvai) ; Elance (R. Ferré) ; Lady Cllf den (R. Bréthès) ; Dérnlèrè Heure (M. Alle mand) ; Bab Virgin (Semblât). 1 long., 4 long., 1 long. Quatorze partants. PRIX DE LA BRESSE Haies. 8,000 francs, 3,000 mètres 1. Corsaire (C. J01ner)..... G 38 50 24 » àM. Edouard Mayer P 17 50 9 » 2. Ouate (Graul) P 21 » 9 ♦ 3. Conquest (G. Foucaud) P 23 50 11 » 4. Saint Enogat (A. Cérez). Non placés : Sunrise (F. Durand) , Slkl (R. Lock) ; Cher hrybum (A. Doggett) s Le Telemly (A. Jo seph) ; Aiguës Belles (D. Leroy), tombée ; Cut Glass (G. Lester). 3/4 long., 3/4 long., 1 long. 1/2. Dix partants.\nAUJOURD'HUI A ENGHIEN, à 14 heure» MONTES ET PARTANTS PROBABLES Prix de l'AndeUe, steeple, à vendre, G.OOO francs, 3.700 mètres. Siivercreek 73 (J. Lue) ; C'eltillus 73 (R. Bagmard) ; Dagon 70 (J.-B. Moreau) ; Mintsterial 68 (J. Bédeloup); Ariane 68 (L. Niaudot) ; Estruval 66 (R. Ca ron) ; Montmorency II 66 (A. Benson) ; Lm ghter 66 (L. Ver Mère) ; Bértl 66 (Jordan! ; Le Sultan 61 (R. Lock). Prix de la Dhuys, haies, handicap, 12.000 francs, 3.000 mètres. Sirah 69 (J. Béde loup) ; Europa 62 (Fruhinsholtz) ; Klf Klf 61 (R. Bagniard) : La Mascotte 111 60 (G. Thomas) ; Jacquomin 60 (Botteqltin) j Ri flard 60 (S. Bush). Prix du Beauvalsis,' haies, a vendre. 6.000 francs, 2.800 mètres. Tohickon 67 (J. Luc) ; Orvet 67 (L. Niaudot) ; Domino 67 (R. Petil) ; Dom Luco 67 (S. Bush) ; Veil* lantsr 67 (A. Gérez) ; Haste 65 (M. Bertttl) ; Dolly 65 {J. Doumen) ; J'En Ai Marr 65 (A. Richard) ; Mandres 63 (Legros) ; Le Né nuphar 63 (C. Jotner) ; Vizir 60 (Durand). Prix Quand Même, steeple, 15.000 francs, 8.400 mètres. Monsieur Bob 66 (A. Kàlley); Ingrandes 65 (R. Ragnlard) ; Amarante 61 (R. Petit) ; Siivercreek 64 (J. Luc) : Savoyard IV 64 (J. Faucon) ; Danopio 61 (F. Hervé) ; Le Moissonneur 60 (DeHarguiel) ; Caruso II 60 (A. Benson) ; Riflard 60 (S. Bush). Prix Courcolet, haies. 45.000 francs, 2.800 mètres. Tap.yros 65 (R. Caron) ; Demi Solde 64 (Barharay) ; Mercœirr 69 (Romain); Mallbarro 62 'Jotner! ; Grande Armée 62 (J. Luc): Césaréen 62 (J. Luc) ; Sans Peur VII 62 (Fruhinsholtz). Prix du Varmandois, steeple, handicap, 12.000 francs, 3.500 mètres. QUlnevlHe 72 (L. Niaudot) ; Malikoko 69 (J. Biarotte) ; Raguse 69 (F. Hervé) ; Mon Lotstr II 66 (R. Petit) ; Siivercreek 65 (J. Luc) ; Fleur Mer veilleuse 60 (H. Haés) ; Le Sultan ,60 (R. Lock) ; Fécamp 60 (J. Luc) ; Dionysos 60 (8. Bush). Prix EU, attelé. 6.000 francs, 2.300 mètres. llgoline (Souchon) ; Vigilant (Courtade) : Gamine (Van Parys) ; Hhuys (Rivolon) s Attention II (Bouley) : Violette IV (Macé) ; Alfred du Monltn (Th. Monsieur) : Akène (Neveux) ; savoyard (Blancart) ; Vlllecrois sant (Butta) ; Anzteu (H. Maison) ; Venise VIII (Gouin) ; Bénédictine (P. Gllton). NOS PRONOSTICS Prix de.l'AndeUe : Ministerl.il, FNtruval. Prix de la Bhuys ; Sirah, Klf Kif. Prix du Beauvalsis : Tohlrkou, Orvet. Prix Quand Même ; Amarante. Danopio. Prix Courcolet : Mercœur, Tapyrus, Prix du vermandois : Haguse, Qulneville. Prix Bit : Violette IV, Attention 11.\nLEStUPOYÉS D LUT C.B. P.SWI.FEST\nLa « Fraternelle » de la S.T.C.R.P. orga nise pour le secteur sud des dépôts de MOntfOuge. Malakoff et MontSOurls. Une Vi sité de propagande ti la m.it»on de convales cence de Oambats (Seine-et-Oise). Le départ aura lieu Te 10 octobre, & 7 h. 30 (porte d'Orléans). Rétour à 20 heures. Le prix de l'excursion est fixé 4 13 fr. 50. re pas compris On peut adresser les deman dés d'inscription a SI. Bellènger, receveur, au dépôt de Montrouge. ligne 38.\nLe mauvais temps retarde l'arrivée de l'avion du colonel Falchi\nL'avion Italien piloté par le colonel Falchi et ayant k bord lé président de la Ligue Internationale des aviateurs. M. -CtllffOTd Marmon, est parti de l'aérodrome d'AVord à 16 h. 30 pour le Bourget. Gêné par la brume, il a do atterrir sur l'aérodrome d'Etampes, remettant à au jourd'hui son voyage pour Paris.\nBastia demeure dans l'expectative en attendant le retour du « Liamone »\nBastia, 22 septembre (d. Petit Parisien.) On pourrait croire l'effervescence po pulaire morte. Elle n'est qu'assoupie. Le Liamone, arrivé ici hier matin, est parti dans ia nuit pour Livourne. On attend son retour avec anxiété pour savoir si les incidents qui se sont produits lors de son dernier voyage ne se sont pas répétés. Le chauffeur d'auto Ricciardo, qui avait été arrêté dimanche soir, a été mis en liberté provisoire. Il est, en effet, père de huit enfants. Le comité d'organisation de la mani festation a communiqué d'autre part aux journaux une note faisant connaître que les manifestants de Bastia. appartenant à tous les partis politiques, ont tenu à répondre aux manifestations faites dans toute l'ltalie contre la France, et sur tout à protester contre les agissements de certains liaiiens qui, depuis quelque temps, mènent une campagne très ac tive en faveur d'un rattachement de la Corse à l'ltalie.\nTROIS JEUNES GENS SE NOIENT en se baignant près de Vierzon\nVierzon, 22 sept. {clip, Petit Parisien.) Trois domestiques demeurant à Mas sav : Raymond Gerbault, seize ans; son frere René, dix-neuf ans, et Théophile Auger, quinze ans. se baignaient dans l'Amon, près de Vierzon. Ils se sont novés tous trois. On ignore dans quelles circonstances l'accident s'est produit.\nFAITS DIVERS\nTragique partie de barque En se promenant en barque sur la Marne, a Jfeuilly sur-Marne, M. Bouillez, vingt-huit ans. habitant rue de la Pierre, à Champlgny, est tombé à l'eau et. frappé de congestion, s'est noyé. Son corps a été retrouvé après de longues recherches. Un cycliste tombe sous un camion Hua des Chantiers, à Versailles, un cy cliste. M. Raoul Baudry, domicilié 21, vue Sadl-Carnot, à Mont-rouge, voulut, hier, dou bler uh camion automobile conduit par M. Marius L&mottc, entrepreneur, rue Fran chie. La roue avant de sa machine ayant heurté un rail du tramway, le cycliste per dit l'équilibre et rut projeté sous le lourd véhicule, qui lui broya les jambes. Il est à l'hôpital. Blessée par un tramway Rue de crétetl, a Mnlsons-.Ufo-rt, Mme Mi rlc Loyer, trente-neuf ans, 145. rue du Chemin-Vert, à Parte, a été renversée par un tramway fie ia ligne 13 A. Blessée à ia tête et aux Jambes, cite a été transportée à la Sâlpêtrfère. Disparition d'un jeune garçon Mme Françoise Rose, demeurant 19, villa Picbon, a Cholsy-le-Rol, a signalé la dispa rition de son ills .Maurice, âgé de quatorze ans. Il était vêtu d'un costume en coutil gris. Un jeune enfant se noie accidentellement On a repêché, dans le canal de Saint-Denis, près de la cinquième écluse, le cadavre du jeune Roland Biscueil, sept ans. disparu depuis le 19 courant du domicile de ses parents, 37, rue du Canal. L'enfant avait l'habitude de venir pêcher avec une boite en fer-blanc et les édluslers l'avaient averti à plusieurs reprises du dan ger qu'il courait.\nAl/ortville. Au cours d'une discussion, l'Algérien DJaxna ben Mohamed, vingt-neuf ans, 30, rue Louis-Blanc, a tiré deux coups de revolver sur son compatriote Lassen bon Mohamed, 9, rue Ra3paii, qui n'a pas été atteint. L'agresseur a été arrêté et envoyé au dépôt. Xanterre. —* Neurasthénique, Mme Ma thtlfle Lartic, quarante-trois ans, 33, rue Hlgaud, s'est Jetée dans la Seine, quai de Halage. Son cadavre a été repêché peu après par son mari.\nLES VACANCES SONT FINIES\nVoici !o moment venu d'équiper vos enfants en vue de la reprise de leurs études. SI vous tenez S ce qu'ils soient armés pour la lutte quotidienne; SI vous voulez que l'enseignement que vous leur donnez soit productif; Joignez donc & leurs livres de classes ce traité pratique et efficace qu'est\n\" JE VEUX \"\nle manuel d'éducation rationnelle de la volonté, dont la renommée mondiale s'ap pUle sur le 3 opinions autorisées de person nalités scientifiques et industrielles. Vous pouvez vous procurer le veut (12 rrancs l'exemplaire) en le demandant a votre libraire habituel avec cette annonce ou en nous adressant 13 francs en mandat. J. Ponn et Cle. 197. rue des Aubépines, Colombes (Seine). Pour votro garantie, si vous doutez de la sincérité de cette annonce, demandez-nous l'envol gratuit de notre brochure explicative\n23-9-26\nLE PETIT PARISIEN\n3\nCAPITAUX ; Placez vos disponibilités en premières ! hypothèques an tanz de 12 0/0 l'an, pour 2 à 10 ans. ! S'adresser à D. et N. ROLLAND FRERES, ) 189, Avenue du Général-Michei-Bizot, 189, PARIS (12\")\nTous les poêles pour tous les usages ■e trouvent dans le catalogue du CHAUFFAGE DEVILLE qui constitue la documen tation la plus complète sur le chauffage moderne Envoi gratuit, écrire DEVILLE CHARLEVILLE (Ardennes) *353 I En vente chez le» principaux QuincaiHiers, dan» le» Grands Magasins, etc. Préparez-voue au proohain concours COMMIS des DOUANES on INOO • CH Début Soixante mille francs (piastre a 25 (r.) Aucun diplôme demandé. Age p' conc.2oà 30 a ou plus(serv mil™') Pour tous les avantages (voyages famille, congés six mois, retraite) lire la brochure 904 grat de l'Ecole Spéciale (voyages famille, congés six mois, retraite) d'Administration, 4. rue Férou, 4, Paris Wï\n:Ti SDu^ÊRL 56 AV. SE.CTCTAN l£P mmmm »-»«rr*o bouva« mm NOUVEAUX PRIX ii NOUVEAUX MODÈLES\nLE MIS m 0 SUCiS QUALITÉ r» ? jp»eï GBD NEW ERA * TTî jffâr Que demande t-on pour une pipe * V. Qu'elle tott bonne à fumer, qu'elle *oii élégante D) jfât' Notre dermere création la pipe (GBD en vieille racine de bruyere durcie / RApai procédé «pecial, résultat de NEWÊ!tA /y 75 ANNEES D'EXPÉRIENCE ]3sâr réunit toutes cea qualités sçr En vente dans toutes les b nnes maisons d ert«oies de fumeurs r Vente en Grot : MARECHAL. RUCHON & C° L«» 15 et 17, Rue des Balkans, PARIS (2fV) Suivant votre demande ils vous indiqueront le nlu* poche détaillant\n'jiuiimiiiiiiiiiiiiiiiiiiiiiiiuiiuimiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiu: Cafés Damoy Trois qualités 1 qui ne oarlent Jamais I —; 2 les 230 sr S | Sébastopol 7.80 g | Armateur 8.30 | I Tasse 8.70 | Pour la Province : Types Export I 20 centimes de majoration. | liiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiimiiiHiiiiiuiimiiiiil\nLa chasse donne son plein 11 y a du gibier pour Y* les chasseurs adroits, Regardez - les rentrer après une bonne jour née de chasse, l'œil vif et clair, le visage res- » pir&nt la santé que 1 donne l'exercice au 1 grand air, et la joie Q de voir leur carnier Examinez ensuite les fusils de ces heureux vgKï^ chasseurs et vous cons- /mM taterez que la plupart gfag sont marqués « Idéal » XyxfWl « Robust » ou « Sim- C'est qu'en effet ces TjSjJHM? armés sont solides, bien en mains et d'une <gt» précision telle qué H M tout( gibier tiré pas- 1] ■ gant S leur portée sa, Wj^ est presque toujours atteint. Ce sont, en outre, les seule- armes qui soient livrées accompagnées d'un certificat qui les garantit pendant cinq ans contre tout défaut de matière pre œière ou tout vice de fabrication. Pour vous documenter, écrivez à la Manufacture Française d'Armes * Cycle» DE SAINT-ETIENNE et demandez le gros TARIF-AkBUM GÉNfcïîAL M\" 40 Cet ouvrage de 700 pages, pesant près d'un kJiog, contient fa plus belle série d'armes «e chasse qui soit au monde et une quantité d'articles nécessaires au chasseur pour l'entretien de l'arme, pour son équipement et pour la pratique de son sport favori. Ce volume, d'une valeur de 15 francs, est envoyé contre 2 francs en timbres :h.. H.lifÛiiTJy!; Chalets en Bois: Etablissements LEBLANC î 31. Bd Ëmile*GeDevoix Romunrille Construction» è double paroi, cwvart'irt tuiiot ! Placard sous évier 30 types différents S LIVRAISON IMMEDIATE TOUTES FACILITÉS DE PAIEMENT ; EXPOSITION Permanents Ouvert dimanches et Tètes ! : PORTE DES LILAS, 26,av Pasteur LES LILAS • ■ Catalogue gratuit sur demande HIER LES CRÈMES AUJOURD'HUI MIXA Mixa est un mélange de creme et de poudre scientifiquement préparé qui mar que un p ogrés extraordinaire sur les produits courants existant depuis 50 ans. En effet, les crèmes sèches sont en général de la stéarine comme de simples bougies (demandez plutôt à votre pharmacien 1) les crèmes grasses forment a\\ ec la poudre une pâte lourde qui congestionne l'épi derme ou le rend huileux. Mixa, au con traire, grâce à sa tinesse, ne bouche pas les pores, et les pro luits bienfa sants qu'elle contient embellissent I épiderme et tendent à faire disparaître ces' rougeurs qui dépaient tant la plus jolie femme. Une seule application de Mixa permet maintenant de posséder pour tout un jour. un teint frais et nacré, de jolis bras bien blancs, une nuque idéale. Depuis cette extraordinaire découverte, n'ont des bras et le nez rouges, un teint couperosé ou blafard que les femmes qui le veulent bien. NOTA. - Demandez donc dés aujourd'hui Mixa (pour ulondes ou pour brunes) ans n'importé quel bon magasin. Une mtts/ai tton absolue vous est garantie, sinon votre argent voue serait rem boursé. Vo s pouvez le recevoir franco contre 7.50 envoyés aux Laboratoires Charles Hoger. 39. Bd iean-Jaurit. à Boulogne-sur-Seine. Service A. SARDINES ET MINITIARIIS A l'huile sont livrés oon marché uar l'exportateur J.-V. Bocage, successeur. B. t. 335, A Lisbonne (Portugal)\n","LA SIMPLIFICATION DES FORMALITÉS D'OCTROI\nA dater da 1\" octobre, l'introduction du gibier eara taxée à la pièce pour les chasseurs 9ous la direction de M. Clairgec :, l'administration de l'octroi devient de plus en plus prévenante pour ses assujettis. Les formalités sont simpli fiées. On connaît les heureuses initia tives prises en faveur des automobi listes : établissement aux barrières de la circulation à droite, accélération par le renforcement des équipes de la déli vrance des bulletins verts, création de bulletins portant imprimé le litrage et qu'on détache au passage de la voi ture d'un tableau analogue à celui du pari mutuel, évitant au chauffeur de descendre de son siège. Ce sont les chasseurs, cette fois, qui vont bénéficier d'une innovation dont la mise en vigueur est fixée au 1\" octo bre. Ils étaient jusqu'ici tenus, à leur arrivée, de se rendre à un guichet et d'y déclarer la nature et le poids de leur gibier. Comme ces retours s'effec tuent généralement aux mêmes heures, il en résultait que les guichets étaient encombrés, la détermination du poids compliquant les opérations. Les tickets qu'on délivrait jusqu'ici 'étaient peu utilisés pour la même rai son. Le nouveau système remédie à ces inconvénients. Désormais, la taxa tion se fera à la pièce. Deux sortes de tickets ont été créés dans ce but : les tickets perdrix fixés à 0 fr. 90 et les tickets lapins de garenne à 0 fr. 60. Aveo un ou plusieurs de ces tickets, les chasseurs car la mesure ne s'ap plique qu'à eux et non au commerce, toujours soumis au régime du poids pourront acquitter tous les droits affé rente au gibier qu'ils introduisent. Pour l'établissement des tickets, on a compté, d'aocordi avec le service d'ins pection des Halles, le poids moyen de 300 grammes pour la perdrix, la bé casse ou la gelinotte ; 3 kilos pour le lièvre, 1 kil. 500 pour le levraut, 1 kilo pour le lapin, 1 kil. 200 pour le faisan, etc. Les droits à payer étant toujours 'des multiples soit de 60 centimes, soit de 90 centimes, la perception est ainsi toujours assurée au moyen des nou veaux tickets. On donnera: 1 ticket pour une per drix, un perdreau ou un levraut ; 2 tickets-perdrix pour un lièvre: 4 tic kets pour un faisan, etc. Un ticket lapin de garenne permettra d'acquitter les droits d'introduction d'un lapin, d'un kilo de cerf, de biche ou dp sanglier, etc. Les indications sur le fonctionne ment du système sont d'ailleurs ins crites au dos des tickets qu'on pourra se procurer ces jours-ci dans tous les bureaux d'octroi et que, pour la com modité des chasseurs, on a établis sur du papier bristol, renonçant au carton des anciens tickets, dont on a reconnu les inconvénients.\nLES CONGRÈS\nL'lnternationale des P. T. T. Les délégués de l'lnternationale des P.T.T. sont parvenus, en limitant les débats, à ga gner un jour sur le temps prévu pour l'élude des questions portées a l'ordre du Jour ; Ils ont terminé leurs travaux hier. Dès le début de la séance du matin, des délégués d'lrlande, du Canada et de l'As sociation des inspecteurs et directeurs des P.T.T. d'Allemagne apportèrent le salut de leurs groupements respectifs. Puis M. Fral ture, délégué belge, présenta le rapport de la commission politique chargée d'étudier l'action fasciste, l'lmmixtion en Autriche- Hongrie de fonctionnaires étrangers aux fins d'enquête dans les services postaux et té légraphiques, la situation des postiers et télégraphistes de la Sarre et de l'Etat libre de Danlzlg. Les motions présentées en conclusion aux dtts rapports rurent adoptées sans discus sion. A la séance de l'après-midi, M. Jouhaux apporte au congrès le salut fraternel de la C G. T. et de la Fédération syndicale Inter nationale d'Amsterdam. Le secrétaire confé déral s'attache surtout a démontrer que pour être vraiment efficace, l'organisation syndicale doit s'affirmer non point natio nale, mais Internationale, conformément A la formule de Karl Marx. Une longue résolution, conclusion d'un rapport très détaillé sur la radio-diffusion, est adoptée a l'unanimité. Le congrès con sidérant le caractère de la radio-diffusion, qui permet de répandre des informations politiques, économiques, financières, socia les. affirme son désir de la voir soumise au contrôle de l'Etat dans l'lntérêt même de la sécurité du pays. En conséquence, le congrès demande que le réseau des stations d'émission, dont la construction peut être confiée A l'industrie privée, soit la propriété de l'Etat et que l'expoltation technique, ainsi que l'admt nistration des stations, soit exclusivement assurés par les agents de l'Etat, en l'espèce les agents qualifiés de l'administration des F T. T Un rapport sur les institutions de pré voyance en cas de vieillesse, d'invalidité et en raveur des survivants est approuvé après l'exposé du rapporteur. Une résolution lon guement discutée sur les questions de per sonnel que soulève l'organisation de l'« au tomatique • dans les bureaux du téléphone fut également adoptée. Le congrès mis en présence d'une nouvelle demande d'admission dn syndicat russe dans 11. P. T. T., décida qu'en raison des difficultés soulevées par la question, celte admission n'était pas, a l'heure actuelle, opportune. Cependant le congrès autorise le comité exécutir a examiner cette question et à faire un rapport a présenter au prochain congrè3, qui décidera. Après avoir renouvelé le mandat des mem bres du comité, les congressistes clôturèrent leur dernière séance. Aujourd'hui, Ils se retrouveront pour aller visiter Versailles. L'Union nationale des mutilés et réformés L'Union nationale des mutilés et réformes va tenir son congrès annuel a Salnt-Ger main-en-Lave, les 24, 25 et 26 septembre, sous la présidence de M. Louis Marin, mi nistre des Pensions. Le banquet de clôture, qui aura Heu le dimanche 26 septembre, sera présidé par 51 Raymond Polncaré. A l'issne du congrès, une grande mani festation sportive aura lieu au stade des sports de Saint-Germain, sous la présl dence de M Henry Paté. député. La natalité Ce matin s'ouvre, a l'Ecole des hautes étu des commerciales (108. boulevard Malesher bes) le huitième congrès de la natalité. On peut souhaiter que ses travaux por tent des fruits aussi utiles que les précé dents congrès, dont le premier eut lieu au lendemain de la guerre, en 1919. C'est, en effet, grâce a ces congrès que diverses me sures d'ordre fiscal ou social ont été adop tées et que, notamment, les familles nom breuses bénéficient chaque année de 1.500 millions a 2 milliards d'allocations ou exemptions d'lmpôts. C'est également grâce a eux que la nata lité a pu être maintenue en France au même point qu'avant la guerre, tandis que l'on constate, en divers pays voisins et réputés comme prolifiques, une baisse de 25 0/0 sur les chiffres de 1914 Le congrès qu l va s'ouvrir se propose d'étudier, entre sui< es questions, les mesu res propres a protéger la ramllle contre les abus fiscaux, a combattre l'lmmoralité, a faciliter la cnr,str; rtion d'lmmeubles sains e< »érés.\nCet après-midi à 16 h.\n00 CEâTS PUBLICS :\nChamps-Elysées. 5* d'lnfanterie (M. Du riez). Marche alsacienne (André) ; Rosa munde, ouverture (Schubert); l'Arléstenne (Blzet) ; Lohengrln (Wagner) ; 0 bellos montagnos (Petit). Place du Trocadéro. 21» d'inranterle coloniale (il. Durteux). spearmlnt (Tu rtne) ; la Marche à l'étoile, ouverture (Fra gnollei ; Dernier aveu (Slgnard) ; les Sal timbanques (Ganne) ; la Fille du tambour major (OlTenbach). Place de Montrouge. 23» d'infanterie co loniale (M. Chamtnaide). La Toulousaine (DelTes) ; les Echos du vallon (Mullot) ; Toute régence (Chalesse) ; les Mousquetai res de la reine (Halévy) ■ Caresse de fleurs (Lanqueteau) ; Saint-Georges (Ailler). Buttes-Chaumont. 31* d'inranterle (M. Perrler). Sublime Belgique (Balay) ; iigéïsle en Aullde, ouverture (Gluck) ; Confidences (Delmas) ; Parade militaire (Massenet) ; Soirée d'été, rêverie (Delmasi ; Tarass Boulba (Georges) ; Danses tana gréennes, en trois parties (Vidal). Boulevard Jules-Ferry. 46* d'lnfanterie (M. Coulibœuf). Marche militaire (Schu bert) ; ouverture de Phèdre (Massenet) ; Ballet d'lsoline (Messager) ; Hérodlade (Mas senet) ; les Saltimbanques (Ganne). —Et ce soir à 21 heures Place du Marché-du-Polnt-du-Jour. Rappel du Point-du-Jour (M. Rogts). La Salnt-Cyrlenne (Dupuls) ; les Rengaines (Dupuls) ; la Jolie Rôglsslenne (Dupuls) ; les Bourguignons (Dupuls) : Caltanlsetta (Gadenne) ; le Choulîlard (Dupuls) ; les Amis du XV* (Dupuls).\nCOURRIER DES THEATRES\nOpéra, 8 h., Lohengrln. I Comédie-Française, l h. 45, les Caprices de Marianne, le Chandelier, 8 h., Hernanl. j 0.-Comique, 8 h., la Vie de bohème, Palliasse j Odéon, 8 h. 30, le Petit Café. Gaité-Eyr., 8 30, les Mousquetaires au couvent. Trlandn-Lyrlque, 8 30, Cloches de Cornevllle. Châtelet, 2 30, 8 30, Michel Strogoff. S.-Bernhardt, 8 30, Mon curé chez les riches. Porte-Salnt-Martln, t h. 15, 8 h. 15, l'Aiglon. Variétés, 8 h. 45, Monsieur de Salnt-Obln. Th. Parla, 8 30, la Vérité toute nue (M.Dearly). Renalss., 2 30, 8 30, la Petite Chocolatière. Th. Madeleine, relâche. Gymnase, 2 h. 30, 9 h., FéfllX. Antoine, 9 11., Th. Habima. Palais-Royal, 8 45, Au ler1 er de ces messieurs. Marigny, relâche. Mogador, 8 h. 30, No, no, Nanette. Ambigu, 8 h. 45, les Nouveaux Biches. Femlna, 8 h. -13, la Prisonnière. Th. Antoine, 8 h. 30, Une nuit de noces. Boutî.-Par., 2 30, 8 30, Trots jeunes flllcs...nues. Th. Daunou, 8 h. 30, Hélène. Edouard-Vil, 9 h., Une petite main qui se place. Th. Michodière, 2 h. 45, 8 h. 45, Passionnément. Athénée, 9 h., la Folle Nuit. Grand-Guignol, 8 h. 45, le Spectre sanglant. Nouveautés, 2 h. 45, 9 h„ la Famille Lavoiette. Comédie-Ch.-Elys., 8 45, Deux Paires d'amis. Th. des Arts, 8 h. 45, le Lac Salé. Comédie Caumartin, 8 h. 45, Petit Péché. Matburins, 8 h. 45, Mariage M 1 1\" Beulemans. Cluny, 8 30, T'as le bonjour d'Airred (Délavai). Comoedla, 9 h., Petite Rosse (Palau, Pogg). Eldo, 8 30, l'Homme sans tête (Morton.Ainiot). Scala, 9 h., Phi-Phi (la célèbre opérette). Déjazet, relâche. Fol.-Dram.,S 45, Tour du monde d'un gam.de P. Nouveau-Théâtre, 8 45. la Marraine de Charley. Montrouge, 8 h. 45, la Dame de chez Maxim'?. Moulin-Bleu, 9 h., la revue annuelle Toute nue. Moncey, vendredi 1\" octobre, inauguration. Bou£tes-du-Nord, 8 h. 30, Montéhus.\nAujourd'hui : A LA COMEDIE CAUMARTIN. A 8 h. 45, première représentation de Petit Pèche, comédie en trots actes de M. André Bira beau.\n-0- Pte-St-MARTIN. 2 h. 15 et 8 h. 15, l'Aiglon, avec Arquillière, Mlle Damlroff >xt Roger Gaillard. Matinée Jeudi, sam. et dtm. -o- RENAISSANCE. Hâtez-vous d'ap plaudir Tramel le Bouir dans la Petite Cho colatière, car, malgré son succès, la pièce sera interrompue â la hn du mois ! Aujour d'hui, matinée ! -o- AMBIGU. 2 h. 45 et 8 h. 45. les Nou veaux niches, av. Joffre. Mat. Jeudi, s., dlm. -o- SCALA. Phi-Phi, Phl-Phl, Phi-Phi, Phl-Phl. Phi-Phi, Phi-Pht ! -o- FOL.-DRAM. Grand succès. Tour du monde enfant de Paris. Rtre, émotion, gatté. -o- Que se passe-t-ll au TH. MONCEY ? Jour et nuit se succèdent les équipes de travailleurs. Le théâtre Mcncey serait, pa ralt-il. transformé entièrement â sa réou verture dit 1\" octobre prochain et une de nos premières vedettes du boulevard inter préterait son spectacle d'lnauguration.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, la Folie du jour. Olympia, mat., s., 15 vedettes, attractions. Concert Mayol, 8 b. 30, Nu, nu. Nunette, revue Palace, 8 h. 30, Palace aux remmes. Empire, Toto, Martinet, 20 attractions. Casino de Paris, 8 30, Paris en fieurs (revue i. Moulin-Rouge, 8 b. 30, Montmartre aux uues. Ambassadeurs, le Jazz tbe Commandera. Europ., m., s., Georgius, son théâtre chantant. Cigale, 8 h. 30, Cocaïne. Coucou. Tout va bien (revue) (René Dorin). Kursaal, 2 h. 30, mat. populaire ; 8 h. 30, soirée. Boulvardla, 12. bd 8.-Nlle m.,s.,Daiivers,Temps Cirque do Paris. 8 h. 30, mat. Jeudi, dimanche Cirque Médrano, 8 30. mat. jeudi, sam.. dlm. Magic-Clty, t. 1. s., bal ; dlm. matinée Pal. Attractions au Moulin-Rouge, soir, 2 fr. Salle Wagram, Jeudi, sam., dlm. et Têtes, 8 il. Jardin d'Acclimatation, t. 1. jours, attraet. Pal. Pompéien, Jeudi, soir : sam., dtm., m., s\nAujourd'hui : Au CHATEAU-D'EAU. _ A 4 h. 30, répé tition générale d« Amours... Dollars, revu® en un acte de René-Paul Groffe.\no- PALACE. Toule la presse est una nime à déclarer que la nouvelle revue Palace aux femmes est un triomphe. Dranem. Harry Pllcer, Jenny Golder, Spadaro, Su zette O'Nil et Gamsakourdla et Demldoff. Au 12\" tahleau, présentation de l'lnvention la plus formidable du siècle, r « Eau qui danse », avec les 54 naïades de Chicago Location : Bergère 44-37. -0- EMPTRE. Music-Hall Cirque. Ma tinée à prix réduits, deux dernières repré sentations, Toto et Martinet avec son cor beau jongleur, etc. Demain, nouveau pro gramme. Pou-r la première fols en Europe, présentation sur scène de music-hall du trappeur Josefson. accompagné de ses 3 chefs indiens présentant les combats peaiix-rou ges. Embuscade dans le Far-West et 20 attractions nouvelles. -0- JARDIN' D'ACCLIMATATION. TOUS les Jours. Entrée, 8 fr. Enfants, t fr. A 4 h., spectacle gratuit. Les Cinghalais Ralnats, trapèze volant. Animaux dressés, etc.\nCINEMAS Gaumont-Palace, m., s., les Cadets de la mer Max-Linder, le Fils du client (A. Valentlno). Mad.-Clné. ie Cirque du diable (N. Shearer) Marivaux, le Pirate noir (Falrhanksi. Carillon, m., s„ Vox popull (exclusivité). Aubert-Palace, la Châtelaine du Liban. Impérial, la Femme en homme. Ba-Ta-Clan-Clné, Vedette, la Dévoyée. Omnia-Pathé, l'Eventail de lady Wlndermere Caméo, Raymond, fils de roi. Artlstic, le Fils de la prairie <W. Hart). Stephenson, l'Hacienda rouge (H. Valentlno\nles soirs au CINÉMA CARILLON, 30, boule vard Bonne-Nouvelle, commence demain vendredi. Vendredi 1\" octobre : le Chemin de ta gloire. Film français, dont la présentation a été triomphale.\nSALLE MARIVAUX\nBULLETIN COMMERCIAL\nMARCHE LIBRE DES GRAINS. Parts, 22 septembre. Blés nouveaux de Beauce, Touralne, Orléans, de 232 â 233; Loir-et- Cher, 234 â 235; Loiret, 232 à 234-, Aisne, Somme, Eure, 230; Aube, Marne 231 â 233; Allier, Nièvre. 237 à 239 ; Nord et Yonne, cote d'Or, 231 à 233; Pas-de-Calais, 230 â 232. Sons et Issues : tendance ferme ; les sons valent 86 â 88 en disponible ; de 88 a 92 en livrable, suivant qualité. Remoulnges. 110 â 115 disponible et 115 à 120 livrable. Les seigles sont très fermes et peu offerts; Beauce, Gâtinais, Sologne. 182 â 184 ; Cham pagne, 182 à 184 ; Sarthe et Mayenne, 182 â 184 ; Bretagne. 178 à 180, en disponible départ. Avoines : grises de Beauce Eure et Brie, 118 à 119 ; grises d'hiver du Poitou, des Charentes, du Centre en général, 125 a 126 ; noires du Centre, 120 à 121 ; blanches et Jaunes des cinq départements du Nord, 115 à 116 ; Ligowo de Brie et de Picardie, 118 à 119. Orges de brasserie : Beauce, 150 â 152 ; Gâtinais, 152 â 154 ; Sarthe et Mayenne, 149 â 150 ; Berry et Bourbonnais, 150 à 151 ; Champagne, 149 â 150 ; mouture, 141 â 143. Escourgeons ; Beauce, 140 â 141 ; Cham pagne, 138 à 139 ; Oise et Aisne, 138 â 139; Poitou, Charente et Vendée, 138 â 140. Sarrasins : fermes, de 175 à 176, départ Bretagne, pour la nouvelle récolte disponible. Maïs Plata Jaune disponible et livrable 148 à 150 minimum acquitté nos ports. COTONS. Le Havre, 22 septembre. Clôture à terme, les 50 kilos : septembre, 805: octobre, 815; novembre, 822; décem bre, 832; janvier, 840; février, 847; mars, 859; avril, 863; mai 877; Juin, 880; juillet, 886; août, 894. CAFES. Le Havre, 22 septembre. Clôture à terme, les 50 kilos : septembre, 847; octobre, 840; novembre, 849 50-, décem bre, 860; janvier, 860; révt'ler, 870; mars. 893 50 ; avril, 891 50 ; mai, 907 25 ; juin. 907 25; Juillet, 914 25. SUCRES. Clôture : courant, 360, 360 50; octobre, 352, 351 50; 3 d'octobre, 351 ; 3 de novembre, 354, 353 50, 353. Cote officielle, 364 a 365. FARINES. 299 N sur toutes époques.\nTIRAGES FINANCIERS\nCREDIT FONCIER Foncières 1895. Sont remboursés par ' 100,000 fr., le n» 74,567 ; par 25,000 fr„ le n° 185,025 ; par 10,000 fr., le u° 307,735 ; pai 5,000 fr., les 3 numéros suivants : 04,441 390.94 S 204,003. Communales 1912. Sont remboursés par 100,000 fr-, le n\" 116,175 ; par 10,000 fr„ le n° 310,752 ; par 1,000 rr., les 12 numéros sui vants : 109,475 200,575 411,709 474,250 498,556 925,004 1,191,273 1,221,477 1,235,909 1,250,786 1,525,575 1,082,235. Communales 1892. Sont remboursés par 100,000 rr„ le n° 330,472 ; par 30,000 fr„ le n° 20,993 ; par 10,000 fr., les 2 numéros su! vants : 255,824 272,260 ; par 5,000 fr., les 4 numéros suivants : 128,025 290,744 432,267 485,666 ; 30 numéros sont remboursés par 1,000 francs. ,\nBULLETIN FINANCIER :\nLe marché ne se ressent pas trop de la nervosité des changes et son orientation d'ensemble demeure encourageante. Comme hier, les valeurs les plus en vue de l'arbi trage supportent à l'ouverture quelques allé gements de positions, puis les achats repren nent a nouveau, accompagnés même ne rachats de 3 vendeurs a découvert et la cote se redresse de façon plus on moins accen\nCours de la Bonrse du Mercredi 22 Septembre\ntuée. La spéculation se porte sur le Rio, ie Suez, les Surt-Afrlcalnes et certaines pétro lirères. On continue à rechercher les fonds ottomans et les valeurs mexicaines. Quant aux valeurs françaises, elles conservent une activité du meilleur alol. Le 3 banques et les valeurs d'électricité sont en vedette. Nuance de faiblesse en clôture dans la plupart dés groupes de l'arbitraire.\n|/|\\l FIN p. 220 i., port, droits, fût comp. *a <7 111 l Ech. 1,50. Etienne MARCEL, Bézlers'li I\nCOURRIER DES »T« Q r» AMATEURS DE I •O. F .\n23 septembre. LES CONCERTS FRANÇAIS...\nPoste du PETIT PARISIEN (333 m. Okw.SOO) 21 ti. 15, concert organisé sous les auspi ces de l'Union radlophonlque de France, avec le concours :1e Mme Yvonne Courso, de l'Opéra, dans : sigurd « Splendeur du Jour » (Reyer) j Nell (Fauré) ; Carmen, couplets du 2\" acte ifllzet). Ouverture de l'lmprésario (Mozart) ; Les Préludes, poeme sympnomque (Liszt) ; Chant de chasse (Mendelssohn) ; Symphonie des criptive (Berlioz) ; Menuet du septuor, op. 20 (Beethoven) ; Rédemption, morceau symphonlque (C. Franck) ; Eau vivante (Fauré) ; Rêverie (Schumann) ; Finale de l'Oxford Symphonie (Haydn). ECOLE SUPERIEURE DES P. T. T. (458 m.. 0 kw. 5). Au cours de la Journée, dir fusion des débats de la Société des nations 8 h. 10, Informations. 15 h., diffusion du concert donné au concours Léplne. Inter mède par le théâtre radlophonlque sous la direction d'Alec Barthus. 20 h. 30. concert. TOUR EIFFEL (2,650 m., 5 kw.). 18 h. 30, M. René Idzkowskt : « Le droit et la sorcellerie »; M. Georges Delamare : « Propos en l'air •; M. Marc Fraysslnet : « La situation politique »; 51. André Four nel : « Le fait divers et la vie »; M. Achille Segard : « La chronique de Paris » ; M. Pierre Descaves : « Le rayonnement de l'esprit français »; M. Jean Scherrer, ingé nieur : « Les nouveautés de la T. S. F. » ; M. Alex. Surchamps : « La vie provin ciale »; M. Julien Maigret: « La vie colo niale »; M. André Honoré : « La Journée financière »; M. Bertrand Dupeyrat : « La situation Internationale »; M. Vtal-Mazel : « La vie économique »; bonnes feuilles d'une pièce nouvelle jouée a Parts par Mme G -T. Franeonl et M. Costes, de l'Odéon ; Egmont (Beethoven) ; Armide (Glûck). 21 h. 10 (2.740 m.) : Fragments A'Armide ; Ahl si la liberté-.; Perfide renard...; gavotte d' Armide (GlUck), violon; musique du dix septième siècle : ouverture de Don Juan (Mozart) : andante et finale de la v« Sym phonie (Beethoven) : chansons Indiennes, chansons nègres, chansons ' persanes ; le Roi d'Ts (Lalo) ; mélodies modernes : le Crépuscule des dieux (Wagner) ; Mouve ment perpétuel (Paganlni) ; Hans, le joueur de flûte (Canne).\nRADIO-PARIS (1.750 m.). 10 h. 40, In formations. 12 h. 30. Down Vlolel's field (Hampton) : Pourquoi pleurer (Dela.v) ; les Rerceaux (Fauré) ; Pensée d'amour (Porret); Gavotte (Pouget) ; Chant du soir (Massollnt) : Vas-y, Freddy (Gillet) ; la Navarraise (Mas senet) : Elfes et Lutins (Welller) ; Perdo nami le lacrime (Carena); Humoresque (Dvorack) ; Sérénade à Dody (Marcuccb ; Menuet intermède (Meurlce) ; Lamento (Le roux) ; l'Amour d'autrefois (Blllant) ; C'est pour Ninon (Paul Chauber) ; Là-haut (M. Yvain). 16 h. 30 : Ad Ltb (Tom Wnltmam) ; Altina (G. Smet) ; Serenata (Manuel Plzarro) ; Perhaps (Tom Waltham) ; As-tu vu ? (G. Smet) ; Tout en dansant (Dalbret) ; Et Ban dolero (Pedro Seras) ; Ml Perdicion (Ge nnro Esposlto) ; Lazy Moon (G. Smet) ; El Aragonès (Pedro Seras). 20 h., informations, concert du Journal: Quatuor à cordes (Schubert) : Mélodies tzi ganes, andante de la Sonate du Printemps (Beethoven) ; le Jour et la Nuit (Lecocq) : le Roi boiteux (Nadaud) ; les Ecrevisses (J. Normand) ; Airs de balalaika (AndrlelT) ; danses russes : Valse Pan, Prélude et mort d'Yseult (Wagner). RADIO-TOULOUSE (430 m.,2 kw.).— 12 h. 40, les Amoureux de Catherine (H. Maréchal) ; air des Songes (de Persée): menuet du Bour geois gentilhomme (LullU ; Sérénade (B. Go dard) ; Anlar (G. Dupont) ; Allegro de concert (Granados) ; Trio à cordes (Beetho ven) ; Poème (E. Chausson) : Frères joyeux. 17 h. 45, causerie agricole. 20 h. 45, cause rie ; concert. ...ET ETRANGERS\nBELGIQUE. Bruxelles (487 m., 1 kw. 5). 17 h. : Marche des as (Chapelller) ; Histoire de grand-père (Waucampt) ; Babillage (La nlnl) ; la Passeuse (Baratto) ; Feu follet (A. Deboodt) ; la Clochette tinte (Alpaerts) : Sérénade à Lisette (Caludl) ; Joujou (Bras seur) ; la Toupie (Gillet) ; le Ménestrel ; Kermesse villageoise (A. de Boodt) : Petite chatte (Martin). 20 h. : Tancrède (Bosslnl) ; Invocation (Lulglnl) ; Chagrin d'amour (Eugel Berger); Sérénade des baisers (de Michel!) ; In Hong- Kongstreet (llumphrles) ; Fleurs de lotus ; danses. ANGLETERRE. Londres (365 m., 3 kw.). 15 h. 30, festival hongrois. 21 h. 15. orgue..— Daventry (1,600 m.. 25 kw.). Relais de Lon dres. ESPAGNE. Barcelone (325 m.). 18 h., concert. 21 h. 30, Port de la Selva (E. Rlba- Pastalle y Donavllla); Peieles (P. Puche-V. Qulros); Picaros jovenes (J. Suné-V. An dres); Tus locas cartcias (Mtsterlo y P. Puche-V. Qulros); 1 es el tranvial (Mlterio- J. Casamoz). ITALIE. Rome (425 m., 3 kw.) t 7 h. 30, danses. 21 h. 15, concert. Milan (320 m., 1 kw. 5). 16 h 30. concert. 21 h., concert.\nIL EXISTE D'EXCELLENTS TRAITEMENTS GONTRE LES MALADIES S ESTOMAC\nManquez-vous d'appétit ? Avez-vous des digestions lentes et pénibles ? Eprouvez vous des lourdeurs, de l'oppression, après les repas 1 Avez-vous des renvois acides, des gaz abondants, des maux de tête, des vertiges, des bâillements, de Ja somno lence t Avez-vous la langue chargée, l'ha leine fétide, le ventre ballonné ? Avez-vous souvent des Indigestions, des nausées, des vomissements, des alternatives de diarrhée et de constipation ? Sentez-vous des douleurs au creux de l'es tomac, dans le ventre, dans le dos, entre :es deux épaule» ? Eîes-vous vite fatigué, vus essourné ? Etes-vous oppressé pendant la nuit ? Avez-vous des eauenemars, des insom mes ? Enfoncez-vous bien dans la tête que, seules, les Poudres de Cock peuvent vous débarrasser de toutes ces misères qui em poisonnent votre existence, parce que les Poudres de Cock remettent immédiate ment l'estomac à neur. Avec les Poudres de Cock, on mange avec goût, on dlgerr facilement n'lmporta quel aliment, on a tous les organes a Taise, le cœur, la tète le cerveau, le foie, les reins, les Intes tins ; on retrouve ses forces, sa gaieté, sa bonne humeur, parce qu'on retrouve la santé. 8 fr. 45 la boîte impôt compris dans tou tes les pharmacies et aux laboratoires de Jeumont (Nord).\nPLUS D'ACIDE URIQUE\nArthritiques, obèses, rhumatisants obtien nent un soulagement rapide par l'évaeua tlon de l'acide urlque et des toxines de l'organisme en prenant tous las 2 ou 3 Jours un GRAI N DE VALS avant le repas du soir Surtout bien exiger GRAINS DE VALS.\nLE VRAI TMITBIBiï DE TOUTE INDIGESTION\nSi vous cherchez un soulagement rapide, durable et eflîcace des maux d'es tomac dûs à une mauvaise digestion, prenez # une_ demi-cuillerée à café de Magnésie Bistnurée dans un peu d'eau après vos repas ou dès que vous res sentez un malaise. La Magnésie Bismurée est inoffensive et permet au pire dyspep tique de manger normalement sans re douter des suites fâcheuses. La Magnésie Bismurée neutralise instantanément l'excès d'acidité stomacale et arrête la fermentation et la formation des gaz, adoucit les aliments qui restent à digé rer et protège les parois délicates de l'estomac. Achetez aujourd'hui à votre gharmacien un flacon de Magnésie ismurée (marque déposée) et constatez avec quelle rapidité vous serez soulagé de tous vos troubles gastriques.\n4\nLE PETIT PARISIEN\n23-9-26 '„»\nVALEURS VALEURS \"7AI.EURS pr S ol PARQUE! Jeumont 33U . 32? . Banque de France 14390 14400, Électricité Gaz du Nord. .121 .. 760 .. 590 .. 329 . 750 595 Banque d'Algérie Omnibus Banque Nationale Crédit. 735 . 745 Nord-Sud 221 Banque de Paris Banque Transatlantique. Banque Union Parisienne 1720 338 , 1349 1745 335 1335 Belge chem. fer réunis. Briacsk ordinaire 410 Chartered 283 28i \" Corocoro 70 70 jô Sosnowice 1700 Compagnie Algérienne.. 1460 1469 Naphte 240 . 24C Comptoir d'Escompte... Crédit Foncier 1050 1745 . 1052 1735 Banque Indo-Chine 6650 . 752 315 . 6650 779 . 315 \"oncontl» 330 .. 325 Crédit Lyonnais Crédit Mobilier Français. 2570 51? 958 5075 . 2560 518 956 4950 . Aciéries de France >'Bews 1725 3736 •i«tern 374 386 Longwy 1110 ?art lfend 12b 126 Rente Foncière Châtilion-Commentry... 945 .. 2070 2070 Stnllll 303 . . 296 Suez Canal Maritime.... 2939 16380 . 2881 Fives-Lille 1545 1550 16200, Aciérios Marine 766 . 769 13960 . 13795 Denain Anzin .900 1935 Est Lyon 21050. 825 1101 21976 . 825 Charbonnages Tonkin... Béthunç Carraaux 15190. 6300 1660 15250 6106 1650 Jagersfontein 860 LcnaGoIdfields i4ï 152 '.ianosoff Nord 1510 1500 Maries Agence Havas 67? . 585 1425 Malacca -,92 692 Malopolskt actions 756 75c 610 690 726 . 70 i 1. ■ w!j HrrHAi wrtal — /parts .... Chemins fer État 4 % . — 5 % 1919. 621 Sesican Eagl. 193 199 ,, Comp. Génér. d'Électric. •2145 424 416 . 298 989 . 2158 424 204 227 203 226 ïexico el On 331 232 Sontecatini 386 286 Tréfileries du Hayre.... Conrrières 424 286 860 Maroc 4 % 1914 ..... Algérie 3 % 268 . 350 .. 331 .. 131 60 27C •260 . Hozambiqae t 07 6 il3 Iforth Caucasian 73 73 Lens Boléo. 566 265 1922 1282 562 Panama à lots 235 134 Padang 3150 2116 Pékin Syndicats 95 94 Société de Penarroya... Platine 1868 1302 226 . 226 Phosphates Const 654 552 Lyon 3 % lus. anc..... 201 210 . 228 200 210 Phosphates Tunis 42G 413 ÊtablisseraectsKuhlmann Phosphates do Galsa.... 92? 1130 928 Prod. Chimiques d Alais. 825 . 2051 217 214 380 263 . 180 50 90; Voitures à Paris 1025 536 2535 . 24 60 16 . 225 1017 530 2516 25 30 15 95 Omnibus 4 % Transatlantique 3 %... 263 .. 185 . Taganrog 186 187 50 Tanganyika 571 .. 668 Raffineries Say ordin... Russo consolidé 4 %... — 3.% 1891-94 .. — 3% 1896 — 5% 1906 Argentin 1911 Brésil 4% 1889 Chine 5 % 1913 536 . 425 2150 . 304 .. 548 12b 2150 Tharsis 533 530 Transvaat 500 492 Tnta pri» 53/ ! 625 21 95 22 40 Exlérienre Espagnole... 86 30 731 io comptant Bakou 2165 2140 — 4%% 1909 ... 14 60 llô 76 14 85 H6 86 73 75 417 1435 1885 57o0 971 / 1865 Utah ... . 3950 Ottoman 5 % 1914.... Banque Londres Mexico. Banque Nation. Mexique. Banque Imp. Ottomane.. Crédit Foncier Égyptien. Nitrate Railways ordin.. 73 45 415 . 1400 187b 5745 . 873 . 1871 302 25 354 25 356 .. 165 50 164 . 183 .. 301 .. 359 . 354 .. 164 50 183 . Brasserie Universelle... Brnay 430C. . 4268 1876 Etoterine 20* 2085 Part Héraclée 13000.. 48C0t [ 1894-1896 m 1 1898 Toula Vieille montagne 4195 Congo Grands Lacs Contrai Mining 596 3450 . 596 3450 5 1 1899 S 1S04 182 182 . 182 192 Steana Boinana 508 . 510 7540 7500 H y 1905 320 319 Azoto Lautaro 1710 . 656 . 1675 660 en 1910 2%%.... H 1910 3 % 157 .. 154 .. 154 152 50 American roreign OU... !6b .. 168 Royal Butch 56500 . Ô745Û. Sucrerie dtgvpte 1101 730 .. 1092 3 11912 m 1 1919 152 50 255 15.. 50 lalepolska parts 3080 . 3100 >Ji92iz:zz: 380 375 »o uomptaoi Sumatra 6900 ,. 3 % 48 40 32 75 93 50 52 .. la 90 83 . 83 25 52 20 1923 383 50 38b 50 Argentin 6 % 1910... 693 ?oe 3 % % amortissable.. 5 % 1915 | 1924 1924 6 % % , \\ 1925 7 % (métro) 342 419 50 381 60 34? , 419 50 Colombie 5 % 1906... 2900 , 2450 Mexique 5 % 1899 4 % 1917 / 1879 420 . 5 % 1920 69 .. 6» 26 / 1880 158 .. 186 75 210 . 458 .. 135 210 COUIkS Di.b 'hANG£î; Londres 175 10 176 50 6 % 1920 4 % 1925 87 25 62 16 8? » \\ 1892 New-York 36 10 36 42 Bons Trésor 6 % 1922 498 75 189 25 208 . - 6% février 1923 147 .. 444 .. 425 26 446 50 2 S1912:;:;;::;;* '20b ni . 282 . Espagne 548 50 556 .. — 6% sept. 1923... — 5% 1924 444 25 427 . S 1 1920 •283 . 315 . 282 .. 284 .. Hoiiande 1445 . 146* .. Italie 13î .. 133 50 Crédit National 1919... 320 . 309 50 Norvège — 1920... 317 .. - 1921... 40b 401 . 290 . . Suède 964 50 976 50 — 1922... 484 484 . Suisse 383 .. 701 50 — non. 1922... 150 450 . / 1879 446 .. 441 — janv. 1923... — Juin 1923... 352 ,, 361 .. 36? 50 348 50 364 .. a 1883 H \\ 1885 « 11895.™ 204 5C 206 . 204 50 210 . Portugal.............. Canada — 1924... 366 25 220 .. 216 . Société Marseillaise 495 494 8 <1903 z 11909.. 224 .. 221 .. Banque privée 274 . 275 .. 120 . 12* 50 fPffMMÉÉÉÉÉÉÉÉ É ÉÉÉÉÉ HÉ Crédit Foncier d'Algérie. 485 .. p 11913 3 54 %«.. 233 G 230 26 .. 134 .. M 1913 4% Électricité de Paris 1750 . \\ 1917 176 .. ... ..\n-M-M --M-Ml | CONCERT MAYOL Aujourd'hui matinée ! LA NOUVELLE REVUE !NU, NU. NUNETTE i avec l'admirable IANDRÉE TURCY ShVqu'e pelissier isïiÈ alexia /VU 16* TABLEAU | l_E TOUR DU MONDE 1E N SO NUS grand défilé des 10 premiers pria de beauté de tous les pays ——IQE3QI JOieaOE=\nDOUGLAS FAIRBANKS LE PIRATE NOIR ENTIEBEMENT EN COULEURS NATURELLES Retenez vos places à l'avance EN EXCLUSIVITE O»]MONTBII4CF GAUMONT-LOEW - METRO A partir de demain CHANGEMENT COMPLET DE PROGRAMME GRETA GARBO RICARDO CORTEZ dans une émouvante comédie dramatique LE TORRENT LE CORPS DE BALLET DE GAUMONT-PALACE DEUX ATTRACTIONS SENSATIONNELLES PAUL FOSSE et ses 50 artistes musiciens Arthur FLAGEL dans ses nouvelles créations au grand orgue 2 Ù. 30 . 2 SEANCES PAR JOUR - S h. 30 EN EXCLUSIVITE A L'IMPERIAL^ \\ COHEN, KELLY & Cie f ? une sensationnelle prodnctton de <& ? CHARLES MURHAY -o- La dernière semaine (le Vox popull, ce 111 m merveilleux qui a été acclamé tous\nEn EXCLUSIVITE au CINE MAX-LINDER A PARTIE D'AUJOURD'HUI JEUDI matinées à 2 heures et J h. 30 EU SOIREE, REPETITION GENERALE A BUREAUX FERMES sa *r ■m 1 , Yauntino <Jle J/t/î du Cheih avec VILMA BANK.Y Note. Cette production est le dernier film de Rudolph Valentino.\nLe Créait Foncier publie la liste complète fle ses tirages el aes lots restam à rem bourser dans son BULLETIN OFFICIEL trl mensiiel qui donne tous les numéros sortis aux 108 «rages annuels comportant 9.240 lots, dont 6 le un million, 3 de 500.000, 16 de 250 000, 10 de 200.000, 4 de 150.000, 89 de 100.000. etc. Moulant annuel des lots : 35 millions. Pris de l'abonnement 4 francs par an\nRHUMATISMES ARTHRITES - SCIATIQUES Consultations (D r Malhéné) tous les jours de 9 h. 30 à 12 heures, de 14 à 17 heures et le dimanche de 9 h. 30 à midi. VARICES ULCERES - CIRCULATION Consultations (D r Buget) le mardi et le ven~ dredi, de 9 heures à midi, de 14 à 17 heures et le dimanche de 9 h. 39 à midi. Traitements efficaces, rapides, à l'lnstitut Anti~ Arthritique, 7, rue du Bois-de-Boulogne (16 e ). (Métro : Obligado.)\n'APPAREILS T. S. F. Son RADIODIFFUSOR Catalogue franco 30, Bouler, de. Italiens IIFVniUrC I av - facilit. de paiement IllljijlJillfiïilJ ! MM. GOMIEN et COISNE. 68, rue St-Etienne, Lille, vous offrent les meilleures î OSiaKS aux mellienrs PRIX Leur linge de table et de maison est d'une qualité Irréprochable Demandez la visite du représentant (Paris et petite banlieue.) Supprimez l'oppression et vous soulagez votre poitrine. Le SIROP AKKER est le plus efficace pour calmer l'irritation des voies res piratoires et enlever la toux persis tante. Son action très salutaire vous fera apprécier le SIROP AKKER et vous le fera connaître. C'est le meil leur remède contre les affections des voies respiratoires chroniques tels que l'asthme, l'emphysème. Dans toutes Pharmacies Rliim Si voua êtes atteint de hernie, vous n'aurez de soulagement qu'avec les bandages élaa* tiques du D'L. BALP.RÈRE, munis du nouvel Obturateur Plastique, a pression souple. Cette dernière découverte du célèbre spécialiste assure la contention, sans gêne, hernies les plus fortes. L'Obturateur ___ ■</» «VI». JJ WUtIU »W(U joarrere est. malgré sa souplesse, abso lument indéformable et sadurée indéfinie, Broch. et essais grat aux Èt\" du D'L. BARRËRB, 3, Boul. du Palais, PARIS. SUCCURSALES : 59, Rue de Chàtoaudun; l.Aven. Philippe-Auguste et a Boulogne-sur-Seine. A4. Aven. J.-B. Clément, Sut ■ liniCT VAMILLt EN HOUDR S IJI-IC. ROYAL CACHET ROUGE g.,T „ PASTEURISEE T SUCRÉ E» Crut . 111. Quai d'Asniires. ASHIERES f Saint ■= PASTEURISEE T SUCRÉE 11. Quai d Asnieres. ASRIERES tSaint) i!l!l)llllll!il!ll!lli:il!lll(llllllli!lllllll!!l!lll!lllllll||||||||||||||||i|l CHAUSSURES rf ORTHOPÉDIQUES I il Elégantes et de Fatigue f —il» Perfectionnées, Coniortables Pour Raccourcissements, , Pieds sensibles, diiïormes, i mutilés, amputés, etc. ÉTABLISSEMENTS A. CLÂVERIE 234, Faubourg Saint-Martin. - PARIS (Angle de la rue Lafayette. Métro Louis-Blanc) il!fill!ll!llin!!USllIili!llliiflilllt(li!!t!lllifllSIIIIUIIIII!IIIIHIIll!lt MALADIES des BRONCHES Tuberculose, Bronchites, Asthme. Emphysème. Catarrhe, etc. r|s Après de longues e» pariantes re» cherche», un savant, le Professeur j Martin TOMS de Bruxelles. • découvert un traitement I fr. qui s déjà donné d* tris i Soo Baume pectoral, ! è base d'antiseptiques végé- j taux volatils non toriques s» J aussi assimilables que no» aliment». împrègn» ot me les microbes tout en exaltant sa résistance de l'organisme par la formation d'antitoxines. Avec cette médication, la toux, l'oppression, tas eoears disparaissent j le» muscles respiratoire» atrophié* •ont régénéré» ; le ooid» augmente ; (a santé et la force ; succèdent rapidement è la tristesse et è le langueur. Une notice illustrée donnant too» renseignement» tm j se traitement est envoyée gratuitement «ut demande tdreo •éa ao Docteur L. CHANAL. evsooe Bai■<!!> i Il eu lin s-s\nLes JEUNES GENS ajwt quelques dispositions pour le DESSI N doivent proflter de ce don naturel et devenir TRES RAPIDEMENT DESSINATEURS INDUSTRIELS en suivant les cour 3 de l'E. P. D. I. gui leur assure des la nn des études une BELLE SITUATION APPOINTEMENTS de DEBUT INTERESSANTS Cours sur place et par correspondance Cours Individuels le SAMEDI APRES-MIDI pour ADULTES et EMPLOYES ÉCOLE PRATIQUE de DESSIN INDUSTRIEL 65, quai de la Seine, Paris (19*). Métro : Rlquet PRETS D ARGENT 1 Vous qui désirez emprunter argent avec J ou sans garantie hypothécaire pour 1 développer vos affaires ou former * Société anonyme, ECRIVEZ-MOI : 111!) I? 4IV 63 Mo rue de la Victoire 1 IflAlirA!!, PARIS, 9» (Trinité). J DELAUNAY-BELLEVILLE, 6 cyl., ent. revisée carr., cond. Intér., grand luxe, 6 places, neuve. Vraie ait. Faire offre, cause Intime. R. SCHOSLEH, 35, av. Vlllenaln, Paris («»). ADMINISTRATION DES DOMAINES VmrV aui enchères publiques, rue de ïtill 111 l'Université, 182 bis, à Paris, la 4 octobre 1926, à l b. 1/2, de : uinriiiAimorc s> an iptc NORMANDIE » ' 7 FERMES de 80, 50, 40, 29, 13, 8, 4 heet. 2» 10 Petites Propriétés de 20 ares a 4 hect. 3° Dans bourg, bon petit ronds de café-Epicerie-Tabacs. S'ad. M. A. Lebeau, à Rugles Eure). Télépii. 14. DIVERS, provenant du Greffe criminel : (MOTEURS A ESSENCE JAPY, MASSICOT, COUPONS DE TISSUS, LINGE, etc...) Renseignements : I°' Bureau des Domaines, 9, fPlace Salnt-Sulplce, de 9 h. à 11 heures. Etude de M\" Maquet, avoué a Versailles, 18, rue Carnot. Vente eu Palais de justice, A Versailles, le Jeudi 7 octobre i 926, à 13 b., d' UNE PROPRIETE avec Jardin, dite VILLA COPPELIA, sise a la CEILE-SAINT-CLIIIR (Selne-et-oise), avenue Se la Joncbère, d'una contenance de 800 métrés environ. Mise à prix 79.000 francs S'adresser pour renseignements a M» Maquet, avoué, et sur les lieux pour visiter. JUGEMENT D'un arrêt rendu par ,a cour d'appel de Paris le 20 mai 1928, conHrmaut un Jugement rendu par le Tribunal civil de ta Seine le 28 avril 1923 entre la société E. CHABOCBE et Cie, 33, rue Rodier, a Paris, constructeur de la « Salamandre », demanderesse, et M.M. PARDON et Cle, *J a été extrait ce qui suit : « Considérant que, malgré les différences de détail existant entre 'es modèles de la ! cheminée CHAEOCHE et de la cheminée vendue par PARDON et Cle, les ressem blances de cette dernière avec les modèles déposés par CHABOCfIE et Cle dans leurs traits caractéristiques «ont certaines, qu'il convient d'adopter sur ce point les motifs du jugement et de décider avec lui qu'il y a contrefaçon... élève a BO.IXIO francs le chiffra des dommages-intérêts à payer par PARDON et Cie, autorise CHABOCHE et Cie â raire faire aux frais de PARDON et Cie dix Inser tions dans des journaux de son choix, condamne PARDON et Cle à l'amende et aux dépens... » Pour extrait. Signé : Hamel, avoué. Adjudication, étude de M* Robert Aubron, notaire à Paris, 146, rue de Rivoli, le jeudi 30 septembre 1920, à 14 heures précises, du DROIT Al BAH industriel et 00m? merclal situés a Paris, avenue de la Répu blique, n» 38 bis. Entrée en jouissance un médiate. Mise a prix : 125.000 francs. S'adresser sur place et au notaire. 411 II ]n ICATIcm 36 septembre, 14 heures, /sIImIIIS mairie TYerres (S.-ét-O.i: 1° Pro priété située a Yerres, gares Montgeron- Brunoy ; constr. meul. sur cave ; r.-de-eh. 4 p., 2 chamb. lam-b. au-dessus ; jouissance imméd. 2° Maison bois, 3 p. Cont. tôt. 808 m., eau, électricité. Mise à prix : 30.000 francs. Tauveron, notaire a Rrunoy. AdJ. ét. Dupont, not., Montmorency, 25 sept., Vm ll MONTMORENCY BSJBSK 37, rue Chesneaux. Llb. 100. J«« imm. 80.000'.\nLivraison «ratulle Pari» cl Banlieue : Au LIT D OR Expéditions franco port et emballage 68 et SO, Rue Rambuteau (m«) PARIS *2» et «31, Avenue Ledru-Rollln (xi«) LE HT NORMAL. Notr* derniôre CRÉATION LE LIT NORMAL KsraSiß ■MB SSSÎ B ■■ tm CICOSSES Lits complets, 2 places Lit \"Corbeille\", 2 places Lits complets, 2 places 5\" 4-95\" 375\" Litsem39s\" 335\" 525\" ENVOI GRATUIT SUR DEMARRE DU CATALOGUE GÉRER AL ILLUSTRÉ Il est rappelé aux nombreuses personnes qui ont / \\ fait usage de la J° UVENCE de l'Abbé SOURY que I \\ ce précieux remède doit être employé pendant six ( j semaines, au moment de I'AUTOMNE, pour éviter J les rechutes. Il est, en préférable de prévenir-la maladie Exiger ce port™» que d'attendre qu'elle soit déclarée. Cette CURE D'AUTOMNE se fait volontiers par les personnes qui ont déjà employé la JOUVENCE DE L'ABBE SODRY Elles savent que le remède est tout à fait inoffensif, tout en étant très efficace, car il est préparé uniquement avec des plantes dont les poisons sont rigoureusement exclus. Les Mères de Familles font prendre à leurs Fillettes la JOU VENCE de l'Abbé SOURY pour leur assurer une bonne formation. Les Dames en prennent contre les Migraines périodiques et les Névralgies, les MALADIES INTERIEURES, Hémorragies, Métri tes, Fibromes, Tumeurs. Toutes les Femmes doivent faire une cure avec la JOUVENCE RETOUR d'AGE, afin d'éviter les Vapeurs, Chaleurs, Etouffements, de l'Abbé SOURY, lorsque approche 1 ' A G E CRITIQUE ou Vertiges, Palpitations, Congestions, les TROUBLES de la CIRCU LATION du SANG, les MALADIES de I'ESTOMAC, de I'IN TESTIN et des NERFS. La JOUVENCE de l'Abbé SOURY, préparée à la Pharmacie Mag. DUMONTIER, à Rouen, se trouve dans toutes les Pharma cies. Le flacon : g fr. 75, impôt compris. Bien exiger la Véritable JOUVENCE DE L'ABBÉ SOURY qui doit porter le portrait de I'ABBÉ SOURY et la signature Mag. DUMONTIER en rouge\n","LA VEUVE-ENFANT\n39. Feuilleton du Petit Parisien, 23-9-26\nROMAN INÉDIT\n~ XII (suite) La seconde manche de la partie Il dit son arrivée, la veille, et son départ pour la Brousse-Fauveau. après avoir assisté à une audience qui l'avait navré... Il résuma le long débat qui l'avait mis aux prises, la nuit dernière, avec la Oabuche et le résultat négatif qu'il en avait retiré... Car je la connais. La tête dans la lunette, ainsi qu'elle le dit, elle ne par lera pas, surtout maintenant qu'elle se tient sur ses gardes. C'est évident. Mais nous noup passerons d'elle. Poursuivez, monsieur Bénistant. vous m'intéressez beaucoup. Tout fier d'un tel éloge tombant d'une telle bouche, le champion de Gtlberte et d'Olivier entama le narré de ce qui avait suivi sa sortie de la chambre de la Caboche. L'inquiétude ne lui avait pas échappé qui s'était peinte, si fugitivement pour tant, sur les traits de l'entêtée paysanne lorsqu'il avait risqué une allusion pure ment accidentelle à un indice devant subsister, chez le régisseur, de la mons trueuse machination concertée entre le prétendu assassiné et son âme damnée. Et ce détail, oublié, lui était revenu\nCopyright by Jacques Sorel, iVï6. Traduc tion et reproduction interdites en tous pays.\nen mémoire, de l'arme qui avait servi au « crime » et qui n'avait jamais été retrouvée. L'instruction en avait conclu qu'Oli vier DeslaUdes s'en était débarrassé en la jetant dans quelqu'un de ces marais mouvants qui ne rendent jamais rien de ce qui y tombe. Si cétalt Le Cabuc qui l'avait ramassé, ce revolver, et caché chez lui, selon une Idée de son maître 1 avait pensé le policier bénévole en surprenant l'émotion fugace de celle qui venait si bien de le rouler., Aussitôt descendu dans 1a salle basse où il fût, au surplus, revenu de lui même si la Cabuche ne l'avait si obli geamment retenu dans la maison il avqit allumé toutes ies chandelles du paquet qui lui avait été désigné et. éclairé par cette illumination a uiorno, avait commencé ses recherches. Recherches longtemps demeurées sans succès. C'était vainement qu'il avait exploré les moindres recoins, vidé les tiroirs dn secrétaire à cylindre, vidé le vaisselier de la vaisselle poudreuse qui l'encom brait, et il allait renoncer, lorsque l'idée lui était venue d'explorer l'anti que horloge à gaine dont le tic-tac monotone semblait se rire Ce ses efforts. Rien dans la caisse. Demeurait le dessus. Mais c'était diablement haut et Oscar Bénistant était plutôt courtaud. Deux eseabelles mises l'une sur l'au tre lui avaient constitué un piédestal instable... tellement Instable qu'à peine y était-il juché il se dérobait sous lui... Instinctivement, l'équilibriste mal chanceux se cramponnait au fronton de\nl'horloge qut, tout aussitôt, s'inclinait sous le poids qui l'entraînait. Se jeter de côté pour n'être pas écrasé, fut la réflexion d'une seconde, et l'acrobate amateur roulait sur le sol, tandis que le meuble se fracassait, le couvrant de débris. Au vacarme, la Cabuche allait crier au scandale. Elle connaissait sûrement la cache choisie par Le Cabuc pour l'arme du suicide de M. de Sainte-Maure, qui était là effectivement, que Bénistant avait i tout de suite distinguée parmi les décombres. Mais, sachant bien que la blessée ne pouvait grouiller de son lit. 11 ne s'était guère soucié de ses cris, et d'autant plus qu'une seconde trouvaille le ren dait stupide de reconnaissance envers le hasard... Une boulette de papier attirait son attention, à demi ensevelie au milieu de l'épaisse couche de poussière qui marquait la place du meuble. Ii la recueillait, la dépliait... Le second feuillet de l'agenda !... le feuillet Imprimé à la daté du 16 sep tembre !... Et le plus beau, c'est qu il portait les premiers mots de la dénon ciation du baron Ulric : « C'est ma femme et... > La phrase n'avait pas été achevée. La seule explication que l'on pouvait donner du fait, c'est que le baron, mécontent de ce premier essai, l'avait froissé et jeté sans doute à la cheminée mais que, heurtant quelque obstacle, la boulette avait rebondi et roulé jusque sous l'horloge où la paresse bien connue de la Cabuche pour les choses du ménage l'avait laissée en paix, pour l'heure de la justice immanente.\nFou de joie. Oscar Bénistant avait gagné au pied, allant Unir sa nuit à Beauvoir, sans se soucier de tenir la promesse faite à Mamette de la revoir. Le résultat de sa nuit était trop beau pour qu'il l'allât confier à une telle bavarde. La nounou serait trop heureuse. Elle irait.partout chanter victoire. Or, il avait pensé que la vérité, qui était contenue dans les pièces à convic tion qu'il avait recueillies si miracu leusement, que cette vérité devait écla ter en coup de foudre, afin de terrasser le dangereux Le Cahac et l'acculer à des aveux formels, seuls concluants. Très exactement . raisonné, approuva M* Jean-Félix, qui rayonnait, prévoyant une reprise d'audience qui ferait époque dans les fastes d'assises. Mais terminez donc votre odyssée, ajouta-t-il avec bonne tinmeur. Dn acci dent n'a-t-ii pas failli vous réduire à néant, vous et vos pièces ? Bast ! c'était moins que rien. Parti de Beauvoir à l'aube, il avait gagné Mayenne pédestrement, espérant y trouver tout de suite une auto qu'il n'avait pu se procurer qu'après des heures d'allées et venues. Enfin, l'on était à deux lieues de Laval lorsque son chauffeur avait cher ché noise à un mètre de cailloux qui avait envoyé tout le monde dans un fossé, démolissant le tacot et endomma geant ses occupants. Le chauffeur était demeuré sur place, attendant des secours de quelque pas sant obligeant ; Oscar Bénistant avait continué à pied. C'était tout. C'est bien suffisant, conclut Jean- Félix. Eh bien ! monsieur Bénistant,\nvous aviez perdu la première manche de votre partie avec la Cabuche, mais vous ave? gagné la seconde, et je vais vous gagner la belle. Voulez-vous assis ter à votre triomphe ? Assurément, maître, pour avoir la joie de vous entendre. Mais je me glis serai parmi le public debout, pour ue pas me faire remarquer. Eh bien ! venez... dit le grand avocat en glissant dans sa poche la revolver de M. de Sainte-Maure que lui remettait Oscar Bénistant, et en ser rant en son poing le feuillet d'agenda. L'audience était reprise. C'était une vague servante qui se tenait à la barre, ftnonnante et suant d'émotion, ne sachant rien, affirmait elle. que ce qu'elle avait entendu dire par les autres. La rentrée de Jean-Félix n'excita point de curiosité extrême, son masque impassible ne trahissant rieD de l'émo tion qui l'agitait. Mais, au moment de reprendre sa place, il lança à GMierte et à Olivier un regard chargé d'un tel espoir que les malheureux en pâlirent, n'osant comprendre. Que venait-il donc de se passer ? Une intervention divine venait-elle de se produire en leur faveur 1 Gilberte regarda Olivier qui la regar dait ; tous deux, subitement, avaient les yeux lourds des larmes qu'ils rete naient. Jean-Félix se recueillait, attendait. On jardinier avait succédé à la ser vante ; ce témoin dépotait, à rencon tre de tous les autres, qu'il avait entendu deux coups de feu, à au moins\ncinq minutes d'intervalle, ce qui était un comble ! Le président tenta vainement de lut démontrer l'absurdité d'une telle allé gation ; l'autre s'entêtait. Messieurs les jurés apprécieront, coupa le président excédé. Vous pouvez vous retirer. M* Jean-Félix intervint : Monsieur le président voudralt-il bien rappeler le témoin Le Cabuc ? Je désirerais lui poser une question à ce propos. Voyons, maître. L'incident est sans Importance et cherchez-vous à prolon ger inutilement les débats?... La question que j'ai à poser à Le Cabuc est d'une gravité exceptionnelle, insista l'avocat. Eh bien ! soit. Le public ne retint pas un léger mur mure d'agacement. Il ne voyait, en cette requête de M* Jean-Félix, qu une répétition de ces attaques contre celui qui. étant la clé de voûte de l'accusa tion. était de ce fait devenu la bête noire de la défense. Mais, Indifférent «t dédaigneux Il en avait vu bien d'autres depuis la veille ! le régis seur s'était avancé, redressant sa haute raille voûtée, rejetant en arrière ses longs cheveux blancs, empoignant la barre de ses deux mains noueuses, affectant de faire face à la cour. Jean-Félix commença doucement : Le témoin Mictiel Collin prétend que deux coups de feu ont été tirés. C'est peu admissible. Toutefois, l'exa men de l'arme pourrait seul nous fixer à ce sujet- Un extraordinaire silence s'établit soudain dans la salle, quelque chose\nd'inconnu était en puissance et chacun le sentit. Cependant, le défenseur de Gilberte avait poursuivi ; Cette arme, Je sais, n'a jamais été retrouvée. Mais Cabuc, le premier accouru sur le lieu du drame, ne pour rait-il pas nous dire ce qu'elle est devenue ? Aucunement troublé, lui, le régisseur haussa les épaules et, répondant au président : Est-ce que ce n'est pas prouvé que, ce revolver, c'est l'assassin qui l'a emporté ? Le magistrat fit observer bienveillam ment : Ce n'est pas à mol qne vous devez vous adresser. Le Cabuc, c'est à la défense. Le Cabuc fit un quart de conversion et, rogue : Eli bien ! j'ai répondu, dit-il. Jean-Félix renvoya, de son même ton posé : Mais mol je vous répondrai que vous avez menti. Le Cabuc. Je vous répondrai que ce revolver, l'assassin... La voix de l'avocat s'eniia : S'il y a jamais eu un assassin ! l'assassin ut? l'a pas emporté dans sa fuite, que c'est vous qui l'avez rumassé, pourquoi ? Et caché chez vous, pour quoi ?... La voix vengeresse tonna : Et la preuve què c'est vous qui avez ramassé et cacbé l'arme, c'est qu'on l'a découverte chez vous... et que la voici !... Et Jean-Félix tendit l'arme à un huissier pour la remettre sur le oureau * de la cour. (D suivrcà Jacques SOHEL.\n■ PETITES ANNONCES CLASSEES\nLE PETIT PARISIEN\nI Hémery. lmpr.-jçér., 18. r. d'Enfchlen.\n! 23-9-26 !\n5\nDEMANDES D'EMPLOIS Ilom. 30 ans ttes mains cberchë place douce, permis de cond. 1013. Ec. U 34, P. Parisien. Française pari. lang. Scandinaves, angl., aïli cii. pl. interp. ou dame de comp. Ecrire Mlle Malmwich, 3, rue Champolllon. ï>ame veuve 08 a., active, saeii. cuis., raén., couture, b. réf., dlr. Int. iiers. sle prêt, banl., camp.Lauront Henri,Le Châtelet-en-Brie,S.-M. Contrem. menûis. bàtiin. cherche pl. stable F ini., Paris. Barry.r.de la Gare, Morangis,S.-0. Chauffeur marié dent, place auto-camions. Danjou, à Fonrnival (Oise). Miinage sér., travail!., dem. emploi cone., gardien propriété, de préférence banlieue. Six Théophile, à Paray, p. Alhis-Mons, S.-O. Ménage sérieux, dem. loge Paris ou ban. lieue. Référ. Boycr. 1, rue d'Ahouklr. Allemande sachant le français, cherche em ploi de bureau. Ecrire a F. Tolkemit, Heinbeimerstr, 4S, Darmstadl. M étu. sérieux dem. enf. dep. 3 ans. Gulchard, La Brosse-Jamry, par Briis-s.-Forges (S.-O.). MénagëTdëm. place Hôtel, femme pari, anglais Ecrire Vldalenc, 4, rue Amiral-Roiissin, 15 e . Comptib. spéc. cliiïrT aft. par expert chez soi eu a dom. px mod.. fort. Ec. C. 90, P. Parisien CHAMPIGNONNISTË-agricuiteur célibataire, 97 ans, pour France on ETRANGER. {Tapson, Gouneville-sur-Honlleur (Calvados). Prendr. enfant marchant seul ou autre, 180 rr. par mois. Ecrire Mme JURGENSEN, & Longsaulx-Lèves, prés Chartres (E.-et-L.) Chàrp.-menuis. dem. trav. entretien usine à l'heure ou au mois. Ecrire L. 73, P. Parisien ___ OFFRES D'EMPLOIS Enquêteur pour reehcrches.renselgn. cômmx, recettes s. comptes litigieux. Conviendrait à retraité préfeciure polloe ou gendarmerie. Aux Classes Laborieuses, 40, bd Strasbourg, ines (llles 13 à 1S ans p. travail facile, sain et bien payé, réfectoire pour repas midi. Bureau personnel, 4, rue des Quatre-Fils. bem. b. cuisinière un peu mén., 40 a 45 a., réf. Mat: 10 A », S. 5 a 7. P., 9, r. d'Anjou-S». On dem. intlrm. clinique, b. écrit. Se présent. vendredi de iO à 12, 7 avenue (l'ltalie. On dem, réviseurs\"province, livreurs, cni- Jployés bureau hommes et dames, de 16 à 30 ans. Se présenter 11, boulevard Barbés. Bon soudeur sur fonte et cuivre est dern. Chanibenolt, 16, bd F.-Fanre, Auberviillers. Îîecherch. mënuisiers-ébériistes, toupilleurs, machinistes, ouvrières pr travail facile. E'adr. S. I. E. B„ 70, quai Voltaire, Hezons. On demande dames de 18 à 40 ans pr manu tention de catalogues et écritures. S'adr. Annexe des Mag. du Louvre, 188, r. de Rivoli. Chauffage central, dem. un monteur et un _atde-monteur. 24. rue de la Véga (12*). Institution. 28, Ode-Rue, Monilhéry, Bem. Jeune maître pour cours élémentaire. ANNA, 38. RLE DU MONT-TH VBOR. \" dem. pr le dehors bonnes couturières. On dem. apprenti charcutier, couché, nourri, payé, prés, p. parents. Bréan. 74, r. de Javel. OrT demande femme de chambre connaissant bien couture et ménage. Banlieue jusau'a lin octobre. Sérieuses références verbales.Se présenter le fnattn 69, route des Gardes, Bellevue (S.-O.) J On demande valet de chambre faisant bien service de table, ménage et argenterie. Banlieue jusqu'à (In octobre. Sérieuses références verbales. Se présenter le matin, 69, route des Gardes, Bellevue (S.-O.). On dem. une jeune fille sachant très bien calculer. CICCA, as, cité Lemière (!»•)■ -Tourneurs, perceurs, manœuvres dem. par Leroux-Gatinois, 19, r. de la Voûte, Paris-12\" Jeunes fllles, dames, travail facile. OCHARD, 25, r. des Gravillters. eunes gens 14-15 ans, débutants commerce. Callé, 24, boulevard Sébastopol. St.-lact. début., étiquettes. 200, q. Jemmapes Apprentie pour reliure, début 2 fr. heure. TREMOIS, 185. faubourg Saint-Honoré. On ciem. cher étamëur énergique. Se présen ter muni de pièces Identité et de références. FRANCK, 150, rue du Vivier, auberviillers. Des finisseuses pour le vêtement de cuir. DREYFUS, 8, faubourg Poissonnière. On dem. prem. et\" sec. mains pour couture. VIGINEIX, 7, rue Chevert. (Dames manutentionn. et employées aux écrit. M. PETITJEAN, 79, boulevard Saint-Germain Garçon magasin, ménage et courses. FOUCQUE, 50, Petites-Ecuries. Jnê bom. 16-18 ans, p. courses et classement. Confiance-Transports, 104, nie de Richelieu. JPANTCI, lî, rue des Petltes-Ecurlës, demande dames ou Jeunes filles pour manutention. Sérieuses références exigées. Décolleteurs sur Warner, fraiseurs, aléseurs, tourneurs, perceurs, F. A. C. E. J., 194, aven. du Prêsldent-WUson, Plalne-Salnt-Denls On dem. J. g. 14-18 a., p. commerce, prés. p. parents. Gtmel, 2, rue Franche-Comté. _ fnïplôyées bur. ss cpnn. spéc., calcul, bien, dem. S. E. V.. 26, rue Guynemer, TSsy. JHes mains et monteuses heurs coquillage. Création Salmon, 142, faubourg Saint-Denis. Contremaître au courant usinage isolants moulés pour magnétos, dem. S. E. V. 26. rue Guj'nemer. Issy. On dem. concierge usine, sér. réf. Se prés. 19, rue Boileau, Montrouge, jeudi, 15 A i 7 h- La~Sté de Constimctions Autnmohilës D. F. P., 165, bd Saint-Dents, à Courbevole.dein . des sinateurs d'outillage automobile. Ateliers entret. Sté de Transports, dem. UR GENCE, bon tAller voit., planage, embouties. Bge. réf., prêt. Ecr. Monts-Jura. Besançon. Contrôleur, contrôleuses, employée aux écrit, élingueurs sont dem. par Société RATEAU, 30, rue Carnot, Le Pré-Salnt-Gervais Un demande Jeunes filles manutentionnaires expérimentées. Références exigées. Facto et Hébequer, 3, avenue de I'opsra. Ùn dem. écrivains pr l'atelier, 12 A 13 le 1 000. Publicité, 72, rue de Dunkerque. \"otTdem. décolleteurs sur fours revolvers. Se présenter av. réf. Société L'AIR LIQUIDE, 87, av. Carnot, Champlgny-sur-Marne (Seine)' Usine CHAUSSON, rue MalakoiT. ASNIERES, dem. POLISSEURS, TOLIERS, SOUDEUSES A L'ETAIN, FERBLANTIERS au courant du radiateur, DESSINATEUR d'exécution au gourant petite chaudronnerie et, si possible, radiateur, libéré du service militaire. Se présenter A partir de 7 h. 30. Receveurs-courtiers vente à crédit ts articles Situation stable. Appointem. fixes et rortes commissions. Petit eautloriement nécessaire. Magasins, 46. boulevard de Strasbourg On dëm. très\" bonne vendeuse, au courant confection dames et fillettes. Ecr. Robert, 210 bis, rue de la Convention, ï'mpl. 22-30 ans, actif, travail facile, 9)0 p. semaine. Comptoir Colonial, 5, rue Pajol. Femme de ménage pr magasin 9 A 11 heures, 3 fr. de l'heure. Bijouterie, 99, rue Provence. On dem. un bon chaudronnier pour travaux étanches. S'adresser 54. rue de Fécamp. _ Dftm. Infirmière fais, serv.fem.de ch. pr sotg. pers. Agée. Bernhelm, 87. rue des Pts-Champs Jeune (llle pour manutention et courses, 5B, faubourg Poissonnière. On dem. ouvrières pr travail facile sur petits • tours. Pesty, 9, rue des Cascades (20° Sténodactylo !nomme très exercé pr emoloi de secrétaire. Situation stable. Réf. exigées. Le Royal Galllac, 17, rue de l'Echiquier. On demande dans institution de Jeunes gens pers. sérieuse genre femme de ch. lingère Chauvot, 14. rue Louis-David (16°). jpiqueuses chaussures enfants habit. Paris. Roguet, 27. rue Salnt-Lonls-en-l'lsle (4°). On rtem7 bonnes satinières et jnes filles ou jnes gens manœttvres.Trav.fac. Sté d'lmprcs3. et Cartonnages d'art.6 bis,r.Monsteur,Parts-7«\nPersonne sach. seulement bien coudre, très bons salaires. Fourreur, 1, rue Mesnll (16»). Hommes de peine demandés par Chocoiaterie, 51, avenue de Ségur. Bons appointements !i sténo-dactylo expérC mentée, 7 h. y 2 de travail par Jour, semaine anglaise. Dam, go, r. Vernier. Pte Champerret On demande ouvrières cartonnlères pour la boite Jouet. Saint-Mihiel nis, 16, rue des Cascades, Paris (20«). Ou dem. aldes-magaslnières, bobinlères et apprenties pr moteurs électr.,37,r.St-Fargeau On dem. manœuvres pour le travail du bols. Scierie, rue de la Zone, a Cliarenton. On dem. bons archivistes 20 à 33 ans. Parfumerie Féret frères, 60, fg Poissonnière. On menuisier-ébéniste, un garçon de magasin ] et bureau, une téléphoniste-copiste habitant 20» ou environ. JOST. lOÔ, rue Villiers-de-l'lslo-Adam. Dem. bons régleurs, friïïlëurs et ajusteurs entretien, ouvrières sur maehines.Sté Facom, 15, r. de Paris, à GentiUy. près Porte d'ltalie. Bonnes sténos-dactylos demandées par S, U. C., 139, rue du Faubourg-Saint-Honoré. Jne fille téléphoniste standardiste et petits trav. bur. Bureau personnel, 4, r. des 4-Fils. Bonne sténo-dact. exp. Début s'abst. Se prés. matin. M Al,l VERT, il, rue du Télégraphe. On dem. garçon de bureau. Bnes références. Se présenter : M. rue de la Boétie. Forts apprenti et apprentie, 120 p. m„ n. log. Charcuterie, 60, OUvier-de-Serres, Paris-15\". AJUSTEUR-OUTILLEUR. MANOEUVRÉ SAGA, as, rue des Plantes. Dem. apprentie charcutière, nour.,~couc„ pay. suite. Leconte, 26, rue d'Aubervilliers, Paris. On dem. bne sténo-dactylo secrét. aucour. I serv. commercial. Ecr. réf. et prêt. Ets Eug. Ouvrier, Merre et Cie, il, rue Martre, Clichy. Bons ferblantiers pour radiateurs G. Moreux et Cié, 21, rue Fromont, Levallols. SOMAX, 76, rue de Normandie (Cou rte: vol é;\" Demande une jeune fille p. écritures bureau Se présenter le matin, entre 9 et 12 heures. Homme toutes mains, 158, avenue WagrfciT Dames pour travaux bureau. 152, av. Wagram STÉNOS-DACTYLOS cap., réf. sér., damant), par Ets LEROY, 28 bis, avenue Daumesnll-12» Se présenter de 0 à 11 heures. Graveurs i la roue sur verre, demandés 86, boulevard Garlbaldl. Dem mén. gardiens âs enf. Hom. pouv. trav. en dehors et dispos, tm heures p. cond. auto. Ec. ou se pr. 9-11 ou 6-7. Baudry, 167; Bloinet. On dem. un ouvrier mouleur galvanoplaste. Baussaint, 7, rue Portefoln. On dem. une dame alde-cômptabie. L. Daum et Cie, 172, av. Jean-Jaurès, Paris (19») Pour être utilisé ds \"service bllité, on dem. un comptable instruit très expérimenté. Ne pas se présent., écr. s. tim bre p. réponse en joignant curriculum vltas détaillé. On convoquera candidats choisis. ULMAN. 14, rue de Clichy, Paris. Garçon p. courses et emball.. bon. réfêr. Jne débutant p. courses et emballages. Union des négociants en gros, 55, bd Strasbourg. VETEMENTS NOVEX dem. coupeuse très au courant cost. garç. égt jeune fille début, sa chant coudre pour atelier. Ouvrières très beau cost. marin et tourist.. PIERRE CAEN, 5, rue Palestro, métro Etienne-Marcel. Jeune fille pour commerce et ménage, nourrie et logée. Stocks, 333, r. de Belleville. 333. On dem. une bonne coupeuse de confection pour la blouse de dame et tablier d'enfant. ■T. KLAINBKRG, 204, rue Saint-Martin. Garçon de magasin avec références. MARTIN, 13, rue Bertln-Poirée. Monteurs chaulf. cent. Caussa, 21, r. Laghouat. On dem. des apprenties pour la couture et la manutention. Magasins du Louvre, rayon 28, porte de service rue Saint-Honoré. On dem. l TiabUleuse 300 f. p. mois et déjeun. Margaine-Eaeroix, 29, avenue Marlgny. ÎTom, sérieux ay. référ. est dem, pr mén. et courses. Courrier-Presse, 21, hd Montmartre. On dem. tOUsTes~joïïrs, de 5 h., a ïfi heures, femme très sérieuse sachant un peu cuisme. Ecr. Ballet, ah. P. O. P., 13, rue de Médlcls. Coquilleurs, 9, rue Marceau, Pré-St-Gervals. Régleurs sur \"tours automatiques demandés S. E. V., 26, me Quynemer, IBSY. On demande ménage logé, femme concierge, pour garder entrepôt à Pantin, mari connais sant emballage et ayant permis de conduire. Sérieuses réf. exigées. Ne pas se prés., écr. Ets Drivon et Barthel, 76, r.Quincampoix,Paris Electricien-mécanicien connaissant ti fond moteurs électriques (réparations, dépannages, entretien, Installations). Place stable après examen. G. M. P., 56, ay.de Paris. Chétlllon-sous-Bagneux (Sne) Ouvrières sur machines et petites mains décolleteurs dem. aux deux usines Rosengart, 51, bd Soult et 7, av. de Salnt-Mandé (12»). Livreur voiture a bras, 150 fr. par semaine. Coppler, cour des . Petites-Ecuries. Sucrerie WAVIGNIES (Oise), dem. de suite UD CUISEUR pour durée de la fabrication. Se présenter muni de références. Usine treftïerte pointe rie recherche bons ou vriers polntiers et outllleurs. Ecrire avec références. T. P. S. P., Cassenentl (L.-et-G.) VATRON, 6, Fossés-St-Bernard, dem. garç. magasin sachant faire emballages. On dem. menuisier pour grosse menuiserie Henry, 7, r, Guyard-Delalaln, AubervlUiers On dem. ouvrières 15 à 30 ans p. trav. fac. ORMAI, 81, avenue Philippe-Auguste. Livreur vins, gros attelage mulets, place siT, logem. Benoit, Mesnil-Amelot (S.-et-M.j. Nettoyages ateliers femmes robustes, libres 19 h. 30 à 21 h. 30. Se présent, av. référ. et pièces d'ldentité. Bureau personnel, 4,r.4-FUs. Entrepreneuses sacs tissé métal, pressé; mon teuse sacs perles, ou met au courant, 2 fr. l'h. début atel., modéliste sac sole au courant sac fantaisie et pochette à plat. Prix Indiffé rent si très capable. Se présenter le matin. EGEE, 8 bis. cité Trévlse. Très bons chaudronniers-tbiiers conn. sou dure autogène. Angelier, 7, r. Baudln, S I3sy. B. mécan. ou mécaniciennes Cornêly ou mot., nat.franç.,atel. b.pay., pl.stab. 46,r.Amsterdam 1 vernlsseur au tampon petite partie, 1 ébé niste, 1 ouv. conn. toutes machines, éhénis terle petite partie, 1 menuisier (Installai.). BISCAY, 57, r. du Sinnelln. Débutantes, apprentis et bons ouvriers soudeurs, doreurs, monteurs, pour FABRIQUE ORFEVRERIE, «6, rue du Rocher. On demande débitrice. Se présenter 46, me du Rocher. Electricien très au courant entretien moteurs continu et installation force dem. a la SOCIETE SOZEL-MAUETRA, Usine de CUISE-LA.MOTTE (Oise). Inutile se présenter sans sérieuses références Deh. coullsseuse. Roche, 18, rue Ducouédlc. Excellent dessinateur pr publicité en lettres et dessins au trait. Se prés. av. dessins de 10 h. à midi. Usines CITROEN, 143, quai de Javel, service artistique. Ets DÉLAUNAY-BELLEVILLE, SAINT-DENIS demandent chaudronniers fer et cuivre, aides chaudronniers, rlveurs, mateurs, perceurs. Fondeurs-coquilleurs, tourneurs-outlïleurs et de fabric., ajusteurs-outtlleurs et de fabric., sableurs, manœuvres, monteurs en pet. méca nique, ouvrières p. trav. rac., tourneuses, perceuses, fraiseuses. MAGNETOS R. 8., 8, rue Emest-Leffevre (20») On dem.: 1» petites mains tourneurs; 2° ou vrières s. machines; 3° manieuvres, 20-40 a., nationalité française. 77, bd Rlchard-Lenoir On dem. bon monteur électricien. Français. Pépin,_22, galerle_Vivienne. On dem. bnës ouvrières pet.-mains p. robe nou. Luthm, 34, r. d'Aubervilliers, Parls-19»\nElectriciens, bobineurs, chaudronniers cui vre et fer, poseurs, aides-machinistes mo teurs A gaz, maçons, menuisiers, niariœu vres robustes pouvant se spécialiser rapide ment, sont demandés par SOCIETE METAL LURGIQUE DE NORMANDIE, à MONDEVILLE pr. CAEN (Calvados;. Facil. de pens. Ecrire Tourneurs fabrications, traceurs en uiécanlq., emballeurs, mouleurs route. Sté RATEAU, 117, route de Flandre, LA COURNEUVE, tram 52-72. Se présenter de s A 9 heures. On dem. des ouvriers connaissant \"travail du bois. Mustel, 14, r. M.-A.-Colombier, bagnolet on demande jeunes dames ayant bonne écrL tare pr trav. fac. Se prés. 89, r. d'Amsterdam Contremaître pour gros ateliers de brochure est demandé Imprimerie Cbaralre, a Sceaux. Se présenter avec référ. Urgent. On demande bonnes\"premières et\"secondes mains pour le tlou, bien payées. L. COQUILI.ARD, A3, rue des Petites-Ecuries. On dem. 1 ouvr. sach. r. caiss. cmbalL S ad Ets Ch. Rousseau et Cle, 33, r. Pré-Sl-Oervais,Paris Sté Transports en Commun demande\" Tèce veuses (Age 20 A 40 ans) pour assurer un service journalier d'une durée moyenne de 4 h., soit le matin, soit le soir. Se prés. 118, r. i Mont-Cenls, Parts. 18° à 8 heures. (Livret fsm. pièces état civil, certlf. travail exigés, ■ Sté Transports en Commun dem. : :1° rece veurs (Age 18 à 40 ans); 2\" machinistes omnlb. | autoni. munis permis cond. (Age 21 à 40 ans pour les 15, 16, 17 et 18* arr.; 3° laveurs et manœuvres. Se prés. 118, rue du .Mont-Cenls, Parls-18», à 8 heures. Livret mllit., pièces état civil et certificats de travail exigés. MAIN-D'ŒUVRE AGRICOLE Main-d'œuvre agricole empl. cond. tracteurs an. APPRENTISSAGE. O. A.. 1, rue Fromentin DE Reprôsent. bien introu. aupr. coiff., parfum,, drog., herbor., de province, sont dem. pour lancement produit nouv., pas en coneurr. avec produit déjà représenté. Sér. référ. à adresser aux Laboratoires. L. H. D., 10, rue de la Liberté, Vlncennes. Représent, ayant clientèle transports, fixe et eommiss. àhaw-Lovell, 12, rue d'lsly. VIN DE TABLE SUPERIEUR\" Importante maison (Hérault) dem. représen tants sérieux. Forte comm. Ecrire Unal Eugène, place Ste-Claire, A jUbi (Tarn). Bel. stt. A pers. sér. p. place. L'Ùnlv. Ing. Ec. Raymond LESEC, VIREUX (Ardennes). Représentants Rte et commission st dan. p, industrie dans réglons non visitées. Ecr. av. références à Ktblok, 47, rue Cambon. Uepré3. pour vendre porte-mlnelTtrès estimés et cendriers humoristiques en galalitbe. Ecr. SERVIERE, 61, rue Damrémont, i'arls. REPHÏSENT.ANTS demandés liartcmt pr vdre aux rermters météorlfuges et tous produits vétérinaires. Ancienne Mais. MENARD. phar macion. Ets J. GAUCHER et Fils, TOURS. VOYAGEURS reprêsent.\"dem. toutes réglons par Ets agricoles Roye, semences céréales, plants. S'adresser Graziani, directeur ventes, 22, rue des Bons-Enfants, Paris. Court, h. ou d., plac. économiseur à gaz, garanti gros, corn. Naru, 23, fg St-Honoré. Court, libralr. Ouvrage nouv., g.r.ViHersexel. OBNS DE MAISON — ~ Cherche bonne A tout faire genie cuisinière pour 2 maîtres. S'adresser de 11 b. A 5 b. COUBAND, 24, rue de Téhéran (8«). Dem. bonne A t. faire p. servir 2 pers. II y a femme de chamb. Se présent. Mme Dreyfus, 37, rue de Rome, vendredi, de 11 A 17 heures. Daine Agée dem.b. A tXSe prés. Mme Focbler, I. cité Thnré (132,r.dn ThéAlre), sain, fl A 17 b. On dem. plongeur célibataire et femme de chambre, maison de santé, 6, avenue de la République, Epinay-sur-Selne. Dem. raén. sér. ttes main?, fines\"réf. Insti tution Racine, 6, r. de Verdun, Choisy-le-Roi Porte-Maillot, une dactylo\"active et sér., tri au cour, courrier. Empl. st. Tél. Wag. 85-69 Dem. mén. ttes mains ven, prov., mari\"valet fem. culs. S'ati. mat. José, 5, av.Alphand-16« Bonne A tt fre. Boulangerie, 46, rue Sporfflnl. D. culs. fais. mén. p. être av. f. ch. Pl. stable Ec. ou se pr. 9-11 ou 6-7. Baudry, 167, Blomet Très fo. gages X e V' mena^ 75 ! enfants, A 10 m. gare Saint-Lazare. 9, rue des Bourguignons, Bois-Colombes. 100 t. élect. p. j. On dem. bon. sacb. cuis, et fem. de ch. même début. Se prés. 45, rue de Lancry. Matin. CARLOS, 30, bd Malesberbos, dem. bonne A tout faire, très propre, référ. sérieuses. Dem. veuve ou célibataire, 60 ans, encore très alerte, ayant servi autrefois province, pour tenir intérieur petite maison pendant absence maîtres, sach. culs, soignée, habi tuée pleine campagne et petit village 58 kil. Paris. Serait logée, nourrie, gagée. Référ. par ancien maître ou personnes notables. Ecrire Jacqueson, 66, rue Mlromesnll, Pari 3. Bonne à tout faire débutante. Se présenter matin. Rodrlgues, 94, boulevard Barbés. Demande cuisinière sérieuse av. références. Se présenter samedi 25 de 9 A 12 heures. 51. ALBINET, 6, rue de Maubeugé, Paris. On dem. ménage sér. valet chambre, cuisin. j UHenry. Jeanne-d'Arc, Solssons ! BUREAUX DB PLACEMENT Bnes tt faire, début., culs., fem. de cb M mén. fTHTAÎ ÛT Bros gages, placés Jour même. ibJnm.lL.U & 155, faubg St-Honoré, Paris-8». [ Mme PETIT, 36, rue Lévis, M» VlTliers. Nom- I breuses places, début., mén., gros gages. Pour trouver une Bcminie romme pour trouver une place, s'adresseï â Marie PAUI.KT, 131, rue St-Honoré, Paris-1 c ' > . ECOLES DE CHAUFFEURS WÂ ÇiTTÏÏ ï TC_ECOLE, 16, bcTßeaiimarchais, jn>iko> A IUL,IL,JU ( o rf. s. Citroën luxe, Ford. Pap. taxi, camion, poids lourds. Roq. 89-42. VOITURES A LOUER SANS CHAUFFEUR Wapsm-Âtrta Ouvert dtm. *3 bis, av. Wagram. M\" Ternes. ClAnl ÏS/nilhArfr HT. r. du Chemin-Vert-11». CASULï IfvUiUGâ l? apprend A cond.direct, sur fAîOTITW * TONNES, transp. en commun, WU'li.W.ll vmt.ttßs niarq. M\" Pfere-Lachaise. COURS --7 T LEÇONS APPRENEZ COIFFURE, MASSAGE, MANUCURE Pédicure en 2 mols.Cours, 67^ bd Beaumarchais Grande école américaine, 130, rue Rivoli. Apprenez roanuc.,pédicure.coiffure, massage Rrinin 1P DE COIFFURE POUR DAMES ll 6, rue de Rivoli. A PPRENEZ en 2 mois : coiffure, roass., man., X X méth. nntq. Mme MAUGRAS, 57, r. Méslay. INSTXTUTIONS _ Institution J. f. Mlle lioulllaud, Montlhèry. PENSIONNATS _ ~ Garçons, px mod.,r.Voltalre, Sceaux-Roblnson Pension lllles, 18, pl. Vtlliers, Montreuil, Sne. Le Ralncy, 25 allée Valfere-Lèfèvré St-Jlandé. Garçons 1, avenue Sainte-Marie. F. BARBE, 20, avenuF\"du\"ueT-Air l \"Paris-i2«. Métro Nation, pension garçons à partir 4 ans. Pension garçons, 27, Grande-Rue, Montrouge. Pension dp garçons, Vtiners-lejteMlL-et-CM LOCATIONS Chercb.: i» ebamb. et cuis.; 2° p. appart. mblé ou vide Paris ou banl.lnd.prix D. S.3l,r.Duret. Récomp. à qui proc. 2-3 p. et cuis, à jne mé nage, 17° ou env. Dam 1510, 20, r. Verntcr. Banl. rlch., Ûg. Paris-Versailles, pav. appt l er 6 p., sal. b., garage, lard. neuf. E„ g., él. s. repr. 81, rue Bellard, 9 4 12 été» A 6. Etienne-Marcel cède 4 p. bains, conf, 6.000, bail. BON, 20. avenue de l'Opéra. A louer petit appart. meublé 2 cb., un salon, s. de b, ou si préfér. 3 cb. Combat 05-63.\nAGENCES DE LOCATIONS Pavlll. Bp. c. jard.. l .sou. 11, rue Beuefond. Appts à louer. Bertrand, 1)5, rue St-Lazare. Pet, logem. 2, r. Notre-Damc-Biie-Nouvelle. Cit. rnbl. toc, fac. c. ts px. lnd. 32, r.Bellefond Lib. -2 p. c. «nt. sa rep. S'ad. 11, r. BeUlefond. 15 appartements, 2-3-4-5 ptèc„ culs. tOO-8.000 Pavillons tous prix. Univers, 27, r. Paradis. _ TRANSPORTS-DEMENAGEMENTS Paris, prov., par auto s. pneus. Px réd. Ecr!: Blanchet, 36, rue Murillo, Vanves (Seine;. Déménagements et transports p.camion bâché s. pneus, 2 fois p. sem. de Paris à Reims ou rég. Monnet.2il,r.Neufchatel.Reims. Tél. 21-20 LOCAUX COMMERCIAUX Reeherclions atelier rez-de-chaussée 1.000 mu environ, préférence 10» arrondlss. HAUSER, 153. avenue l'armentier, PARIS. LOCAUX INDUSTRIELS 2 locaux à louer p. usine ou Industrie. S'ad! M. Rouault. 18, bd Beaumarcbais. ACHATS ET VENTES DE PROPRIETES Urgent, 'Prop. 28 km, S.-Lax., 1.800 mq., Jard\" e.g.éi.,ch.cent.,s.de b.,9 p.,communs.Px à déb. Int.s'abst.Prunet, lO.r.d'Angouléme.Roq. 76-30 PRESSE. Cause partage amiable, grande PROPRIETE H Aulnay-sous-Bols, 5.200 mq. Maison d'hab. 2 6t„ s, de* bains itist, Nombr. communs, parc, grands arbres, pièce d'eau. Prix 290.000, facll. DUPA, 148, rue Rivoli. A vcmCprop. « La Folie », $OO m. BaUaïuTF. cnv. S'adr. MORISSET, Jaué-les-TourS, et BLED, notaire, Ballan-Miré. Meulan, maison 6 pièces jardin, 33.000 tr. Maison 5 p. jard., 1.500 raq 80 kil. Paris, 19.000 Maison 4 p. jard.. 1.400 mq, 85 kil. Paris, 18.000 chas., pécb„ Metzger, 23, r. Paui-Bert, Paris A vendre sur le plateau de Juvisy pavillon avec boutique pr tt comm. av. terr.'Px 35.000. Ecr. ou s'ad. Pic, 3, rue St-Léonard, Corbeil. 22 terrains 400 a 2.000 m. 9 a 13 rr! le m. Rien du lotissement, banlieue Ouest, 12 kil. porte de Neuilly, abri inondât., bon air, jolie vue, bon terrain, ni fouillé, ni boisé. Plus de 130 terrains vendus. Avant le 5 octobre, t/ 2 comptant, le solde en 6 mois, au comptant remise 5 0/0. Liberty, Cormeilles (S.-et-O.). Villa rive, jd 300 mq, 6 p.,stat.tberch7 Bagrio les-dc-i'Orne.Bon plac. Bernard,agréé,Alençon. Prôp. à 40 k. Parts, pr. gare, rég. Etampes, r.-ch„ l\" 7 p., poul., rem,, cav., 3 citernes, 9.000 m. ter., 200 arb. fr., ail. tilleuls, ent. mur et grill., pet. bols, coteau, soleil, 70.000. Ecrire Rts Ouvré, Auneuil (Oise). 00 SÏL Paris Jolie vïlialTvend. 4.000 !mq clos murs, sur belle av., s.-s., cave, 8 p.. mans., gren., e. g., gd Jd fruit, rem. auto, lépend A déb. .Hervé. 23, av. de la République, Houdan. Fontenay-Ulgolots, pav„ cuis., s. à m., 2 ch., Jard., loué 2.500. Px 33.000. Même av. s.-sol loué 3.500.Px 45.000. Facilités.Bajomez,23l,rue Diderot,Vmcennes. Tél.Vinc. 281. Tr. 118 et 122 A vendr7 cbilet de bols, 4 p. et coïïï. 300 m. terrain, moitié compt. Dumont, 21, impasse Soleil-Levant, Pavtllons-s-Bois. Près Melun, maison en \"meulière dë~ll p. et dépendances, jardin fruitier en plein rapport. Eau, électricité. Contenance 1.000 m. Prix : 05.000. Facilités. Doisy, 4, place de la Bastille. Pav. meul. 7 p. E. g. é'î. ehauf. c., gar. g. jd. 100.000 av.4o. 8e50,218,r. Neuilly, Rosny-s-8.,5. 25.000 cpt. Pavillon libre, 4 jolies pièces, dépendances, garage, jardin 600 mq RICOUARD, Maison-Rouge (Sne-et-.Marne). Pavillon 15 km. Paris-Est, 3 m. gare, cave, 3 p. culs, 400 m. jard. Eau, gaz, électricité. Petit, 12, boulevard du PECHE et CHASSE. Coquette propr., v. bon! bonnière, nve. 2 ch., toil., s. à m., cuis,, w.-c. jardin, vue morv., pêche tte l'année, 45p00. Ag. Terminus, cour Rome (gare St-Lazare). Oise, prop.gde lic.,caré-éptc.4 p. p. étab. écur. poreh. grange,gren., cave, puits, jard.n, inond. Le tout 20.000. Pressé. Ecr. U 35 P. Parisien. A vdre a Paris, 13\" arrt, petit hôtel particul., cortf. moderne, garage, libre de suite, facilit. de paiement, 170.000. Lefèvre, architecte, 15, . rue Madame. Fleurus H-_ 46. Reçoit :de 10 à 12. On CHERCHE PAVILLON LIBRE, FACE GARL. ECR. L 89 PETIT PARISIEN Pav. meul. p. gare, s.-s„ 3 p. c., conf., jard. 450\">. Prix 50.000 Facil. Lafln-Simon, 106, av. J.-Jaurès. g.flalncy-Pavtllons, Ug. Gargan-Est Pavillon 3 p., cuisine, s.-sol, joli jard. planté d'arbres. Occas.: 38.000. S'adresser 29, bd Alsace-Lorraine, Le Ferreux. Tram 113. Aube. Maison de 4 p. et dén! 1 fia à vendre 22.000. BOISSEI.OT, 56, rue du Hocher. Ferme 6 ha seul tenant près ville (Gironde) à vendre 30.000. Bolsselot, 56, rue du Rocher. Marly-le-Roi, prop. 1.630 m., 10 p., 100.000 fr! Bourgoln,s bis, bd Italiens,esc. D. Louv. 37-78 Face bols Vincennes.bord Marne, p.inond. Jol. site, prop. 7 p., avec 80.000. Bourgoln, 5 bis, bd des Italiens Passag. Esc. P. Louvre 37-78. Maison campagne genre petite Terme, 3 pièc., greniers, écuries, hangar,etc. 32.000 mq, nom breux arbres rruitiers. A vendre 40.000 francs dont 25.000 comptant. Libre suite, 40 kil. Paris, St-RE.MY-I'HONORE, p. les ESSARTS-le-ROI (S.-0.), S'adr. s. pJ. Favier Denis, ou Paris, Breehemier,s,r.Auber. 50 km. Paris (Oise;, llg. direct., 400 m. gare, pte villa vue magnlL, 2.500 m. Prix 29.000. PATTE, 91, bd Sébastopol. Pr. Etampes, maison 3 p. Jdïn ioo ruq, 1/2 cpt, 20.000. METZGER. 23, rue Paui-Bert, Paris. TERRAINS Âulnay-s-B. A v. 2 terr.66o m. k 15 fr.et 389 mq à3O fr. Lemehauté,36,pl. Mairie,La Courneuve. & bfttlr a vend! tron inond! Plllebout, la Villeneuve, par Mézières, S.-O. ARrAJON, chemin fer P.-0., beaux terrains bord route dep. 3 tr. Geoffroy,géom. Vis. dim. Etampes (S.-et-Oise). A vendre terrain 440 mq, a 10 minutes gare, eau, gaz, électricité a côté. Pour visiter, s'adresser M. LAJUGIE. Pour traiter PEIUE3, p. 88, Tlaret, Oran. Ter. 100 m. g.Neauphle-Château, s. rte. 25 r. m. E.,é1., lot 500 ou 1.000 m , fac. U37 P. Parisien \"SUPERBES TËRR AI NS ~ Meaux, 40 min. Paris, 65 trains Jour, p. gare, lots de 260 à 800 m. l'x a partir 4.so.Gdes facll. paiement. U. C. I.,l2,r.Strasbourg, Paris, 2 0 6, et 2, place Hôtel-de-Ville, Meaux, dimanche. TERRAIN, gare Chelles, 560 m. k 65 Tr. S'ad. Proat, 27, avenue_Hippodrqme, Champlgny. BELLEVUE-MEUDON Beaux lots terrain (approb. préf. du 20-11 25) Prix très avantageux avec facilités paiement, t S'adresser tous les après-midis sur place. 10, avenue Mélanie, à BELLEVUE, | ou a Cie PHAROS, 44, rue de LONDRES. Argenteull. 10 minut. gare oeau terrain par lots 300 a 500 mq. Prix 14 a 25 francs. » acuités U. C. !.. 12, rue Strasbourg, 2 à 6 h. LOTISSEMENTS TERRAINS env. Juvisy, s. rte, e. él. non Inond. 10 fr. le mq. Facll. R. Bertaut. 78, r. Réaumur CONSTRUCTIONS CONSTRUCTIONS DE PAVILLONS MAÇONNERIE ET CHALETS EN BOIS Vente a tempérament. Paiement par mensualité. Sté la Maison, 25, rue Gassendi (14 e ) PEINTURE Peinture à l'huile de iin garantie 4.95 le k.; ta kilos franco gare contre 60 francs. Papiers peints, 15, rue Bertlu-Poirée. Métro Chatelet. MATERIAUX nnïIWHnPPS MARBREDAR complètes, lallEl'UitßEà» toutes nuances, 175 fr. Ualalngue fco. Drlcnet, 117,bd Richard-Lenolr r v AT\" TATION Brisures cafés torréfiés,24 fr. le kilo. Café torréfié entier, 28 fr. Franco par 5 ou 10 kil. minimum. F. VILLEDIEU, Le Havre.\nCOMMERCES DE GROS,INDUSTRIES,etc fabrique jouets parisiens, eu pl. essor, 4 Pu- T ris môme. Chiffre aff. actuel 100.000, lalss. j 60.000 net. Log. 10 P. El gd atelier. B. 10 a. Loy. 12.000. 11 faut 90.000 francs pour traiter BOURGOIN, 6, bd Saint-Denis (7Û« année . rubrique manclie de cannes et parapluies, f Clientèle gds magas. lléiiéf. net 50.000 fr. Av. 70.000 fr. TINOT, 282, rue Vaugirard, 1 vendre, à Paris, sans intermédiaire, Ata ri il Irs de tricotage mécanique-Bonneterie fantaisie. Client. g<ls magas. Or. et exportât. Chiffre affaires et bénéllces garantis. Mise au courant à volonié. Important matériel. Ecrire : PÀTAT, 10, rue Bodier, Paris. DIVERS Bains, dans Julie et gde ville du Centre. Bén. net 35.000 fr. Av. 05.000 fr. Bien logé. Bains de France, 70, bd Sébastopol (18» au., (douleurs- Vernis. Aff. 75.000 ; 3 p. B. S a. Av. j 20.000. TAHON, 67, Bd Beaumarchais. Boutique. Log. 2 p. B. 12 a., t. corn. PxTôoo. 109 bis, avenue Wilson, à Montreuil. 'Transports. B. 17 a. Loy. 7.000. S.-loc. 3.000. I Bén. net à plac. tOO.OoO ; 12 chev., 22 voit. AIT. h. install. A développer. Avec 100.000 fr. MASSERON, 61, rue Beaubourg. Aidera. rtit élevage avlc. environs Paris. Matériel et organisation premier ordre. Habitation. Confort. Séjour très agréable. Peu de loyer. Véritable occas. à sais, pour 28.000 francs. AGNUS Père, 14, rue Coqullllère. Confect. gros, fourn. armée. Trâv. ass. 1 a. Bén. 150.000. Malad. Avec 125.000 francs. OFFICE DES COMBATTANTS, 27, rue Taitbout. COMMERCES DE DAMES ling.-Parf. Alt. 40.000 p. a. 11. 6 \"a.,\"41.000 ; 3 j D. Av.lî.'Xm. Foyer Commercial, 46,r.80ndy. 'peinturer. Bail 6 ans. Loy. 1.000 ; 2 p. Rapp. 1 15.tKK8.AV.10.000. Tahon, 67, bd Beaumarchais 1 teinturerie Vanves. B. S a., 4 1.400. AIT. 40.000. Av. 25.000. IMBEBT, 13, fg Poissonnière Chemiserie-Crav.-Bas, rue popul. AU. 100.000. Av. 20.000. Trémolière, Il bis, rue Drouot. Ijercerie-Nouveaut., quart, pop. B. 9 a. Loy. ;»■ 700 ; 2 bout. 3 p. Cèd. cse ratly. à acq. sé\". av. 10.000 fr. TAHOK, 67, bd Beaumarchais. IJapet.-Confis., pr. mairie-école. Aff. 173 p. j. I Pce, sup. av. 17.000. Paran, 50, r. Archives, f lng.-Merc., rue Bëllëvtlle. B. 9 a., loy. 1.000! L AIT.4 doub.Px t0t.16.000. Huon, 35, r. Blvoli. Confiserie, r. St-Martra. AIT. 80.000. Av. 35.000. B. logé. GUELFI et Cie, 70, bd Sébastopol. fjapet.-Bonnet, \"(écliopê), pl. cent. Bén. 30 [T. I j. Px lot. 5.000. Royer, 127, rue Saint-Denis. Colombes, Linger.-Bonnet.-Trlcots. Joli mat. 10 m. façade, lux. Log. 3 p. Loy. 1.500. Urg. Av. 20.000. Ruche Commerciale, 10 r. Blanche. JOLiË~~LÏNGERIE-MERCERIE AIT. 55.000, Log. 4 p. cuis., 4 1.000. Ijntq., av. 30.000 fr. MARECHAL, 17, bd Bonne-NonveHe. uonfiser., coqu., s. r. psss. Beaux t/ bénéf. Av. 35.000. BUTIN. 8, r. H.-Monnier. HOTBIiS Hôtel, qti. chic. 35 n os , t. conf. Client, chois. 13. log. Exceil. rapp., r. santé. Av. 350.000. CHAUFOUR et Cie, 37, bould de Strasbourg. Hétel, trè3 bon quart. 47 chambres. Loyer 7.000. Bail 13 a., non révisable. Rapport 160.000. Cause santé. Av. 150.000 fr. KIEFEK, 29, rue du Château-d'Eau. Après-midi. Pension de famille, IÏÏ\" n«*î CM - conf. ~Rtêhë client, étrang, .0. bénéf. Urgent. Malad. gr. Av. 50.000. Ipdustr. hôtelière, 64, bd Magenta.. Hôtel-Bur., l û. y 3 Paris. 20 n°» bien meubl. Bail 15 ans. P. de loyer. Appartement rez de-chaussée. Bénéfice iOJOOO fr. Avec 40.000 fr. BEAU, 106, r. de Rivoli. Face Métro Chftteleî. HOTEL AVEC IMMEUBLE ET TERRAIN \" Banl. Ouest, 20 km. Paris. 6 n° s . Rapp. 12.000. Buv. et plat du jour. 450 garant. 1.200 m. de jard. Sup. app. pers. Aff. 4 enl. av. 70.000 fr. Meutey et Cie,23, r. J.-J.-Rousseau,M° Louvre Hôtel, 24 n*\", tr. Joli café moderne, t. 4 neuf. Aff. 100.000. Gr. bénéf. B. 22 a., n. rév. Loy. 5.000. Gde vdle. B. sit. Cse désace. Av. 50.000. Dufrène, 39, fg Poissonnière. M» Poissonnière. Hôtel-Bnr, Paris,2o eh.,p.dame,av.l2s.ooo. Voir urg. Béchamps, V., 7,eité Trévlse.M» Cadet. Hostellerle. connue de tous les tourlst. Route Mantes. 11 charnu., terrasse. Apr. fort. Av 65.000. EST-OFFICE, 16, bd de Strasbourg. ALIMENTATION CAPES-VINS-HOTELS-VINS Bar-Casse-croûto, tr. \"propre. Mais, d'angle. Rec.2so p. jour, dont 2/3 buv. Px 60.000. Av. facilités. MILLEREUX, 57, rue Hermel, 18». Montmartre, b. Alim.-Vins, pr. 800 P. j.Ba~i S a., 4 2.200 ; 3 p., mais, d'ang., coin pass. Av. 30.000. Foyer Commercial, 46, rue Bondy. PETITES ANNONCES CLASSEES (Suite) OCCASIONS\" Cisailles de cartonnlers 4 vendre, 80 cent. Gonealez, 42, rue du Fer-à-.Moulln-6° Cause transi, occ. unique, s. a m. moderne, pannetière, chêne massif 3.600 Ir. Superbe chamb. 4 coucb. loupe d'orme.eolonnes.3,2oo. Mme Dntré, 65, nie de la Convention. Salles de Ventes Haussmann, 120, M Haiïss> mann. Vente au plus bas prix, quantité mobi liers riches et simples,meubles divers, literie et art. literie, tableaux, bronzes, tapis, etc. Bons Défense et Titres de rente français acceptés. Expédition monde entier. AUTOMOBILES Camtte 12 Cv 1.500 k., bâchée, garantie avec 3.000 fr. comptant 4 solvah.lô2,r.St-C'harles-15g Cause double empl. camtte VlnnTsoo k. 11 CV, bon état/bas prix, l.abve, 188, r. Roquette. Superbe cond. Int. Ford franç. neuve, amort., pare-chocs, changent. vitesse, malle, housses, access. Ecr. GATEAU, 15, r. Plerre-Budtn 18». A vendre ; cabriolet transform. 7 places Panhard 20 lIP, 1022 moteur revisé excell état conviend. tourisme ou transrorm. camionnette Petit prix. Debayser. 16, rue du Louvre. FORBI torpédo \"ou fW' excell. état, av. garantie. *»W 9, rue Huntzlger, près mairie de Cllcby. Fond cour. Très urgent. Camtte Ford 500 kg. rnécan., pneus, b. état, bel. caisse grillag., bâchée, écl. él. A enlev. suite cess.comm.,vis.tte la journée.BAS PRIX. S'adr. Conilsecle. 138, avenue Parmentier. ACHATS ET VENTES AD DIAMANTS très - CHER, DEGAGEMENT, VIEUX DENTIERS \"G\", SOR HENRI, 111, M R^EM D PVO E UTÉ L P E UB.VAV MALGRE LA VIE CHÈRE Nous avons un stock sans pareil de MONTRES de toutes catégories en or, argent et plaqué, avec 30 à 40 0/0 meilleur marché que partout Choix unique des grandes marques ; LIP, LONGLNES, HELBRUS, JUVENA, etc. Superbes occasions de Bagues, Boutons, Bracelets, etc., en or, platine et brillants. MITHAM, 46, rue Lafayelte, 46. PAHIS. /«s, rysrv ACHATS~ÂU COURS DE BIJOUX, ff n \\\\JJ BRILLANTS. OR, platine, Argent, U )) Vx Dentiers. Avances p. dégager. NJ DAVID. 43. r de Trévlse. M°<.a<let fjjip achat très cher bijoux,platine, brlïïànts ■CITA. vx dentiers, même brisé ou s. caouich. MAC. 20, yue Dauplilne (près Samaritaine). ID)AN!IFI achète très cher btjoiïx, bMl larits,or,argenterie,vx dentiers, Dégagement, 55. rue Rivoli. Métro Châtelet. DENTISTES iR/xi»ê3z»i* complet. exïricE comprise 250 ; j PCILLLLLLCIR s ' or Répar. 2h. r.Turblgo, 70 Crédit. Attention; une seule maison DéffHpr en 6 'L solns compris 250 Tr/s. or 400 F. Levadé.ls4, bd Magenta.Crédli I\nVins-Liqu. Meublé. B. 10 a., loy. 2.300. 6.-lue. •s.ouo. AU. 2001 Los. 3 p. et c. B. air. à enlev. même avec 15.000 rr. Voir pour renseignent _JMBERT, 79, boulevard Beaumarchais. Cause maladie grave, à céder~dsns la Marne, pr. gare, Calé-Hôtel, 5 u«». Recette 250 rr I>. j. garant. 30.000 rr., dont 12 000 fr. compi. La MUTATION, 145, fg Saint-Penis. Gare Est. \\'ins-Llqu.-Plat, b. quart. AIL - 300. Av. 20.000. GALLAY, Vins. 68, avenue Salnt-Ouen. l'picene-Buvette gde lie. et ctiâmbr. tneubl\", 1, baril, comme rç. B. 12 a„ loy. moil. Logetn. I p. Gr. jardin. 2 gdes bouttques. Terrasse. Rapp. des chambres, 6.250 rr. Gros chiffre au cptoir. Maladie grave rait céder av. 18.000 Exceptionnel. LDC, 359, rue Saint-Martin. Vins-Liqu. a emp., pr. Bastille. Alt. 230. Loy, 1.100. Av. 18.000. VIGNE. 206, rue Lalayette. lise maïad'., s. mterm., except., Epicer.-Buv., L ra. angle, carrer. .2 p. rem. Air. 550 p. 4. Unique. Avec 20.000 rr. S'adresser directement PIECHMANN, 7, rue de l'Espérance, Paris. roer.-Buv., banl. passag. AIT. d'aven. Bail avantag. Avec 25.000 \"rr. Etude GREUX, ti rue des Cordeliers, Etampes (S.-et-O.) rpicer.- Vins-Buv. S.-et-O. Coqu. Inst. Bail 11 II ans. Loy. 950. Appart. r.-de-ch. Jardin. 409 francs par Jour. Avec 10.000 francs. REAtJ, 106, rue de Rivoli. Face Métro Ch&telet. Joli Bar, 2 saL. gare Montparnasse. InstalL inod. Bail îs ans. Loyer payé par sous-ioc. Appart. 3 plèc. au 1\". Escai. intér. 300 rr. par jour. A céder cause décès av. 20.000 fr. REAU, 106, r. de Rivoli. Face Métro Chàtelet. Hanl. proche, agréable, Graineterie-Aliment. AIT. unique, rais. 000 p. J- A trait, av. 50.000 cpt. CRETTIER. 17, r. des Halles, SHIi. Confiserie cent.,9 e . Bel.inst. B. Ba. Loy. 4.000. Belle affaire. VARNT E R . 8, rue Blanche. Je cherche Eplcer. ou Vins à eiuport.. Ect\\ J GOPGEOH, 2 W r. de l'Hôtel-de-Ville, Paris. Luxueux vins à emp., à monter d. boutique Tr. h. sit. l'x tôt., av. l'ingt., 16.000. Fac. ur. hén.s.rev.ronds. CAVALIN, 30, r. Montmartre. 4 enlev. décès, Epioer. Prod. Damoy., susc. gd développ inst. neuve. B. 1938. L. 3.500. 5 pièces. Prix 10t. 20.000. Pas la valeur du ma tériel. AGMUS Père, 14, rue Coquilllèro. Tabac-Hôtel-V.-R.-BHI., ■s. Orléans. 7 n««. Arm. à giace. 'l'éléph. Client. 1/2 tourlst. Situât, rare, genre hostellerie. Affaires 600 fr. par jour. Facile à doubler. Maladie grave. Av. 60.000 fr. SALVAtN, nég. 4,pass. Gauthier. Métro Buttes-Chaumont. 11 a 1 é-Ba>~P 0 ne~St-Den Is7Soop. j. A aug. B. L 12 a. L, 5.000. SU. uuiq. Av. 80.000. Tabac- Liqueurs, pr. Républ., 350 p. j. Tab. 3.000 sem. B. 12 a., 1. 3.300. B. logé. réel. alï. Av. 100.000. FOULLEY, 35, r. du Renard. Hôtel de Ville. \" OCCASION RARE Sup. Vins-Liqu. à emp., à céd. pl. Montmartre à pers. ou mén. sér. Bon baU, Log. 2 p. Il faut 6.000 fr. pour traiter. Voir DOMERGUE, Vins en gros, 44, rue de Provence, \\sais. est* accid., même av. 6.000 compt. si sér., Vins à emp.-Buv., fac.usln.Garag. Car. 350 p.j.Log.3 I). Vins de France,B,r.Pouohet.Pr. EXTRAORDINAIRE ME NT RARE \" A CEDER POUR LE PRIX DE LA PROPRIETE HOTEL-CAFE-TABAC 15 min. Métro. Tr. bonne constr. en part. état. Terrain 600 m. 9 chamb. Buv. 250 fr. Tabac 90.000. Tenu dep. 15 a. A céder p. rais. urg. av.75.000r Giraud, 14, r. Mondétour. M 0 Halles. joil Bar, pr. gde gare. 8.1 Ta., 11. rév. Loyï «I 4.500. S.-locat. 9.600. Rec. 325 gar. Air. spac. claire, pr. gds magas. et ciné. Av. 45.000 Tr. MASSERON, 61, rue Beaubourg. Aidera. Brasser. -Restaur., pl. €enlr6~\"affa7resT~B. 10 ans. Loy. 4.000. Rec. 650. Av. 00.000 fr. MASSERON, 61, rue Beaubourg. Aidera. Hôtel Vins, 10 ch. B. llTa.\" Lri.soo7.Vv. 20.000] Tr. urg. Béchamps, Vins, 7, cité Trévise, 9» Bar, place Clichy, 280 p. j. B. 13 a., lo.y, 2.50*5 n. rév. Log. 3 p. Av. 35.000 Tr. DUFRENE, 38, faubg Poissonnière. Métro Poissonnière. Kôtel-Calé porte Paris, sur place Eglise et marché. 7 n° s . Rapp. 11.000. Cour. Jardins, hosqu., d. leq. est expl. ciné 600 pl. seul. d. pays, salle danse. A sais, clrconsl. graves LOUINET, Vins en gros, 14, r. Paradis, aidera, Bar-Rest., b.pLB.iO a.L.2.000.L0g.3 p.Aff.3ooiA enl.cse urg.av.io.ooo. VAISSE, 21, r. Auber. Hôtel-V'ns, t. 3 a. %, c. à. rue. B. 10 aTLoy. 1.300. 5 n°«. Rapii.6.6oo. B. terr, Rec. 200..AV. 30:000. FARMOND, Vins,3ï,r. Entrepôt. Républ. Réelle occas. Vins-Liqueurs, coquet, a Bar bés. 200 rr. rec.prouv. Av. 15.000. RICHARD, Vins en gros, 156, faubg Poissonnière. Aide. Ïiplcer.-Buv. Beau comptoir.'AlT. 400. B. logé] j Av. 18.000 fr. BOURGEOIS, 107, bd Magenta, rpteerie luxe, banl. proche. Rec. 1.000. Béa\" Il 50 0/0, contrats anc. 220.000. A dêb. 100.000 cpt. B. à vol. CHANQUOY, 88, rue Lalayette. F ÛÎTY élève de Levadé. Couronne or en lumiu 1, t t] eure- p rix m od„-1, r , Guy-Patin. SPECIALITES POUR FORAINS T cuivre dep. 3.75; cendrierso.ss; A-nu sa 3ervic<3 ' Umeurâ 7.75. cat.rranco. DESJARDINS, 18, rue Vaucouleurs, Paris (ll«) GAGNEZ 200 fr. PAR JOUR FACILEMENT EN VENDANT LES PARFUMS D'ORIENT DEMANDEZ NOTRE CURIEUSE NOTICE Les.Beis. Tracs de Yeiîe ENVOYEE GRATIS, PARIS, PROVINCE ETRANGER. VISITEZ OU ECRIVEZ Parfums Laicreî» 7 * r^g. I î£ UKWI, Blé chaussettes,ts genres,bons prix. Tar f»° du 8a5,43, r.ciéry.Paris. VINS Vin rouge naturel, 200 fr. Lubéron 10» 229 fr. l'hecto par pièce, port, régie et fût compris contre remb. En 1/2 pièce, 18 Tr. p. hecto en plus. Spécialité Rosé et Blanc. Echant. 2 fr. Mme Jane Cavalier, à Ca val lion (Vau cluse). Vin nouveau 9\"'. 135 rr. l'becto.Ecr.Delorenz! anc. maire, Le Grau-du-Rol (Gard). Ech. 2 rr. ELEVAGE Moutons, brebis, coureurs. Rlbault, Bnssierre-Galant (Haute-Vtenne). MACHINES A COUDRE Au 30, r. Cambronne. Mach nve dep. 650 fr. Singer occas. dep. 300 fr. Exp. prov. feo. Dépôt rabr., 70, r. Saintonge, neuves depuis 750 rr. Occ. Singer dep. 350 rr. Ehv. prov. fco. Mach. coud. l« marq. gar. 10 a. Occ. Singer prix except. Exp. prov. fco, 52, bd St-Marcel. PIANOS AUTOMATIQUES AUTOMATIC-PIANO 32, RUE DES ARCHIVES, PARIS neur et |1 A77-IRANIT)) électrique d'occasion e tà ressort Vente. location. Facilité paiement. Catal. fco. CHAUFFAGE Les derniers modèles de fëëcfaauds 71 et 77, avenue de ta Hépubilqtm, Paris. DEMANDEZ LE CATALOGUE.\nFONDS DE COMMERCE ET INDUSTRIES\nHôtel-Calé- Restaur., jolie baul., 15 km. Paru. 4 n°» meublés. Rapp. 5.600, plus le débit. 5.000 p. mois. A doubl. Cèd. cse désaccord avec 20.000 francs. PRAJOUX, 50, r. de Klvgli. Vins à emport.-Liqu. Ait, 600, à 25 O/ô ueLÎm logé.Avniê.OOO. BOURGEOIS, 107,bd Magenta. St-Germain, Àl.-8.-CEuls. Aff.300.000.L0g.3 p. Av. 30.000. Ruche Commerciale, 10,r.Blanche. LOgent, cause dép., sup. Bar-Rest. américain, ; slt. p. cent. pr. gels bout. Même matér. nr. B. il a., 1. 3.600. A enlev. av. 80.000. Peut doub. val.en :i mois. OEGORCE, 3, r.Mogador. Opéra. Vins a emporter-Liqueurs-Epicerte fine. Alt. T 100 rr. par jour. Loyer 3.000. A céd. avec 5.000. S'adresser Propriétaire 10, r. Ecluse. RUE DU COMMERCE A céder cause maladie grave, sup. Vins a emporter. AIT. 350. Bail 3 ans, log. 4 p. Sous location 2.600 fr. 11 faut 3.000 fr. Très pressé. BELLENCONTRE, Jins gr„ 11, pl. République. Vins A emporter. Bien logé. Affaire sérieuse, lalss. gros bénéf. A céder cse décès, avec 8.000 fr. seulement. Se prés, de ste GUDIN, 80, bd Sébastopol. Même dimanche matin. t'afé-Billard, ville du Centre, av. de Ta Gare, U coin rue. 20 m. façade. Bail 11 ans. Loyer 2.500 ; 4 salles. Gd appart., grande terrasse, bosquet. 200 fr. p. jour. Av. 35.000. LACOMBE, Vins, 21, rue fontaine-an-Roi, République. Hûtel-Rest, g n»«, Normandie. B. 12 a., loi'. 1.050. Vêrit. occas. Px 35.C100. Av. 18.000 cpl. THUII.LIEZ, Vins en gros, 27, rue Condorcet. Hôtel-Calé Dunkerque. Riche casuel. cfiênta étrang. 10 ch. sup. Béuér. 90.000. Untq. Av. 80.000. EST-OFFICE, 16, bd de Strasbourg. Hôtël-Calé-Rest., ligne Melun. pr. gare, a cln 2 sal. 300 m. Jard. poL Béu. 25.000. B. oca. Av. 30.000. EST-OFFICE, 16, bd Strasbourg. Caté-Rest. Sup. mais, d'angle. L0y.1.0007T.0g\" 2 p. Bén. 25.000. A doubl. p. travalll. Avec 25.000. EST-OFFICE, 16,boulev. de Strasbourg. Hôtel- Vlns-Llqu.-Bal. 12 n\"». Rapp. 20.003. Rec. moy. 200 p. j. Bail 26 a. Loy. 2.500. A enlev. av. 50.000. GEORGES, 31, rue d'Enghien. rpieer.-vïn», quart. popuL B, logé. AyTTÔTkkF. I, Aliment, gén., banlieue, cent, iotiss., pour. 800 p. jour si pers. active. Av. 15.000 rr. THUILLIEZ, Vin» en gros, 27, rue Condorcet. à céd. d. ma client., pôuv7 il 400 p. jour. Cause maladie. Av. 10.000 fr. Vins-Liqueurs-Plat, milieu usines, à céder urg., môme av. 15.000 fr. Vins à emporter. Convlendr, 4 pers. sle cotnmerç., av. 0.000 rr. Barthélémy, Vin» en gr„ 50, laiibg St-Martln. Confiserie pure. Vrai bijou, pr. elnéina, bauF. pr. B. S a., loy. 1,200. AIT. 200. Av. 25.000. R6elle occ. Gérard, nég., 19, rue Montorguell. Alimentation générale et marchés, banlieue agréable, a céd. au plus tôt. femme au Ut. 500 pr. Log. 3 gdes pièc. B. bail. Loy. miniin. A saisir »v. 15.000. JAC, 16, bonlev. Magenta. llnique,I Inique, gazé, vend. siïp. Vins-Liqu. à emp., I pr, gare, dans banl. neuve, tais. 400 p. J. A doubl. B. 15 a. 3 p. culs. Av. jard. 11 faut 20,000 fr. Voir m. cous. JAC, 16, bd Magenta. Les GRANDS VINS DE BORDEAUX, Tond. 188 l\". cèd. Vins à emp.-Epicer. 1° log. 2 p. AIT. 250 P. J. Av. 12.000 ; 2\" 3 p. AIT. 400 p. j. Av. 20.000 comptant. Mise au cour. Prêt, si sér. Se prés. ur>. BAVBOUI, M, r. Roquette (pl. Bastille,. Vins à emp.-Eplo.-Buv., banl. ouvr. Bail » a. Peu loyel'. Beau logera, de 3 pièces. Bel achalandage. Tenu 3 ans. Affaires 400 prouv. Av. 15.000. VASSARD, Vins, 45,1 g Saint-Martin. Confiserie-Articles p. enlants, l'ace square, entouré d'écoles. Log. 2 p. culs. Tr. b. aff. Trait, av. 18.000. VIGNE, 206, rue Lafayetts. A céd. d'urg., cas force maj. : l\" Restaur.- Eplo. 20 k. Paris, race arrêt autobus, b. 10 a., loy. 1.500 f„ aff. 120, log. 2 p. Px 15.000 a déb.; 2° Calé-Hôtel Epie. cent. lotiss. Che vreuse, 2 s. café, 2 bout., gde sal. société, piano niée., b. log., 2 ch. rneubl. Aff. ioo.oofl. p. a. Prix imm. et ronds 80.000. Facilité.-. LEMOINE, jurisconsulte, 32, aven, de l'Opéra. CINEMAS ET GARAGES 4telier-Garage Touralne, sans Intermédiaire\". VIARD, Château-la-Valllère (1.-et-L.) Garage 25 voit. pr. Parc~ïleS Princes, at. av7 r. pompes ess., b. logt, b. 10 a., loy.lo.'ioo Prix 30.000 Tr., fae. Ecrire avec références 4 LEMOINE, jurisconsulte, 32, av. de l'Opéra. CAPITAUX iiapltaux étrangers, 4 prêter pour compié l ment achat fonds. VAISSE, 21, rne Auber. Charbons et Fabriq. agglomérés, rech. p. ext. oert., collab. part, comm., av. apport 75.000 gar. 1»' rang. Matéivde 500.000.5it. 38.000. Poss. d'ass. si tray. Bourgoin, 6, bd Saint-Deuis. I Office Commercial, 2, bd Rochechouart, 243 Prêt» s. nantissém~hypothèque.' Achat btll. fonds. Avance succession. Solution irnméd. Office Commercial, 2, bd Rochechouart, 2 4 (i. . _ 7 CALENDRIERS PASSEZ DÉS .MAINTENANT VOS ORDRES DE Pochettes, tableaux, blocs 4 eff. Echantillons sur demande, s'ad. Et. Balandra, Chalon-sur- Saône. Représentants actifs sont demandés. RENSEIGNEMENTS M. J ABOLI. Charles, fourreur, 138, boulevard St-Germaln, Paris, ue répond pas des dettes que pourrait contracter sa reuimc née Claire AEZENDE, nul a quitté le domicile conjugal. DIVERS En réclame quelques jours seulement, 1 beau service 4 découper manche corne, son service 4 salade assorti et une prime val. 15 fr., franco 35 fr. Sénégas, 40, rue Orflla, Parls-20». MAX, 90, bd Diderot, dein. métreur menuiserie établi à son rompt,*. lIHiBIKWIIM PEIGNE DEMELOIR BREVETE 8. G. D. G. permettant à tous et a toutes de s'onduler sans fer ni épingles. Ce peigne, nouvelle invention merveilleuse, s'emploie comme un démêloir ordinaire et permet d'obtenir rapidement, par un emploi Journalier, une ondulation parfaite et durable de la chevelure. Pour permettre d'apprécier cette merveille, son Inventeur, M. SALOME, 3, rue du Soinmet-des-Alpes, Paris (15»), enverfa aux 10.000 premières demandes seu lement son AUTO-ONDULATEUH cont. 7 tr. 50 ou c. remb. 8 fr. 50 chèque post. Paris 010-29. RECHERCHES POUSSIN-,133,bd Sébastopol, recherche,divorcé DUX, 189, rue Salnt-Honoré. Central - 66-43. Police rapide. Tous services. Paiement après. HARRIS. 34, r. St-Marc, Massonl-Samant, ex tnsp. sur, s», nens. sur tout. Cent. 84-51, 49-45. 6 * ™e du Havre,. Recherches, UilgJlXsJHyiV» Missions. Enquêtes. Divorces. L GUILLAUME, ex-inspect. sûreté. Ren sel g. • Enquêt. av. mariage. Surveill. Reonerrhes. Divorce. 58 bis, Chaus-ée-d'Anttn. Trud. 14 02. OFFICE MONDIAL, enquête av. mariage, ites miss., divorce. Pr. tr. mod. 129, r. :.afayette. SUTTY, ex-inspect. sûreté, 17. fg Montmar'rè, enquête 50 fr.*, surveill. 50 fr. Trouve tout. A partir de la semaine prochaine LE MIROIR DES SPORTS SERA MIS EN VENTE PARTOUT UN JOUR PLUS TOT\n","24-9-26 m\nLE PETIT PARISIEN a\n6\npremière voiture /rançoise construite en grande série \\ M t m ■t annonce ses nom -eaux prix sans concurrence sur le marche 10 cv MODÈLE 8.12 TORPEDO STANDARD p—20.500 fi*. CONDÏEINTÏÏ STANDARD PRIX; 24.000& ;5! S&j Deplus, il présente son modèle 1i.14 Voiture alléguée de plus de 100 kgs, abaissée de plus de lO cm.-Moteur plus puissant, sans augmentation de la consommation - Freins sur les 4 roues ■ Suspension par ressorts entiers - Planche de bord lumineuse. lO TORPEDO LUXE CV PRIX 25.000 f„ § m MODÈLE 8.14 co.xini i>r» LUXE \"■ux3o.ooo fc (® LIVRAISONS MMEDINFES Les prix sensationnels ci-dessus, le tour de force de livrer dès à présent les modèles exposés au Salon ont été obtenus grâce à des moyens de production sans équivalent en Europe, concentrés sur la fabrication de châssis de force unique. ÏO hectares d'ateliers, fonderies, forges et emboutissage uniques au monde et en fonction depuis quelques semaines, 10.000 niacliines-outils.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,749830"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-09-23"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756428","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756428","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756428","http://gallica.bnf.fr/ark:/12148/bpt6k606612t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}