{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k516385g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1892/06/10 (Numéro 5705)."],"contentAsText":["Le Petit Parisien\nDIX-SEPTIEME ANNEE. - N» 5705.1\nLe numéro : 5 oeixt±33a.ef3\nVENDREDI IO JUIN IM.\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 0 fr. Un an, 18 fr. On s'abonne sans frais dans tous les bureaun de poste.\nDirection : 18, rue d'Enghien, 18, PARIS TOUS LES VENDREDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser chei MM. L. AUDBOURO et O*, 10, Place de la Bourse, PARIS et à la Salle des Dépêches du Petit Parisien. 10. boulev. Montmartre.\nDernière ISdition\nLe Canal de la Baltique\nGuillaume II a profité de la présence ae l'Empereur de Russie à Kiel pour lui mon trer les travaux du Canal que les Allemands creusent entre la mer Baltique et la mer du Nord ; et on peut se demander si Alexan dre 111 a éprouvé un vif plaisir en regar dant une œuvre considérable qui, en cas de guerre, serait évidemment nuisible à la flotte russe. Tant que la paix existera, il est certain que les navires allant en Russie obtiendront une économie de temps en passant par ce canal. Ils éviteront, en outre, les dangers de la difficile navigation dans les détroits du grand Belt, du petit Belt, ou du Sund qui sont actuellement les seules portes ouvertes sur la Baltique. Les traversées, pour un bâtiment à va peur, seront diminuées de vingt-deux heures entre Londres et la mer Baltique et de quarante-quatre heures, au moins, pour un bâtiment partant de Hambourg. Pour nous, Français, débouchant de la Manche, il faudra compter environ sur un gain de vingt-quatre heures, ce qui a beau coup d'importance car tous les marins savent pour combien de périls et de tem pêtes, voire même de naufrages, il y a place dans une seule journée. Quelques heures suffisent en mer pour amener un ouragan ou de la brume plus redoutable encore.\nDu temps de la marine à voile les exem ples de ce genre étaient plus fréquents et plus saisissants. On cite le cas d'un trois-mâts, arrivé si près des jetées du Havre, il y a une qua rantaine d'années, qu'il essaya de jeter une corde pour se faire haler en dedans du port ; mais il ne réussit pas à mettre son amarre entre le 3 mains des haleurs, dut re prendre le large et ne revint qu'au bout de deux semaines, ayant failli se perdre corps et biens sur la côte d'Angleterre. Dans le même ordre d'idées, il y a le fait de deux goélettes de l'Etat qui, à Terre- Neuve, avaient reçu simultanément l'ordre de rentrer à Brest. Elles devaient appareil ler à la même heure, de grand matin. Mais l'un des capitaines donnait à quel ques amis un déjeuner d'adieu. Il ne leva l'ancre qu'à midi, alors que son collègue était parti à huit heures. Celui-ci réussit à mouiller en rade de Brest au moment où un coup de vent fu rieux commençait. Quant à 1 autre, on n'a jamais eu de ses nouvelles. Il a disparu, sans qu'une épave vint même apprendre le sinistre.\nLe canal de la mer du Nord à la Baltique a donc sa raison d'être au point de vue de la navigation générale; mais,en ne l'envisa geant que dans l'ordre des idées militaires, il constitue une menace de l'Allemagne à la Russie. 11 réunira, en effet, les grands ports alle mands de Hambourg, de Brème, de Whi lelms-Haven, avec le redoutable arsenal de Kiel, permettant aux escadres germaniques de se concentrer, à leur guise, dans la mer du Nord ou dans la mer Baltique, sans avoir à s'occuper des détroits danois. Pendant que les cuirassés russes ou ceux de leurs alliés seraient obligés de faire le tour du Danemark, les flottes allemandes, tranquilles dans le canal au milieu des terres, à l'abri de toute attaque, pourraient attendre leur heure et sortir du côté qui leur plairait. Ce sont, par parenthèse, des considéra tions du même ordre que l'on fait valoir en France pour l'ouverture d'un grand canal reliant 1 océan Atlantique à la Méditerranée, nous affranchissant du détroit de Gibraltar, et nous permettant, à notre guise, de faire\nsortir une escadre dans le golfe de Gasco gne ou dans le golfe de Cette. * <4* -tr\n* * Ce n'est pas cependant sans une certaine opposition que le Parlement allemand a voté ce grand travail qui, d'après les devis, ne coûtera pas loin de deux cent millions de francs. Le maréchal de Moltke y était hostile; mais malgré l'autorité dont il jouissait au près de ses compatriotes, son opinion ne prévalut pas, et le projet obtint la majorité le 25 février 1886. Le premier article n'envisageait, du reste, que le côté militaire de cette entreprise; et c'est au nom des intérêts nationaux, en pré vision d'une guerre, que le gouvernement demandait à l'Allemagne ce gros sacrifice d'argent. La longueur totale du canal sera de 93 ki lomètres, sa largeur de 60 mètres à la ligne d'eau et de 26 mètres au fond ; sa profon deur de 8 mètres 50, ce qui semble peu, eu égard aux dimensions de plus en plus con sidérables des cuirassés. Il y aura deux écluses, une à l'entrée de chacune des deux mers, ce qui implique qu'on ne pourra y pénétrer qu'à marée haute c'est là évidemment un sérieux in convénient, puisque, pendant de longues heures, un navire sera obligé de rester à la porte, exposé à tous les hasards. Mais avec les immenses marées de la mer du Nord, il n'y aurait pas moyen de faire autrement.\nQuand on a creusé le canal de Suez et entrepris celui de Corinthe, on n'a pas eu à se préoccuper de cette question, la Médi terranée n ayant pas de marée et la mer y demeurant à un-niveau constant. Mais, quand en France, on fera le canal du Sud-Ouest, il faudra aussi mettre une écluse à la sortie dans l'océan Atlantique, car il y a là entre la haute et la basse mer des différences énormes de hauteur de l'eau. Gênantes pour la navigation, ces varia tions de la marée offrent, il est vrai, de pré cieux avantages de salubrité, la mer em portant dans sa descente toutes les impu retés qui séjournent et empoisonnent les ports de la Méditerranée. Les marées de la Baltique sont beaucoup moins fortes que celles de la mer du Nord. Elles existent cependant, et ce n'est pas par là que la Baltique diffère des océans, mais par sa faible saturation. L'évaporation y étant peu considérable et de grands fleuves y déversant beaucoup d'eau douce, cette mer est à peine salée. Sur la plage, en creusant un trou dans le sable, ce filtre naturel suffit pour se pro curer de l'eau potable que nos marins bu vaient pendant la guerre de Grimée.\nLa ville de Kiel, d'où partira le canal allemand pour aboutir près des bouches de l'Elbe, était encore Danoise à cette époque qui devient lointaine. C'est là que les flottes combinées de l'Angleterre et de la France se reposaient et se concentraient avant de venir bloquer Cronstadt. Des trains de plaisir y amenaient de nombreuses familles allemandes, désireuses de voir des vaisseaux de guerre. Il s'y passa une scène maritime émou vante, peu de temps après la prise de Sé bastopol, quelques semaines avant la con clusion de la paix. Les escadres française et anglaise, reve nant du blocus du golfe de Finlande et chassées par l'hiver, y rendirent de grands honneurs militaires au maréchal Canrobert qui arrivait de Copenhague, où il avait rempli une mission diplomatique. Les ova tions des matelots anglais furent enthou siastes. Que de choses changées depuis 1 Que de bouleversements en Europe ! Le brave petit peuple danois a perdu ce port devenu un arsenal puissant entre les mains germaniques et les femmes alleman-\ndes n'ont plus besoin de monter sur des vaisseaux étrangers pour voir un bâtiment de guerre. Leur pays en possède mainte nant. On peut le regretter ; mais une pensée consolante s'impose : la France n'est plus conduite par dqs intérêts dynastiques dans une voie opposéë à ses Sentiments. Elle ne commet plus la faute de s'unir aux ennemis des Russes ; et elle a repris le cours de ses destinées en mettant, par dessus l'Europe, sa main dans la main de la Russie. JEIX FROLLO\nINFORMATIONS POLITIQUES\nLes Ministres se sont réunis hier matin, à l'Elysée, sous la présidence de M. Carnot. Ils se sont entretenus du voyage présidentiel dans l'Est, ainsi que des diverses questions à l'ordre du jour des Chambres. M. Jamais, sous-secrétaire d'Etat aux Colo nies, a fait connaître au Conseil que M. de La nessan, gouverneur général de l'lndo-Chine, lui a télégraphié qu'il était en convalescence et qu'il désire se rendre au Japon pour rétablir complè tement sa santé. Enfin, M. Jules Roche, ministre du Commerce et de l'lndustrie, a fait signer un projet de dé cret portant nomination de membres du Conseil supérieur du Travail. A l'Elysée Le Président de la République a reçu hier ma tin M. Emile Ollivier, directeur de l'Académie française, qui lui a annoncé officiellement l'é lection de M. Lavisse comme membre de l'Aca démie.\nOn annonce pour le jeudi 16 juin un grand dîner politique au Palais de l'Elysee. MM. Le Royer, Floquet et les Ministres assis teront à ce dîner offert aux grandes Commis sions parlementaires. Les Commissions des finances des deux Cham bres sont invitées au complet. Les présidents et vice-présidents de toutes les principales Com missions permanentes au Sénat et à la Chambre sont invités également. ■\nM. Jefferson Coolidge, le nouveau ministre des Etats-Unis à Paris, doit présenter aujour d'hui ses lettres de créance au Président de la République. Les Hôpitaux militaires Une question qui intéresse Paris et la ban lieue a été discutée hier par la Commission du Budget, qui a voté un projet de M. de Freyci net, ministre de la Guerre, tendant à vendre les hôpitaux militaires du Gros-Caillou et de Saint- Martin, déjà très anciens et installés dans de mauvaises conditions. Le produit de la vente sera affecté pour moitié àla création d'un hô pital de 600 lits sur les terrains domaniaux de Saint-Cloud et à l'amélioration du service hos pitalier dans les autres hôpitaux, notamment ceux de Vincennes, du Val-de-Gràce et de Saint- Denis. Les Conseils de Prud'hommes MM. Ricard, ministre de la Justice, et Jules Roche, ministre du Commerce, se sont rendus hier devant la Commission sénatoriale qui exa mine le projet relatif aux Conseils de prud'hom mes pour lui demander que les employés de commerce soient désormais justiciables des Conseils de prud'hommes. La Commission avait repoussé cette dispo sition. Le gouvernement doit préparer un nouveau texte qui pourra servir de transaction entre l'opinion de la Commission et le projet voté par la Chambre. Le Pape et la Droite royaliste 11 s'est produit hier, à la Chambre, un inci dent parlementaire qui a provoqué des com mentaires nombreux et qui ne manquera pas de soulever de vives polémiques. En présence de l'adhésion publiquement donnée à la République par le Pape et par un assez grand nombre de députés, notamment par M. de Mun, apparte nant à la Droite, le groupe de ia Droite royaliste, réuni hier sous la présidence du duc de Dou deauville, a voté une protestation catégorique contre l'attitude prise par le Pape vis-à-vis de la République. Les députés réactionnaires et catholiques qui ont voté cette déclaration font la distinction suivante : « Comme catholiques ils s'inclinent, avec res pect, devant l'autorité infaillible du Saint-Père en matière de foi. » Comme citoyens, ils revendiquent le droit qu'ont tous les peuples de se prononcer en liberté surtoutes les questions qui intéressent l'a venir et ia grandeur de leur pays. La forme du gouvernement est, par excellence, une de ces questions ; c'est en France et entre Français qu'elle doit être résolue. » On remarquera le ton de cette dernière phrase, rendue encore plus significative par le passage où les signataires font observer avec quelque ironie que le Saint-ôiège a reconnu tous les gou vernements qui se sont succédé en France de puis le commencement du siècle. Dans les couloirs de la Chambre, on annonçait\nSue quelques députés royalistes, dans la crainte 'être excommuniés, hésitaient à accepter cette déclaration qui n'a, d'ailleurs, pas été votée sans difficulté. Qu'on en juge par le détail suivant qui est un des plus typiques : La version primitive de la déclaration conte nait cette phrase : « S'en remettre à une autorité étrangère, fût-ce la plus respectable qui soit au monde, serait contraire aux traditions nationales. • Après discussion, on a substitué à cette phrase celle-ci : « Telle est la tradition nationale. • On a voulu éviter ainsi de qualifier l'autorité du Pape d'autorité étrangère. Cette concession suffira-t-elle pour éviter l'ex communication de la Droite royaliste ? Jusqu'à nouvel ordre c'est le Pape qui est ex communié par la Droite. La Commission du Budget Dans une première séance tenue hier matin, la Commission du Budget a examiné et adopte le rapport de M. Terrier sur le Budget des Che mins de fer de l'Etat. Elle a ensuite décidé de se réunir deux fois par jour les mardi, jeudi et samedi de chaque semaine.\nLE PROCÈS RAVACHOL\n(De notre correspondant particulier) Saint-Etienne, 9 juin. Plusieurs versions circulent en ce moment à Saint-Etienne sur la date probable du procès Ravachol; cependant on affirme que des cita tions aux témoins ont été lancées pour le 20 juin, ce qui indiquerait que l'affaire viendra à l'ou verture de la session. Parmi les témoins assignés figurent en pre mière ligne le commissaire Teychène qui laissa échapper Ravachol lors de son évasion ; le voi turier Fraisse, de Firminy, qui avait conduit le dynamiteur à Chambles lorsqu'il allait cher cher le magot de l'ermite Brunei et qui faillit ensuite être tué par Ravachol qui voulait abso lument « supprimer » le seul témoin oculaire du crime. Le nombre des témoins sera de trente envi ron, tant pour le crime de Chambles que pour le double assassinat des dames Marcon. De la sorte, le procès n'occuperait pas plus de deux audiences de jour et une de nuit. Le Jury a été tiré au sort ce matin, mais la composition en est tenue secrète. M e Lagasse, défenseur de Ravachol, a reçu de lui une longue lettre, dans laquelle il lui donne certains renseignements qu'il croit utiles à sa défense, sur les divers crimes qu'il a commis. L'accusé a appris, on ne sait comment, que la police avait mis ia main sur ia dynamite volée par lui et ses complices à Soisy-sous-Etiolles; il en a éprouvé un vif dépit et une sourde colère.\nLA FÊTE DU 124* DE LIGNE\nLe 124» régiment de ligne, un de nos beaux ré fiments de Paris, a célébré, dans la journée 'hier, sa fête régimentaire, fête pittoresque s'il en fut jamais, et fête particulièrement intéres sante, car elte a permis à ceux qui sont étran fers aux choses de l'armée de constater une fois e plus combien sont vigoureusement étroits les liens de solidarité qui unissent, dans un régi ment. les officiers et les soldats. La Moskowa, La Bérézina, Lutzen et Bautzen, tels sont les grands noms glorieux inscrits sur la bande blanche du drapeau du 124 e , au-dessous de ceux qui forment la devise de l'armée : Honneur et Patrie! Et, contraste frappant, ainsi du reste qu'a eu l'occasion de le rappeler dans une allocution vibrante de patriotisme, le colonel du régiment, M. Guasco, les deux premières dates glorieuses du drapeau, ont été arrachées à la valeur de ceux qui sont aujourd'hui les seuls alliés de la patrie française. La caserne des Tourelles, toute voisine de la porte de Romainville, est pavoisée, des fenêtres du rez-de-chaussée aux fenêtres extrêmes. Les couleurs françaises, si joyeusement claires sous le soleil, s'unissent à la couleur unique du dra peau russe. Cérémonie toute militaire le matin. Les hom mes, en grande tenue de service, sont venus se ranger dans la cour d'honneur. Les tambours, les clairons, la musique avec la Marseillaise sa luent au drapeau. Le colonel est là. 11 prend la parole. Il rappelle de sa voix brève, brisée par l'habitude du commandement, mais toujours sympathique à l'oreille de ses hommes, l'histo rique du régiment. Il évoque les pages glorieuses de l'épopée des anciens, fécond enseignement pour les jeunes, et il termine en disant d'une voix émue, le sabre tendu dans un geste large, tandis que les soldats présentent les armes : « Et si le jour arrive jamais des revendications futu res, quelle joie pour moi, quelle fierté véritable que d'avoir à vous conduire au feu et d'inscrire, grâce à votre indomptable courage, à votre esprit de sacrifice, à votre dévouement, de nou velles victoires sur le drapeau confié à notre honneur et à notre patriotique bravoure.'... » Dans l'après-midi,la cérémonie se transforme. De quasi-officielle qu'elle a pu être un moment, elle devient intime. Les hommes vont et vien nent dans le quartier, et les plus jeunes des offi ciers. auxquels se sont joints avec une joie vé ritable, leurs camarades de la réserve et de la\nterritoriale, font à leurs invités • civils » le» honneurs de la caserne en fête. Il y a kermesse, concert, assaut d'armes et dîner de gala pour les troupes dans des réfeo toires décorés de façon toute charmante.\nLE MINISTRE DE LA MARINE A TOILOM\nToulon, 9 juin. Le Ministre de la Marine a quitté notre villa ce soir à quatre heures. Toutes les autorité» s'étaient rendues à la gare pour le saluer. Le Préfet du Gard était venu de Draguignan. Avant son départ, le Ministre avait reçu une délégation des pêcheurs auxquels il a promis son appui pour qu'il soit fait droit & leurs griefs. Parmi les intéressants exercices qui ont eu lieu ce matin pendant la promenade en mer, & bord de la Flèche , on peut citer quatre lâchers de pigeons voyageurs qui ont aussitôt regagné leur pigeonnier établi sur le vaisseau éoole 1« Saint-Louis. Le Ministre sera demain matin à Paris à neuf heures.\nIncendies do Forêts\nFontainebleau, 9 juin. Cette nuit, vingt-six hectares de pins âgés de cinquante et vingt-cinq ans ont été totalement brûlés au rocher de la Salamandre, qui borde le Polygone. Cette fois, le feu a été mis par un projectile ; il a couvé pendant un certain temps, et ce n'est que dans la soirée qu'il a éclaté avec intensité et s est rapidement propagé. Les seconrs ont été immédiatement organisés par MM. Cottignies, inspecteur adjoint des fo-- rêts, et Cael, garde général, qui ont combattu vigoureusement l'incendie avec l'aide des gardes et de trois cent cinquante hommes du 12 e ré giment d'artillerie et du 4« régiment de hussards. Cent trente soldats ont passé la nuit sur le lieu du sinistre. Ce n'est que ce matin qu'on a pu se rendre maître du feu. Le 12* d'artillerie, qui quitte demain le camp de Fontainebleau, a été mis par suite dans l'im possibilité de faire ce matin son tir d'honneur.\nFontainebleau, 9 juin. Le feu qui couvait dans la terre de bruyère a repris au rocher de la Salamandre. Les gardes forestiers et les troupes de la garnison cher chent à circonscrire 1 incendie sans pouvoir y parvenir.\nBordeaux, 9 juin. Deux incendies de forêts qui ont malheureu sement pris des proportions considérables, ont éclaté le long de la voie ferrée, après le passage du Sud-Express. Le premier incendie s'est déclaré à deux kilo mètres de la station de Candos; les flammes s'étendent à travers les landes et les bois de pins sur une largeur d'une quinzaine de kilo mètres. Le second incendie a éclaté à six kilomètres: au nord de la station de Labouheyre; le feu,' poussé par le vent, a détruit les pignadas sur un espace ae huit kilomètres environ. Les populations environnantes rivalisent d'ef forts pour arrêter sa marche.\nA L'HOTEL-DE-VILLE\nL'Entretien des Chaussées de Paris La 3» Commission du Conseil municipal s'est occupée, dans la dernière séance, d'une question qui divise depuis très longtemps la Ville de Pa ris et l'Etat : il s'agit de l'entretien des chaus sées de Paris, qui coûte à la Ville près de dix millions et dans lequel, d'après d'anciens règle ments, l'Etat devrait intervenir par moitié. Loin de supporter cette charge, le Budget de l'Etat, ne fournit à la Ville depuis quelques années que 3 millions seulement. On a vainement demandé au Ministère des Travaux publics de relever ces chiffres. Les Mi nistres qui se sont succédé, y compris M. Yves Guyot, ancien conseiller municipal de Paris, ont résisté à la réclamation de la ville. Cette situa tion devient d'autant plus intolérable que le gouvernement prétend considérer désormais la, somme de 3 millions comme un forfait et no jamais dépasser ce chiffre de subvention, quelle que soit la dépense totale de l'entretien des chaussées de Paris, qui va, comme on sait, tou jours en augmentant. L'attitude du Ministre des Travaux publics a déterminé la 3» Commission du Conseil munici pal à faire valoir les droits de la Ville, méconnus par l'Etat ; il ne faut pas oublier, en effet, que l'Etat est tenu d'entretenir les routes nationales, aussi bien en dehors qu'à l'intérieur de Parle. 11 y a un très grand nombre de voies publiques de Paris qui sont des routes nationales, et l'on a calculé que si l'Etat supportait l'entretien de ces voies à l'intérieur de Paris où la circulation est considérable, il serait obligé de débourser une sommede plus de quatre millions. La Ville aurait donc avantage dans cette circonstance à revendiquer purement et simplement son droit de n'entretenir que les voies qui ne sont pas routes nationales. Peut-être aussi que cette re vendication, nettement formulée auprès do la Commission du Budget, amènerait les Cham bres à relever le chiffre de leur subvention. C'est dans ce sens que la 3» Commission présen-\nN® 15. Feuilleton du PETIT PARISIEN.\nMORTEL AMOUR ! GRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nWEL'HS PC LAIT\nXII (suite) Heur et malheur! Pendant qu'Andrée était au piano, il disait & son cousin de Rambert : Ma sœur fait un joli mariage, mais je crains que son futur n'en ait pas toutes les satisfactions désirables. Il s'apercevra sous peu qu'elle lui coûte plus qu'elle ne vaut. Excellent frère! M. le comte ne comprenait les femmes qu'en les estimant à un certain taux. Assurément il classait sa sœur, mademoi selle de Meilhan, dans la première catégorie, mais l'enthousiasme de Bernard Chambay ne lui en paraissait pas moins dépasser les bornes. M. le comte avait trouvé une locution agréable pour désigner son futur beau-frère. Il l'appelait avec l'esprit des jeunes viveurs du gratin : le tâcheron de la Rochère. Un tâcheron, dans les affaires de terrasse ments, est un manœuvre un peu plus calé i que les autres auxquels l'entrepreneur cède un lot de terre à remuer à prix réduit. M. le comte l'avait ouï dire. Le mot lui plaisait. Or, selon lui, le tâcheron s'emballait, posi tivement. Oui, mon cher. Andrée lui coûte déjà les\nyeux de la tête ! Il paie tout ce qu'on veut, rubis sur l'ongle... Quelle caisse! Rambert l'écoutait sans l'entendre. il regardait Andrée avec des yeux allumés, Êleins de désir, pleins aussi d une ardeur de aine. Depuis la scène de la maison aux lierres, elle mettait autant d'empressement à l'éviter qu'il en apportait à se ménager une ren contre. Il l'avait suivie à Paris sans réussir à l'aborder nulle part, ou du moins à se trou ver en tête à tête avec elle. Les derniers mots de Roger de Meilhan le tirèrent de sa rêverie. 11 riposta brutalement : Ce Chambay est plus malin que tu ne penses. Il ne vous donne pas; Il vous prête... Autant dire qu'à l'heure qu'il est, il ne vous reste rien. Tout est à lui! Tu crois. Pardieu, j'en suis sûr. Roger de Meilhan esquissa un geste d'in souciance. Tant pis! dit-il. J'en serai quitte pour épouser une fille de Chicago dont le père aura fait fortune dans les bestiaux; Etourneau ! pensa Rambert. Vers onze heures, Bernard Chambay re monta dans sa voiture pour regagner la Ro chère; auparavant, il se trouva un instant sur le perron avec Andrée. La nuit était profonde ; on ne voyait point d'étoiles au ciel; une brume épaisse envelop pait tout. Seule la robe claire ue la jeune fille formait une tache lumineuse dans cette obs curité. Les ténèbres enhardirent l'amoureux. De ses deux mains vigoureuses, il enleva\nsa future par la taille et ses lèvres se collè rent sur son front sans qu'elle essayât de se défendre. Mais tout à coup elle se rejeta en arrière. Prenez donc garde, dit-elle vivement, on nous observe ! Elle venait d'apercevoir son cousin Olivier de Rambert sous un des lampadaires du ves tibule. Bernard Chambay sourit. Eh ! qu'importe ? répliqua-t-il. N'êtes vous pas à moi, désormais? Il lui montra la rose de son corsage dont il s'était emparé et ajouta : J'emporte du bonheur pour toute une nuit. Ah ! comme vous serez aimée ! Elle ne répondit rien. Elle regarda la voi ture s'éloigner et rentra au salon. Au fond, elle était touchée de la tendresse de cet amoureux qui la lui prouvait avec tant de grandeur et de simplicité. Le comte Olivier l'avait précédée et se te nait accoudé au piano à la place que Bernard Chambay occupait quelques instants plus tôt. Elle alla droit à lui et lui dit: C'est réglé. M. Chambay m'épouse et me comble de présents... Je pensais que tu m'en ferais un, toi aussi, avant la noce, Lequel? Mes lettres. Ne me l'as-tu pas promis ? Crois-tu ? Eh bien? Tu dis : avant le mariage !... Nous n'y sommes pas encore. Vingt-quatre heures et plus nous séparent de cette touchante céré monie... Tu tiendras la parole?\nL'ai-je vraiment donnée? Olivier, dit-elle, tu es gentilhomme et je ne veux pas douter de ton honneur. Que ne crois-tu d'abord à mon amour ? Pas de plaisanteries! fit-elle. J'ai pris une résolution... J'efface le passé; je vou drais qu'il ne m'en restât rien... Pas même un souvenir? dit-il avec une atroce ironie. Ah! si! riposta-t-elle, je crois pouvoir t'affirmer que j en garderai quelque chose, la haine des hommes au milieu desquels j'ai vécu, du mépris pour leur peu de foi, leurs serments faux, les promesses menteuses ; un écœurement profondje regret d'une honte qui pèsera éternellement sur moi... et que tu devrais être le premier à me faire oublier... Tu parles d'amour! Le moment est mal choisi en vérité... Je n'aime rien, entends-tu? Pas même le mari que tu prends? Elle répondit d'un ton glacial : C'est triste à dire ! Pas même lui ! Tu mens ! Elle fit un geste de dédain et continua. Je ne mens pas ; je dis ce que je res sens... C'est du dégoût et de l'aversion pour moi-même et pour la vie qui m'attend. Si quelqu'un m'avait dit il y a un mois, que dans quelques jours je m'appellerais ma dame Chambay, j'en aurais rt de pitié. Je paie les fautes de mon père, celles de Roger, les tiennes puisque tu n'as mêmepluslemoyen d'entretenir celle que tu disais aimer! Je maudis ma destinée mais je m'y soumets... Seulement ne me parle plus de cet amour d'autrefois... A-t-il seulement existé?... A l'a venir je veux l'ignorer... Pour moi, il est mort I\nAndrée ! Je dis la vérité. Alors, il ressuscitera ? Je ne crois pas, fit-elle amèrement ; ou ce serait un miracle !... Il se fera, affirma le comte de sa voix mordante. Elle ne l'écoutait plus. Elle s'éloignait d'un pas rapide et montait à sa chambre, pour suivie par la prophétie de son cousin dont la voix ironique vibrait étrangement à ses oreilles. Suzanne l'attendait. Où est Rose? demanda mademoiselle de Meilhan en parcourant l'appartement du re gard. La femme de chambre répondit : Elle s'est sentie assez forte pour rentrer chez elle. Elle a voulu y retourner. Seule? Je l'ai accompagnée. Son père était là ? Non... la maison était vide. Pauvre Rose ! murmura Andrée. XIII Le dernier coup Suzanne avait en effet cédé aux instances de la malade. L'affection dont la fille du garde était en tourée au château de Tavernay, les soins qu'on lui prodiguait, les attentions du mar quis lui-même qui l'avait toujours traitée comme l'enfant de la maison, étaient impuis sants â guérir son incurable plaie. Plus d'une fois M. de Meilhan était venu s'asseoir à son chevet et, en la questionnant doucement, avec des caresses de grand père, il avait essayé de connaître la cause de sa\n","itéra prochainement des conclusions au Conseil municipal. M. Caroti, conseiller municipal du quartier Vivienne, a été charge du rapport. Traités avec les Compagnies d'Electricité Nous avons annoncé que le Conseil muhicipal serait prochainement saisi par la troisième Com mission d'un projet de remaniement des traités en cours avec les Sociétés d'éclairage électrique. Etant donné le prix peu élevé, relativement aux dépenses de production, auquel les Compagnies fournissent 1 électricité à leurs clients, il a été reconhu qu'elles ne pourront amortir leur ma tériel et leurs frais de premier établissement dans le délai de dix-huit années qui a été ilxé pour la durée de leurs concessions. On propose donc de prolonger cette durée, mais en donnant à la Ville de Paris la faculté de racheter la con cession à une certaine epoque. Les Compagnies continueraient fe payer à la Ville une redevance annuelle de 100 francs par kilomètre de condui tes placées sous le 3 trottoirs et de plus un pré lèvement sur le produit des recettes. Ce prélève ment. qui est de 8 0/0 dans les traités actuels, serait porté à 5 1/2 pendant les cinq premières années de prolongation et augmenterait de 1/2 0/0 de cinq années en cinq années jusqu'à l'expiration des vingt-cinq années de prolonga tion qui commenceraient le ler1 er janvier 1907 pour flnii- fe l ,r janvier 1932. L'Octroi de Paris On sait que le dégrèvement des boissons prévu par M. Kouvier, ministre des Finances, au bud get de 1893,entralnera pour les villes à octroi la possibilité de réduire ou de supprimer les taxes qu'elles perçoivent. A Paris où l'octroi produit plus de la moitié des recettes municipales, la question sera parti culièrement épineuse. Plusieurs membres du Conseil municipal, notamment MM. Rouanet, Paul Brousse, Rousselle, ont saisi le Conseil de Propositions tendant à supprimer entièrement octroi et à le remplacer par des taxes sur la propriété immobilière. Une autre proposition, émanant de M. Vail lant, tend à reviser les taux des droits établis sur les diverses denrées, de manière à dégrever celles qui sont de consommation courante en surchargeant les denrées de luxe. Dès à présent on pense que le Conseil muni cipal adoptera un plan quelconque de réforme. Ce que sera ce plan, on ne saurait le prévoir. La discussion s'ouvrira probablement avant les vacances, sur un rapport dont M. Deville a été chargé et qui sera distribué dans quelques jours.\nrupture avec les Bailleul, autant par curiosité que par intérêt. Elle s'était contentée de lui répondre comme aux autres : Jè né sais pas ? Et le marquis, avec seu fin sourire de vi veur indulgent, lui disait : Jalousie!... Un autre amoureux?... Elle secouait la tète tristement et répondait toujours î Je ne sais pas! Assurément il y avait un mystère sous cette aventure, mais personne ne le connaissait. Quand nous disons personne, il faut cepen dant admettre une exception. Suzanne avait des doutes, mieux que aes doutes, une certi tude. Jacques Bâfllêul avait dû surprendre lé rendez-vous du comte Olivier avec sa cou sine, à la maison auX lierres et, trompé par les apparences, croire à la culpabilité de sa future. Suzanne éprouvait une rnalignejoie à penser que ce Jacques Baillent qui l'avait dédaignée souffrait à son tour dans son orgueil et dans son amowr. C'était elle surtout qui avait insisté pour §arder la malade an château afin de l'isoler, e la surveiller et d «mpêcher une entrevue des deux amants et uùe explication qui aurait pu amer,er un rapprochement entre eux. Les Cjôiêres et les injustices de la jalousie se pardonnent aisément. cole Rabtit racontait éhaque jour à made moiselle Suzanne: son amie, les cancans du Village. Suzanne s'était tenue, heure par heure, au courant do ce gui se passait-\nLa fierté de Jacques Bailleul l'avait éloigné quelques jours de la maison aux lierres, puis son amour l'y avait ramené. il était revenu rôder aux environs du com munal A diverses reprises pour disparaître définitivement. Le danger d'une réconciliation écarté, Su zanne pouvait céder aux sollicitations de sa malade. A la veille du mariage de sa sœur, les idées de la pauvre fille étaient devenues plus som bres. tous ces préparatifs lui rappelaient avec plus de force ses espérances déçues, son avenir brisé, son amour méconnu. Le soir, pendant le diner du château, elle avait supplié Suzanne de l'aider à regagner sa maison. Et Suzanne avait consenti. Elles avaient suivi toutes deux les allées qui conduisent à la maison aux lierres et pour montrer qu'elle était redevenue forte et n'avait plus besoin de personne, Rose évi tait de s'appuyer au bras de la femme de chambre. La soirée était triste et brumeuse ; bientôt les deux femmes arrivèrent à leur but. La façade de la petite masure était noire; la porte fermée. On ne voyait aucune lumière à l'lntérieur. Suzanne eblra la première et fit flamber une allumette. Tout était en ordre dans le logis mais on v sentait une tristesse pesante, une odeur d'abandon, Une impression de froid qui te-, naient A une fonle de petits détails. Point de feu dans le foyer ; sur la table, un vase où les fleurir s'étaient fanées sans jyi'une main prévenante les renouvelât; sur\nle pavé, quelques mlettee de pain, restes d'un repas fait à la hâte avec une sobriété de pauvre ou d'ermite. La porte de la chambre était fermée. Suzanne l'ouvrit. Une fraîcheur humide attestait que personne n'y était entré depuis longtemps, par ordre peut-être. Rose, en y E énétrant,sentit un manteau déglacé lui tom er sur les épaules et recula en frissonnant. La maison aux lierres si gaie, si fleurie trois semaines plus tôt ressemblait à un tom beau. Revenez avec nous, dit doucement SU ïanne, vous ne pouvez pas rester ici. La jeune fille secoua la tête en essayant de sourire. Vous allez voir, fit-elle, ce sera bientôt changé. Elle prit une brassée de bots dans un coin de la cuisine et la posa sur les landiers. Deux secondes après, une flamme brillante s'éleva, éclairant les boiseries noirâtres et mettant sa note claire sur les faïences du dressoir. Rose poussa les volets de la chambre, ou vrit les fenêtres toutes grandes et en quelques instants elle rendit â ce pauvre logis une apparence de gaieté. Mais elle faisait des efforts surhumains pour cacher à la femme de chambre les symptômes qui trahissaient sa faiblesse. On peut avoir besoin de vous là-bas, dit-elle. Je vous remercie, Suzanne; vous pouvez me quitter ; je suis bien. Suzanne fit un geste de résignation : Puisque vous le voulez, répondit-elle, soit; mais madame la marquise et mademoi selle ne seront pas contentes. Elles vous ai :ment bien.\nElle essaya quelques consolation» : Surtout il ne faut pas vous laisser aller au découragement. Vous viendrez avec nous à Paris... On vous trouvera une place, un em ploi... un mari plus tard- Rose remercia Suzanne d'un regard. Puis, restée seule, elle se laissa tomber sur une chaise devant la cheminée, après avoir fermé les portes et les fenêtres. De tristes pressentiments l'envahissaient. Elle avait cru retrouver sa malsonnette joyeuse et chaude comme autrefois ; elle la retrouvait désolée et déserte. Elle compre nait qu elle ne pourrait pas même y rester. Les mots de Suzanne : un emploi, une place, lui résonnaient tristement dans la tête a peu près, comme quelques jours plu» tôt, les coups de marteau de la fièvre dont elle était atteinte. 11 lui faudrait s'exiler de ce village où elle avait cru passer sa vie, s'en aller au loin, vers l'inconnu, affronter les difficultés de toute sorte qui entravent le chemin des pauvres. Sans doute elle pouvait compter sur l'ami tié d'Andrée ; elle en était certaine; le cœur de la marquise de Meilhan lui était ouvert ; on l'aimait à Tavernay, on la protégerait! Mais, au fond, que pouvait-on pour ellef A moins de se résigner à vivre d'aumônes dans une servitude déguisée, devait-elle s'éterniser dans une famille où on avait pu la garder en fant,comme un jouet ou une distraction, mais où, grande et contrainte par l'honneur à se suffire, elle devenait un embarras et une gêne. Une place, un emploi chez les autres 1 Jamais elle n'avait songé à cette nécessité, cruelle, it'étalt-elle pas tout indiquée sa pla ce dans cette ferme riche et abondante où\nelle était accueillie comme l'enfant aimée, comme la maîtresse future, l'espoir de l'à venir 1 Les Bailleul n'avaient pas fait mystèfê de leurs projets. Elle était la (lancée de Jacques, sa promise, depuis des années. Les enfants B'àiffiaient dès l'âge dé quinze ans. L'amour leur était venu naturellement, sans qu'ils s'en doutassent, en se promenant ensemble au printemps entre les haies d'é pines, en respirant les fleurs si fraîches de l'églantier, l'été dans les blés mûrs, l'au tomne sur les chemins jonchés de feuilles sèches en écoutant le bruit des meutes cou rant les chevreuils eu les sangliers et la fan fare des cors. Et Rose n'osait plus songer même à ce passé riant. Un mauvais vent avait soufflé sur elle comme cet brises glacées du nord qui gèlent en un matin les bourgeons en trouverts et détruisent l'espoir d'une récolte. Elle réfléchissait * ce douloureux avenir, vaguement, la tête alourdie, faible encore, es sayant de résister au besoin de sommeil qui lui fermait lea yeux et penchait sa tête sur son corsage, lorsqu'elle se redressa avec ef fort et gagna ta chambre. Combien de temps était-elle restée plongée dans ses rêveries, elle n'aurait pas pu le dire Le feu s'était éteint dans l'être et ne jetai plus de lueurs dans la cuisine. Elle se glissa dans son lit en frissonnant. ' Elle venait de souffler sa bougie et allai* s'endormir, quand des pas pesants écrasèrent la ravine de l'allée en se dirigeant Ver» 1» pointe de la maison, . (A suivre.I \"CHARLES MÉKOCYEL.\nSÉNAT\nSéance du jeudi 9 juin 4892\nLa séance eßt ouverte à trois heures, sous la présidence de H. Le Hoyer. La Commission de surveillance de la Caisse des Dépôts et consignations, qui a déposé à la Chambre des députés, une heure auparavant, son rapport sur les opérations de cette Caisse pendant l'année 1891, est introduite dans la salle dés séances. , *• tetelHer, l'un des commissaires, répète a la tribune la pantomime qui a été représentée à, la Chambre par M. Kuala. La Commission se retire ensuite et le Sénat suit son exemple en renvoyant à la prochaine séance la suite de la discussion sur les Socié tés coopératives et le contrat de participation aux bénéfices pour permettre à la Commission a entendre le Ministre du Commerce. La séance est levée h trois heures vingt.\nCHAMBRE DES DÉPUTÉS\nSéance du jeudi 9 juin 4892\nLa séance est ouverte à deux heures vingt sous la présidence de M. Floqnet. L ordre du jour appelle le dépôt du rapport de la Commission de surveillance de la Caisse d'a mortissement et de la Caisse des Dépôts et con signations. e Les membres de la Commission sont introduits dans la salle des séances avec le cérémonial accoutumé. M. fioatn. président, monte â la tribune, bran dit un cahier volumineux en marmottant quel ques paroles inintelligibles et remet ce cahier entre les mains du Président de la Chambre. Les Commissaires sont ensuite reconduit» avec la même pompe. c •espreès a la parole pour adres ser a n. I.oa fret, ministre de l'lntérieur, une v\"lle U d r eP^ns get d ® rAssistanco P ubli( l uB ,i„?* que ce budget ait révélé des irrégularités graves, qui ont eu pour résul «V;ioLf r l er . ? n ° éficil de 2.500,000 francs. L'As sistance publique sera obligée de vendre des rf°' OS .P° ur 'e combler ; ces rentes sont les 'l n est Pas admissible que, r., 22 e administration négligente, I*A3- ?à j H ue se trouve trop souvent dans la nécessité de les aliéner. demande à M. I.ouhet quelles ÎÏJAJ 1 ' 1 ? 3 '] «ntend prendre pour apporter un re mède h cette situation. mp®, rin»ê«rienr répond briève tofn Vi .'i l'Çndra la main' à ce que l'administra it Ji 'Assistance. publique n'aliène pas ces surtout les réserve. Ainsi il a refusé de o-«?nrv? î? er *L proposition de l'aliénation de à» ut j francs de rentes qui figuraient au projet de budget de r Assistai» ce publique. lia renvoyé ce budget au Conseil municipal. Le Conseil a réduit àT,400 francs de rentes seu lement le montant des rentes dont il propose 1 aliénation. , ? a 1 3 c ?!, potidltions, dit M. Lonbet, j'approuverai le budget de I.Assistanice publique tout en réservant le principe. il remercie le Président du Conseil: !JJ 0 ™) qu'il ferait bien de réorganiser aussi liflSif'\"' .istration de l'Assistance publique, qui a P? tant de preuves de son impéritie et d'un \\ Sf ' ® qui l'on doit attribuer les désor et l'immoralité qui régnent dans le bas Pvvçsonnel des hôpitaux. , JIM. Chanleraps et Emile Ferry interrom pent avec animation et reprochent à M. Desprès\nde calomnier le personnel qui mérite le respect de tous. Le Président met Bnà cette scène en déclarant l'incident clos.\nO— — La Chambre vote ensuite plusieurs lois d'inté rêt local et adopte le projet de loi relatif à l'ar rimage des marchandises à bord des navires de commerce. Elle reprend ensuite la discussion de la loi sur lès Caisses d'épargne. On est arrivé à l'article 12 qui institue les Caisses d'épargne libres autorisées à employer à leur guise aux conditions énoncées dans leurs statuts les fonds des déposants. H. Charles «toux insiste sur l'utilité de la mesure proposée et qui ne sera d'ailleurs appli quée que dans trente-quatre Caisses d'épargne libre sjiouf commencer. *. Rouvter, ministre des Finances, combat la proposition et demande le rejet de l'arti cle 12. J 11 estime qu'une Caisse d'épargne qui peut em ployer à sa volonté les fonds déposés n est plus une Caisse d'épargne, mais une véritable banque. Il ne faut pas risquer de tromper le public par une désignation qui n'est pas en rapport avec les opérations d'un semblable établissement. H. Vynard, rapporteur, demande à la Cham bre de sanctionner par son vote le maintien des réformes établies par l'article 12. M. Pelleta n, au contraire, appuie la demande de rejet de M. Bouvier, qui est combattue par M. Léon Say. L'article est repoussé parBß3 voix contre 858. Les articles 13 àlB, qui réglaient la situation du principe posé par l'article 12, sont retirés par la Commission. Les autres articles de la loi qui sont relatifs à l'administration et au contrôle des Caisses d'é pargne sont votés sans discussion. La Chambre dit qu'elle passera à uns seconds délibération. La séance est renvoyée à samedi et levée à six heures vingt.\nDépêches de l'Etranger\nAccident de Chemin de ler Leeds, 9 juin. Une collision a eu lieu, cette après-midi, sur la voie ferrée de Guisley, sur la ligne de Ikley (comté d'York). Trois personnes ont été tuées et plusieurs blessées.\nDeux Evêque* Rome, 9 juin. Dans les cercles catholiques, on assure que le Pape a désapprouvé vivement la conduite de l'évègue de Nancy pendant les dernières fêtes, tandis qu'il a fait savoir à l'évêque de Verdun sa vive satisfaction pour l'allocution qu'il a adressée au Président de la République.\nExplosion de Chaudière Tolosa, 9 juin. Une chaudière a fait explosion dans la fabri que d'allumettes de Tolosa. Il y a eu une per sonne tuée et deux blessées grièvement. Les pertes matérielles sont considérables.\nLA CRISE ITALIENNE\nRome, 9 juin. C'est aujourd'hui que commence à la Chambre la discussion sur les douzièmes provisoires. Les tribuneß sont bondées et le public attend les dé bats avec une vive impatience. M. Imbriani a la parole. Il dit que le moment est solennel. C'est un fait nouveau de voir un Ministère qui a conscience de ne pas avoir la confiance de la Chambre se représenter devant elle pour demander six douzièmes provisoires afin de la combattre. L orateur copteste la nécessité d'user de cette mesure extrême. Néanmoins, il accordera, au pis aller, un douzième, mais rien de plus. Après M. Lucchini, du centre, qui parle en fa veur du cabinet, M. Giolitti monte à la tri bune. Le président du Conseil dit qu'en présence d'une discussion aussi solennelle, il convient que le gouvernement déclare immédiatement ses vues sur la question qui s'agite. Si la Chambre vote les six doutièmes, on pourra dißcuter le budget en novembre ou en décembre ; mais si elle ne vote qu'un douzième, elle devra approuver le budget sur une simple lecture. Le Ministre conclut qu'il ne s'agit pas de confiance, mais d'un acte de régularité adminis trative. M.deMartino, du groupe Nicotera, et M. Bon phi, de la droite, répondent au Ministre et par lent contre le Cabinet. La suite de la discussion est renvoyée à de main.\nLES ÔBSÈQIES D ANATOLE DE LA FORGE\nLes obsèques civiles d'Anatole de La Forge, ancien vice-président de la Chambre des dépu tés, ont eu lieu hier au milieu d'une affiuencâ considérable. Le cortège est parti à midi du domicile mor tuaire, 72, avenue de Villiers, pour se rendre au Père-Lachaise. Le char funèbre disparaissait sous les cou ronnes. Le deuil était conduit par MM. Dide, sénateur, Dariot, ancien président du Conseil municipal, et Bocquet, président de la Société des proscrits de 1851. Parmi les assistants, très nombreux, nous avons remarqué MM. Bourgeois, ministre de l'lnstruction publique, Jamais, sous-secrétaire d'Etat aux Colonies, Goblet, Lefèvre, Boulanger, de Marcère, sénateurs. Yves Guyot, Reinach, Brisson. Floquet, Milierand, Clemenceau, Pelle tan, Mesareur, Berger, Baulard.Deluns-Nlontaud, le général Riu. Strauss, Péan, Hatta, conseillers municipaux, etc. En tète du cortège, immédiatement après le deuil, s'avançait le drapeau de la Société l'Union démocratique des défenseurs de la Patrie, avec la lance entourée d'un crêpe. Venaient ensuite un grand nombre de déléga tions : le Comité républicain de Cbaronne, les\nfrancs-tireurs de Saint-Quentin, la Commission municipale de Saint-Quentin 1870-71, les Volon taires de 70-71, les Sauveteurs de la Seine, la VU le de Saint-Quentin, ainsi que de nombreux délégués de la loge du Grand-Orient et de toutes les loges maçonniques de Paris. Citons parmi les couronnes celles de l'Associa tion syndicale des journalistes républicains, du Comité d'érection de la statue de Haspail, de la Fédération des francs-tireurs de Paris défenseurs de Chàteaudun, de l'Orphelinat maçonnique, de la Ligue pour la réforme de l'lmpôt, de la Fidélité de Lille, de la Ville de Saint-Quentin, d'un Al sacien, du Cercle républicain de Saint-Quentin, de la Fanfare de Ménitmontant et des républi cains du neuvième arrondissement. Les honneurs militaires ont été rendus au dé funt par une compagnie du 36* de ligne, sous les ordres d'un capitaine. De nombreux discours ont été prononcés au cimetière du Père-Lachaise par MM. Dide, Des chanel, Strauss et les présidents des diverses Sociétés.\nLES PREMIÈRES REPRESENTATIONS\nSociété des grande» auditions musicales. Les Troyens, opéra en quatre actes, poème et musique de Berlioz. Nous aurions pu écrire cet article au sortir de la répétition qui nous était offerte avant-hier, mais il nous a semblé préférable, pour parler de cette œuvre jadis si mal jugée, d'attendre la vé ritable représentation, et l'impression du grand public, au lieu de nous borner à donner celle d'un public particulier. N'était-ce pas, en effet, une grande cause qui revenait en appel ? Il est rare qu'une œuvre artistique, aux aspi rations élevées, conquière du premier coup la faveur générale. Il faut plusieurs années, quel quefois plusieurs lustres, pour que la pensée de 1 auteur soit comprise, et que les connaisseurs arrivent à faire partager leur admiration par la foule. Cela est vrai Surtout des œuvres musicales pour lesquelles, plus que pour toutes autres, une sorte d'initiation est nécessaire. Un inßuccès, à l'origine, suivi, à plus ou moins long intere valie, d'un triomphe définitif, tel a été té sort du Faust de M. Gounod, de la Carmen du pauvre Bizet, enfin de ces Troyens qui, méconnus, con testés, raillés à la création, viennent d'être accla més à l'Opéra-Comique par des auditeurs en thousiastes. Malheureusement, il n'a pas été donné à Berlioz, comme â Gounod, d'assister à l'éclosion de sa gloire. On sait que les Troyens étaient un vaste ou vrage en deux parties : la Prise de Troie et les Troyens à Carthage. Pour le rendre jouable, le compositeur dut sacrifier la première partie : ce sont les Tnyens à Carthage qui, seuls, furent exécutés jadis, et qui viennent de nous être rendus par la Société des grandes auditions mu sicales et par M. Carvalho. Chef-d'œuvre 1 Non. Mais œuvre de grande en vergure, pleine de noblesse et de poésie. Chez Berlioz, comme chez beaucoup d'artistes, la conception était souvent supérieure à la réalisa tion. Mais il y avait en lui comme aussi, quoique à un moindre degré, chez son fidèle disciple, M. Ernest Heyer, à côté du musi cien, un littérateur, un poète : et c'est ce litté rateur qui anime et soutient d'un remarquable souftle poétique toute la partition des Troyens. Elle débute par un lamento qui très doulou reusement rappelle les malheurs et la chute d'ilion. La pièce s'ouvre par un grand récitatif de Didon. Ensuite vient le délicieux duo entre la reine de Carthage et sa sœur Anna. Puis Enée arrive avec ses Troyens, et pour prix de l'hospi talité accordée, offre le secours de ses armes contre une tribu barbare qui vient attaquer la cité naissante. L'acte se termine par un ensem ble guerrier, d'une originalité médiocre, mais sur lequel se détachent, par leur charme exquis, les adieux d'Enêe & son fils. Le deuxième acte s'ouvrait primitivement par l'admirable symphonie descriptive de la chasse et de l'orage qui force Enée et Didon à se réfu gier dans une grotte. On a déplacé cette sym phonie pour la rejeter au début du troisième acte, ce qui la rend incompréhensible. Restent donc, dans ce deuxième acte, la romance d'lapas, le grand septuor, aveo chœur, de l'Hymne a la Nuit, suivi du merveilleux duo d'amour inspiré de Shakespeare, et digne d'une si haute inspira tion. Le troisième/acte appartient à Enée, et le qua trième (divisé en deux tableaux) à Didon : les hésitations du héros, ses déchirements devant la nécessité du départ, puis le désespoir de la royale abandonnée et sa résolution tragique de mourir, ont été rendus par le musicien-poète avec une poignante intensité et une couleur pres tigieuse. Tous ces morceaux sont remarquables, et par le sentiment et aussi par ces curieuses sonorités que Berlioz obtenait en suppléant à la sûreté de l'écriture par d'originale» combinai sons de timbres. Le succès a été d'autant plus chaud que Didon slnéarnait en cette débutante qui a déjà causé tant de bruit. Le fait est que Mlle Delna est douée comme on ne l'est pas souvent. Elle pos sède une voix de mezzo-soprano d'une étendue peu commune; en outre, elle phrase d'lnstinct, presque sans l'avoir appris. La soirée n'a été pour elle qu'une longue ovation. Si la Jeune triomphatrice ne se laisse pas ensevelir sous les fleurs, on peut lui prédire un magnifique avenir. M. Lafarge est un Enée d'une belle prestance et dont la voix a surtout des qualités de charme. Mlle de Béridez chante agréablement le rôle d'Anna. Nommons encoré MM. Clément, Fournetz, Belhomme et David. De la mise en scène, des costumes et des dé cors ne parlons point. Ils sont plus qu'insuffi sants.\nThéfttre-Cluay. Brelan de Troupier* , vaudeville en un acte, de Et. Arago et Dumanoir. Monsieur de Barbizon, vaudeville en trois actes, de MM. H. Raymond et Petit, Le Théâtre-Cluny a remis hier à la scène un vaudeville dont le sucoès fut légendaire. Brelan de Troupiers, d'Etienne Arago et de Dumanoir. Mais, dame ! ce succès-là date... de 18431 C'était le triomphe de Levassor, pour qui fut composé\ncette pièce chauvine, bouffonne et même senti mentale. 11 jouait les rôles des trois troupiers, représen tant les trois générations de la famille Gar- f eusse, l'invalide, le sergent, vétéran des guerres 'Afrique, \"et le conscrit, et il prenait tour à tour la prestance, la voix, le» manières de ces per sonnage». C'est dans cette interprétation qu'était l'intérêt de ce badinagè, dont l'intrigue servait uniquement à montrer facteur dans ces incar nations diverses. Le dernier des Oargousse, le jeune Soldat Eléonor, aime la couturière Césanne, nièce d'un certain bedeau, qui a fort souci des conve nances. Or, le diable, c'est que Valentin, le « brisquart » africain, a oublié de reconnaître eon rejeton, et il est toujours en campagne, si bien qu'on ne peut mettre la main sur lut. 11 re vient, enfin, et il va légitimer son héritier.quand il apprend qu'Eléonor s'est médiocrement com porté dans un duel avec le boucher Gâte-Cuir. IL le renie aussitôt pour son Fils, et Césarine elle même se fâche contre le poltron. Mais l'invali de, un soldat de l'Empire, un vieux brave à trois poils, rappelle que lui-même, la première fois qu'il a été au feu, il aeu quelques hésita tions. Au reste, Eléonor s'est ravise sur ces en trefaites, et retrouvant le boucher. 11 s'est battu avec lui en héros. Valentin lui rouvre donc ses bras. Cette pièce ne peut plus guère avoir, aujour d'hui, qu'un intérêt rétrospectif. Les plaisan teries de 1843 ne sauraient, naturellement, porter en 1892 de la même façon, et ce vaudeville jadis célèbre a paru terriblement vieillot. Mais M. Lureau a joué avec rondeur et avec entrain son triple rôle, bien secondé par M. Muf f&t, Mmes Cuinet et Gallayx. On donnait en même temps une reprise d'un autre vaudeville, moins ancien, puisqu'il ne date, lui, que de treize ans, Monsieur rte Barbison. Il a fait rire comme au Palaiß-Royal, où il fut représenté. MM. Veret, Allart, Numas, Le Gallo, Mme Derville et Giverny l'ont interprété avec leur belle humeur coutumière. P. G.\nÉCHOS ET NOUVELLES\nLes délégués des étudiants de Toulouse, Bordeaux, Aix, ainsi que les Sokols, qui assis taient aux fêtes de Nancy, sont arrivés hier à Paris. L'Association des étudiants de Paris s'apprête à leur faire fête. Une représentation en leur honneur aura lieu ce soir au thé&tre Montpar nasse.\nLa première réunion annuelle de la Société de bienfaisance russe a eu lieu hier à l'hôtel de l'Ambassade. M. Kartzovv, consul général de Russie, a lu le rapport et a respectueusement félicité Mme de Mohrenheim pour sa généreuse initiative. « Il fallait, a-t-il dit, son\" cœur bien faisant pour apporter à la création et au déve loppement de cette œuvre le zèle qui en a assuré le succès. » Mme de Mohrenheim réunit d'abord 50,000 fr, pour l'installation. La Société a pu disposer cette année de 15,000 fr. environ. Elle a secouru 404 personnes. La Société russe de bienfaisance est en pleine prospérité, grâce à Mme de Mohrenheim, dont la bonté est inépuisable. On sait d'ailleurs la part que prend l'ambassadrice aux œuvres fran çaises et notamment à celle des Ambulances urbaines dont elle est vice-présidente d'hon neur.\nLe banquet de l'Alliance française a eu lieu hier soir au Grand-Véfour sous la présidence de M. Jamais, sous-secrétaire d'Etat aux Colonies. Parmi les convives on remarquait MM. le gé néral Permentier; Foncin, secrétaire-général; le général Borgnis-Desbordes ; de Hérédia, an cien ministre; Charles Dupuv, Le Myre de Vilers, de Uouville-Maillefeu, députés, etc. M. Jamais a rappelé les services que la diffu sion de la langue française, qui est la raison d'être de l'Alliance française, avait rendus à son administration. « Les véritables peuples coloniaux, a-t-tl dit, ne sont pas ceux qui terrorisent par les armes, mais ceux qui se font connaître par leurs bien faits, et le plus grand bienfait est de répandre la langue de la mère-patrie. » Il a rappelé ensuite que l'Alliance française, 3ui n'est fondée que depuis neuf ans, compte éjà 20,000 adhérents.\n-—■O— ■— La musique de la garde républicaine a ter miné la série de ses concerts à l'Exposition d'hor ticulture de Londres. Une foule énorme et enthousiaste lui a fait une Véritable Ovation. La Marseillaise, acclamée, a dû être jouée plusieurs fois. Une couronne aux couleurs françaises a été offerte au chef de musique au nom de la colonie française. La musique a quitté Londres hier matin et elle est arrivée 1 après-midi à Calais, où elle a donné un concert au Jardin Richelieu. La municipalité de Calais a offert un déjeuner aux musiciens et plusieurs bouquets à leur chef, M. Wettge. Une foule énorme et enthousiaste a assisté au concert et a escorté la musique jusqu'à la gare. Elle a pris, à 5 heures i 5, le train pour Paris, où elle est rentrée dans la soirée.\nII se signé en ce moment, dan» 1» personnel des mécaniciens et chauffeurs des Compagnies de chemins de fer une pétition adressée au Pré sident de la République et demandant pour le 14 juillet la grâce du méoanicien Caron. Caron, on se le rappelle, fut condamné & deux ans de prison à la suite de la catastrophe de S&lnt-Mande. Il est détenu ft la maison centrale de Poissy et il a déjà purgé près de la moitié de sa peine.\nt)n Syndicat nouveau s'est Constitué hier à ia Bourse centrale du Travail : c'est le Syndicat des déménageurs. Us se proposent de réclamer à leurs patrons un salaire qui les dispense de de mander aux clients un pourboire élevé. La plupart des déménageurs ne touchent, di sent-ils, comme salaire, que 90 centimes par\njour, lorsqu'ils ne quittent pu l'intérieur de Paris, et 2 francs lorsqu'ils vont extra muros. Les patrons les mettent donc dans la nécessité de réclamer au mains 5 francs de pourboire aux locataires. Le Syndicat aura surtout pour but de faire cesser cet état de choses : les déménageurs ré clament la suppression des pourboires et un sa laire fixe de 7 francs par jour.\nLes candidats au concours d'admission à l'Ecole spéciale militaire se sont rendus hier soir & sept heures,au sortir de leur dernière êpreuvé qui avait eu lieu au,Chemp-Ue-Mars.devant la statue de Strasbourg place de la Concorde. Tandis que l'un d'entre eux, grimpé sur le piédestal, ttxait un drapeau nos futurs ofti ciers.la tête découverte, entonnaient en chœur au nombre d'environ douze cents la tradi tionnelle complainte des Saint-Cyriens.\nSignalons la disparition d'un des principaux établissements de bains froids installée sur tes rives de la Seine , l'Ecole de natation du Pont hoyal. A peine reconstituée, cette vaste maison flot tante a été livrée aux ouvriers, qui sont en train de la démolir pièce par pièce, travail qui sera terminé dans une quinzaine de jours.\nEchos de la course de Paris-Belfort. Le comble de l'embêtement pour un « pédes trian >, qui arrive à l'auberge avec des pieds tout meurtris : « Se voir servir un plat d'oignons 1 •\nI—l'A-ooident; ci© Vitry\nLe 24 mai dernier, on retirait de la Seine, & Vitry, près du Port-à-l\"Angtais, le cadavre d'un homme paraissant âgé de quarante ans. Le noyé était d'aasex forte corpulence, cheveux et moustaches roux, vêtu d'une blouse bleue, d'un pantalon de drap gris à raies noires, d'uno chemise de couleur à raies bleues, d'un tricot de coton marron. Le corps avait séjourné quelques heures seu lement dans l'eau. Le docteur Descoust, médecin-légiste, exa mina le cadavre et constata des érosions aux reins ; le Parquet informé, ordonna l'autopsie* Le docteur Laugier procéda k cette opération, mais ne put se prononcer d'une façon formelle sur le genre de mort à laquelle avait succombé le malheureux. Le Procureur de la Hépublique chargea alors M. Goron, chef de la Sûreté, d'ouvrir une en quête : c'est le brigadier Bourlet qui l'a menée. Elle est terminée depuis hier : cet agent, dans son rapport, conclut à un accident. Le noyé était un vagabond qui fut aperçu le 24 mai sur la rive de la Seine, déjeunant avec de la charcuterie; il s'endormit après son som maire repas et roula, sans doute, dans le fleuve. Les érosions ont été faites au corps quand on l'a remonté à l'aide de cordes. Un crime est impossible dans un endroit aussi fréquenté; et, on le comprendrait d'autant moins que, dans les effets de cet individu, se trouvait encore la somme de deux francs cinquante cen times.\nPARIS\nUn Nouveau Scandale D'après des renseignements complémentaires qui nous parviennent d'Alger, il paraîtrait qu'un nouveau scandale vient de se produire dans une grande Société de fournitures militaires ayant une succursale danß cette ville. Les employés mêmes de oette Société auraient, dit-on, dénoncé à l'autorité militaire les agisse ments frauduleux de leur maison. Dès qu'elle reçut cette dénonciation, l'autorité militaire donna immédiatement des ordres pouf que des chaussures complètement terminée», qui venaient-d'être livrées revêtues de faux poin çons,fussent vérifiées par d'autres experts que ceux qui avaient préalablement reçu les pièces constitutives desdites chaussures. Ce double contrôle fit découvrir facilement la fraude, et le directeur de la Société, immédiatement interro gé, fut force d'avouer les faite. L'enquête qui se poursuit a révélé d'autres délits à la charge de cette maison. Nous savons que l'autorité militaire, à Alger, est très émue de ces actes, et que l'enquête se poursuit activement. Arrestation d'un Financier Nous avons annoncé hier un nouveau krach financier et fait prévoir l'arrestation du direc teur de la banque qui vanait de suspendre ses paiements. Nous pouvons entrer aujourd'hui dans quel ques détails ; il s'agit de M. de C.„ qui a dirigé une importante maison de crédit rue Feydeau et qui est venu ensuite s'installer rue Vivienne. Des plaintes nombreuses ont été portées con tre lui, et M. Rolly de Balnègre, commissaire de police, après une enquête habilement menée, est allé l'arrêter dans une maison de campagne qu'il habite à Bois-Colombes. Le chiffre connu de ses escroqueries S'élève h cent cinquante mille francs environ. On n'a trouvé dans son coffre-fort qu'une somme insignifiante. La Chasse aux Chiens La chasse aux chiens continue de plus belle et les malheureux toutous qui ne sont pas mu selés on tenus en laisse sont impitoyablement traqués et envoyés & la Fourrière. Un gardien de la paix nommé Jean Chouvet, de service rue Valette, ayant aperçu, hier ma tin ver» sept heures, un chien erraht et non muselé, s'approcha de lui pour le conduire à ia Fourrière. L animai lut mordit cruellement le poignet. Du consentement même de son propriétaire, 1» chien a été immédiatement abattu et sera autopsié. Dans la journée d'hier, rien que dans le 2* ar rondissement, iw chiens ont été appréhendés par le» agents et conduite rue de Pon toise. A ce sujet, bous avons été témoins hier d'un amusant incident. Un gardien de la paix avait chargé un com missionnaire de conduire è la Fourrière un Terre-\nI—e l^afision\n","neuve trouvé errant dam la rue d'Aboukir. L'a nimal refusant d'avancer, le commissionnaire lui passa une «orde au cou, et s'aro-boulant, se mit a tirer de toutes ses forces. A ce moment, un g&mio, armé d'un couteau, coupa ta laisse et se dissimula vivement sous une porte eochère. Le commissionnaire alla s'abattre de tout son long par terre, se contusionnant au ne* dans sa chute, et pendant qu'il se relevait, clopin-clo pant, le terre-neuve s'enfuyait de toute la vi tesse de ses pattes. D'autres commissionnaires qui avaient égale ment des chiens en laißse, étant passés dans la rue d'Aboukir, le même gamin se livra au même genre d'exercice, c'est-à-dire qu'il continua à couper la corde avec son couteau. Devant les plaintes multiples des commission naires, un gardien de la paix établit une surveil lance et pinça le garçonnet en flagrant délit. 11 le conduisit chez M. Bureau, commissaire de police du quartier du Mail, et ce magistrat, après avoir admonesté sévèrement le gamin, nommé Frédéric Legros, Agé de quatorze ans, l a fait re mettre en liberté. Avant de terminer, mettons en garde la police contre une fraude dont sont victimes les pro priétaires de chiens. Un certain nombre de vagabonds, désireux de toucher un grand nombre de primes, emmènent à la Fourrière tous les chiens indistinctement: s'ils ne sont pas muselés, tant mieux ; s'ils sont muselés les mauvais drôles enlèvent la muse lière et le tour est joué. Le Drame de la rue du Rocher Le dossier de Mme Heymond, l'héroïne du drame de la rue du Rocher, a été transmis au Parquet du procureur général. M* Decori. son avocat, a demandé, hier, la mise en liberté provisoire de sa cliente, sans pouvoir l'obtenir. L'affaire viendra probablement devant la Cour d assises de la Seine dans ia première quinzaine du mois de juillet. Un Fanx Testament Le Petit Parisien a relaté l'arrestation d'une daine Flore Martiny, accusée d'avoir falsifié un testament par lequel un peintre pastelliste, M. Thomas de Barberin, mort le 21 mars, lui lé guait une somme de 5,000 francs, somme qu'elle avait transformée en celle plus respectable de 101,000 francs. L'instruction de cette affaire fut coniiée à M. Jolly, Juge, qui commit M. Teyssonnières, expert en écritures, pour examiner le docu ment. Celui-ci vient de terminer son rapport. Il conclut que la falsification n'a pu être l'oeu vre de Mme Martiny, mais celle d'un homme expert en ia matière. Or, le frère de l'inculpée, qui est de nationa lité beige, vient d'être arrêté en Belgique sous l'inculpation de faux. M. Jolly estime uue c'est lui qui a procédé à la falsification du testament. L'enquête a révélé, en outre, que Mme Flore Martiny avait été poursuivie, en Belgique, pour un fait analogue. Disparition d'un Garçon de recettes Un garçon de recettes, Adrien Martin, âgé de vingt-six >ns, employé à la Société catholique de publicité, 28, rue Saint-Lazare, avait été chargé, il y a quelques jours, d'aller encaisser une somme de 6,000 francs chez un banquier du boulevard Sébastopol. Martin toucha la somme et ne reparut plus dans son administration. il était employé depuis plusieurs années à la Société catholique de publicité et jamais sa pro bité n'avait pu etre mise en doute. Le directeur, M. Brunier de Larnage, s'est rendu chez M. Cornette, commissaire de police du quartier Saint-Georges, et a fait part à ce magistrat des craintes qu'il conservait au sujet de Son employé. M. de Larnagfi croit qu'Adrien Martin a été attiré dans un guet-apens, assassiné et dévalisé. Le garçon de recettes, qui habitait au n° 40 de l'avenue de Versailles, n'a pas reparu à son do micile. Uhe enquête est ouverte. Deux hardis Coquins Un Jeune homme de dix-huit ans, Marius Bé nard, employé chez un entrepreneur de peinture du boulevard de la Gare, était chargé, hier, par son patron, d'aller dans le quartier de Grenelle toucher diverses factures, dont le montant s'éle vait à environ 1,800 francs. Cette somme encaissée, Bénard, éprouvant le besoin de se rafraîchir, pénétra dans un débit de vins, sis rue Saint-Charles. Dans cet établissement, le jeune homme fit la rencontre de deux individus avec qui il lia conversation. Apprenant qus Bénard était porteur de dix huit cents francs, ses deux compagnons réso lurent de le dépouiller. Après l'avoir fait boire plus que de raison, ils l'invitèrent à dîner. Vers neuf heures, Bénard. qui n'avait plus toute sa raison, fut entratne par les deux aco lytes Jusqu'au viaduc d'Auteuil; là, après lui avoir enlevé sa sacoche, ils se disposaient à le jeter dans la Beine quand des agents apparu rent. Les malfaiteurs prirent la fuite; mais l'un d'eux put être mis en état d'arrestation. C'est Un nommé Ludovic Abel, Agé de vingt neuf ans ; il a été envoyé au Dépôt. Son complice, qui a pu se sauver avec la saco che, est l'objet des pIUB actives recherches. La Course de Paris d Belfort Le garçon d'écurie Ramogé est le vainqueur de la course A pied de Paris A Belfort. Il est arrivé hier matin, à 11 heures 25, au but désigné. Une foule, énorme qui l'attendait l'a acclamé ; il paraissait très fatigué et a perdu trois kilos quatre cents grammes en cours de route. 11 avait comme chaussures des espadrilles. Plusieurs médecins militaires qui se trou vaient au contrôle lui ont prodigué leurs soins ; uHfe dâme lui a offert un bouquet. Ramogé avait été contrôlé à Luxeuil (440 kilomètres de Paris) ft t heure 10 du matin et & Lure 1,59 kilomètres) A 4 hetires 32. Ramogé a mis cent heures moins quelques minutes pour parcourir les 496 kilomètres com-\npris entre Paris et Belfort. Il a «lune fait une moyenne do 4 kilomètres 9UO mètres à l'heure. Oonnet, est arrivé second, à midi 13, ayant près d'une heure do retard aur Ramogé. Il est dans un état pitoyable. C'est à peine a il peut se soutenir, tant il est exténué. Toute son apparence extérieure indique la souffrance. Ces personnes qui l'accompagnent l'ont frio tionné avec de l'alcool camphré et lui ont fait boire du Champagne. Beignet est arrivé troisième à six heures dix minutes. Lui aussi est exténué, mais il cherche à paraître crlne et il chante. On lui a fait une ovation et des bouquets lui ont été offerte. Il a perdu cinq kilos en cours de route. L'adiudant Caillet,du 42* de ligne, en garnison A Belrort, est arrivé, au pas gymnastique, h S h. 15. 11 cet quatrième. Le cinquième est Qobié arrivé k 11 heures du soir. leimtnaifttft/MHai. LUXLUXUBIA\n~~~~ Une détonation se faisait entendre hier, vers deux heures, de l'après-midi, sur la terrasse des Tui ierlee. du côté de la rue de Rivoli. Un employé de commerce, nommé Albert T..., Agé de vingt-deux an», venait de se tirer un coup de re volver dans la poitrine. Le malheureux, transporté A l'Hôpital dé la Cha rité dans un état désespéré, a déclaré à M- libers, commissaire de polies! qu'il avait pris cette fatale résolution parce qu'il souffrait d'une maladie incu rable.\nLe corps d'un enfant nouveau-né du sexe masculin a été trouvé hier matin dans l'église Saint- François-Xavier par le sacristain. Le petit cadavre était soigneusement enveloppé dans plusieurs jour naux.\nAUTOUR DE PARIS\nIVeu llly. Un forain, du nom de Tisserand, aprèa avoir installé sa baraque sur l'avenue de Neuilly, conduisit ses chevaux dans une écurie qu'il avait louée puis il monta dans le grenier situé au-dessus pour s'y reposer. Mais comme il connaissait mai la maison il mit le pied sur une trappe st tomba dans le vide d'une hauteur de trois mètres. Dans sa chute le malheureux se fractura le crâne et se brisa lee deux jambes. Tisserand a été trans porté à Beaujon dans un état désespéré. Ctlehy. Une fillette de huit ans, Jeanne Chaussi vert, qui jouait en face le domicile de ses parente, 17, place des Fêtes, A Clichy, a été renversée hier par la voiture d'un nourisseur de la rue Jeanne, à Asniêres, Charles Rigal. Une <les roues de la voiture a passé sur le corps de la fillette, qui a été remontés chez eee parents dans un état désespéré. Saint-Denis. Le choléra nostras vient de faire une nouvelle victime à Saint-Denis. Le nommé Sptlngard, chaudronnier, âgé de vingt cinq ans, habitant rue Pierre-Béguin, 2, est mort hier matin, emporté par la terrible maladie. Auberrtllters. Un Jeune homme de dix-sept ans, Hector Jacob, habitant rue de la Haie-Coq, à Auber villiers, se baignait, hier, dans le canal Saint-Denis, en compagnie de quelques camarades. Tout A coup il perdit pied et disparut sous l'eau : on fit pour le sauver des efforts qui demeurèrent inutiles, son cadavre n'a pu encore être retrouvé. Clwrenton. La nuit dernière, les employés de l'octroi de service A la porte de Charenton ont saisi deux voitures de maraîchers contenant, dissimulés sous un amas de paille, mille kilos environ d'huile d'arachides qu'on voulait passer en fraude. Marottes. Deux ouvriers employés dans une car rière à Marolles ayant projeté d'aller faire une pèche facile et fructueuse dans la mare de la Grande- Manuère, l'un d'eux, le nommé Moreau, parvint à soustraire la moitié d'une cartouche de dynamite. Dès qu'Us furent arrivés près de la mare, Moreau voulut aUumer la mèche, mais garda trop longtemps dans sa main le terrible explosif. Tout A coup une détonation retentit et le malheu reux tomba à terre en criaat : « Je suis perdu ! » Son compagnon, le croyant mort, se sauva à toutes jambes et, en arrivant A Leudeville, annonça l'acci dent. On vint au secours de Moreau, qui était étendu sans connaissance dans uc état lamentable et cou vert de sang. Le malheureux avait la main droite coupée au poignet et la poitrine affreusement. labourée. On le transporta aussitôt A l'hospice d'Arpajon. où un médecin constata que son était très grave et qu'il avait un poumon perforé. Manies. Un enfant de sept ans, le jeune Camus Isaie, jouait auprès d'une mare à Richebourg, près de Mantes, lorsqu'un éboulemeat se produisit tout à coup et l'entraîna dans l'eau. Lorsqu'on le retira, le pauvre petit avait cessé de vivre. Long/nmean. La nommée Jeanne Portier, ren tière, demeurant à Epinay-sur-Orge, s'était rendue avant-hier A Paris, laissant seul un sieur B_., âgé de trente-sept ans, avec lequel elle vtvait. Asa rentrée, elle constata la disparition de 8..., d une somme de 8,100 francs en billets de banque et d'une bague ornée de diamants. Montlort-PAmaury. Dans la nuit du 6 Juin, on apportait à l'hôpital de Montfort-l'Amaury un sieur Prosper Dubourg, qui était couvert de blessures. Hier, le malheureux succombait. Le Parquet de Rambouillet a ouvert une enquête et a déjà appris que c'est au cours d'une rixe, à Saulx-Mai-chais, que Dubourg a été mortellement frappé. Longueri lté. —Le Conseil municipal est dissous. Jonars-Pont-Chartrain. Le Conseil municipal est dissous.\nCalendrier du « Petit Parisien »\nVendredi 10 juin, 162\" jour de l'année, 84' Jour du printemps. Saint Landry. Lever du soleil & 3 h. 59, coucher à. 5 h. lever de la lune â 8 h. 35 du soir, coucher A 3 h. 25 du matin (pleine lune A 1 h. 42 du soir). Pendant le mois de juin, les jours croissent de 6 minutes le matin et de 14 minutes le soir, soit au total 20 minutes. La température continue à monter : le thermomè tre marquait hier matin S* A Bodoê. 16 A Rome, 18 A Paris é» 28 A Rlskra : dn notait 9 au Vefttoux. \"au Puy-de-Dôme et 6 au Pic-du-Midl. Depuis*re matin, ia baisse du baromètre est d'en viron 2 m/m sur l'.Ouest de l'Europe. En France, le temps reste RU beau et au chaud i quelques orattes sont probables dans le Sud. Situation particulière aux ports français i sur la\nManche, mer un peu agitée à Dunkerque a Calai* et à Boulogne, belle au Havre et a Cherbourg eur l'Océan, suer belle à Brest usine a Lo rient, aur ta Méditerranée. mer tris belle â Marseille, belle à Si clé, canne * Nice. -™ Le thermomètre de notre Salle de* Dépêche* marquait, à sept heurte du matin, tir uu-deesus de eero à midi, Sfi d /mruut. tf. Le baromètre mar ■ quait stuxeesu ernent aux mêmes heures 7H. 7(7, 7(7 m/m (en baisse).\nLES TRIBUNAUX\nLA BANDE DE NEUILLY Les débats de ce long procès deviennent for cément très monotones puisque les accusés ne sont plus interrogés que sur des vols sans in térêt. Signalons pourtant le vol commis au préju dice de Mlle Goirand, marchande de curiosités, rue Blanche. Elle avait l'habitude de quitter 1* soir son ma gasin en emportant dans un petit sao de cuir son argent et des bijoux. lvorelet Gaudissart qui le savaient l'ont guet tée, un soir d'octobre dernier, à la porte de sou magasin, et tandis que se divisant les rôles comme de coutume, fvorel se jetait sur la mar chande, Gaudissart faisait le guet. lvoreln'ad'ailleurspasopére avec Mlle Goirand aussi délicatement qu'avec Mlle Youf. Il lui a, en effet, tordu le poignet si violemment que 6a victime a été deux mois malade. On s'attendait à une discussion intéressante entre Michot et Bender, son ancien associé, chez lequel, pour détourner i*s soupçons, il envoya Ivorel et Gaudissart forcer des tyoire et brieer un coffre. Mais Michot avait prévenu avant l'entrée du témoin que les explications qu'il aurait à fournir à ce sujet dépendraient de l'attitude de M. Ben der qui a déposé avee une graude modération, D'autres témoins ont été ensuite entendus. LE CHASSEUR DE CHIENS ERRANTS Le récent arrêté du Préfet de police, qui or donne de museler les chiens ou de les tenir en laisse, suggéra à l'ingénieux Jean Biré la petit* spéculation suivante : il partait, le matin, à la recherche de chiens errants, et quand U réussis sait à s'en emparer, il les conduisait à la Four rière pour toucher une prime. Biré révélait hier à la onzième chambre cor rectionnelle cette nouvelle méthode de gagner quelque argent. Voici à quel sujet il nous faisait oette amusante confession : Ces jours derniers, il rencontra, boulevard Edgar-Quinet, Mme Virginie Lombard, qui tenait un chien en laisse. Biré adressa ses plus vifs compliments à la propriétaire de l'animal. II le caressa affectueusement, coupa la laisse et s'en fuit. C'est uniquement disait-il pour toucher les 1 fr. 50 de prime que j'ai essayé de voler le chien de Mme Lombard. Je n'avais pas l'lntention de le revendre i Le Tribunal, suffisamment éclairé, l'a con damné à un mois de prison.\nLES LIVRES\nŒUVRES COMPLÈTES D'HECTOR MALOT A 1 fr. 25 le volume\nHector Malot va publier en octobre prochain «on soixantième volume. Pendant plus de trente années, ce romancier éminent a touché à toutes les questions de son temps, allant des petits aux grands, traver sant tous les mondes : celui de la politique, de l'ar mée, de la magistrature, du clergé, de la science, des arts, de 1 industrie, etc., justifiant le mot que Th. de Banville écrivit de lui, • que ceux qui vou draient reconstituer l'histoire moderne devraient l'étudier dans son oeuvre >. Or, le moment est venu de réunir cette œuvre con sidérable en une collection populaire qui par le for mat, par les soins de l'édition et la modicité du prix 1 fr. 25 le volume puisse prendre place dans toute bibliothèque. 11 paraîtra un volume par mois et l'auteur a écrit sur chacun de ses romaas une notice explicative fort intéressante, qui se trouvera placée à la fin de chaque volume. L'éditeur K. Flammarion s'est chargé de cette pu blication éminemment populaire, qui obtiendra le plus éclatant succès si I on en juge par l'accueil fait aux premiers volumes parus : Le Lieutenant Bonnet et Suzanne (souvenir dun blessé} et Miss Clifton. Adresser les demandes à la librairie E. Flammarion, 26, rue Racine, Paris.\nCOURRIER DES THÉÂTRES\nCe soir, aux Menus-Plaisirs, première représenta tion de Toto. opérette en trois actes, de MM. Paul Biihaud et Albert Barré, musique de M. A. Banés.\nDevant la persistance du succès de Mist Belyelt, qui continue ft attirer la foule aux Bouffes-Parisiens, le théâtre ne fermera pas cet été. Et c'est toujours la vaillante et mignonne Mlle Biana Duhamel qui joue le rôle de Missllelystt qu elle a créé.\nLes Cloches de Cowwille passent au répertoire du Théâtre de la Gaîté, qui les montera, l'hiver pro chain, après la reprise de Surcouf.\nM. Vauthier est définitivement engagé aux Folies- Dramatiques.\nA propos de l'incident de Prague, disons que M. Lasalle a déjà joué dans cette vUle (mais au Grand- Théâtre) et il y a recueilli de nombreux et légitimes succès. il se passe même, lorsqu'il est en représentation à Prague, un fait assez curieux. Les opéras y sont généralement chantés en alle mand par les premiers sujets. Les choeurs, recrutés presque toujours en Italie, chantent.eux, leur partie en italien. Quant à M. Lasalle, c'est peut-être le seul artiste qui ait le privilège de chanter en français. Cela doit produire un joli charabia dans les en sembles.\nPour clôturer ses représentations, le Nouveau Cirque a eu la main particulièrement heureuse. Outre ses nombreuses attractions, il faut noter le professeur Richard, déjà bien connu, qui, avec son chien mélomane, s'est attiré la faveur des habitués de l'élégant établissement de la rue Safnt-Honort.\nA l'Hippodrome on travaille ferme aux répétitions de la pantomime à grand spectacle Aux Pyrénées, dont la première aura lieu incessamment. Le succès actuel, les Tableaux de marbre, ne se-\nront donc plu* représenté* que pendant quelque* jours. Avi» aux retardataires.\nEn présence du succès obtenu par les fêtes de nuit, à la Vieille Amérique reconstituée, terrains de Butt'alo, l'administration a décidé que ces fêtas au ront lieu tous les soirs.\nDÉPARTEMENTS\nTours, 9 Juin. Ce matin, dans le train qui va des Sabfes-d'Olonne A Tours, le chef de train a été attaqué sous Le tunnel de Chinon. par deux voyageurs auxquels il a pu résister. Les auteurs de cette agression ont réussi à rentrer dans leur compartiment. A la gare de Huismes, ces mal faiteurs ont été signalés par des voyageurs, qui laa avaient vus sortir et rentrer. Le chef de ta station a fait subir à ces individus un interro gatoire sommaire. Leurs réponses mensongères et embrouillées n'ont laigsé aucun doute sur leur culpabilité. La gendarmerie fut prévenue, mais les auteurs de l'agression réussirent, entre temps, à s'échapper. On est certain du'îls ont voulu dévaliser le fourgon, dans lequel se trou vaient des sommes considérables. Les gendar mes recherchent activement les fugitifs. Boulogae-anr-Her, 9 juin. Ce matin, un assassinat a été commis sur la personne de Mme veuve Bruno, Agée ds soixante-dix ans, de meurant à Saint-Léonard. Le nommé Clabeau, soupçonné du crime, a été arrêté et amené à la prison de Boulogne. Le Parquet vient de se trans porter sur le lieu du crime. Le Havre, 9 juin. Un assez grave accident est arrivé à bord du transport la Caravane. Un second maître, nommé Lebas, a eu le pied droit broyé à la hauteur d* la cheville par une porte étanche qui lui est tombée sur le pied.Le blessé* qui est marié, s été transporté à l'hôpital mili taire. Saint-Etienne, 9 juin. On a arrêté hier ma tin trois individus, les nommés Ferraton, La chaneUe et Haverot, le premier sous l'inculpation de fabrication et d'émission de fausse monnaie et les deui autres pour complicité. Ferraton qui est un anarchiste, militant aurait déjà été em prisonné le 82 avril. Lachapelte a été rem is en liberté hier soir après interrogatoire. Les per quisitions faites ont amené la saisie d'appareils servant à fabriquer de la fausse monnaie.\nLES SPORTS\nCOURSES A AUTECIL Aujourd'hui vendredi 10 juin\nNOS PRONOSTICS PRIX DO DÉriLÉ. - Saint-Grégoire, Tire-d'AHe. PRIX DE L'OMBRAGE. Escarcelle, CrouviUaise. PRIX DES DRAGS. Saîda, Silversmith. PRIX DE LA VÉNERIE. Old Bridge, Fourcham bault. PRIX DU RENDEZ- Vous. White-Héllotrope, Bouvreuil 11. ___\nCourses an Bois-de-Boulogne du 9 Juin\nAbsolue pénurie de chevaux : vingt-quatre pour six course», ce n est vraiment pas nn spectacle bien at trayant, Défaite epmplète de» favoris, sauf dans le prix de la Muette, ou Amadls 11. pour lequel on pavait 5 pour t, a difficilement battu d'une encolure le mo deste Fénélon. Mais, dans le prix du Pré-Catelan, favori à S/*, est battu par Blgourdan A 5/1. Dans le prix de la Muette, Arquebuse, à 21/2, est derrière Globule à 4 t/ï. Bérengef. pour qui on paie 7 pour 4. est battu par Gouverneur: Lapis pour qui on paie 5 dans le Prix de la Portt-Mekiot. passe le poteau â une longueur et demie derrière Franeillon, à 4/1, son unique ad versaire. et enfin Avoir, le prestigieux Avoir, ie vainqueur de Gil Pérès, parti £ 6/4 dans le Prix de la Moskowa, ne peut prendre que la troisième place\nderrière Naviculaire, a 6/i, premier devant La Gio* rieux. Cest décidément un dur métier que d'être favori, et il semble que 1 on soit alors écrasé par 1 urgent que le publie « mis sur votre dos ( A signaler que les six courses ont été gagnées, deux par Hartley, deux par îom La ne, et deux par Storr. RÉSULTATS PRIX DU PRÊ-CATELAS. 1\" Bigourdao, M comte de Juigné (Hartley); 2« Elven CJ. Cooka)t 3» Godolphin(Trench). Non placé : Yvetot PRIX DE LA MUETTE. IER1 ER Globule, au eomta de Juigné (Hartley) ; 2* Arquebuse (Maiden) ; 9» Disc ré lion iCheslermanj. Non placés : Antonia, La Mouche, Leila, Jean- Dette. PRIX SETMOUR. i« Amadis 11, au comte de Berteux (Storr) ; 2* Fénelon (J. Watkins) ; 3» Bar billon (T. Lané). PRIX DE DEAUVILLE. 1\" Gouverneur, à M. Edmond Blanc (T. Lane) ; 2\" BérengerJStarr). PRIX DE LA PORTE-MAILLOT. JE Franctllon, à M. Th. Cunnington (T. Lane) ; 2» Lapis (Storr). PRIX DE LA MOSKOWA. i« r Navicul&ire.à M.Mi chel Ephrussi (Storr); 2« Le Glorieux (G. Bartho lome-w); 3» Avoir (P. Gooch). Non piaeéa : Vertige, Cigare, Lavoir.\nRÉSULTATS DU PARI MUTUEL\nBULLETIN FINANCIER\n. Paris, 9 juin. La hausse de la Rente s'est encore accentuée aujourd'hui et si l'on n'a pas tout à fait atteint le bair, du moins on s'en approche ; on a négo cie quelques primes lin juillet à 100 fr. et au dessus. Pour expliquer une pareille fermeté on a mis en avant toutes sortes de motifs : on a parlé d'exécution de grosses positions de ven deurs; il ne semble pas qu'il y ait lieu d'aller chercher si loin une explication qu'il est facile de trouver avec un peu de réflexion. On veut conserver la Rente à 100 fr. et l'on compte, pour y arriver, sur l'appui du publie lui-même, qui ne s'effraye décidément pas, comme nous le con stations hier, de l'élévation des cours ni de l'a moindrissement du revenu. Du moment que la public ne refuse pas son concours, il est possible que l'on franchisse la dernière étape; mais, à la condition cependant qu'aucun incident fâcheux ne survienne. Le 3 0/0 débute k 'M rt 1/8 et s'élève à 99 18 1/2. L'ltalien est à9l *5 ; l'Extérieure fléchit à «5. Le Portugais recule un moment à 23 1/2 pour se relever ensuite au-dessus de 24. Le gouverne ment offre décidément le choix aux porteurs entre le payement de 1 0/0 en or ou le paye ment de 1 1/2 en papier. Les fonds russes sont calmes. Les valeurs turques reprennent sur la nouvelle d'un revirement dans l'esprit du Sultan, au sujet de la conversion. Le syndicat serait formé, croit-on, et l'opération prochaine. 11 ne faut accorder qu'une confiance limitée à ces bruits. Le Crédit Foncier, une fois encore attaqué, re cule àllOO, puis regagne une dizaine de francs. La deuxième délibération de la loi sur les Cais ses d'épargne ne devant pas venir avant le mois d'octobre, H en résulte que l'on a devant soi la temps de la réflexion. La Banque d'Escompte est Dieu tenue à 185 ; les Immeubles de Franea sont recherchés à 435. Le Suez est lourd à 2760; les recettes conti nuent d'être en moins-value. Pas de changement sur le marché des valeurs de cuivre. Le Rio est à 426, la Morena se tient ferme à 122.\nL Association des porteurs français de valeur» étrangères nous communique et nous prie d'lnsérer la note suivante : Le gouvernement portugais, qui avait de mandé un délai pour la ratification de la con vention conclue le 24 mai entre M. Serpa Pimep tel et les délégués des comités, vient de faire connaître qu'il ne ratifie pas cette convention et Suil payera à titre provisoire le coupon d'avril ernier et du ler1 er juillet prochain clé la Dette extérieure, à raison de 33 0/0 au lieu des 50 0/0 stipulés car la susdite convention. Cette décision est d'autant plus inexplicable qu'il n'y a pas en, à proprement parler, de chan gement ministériel à Lisbonne; M. Dias Ferreira, qui avait présidé le Cabinet précédent, et qui, à ce titre, dans les derniers jours, avait conduit les négociations jusqu'à leur conclusion, par l'intermédiaire de M. Serpa Pimentel, son dé légué, conserve la présidence du Conseil avec le portefeuille des Finances. Le Comité de l'Association de» porteurs fran çais de valeurs étrangères, à qui cette décision vient d'être notifiée, a convoqué d'urgence, pout cette semaine, une réunion piénière des Comi tés étrangers afin d'examiner les mesures à prendre. En attendant, le Comité français proteste éner giquement contre de pareils procédé» et va met tre sous les yeux de ses adhérents toutes les pièces de la négociation. Les créanciers pourront se rendre un compte exact des efforts qui ont été faile en leur faveur\nN* 83. Feuilleton du PETIT PARISIEN.\nFEMME ET MAITRESSE GRAND ROMAN INÉDIT\nTROISIÈME PARTIS\nXIII (suite) Artiste et mondains taillandière montra très sérieusement à Bernard ie chemin de son cabinet. Et. quand les trois hommes furent seuls, les portes soi gneusement refermées : Monsieur, dit taillandière avec une im payable gravité, ainsi que vous le faisait ob server M. de Nolrville, il n'est pas correct que BOUS recevions votre visite, au sujet de la question qui vous amène certainement et sur laquelle il n'est pas besoin d'insister, n'est-ce pa»?... Pas du tout ! Vous avez provoqué ce matin M. le mar quis Henri de Ghaligny. L'usage veut que vous attendis* chez vous la visite de deux amis de M. de Chaiigny: vous mettrez les deux amis de M. de Chaiigny en relation avec deux de vos amis à Vous...Etvou»-même n'aurez plus rien à faire qu'à suivre la déci sion, le procès-verbal que rédigeront cesqua tre personnes. Bernard haussa les épaules. Je vous remercie de vos conseils, mon sieur, dit-il très dédaigneusement, mais en vous faisant observer que je ne vous les de mandais pas. Ce n'est pas de vous que j'ai à aoprendre ce oui est ou n'est pas correct.\nTaillandière eut un geste emporté ; mais aussitôt, il se mettait à rire, largement : Par ma foi, monsieur, vous me récom pensez bien de la sympathie que je vous portais. Je n'ai que faire de votre sympathie et de celle de tous les gens de votre monde. Oh, oh ! mais vous aile» me forcer à re lever vos paroles? Libre à vous, monsieur ! Taillandière continuait de rire largement ; Noirville eut un petit rire sec. Puis, s'tncli nant vers Bernard. Permettez-moi, monsieur, en raison de nos relations passées, de vous conseiller un peu plus de modération. M. le baron de Tail landière, que vous traitez si dédaigneusement était disposé à vous servir de parrain dans votre affaire avec M. de Chaiigny... Ah çà, messieurs 1 fit Bernard se remet tant à rire à son tour mais très froidement, je ne comprends plus. Si vous vous rendiez tous les deux à Garville pour que je vous mette en relation avec deux de mes amis, c'est que vous êtes les témoins de M. de Cha iigny. Et je ne vois pas comment .M. de Tail landière pourrait être à la fois le parrain de mon adversaire et le mien. Si peu ferré que je sois sur la correction des choses, il me semble que celle-ci est peu régulière. >e persiflez pas, monsieur 1 dit Taillan dière, redevenant sérieux ; vous avex parfai tement compris que si j'étais prêt à me mettre à votre disposition, c'était pour faciliter la Sôlution de cétte affaire. Vous n'avez pas l'in tention, je pense, de mettre M. Charlfer dans la confidence de votre querelle ? Or, vous ne connaisses ici aue il. Charger, .M. de Xoirville\net moi. Je me serais empressé de vous servir de témoin et même de vous en fournir un se cond. Vraiment, monsieur, répliqua Bernard, toujours persifleur, je vous suis très recon naissant d'avoir bien voulu répondre de mot; mais vous pouvez demeurer, sans regret, le témoin de M. de Chaligny, je trouverai sans peine deux amis... Dans le pays ? interrogea Noirville avec un léger frémissement. Est-il donc indispensable qu'ils soient vos compatriotes, messieurs ? Pour que la solution soit immédiate,cela serait indispensable, en effet. Qu'appelez-vous... immédiate? Le marquis de Cbaligny doit rentrer de main à Meaui. Nous aurions donc besoin, monsieur, d'être présentés avant ce soir à vos, amis pour que tous les arrangements soient pris avant demain matin, Demain matin ? prononça Bernard stu péfait. Sans doute, monsieur. Mais alors, monsieur, puisque vous avez déjà tout réglé, vous pourriez évidemment me dire en quel endroit ?... Nous aurions à offrir, à vos amis, une des clairières des bois de Garville ou de Cha ligny, à moins qu'ils ne préfèrent la salle d'armes de M. de Taillandière... que tu nous prêterais, n'est-ce pas ? Avec le plus grand plaisir, affirma le ba ron. Ainsi, messieurs, interrogea Bernard, en dévisageant les deux complices, vous avez déjà pris vos dispositions pour que le duel, devenu, hélas S inévitable entre mon ancien\nami Henri de Chaligny et moi ait lieu ici même, dans ce pays, presque sous les yeux de la marquise de Chaligny ? Quand on doit se battre, répondit Noir ville, très nerveux, ie plus tôt et le plus près, n'est-ce pas le mieux ? Permettez-moi, monsieur le comte, de ne pas être de votre avis, déclara Bernard avec autorité. Noirville et Taillandière ne purent retenir un mouvement de dépit qui n'échappa pas à Bernard. Et le peintre les troubla beaucoup en ajou tant: Je ne discerne pas très bien l'intérêt que M. le marquis de Chaligny 0u... ou d'au tres personnes peuvent avoir a ce que ce duel se passe ici... Mais la plus simple correction, monsieur, s'écria Taillandière. vous oblige, puisque c'est vous qui avea insulté M. de Chaligny, à ac cepter ses conditions. Laissons la correction de côté, monsieur le baron, répliqua Bernard toujours très froid. Et il appuyait, avec dédain,sur ces « mon sieur le baron... monsieur ie comte... » Vous me faisiez observer, tout à l'heure, et cela est parfaitement juste, que ma visite n'avait rien de correct. Je suis, ici, dans une situation anormale, j'ai donc le droit de m'é carter des lignes habituelles. Je suis prêt à accorder à M. de Chaligpy toutes les répara tions auxquelles 11 a droit, et mes amis ne discuteront même pas les conditions qu'il lui blaira de m imposer. Mais, me battre ici? Jamais ! A deux pas du château de Chaligny où j'ai été si gracieusement reçu ? Jamais î Pour oue le scandale d'un duel, et il y a tou-\njours du scandale, rejaillisse sur la maison où je reçois en ce moment l'hospitalité? Ja mais ! Pardonnez-moi, monsieur le comte et monsieur le baron, si je n'entends pas mon devoir de la manière dont vous voudriez me l'imposer ; mais rien ne me ferait dévier de la conduite que je me suis tracée. Alors, interrogea Noirville avec un rire jaune, c'est vous, l'offenseur, qui nous impo sez des conditions, et vous-même, avant de vous être donné la peine de constituer des té moins ?... C'est la première fois, appuya Talllan dière, d'un ton insoient, que ie vois chose semblable 1 Ils étaient tout déconcertés et, s'entendant d'un regard, essayaient de pousser Bernard & bout, de le forcer à accepter une rencontre immédiate, dont le scandale serait énorme dans le pays et, quel qu'en fût le résultat, ren drait les deux adversaires odieux aussi bien à Chaligny qu'à Garville. Avec deux adversaires aussi résolus et en core sous l'empire de la colère, on pouvait s'attendre à un résultat grave, peut-être à une mort. Si Henri était vaincu, Bernard se rait à jamais chassé de la vallée, malgré l'en gouement dont il était l'objet à Garville de puis quelques semaines, Mme Charlier n'hé siterait pas à le sacrifier à sa vieille amitié avec les Chaligny. Si, au contraire. Bernard était blessé tué, espéraient Noirville et Taiilandière ; et, Henri étant d'une force re doutable à i'épée, ils comptaient presque sû rement sur ce dénouement Henri devien drait odieax à Marie Charlier, à Marthe de Saint-Blancard.ll serait forcé dequitter le pays, (A suivre) Pisnaa Saut».\nLe Petit F*ar*tsieri\nCHEV4.UI n». 10 fr. ra.. 5 fr. 1 | CHEVAUX j PES. 10 fr. PPL. 5tr. Bigourdan.G 39 30 29 50 Amadis—G 12 .. 6 .. - P 33 50 12 50 Gouverneu'P £4 50 11 .. Elven.. 34 .. 9 50 Francilien .G 47 .. 22 .. Globule. ...G 43 .. 26 .. Naviculair'G 73 50 S .. - P 26 50 Il 50 - P 40 .. 19 50 Arquebuse.p 17 .. 8 50 1 LeGlorieuxP 17 .. 10 50\nUN MONSIEUR SfUffïïSß! à tous ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, déman geaisons, bronchites chroniques, maladies de la poitrine et de l'estomac et de rhumatismes, un moyen infaillible de se guérir promptement ainsi qu'il l'a été radicalement lui-même après avoir souffert et essayé en vain tous les re mèdes préconisés. Cette offre, dont on appré ciera le but humanitaire, est 1A conséquence d'un vœu. Ecrire par lettre ou carte postale à M. Vincent, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier, et enverra les indi cations demandées. Le numéro du SUPPLÉMENT ILLUSTRE DU PETIT PARISIEN, qui vient de paraître, contient plusieurs gravures d'actualité. On y trouvera, à l'occasion du grand Con court national de tir qui vient de s'ouvrir au camp de Satory, le portrait de M. le lieute nant-eolonel DAILLY, président du Co mité d'organisation de ce Concours; en outre, on y verra les portraits de Bf. I.nvisse, le nouvel académicien, qui a présidé le banquet des étudiants à Nancy, et de M. Devise, pré sident de la Délégation des étudiants de Paris. La gravure de première paye représente 1 MAT DE BOXEURS A LOVDRES Le uègre Jackson, vainqueur de Slavin, le champion australien Voir dans le même numéro un autre destin représentant L'lncendie des Grands-Moulins de Corbeil Le SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (8 pages de texte, superbes gravures d'actualité) est mis en vente tous les Jeudis, au pria de 5 centimes le numéro* . , ABOMVEMEXTS Î Trois mou : 1 fr. 50; Sa mis : î fr. 25; Du M : 4fr. 50 de France, les viticulteurs om fondé L'Union rinicoie , 14, rue du 4-septembre, pour vendre eux-mêmes leurs récoltes en fûts de 50 litres. 35 francs dans Paris. 20 tr. en toutes gares.\ntffl AI A oniin au l ulna ' «O fo* et hla 1-e 11 11 AnuU Lf viande, est lemédieament leplus energiqu epour combattrela chlorose, l'ané mie et l'appauvrissement du sang. Il convient aux. personnes affaiblies par le travail, les veilles, les excès ou par la maladie. Toutes Pharmacies. Pilules Suisses ! Le médicament le plus populaire de France. Si vos enfants sont pâles, fatigués par la crois sance, paresseux, mous, sans appétit, dégoû tés de tout, n'hésitez pas à leur faire prendre le Fer de Leras. En quelques jours l'appétit, les forces, les couleurs reviennent et voua pouves constater les progrès à vue d'ceil.\n","et des résultats relativement avantageux que la convention avait pour objet de leur assurer et que le gouvernement portugais avait acceptés. Ce gouvernement porte donc seul la responsa bilité entière de la situation qui est faite aujour d'hui aux porteurs de la Dette extérieure.\nVous paraissez connaître ce Jarrier? fit curieusement le policier. Pourriez-vous me donner sur lui quelques renseignements?... Moi, non!... Je... ne le connais pas ! re prit Piouffle, redevenu aussitôt très maître de lui... C'est Jarrier que vous dites... J'avais entendu Charrier... Tant pis! continua l'agent. Vous m'auriez sans doute donné sur lui de précieuses infor mations. Le soupçonnez-vous donc d'avoir joué un rôle dans l'affaire ? interrogea à son tour Piouffle, désireux de savoir lui aussi jusqu'à quel point était instruit son adversaire. Eh bien ! ma foi oui ! répondit nettement ce dernier. Et carrément, lâchant la bordée d'un seul coup, en regardant bien en face l'homme d'af faires : On le croit l'amant de la jeune femme qui serait venue, en passant pour Micheline Lebrun, vendre chez Mme Bourlotte, et par suite chez vous, les bijoux volés à Dinah Loys !... Si Chabreloche avait espéré produire un effet violent sur son interlocuteur, il fut déçu dans son attente. Depuis les quelques instants que Piouffle attendait le coup, il avait eu le temps de s'y préparer, et le reçut, impas sible, sans un frémissement. Pas possible!... fit-il simplement avec l'accent de la plus naïve stupéfaction. C'est comme je vous le dis ! Mais alors, si c'est la maîtresse de ce Jarrier qui a apporté au magasin ces bijoux, c'est donc qu'elle les avait en sa possession? Puissamment raisonné, monsieur Piouf fle !\nMais, dans ce cas, ce serait e11e... ou 1ui..., peut-être elle et lui... Qui seraient accusés du meurtre du Théâtre de l'Avenir, aux lieu et place de Ma demoiselle Micheline... C'est ce que j'avais précisément l'honneur de vous dire en com mençant cet entretien. Mais alors... Alors, de deux choses l'une... Ou bien les nouveaux inculpés, le nouvel inculpé, car Jarrier seul évidemment est capable d'un pa reil crime, acceptera la responsabilité de l'affaire et déchargera ainsi de tout soupçon l'accusée actuelle. Ou bien, amant et maî tresse n'ont été en cette occasion que des instruments entre les mains des véritables auteurs du crime qui leur auront simplement remis les bijoux soustraits, et dans ce cas ils démasqueront forcément ces misérables, en disant de qui ils les tiennent. Evidemment! murmura Piouffle qu'en dépit de toute son assurance, en présence d'une semblable perspective, son sang-froid commençait à abandonner. J'ajouterai, reprit Chabreloche qui n'é tait pas sans avoir surpris sur le visage du complice de Lydia ce signe de décourage •ment qu'il guettait depuis si longtemps, j'a jouterai que nous avons déjà recueilli sur Jarrier certains renseignements curieux. Oui da ?... Il paraîtrait qu'il a déjà été en relations avec la malheureuse Dinah Loys, à propos d'une affaire assez étrange qui s'est passée, il y a quelques mois, dans une maison de la rue Jean-Jacques-Rousseau. A ces derniers mots de l'inspecteur de la Sûreté, Piouffle se sentit soudainement pâlir.\nDERNIERS COURS DE LA BOURSE\nBULLETIN COMMERCIAL\nnu JEUDI 9 JUIN 1892\nIX HAVRE, 9 JUIN (DÉPÊCHE)\nMARCHÉ AUX BESTIAUX DE LA VILLETTE\nDU JEUDI 9 JUIN 1892\nBœnfs.—Vente mauvaise. On cote : limousins, de 75 4 <9 c.; bœufs bourbonnais, de 72 h 76 c.; choletais, de iO k 75 c.; vendéens. de 66 à 72 c. Le 1/2 kilo net. Veaux. Vente m iuvaise. On cote : choix de Brie, de Beauce. du Gâtinais, de 0 94 à 10'.; champenois.de 0 75 à 090; autres provenances, de 55 à 85 c. le 1/2 k. net. Moutons. — Vente mauvaise. On cote; petits moutons du centre de 1 .. à 1 03 : métis de Brie de 95 àO9B ; métis Beaucerons, Champenois, Bourguifrnons de 87 c. à 91 c. Le 1/2 kilo net. Porcs. Vente mauvaise. On cote : bons porcs de\n1 ouest, de 45 à 49 c.; et ceux du centre, de 44 à 48c. Le 1/2 kilo vif. A la pièce, on cote : 55 à 74 c- le 1/2 kilo net.\nCONCERTS ET ORPHÉONS\nDU VENDREDI 10 JUIN 1892\nJARDIN DU LUXEMBOURG 117' régiment de ligne. Chef : M. Perlât Ouverture de Charles VI. Halévy. Lucrèce Bor gia. Donizetti. Menuet de la Mariée, Flammeng. Mireille, Gounod. Hélyette, Audran. PALAIS-ROYAL 27- régiment de dragons. Chef : M. Cunche Pour la Patrie, Dorât. Ouverture Fantastique, Govaert. Chant oriental. Cunche. Faust, Gou nod. Polka imltative, Martin.\nCOMMUNICATIONS DIVERSES\nChambre syndicale ouvrière de la bijouterie or et joaillerie. Assemblée générale le samedi il juin, a 8 h. 1/2, à la Bourse du Travail.\nSPECTACLES DU 40 JUIN\nTHEATRES 8 h. •/«. Opéra. Rr inunbô. 8 h. »/.. opéra-Comlq. Les Noces de Figaro Bh. ifi. Français.— >ha ,; e. - h. 1/2. Vaudeville. le Prince d'Aurec. 8 h- • />. Cbâteiet. M chet StrogofT. 8 h. «/». lioufles-Parisieus. Miss Helyett. Bh. / . Renaissance.- ■jf'om sV v -rnrs. * {>• FoUes-Uramatiq.- Les 28 jours de Clairette. Bkl/. Palais-Hoyal. - Monsieur chasse Bh. 1/2. Cluny. eu d ùixon. » h. •/». Châieau-d'Eau. Relâche. Bk./. Menus-Plaisirs. o. • h. »/». Beaumarchais. Relâche. 8 h. »/». Bout -du-Nord. Feu Toupinel. M. Alphonse 8 h. »/». Montmartre. Les Fugitifs. 8 h. »/». Batig notles. Mathias Sandorj. 8 h. »/». BelievlUe. SacriJice. 8 h. »/». Moncey. Les Cent Vierges. 8 h. »/.. La Villette. - Roger la Honte. » h »/». Folles-Voltaire.- Relâche. SPECTACLES DIVERS Ambassadeurs. 8 h. 1/2. Aristide Bruant, Sulbac. Armand Ary, Duclerc, I. Henry. Giéter, Alcazar d Eté. 8 h- 1/2. Pâulus, Clovts, Maurel, \\ a ti. l'aila Brehon Casino de Paris.- 8 h. 1/1. - Tous les soirs: Karma, les Sumbeans, Lescot, la SchetTer, 1m Miss Aezza nv? Concert, spectacle, bal; mercredi et samedi, fête de nuit dimanches et fêtes, matinée à 2 heures. Hippodrome— Tous les soirs Bh. 1/*.— Dimanches, jeudis et fêtes, mat née à 2 h. 1/2. La Piste tour nante. T es Tableaux de marbre. Cirque d'Eté. Tous les soirs, à 8 h. 1/2. Diman ches et jeudis, matinée à 2 h. t/ 2. Nouveau-CJrque. -8 h. 1/2. - le Roi Dagobert. - Mercredis, jeudis, dimanches et fêtes, matinée à 2 h. 1/2. Jardin de Parts. Tous les soirs, à 8 h- 1/2 : spectacle concert. Les mardis, mercredis, vendredis et sa medis. après le concert, fête de nuit. bal. Elysée-Montmartre. 8 h. 1/4. - Bal : jeudis, sa medis. Mardis, t dimanches, bal masqué. Diman ches et fêtes, matinée à 2 heures. Lundis, mercre dis. vendredis, salle mise à la disposition pour bals de sociétés. Moulin-Rouge. Tous les soirs à 8 heures, spectacle concert, haï. Les mardis, mercredis, vendredis et samedis, fête de nuit Dimanches et fêtes, à 2 heu res, matinée dansante, kermesse. La Vieille Amérique reconstituée (Terrain Buffalo- Bill, porte des Ternes). Tous les jours, de 10 heures à minuit. A 4 heures et à 9 Heures, Christophe Colomb, cantate-pantomime, musique de Ch. do Sivry, avec orchestre et chœurs Danses et chants anglais, espagnols, hollandais. Fanfare de mousque taires. Camp de guerriers Wahéh s. Musée Panora mique Saint-Genois, théâtre, sorcellerie Dicksonn. 1 fr. Mercredis : 2 fr. Tour Eiffel. Ouverte de 10 h. du matin à 11 h. du soir. Tous les soirs dîner-concert.\nN* 142. Feuilleton du PETIT PARISIEN.\nLA BUVEUSE DE LARMES GRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nXV (suite) LA REVANCHE DE CHABRELOCHE La jeune femme... Non... Pas encore!... reprit-il placidement... Mais un gaillard, qui, si j'en juge par certains indices, en sait peut être plus long qu'il n'en a l'air... Vraiment 1... Et qui cela?... Un nommé Jarrier... Jarrier!... s'écria Piouffle. Chabreloche,tandis qu'il prononçait ce nom, observait en dessous son interlocuteur; et, malgré la difficulté de lire dans les yeux sans regard de l'entrepreneur de divorces, il lui avait semblé y voir passer une lueur d'anxiété et même d'angoisse. Décidément, il avait frappé juste... Brusquement alors, une seconde idée tra versa son cerveau... Cette jeune femme, dont la patronne de l'hôtel de France lui avait parlé, cette maî tresse infidèle de Jarrier, avec laquelle celui ci était parti pour Spa, afin d'y tenter la for tune avec l'argent provenant de ce soi-disant héritage si vite évanoui, ne pouvait-elle pas précisément être le sosie introuvable que dé nonçait à l'agent son correspondant, le mys térieux ami de la Vérité et de la Justice, et qui avait joué le rôle de Micheline dans le ma gasin de la rue de Rambuteau?.... Il fallait essayer de le savoir.\nComment Chabreloche pouvait-Il être au courant de cette aventure?... Jarrier avait-il donc parlé?... La crainte des terribles consé quences qui semblaient le menacer lui avaient elles fait manger le morceau ?... Dans tous les cas, l'agent de police en sa vait évidemment plus long qu'il n'en faisait mine. Il était indispensable de jouer serré, car la partie devenait décidément tout à fait sérieuse. Ce qu'il y a de plus bizarre dans tout cela, continua le brave garçon, qui sentant la supériorité de ses avantages, s'efforçait d'en tirer tout le parti possible, c'est la part prise dans tout ce méli-mélo par une personnalité des plus marquantes ae l'aristocratie, une femme des plus élégantes et des mieux po sées, dont je peux bien vous dire le nom, sous le sceau du secret, attendu que vous pourrez peut-être me donner aussi quelque renseignement sur elle, la marquise de San tarem. La foudre tombant aux pieds de l'homme d'affaires ne lui eut pas causé une révolution plus complète que ce dernier nom. Ce ne pouvait pas être Jarrier qui l'avait révélé à Chabreloche, puisqu'il l'ignorait. Alors comment l'agent le connaissait-il? Comment connaissait-il surtout le rôle joué par la marquise dans la comédie à laquelle il faisait allusion ? Autant de points d'interrogation qui plon geaient l'homme d'affaires dans une angoisse poignante? Vous ne répondez pas?... continua im perturbablement le protecteur de Micheline... J'en conclus donc que vous ne connaissez pas cette dame... Et je le regrette... pour\nmoi ! Vous m'auriez sans doute évité des in vestigations longues et pénibles... Des investigations ?... reprit Piouffle d'une voix qu'il s'efforçait d'assurer. Allez vous donc faire citer la personne dont vous parliez ?... Sans être en rapports directs avec elle, comme tout le monde, je connais son nom... C'est une grande dame... Oui !...oui !...« Une très grande dame!...» comme on dit dans la Tour de Nesle... Mais la Justice et la police,par suite,ne s'arrètentque le moins posgible a ces considérations... Et il faudra bien, quand on la questionnera sur l'affaire en question, et aussi sur l'assassinat de Diuah Loys, car, si elle a été mêlée à l'une, elle sait peut-être quelque chose d'in téressant sur l'autre, si grande dame qu'elle soit, il faudra bien que votre marquise aise ce qu'elle en connaît... Piouffle étouffait... Les dernières paroles de Chabreloche avaient achevé de déchirer le voile qui enve loppait, à ses yeux, la vérité. De quelque côté qu'il se tournât, il se sentait perdu. Jarrier pressé de questions, épouvanté par l'idée de passer pour l'assassin de Dinah LoVs trahirait évidemment son complice, si ce n é tait déjà fait, et raconterait tout au long en quoi avaient consisté leurs relations. Les bijoux de la comédienne, ces bijoux dont la possession devait évidemment entraî ner pour leur propriétaire les conséquences les plus terribles, c'était de lui, Piouffle, que Jarrier dirait les tenir; et son témoignage se rait corroboré par celui de la blonde Irma,sur qui la police n'aurait évidemment pas beau coup de mal à remettre la patte... (A suivre.) PIERHB DBCOURCELLB.\nLe Petit I=»ax*isiexi\nLe gérant : BOCQOW. Paris. BOUQCET, Imprimeur du Petit PariHm, 18. rue d'Enghien.\n|pnÉc&D Dernier FONDS O'ETATSETVILLES RM™ COURS Bourse do 9 Juin 1892 93 20 99 20 99 '20 99 47 99 40 99 40 105 45 105 *5 512 .. 516 50 537 .. 42t .. 411 .. 109 .. 533 .. 533 .. 401 50 104 .. 396 .. 101 50 «H .. 115 75 113 .. 512 50 Ml .. 230 .. 102 .. 552 50 4120 .. 185 .. 4ÈÔ 305 .. 271 .. 520 .. 430 !! 1110 .. 1115 .. 525 .. 730 .. 780 .. ir».. 328 50 466 .. 375 .. 310 .. 4C-Û 0 0/0 jouis. 1\" arrii cpt. 98 90 O — — terme 98 85 O t,'0n.j.l\"jaiiT.75f.p.cp 93 .. 0 - - terme 99 15 « 0|0amortj.l6janv.cpt. 99 • ■ 0 — — terme 99 15 A 1/20/01883 j- 16fév.cpt. 105 15 4 — — terme 105J0 OeUe tunisienne S 1/îO/O. 513.. Obligations ÎS55-1S60. 550 .. f — 1885 537 50 al — 186» «28 .. 5 l - 1871 «13 50 * ? — — quarts 108 75 S < — 1875 530 50 . j — 1876 532 . il — 1886 «Ot 50 ? 1 — — quarts 101 25 — lSS6nouv.l52fr.p. 395 75 \\ — — quarts38fr.p 101 25 Ville de Marseille 1877... *03 50 — d Amiens 4 00 11150 — «ie Bordeaux 3 0/0.. 118 .. — — 1881 4 0 0. 514 .. — de Lille 1860 3 0,0. M9 .. — — 1863 230 .. — de Lyon 3 0/018S0.. 101.. VAL. FRANÇAISES (act) La Foncière 550 .. Banque de France 4130 .. — d'Kscompté..... 185. — de Par is 660 .. Compagnie algérienne. . SS5 .. Coinp. foncière de France 305 .. CompLd'Escompte. .an e. 267 .. Coaaut- nat. d'Kscouipir 1 515 . Crédit algérien 1 716 .. — Fonc.agr.d'Aljfériel 4» .. — Fonc.dèFrance.cpt 1115 .. — — — ternie 1110 .. — Industriel 530 .. — Lyonnais cpt. 780.. — — terme 788 50 — Mobilier 175 .. Foncière Lyonnaise 321.. Société Générale 464 .. Banque Parisienneinou») 375 .. — Russe et Française. 3.3) .. — Intern. de Paris... 4SI.. Rente Foncière 155.. •BtRicRbît» de France ... 455 ..\n3 0/0 99 25 ./. Alpines 148 75 Turc 20 47 1/2 Russe .. ./ Banq.ottom. 591 87 — consol. .. ./. Extérieure.. 65 13/32 — nouv.. .. ./- Tharsis 128 12 Hongrois.... 94 7/8 Rio-Tinto... 424 37 Orient • • • ./ • Egypte 486 87 Portugais... 25 3/8\nFarines,» M. Iesl59k.brut Blés, les 100 kilos th. 3 h. 1/2 1 h. 3 h. 1/2 Courant.... 54 30 54 35 Courant... 24 S 24 20 Juillet 54 75 54 85 Juillet. . .. 24 60 24 «0 Juil.-août.. 55 . 55 tO Juil août.. 24 80 24 80 ♦ derniers.. 55 65 55 65 (derniers . 25 15 25 10 Seigles, leslOO kilos Avoines, les 100 kilos 1 b. 3 h. 1/2 lh. 3 b. 1/2 Courant.... Juillet !7 85 17 85 Courant— 15 60 15 60 17 • • 17 .. Juillet 15 85 15 85 Juil.-août.. 16 85 17 .. Juii-août.. 16 10 15 95 (derniers.. 13 85 16 85 4 derniers.. 16 85 16 85 Huile col» a. Ie3 100 kilos Huile lin. les 100 kilos i b- 3 11. 1/2 1 h. Courant.... 55 75 55 50 Courant-... 3 h. 1/2 Juillet 56 .. 55 75 45 50 45 50 Juil.-août.. 56 25 56 .. Juillet 45 75 47 75 4 derniers.. 57 25 56 75 Juil.-août.. 45 75 47 75 Alcools, l'hecto nu à 90 4 derniers.. 47 .. 47 .. th. 3 h. 1/2 Sucres, n* 3, les 100 kilos Courant.... 49 50 49 25 lh. 3 h. 1/8 Juillet 49 .. 48 75 Courant.... 39 25 38 75 Juil.-août.. 48 50 48 50 Juillet 39 50 39 12 4 derniers.. 43 25 43 25 Juil. -août.. 39 50 39 25 Circulation pipes.. ... 4 d'octobre. 37 62 37 37 Sucres rafltnés, de 102 50 103 50 les îoo kilos:. Farines de. consommation. — On vend : Maroue de Corbeil, 57 fr.; autres marques: de 53 fr. à 57 fr. le gros sac.\nCOTONS très ordinaires Louisiane OuvêrïT \"Clôture\" LAINES Buen\"- Ay*» en suint OuvT \"(SotT CAFES Santos (les 50 kilos) OuvTfCîôt Juin. Juillet.... Août Soptemb. Octobre.. Novemb.. Décernb.. Janvier... Février.. Mars Avril 49 .. ./. 49 .. ./. |9 25 ./. 49 25 .;. 49 75 ./. 49 75 ./. 5C 25 ./. 50 25 ./. 50 62 1/2 50 68 1/2 51 .. ./. 51 .. ./. 51 37 1/8 51 37 1/2 51 62 1/2 51 62 1/2 58 12.1/2 52 12 1/2 52 62 1/2 52 62 1/2 / /. 142 .. 142 .. 142 .. 142 .. 143 .. 143 .. 144 .. 144 .. 145 .. 145 .. 146 .. 146 .. 146 50 146 50 146 50 146 50 149 .. 149 .. 149 .. 149 .. 63 75 82 75 82 25 82 .. 81 .. 80 50 80 .. 79 50 79 50 79 25 83 75 82 75 82 25 82 .. 81 . 80 50 80 .. 79 50 79 50 79 25 Mal 1 /.\narCTIAilV AMENÉS VBNDUS PRIX DD 1/2 KILO Btil IAU* Viande nette Poids Yifs~ Bœufs 2.349 1.970 0 55 à 0 79 0 30 à 0 47 Vaches 901 686 0 53 0 75 0 29 0 45 Taureaux.. 213 232 0 46 0 63 0 25 0 38 Veaux 1.795 1.351 0 55 1 03 0 31 0 64 Moutons... 13.192 11.000 0 73 1 03 0 36 0 52 Porcs 5.7118 5.603 0 55 0 74 0 43 0 49\nfh\nVALEURS FRANÇAISES (actions! PRÉCfcD Clôture Dernier COURS 1085 .. 1480 .. 2880 .. *2390 .. 3 25 430 .. 7*29 .. 790 .. 2875 *3 430 755 Gaz de Marseille Cnion des Gaz Mines de Malfidano — — aci. jouiss. Soc. des Métaux (en liq.; Escombrera-Bleyberg... Lanrium Mokta libérées Nickel Aciéries de France Forges et Aciéries N ' et E' Chargeurs réunis Compagnie harraise Télégraphes do Nord Comp. des wagons-lits... Ateliers de Saint-Denis.. F.tablissements Eiffel Ktres-Lille Bateaux-parisiens Agence Haras Etablissements Durai.... Figaro » Gil Blas 3i§88J58«tmhS8 : : : g: : : : : 9*22 1272 717 1120 665 490 550 70 542 386 38*2 2130 14 *0 140 IGds Mouli ns de Corbeil. 627 50 237 50 630 230 980 525 970 .. 525 .. 1565 482 50 194 .. 182 50 1570 190 H ■ii : 'fun— 376 50 378 50 Autrichien 5(VO (papier! — * 0 0 (or) — Oblig. domaniales Brésil 4 1;Î0,0 I8S8 — 4 OsMSSO Egypte. DairaSanieh... 81 eo 95 50 323 75 66 53 63 50 98 .. 81 10 95 55 321 50 06 50 63 25 98 .. — Dett — Prir — Obi Espagne e- — Obh Hellénique — 5 0,0 — *0)0 Italien 50; Portugais — * 1121 É 97 75 91 90 103 75 85 10 464 .. 4 GO .. 39* 53 317 .. 91 30 91 32 21 50 24 60 98 .. 92 .. 104 50 65 10 464 .. 395 313 .. 91 40 91 60 25 .. •25 ce 181 Si 70 180 si &SlÊÈË8ÈËSÊÊÈÊÊÊÊËÊîÊiËÈâ\n■JRI! COURS Russe « 0/01867 et 1869... — 5 0/01879 94 60 10 .. 95 .. 70 .. — 4 001880 94 40 94 65 — 6 0 01S83 106 80 106 75 — 4 001SS9 94 30 91 90 — 4 0/01890 2* et 3*.... — 3 0/01891 (or) t. p... — Cons.40/01™et2*sé. — — 3* série... — Intér. cons. 4 1/20/O — Transcaucas. 3 0/0. Serbie (oblig. hyp.)50/0. 9i 25 77 60 96 20 96 15 65 50 77 90 427 50 20 25 94 50 78 .. 96 33 96 05 66 10 78 25 425 .. 20 50 — Ottom. cons. 4 0/0.. Ottom. priorité «. — Douanes ottomanes Banque I.R.P.PavsAutr. — Nation. duMexiqae. — Ottomane Créditfoncier d'Autriche — — Egyptien.. — Mobilier espagnol Andalous Autrichiens-Hongrois... Cact-res et au Portugal.. Sud-Autrich.-Lombard.. Méridionaux d'Italie. .. Ltrida-Reuss-Tarragone 381 25 42ô .. .. 465 .. 571 .. 567 .. 1135 .. 471 .. 88 .. 321 .. <k 5 .. 55 .. 220 .. 643 .. 2i0 .. 381 *25 4 26 50 470 .. 461 .. 592 !! 1135 .. 470 .. 83 75 323 50 652 .. 54 75 815 .. Nord de l'Espagne Portugais Saragosse 173 .. 78 .. 212 50 168 .. 70 . 006 50 243 .. 248 50 OBLIGATIONS DIVERSES 500 fr. 4 0/0 514 .. 512 .. — — 10™ 105 75 105 .. a 500 fr. 3 0/0 625 .. 2 —\" 10™ 120 .. 426 .. s, 500 fr. 4 0/01863 ï 1 communales 3 0/0.... «1 — 5\"\" 511 .. 504 .. 106 .. ° 1 — 4 0(0 1875.. gj foncières 3 0 0 1877.. C commun. 3 O/O 1879.. ! /foncières 3 0/0 1879.. 517 .. 385 .. 471 .. 470 .. 520 3\"S8 .. 468 .. 470 .. * 1 commun. 3 001880.. S f foncières 3 0.0 1S83.. ni - 3 0-0 1885.. = comm. 3 0/0 1891 t. p. 458 50 428 .. 469 .. 393 .. m 375 .. 49 25 40 .. 515 .. 3 a'-> . . 49 25 40 .. 517 — r. àoufr-.j imn.euMcs Je France... i 438 .. 390 432 .. 391 ..\nm&mw 1F5SS I OBLIGATIONS DIVERSE 3CS1 156 512 390 450 225 • Oblig. Algér. 4 0/0 ; Oblig. Alger. 5 0/0 » Caeu a la mer 3 0,(0 a Bône à Guelma 3 0/0.... w ArgenOns .. 154 .. .. 512 .. .. 387 50 .. 450 .. .. 225 50 *> Brésiliens 4 1/2 0 0 315 .. 315 ■ Ch. de fer des Colonies. ) - Départe ni. 3 0/01886 3 — — 1887 .. 375 .. . 429 50 .. 414 .. 375 436 416 0 — 1SS8 .. 414 .. 42*) 5 — Economiques 3 0/0.. .. 412 .. 412 • Est-Algérien 3 0/0 0 Est 5 0/0 .. 423 50 .. 652 50 430 660 6—3 n/n . 456 .. 455 ifgppe .. 454 50 .. 462 .. 455 466 9. 408 .. .. 410.. .. 417 .. ... .. 420 .. .. 467 50 . 1280 .. 423 1277 Ij) — 3 0 0 . . ! Bourbonnais 3 0/0 .. 465 .. 464 Cj 1 »fTFTOiTl<TJ<«iiH^»ffW^ .. 468 .. .. 640 75 ... — 3 0» ■ Lyon (fusion! .. 462 50 .. 468 25 464 470 • — — 1866 Victor-Emmanuel 1862. ■0 — — 1863. ■0 Midi 3 0J0 .. 463 50 .. 454 .. .. 304 50 .. 469 50 461 463 304 75 469 75 465 . Nord 3 0/0 .. 470 472 50 .. 470 .. .. 460 75 .. 463 .. 471 .. 464 .. 464 .. . 85 .. . 78 .. 85 .. . 468 .. . 463 .. . 423 .. . 514 50 - 45-2 50 . 408 .. 468 .. 463 .. 4 -23 .. 515 .. 454 .. 440 .. . 595 .. . 250 .. . 211 .. . 453 .. 535 .. . 5») 50 255 .*! 50 540 530 50 IGax Central 5(fc0 | — France et étranger* . 528 .. • * 515 .. 526 .. 515 ..\nrnÉcèo tmn Clôture ■KWBËM9BI Aciéries de France 4 0/0- Fires-LlUe Métaux Messageries Marit. 40/0. Omnibus 4 0(0 1881 Voitures 4 0,0 Voitures Crbaines Edison(Comp. Continen.) Etablissent. Durai 5 0/0.. Gds Moulins de Corbeil. Jardin d Acclimatation.. Lits militaires Bons de la Presse Taxes rnun. (bons de dél.) Canal de Corinthe S 0/0.. — de Panama 5 0/0.. 30 0 — 4 0,0 — 6 OiOr.l 000f• 1 \"Sér. — — 2\"sér. — — 3*sér. — ilôts,t.p. àlarép. — - <210 f. p.).... — bons a lots 1889... Canal de Suez 5 0/0 — 3 0,01™ série — —s* série, — bons de coupons.- Andalous 30/D l~serie... — — 2* série... Autrichiens anc. 1™ hyp. — f hypothéqué — 4* hypolncque — nouv. 1\" hypothèq. Beira Aita 3 0/0 Madrid à Cacerès 3 0,0... Lombards 30/0 — série a Nord dei'Espagne 1 \"hyp. — î* hypothèque — ;• — — 4* — — 5* — Pampeiune (spéciale).... Asturies 1\" hypothèque. — 2* hypothèque 484 25 470 .. •231 .. 515 .. 518 50 514 .. 380 .. 160 .. 534 .. 510 .. 107 .. 698 .. 12 50 485 .. 145 .. 22 .. 16 .. 17 .. 21 .. 21 .. 73 .. 81 .. £-25 .. 79 50 617 .. 470 .. 438 .. 93 50 313 .. 312 .. 412 50 398 - 385 75 399 50 98 „ 145 .. 312 .. 306 50 351 .. 317 .. 294 .. 270 .. 285 .. 315 75 297 .. 980 .. 475 Si 518 3CÔ 4»30 540 510 497 ffi8 12 485 \"u 15 16 'il 21 7-2 82 22,? 78 617 471 93 50 312 50 313 .. 410 .. 380 .. 380 .. 393 .. 90 .. 147 50 311 60 307 .. 350 - 316 .. -295 .. 271 .. 26-2 - 313 .. 297 .. S — 3* — Ouest Espagne..— Portugais 304) — 4 0/0 Saragosse (\"hypothèque — 2* hypothèque Cordoue à Sérille 30)0.. Oblig. Transatlantique». 257 .. 140 .. 123 .. 115 .. 333 - m .. 296 75 340 .. 375 ï'j 254 .. 135 .. 121 .. 140 .. 334 .. £93 - 342 .. 373 ..\nOBLIGATIONS DIVERSES PRÉCÉD Clôture Mtr conns Crédit Mobilier espagnol Banq. hyp. de Suéde 40/0. Crédit fonder égyptien. Wagons-lits 4 0/0 1™ série 280 .. 507 50 425 .. 490 .. 280 .. 507 50 428 25 490 .. itjotTqqwOTnmirrïîrawi 38D .. 390 .. — Gaz de Madrid.. 420 .. *17 .. VALEURS EN BANQUE Peut Parisien.parts bén. 580 .. 580 .. «j.jimn.rji.H.rg tMitMfT; 82 .. *4 75 ISSiS 491 25 180 .. 635 .. 560 . 103 75 485 .. 180 .. 635 .. iûi 25 — Liège 1868 j. ami 1891 — Madrid 1888 j. janv.92 Tabacs ot tomans Compagnie sud-africaine Transvalia Dynamite française Hippodrome de Paris... Musce Grérin El Callao i8000 É ) ex-c- 5.. Champ d'Or îuo.. 42 .. 375 .. « 25 2 75 600 .. 355 .. 835 .. 23 25 51 .. 102 50 42 .. 377 50 8 25 2 75 800 .. 382 54 «75 .. 25 .. 50 .. Rio-Tinto j. 17 nor. 1891. Tharsis j.mai 1891 (ex-cSJ La Morena Alpines (Soc. min.Jex-c.9 Cape Copper (ex-c. 12)... De Beers 'ex-c. 6) 427 50 125 .. 121 50 146 75 42 50 357 50 425 .. 128 75 122 .. 148 75 44 .. Robinson Gold.. 68 75 88 75 Zinc V ieille-Montagne... Ch. Russe (Grande Soc.). Pont sur la Manche Obi. GuilL-Luxemb. 3 OjfO — Méridionales — Romains 3 0/0 560 . 850 .. 72 50 427 50 295 .. 282 50 5® .. 650 .. 70 .. 427 50 293 75 283 ... 219 .. 210 .. 107 50 510 . 503 50 501 75 400 .. *41 25 *35 .. mes ïor »«■•• S 218 25 208 .. 103 .. 510 50 503 75 402 *38 75 <36 25 oio U20/V 010\nLES PETITES AIONCES insertions économiques au tarif de 5 francs la ligne de_ 45 lettres VOITURES DE GRAND F. REMISE Champs-j \" enn net par an 15 chev. 15 voit, matériel riche Blysées lu,\"Wav. 35,000. Gauthier, 28, bd Poissonnière M EB #2 ET M Y BU * •»««!*■. SUCCESSION. HVPO* Arl UEin I THKQUS.-MRHAKD, SO^UKUIPAIAMI\nA ?9% SE* 881 m Voyante diplâmétdentcitnct Êm M 9teult*»: pour cartes, lignes, maint, ffa SH2S» H S É*s Er® £o extra lucide. Passé, Bm |M|| m gSLii Psksent,Avcnih.«\"occup®d-*r. | ■ faire» les plus »er*us«s. donne mOTAM I Itaiiuso toui.dAU exacts ds. évt a «m», dit U nom des perso nos». Tout# ■MM. tau tout u ufiiui. tniJifarmi.,tS7,boni'Magenta. Parth I IBArUT IMMEDIAT A TOCS s. Sien ATOME, ESCOMT DimTl DE CoMM. | KIIUI.II I PXSTS I.NUI>MO»«iCTt,L.OnT.9I. k. DirtOTUCI 1 OC| ITT\" argent de suite sur signature. Société Industrielle, i ■ ■■ *• 14. rueL*m*rùn*{ lz*acoee) Discret, ME ras conrosouu Officiers Ministériels Etude de M* BENOIST, avoué & Paris, avenue de t'Opéra, 4. imm au Palais de Justice, à Paris, le jeudi I Lil 1 £l 23 juin 1892, à deux heures, en 1 seul lot: D'IL MAISON A \\MM (Seine), rue des Longues Maures, n» 3, lieu dit les Petites Plantes. TERRAIN rectangulaire, con tenance totale, 500 mètres environ. Mise à prix : 2,500 francs S'adresser À M' BENOIST, avoué, et au greffe des criées et sur les lieux. Etude de M* COLLET, avoué à Paris, rue Thérèse, 25 Vente aux criées de la Seine, le 25 juin 1892, d'une PROPRIETE à & s RIE LAEGIER, 21 Sujette à Expropriation Contenance 1.120 mètres. Revenu 10,800 Mise à prix : 100,000 francs S'adresser à M es COLLET et Mouillefarine, avoués, et à M\" MICHELEZ et DUBREUIL, no taires, et à M. GRAUX, administrateur judiciaire. II lIDAY k PARIS, rue de Nantes. 8 bis. Revenu .lIAIijU.I brut. 7,035 fr. Mise à prix : 60,000 fr. A ADJ. s. 1 ench., ch. des not. Paris, 28 juin 1892. S'ad. à M* DUFOUR, not., boulev.Poissonnière, 15. 111 IDA Y à PARIS, r. Louis-Blanc, 19! etquai Jem iMlljU.l mapes,lB2 (angle). C , iB5 ol .env. Rev.br. 9680.M.àp.95000. A ADJ.s.I ench. ch.d.notParis. 28 juin 1892. S'ad.à M» C.ToLLU.not. 9,r.de Grenelle. DP IIIY TCDD 1 lït à bitir, b<i Voltaire, 149-151 IlLiill) A 1 LIllLllili) (cité de Phatsbourg,3,s,7,9, Betlo).C\"dech.lot242à 346 m .M.àp.deBBà97 f.lem. A adj. s. lench. Ch. des not. Paris 28 juin 1892. M*HussENOT-DESENONGES,not.393,r.desPyrénées. Et.de M* FERTÉ. av.à Paris, r.des Petits-Champs,36. VENTE, au Palais, le 7 juillet 1892, à 2 h., d'une PROPRIETE A ALFORTYULE n° 21. Contenance : 101 mètres environ. Mise à prix : 5,000 francs. S'adresser audit M' FERTÉ et a M» LECLERC, notaires à Charenton. Et.de M« FERTÉ,av. à Paris,36,r.des Petits-Champs. Vente au palais, le 7 juillet 1892, à 2 h., d'une PROPRIÉTÉ AJOIWILLE-LE-PONT^ Rue du 42* de Ligne (ancienne r. de la Marne), 44. Contenance 306 mètres environ. Mise à prix 3,000. S'ad.aud.M\" FERTÉ, àM\" LECLERC,n.à CharentonS*. lIIIDAY n'lYf I P à PARIS, 18, rue Boulle. lll.'llijUii U Aiulifi et 7, r Froment, près Bd Richard-Lenoir.Rev. br. ,19,740 f. Mise à pr. ,200,000. ADJ. s r 1 ench. ch. des not. de Paris, le 5 juillet 92. S'adresser à M« VALLÉE, notaire, 204, bd Voltaire. lIIIDAY r.N.0.-de-Nazareth,l6.Rev.4,3oo.M.àpr. H/tlDl'll 60.000.Ad.s r lench.ch.not.deParis, le 28 juin92.S'adr.àM e ßßEuiLLAUD,not.,333,r.St-Martin. Fonds de Commerce Gare de l'Est. ItArrri nESTAU RAN'T, à céder après Spleudlde IIUI LlTu gde fortune.Tenu dep. 20 ans. Prix 65,000 fr. (Facilités). Bénéfices nets 35.000 francs S'adresser Blanc, 54, rue Lafayette. Rien des Agences. fiilAiv de bons fonds de Commerce à céder. Vins liflUl.V Ligueurs, Cafés, Hôtels, Beurre-Œufs de tous prix. Henry, 109, boulevard de Magenta, 109.\nfAUUPPfC P onr Dames sans connaissances spéciales. M) ,1 nr.nl.r. Rapportant net 8.000 fraacs par an. t\\_; _ . v- a .__ rt _• « >u\\ t . i i j . «V _ _, . jBSËn âge n ta. Prix t S O francs. Henri, 109, boulevard de liq. Halles, loy, 700 bien logé au t\" aff. 70 f. vaut 4,000. Pressé. Martin, 9. r. Montmartre. Itni'nnn œufs aT. de Clicby même. aff.3S.ooo, px 2.000. ULlnnij Malad. Occas. uniq. Martin, 9, r. Montmartre. Av. -, SO:)f. coin fg dn Temple vins-liq. s. cuis. ap. fort, loy. 1.200. Dumont, rep.vinr. St-Maur, 170-Riend.ag. et Bains la plus belle affaire de Paris, bénéf- net à placer 11.900. àlouer 11.000. S'adress. de suite en t\" coniian.à Macloset Vernesse 47 r.Tnrbigo BOIS DE SCIAGE ET D'INDUSTRIE A céder à l'essai sans connaissances spéciales Bénéfices nets : 15,000 fr. Garantis par acte PRIX : 30,000 !r. facilités de paiement E. DENIS «t C 1\". banquiers. 33, rue Le Peletier, Paris. LES ORAJtDS MA.OA.aiNS DU Pffltemj ont l'honneur de donner avis que la Grande Mise en Vente annuelle des SOLDES d'ÉTÉ commencera LUNDI 13 JUIN\nCOMPTOIR NATIONAL D'ESCOMPTE DE PARIS Les actionnaires se sont réunis en assemblée Générale extraordinaire pour entendre le rapport e MM. FOCRET et MANEUVRIER, commissaires nommés par l'assemblée du 24 mai, pour exami ner la valeur de l'apport de la Banque de Dépôts et Comptes courants. Le rapport fait ressortir les avantages directs et indirects que doivent procurer au\" Comptoir l'absorption de la Banque de Dépôts et l'installa tion d'une succursale dans le local occupé par cette Banque. L'assemblée, à laquelle plus de 92,000 actions étaient représentées, approuve à l'unanimité les conclusions de ce rapport, rendant ainsi défini tives les conventions par lesquelles le capital du Comptoir se trouvera porté à 15 millions de francs entièrement versés et ses réserves à près de 5 millions de francs. Boulevard Richard-Lenoir, à l'angle de la MAISON ENTIERE pour INDUSTRIE ou FABRIQUE. Grands Magasins, vastes Ateliers, beaux Appartements, plusieurs petits Logements, le tout pouvant être facile ment divisé pour sous-locations. S'adresser sur les lieux pour visiter et pour renseignements, le matin, 20, boule vard Monun artre. Salle des Dépêches du Petit Parisien. PURGATIFS u DÉPURATIFS GRALVS de Santé dn docteur SjRAHCKy; Lear succès s'affirme depuis prés d'un siècle contre lê* l ENGORGEMENTS O INTESTINS • (Constipa tlon.Mlgraln», Congés tloni.etc.) ; Tris contrefaits et imités KSI o'iutrei coma Exiger l'AtlqustU et-|oioto «□ 4 routeurs X'SO lt 1/2 botta (S# p.). 3'libotu (Ut (T.) Mol/os dxnt cetQut talti Supériorité laeont. Location I l'util f le preonr. Ititritl l'elevifi. 1 m •r. 0 4 aiolôtnt tf henn.lSH-St. Prix tp H. FA.IfILLOS. 37. ru Clèri. Parti.\nMALADES \"Voulez-vous g-uériar seuls et sans frais maladies de peau, plaies, boutons, dartres, eczémas, vices du sang, ma ladies contagieuses, échauffements, toux, bron chites, goutte,rhumatismes, douleurs, grosseurs et herniest Envoyez un timbre de 15 centimes à M. Nolémes-Ktvlère, ex-membre c.« de Sociétés de médecine au Haas, Vous recevrez cachetée la nouvelle méthode infaillible. Le plus grand succès du jour Il est bon que tont le monde sache q. 1. célèbr» bicyclettes L'EXPRESS FRANCO-RUSSE sont les plus belles, les plus renommées et les mo ' ns c^res de tout ff Bicycle«\"caoutchouc creul depuis 236 fr, On est prié de veuir les visiter et vouloir bien demander notre catalogue p> en s'adres-ant ou écrivant à M. le directeur de l'Express franco-russe, 44, rue de l'Echiquier, 44, Paris, t yi? Toutes nos machines sont les dern. perfectionne allu meuU.elles sont garautiessurfacturecontre toute espèce de vices de construction et absolument montées avec des aciers de premier choix et chaînes à rouleaux. Nombreuses lettres de félicitations de toutes parts ; la Maison achète, offre des Machines d'occasion et accepte les échanges de toutes sortes. Sola : Pour jusqu'au 20 juin courant, Liquidation des modèles 1891, avec caoutchoucs pleins et creux tout it billes. Remise aux instituteurs et représentants sérieux. Bureaux et Magasins ouverts le dimanche toute la journée. La Source LECLER. de Contrexévllle. est la plus minéralisée, c'est celle qui réunit toutes les con ditions exigées par le Corps médical pour le traite ment à domicile. L'entrepôt d'ivry livre à sa clien tèie l'Eau de Contrexéville par 10 bouteilles à 0,60, *v m Cl RASE DES FEIGNANTS Tïonvea.u ctragre à HAMW/118 S'EMPLOIE sans BEÛSSEB ni FROTTER _ Remet i neuf Harnais, Capotas d« Voiture», . Chauasures. Guêtres» Articles de Voyage, «ta. DSPOSITAIME OMML : \"VICTOR BRILLBT 37. Rue Beaurepaire. PARIS. TKLKPHOUK nroi franco 4 bouteilles Echantillon o. mandat poste 6 francs Les Bicyclettes HT731C835& CX.ÉIVTEÎJT *■ coffqvsxox sont vendue» l>ru.MritulUl «AC —»li* CHUES UKMttlîtJ 48 B\" Strasbourg. Paris Knvoi C\" sur demanda d« il.talii.ua LE GRESHAM l c» Aa(lalie d'&MuraneM sur la Vie \\ tTABLIK UN FRANCS UN ti«4 I fj(y* I Risques Guerre, Voyages, Duel. Suicide garantie. l/m I Actif au 30 Juin 18S1 : 117 Millions 650.797 ff. RENTES VIAGÈRES an taux de 8,10,13,16.17»/. suivant l'ftgo. . 1 Prospectus et Renseignements gratis ef franoo à PARIS, daaa Isa Immeuble, da la c 1 *, 30, Rua de Prorauoe.. ■ IEPBIG O M oartalee «t radicale de , W Se «11CP V/ Il toutes les Affections de la BA R| Pean. même drs Plalee variqueuse», dites incs rahles. Le trsitementest àla portée des petites bourses,no dérange pu su travail, soulage immédiatement. B.LEIIORII Ado, méjp l \" àHalua, uc° aus-Mijor 4es tliipiuuxM'o,.- toetuli.grnaiiupuOorPß.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,759698"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1892-06-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788793","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788793","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788793","http://gallica.bnf.fr/ark:/12148/bpt6k516385g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}