{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6071251","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1928/02/20 (Numéro 18619)."],"contentAsText":["F TEMPS PROBABLE: \\ • REGION PARISIENNE. Amélioration per- i ï sistante. Brumeux, nuageux avec éclalrele». ; ï Vent taible variable. Même température. ï • Nuit : o°. Jour : 4- S*. • lEN FRANCE. Moitié Nord : comme ci- - dessus. Moitié Sud : beau, peu nuageux. Tem- » ; pérature partout stationnaire. : SOLEIL : LeverT « h. 5< i coucher, 17 h. 16. • ; LONE : Nouvelle le M ; prem. quart, le 28. ;\nF\"* FP NI FQ F I? HIT If?v.ihi?; r*p o/uo.§c^ »-,■ n r% -, & -. -• ■■■* ■ - -•-\nShh ËïftajplSß *<ieayp v. HBHHp fIHIB HM 18881 BjHj\n53» ANW B B. »« 18.618 LUNDI 20 FÉVRIER 1928 Saint Sylvain —-\n25 cent. E- le plus fort tirage desjournaux du monde entier •> •¥-•¥>•¥•\nVERS UNE POLITIQUE REALISTE\nL'IMPOT EST UNE PRIME D ASSURANCE PU TOUS LES CITONS\nMais il ne faut pas qu 'elle soit trop chère ni perçue d'une manière désordonnée ou abusive\nA mesure que deviendra proche la date des élections législatives, le contribuable va trouver plus de comités, de ligues ou de simples candidats attentifs à s'occuper de lui, à recueillir ses plaintes, à lui promettre aide ou réparation... Je me garderai bien de le détourner de la chance qui lui sera offerte ainsi de se faire entendre. Je m'abstiendrai surtout de lui vanter les mérites de tel ou tel système d'impôts. Plus pratiquement, je voudrais indiquer au contribuable dans quel sens il doit orienter ses revendications pour en obtenir un effet utile. Commençons par voir quelle est l'utilité et la portée de l'impôt dans un Etat moderne. Nous ne sommes plus au temps où l'impôt était levé comme un « tribut » ou une rançon par le maître d'un territoire sur ses sujets. Aujourd'hui, l'impôt n'a de raison d'exister que dans ta mesure où les sommes qui en pro viennent sont utiles, non seule ment aux représentants du pou voir et de l'Etat, mais à l'ensemble des citoyens. L'impôt,\nrejettera sur le consommateur. Si le paysan fléchit sous l'impôt, il n'épargnera plus, n'achètera rien, désertera la terre, viendra grossir la masse des chômeurs : le com merçant, l'industriel et l'ouvrier des villes seront les premiers à en souffrir. Si vous grevez trop lour dement l'industriel, ses frais ne lui permettront plus de lutter contre la concurrence : il y aura du chômage et l'ouvrier en sera la victime. Si vous taxez abusive ment le salaire ou le traitement de l'employé, il faudra que le patron relève d'une valeur égale le montant du salaire ou du traite ment, les frais généraux de son entreprise croîtront, et vous retom berez dans le cas précédent. Questions à poser\npar le contribuable\nCela connu, on aperçoit aisé ment dans quel sens précis doi vent s'orienter les questions et les exigences du contribuable. La première question est de savoir si la masse des impôts, par suite de mauvais calculs, de gas pillages ou de dépenses mal pla cées, n'excède les besoins réels de l'Etat et du crédit public. On devrait demander compte aux par lementaires beaucoup moins des contributions que des dépenses qu'ils ont votées. La deuxième question est de savoir si l'impôt est réparti et perçu de la manière qui gêne le moins le travail et les affaires. Ce n'est pas le cas, certes, aujour d'hui !... Enfin, une dernière question est de savoir si le contribuable dis pose de moyens réguliers et sim ples de se protéger contre les erreurs ou les excès de la fiscalité. Car, avant de payer moins, grâce à des lois nouvelles, le contribua ble voudrait bien ne pas payer plus que ce qu'exigent de lui les lois actuelles. Ancien ROMIEB,\ngarantie du crédit public\nDe nombreuses gens croient que l'impôt sert uniquement à payer les fonctionnaires et les rentiers. C'est une vue beaucoup trop étroite des choses. L'impôt constitue, en vérité, la garantie du crédit public, et, par conséquent, dans la très large mesure où le sort des affai res privées dépend de la valeur du crédit public, l'impôt est la condi tion même d'un travail régulier pour le peuple tout entier. On reconnaît, avec raison, que l'élément dit de « confiance » a favorisé la réussite financière du cabinet Poincaré. Mais cet élé ment fût resté inopérant si un supplément de recettes fiscales, en comblant le défieit antérieur du budget, n'avait apporté la garantie matérielle que l'Etat n'aurait plus besoin, désormais, ni d'emprdnter ni d'émettre du papier-monnaie. Au contraire, sous le précédent ministère Poincaré, à la fin de 1923, le franc baissa brusquement parce qu'alors le déficit du budget laissait le crédit public sans défense contre les attaques des spéculateurs de l'étranger. Donc, si le franc conserve au jourd'hui une valeur fixe, si les assurés, les retraités, les pension nés n'ont pas perdu leurs moyens d'existence, si les ouvriers n'ont pas vu leur salaire fondre entre leurs doigts, si les paysans ont pu sauver une partie au moins de leur épargne, si les industriels et les commerçants n'ont pas subi l'effroyable tempête qui passa suc l'économie allemande, c'est parce qu'un surplus d'impôts étaya, à temps, le crédit de l'Etat français en péril. Ne pas crier à tort et à travers\ncontre l'impôt\nGarantie du crédit public, l'im pôt est aussi la garantie de l'in dépendance du travailleur. Les peuples décadents, qui croient se soustraire à la charge de l'impôt, doivent finalement emprunter à l'étranger, tombent sous son contrôle économique et lui paient un tribut beaucoup plus lourd que n'eût été l'impôt. Mais surtout, en protégeant le crédit public, l'impôt affermit l'ac tivité nationale. Du moment que le crédit public est ferme, le cré dit privé peut prendre son essor : des chances nouvelles d'entreprise et de travail s'offrent à la collec tivité. En revanche, tant que .le crédit de l'Etat reste menacé, per sonne ne veut passer de contrat à long terme, parce que personne ne sait comment ni en quelle mon naie il devra payer ou sera payé... L'impôt est, essentiellement, une prime d'assurance que tout citoyen acquitte contre les risques géné raux qui menacent son indépen dance, son travail et son bien. Il ne faut donc pas crier à tort et à travers contre l'impôt. Bon gré, mal gré,\nfous les citoyens sont solidaires\ndevant l'impôt\nOn entend dire : « Le bon impôt test celui que paie le voisin. » Il n'y a rien de plus faux. Dans un Etat moderne, personne n'est libre d'échapper aux conséquences de î'impôt, en dépit des malices de chacun. Toutes les catégories de citoyens sont solidaires devant la masse des charges fiscales. Si vous écrasez le consomma teur, c'est le commerçant qui en pâtira pour son chiffre d'affaires, et, réciproquement, si vous acca blez le commerçant de taxes, il les\nLE ROI DES BELGES A LA GRIPPE\nBruxelles, 19 février (dép. Haras.) Le roi, légèremerft grippé, garde la charabre au château de Laeken.\nUn partisan de Trostki se suicide\nRiga, 19 février (dép. Times.) Un message de Moscou signale que le commissaire Fokin, révolutionnaire de la première heure et considéré apparem ment comme appartenant à la faction Trotski, s'est suicidé. Peut-être pourrait on rattacher cet acte do désespoir aux mesures de répression dont, sur tout le territoire de la République soviétique, sont actuellement victimes les partisans de Trotski. C'est ainsi qu'on signale les ordres d'expulsion suivants : 16 à Kief, 19 à Bakou, 5 à Samara, 3 à ArkangeJ, 5 à Minsk, 40 à Tiflis et 19 à Kazan. Ces chiffres auraient été encore beaucoup plus élevés si de nombreux suspects n'avaient préféré à l'exil une soumission complète à l'autocratisme de Staline.\nLES SOUVERAINS AFGHANS SERONT DEMAIN A BERLIN\nBerne, 19 février (dép. Havas.) Les souverains afghans ont fait au jourd'hui une excursion en automobile de Reichenbach au Kandertal, dans t'Oberland bernois. Ils sont partis à 17 heures pour Bâle où ils resteront inco gnito jusqu'à demain lundi, jour de leur départ pour Berlin où ils arriveront mardi.\nLe football, à Tunis, n'est pas un sport de tout repos\nA l'issue d'an match, des coups de feu sont tirés, et un joueur reçoit un coup de couteau Tunis. 19 février (dép. Petit Parisien.) Le vélodrome de Tunis, où avait lieu aujourd'hui un match de football, a été le théâtre de vifs incidents. A la suite de la rencontre, certains spectateurs, mé contents du résultat, assaillirent le pré sident de l'une des deux sociétés ad verses. Des coups de feu furent tirés sans, heureusement, atteindre personne, par un individu, qui faillit être lynché par la foule, et parvint à s'échapper jçrâce à la protection d'une eertaino partie des spectateurs. Un jeune homme. M. Tliomasset, qui avait participé à une autre épreuve, reçut, au cours de la bagarre, un coup de couteau dans ie dos. Ces graves incidents ont provoqué une vive émotion dans Tunis.\nDes élections législatives auront lieu aujourd'hui au Japon\nET, POUR LA PREMIÈRE FOIS, AU SUFFRAGE UNIVERSEL\nDes élections législatives généra les ont lieu aujourd'hui au Japon. L'importance de cet événement est augmentée du fait que c'est la pre mière fois que ces élections se font au suffrage universel. Celui-ci avait bien été établi en 1925, après une lutte de six années- mais il avait été tout d'abord décit' '> que ne pourraient être électeurs que les citoyens japo nais mâles, âgés de vingt-cinq ans, et payant trois yens d'impôts par an. Cette dernière condition n'est plus exigée. Il suffit d'avoir l'âge requis et de pouvoir subvenir soi même à ses besoins. Du coup, le corps électoral comptera, au lieu de trois millions, treize millions de membres. Les élections d'aujourd'hui ont été rendues nécessaires, on le sait, par la dissolution, le 21 janvier dernier, de la Chambre des députés. L'opposi tion étant devenue plus importante que le parti gouvernemental, par suite de la scission opérée dans le groupe Seiyuhonto, qui soutenait jusqu'alors le gouvernement, espé rait pouvoir, à la rentrée de la Chambre, renverser le ministère. C'est pour ne pas être renversé que le gouvernement a prononcé la dis solution de l'Assemblée. La bataille électorale se livrera surtout entre le parti gouvernemen tal Seiyukai et le parti Minseito, ancien parti Kenseikai, augmenté de la plupart des membres du Seiyuhonto. Il y a aussi des partis dits prolétariens, travailliste,, agraire, social-démocrate, populiste\nsocial, travailliste démocrate, tra vailliste agraire; mais ils paralsseni ne devoir jouer que le rôle de partis d'appoint. Le parti gouvernemental Seiyukai, dont le chef est le baron Tanaka, président du Conseil, et le parti Minseito ont des opinions très diffé rentes tant en politique extérieure qu'en politique intérieure et sociale. En politique extérieure, les gou vernementaux sont pour une politi que énergique vis-à-vis de la Chine. Le Minseito. au contraire, préconise la non-intervention absolue. En politique intérieure, le gou vernement propose la décentralisa tion administrative, la réforme de l'administration et des systèmes d'impôts. Le Minseito est opposé à ces mesures. Au point de vue économique et social, le parti Seiyukai est celui de la protection des grandes entre prises, de la conservation du régime agraire et d'une politique d'expan sion économique. Le Minseito, au contraire, s'appuie sur les petits commerçants et les petits proprié taires et préconise une réforme agraire.\nÀ la Dernière Heure, la dépèche de notre correspondant particulier à Changhaï sur la campagne électo rale au Japon.\nLe baron Tanaka\nLa figure de Louise de Bettignies va être évoquée dans un film\nLille, 19 février (dép. Petit Parisien.) L'admirable héroïne française, Louise de Bettignies, dont le maréchal Foch inaugura, en novembre dernier, le mo nument à Lille, va être évoquée dans un fllm. Ce film ne sera cas un film de guerre et, par conséquent, ne pourra donner lieu aux protestations que les représentants du Reieh ont élevées con tre celui représentant la mort de miss Cavell.\nUN GARÇON MÉTHODIQUE\nVoyons i Aujourd'hui à une heure je déclare ma flamme à ma fiancée, trois heures, je déclare mes revenus au contrôleur de mon quartier.\nLe major Campbell a battu le record automobile de s<jsse\nIl a atteint 332 kilomètres 982 mètres à l'heure et gagne une rente annnelle de 1.000 livres\nNew-York, 19 fév. (dép. P. Parisien.) Le major Malcolm Campbell a battu aujourd'hui, sur sa voiture 1' « Oiseau-Bleu » de 900 CV„ le record du monde de vitesse en auto mobile. Dans un essai, effectué sur la plage de Daytona Beach, il a atteint 206\nmilles 956 à l'heure, soit 332 km. 982. Le précédent record appartenait à Segrave, par 327 km. 971 à l'heure. Par cette performance, Malcolm Campbell devient titulaire du prix créé récemment par sir Wàkerfield et consistant en un objet d'art et en une rente annuelle de 1,000 livres sterling.\nMalcom Campbell\nDEUX CANDIDATS INATTENDUS A LA TRAVERSÉE DE L'ATLANTIQUE EN AVION\nLa sœur de l'ex-kaiser et son mari Zoubkov Berlin, 19 février (dép. Petit Parisien.) Zoubkov et son épouse, la sœur de l'ex-kaiser, sont à Berlin depuis deux jours. Zoubkov a été interviewé par lé journal Der Montag. Il a assuré qu'il était sollicité par quantités d'entreprises désireuses d'obtenir sa commandite, no tamment par des affaires de cinéma. Cependant il s'intéresse plutôt à l'avia tion et il étudie pour cette année même le pian d'un raid\" Allemagne-Amérique par un avion allemand qui serait piloté par un Russe de ses amis. Zoubkov et sa femme prendraient place à bord comme passagers.\nON INAUGURE UN MONUMENT aux morts du XIV e arrondissement\nSous la présidence de M. Bouju, pré fet de la Seine, on a inauguré hier après-midi, à La mairie du XW\" arron dissement, un monument élevé à la mémoire des morts de la Grande Guerre. M. Louis Delsol, président du conseil municipal; le général Gouraud, M. Va nelle, maire de l'arrondissement, et de\nEn haut : la partie centrale du monument. Au-dessous, pendant l'inauguration : de gauche à droite, MM. Vanelle, maire du XIV» ; Steeg, Bouju et le général Gouraud nombreuses personnalités entouraient M. Bouju. Malgré les proportions de ce monu ment, qui est dû au sculpteur Gilbert Prévat et à l'architecte Jean Durand, il a fallu renoncer à y inscrire les noms, trop nombreux, des morts de l'arron dissement. Ce bas-relief, placé dans l'es calier d'honneur, figure deux victoires; on voit, a droite, des scènes de la vie des tranchées et, à gauche, le retour des réfugiés dans les régions envahie» pen dant la guerre. M. Guillou, président du comité d'ini tiative, a fait la remise du monument. 11 a reçu les remerciements de M. Vanelle, puis de M. Delsol, et enfin de M. Bouju qui, dans leurs allocutions, ont rendu hommage à la belle altitude de la popu lation parisienne durant les heures tra giques et glorieuses de la. guerre. Mlle Madeleine Hoch a déolamé un poème à la gloire des morts. La musique militaire du 23® régiment d'infanterie, entourée de délégations d'anciens combat tants, prêtait son concoure à cette céré monie.\nLA SANTÉ DE L'ABBÉ LEMIRE\nHazebrouek, 19 fév. (dép. Petit Parisien.) . L'état de santé do l'abbé Lemire. dé puté,\" maire d'Hazebrouck, s'est amélioré. Le malade, qui avait peu de fièvre, a passé une rïuit très calme. Le docteur Samsoen lui a posé co malin quelques ventouses. Après avoir pris un peu de repos, l'abbé Leinire a reçu quelques visites.\nA la deuxième page : Propos de bout humeur\nU MEURTRE DE U RENTIËRE DU CtTEID\nUne femme tente de se suicider parce que, dit-elle, on l'accusait de l'assassinat\nEn réalité, personne ne l'avait accusée: mais cet événement provoque des dépositions très importantes d'où il résulte qu'à l'heure présumée du crime, une femme sonnait à la porte de M me Mallet-Legrand...\nLe Cateau, 19 février (dép. Petit Paris.) Un coup de théâtre, particulièrement dramatique, s'est produit aujourd'hui dans l'enquête menée sur la mort de Mme Mallet-Legrand,, trouvée assommée dans sa cuisine. Une femme, la veuve Goguillon a tenté de se. suicidai', parce que « tout le monde, dit-elle, l'accusait d'être la meurtrière de la vieille ren tière. » Qu'y a-t-il de vrai dans cette déclaration ? On ne sait trop. Mais, voici les faits : Ce matin, vers 5 h. 30, M. Lucien Go guillon, vingt-neuf ans, cantonnier, de meurant avec sa mère, trouvait celle-ci dans sa cuisine blessée de plusieurs coups de couteau, la poitrine égratignée. L'argent du tiroir-caisse avait en partie disparu. Les magistrats se perdaient en conjec tures; personne ne pouvait expliquer l'attentat, car le Jils de la victime, cou chant dans une chambre contiguê, n'avait rien entendu ! La blessée prétendit alors qu'un homme masqué l'avait attaquée dans sa chambre, l'avait endormie avec un anes thésique, puis descendue dans la cuisine où son fils l'avait trouvée. Mais de tout cela elle n'avait qu'un souvenir vague, très vague... , Or, cet après-midi vers 13 h. 30, l'ins pecteur Chauvin, de la police mobile, se rendit chez la veuve Goguillon pour en quêter et trouva dans un tiroir un cahier sur lequel cetto femme avait écrit : « Les voisins m'accusent d'avoir assas siné Mme Mallet-Legrand et mon récit de la tentative criminelle de cette nuit n'était qu'une machination. J'avoue m'être donné les coups moi-même 1 » Que penser d'une telle déclaration, d'autant plus troublante que nui dans le quartier n'avait accusé la veuve d'être l'auteur du .meurtre de Mme Mallet- Legrand ? Mais celle tentative de suicide donne un étrange intérêt aux dépositions de M. Pierre Gardv, chauffeur aux établis sements Flaba, et de Mme Morlet-Denis, débitante, qui ont affirmé avoir vu, ven dredi, à 18 h. 20, heure présumée du crime, une femme sonner chez Mme Mal let-Legrand. Les témoins furent même fort intrigués, car cette-femme se cachait la figure avec son parapluie, bien qu'il ue tombât aucune goutte d'eau 1 La veuve Goguiikm a été transportée à i'hôpital, son état qui est grave ne met pas sa vie en danger. La jWijàl\" il continué ses re cherches dansnrnmeuble de Mme Mal let-Legrand. L'arme du crime n'a pas été retrouvée mais il a été établi que le vol ne fut pas le mobile de l'assassin. Les enquêteurs estiment toujours que le meurtre a été commis par une per sonne connaissant parfaitement la vic time. La tentative désespérée de la veuve Goguillon va-t-elle orienter les-recher ches ? On ne connaissait pas d'ennemn à Mme Mallet-Legrand, qui était origi naire de Grand-Verly. Elle était veuve depuis 1914 ; son mari avait été direc teur des travaux municipaux et conduc teur des ponts et chaussées jusqu'en 1912, Mme Mallet a eu une fille, aujour d'hui décédée, qui s'était mariée avec M. Gilliard, minotier à Valenciennes et à Parie ; de leur union naquit une fille, Simone Gilliard, âgée aujourd'hui de dix-huit ans.\nUN MATIN DE BRUME\nUne brume comme on en voit rare ment à Paris s'était insidieusement em parée hier matin des toits et des rues de la capitale. Les bruits mêmes de la ville étaient comme étouffés par les lourds replis de cette silencieuse marée. Rarement matinée dominicale fut plus douce aux réveils tardifs qu'autorise une longue semaine de labeur. Le soleil cependant finit par triom pher vers 11 heures du voile épais qui pesait sur Paris. Les taxis reprirent alors leurs courses plus allègrement que jamais. Et beaucoup de Parisiens, qui hési taient à s'en aller à la campagne, se laissèrent aisément tenter par la tiédeur du temps et la pureté revenue de l'at mosphère...\nLA SEINE A LÉGÈREMENT BAISSÉ\nL'YONNE, LE LOING, L'OISE ET L'AISNE SONT EN DÉCROISSANCE Mettant à profit leur dimanche, de nombreux pêcheurs s'étaient rendus, hier matin, sur les berges de la Seine, ils constatèrent avec plaisir que le flot avait quelque peu baissé laissant une marge blanche sur les piles des ponts et aux pierres des quais. Un cercle humide entourait le tronc des arbres, marquant le recul des eaux. Ces constatations étaient d'ailleurs con firmées par le communiqué du ministère des Travaux publics, indiquant une baisse légère de la Seine à Montereau, Melun et Paris. Au pont d'Austerlitz, la cote maxima avait été, la veille au soir, de 4 m 40. On notait, hier matin, 4 m. 36. L'Yonne et le Loing sont en décrois sance; la Seine supérieure reste station naire. L'Oise et l'Aisne baissent. Seule, la Marne laisse prévoir d'ici jeudi un flot montant. La cote, à Chalifert, qui était hier de 2 m. 84, pourra atteindre jeudi prochain 3 m. 50. Mais, d'ici là si le beau temps se maintient ce qui semble à peu près assuré le niveau actuel de la Seine à Paris aura notable ment baissé et la crue provoquée alors par l'afflux de la Marne sera peu impor tante.\nAttendons les gendarmes...\nEt le pends passe de vie à trépas Quimper, 19 fév. (dép. Petit Parisien) Sur le point de perdre un procès intenté à sa femme, dont 11 était séparé depuis quelque temps, un retraité de la marine, M. Arsène Chapaialn, cinquante quatre ans, résolut de mourir. Il se pen dit dans sa chambre à l'aide d'un cache nez. Deux personnes, qui furent témoins de Ses derniers moments, ne crurent pas devoir intervenir avant la venue des gendarmes. A leur arrivée, ces derniers trouvèrent le désespéré sans vie.\nSA MAJESTE LA ROBE DE PARIS\nPromenades dans le monde delà couture p«V Louis ROUBAUD\nVI LES ÉTRANGES POMMES FRITES DE M. PAUL\nIr # M. Worlh, descen dant de Charles-Fré déric, fondateur de la Couture, et qui continuait le grand A destin de son aïeul, 's* pria M. Paul de s'as seoir et lui dit : 1 Jeune homme, nous vous avons déjà acheté quelques silhouettes ingénieuses et neuves, puis vous avez l'ait un séjour chez notre confrère Doucet... Combien y gaguiez-vous ? Cinq cents francs par mois. Vous y avez dirige l'atelier des costumes tailleur et cela me met plue à l'aise pour vous expliquer mes intentions à votre égard : Worth habille les cours et les grands salons, la robe et le manteau de luxe sont ses spécialités, mais il a peut-être trop négligé les plats simples. Vous êtes ici dans un restaurant où l'oa présente excellemment les œufs brouillés aux truffes ; nous ne savons pas faire les pommes de terre frites. C'est pour les frites que je vous ai appelé 1 M. Paul acquiesça. Le nouveau préposé au rayon des palates chez le « couturier de l'im pératrfee », était un curieux gar çon. Avec son collier de barbe rase, ses joues pleines, ses yeux héroï- il offrait le contraste d'un visage à la fois romantique... et auvergnat, une sorte de compromis entre Gabriele d'Annunzio et un marchand de marrons. Sa vocation de modettiste lui était venue en la/ant les vitres à ta cevanture d'un fabricant de para pluies. Il avait fait ses classes, mais son père, commerçant, estimait qu'on doit entrer dans la carrière par en bas. et il avait placé le jeune bachelier en qualité de commis à tout faire chez un ami. qui' tenait l'ar.licle ombrelles, canoës et divers dans une honnête et vieille bou tique. La blouse blanche était de rigueur. —-Même pour les livraisons, avait insisté le père. Il faut éprouver l'amour-propre de ce gamin et lui former le caractère. Paul s'en allait par les rues avec un ballot de parapluies, grimpait les étages par l'escalier de service et acceptait de la cuisinière le pour boire à deux sous. Au hasard des promenades, il s'ar rêtait. Une jeune femme descendait de voilure, entrait chez le confiseur, le commis tirait de sa poche un ear-\nnet et un crayon, en quelques traits, la silhouette \"était croquée... Le soir, sous la suspension de la salle à man ger, il s'amusait à corriger une ligne de la robe, à l'orner de quelques ara besques, à inventer une forme ou une parure. Un jour qu'il avait porté son der nier pépin, et s'en retournait en sif flant, les mains libres, par la rue de la Paix, il s'arrêta devant le 17, enleva sa blouse, la roula dans un journal et monta dans le bureau de M. Jacques Doucet : Je viens présenter des dessins... Laissez-les, vous repasserez prendre la réponse, lui expliqua un employé. Il s'arrêta encore quelques mai sons plus loin, devant le 7, où il 'remit sur un autre bureau, d'autres croquis. Quelques jours plus tard, les silhouettes étaient achetées par les deux couturiers. Désormais lesté de pièces d'argent et d'or, le jeune commis hélait un fiacre chaque matin et expédiait vivement les livraisons de son patron Le temps gagné était consacré au travail. Pourquoi livrer les parapluies d'un autre quand on peut vendre ses pro pres œuvres d'art? Le père de Paul entendit ce langage et vint lui-même présenter son fils à M. Doucet, qui lui consentit une belle mensualité d'avant guerre : 500 francs. Aujourd'hui, M. Paul entrait chez le fondateur de ta Cou ture à l'Académie de la Robel Il est vrai qu'on l'engageait au rayon de la Simplicité, pour les plats bourgeois.\nQuelle folie le saisit ! On se souviendra longtemps chetf Worth des étranges pommes frites de M. Paul ! Ce fut mieux que de simples brouil.\nM. Paul Poiret\nLe successeur de M. Em le Desvaux au conseil municipal pour le quartier des Carrières-d'Amérique ne sera élu que dimanche prochain\nLe premier tour Je scrutin a donné lieu à un ballottage L'élection qui a eu lieu hier dans le quartier des Carrières-d'Amérique (XIX» arrondissement) pour la désignation d'un conseiller municipal en remplace ment de M. Emile Desvaux, radical so cialiste décédé, u'a pas donné de résul tat définitif. Lin second tour de scrutin est nécessaire. Il y sera procédé diman che prochain. Voici les résultats du premier tour : Inscrits : 8.244. Votants : 6.140. Ont obtenu : MM. Gaston Pinot, rad.-soc... 2044 voix Victor Cat, communiste. 1840 Dumontier, U. H. et soc.. 726 Daveau. S- F. I. 0 671 Regnault, Rép. S. d'union 356 Haudy, U. des comm. et ind. de l'arrond 190 A. de Saint-Vincent, conc. rép. et sociale.. 161 [Aux élections do 1925, M. Emile Desvaux, avait été réélu au retour par 4.508 voix.]\nNOS GRANDES ÉPREUVES SPORTIVES\nLE CROSS INTERNATIONAL =DU \"PETIT PARISIEN\"! § LE 4 MARS 1 Ë DANS LE PARC DE SAINT-CLOUD Z z SUR 10 KILOMÈTRES ENVIRON Ê\n»» Épreuve réservée aux amateurs Z E et dotée de so.ooo francs de prix z\nE Exposition des prix principaux E anx magasins ALBA z z 14, boulevard Poissonnière. 14 E\n1 QUELQUES IMPORTANTES OBSERVATIONS I\nE Nous avons signalé que le comité = Z d'organisation du Gross Intcrnatio- z Z nal avait dû refuser quelques enga- E E gements émanant de professionnels Z ~ connus car, nous ne saurions E E trop le répéter, seuls les amateurs, z Z soit appartenant à des fédérations, E z soit individuels, sont admis à y par- E Z ticiper. z E Le Comité a également écarté E 5 quelques inscriptions qui nous: Z étaient adressées par de trop jeu- E E nés gens il en était qui n'avaient z Z pas seize ans. En effet, bien que E E l'épreuve soit relativement courte S s une dizaine de kilomètres elle E z ne doit être ouverte qu'à des cou- E z réurs faits. z z Dans le même ordre d'idées, nous E E devons signaler qu'un service mé- z Z dieal Irès sérieux, dirigé par le doc- S E leur Gorbier. fonctionnera avant le E z départ dû cross et éliminera de E E l'épreuve tout, concurrent inûrme E s ou dont l'état de santé ne serait pas z z parfait. Dans ce cas, le. Comité E S n'aura à intervenir que pour sanc- z E lionner la décision du médecin. z Z Une tenue sportive sera exigée E z Autre observation importante: le z, comité se réserve le droit d'interdire E z l'épreuve à tout concurrent dont z z la tenue ne serait pas reconnue E Z correcte. Par tenue correcte, nous z z entendons la tenue sportive habi- E z tuelte : culotte légère, maillot de z z corps ou chandail: comme ehaus- E z sures, espadrilles, bains de mer ou Z z souliers à pointe.\nLES ENGAGEMENTS 3 Rappelons que les engagements pour ~ le Cross International du « Petit Pari- 5 ZI sien » sont reçus gratuitement chez s Henri Arnaud, 49, rue Rlcher. Ils doi- ~ =: vent être libellés sur des Imprimés ~ spéciaux lenns à la disposition des clubs S S- et des indépendants chez Arnaud ou an * Petit Parisien ». rrli llil 11 II 111 l II 1111 iIII II l iill II t lllllil iil I lIIIIT\nLA COUPE DE FRANCE DE FOOTBALL (MUSÉE PAR LA FÉDÉRATION FRANÇAISE DE FOOTBALL ASSOCIATION AVEC LE CONCOURS DU \"PETIT PARISIEN\" S'EST CONTINUÉE HIER\nL'AMIENS ATHLETIC CLUB A BATTU L'OLYMPIQUE DE MARSEILLE PAR 3 BUTS A 2\nCe match a eu lien sur la pelouse du vélodrome du Parc-des-Princes, en présence de plus de 25.000 spectateurs. Le croquis que nous reproduisons repré sente deux joueurs du club victorieux, Taisne (à gauche) et Aerts. (Voir à la quatrième page, le compte rendu du match.)\n","Jades truffées : d'étonnants zakouskis russes ou dés mets asiatiques : nids d'hirondelles, ailerons de requins, omelettes de crabes 1 Les vendeuses se révoltaient. —> Jamais, jamais je ne m'occu perai de ce modèle! Ce n'est pas une robe, c'est un cloporte 1 Un après-midi, après quelques hésitations et dans une atmosphère d'angoisse, le manteau chinois, la plus audacieuse patate du nouveau modelliste, fut passée devant la prin cesse Ténovitch, et la vieille dame eut un sursaut : Quelle horreur 1 Elle se leva, s'approcha du man nequin, braqua son face à main. Pardon, mademoiselle, laissez moi examiner cette vraiment curieuse sottise... Alors, M. Paul trouva cinquante m i lie franes, rassembla huit employés et loua une petite boutique à l'angle de la rue Auber et de la rue Scribe. Il l'ouvrit à l'enseigne de son nom : Paul Poiret. Dehors, en vitrines, sur des bro deries chinoises et de 3 draps aux tons vifs, il jetait en automne des feuilles mortes, au printemps des feuilles de pommier. A l'intérieur, il présida un club révolutionnaire de la couture et il fabriqua des robes des bombes qu'il lança et qui éclatèrent sur les champs de courses, aux répétitions générales, dans les dancings. Ni col ni baleine, la taille libre délivrée du corset et des couleurs prises sur la palette de tous les ciels. Quel tumulte 1 11 n'y avait pas soixante ans que la Robe avait eu Malherbe», déjà Hugo survenait. Il bouleversait la syntaxe de la coupe, le rythme des lignes, supprimait ia césure de la taille et coiffait du bonnet phrygien les prin cesses de la rue de la Paix. De la boutique de la rue Scribe, M. Poiret s'est avancé avec quelque bruit jusqu'aux Champs-Elysées. Daps son palais d'aujourd'hui, un escalier lumineux, gardé par des faons de bronze, monte vers des por tes d'argent. Le salon a des murs roses. Le tapis est vert, comme une pelouse. Sur les fenêtres, des mous selines brodées d'anémones, de lise rons et de campanules. Au plafond, des lustres de Venise. Dans les vitri nes parfumées de verveine ou d'am bre blond, de 3 bracelets antiques, des bagues épiscopales, des agrafes de jade et de corail... C'est là que se promènent chaque jour, en étoffes et en chair, les cro quis vivants de M. Paul. Us se ren contrent dans ce carrefour mais vien nent des plus diverses fantaisies : Guignol, Mosquée, Thibet, Joséphine, Esclave, Sacristie, Minaret- Minaret surtout ! C'est mieux qu'une robe : une date I C'est le nom d'une collection tout entière qui fut présentée à la Renais sance par Mme Cora Laparcerie, sur un poeme de M. Richepin. Il y a de beaux vers I disait à la répétition générale un critique dramatique. Une couturière passait et s'éton nait : —» Pourquoi simplement de beaux verts, et Les roses, et les bleus et les violets du troisième acte ! Boiret s'était révélé, ce soir-là, grand coloriste de la robe. Dans tous les studios, dans toutes les cabines, dans tous les salons de couture, les créateurs de modèles et leiy suite frissonnèrent d'une fièvre nouvelle : la minarite. •J'ai vu les grands maîtres de la couture en 1928, tous m'ont dit : Nous devons quelque chose à Poiret. Puisque vous écrivez le Roman de la Robe, n'oubliez pas son nom. (A suivre.) _ Louis ROUBAUD. O N R ÉCLAME On nous écrit : La S. T. C. R. P. déplace souvent les points d'arrêt des voitures que les voya geurs attendent Inutilement à l'ancien arrêt. Ne pourrait-on remédier à cet ennui ? Peut-on aussi lui signaler que les dé marrages et freinages des voitures sont souvent beaucoup trop brusques ? Les voyageurs sont parfois précipités les uns sur les autres, quand ce n'est pas sur le sol. Des freins à action progres sive et des démarrages moins... sportifs éviteraient peut-être les accidents qui ne manqueront pas un jour d'émouvoir l'opinion.\nLE PHARMACIEN CASTILLE VENDAIT HIER DES CONFITURES ET DES CHANSONS\nAprès avoir vendu, dimanche dernier, comme nous l'avons relaté, des oranges et des ananas, M. Castitle, le pharmacien de la place Saint-Ferdinand, continuaht ses manifestations contre la fermeture dominicale, avait organisé, hier matin, une nouvelle vente réclame. Dans son magasin, tapissé de dessins humoristiques par les soins des mem bres de la République du Montparnasse, M. Castille,. dont c'était aujourd'hui le jour de garde, pouvait vendre des médi caments. Mats son étalage, fort bien achalandé, comprenait surtout des pots de confiture de marques diverses, ainsi qu'un choix de chansons gaies, qui con nurent auprès du public le succès le plus vif. Cette manifestation originale se déroula dans le calme, et le service important qui avait pris position aux abords de la place n'eut pas à intervenir.\nUN DISCOURS DE M.MAGINOT\nA une récente réunion organisée salle VVagram, sous la présidence de M. Maginot, par la Ligue républi caine nationale, l'ancien ministre de la Guerre a prononcé un grand dis cours politique, dont voici quelques passages, et qui fut couvert d'ap plaudissements : Aux élections dernières, le pays, mal renseigné et trompé, s'est prononcé en faveur d'une ooalilion électorale réunis sant sur les mêmes listes les radicaux socialistes et les socialistes, des hommes, qui n'avaient aucun programme com mun. Pendant deux ans, les radicaux socia listes ont détenu le pouvoir, mais ce sont les socialistes, dont le soutien leur était nécessaire, qui ont été, en fait, les véritables maîtres. Ainsi on a pu assister à ce spectacle paradoxal d'une minorité révolutionnaire, qui ne représente pas seulement le dixtemo des électeurs, im posant ses directives à une, nation qui, dans sa grande majorité, y demeure ir réductiblement hostile. Une pareille for mule de gouvernement a conduit rapide ment le pays à deux doigts de l'abîme. La vérité, qu'on ne peut plus discuter, c'est que la formule de l'union nationale nous a sortis de la ruine où la formule du cartel nous avait conduits. 11 faut donc que la politique à laquelle on a eu recours depuis deux ans puisse se pour suivre et que » l'expérience Poincaré » ne soit pas à la merci d'unè coalition électorale semblable à celle du 11 mai. C'est le sort du franc, la prospérité des affaires, l'avenir même du pays qui se trouvent en jeu. Depuis les élections dernières, deux politiques ont fait leurs preuves. Tout le monde a pu en comparer les résultats.: l'une s'est révélée désastreuse, l'autre bienfaisante. C'est entre ces deux poli tiques que les électeurs vont avoir à se ■prononcer d'ici à quelques semaines. Cette fois, le pays ne pourra pas dire qu'il est insuffisamment éclaire ; il ne peut lgnorèr les conséquences de son verdict. C'est de lui seul qu'il dépend de retourner vers l'abîme ou d'achever son relèvement.\nUn discours de M. Henry Paté sur les réformes sociales\nM. Henry Paté, vice-çrésident de la Chambre, a prononcé hier, dans le Xl* arrondissement, un, très im portant discours sur les réformes sociales, ia crise du logement, l'hygiène publique et l'organisation des camps de vacances : Cherchons, a dit M. Henry Paté, à améliorer le sort de chacun et à appor ter du bonheur là où il n'y a que désillu sion et tristesse. C'est le meilleur moyen de faire disparaître la haine et d'arriver à rapprocher les citoyens les uns des autres. lis apprendront alors à mieux se connaître et à s'aimer. Ils joindront ainsi leurs efforts dans l'intérêt du pays et de la République. Le vice-président de la Chambre des députes a été très chaleureu sement applaudi.\nLA MUSIQUE\nJ'avoue ne pas connaître, même de nom, M. H. Comtesse, l'autre des quatre Chansons du cœur qu'on nous a données en première audition au concert Lamou reux de samedi. Cela ne m'empêche nulle ment de constater que ces chansons, bien que peu personnelles, sont loin d'être déplaisantes et que, parfaitement chantées par Mme Martinelîi, elles ont produit sur ie public un effet très réel. Le concert, en l'absence de M, Paray, souffrant, fut conduit avec une incontestable autorité par M. Eugène Bigot, qui a notamment bien enlevé la Symphonie italienne de Men delssohn, de même que le Mazeppa de Liszt. Chez Colonne, on réserva un accueil chaleureux à la belle Symphonie en si bémol de d'lndy, et Ton se montra sym pathique pour une courte et pittoresque pièce de M. de Castera. Après avoir accordé dé bienveillants et nombreux applaudissements à la jeune violoniste, Mlle Masson, on acclama frénétique ment la délicieuse Mlle Ruhlmann, qui chanta de façon adorable et avec un style parfait le Rossignol de Haendel : on ne peut mieux accompagner par la flûte de M. Blanquart. Au Conservatoire, ce fut Mlle Denya qu'on fêta justement dans Shéhérazade, de M. Ravel, et, au concert Poulet, le public parut ravi d'entendre une très belle exécution de l'Epiphanie de Caplet, par M. Chardon, et de la 9* Symphonie de Beethoven, avec Mmes Monjovet, Engle bert, MM. de la Patelière et Kling. Samedi soir, à la salle Gaveau, Mlles Falk et Haskil donnèrent une séance extrêmement artistique qui charma l'au ditoire autant qu'on pouvait l'espérer. Gros succès pour l'éminente cantatrice Mlle Lina Falk, principalement dans l'Amour d'une femme, de Schumann, où elle est incomparable de voix et d'émo tion, et pour la brillante pianiste Mlle Has kil, dont la fhacone de Bach, transcrite par BuSoni, fit surtout valoir le talent. A la salle Pleyel enfin, triomphe gou vernemental, scolaire et mondain pour M. I. Stravymsky. Fernand Le Borne.\nAu Salon des arts ménagers\nM. Louis Marin, ministre des Pensions, a visité, hier matin, le Salon des arts ména gers. Guidé i>ar M. Breton, commissaire général, le ministre s'est arrêté devant cha que stand et s'est fait expliquer minutieu sement le fonctionnement des divers appa reils. L'après-midi, dans la salle des conférences, M. Théodore Tissler, conseiller d'Etat et pré sident du conseil d'administration de l'Of fice technique des pêches maritimes, a pré sidé la « journée du pol3son ». Deux confé rences ont été faites par MM. Nolrot, rédac teur principal à l'administration de la marine marchande et Monvolsln, professeur & l'école du troiâ. Le premier a parlé du » poisson de mer dans l'économie ménagère » ; le second du « froid dans l'lndustrie des pêches maritimes ». Des projections ont Illustré ces deux intéressantes conférences.\nL EXPLORATION SCIENTIFIQUE DU SAHARA\nUne mission, composée de savants, vient de quitter Alger à desti nation du Hoggar, où elle fera un séjour de deux mois Le Sahara n'a, jusqu'ici, attiré que des explorateurs audacieux mais isoiés, et des pionniers de la péné tration pour en reconnaître les « routes ». Les premiers, hardis chercheurs, tels que les Foucauld, les Foureau, les Duveyrier et d'autres, ont jalonné le Sahara de repères précieux, au prix d'efforts inouïs, rapportant les ma tériaux premiers de la science saha rienne. Résultats forcément frag mentaires, incomplets. Il s'agissait surtout, pour ces hardis voyageurs, d'aller voir « ce qu'il y a » entre l'Algérie et le Soudan et de relier, par des territoires à acquérir à la France, nos possessions africaines. Les seconds, qui ont effectué des « raids » remarquables, envisageaient surtout la possibilité d'attirer lès touristes et leurs efforts, comportant un enseignement plus sportif que scientifique, ont montré qu'on pou vait organiser d'une manière relati vement confortable et rapide la tra versée du grand désert. La question du « transsaharien » semble, simultanément, entrer dans le domaine des réalisations possibles, et il faut songer à l'exploitation éco nomique du Sahara, si l'on veut que les projets et les espoirs qu'on fonde sur lui arrivent à « payer » les frais à engager dans les prochaines entre prises. Il s'agit, donc aujourd'hui, et le moment est opportun, d'explorer méthodiquement le Sahara, d'un esprit persévérant, et au point de vue scientifique, afin de dresser un inventaire de ses ressources de toutes sortes. C'est une œuvre qui ne peut s'accomplir que par étapes mais qui, poursuivie sans relâche, région par région, s'achèvera rapidement dans un ensemble grâce auquel pourront s'édifier sur des bases certaines tous les projets destinés à l'exploitation du Sahara. C'est dans ce but bien précis, d'ordre foncièrement utilitaire, que M. Pierre Bordes, le nouveau gou verneur général de l'Algérie, mais qui, pendant une quinzaine d'années, a occupé de hautes fonctions, précé demment, dans l'administration algé rienne, a décidé, en complet accord avec les assemblées de la colonie, d'envoyer une première mission, exclusivement composée de savants. L'explorateur unique est nécessaire ment incomplet; il ne peut embrasser tous les problèmes que pose l'étude si vaste des habitats humains. Des savants, procédant en groupe, peu vent diviser le travail, se spécialiser dans un compartiment scientifique, Eousser à fond leurs investigations. es résultats obtenus par chacun se contrôlent, ensuite, se coordonnent et aboutissent au maximum comme rendement. Les noms des membres de la mission sont un sûr garant des résultats cherchés. Citons M. le docteur Maire, correspondant de l'lnstitut, professeur de botanique à l'Université; M. le docteur Leblanc, professeur à ia Faculté de médecine, anthropologiste remarqué; M. Seu rat, professeur à la Faculté des sciences, zoologue- M. Reygasse, ethnographe et archéologue; M. le' docteur Foley, de l'lnstitut Pasteur; M. Peyerhimoff, inspecteur principal des forêts; le peintre Elie Dubois. Ainsi seront poussées des études utiles relatives a la flore, à la cul ture, à l'ethnologie, à l'élevage, à la faune, à la vie sociale des indigènes, aux richesses du sol et du sous-sol, à la médecine, à l'hygiène et 4 à la salubrité tropicales. La mission, qui vient de quitter Alger, se dirigera sur le Hoggar, foyer de vie pastorale et agricole de 1,200 à 3,000 mètres d'altitude. Elle y séjournera deux mois environ, dans une saison favorable et après des pluies qui, cette année, ont été abondantes et ont renouvelé la flore, revivifié les terres, alimenté les eaux souterraines. Après tant de savants étrangers qui ont exploré scientifiquement le désert : l'Allemand Rohels en 1879, les deux Anglais lord Rotschild et le docteur Hartent en 1910, une mission danoise en 1922, une mission améri caine en 1925, le gouverneur général de l'Algérie a estimé à juste titre que la France se devait de prouver qu'elle possède dans son corps scien tifique des compétences capables de donner à la science saharienne un « élan » définitif, s'agissant surtout de territoires immenses qui, après tout, sont à elle, et qu'elle ne doit pas être la dernière à connaître et à exploiter. Daniel Massé.\nPour les chômeurs de la région parisienne\nSur la demande du ministre du Travail, transmise par son collègue des Travaux publics, le comité de direction des grands réseaux a admis, à titre exceptionnel et pour une période prenant fin le 30 avril, que le certificat de chômage délivré par l'of fice départemental de placement de la Seine tienne lieu de certificat délivré par un em ployeur en vue d'obtenir le renouvellement de la carte d'abonnement à prix réduit, en ce qui concerne les personnes habitant les départements de la Seine, de la .Seine-et- Oise et de la Seine-et-Marne et devant se rendre A Paris en vue de rechercher un emploi.\nÉLÈVE DU LYCÉE HENRI-IV tente de se tuer par désespoir d'amour\nUN JEUNE ANNAMITE\nDes surveillants du lycée Henri-IV trouvaient, samedi 60lr, inanimé dans une salle de cours de cet établissement, un jeune élève annamite, quj tenait encore, dans sa main crispée, ,I'arme avec laquelle il venait de se tirer une balle dans la poitrine. On transporta bien vite à l'hôpital Cochin le blessé, un jeune homme de dixesept ans. M: Do Hun Trihu, qui, interne depuis un an, suivait actuel lement la classe de Seconde. D'ordinaire, le lycéen annamite était peu eommuni catif. Il ne le fut pas davantage après le drame ; aussi fut-il malaisé au pro viseur d'établir les mobiles qui avaient pu le pousser à cet acte de désespoir. Entendu à l'hôpital, le jeune homme se refusa à fournir toute explication. Cependant, grâce à différentes lettres, on put savoir que, récemment, il avait fait ia connaissance, au quartier Latin, d'une jeune Hntttfe.' avec laquelle il n'avait pas tardé à nouer des relations très intimes. Mais comme il ne pouvait la rejoindre tous les dimanches et que, d'autre part, ses ressources étalent fort limitées, la jeune personne se lassa vite, de cette liaison et décida de rompre. Tout dernièrement, elle lui écrivit une lettre d'adieu. Très sensible, Trihu ne put supporter l'idée d'une si brusque sépara tion. Il décida de .mourir et acheta un revolver qu'il montra d'ailleurs à ses camarades, sans leur faire part, bien entendu, de sa funeste détermination. A l'hôpital on déclare que son élat, sans être désespéré, est fort grave.\nLe comité des fêtes de Paris prépare la calvalcade de mi - carême\nLe comité des fêtes de Paris travaille à l'organisation de là cavalcade de la mi-carèmc. Les groupements d'indus triels et des commerçants y collaborent et pos grands amis do Belgique y enver ront leurs meilleurs musiciens. La cavalcade sera présidée par la reine de Paris. Un certain nombre de jeunes filles ont déjà envoyé leur candidature au comité des fêtes, 23, avenue Victoria. La liste sera définitivement close le ven dredi 24 février.\nLES FÊTES DES VINS DE FRANGE\nLa célébration des vins de Bourgogne Après l'Anjou et le Bordelais, la Bour gogne s'apprête à glorifier le produit de ses vignes. De tout temps, le nom de Bourgogne n'a-t-il pas été évocateur du bon vin ? Aussi/quel empressement de la part des originaires de cette région 1 Depuis l'Yonne jusqu'à l'Ain, en passant par la Côte-d'Or et la Saône-et-Loire, sans oublier le Morvan, c'est toute la famille bourguignonne qui se trouvera réunie le dimanche 26 février, au Rooher de-Cuncale, 5, quai de Bercy, sur l'ini tiative du comité officiel des fêtes du XII\". Sous la présidence de M. Gaston Gé rard, maire de Dijon, et du docteur Chauveau, sénateur de la Côte-d'Or, pré sident 'de 1' « Appui fraternel des En fants de la Côte-d'Or » seront rassem blés : le Cercle sportif de l'Yonne, l'Ami cale du Tonnerrois, l'Union des Enfants de la .Bourgogne des métros ; le Mor van à Paris, la Morvandelle, l'Appui fra ternel des Enfants de la Côte-d'Or, la Grappe, la Sooiété amicale et philanthro pique de Saône-et-Loire. et les Enfants dé l'Ain. Les gracieuses reines déjà élues de ces sociétés présideront à la désignation de la fée des vins de Bourgogne, au cours d'une matinée dansante. Uno ample dis- Iribulion de bouteilles des meilleurs crus bourguignons mettra la joie au cœur des assistants. La fête des vins de Champagne est fixée au 11 mars, celle des vins du Midi et de la Corse, au 25 mars, et la fête des vins d'Alsace et de Lorraine, au 15 avril. Les groupements d'originaires de ces provinces qui n'auraient pas encore fait connaître leur intention de participer aux fêtes des vins de Prence soat Diiés de s'adresser au siège du comité des fè j tes du XII\", 157, rue de Charenton.\nLE CRIE DE LA RUE DE VAREIE\nL'enquête qui se poursuit, difficile, devra peut-être être entièrement reprise Hier, dimanche, les policiers gui ont reçu la difficile mission d'élucider le mystère de la fin tragique de M. de Peredes, n'ont pas pris de repos. Bien au contraire, ils ont mis ce jour à profit pour rendre visite à certains personnages qu'ils n'avaient pu joindre dans la se maine et qui, à des titres différents, ODt été en rapport avec le caissier assassiné. Qu'ont produit ces témoignages ? Rien sans doute ; dans cette 'affaire, où tout décidément n'est que mystère, les poli ciers n'ont jusqu'à présent rencontré que des témoins obstinément et systémati quement muets. Le gentilhomme bruxellois, lui-même, qui dirige l'œuvre des Missions étran gères, n'a fait parvenir à la police au cune communication... Les témoins de la première heure MM. Rabereau, Santos, Mme de Sérolea, le sacristain Eguino et Mme Jardin, concierge de l'immeuble, vont être entendus à nouveau. L'enquête que mènent M. Barthélémy et 6es collabo rateurs les a, en effet, conduits à se demander si, entre le moment où fut découvert le crime et l'arrivée de M. Du bié, commissaire du quartier, le bureau de M. de Peredes n'avait pas reçu quel que visite, provoquée ou non, et si quelques dispositions particulières, dont ils ne saisissent pojnt encore le motif, n'avaient pas été prises à la suite de cette intervention occulte. D'autre part, les policiers poursuivent l'examen des lettres et documents saisis dans le bureau du gentilhomme espa gnol... Certains de ceux-là, laisse-t-on entendre, présenteraient un caractère politique !... Comme pour le caissier des Missions' étrangères, la police s'occupe à établir quelle était la nature exacte des occu pations du courtier Simon et s'il n'en tretenait pas avec certains témoins en tendus des relations suivies.\nPropos de bonne humeur\nOn ne sait pas pourquoi, mais l'oreille est un organe moins noble que l'œil. On ne compte plus les amoureux qui se sont ruinés, battus en duel ou suicidés pour les yeux d'une belle... En connaît-on un seul qui se soit laissé aller à semblable extrémité pour une paire d'oreilles fémi nines, eussent-elles été roses, petites, délicatement ourlées, etc. ? Victor Hugo, lorsqu'il écrivit Cons cience, mit dans la tombe un œil qui regar dait Caïn ; il se serait bien gardé d'y mettre une oreille. Ça n'aurait pas fait si riche. Et puis, le vers aurait eu un pied de trop. Et cependant, c'est par l'oreille que nous enregistrons quantité de belles cho ses : le bruit des vagues de la mer, les mots d'amour, les symphonies de Georges Auric, le tu-tu-tu de la trompette du raccommodeur de porcelaine et les dis cours des hommes politiques. Tout cela est bien joli. Et, au surplus, qu'est-ce qui règle notre existence? C'est le bruit. C'est la sonnerie du réveille-matin qui commence. On a beau fourrer rageuse-\nment le fâcheux instrument sous l'oreiller, la voix de notre conscience (qui, outre son œil sépulcral, possède une voix qui ne l'est pas moins), la voix de notre conscience nous force à nous lever. Cest ensuite à l'aide du son de notre propre voix que nous réclamons notre petit déjeu ner, puis nos bretelles, que nous cherchons partout, alors que nous les avons déjà aux épaules, preuve que notre vue ne suffisait pas. C'est ensuite le receveur de l'autobus qui appelle les numéros... Puis le téléphone, par lequel nous pre , nons et recevons des commandes, quand la demoiselle en question consent à ne plus nous donner de mauvais numéros. C'est midi qui sonne à la pendule, agréable tintement qui renforce les cris suppliants de notre estomac. C'est la douce voix de notre épouse qui, pendant le déjeuner, prononce de suaves paroles dans le genre de celles-ci : Mon gros loup chéri, n'oublie pas de me donner de l'argent pour payer le terme, le gaz, le boucher, le médecin, la facture de ton tailleur et la note de ma modiste. N'essayez pas de faire la sourde oreille : à cette liste s'ajoutefaient les contributions, la teinturière, le plombier, l'abonnement de Suzanne au dancing et toute une kyrielle de chapitres, dont aucun ne comporte de recette. Pour aider la digestion, un disque de phonographe est excellent. On sonne à la porte d'entrée ; et la voix de la bonne annonce la visite de la tante Ronchon, qui nous fait vivement prendre la fuite (et comment dit-on :\nouïe... ou non\nprendre !a fuite ? « En jouer un air », encore pour l'oreille). Le soir, c'est l'Opéra. l'Opéra-Comique ou l'opérette ; et le concert sytnphonique du dimanche ; ou la T. S. F. à la maison. Tout cela, c'est des bruits, des bruits à n'en plus finir, sans parler du fracas des autobus et des hurlements des trom pes d'auto. Il est heureux que, pour entendre, nous n'ayons pas besoin de remuer les oreilles, comme nous agitons nos maxillaires pour manger : elles seraient promptement fourbues... Et nous sommes à ce point assujettis au bruit que, lorsque enfin nous goûtons un som meil réparateur, nous troublons nous mêmes le silence de la nuit avec nos ron flements sonores ! Supposons que, par oubli du Créateur omnipotent, l'homme n'ait pas été doté du sens de l'ouïe. Comme la vie serait simplifiée 1 Plus de piano à apprendre ni à acheter. Plus de concerts, plus de pho nographe, ni de T. S: F. Plus de dan cing d'où économie de l'abonnement de Suzanne et de robes à danser pour\nSuzanne, et de robes à regarder danser pour sa mère, et de... etc. Plus de téléphone, ô joie ! Plus de réveille-matin. Donc, tous les jours, grasse matinée. Plus de discours politiques. Plus de sonnettes nulle part: pas même à la porte de votre domicile, où la tante Ronchon pourrait frapper à tour de bras : on ne lui ouvrirait pas- Plus de raccommodeur de porcelaine, leur trompette étant leur seule raison de vivre. Plus de trompes aux autos ; et ces véhicules en deviendraient tellejnent dan gereux que personne n'oserait plus se pro mener sur une route ou traverser une rue. Il serait même difficile de voyager en chemin de fer, car on ne saurait plus où descendre, puisqu'on n'entendrait plus crier le nom des stations ; et on ne serait jamais sûr d'arriver à l'heure, parce que, n'entendant pas le sifflet du chef de gare, les trains ne sauraient plus à quel moment partir. Alors, c'est bien «impie : les seules récréations possibles seraient le café et le cinéma. En sorte que, sur les boule vards, entre les grands magasins et les banques, il n'y aurait plus que des ciné mas et des cafés. Vous me direz qu'il en est déjà ainsi. J'en conviens. Mais il y en aurait bien davantage. Et surtout, il y aurait beau coup plus de libraires.. Parce que, comme personne ne pourrait plus dire de bêtises, il y aurait bien plus de gens pour en écrire dans les livres. Et aussi dans les journaux. Docteur WHIP.\nUNE ENFANT DE TROIS ANS EST ENLEVÉE A RUEIL\nMme Denise Léonard, trente-huit ans, habite, depuis quatre mois, au n° 109 de la rue Danton, à Rueil, avec sa fillette âgée de trois ans. Elle confiait chaque jour, pour se rendre à son travail, son bébé à une autre locataire, Mme Mar celle Huyard, qui allait chercher l'enfant environ une heure après le départ de la mère. Or hier, en pénétrant dans l'apparte ment de sa voisine, situé au rez-de chaussée, Mme Huyard fut stupéfaite de voir que le bébé avait disparu. La fenêtre de la cuisine attenant à la chambre à coucher était grande ouverte et des tra ces de terre en tachaient le rebord, mon trant qu'elle avait dù servir de passage au ravisseur. La mère, prévenue, arriva bouleversée. Elle constata qu'on lui avait également volé un billet de 50 francs. Les gendar mes alertés, commencèrent leurs re cherches. Il relevèrent, dans un champ voisin, des traces de pas d'homme se dirigeant vers la maison de Mme Léo nard. Les locataires et voisins, questionnés, n'ont pu fournir aucun renseignement. Mais, poursuivant leur enquête, les gendarmes ont appris qu'avant de venir habiter Rueil, Mme Léonard vivait mari talement à Nanterre avec un ouvrier d'usine, M. Edmond Lecetlier, quarante neuf ans, qui était le père de son enfant. Depuis qu'une rupture était survenue entre eux, M. Lecellier n'en venait pas moins, à intervalles irréguliers, à Rueil, voir son enfant. Il semble donc des plus probables que la fillette a été enlevée par son père. L'enquête se poursuit.\nLE NOUVEAU DIPLOME DES EAUX ET FORÊTS\nLe Journal officiel publie un décret aux termes duquel les élèves réguliers de l'Ecole nationale des eaux et forêts rece vront, après les examens de sortie, le diplôme et le titre d'ingénieur des eaux et forêts ; les élèves libres français et étran gers recevront le titre d'lngénieur civil des eaux et forêts.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'Association générale des mutilés de la guerre (section <le Versailles). Départ des journalistes latins pour la Havane, 9 h. 30, gare d'Orsay. Cours et conférences ; Musée du Louvre, 10 h. 30 et 11 11. 30. Musée de Cluny, 10 h. 30. M. lorga : « Chypre autonome; histoire et institutions », 15 h. 30, Sor bonne. Institut catholique. 16 h. 15, 17 h. 30,19, rue d'Assas. M. Henry-Marx ; « Le sens de l'esprit chez Napoléon », 20 h. 45, 10, rue de Lancry. Consultatlons;jurldiques gratuites. 17 h., mai rie du III» arrondissement. Réunions d'anciens combattants : 155 e et 355» R. 1., 20 h. 30, 3 bis, rue de la Chaus sée-d'Antln. 132» R. L, 21 h., 28, boule vard de Strasbourg. Réunions : Ligne de l'Evangile, 20 h. 45, 22, rue Saint-Hoch. Union des sociétés mu sicales de paris, 21 h., 15, boulevard Saint- Denis. Banquet : Confédération des travailleurs in tellectuels, îo B, rue Danton. Union des sommellefli de Paris* salle Wagrara. T. S. F. : Radio-concerfs des principales sta tions de France et do l'étranger. (Voir au Courrier des amateurs.)\nLe banquet de la paix aura lieu, cette année, le mercredi 29 février, à l'hôtel des, Sociétés savantes, sous la doublé présidence des récents lauréats du prix Nobel de la paix : MM. P. Buisson et le professeur allemand Quidde, ancien membre du Reiehstag.\nLes grands prix du tir aux pigeons de Monte-Carlo et de Monaco ont été gagnés par M. le comte de Canchy, mettant en relief la haute valeur du tireur qui avait A lutter contre les champions internationaux. M. le comte de Canchy a utilisé dans ce concours la « Spéciale-Tir aux Pigeons » Gévelot (Société Française des Munitions). Que prendre au café lorsqu'on a l'es tomac malade? «Un quart Vichy-Etat ». Avant le repas, il prépare les voies diges tives. Après le repas, 11 active la diges tion. Exigez Vichy-Etat.\nConseil national de la Fédération postale\nLe conseil national de la Fédération pos tale a terminé, Hier, ses travaux. Au cours d'une dernière séance, 11 a ré digé et décidé de faire parvenir aux par lementaires une lettre pour les saisir de la situation exacte des postiers. Il s'est ensuite occupé de la question du relèvement des Indemnités diverses qui seront présentées en bloc. Après le débat sur la proposition de « front unique » avec les unitaires déposée par les agents, le conseil national a résolu, par 62 voix contre 18, de rappeler simple ment en une lettre courtoise les décisions du dernier congrès fédéral.\nUNE DÉLÉGATION OE 00MMERÇAN1S ET INDUSTRIELS EST REÇUE PAR H. LOUIS BARTHQU\nUne délégation de l'Union des commerçants et industriels du Vil\" arrondissement, pré sentée par MM. Françols-Poncet, député de Paris, Delavenne et de Castellane, conseti lbrs municipaux, a été reçue par M. Louis Earlhou, ministre de la Justice. Elle lui a demandé, dans un but de Jus tice et de tranquillité sociale, qu'il soit sursis à toute expulsion de commerçants. Jusqu'au moment où le Sénat aura décidé d'accepter les modifications déjà votées par la Chambre. Le garde des Sceaux s'est montré fort bienveillant. 11 soutiendra, lors de la dis cussion au Sénat, le projet déjà voté par la Chambre.\n11. Feuilleton du Petit Parisien, 20-2-28\nCjÊTQILE KVt BRI/ÉE\nGrand roman inédit\nPREMIÈRE PARTIE LE MIRAGE\nX (suite) La haine déborde Mol, j'ai le champ libre ? Je ne vous comprends pas, vraiment. Allons donc !... Ne le niez pas. Nous sommes femnie3 et nous savons nous y reconnaître toutes deux dans les manœuvres de femmes... Je vous assure que, de ma part... lnutile de jouer à la plus fine avec moi, vous perdriez votre temps et vos paroles. Lia jeta dans un cendrier le bout de cigarette qu'elle fumait. Elle en prit une nouvelle, l'alluma, et, de sa voix contenue, sèche, mordante, avec un ton rageur, incisif, elle reprit : Moi. je ne vons aime pas, vous vous en doutez... Vous le savez... Mais vous, vous me haïssez... _ Lia, vous êtes dans la plus pro fonde erreur... Vous me haïssez, vous dis-je !... Vous me haïssez depuis le jour où je vous ai pris celui que vous aimiez...\nCopyright by léon sazlo 1028. Traduc tion et reproduction interdites en tous pays.\nvotre cousin Armand... dont vous avez toujours espéré être la femme... Je vous affirme que cela n'est pas... Entre mon cousin et moi, 11 n'y a jamais eu que bonne camaraderie, sin cère affection... et nous n'avons jamais parlé d'union... Possible... parce que le docteur, tout à sa science, ne pensait qu'à ses malades... et ne s'occupait guère de femmes... Et vous, je n'ai jamais deviné pourquoi vous n'avez pas su, ou pas pu lui faire voir votre amour d'abord, et ensuite comprendre qu'il ne devait pas rester seul toute sa vie... et que vous étiez la femme grave, sérieuse, rêvée, faite pour lui... C'est une mala dresse... Ce fut un désastre pour,vous... Le docteur avait le cœur vide cfuand il me vit pour la première fois... Sans rien faire de plus que vous, sans même concevoir l'espérance que cela pouvait arriver, je suis entrée dans ce cœur ouvert, et mol, quelques semaines aupa ravant, absolument inconnue, Il m'a aimée, il m'a épousée. J'ai pris, donc, cette place que vous considériez comme devant être la vûtre... Mais non ! Mais non ! Rien de cela n'est vrai... Cela n'a jamais existé que dans votre imagination. Vous le dites. C'est un roman que vous me racontez... Ce roman, c'est le vôtre... La preuve ? Elle est claire !... Vous riche, jolie, et, je le reconnais, charmante, séduisante, vous avez refusé tous les partis qui se présentaient à vous... tous, jusqu'au jour où le docteur m'a épou sée... Alors, de dépit, vous avez consenti à devenir la femme de ce bon et Insi gnifiant baron de Raymone. C'est une calomnie pure... Je suis devenue la femme du baron..,\nParce que vous l'aimiez d'un Irré sistible amour, allez-vous me dire ?... Allons, ma chère, à qui le ferez-vous admettre ? Qu'lmporte ! Mais moi devenue baronne de Raymone, vous femme du docteur, la situation était établie, pré cise, alors ?... Alors ? Rien n'a été changé. Qu'avez-vous à me reprocher ? Oh î rien. Evidemment rien... Votre conduite a été loyale, correcte, affectueuse aux yeux du monde. On ne pouvait rien dire... mais... vous avez repris, continué votre jeu habile autant que perfide. Comment cela, je vous prie ? Jamais je ne me suis mise entre vous et votre mari... Parbleu ! c'eût été trop visible- Mais vous vous y êtes prise autrement, et mille fois pins adroitement. Vous étiez toujours là, grave, sérieuse, femme d'intérieur, quand mol, mon daine, j'entraînais mon mari dans le monde, au théâtre, quand je chantais... quand* on m'adulait... Et puis, vous manifestiez pour mon fils un véritable attachement de mère, une tendresse de maman, quand moi je semblais le négli ger... Vous alliez tous les jours le retrouver au Parc Monceau... Vous passiez de longues heures à le voir jouer... Bref, vous sembliez être plus sa maman que moi... J'aime beaucoup Mouio... Est-ce un grief ?... Qu'y voyez-vous de mal ? Dans mon veuvage, dans ma vie seule, cet enfant était mon occupation, ma joie. Où est la perfidie ? La perfidie est qu'en jouant très habilement votre, rôle de maman, sans le laisser voir par le fils... vous pen siez reprendre le père. i C'est faux.\nNe discutons pas sur ce point. Vous pourrez toujours nier... et mol Je sais parfaitement à quoi m'en tenir. Je vous affirme, une dernière fols, que rien de tout cela n'est vrai... Bon 1 bon 1 D'ailleurs en voilà assez. .Te vous ai dit ce que j'avais à vous faire entendre. Je vous al fait comprendre que si les autres, votre cher cousin, se laissent prendre à la glu de votre tendresse, de votre affection, moi je n'ai Jamais été votre dupe. Voilà... Lia fit un grand geste de la main, comme pour chasser une Idée Importune. Et elle ajouta : Maintenant, Je me moque de tout cela. Rien de ce qui peut se passer dans cette maison ne saurait plus me toucher. Je vous laisse absolument la place libre pour y jouer à votre aise votre habile comédie... Le docteur va se trouver seul, avec un enfant à élever... Il lui faudra certainement une femme... Il demandera le divorce, et, après ce scandale, il l'obtiendra facilement, rapi dement, tout bénéfice pour vous... Puis que vous aimez tant Maurice, vous êtes absolument désignée pour lui servir de nouvelle maman... La place est libre, vous dis-je... Seulement, cette fois, ne ratez pas le coche d'amour !... Ayez l'adresse de vous faire épouser par votre cousin. C'est la grâce que je vous souhaite... Ainsi soit-il !... Et, se levant, elle dit à la baronne : Je vous demande pardon, mais j'ai à sortir... Allons, sans rancune, cou sine... Adieu et bonne chance ! La baronne se retira. Elle entendit Lia qui, en fermant sur elle la porte, partait d'un grand éclat de rire. Quand, peu après, elle entra dans le cabinet du docteur, la baronne essuyait ses yeux.\nAh I mon pauvre Armand, dit-elle seulement, mon pauvre Armand ! Le docteur la regarda tristement, lon guement. Avec douleur, grande peine, 11 secoua la tête, et lui dit : Tu le vois... Je te l'avais bien dit- Cette malheureuse est à jamais perdue! Après un moment de pénible et lourd silence, ii ajouta, cherchant à donner un ton énergique à ses paroles : C'est fini ! Ne parlons plus d'elle ! Le docteur se mit à marcher de long en long dans le fond de son cabinet, selon son habitude quand 11 réfléchissait, les mains derrière le dos, claquant les doigts nerveusement, la tête basse, sans rien dire, tout à sa lourde pensée, accablé. La baronne le sulvaft des yeux. Au bout d'un moment, elle demanda doucement : Est-ce que je pourrai voir Momo 1 Tristement, le docteur lui répondit : Oui !... si le pauvret ne dort pas... Allons voir... Viens !... Et la baronne suivit son cousin dans la chambre du petit malade. XI Le roman de Josiane Pendant qu'elle montait l'escalier, marche à marche, doucement, derrière le docteur, pour gagner la chambre de Momo, dans le silence de cette maison qui maintenant semblait si vide, les paroles aigres de Lia résonnaient à ses oreilles. « Le docteur va se trouver seul avec un enfant à élever ! Il lui faudra cer tainement une femme... II va demander le divorce... Ne ratez pas le coche d'amour !... Ayez l'adresse de vous faire épouser par votre cher cousin ! » I Oui, ces paroles, à présent, revenaient\nen sa mémoire, mais pas comme l'aurait cru Lia. Ce n'était pas dans nne pensée de joie, au milieu de ce malheur, ni dans le bris de cette existence, de la réali sation, maintenant possible, de l'espoir de toute sa vie. Au contraire, elles sonnaient doulou reusement, comme des glas, en rappel de tristesses anciennes, en évocateur de souffrances passées, en confirmation d'incessantes douleurs. En venant frapper dans son cerveau, les paroles de Lia ne montraient pas un avenir réparateur, heureux, elles soulevaient seulement le voile que Josiane prenait tant de soin à mainte nir sur le chagrin d'autrefois, les lar mes de toujours, la grande peine de maintenant encore. Quand Lia, perfidement, rageusement, avec une satisfaction méchante, avait parié de cet amour, de Josiane pour le docteur, elle savait parfaitement qu'elle frappait la baronne à son endroit le plus douloureusement sensible, qu'elle déchirait line plaie qui ne pouvait se cicatriser définitivement. Car, en réa lité, Josiane n'avait pas cessé d'aimer son cousin profondément. De n'être pas sa femme était le regret Inconsolable de sa vie. Cependant, Lia n'était pas assez fine pour voir, pour comprendre la grandeur de la souffrance de cette finie. Trop basse de sentiments, trop vul gaire d'idées, seul lui apparaissait son triomphe inattendu dans cette sorte de, 1 duel entre deux femmes. Duel pour un homme que l'une adorait et que l'autre acceptait. Dont l'une était vraiment digne et que l'autre ne méritait cer tainement pas. Comme souvent, celle qui n'aimait pas, J'indigne, l'avait emporté. Dans son i\ntriomphe, que tout montrait inespéré et que rien ne justifiait. Lia, sans pitié, avait ri de la vaincue douloureuse, et maintenant encore, elle la bafouait cruellement. Mais elle le faisait avec rage, colère, dans un misérable besoin de ven geance anticipée, parce qu'elle voyait venir l'heure de la revanche pour lu vaincue. De même que Lia n'avait pu com prendre la grandeur, la beauté de la peine qu'endurait la baronne, elle n'avait jamais été capable d'apprécier la puissance de son amour. Elle venait de lui faire grief d'avoir refusé tous les partis les plus brillants qui s'offraient à elle, pour attendre tou jours le simple docteur Bricart. Elle la ridiculisait de s'être enfin décidée, après le mariage de son cousin, à épou ser le terne et insignifiant baron de Raymone. En ce mariage, elle ne voyait que la preuve d'un dépit furieux. Tandis qu'en vérité 11 n'était citez la baronne, en quelque sorte, qu'un com plément de sacrifice, et si cela ne semble pas trop paradoxal, que la con firmation de son unique amour. Josiane, jeune, jolie, riche, absolu ment charmante, refusait, disions-nous, les partis les plus brillants, ce qui sem blait incompréhensible aux yeux du monde. Mais Josiane voulait une union moins clinquante, une tranquillité cer taine, convenant mieux à ses goûts sérieux et paisibles, à défaut du bon heur qu'aucun autre homme ne lui pouvait donner. (A suivre.). Léon SAZIE.\nLE PETIT PARISIEN\n20-2-28 ■\nUn rêve est Impalpa ble... la poudre Rêve d'or\" est invisible. Me poudrer an Bêvs d'or\" est le réve de toutes les femmes. LT RIVER PARIS\n","SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX PU Petit Parisien ET DU GUME & \\\nL'AFFAIRE DES LETTRES ANONYMES\nLES JAPONAIS usent avec fièvre de leurs nouveaux droits\nTous, femmes, bonzes, sont plongés dans la mêlée électorale et les prêtres, dans certaines villes, font même attendre les morts Changliaî, 19 févr. (de n. corr. part.) La lutte électorale qui a précédé les élections qui ont eu lieu au Japon a eu une ampleur considérable. Le parti Seiyukaï, qui gouverne le pa. r s, a fait d'énormes efforts pour conser yer le pouvoir. Représentant la grosse industrie, il veut étendre l'expansion économique en Chine et en Sibérie. Il est en train de conclure une alliance économique avec les Soviets pour l'exploitation de la Sibérie orientale et préconise l'in dustrialisation intensive du Japon. Son adversaire, le parti Minseito, parti de la bourgeoisie modérée, lui reproche les grosses dépenses faites pour l'outillage du pays avec des résultats pratiques insuffisants et préconise des économies et des réductions d'impôts. Les travaillistes paraissent pour la première fois dans l'arène électorale. La lutte est sur tout acharnée entre le Seiyukaï et le Minseito. Le président Tanaka et les autres ministres ont parcouru le pays en tous sens, prononçant plusieurs dis cours chaque jour, faisant appel à la T. S. F. et au cinéma. Le baron Tanaka a fait tourner un filin le montrant faisant un discours pendant qu'un phonographe repro duit ses paroles, les deux appareils s'aocordant et les gestes correspon dant aux paroles reproduites. Les disques et les films ont été envoyés dans toutes les circonscriptions. Les femmes interviennent dans la mêlée. Les bonzes quittent les tem ples pour prendre part à la lutte électorale. Dans plusieurs villes le.- bonzes suspendirent les services reli gieux, et les morts doivent attendra la fin des élections pour obtenir 1 rites nécessaires pour entrer dans les béatitude du Nirvâna. On signale des épisodes tragique - en raison de la loi électorale trè> sévère contre les fraudes. Chaque parti fait surveiller ses adversaires par une multitude d'espions signa lant les délits, et plusieurs agent:- électoraux pris en flagrant délit de fraude se firent hara-kiri. H purges Moresthe\nLa guerre d'agression est condamnée an congrès de La Havane\nMais le problème de l'intervention, soulevé par divers délégués, n'est pas tranché La Havane, 19 février (dép. liavas.) La conférence panamérioaine, dans sa séance plénière, a adopté les recom mandations de commissions pour l'adop tion des trois conventions suivantes : 1° Convention relative à la neutralité maritime. Les Etats-Unis ont fait des réserves concernant une des clauses de i cette convention, suivant laquelle il se rait interdit désormais d'armer des na vires marchands pour la défense en temps de giîêrre, sous peine de perdre le statut de neutralité ; Jî° Convention relative au droit d'asile pour les étrangers, au sujet de laquelle les Etats-Unis ont également fait des réserves ; 3° Convention relative aux droits des étrangers. Les Etats-Unis ont fait des réserves concernant la clause de cette convention, suivant laquelle il est inter dit de soumettre les étrangers au ser vice militaire. La conférence panamérioaine a approuvé, à l'unanimité, une résolution bannissant toutes les guerres d'agres sion. Mais, une autre résolution, visant la non-intervention d'un Etat dans les affaires d'autres Etats, n'est pas allée jusqu'au vote, bien que de nombreux délégués aient exprimé l'avis qu'une telle résolution venait en temps opportun. M. Hughes, président de la Ligue des Etats-Unis, a prononcé un éloquent dis cours contre le principe de la non-inter vention absolue II a déclaré notamment : « Le droit international ne saurait être modifié par de simples résolutions expri mées à une conférence comme celle-ci. Les Etats-Unis, pour leur part, ne peu vent renoncer à leur droit de protection à l'égard de leurs nationaux. »\nLa santé du roi de Yougoslavie\nBelgrade, 19 février {dép. Bavas.) Les nouvelles publiées à l'étranger et selon lesquelles la santé du roi don nerait de l'inquiétude sont inexactes.\nUne personnalité extra-parlement: sera-t-elie chargée de constituer le cabinet Yougoslave ?\nBelgrade, 19 février {dép. Bavas.) La crise ministérielle qui parait sur le point d'être dénouée par la formation d'un cabinet de coalition radicale, démo crate. populiste, Slovène et musulmane, est entrée dans une phase nouvelle. M. Stepan Raditch, chef du parti pay san Slovène, auquel le roi avait déjà con-, fié le mandat de former un cabinet de concentration, a été reçu aujourd'hui à midi en audience au palais. M. Raditch a suggéré au souverain de confier, si cela était nécessaire, à une personnalité prise hors du Parlement, la mission de constituer un gouvernement do large concentration.\nEn Australie, les inondations causent des ravages considérables\nLondres, 19 février (dép. Petit Parisien.) Un message Exchange Telegraph de Melbourne signale de graves inondations dans !a Nouvelle-Galles du Sud. Toutes les rivières au nord de eet Etat ont déhordé et plusieurs villes et villages sont complètement bloqués par les eaux L'importante cité de Grafton, en parti culier, se trouve dans une situation alar mante, un certain nombre d'immeubles s'étant déjà effondrés et la population éprouvant les plus grandes difficultés à se ravitailler. Dans toute in zone affec tée, les communications télégraphiques, téléphoniques et ferroviaires sont ou partiellement ou complètement inter rompues, et cette circonstance, en iso lant les autorités les unes des autres et rendant pratiquement impossibles les efforts concertés et les mesures d'en semble, ajoute encore au danger de la situation. Sur une étendue de près de quarante milles, le transport des per sonnes et des vivres ne peut s'effectuer qu'en bateau. Ce service, du reste, est si manifestement insuffisant que les autorités civiles et militaires ont dû se concerter pour organiser d'urgenoe un service d'aéroplanes, auxquels est dévo lue plus particulièrement la distribution des vivres et autres articles de première nécessité. En de nombreux endroits, on signale la perte en masse du bétail et la mort de plusieurs personnes, qui ont péri sous les eaux.\nLE PROCUREUR OE LA REPUBLIQUE ACCABLE LE BARON DE BEAUDRAP DANS UN REQUISITOIRE IMPLACABLE\nLe jugement ne sera sans doute rendu que mercredi Vannes, 19 février (de not. env. spéc.) M. Marcille, député d'Ule-et-Vilaine, ayant, la veille, d'une solide hache par lementaire, débroussaillé le terrain, ce sera, au seuil de la troisième audience, à M. Gauthier-Rougeville d'attaquer. Le Parisien fameux qui, dans ces cir constances suffisamment tragiques, sent bouillonner le vieux saug breton de ses pères, l'once furieusement et à l'arme blanche. S'il épargne la rapide pistolé tade au baron de Beau drap, c'est qu'il a besoin des jeux prolongés d'une sa vante escrime, afin qu'on ait tout loisir de bien voir le prévenu tel qu'il plaît au représentant du comte et de la comtesse de Montfort de le faire apparaître. « Tel qu'en lui-même enfin... » comme disait le poète On s'écras# dans la vaste salle d'assi ses choisie pour ces audiences correc tionnelles vraiment extraordinaires. C'est dimanche, et oeux qui n'avaient pas en core eu ce régal judiciaire ont voulu se rattraper. A Saint-Pierre et à Sfiint- Paterne, il y eut bien plus de monde à la messe basse de 6 heures qu'à la graiid'messe de 10 heures, à la surprise des officiants. D'autres curieux se sont privés des joies du bal masqué à l'hôtel de ville pour être tôt prêts et bien ins tallés au premier rang, longtemps avant que le tribunal fasse son entrée- Per sonne n'eut rien à regretter. Constam ment approuvé du chef par M. Pinot, procureur de la République, savourant le triomphe de la justice dans l'activité du parquet de Vannes, M\" Gauthier-Rou geviiie fut accablant : M. de Beaudrap ? Il ne parle que d'honneur ! Il voulait la constitution d'un iury d'honneur ! Il intervenait dans les affaires d'autrui au nom de l'honneur ! II s'était Institué Je président d'hon neur de la noblesse de Malestroit I Lui, l'homme fuyant, qui semblait disculper en ne cessant d'accuser. On s'est dit : « Mais tout cela dans quel but ? » Le président d'honneur eut les épices de ses fonctions : les 1.000 francs sou tirés au marquis de l'Escale pour en arriver à dénoncer l'innocent Rozé et celte terre qu'il se flatte d'avoir acquise à si bon compte. Il espérait mieux. L'auteur des lettres anonymes, c'est lui, soutient l'orateur, lui à qui le juge d'instruction de Vannes, a pu dire : « Tout aboutil à vous, et partout on retrouve votre empreinte. » Oh 1 sans doute, M. Eioy, l'expert octo génaire, soutient le contraire. Mais est-ce que la partie civile n'a pas raison de rappeler que des magistrats éminents souffrent eux-mêmes l'inexorable et pru dente limite d'âge ? M* Gauthier • Rougeville. L'expert Eloy avait mis ses lunettes à ''envers t (.Hilarité générale.) Après le rire, les larmes, ou presque. C'était pitié de voir le comte et la com tesse de Montfort, hier dénoncés par le baron, se mordre les lèvres au rappel de leurs souffrances. Et, quel contraste 1 Le prévenu ne bronchait pas plus qu'une statue. M\" Gauthier-Rougeville Voyez-le, ce Frêgoli, qui voulut se substituer à la justice. Il joue sa vie et il est impassible et il est immuable 1 II n'avoue pas 1 La détresse d'une veuve et d'un orphelin, son œuvre horrible, ne. l'ébranlé pas I Rien n'est, remonté de son cœur à ses yeux. Honte au félon calomniateur de la vieille noblesse bretonne 1 Que se refer ment sur lui les portes de la prison, où son art perfide aura toute licence de brouiller les geôliers avec leur directeur 1 Le réquisitoire Et l'on plaida etiéore tout l'après midi. D'abord, M* Louis Dubois, assis tant M® Gauthier-Rougeville, et qui sui vit ici toute l'instruction, puis M* Mau lion, qui fut très émouvant en peignant le foyer détruit de Rozé, la victime inno cente. Enfin se leva M. le procureur de la République Pinot. Réquisitoire d'une construction solide,, celui qu'on attendait du magistrat dont l'autorité se manifesta souvent et si ru dement au cours de ces longs débats. Des excuses 1 Certes, le ministère public n'en recon naît aucune. Le baron de Beaudrap, indu bitablement tenu pour coupable, doit ex pier de toutes les façons : Vous lui appliquerez la loi dans toute sa rigueur, pénalement et civile ment. Que celui qui a fait tant de ma! sorte de cette chambre privé de l'hon neur. de la fortune et de la liberté (Sen sation.) Ce fut alors au tour de M. le bâtonnier Lejeune, de Rennes. Mais encore qu'il ait déjà plaidé plus de trois heures, il est bien loin de sa péroraison ! Il con tinuera demain matin. Ce sera la der nière journée des débats. Toutefois, le jugement, tant attendu, ne sera pas rendu avant mercredi André Salmon\nDeux retraités de Forbach arrêtés par les autorités sarroises\nlit avaient franchi la frontière et ne forent relâchés qu'après une nuit passée en prison Metz. 19 février (dép. Petit Parisien.) MM. Pierre Scholer et Dieudonné Aliard, mineurs retraités de Korhach, se promenaient dans une forêt voisine de la Vieille Verrerie et. sans s'en dou ter, avaient franchi la frontière franoo sarroise. Un garde forestier sarrois, sous la menace de son fusil, les obli gea à le suivre à SarrebrOck, prétendant qu'ils braconnaient sur le territoire sar rois. Les deux Français ne furent libérés qu'après une nuit passée en prison et après avoir été interrogés par le juge d'instruction de Sarrebrtick.\nOn retrouve, à Nangis, un jenne garçon dispara de Champigny\nProvins, 19 février {dép. Petit Parisien.} Un jeune garçon de quinze ans, Roland Wendltng, dont la famille habite Cham pigny et qui était employé comme garçon de courses dans une maison de soieries de la rue Satnt-Augustln, a Paris, avait été chargé, le 14 février, d'aller livrer, rue Am brobe-Thomas, une pièce de soie d'une grande valeur. 11 laissa tomber son précieux coin dans la boue Craignant alors les conséquences de sa maladresse, le Jeune Roland n'osa revenir chez ses patrons ni chez ses parents. Après avoir jeté son colis dans le cou loir d'une maison procbe de la gare de l'Est, il prit le tratn pour Crancey (Aube), son pays natal, pour y chercher du travail. Après de vaines recherches, il quitta le pays pour revenir il pied dans la direction de Paris. Sans argent et mourant de faim, 11 a été rencontré à Nangis, par les gen darmes. Sa famille a été prévenue.\nRevue de la Presse\nL'ŒUVRE FINANCIÈRE DE M. POINCARÉ Referee. M. Pôlnearé est premier ministre parce que lui seul possède les qualités nécessai res pour achever la restauration financière de la France. 11 est pour nous un très bon et loyal ami. Aucun Français n'admire plus que lui le rûle historique loué par l'Angle terre en Europe et ne se rend plus nette ment compte que le sort de la civilisation occidentale dépend de l'Entente.\nHenri Batlfoulier. étameur, Georges Mi not, coiffeur, et Haymoud Barbaud qui met talent en coupe réglée les campagnes du Haut Jura ont été arrêtés à Saint-Claude.\nlED IMPORTANTES QUESTIONS SERONT SOUMISES LE S MARS SU CONSEIL DE Lt S 0 N\nL'affaire des optants hongrois et celle des mitrailleuses Genève, 19 février (dép. Petit Parisien.) Lorsque s'ouvrira, le 5 mars, sous la présidence de M. Urrutia, délégué de la Colombie, la 49' session du conseil de la S. D. N., vingt-cinq questions figureront à son programme, mais il n'en est guère que deux qui présentent un réel intérêt politique. La première est celle des optants hon grois de Roumanie, qui figurait déjà à l'ordre du jour de décembre. Le conseil avait fait connaître sor verdict dans celte affaire, au cours de sa session de septem bre dernier,» en se basant sur les propo sitions du rapporteur, sir Austen Cham berlain. Il semble néanmoins assez dou teux que le gouvernement de Budapest 6e soumette et il faut attendre encore le résultat des négociations directes qui, d'après les bruits qui courent, «e seraient engagées ces jours-ci, à San-Rcmo, entre M. Tttuleseo et plusieurs personnalités officielles hongroises. En même temps le conseil sera saisi de la demande d'enquête déposée par les gouvernements de la Petite Entente et motivée par la découverte à Saint- Oolthard, sur la frontière autrichienne, de Cinq wagons de mitrailleuses destinées à la Hongrie. D'après les nouvelles qui arrivent loi, les cabinets de Prague, de Bucarest et de Belgrade insisteraient pour que ta Société des nations fasse usage du droit d'investigation qui lui est conféré par le traité de paix, et on s'attend à une con troverse diplomatique assez vive; La commission préparatoire du désarmement se réunira A nouveau le 13 mars Enfin, le 15 mars, se réunira à nouveau la commission préparatoire du désarme ment. Après avoir pris connaissance du tra vail accompli par le comité de sécurité, die examinera les propositions d >nl ci]» fut saisie dans sa dernière session par e représentant du gouvernement des soviets, M. Litvinof, propositions qui vi saient à rien de moins qu'à la suppres sion totale de toutes les institutions mi litaires. Après cela, le comité dressera le bilan ictuei des travaux concernan' le désar mement et abordera sans doute, comme le demandait également M. Stresemann, a deuxième lecture de l'avant-projet le convention qui avait été adopté en nai dernier Mais cette deuxième lec urt ne saurait être poussée très loin, •ar les négociations de gouvernement i gouvernement sur lesquelles le comité ■-.inptait pour liquider les derniers points litigieux et dont l'assemblée de septembre recommandait la reprise l'ont même pas commencé, et l'impres sion générale, à Genève, est qu'il ne saurait en être question sérieusement ivant les élections générales qui doivent ivoir lieu en France et en Allema gne. P (lu Hnrhet.\nLES TRAVAUX DU COMITÉ DE SÉCURITÉ COMMENCENT AUJOURD'HUI\nM. Paul-Boncour a conféré hier soir, a Genève, avec M. Benès Genève, 19 février {dép. Haras.) M. Paui-Boncour qui vient représenter la France au comité d'arbitrage et de sécurité, dont la première séance aura lieu demain, est arrivé à Genève ce soir. M. Paul-Boncour est accompagné de M. Clauzel, directeur des services fran çais de la S. D. N. au Quai d'Orsay et de ses colllaboraleurs habituels, M. Jean Paul-Boncour, le colonel Roquin et le commandant Deleuze. Le représentant de la France a conféré dans la soirée avec M. Edouard Benès, ministre des Affaires étrangères de Tché coslovaquie. président du comité de sé curité, sur les conditions dans lesquelles commenceront demain les travaux du comité.\nLA GREVE DE RIVESALTES est virtuellement terminée\nLe travail a repris ce matin Perpignan, 19 fév. (dép. Petit Parisien.) Après une réunion dans le cabinet du préfet, M. Gassuly a demandé aux gré vistes, dont la majorité est composée de propriétaires, do suivre l'exemple des grands propriétaires viticulteurs et, dès demain, de reprendre leurs outils et d'aller travailler en équipe et à tour de rôle la petite propriété d'un camarade syndiqué. Les grévistes ont accepté. Les grands propriétaires aideront au travail et. ainsi la grève sera virtuellement ter minée. L'oxpérience communiste semble donc avoir complètement échoué.\nUn vapeur coule sur une roche au large de Marseille Son équipage est sauvé\nMarseille, 19 févr. dép. Petit Parisien.) Le vapeur anglais Dation, qui transpor tait du minerai chargé en (ïrèe.e, se trou vait près du phare de Planier, ce matin, vers 2 heures. La brume était si épaisse que le navire heurta le rocher du Sou quet et coula. L'équipage, comprenant vingt-trois nommes et le commandant du navire, ont été recueillis par les gardiens du phare. Les rescapés ont été ramenés à Mar seille par le bateau pilote Escoffier.\nENCORE UN SAC A MAIN QUI DISPARAIT A NICE\nNice, 19 février (dép. Petit Parisien.) Mme Berthe Weill, veuve Henesmann, ■à été victime, dans l'appartement qu'ellp occupe, 18, rue Reine-Jeanne, du vol de son sac à main contenant une paire de boucles d'oreilles en platine et brillants de grande valeur.\nv Le Rhône monte encore par suite de la fonte des neiges\nAvignon, 19 février (dép. Havas.) Après être resté étale quelques jours, le Rhône, par suite de la fonte des neiges dans le bassin supérieur, a, cet après midi, repris son mouvement ascention nel. La situation est sérieuse dans les com munes riveraines submergées. De nouveaux détachements de ponton niers du 7' régiment du génie, ont quitté Avignon pour se rendre sur les lieux menacés.\nLES GRANDS RAIDS AERIENS\nHINCKLER A SINGAPOUR Singapour, 19 février (dép. Times.) L'aviateur britannique Hinckler a atterri à 16 heures à Singapour, venant de Pretoria Point (Birmanie). Cette étape, de 850 milles, a été cou verte exactement en neuf heures. Un vent violent et des averses tropicales ont. à plusieurs reprises, contraint l'aviateur de s'écarler de son itinéraire. Hinckler reprendra les airs demain matin, à destination de Batavia. Il compte atterrir en Australie dans trois jours ; si ces prévisions se réalisent, il ne lui aura fallu que seize étapes pour faire te voyage Londres-Melbourne, au lieu de dix-huit qui avaient été prévues.\nUN AUTRICHIEN TUE A CANNES UN GARÇONNET DE DIX ANS ET SE SUICIDE\nCannes, 19 février [dép. Petit Paris,) Il y a deux ans, M, et Mme Banagy, qui tiennent une pension de famille à la villa des Mimosas, dans le quartier de Val lorgues. avaient fait connaissance d'un Autrichien, Eugène de Morl, âgé de qua rante-trois ans, demeurant au Cannet, 95, boulevard Onmbetta. Celui-ci prit en grande affection tin des enfants des époux Banagy, Jean, un garçonnet de dix ans. 11 avait pour lui toutes les pré venances, le conduisait au collège et sou vent l'emmenait promener. Mais, depuis ([uelque temps, on ne sait pour quelles taisons, ces relations amicales avaient cessé. Les parents avaient interdit à leur enfant de rencontrer de Morl. Celui-ci en éprouva un gros chagrin et recherchait toutes les occasions ae ren contrer le garçonnet. Ce malin, Mme Ba nagy envoya son ffls faire une commis sion dans le quartier. Eugène de Morl l'aperçut et l'entraîna dans une maison nette où il le tua d'un coup de revolver dans la tête et se fli justice.\nUne découverte de M. Deperet dans la crypte de Puyravel pourrait faire supposer à l'authenticité de Glozel\nMoulins, 19 févr. [dép. Petit Parisien.) , Le doyen Deperet, membre de l'lnsti tut, a explore aujourd'hui la grotte artificielle de Puyravel. 11 a découvert, non loin de l'entrée et sous une couche de blocs d'éboulis tombés du plafond et cimentés par de l'argile, à environ qua rante centimètres de profondeur, un galet portant d'un côté une tète de cheval et de \"l'autre vingt-huit signes alphabéti fonnes, identiques à ceux de G-lozel, puis un galet rond couvert des mômes signes. En avant de la grotte, à 1 m. 50 de profondeur, le savant a découvert une série d'objets, notamment une hache en roche, un galet orné d'une tête de cheval, un disque central de bracelet de schiste, tous gravée de signes glozetiens. M. Deperet a déclaré que ces décou vertes sont de nature à confirmer l'au thenticité de l'art et de l'écriture du gisement de Olozel.\nDIX VIEUX MÉNAGES CÉLÈBRENT LEURS NOCES D'OR LE MÊME JOUR\nBourges, 19 févr. ( dép Petit Parisien.) Une cérémonie sans précédent dans la région a eu lieu aujourd'hui à Neuvy sur-Barangeon. Favorisée par un temps magnifique et par un soleil radieux, elle avait attiré dans ce petit bourg de la Sologne une foule considérable venue de tous les environs pour faire cortège aux dix vieux ménages dont on célébrai i les noces d'or. Enfants petits-enfants et amis avaient tenu à se trouver aux côtés des héros de la fête et un seul des ménages avait groupé à lui seul soixante-neuf enfants et petits-enfants. Le déjeuner terminé, les vieux époux, qui avaient revêtu leurs plus beaux habits de fête, se réunirent sur la place, et, précédés de vieilleux et de cornemuseux, se rendirent à la mai rie, où ils furent reçus par les autort tés. La plus vive animation n'a cessé de ré gner toute la soirée dans le bourg, où les bals et les réjouissances populaires battaient leur plein.\nLa mort de M me de Malherbe\nL'autopsie sera faite vendredi par le docteur Balthazard La Rochelle, 10 févr. (d. Petit Parisien.) L'autopsie du corps de Mme Marches seau de Malherbe est définitivement fixée à vendredi prochain, à 9 heures. Elle aura lieu à ta petite morgue du cime tière Saint-Eloi. Le docteur Balthazard arrivera de Paris Jeudi, par le rapide de 17 h. 10, et se rendra aussitôt au palais de justice, où il prendra connaissance des pièces du dossier et prêtera serment de vant le juge d'instruction.\nLES RESTES DU ROI BEHANZIN EN ROUTE POUR LE DAHOMEY SONT ARRIVÉS A MARSEILLE\nMarseille, 19 février (d Petit Parisien.) Le paquebot Lamoricière, courrier d'Alger, a ramené cet après-midi les res tes du roi Béhanzin. Le cercueil de l'an cien souverain du Dahomey était acoompagné du prince Onanilo Béhan zin, fils du défunt, et sera acheminé sur le Dahomey par le plus prochain paquebot,\nLES REINES DE PARIS AU CARNAVAL DE GRANVILLE\nGranville, 19 février (dép. Petit Paris.) Favorisées par la température, les fêtes du carnaval ont obtenu Un vif succès; la population et de très nombreux visiteurs ont applaudi le défilé des chars, précédés de la musique do la garde républicaine. Les reines de Paris, Mlles Isambard, Por ohor, Laurent, Salmon, aocompagnées de Mlle Franoine Gaston, la « Marianne » granvillaise. et de M. Simonin, président des fêtes du XI\" arrondissement, ont été acclamées. Le jury, chargé de l'attribution des prix aux plus beaux chars, fut présidé par Mlle Le Gouais.« première ouvrière » de France ».\nLES ACCIDENT S DE LA ROIJTL\nUn cavalier du 6\" chasseurs à cheval originaire de Faris, tué à Tourcoing Lille, 19 février (dép. Petit Parisien.) L'a grave accident d'auto est survenu cet après-midi à Tourcoing. Une équipe sportive du 6 e chasseurs à cheval en garnison ft Saint-Omer, était venue pour disputer un match de football. Après le déjeuner les équipiers avaient pris place dans plusieurs automobiles. En passant rue d'Austerlitz, l'une d'elles fit un ter rible tête à queue qui projeta ses occu pants sur la chaussée. Des passants s'empressèrent auprès des victimes. Le cavalier Quenderf, vingt ans, originaire de Paris, avait été tue sur le coup. Le cavalier Léon Caudron, vingt-deux ans, était très sérieusement commotionné et portait de nombreuses contusions sur tout le corps. M. Moïse Delchambre fut relevé avec de graves blessures ainsi : que M. Joseph DeihouUe. Collision près de Dieppe : un chauffeur parisien blessé Dioppe, 19 février dép. Petit Parisien.) Au croisement de la route de Paris et du chemin de Rouxmesnil-le-Haut, une collision s'est produite entre les autos de MM. Boullen, cultivateur dans cette der nière commune et Rodier, industriel ft Paris, rue des Moulins, accompagné do M. Lemalre, ingénieur, demeurant avenue de Villiers. Mine Boullen a été contusionnée au côté gauche : le chauffeur de M. Rodier, M. Paul Sauger. a été blessé à la les autres occupants sont indemnes. Une auto se jette contre on pylône : un tué, denx blessés Moulins, 19 février (dép Petit Paris.)- Une automobile conduite par M. Mau rice Rigaud, négociant à Moiitluçon, et dans laquelle se trouvaient MM. Pierre Etang, de Montiuçon, et Auolair, de Sainte-Agathe, s'est jetée contre un pylône à Villepreux. M. Etang a été tué. MM. Rigaud et Auolair sont griève ment blessés. »\nLE DIMANCHE POLITIQUE\nUN DISCOURS DE M. HERRIOT Lyon, 19 février (clép. Petit ParisieJi.) Ce soir, à l'occasion du banquet annuel de la section lyonnais du Comité du commerce et de l'industrie (comité Mascuraud), des discours ont été pro noncés devant quatre cents convives, notamment par M. Herriot, ministre de l'lnstruction publique, et M. Chaumet, ancien ministre, président du comité. M. Herriot, très applaudi, a dit notam ment : « Je ne voudrais pas instituer ici une polémique. Je tiens, toutefois, à cons tater que les hommes d'action qui, en ces temps difficiles d'après guerre, ont été à la barre du gouvernement, ont connu d'atroces responsabilités et ont fait de leur mieux pour accomplir leur devoir. Ils avaient à régler de lourds problèmes, qui pèsent encore sur la situation présente. Depuis que j'ai l'hon neur de collaborer avec M. Poinoaré, en toute sincérité et en toute confiance, je lui sais gré d'avoir su discerner tout ce qu'il pouvait avoir de courage dans mon silénoe, et je m'estime récompensé par la loyauté et la droiture de ses déclarations. » Après avoir rappelé son œuvre diplo matique, alors qu'il était président du Conseil et ministre des Affairés étrangè res, M. Herriot conclut ainsi : Certes, j'aime mon parti. Je reste fidèle aux doctrines que j'ai défendues de toute ma vie. En des circonstances demeurées mémorables, j'ai fait, par deux fols, des tentatives d'union natio nale. Certaines personnalités m'ont re fusé, par deux fois, les concours néces saires. Je ne me suis pas découragé. J'ai songé à mon pays. J'estime qu'au-dessus de l'intérêt personnel, il y a la Républi que et la patrie A son tour M. Chaumet a rendu hom mage à la politique extérieure de M. Herriot. Il a affirmé la nécessité, pour les nations européennes, de s'entendre et de s'unir si elles ne veulent pas être dominées et asservies par les peuples d'Amérique. Il faut aussi, ajouta-t-il, que la France, en raison de sa faible natalité, s'efforce de plus en plus de former des élites intellectuelles, morales, industriel les, de façon à maintenir sa suprématie dans le monde.\nM. CAILLAUX A MELUN\nMelun, 19 février [dép. Petit Parisien.) M. Joseph Calltaux, ancien président du Conseil, après avoir assisté à un ban quet, a fait une oonférenee financière devant une nombreuse assistance. 11 a rendu hommage à M. Poincaré ot à ses nobles efforts, tout en regrettant que pour réaliser son programme le chef du gouvernement n'annonce aucune prévi sion. spécialement en ce qui concerne le règlement des dettes interalliées et la stabilisation du franc. M. Caillaux parla aussi de la mise en œuvre de notre domaine colonial, de Sa répression des fraudes, de l'impôt sur les sucessions, puis il critiqua violemment l'attitude des socialistes, concernant le prélèvement sur le capital, qu'il repré senta comme une première brèche dans la propriété. Des échecs, dit-il, se sont produite dans le cartel. L a faute àqui ? A ceux qui n'ont pas volu accepter la responsa bilité du pouvoir. Qu'on ne nous parle pas des partisans de la petite propriété, car on est en droit de demander à ceux qui vous posent cette question où com mence cette ligne de démarcation. Il faut ohoisir : on est pour ou on est contre. Cette conférence avait été organisée par les militants du parti radical socia liste de l'arrondissement, groupés par M. Gaboriaud, conseiller général.\nM. FRANKLIN-BOUILLON A TOULON\nToulon, 19 février [dép. Petit Parisien.) Poursuivant sa tournée de propagande en faveur de l'Union nationale, M. Fran klin-Bouillon est venu à Toulon. Un ordre du jour approuvant la doctrine du député de Seine-et-Oise a été voté à l'unanimité.\nM. REIBEL A LIMOGES\nLimoges, 19 février (dép. P. Parisien.) Sous les auspices de l'Association républicaine, M. Charles Reibel a fait, ce matin, devant cinq cents personnes, le procès du cartel des gauches et préco nisé l'union nationale aux prochaines élections législatives.\nUNE RÉUNION DE L'UNION DES INTÉRÊTS ÉCONOMIQUES Verdun, 19 février (dép. Havas.) Sous la présidence de M. Leoourtier, sénateur, assisté de MM. Sohleiter et Didry, députés, M. Gaston Bonnefoy, délégué de l'Union des intérêt® économi ques, a fait une conférence à l'issue de laquelle un ordre du jour de confiance et de remerciements a été voté à M. Poin caré pour son œuvre d'assainissement financier par l'union nationale. L'assemblée a tenu particulièrement à remercier M. Poincare des déclarations faites par lui à la tribune de la Chambre des députés, en oe qui concerne la poli tique économique et sociale et notam ment relativement à la collaboration étroite entre les commerçants, les indus triels et les ouvriers ; elle le remercie d'avoir repoussé l'impôt sur le capital, de l'avoir jugé inique et dangereux et sur tout d'avoir envisagé pour l'avenir un allégement de la fiscalité et une réparti tion plus équitable et plus démocratique des impôts.\nLes voleurs de l'église de Saumur condamnés en correctionnelle\nSaumur, 19 février (dép. Havas.) On se rappelle qu'en juillet dernier une tapisserie d'une valeur de plus de 300.000 francs fut volée à l'église de Nan tilly à Saumur. Quelque temps après elle fut retrouvée à Paris chez des rece leurs, Jean Plague, vingt-six ans, serru rier ; Emile Fournier, vingt-neuf ans, typographe, et Maurice Crétier, vingt deux ans, frotteur, habitant ensemble, qui furent arrêtés et dénoncèrent les auteurs du vol, Charles Lagnier, âgé de trente-trois ans, marchand forain, et Auguste Germain, âgé de vingt-trois aDs. demeurant à Paris. Voleurs et receleurs viennent de com paraître devant le tribunal de Saumur, qui a condamné Charles Lagnier, Au guste Germain et Jean Plague. â chacun cinq ans de prison et 500 francs d'amende. Il a acquitté Emile Fournier et Maurice Crétier.\nL'affaire d'empoisonnement accidentel de l'asile d'aliénés de Dury sera jugée aujourd'hui\nAmiens. 19 février (dép Petit Parisien.) C'est demain que le tribunal correc tionnel d'Amiens jugera l'affaire d'empoi sonnement de l'asile d'aliénés de Dury On se rappelle qu'en juillet dernier, par suite d'une série de négligences, le contenu d'une fiole renfermant cent gram mes de salicylate de méthyle destiné à un malade souffrant de rhumatismes fut avalé par un autre malade, M. Denoyelle, qui mourut dans des souffrances atroces. Rappelons que les six inculpés qui vont comparaître devant les juges cor rectionnels sous l'inculpation d'homicide par imprudence sont: le médecin-chef de l'asile, docteur Carria ; le pharmacien Saune; l'infirmier-chef llelleu; le chef de quartier Simon; l'interne Sterhini et Mlle Leconte. infirmière. *\nUn remorqueur coule à Rouen\nDeux noyée Rouen, 19 février idép. Petit Parisien.) En exécutant une manœuvre dans le port, le remorqueur Obligeante, qui ai dait le pétrolier Aragaz à traîner un appontement, a donné soudain de la bande, par suite d'une brusque tension du filin, et a coulé. Le patron Léon Delamare et trois hommes de l'équipage ont pu se sauver ; mais le chauffeur Beseeron, trente-qua tre ans, et, le mousse Fernand Clément, ont été noyé».\nLES COURSES\nHIER A AUTEUIL. Les résultats\nDébuts victorieux de « Gros Chou » Favorisée par une température extrê mement agréable, la réunion a obtenu un légitime succès. Le programme, très attrayant, a tenu toutes les promesses et toutes les éprpeuvee ont présenté un intérêt soutenu. La victoire du débutant Gros Chou, dans le prix Christian de Tredcrn. a fait une grosse impression ; le poulain de M. Octave Homberg a eu le commande ment du départ à l'arrivée, franchissant tous les obstacles avec l'adresse et la sûreté d'un vieux routier et, après avoir usé liapa Nui et Livre Jaune, qui avaient voulu lui tenir tête, il a résisté sans effort à une ultime attaque de Carpincho, venu assez vite dans la ligne droite. Lo prix Sly Fox, dans lequel on sau tait les gros obstacles de la piste exté rieure, est revenu à Hanap, qui a pris ainsi une leçon utile et fructueuse avant d'aller s'essayer sur les parcoure sévères de Liverpool, où il va accompagner Haquelonne. TUtil, Lady Ilclion, Souvenir Royal et Volontaire IV ont été les vainqueurs des autres épreuves de ta réunion. PRIX DES PINS Haies, à vendre aux encti., 8,000 Ir., 3,100 m. 1. Tilttl (R. Lock) U 20 50 10 • à M. de la Bruueltère P II 50 7 ■ 2. Kitombo (J. Uiarrottei P 21 . 12 » 3. Voilà Tout (G. Costadoat) ; 4. Vat Kou Ché (R. Petit). Non placés : Dionysos M. Bonaventure) ; Wttbout (A. Hullnc) ; Idéal (D. Leroy). 15 Ion?., 10 long.. 10 long. - Sept partants. PRIX DE LA CROIX AAUPHINE Steeple, handicap, 15,000 francs, 3,800 mètres t. Lady Hélion (G. lester) G 30 ■ 17 50 à M. Octave Homberg P 14 • 7 » 2. La Faldetta (4. Légen._ P 18 50 750 3. Huis Clos (L. BaTPéj P 23 50 9 » 4. Nadir Shah (F. Striuger). Non pla cés : La Dore (J. Luc) : Maricopa (A. Kai leyi Majestic (Gaudinet) ; Postillon (4. Faucon). 2 long, y., 5 long., 4 long. Huit partants. PRIX CHRISTIAN DE TREDERN Haies. - 40,000 francs, 3,500 métros 1. Gros Chou (G. Lester) G 32 50 27 » à M. Octave Homberg P 15 » 950 2 Carpincho (S. Buschi P 45 50 29 • 3. Livre 4aune (R. Petit) ...P 16 » 850 4. Bahr el Gazai (A. Gérez). Non placés : Rapa Nul ;J. LUC), tombé ; Frère Yves (4 Faucon) ; salvandy (F. Beilhouseï, tombé ; Flogny (A. Doggett) ; capeltne (4. Légeri . Tramontane (F. Gaudinet) ; Nazor (L. Loi seau) ; Nlcéphore Phocas (P. Sentier). 2 long., Vfe long., 5 long. Douze partants PRIX SLY FOX Steeple-chase. 40,000 francs, 3,800 mètres 1. Hanap (4. Faucon G 106 50 49 50 au comte de 4umiihac P 29 50 15 50 î. Le HIC (4. Luc) .P 20 » 950 3. Prlnetto (A. Gérez) P 40 50 15 » 4. Blltycock il i 4. Biarrottei. Non pla cés : Granrimont (F. Stringer), arrêté ; Le Boudeur (G. Costadoat) ; Golden Orlole <F. Hf Inousci, dérobé ; Mon Rêve VI (G. Les ter), dérobé ; A vous (F. Gauditiet). 3 long., % de long., 4 long. Neuf partants PRIX DES ANEMONES Haies, bandlrap, 15,000 francs, 3.100 métrés t. Souvenir Royal (S. Busch)...G 110 » 61 50 à M. 4. A. Feniandez P 28 50 19 50 2. Montesquieu (G. Lester) P 20 » 11 50 3. Mont Rose (A. Kalley) ; 4. Ildrim (R. Vayer). Non placé : Brian Buru (4. Luc), tombé. Courte encolure, 3 long., 15 long Cinq partants. PRIX COTENTIN Steeple, chevaux de selle, 12,000 fr„ 3,500 m. 1. Volontaire IV (A. Kalley) G 19 50 10 » à M. L. Patin— P 14 » 7 » 2. Ambez (4. Neboit) P 31 50 14 50 3. As d'Or (G. 4uget ; 4. Mistigri (Mariom Non placé : Bourguignon (d'ldeville), dérobé, arrêté. 2 long. H. 15 long., 5 long. Cinq partants. CANNES PRIX DES EUCALYPTUS Haies, à réclamer, 8,750 francs, 2,800 mètres 1. Ausone (H. Haësi G 9 » à M. Sanz P 6 50 2. Durakuir (Dornaietchel P 11 » 3. Barbouilleur (P. Serrei P 15 a 4. Yucca 11 (A. Neei). - Non placés • Bali verne (Amtol), tombé ; Bagatelle VIII (Corn moy. ; Catherine 111 (Garnieri, tombée ; Bavard XIII (C. iolner). 3 long., 4 long., 2 long. Huit partants. Mutuel unifié : 5 francs. PRIX DE LA BOCCA Steeple Int., chev. de selle, 12,500 fr„ 4,300 m 1. Hip Htp (Sougnao. „....G 53 50 à M. Prochasson P 14 » 2 Saint Maurice lit (de Vulptan) P 11 • 3. Zénobia II (Bidault) P 19 » t. baladin II (Michel). Non placés • Par clval (Courret), arrêté ; Doré «(Sainte-Marle- Perrln), arrêté : rtny lack (Deipechi : Memlnl (de Freycinet); Brld' Oison (Tabouls 1 : Sorrau (Lafargue). 6 long., 8 long., enco lure. - Dix partants. Mutuel unlllé • 5 francs PRIX DE L'HOTEL CALIFORNIE Steeple, handicap, 15,000 francs, 3,400 métrés 1. Sizain (Romalm G 8 » à M. Arthur Vetl-Ptcard 2. Muscadet (C. 4olqer);3. Hasard (Derasse). 3 long., loin. Trois partants. Mutuel unlllé : 5 francs. PRIX DE L'ASSOCIATION DES HOTELS Haies, handicap, 30,000 francs, 3,500 mètres 1. Easterazy (Hossto) G 23 50 à M. H. Biétrix-Zanzi J» 8 • 2. Mab 4ong (F. Romain) P 750 3. Sarton (C. Joiner P il 50 4. Hannlbal (A. Jo-ephi. Non placés • rnmalcion (R. Caron) ; Montsoreau (H. llaês) ; Kilrare (Derasse) ; Vert Galant (Commoy). % de long., l long. Va. enco lure. Huit partants. PRIX DE LA GRANDE CORNICHE Internat., monté ou attelé, 15,000 fr., 2,400 m. 1. Ecurie Roumazeilies ; G 22 50 Saint Léger (H. Picard).. „P 'll ■ 2. Vinleius (G. Bernardin) P 12 50 3. Ustarltz (Fauré). Non placés r éta lante 111 (Lozer) ; Arlon (Fauré) : Uguette (Coupler) ; Belle de 4our (C. Masson); Trou badour (4. Timon) ; Ramadan (Latll) ; Vaga bond 111 (Willemsen) ; i'alerrol (Pagne ; Ratisbonne (Vacher) ; Cskub (Sibelly) ; Quick Sflver (H. Masson) ; Niepce (J. Poey) ; Sans Géne (Gastaud). Durées : 8' 47\", 3' 48\", 3' 48\" 4/5, 3' 50\". Réduction ail kilo mètre : 1' 34\" 6/10. Seize partants. Mutuel uniflé : 5 francs. PREMIER PRIX DE LA SOCIETE DU DEMI-SANG Attelé. 8,000 francs, 2,800 mètres 1. Colliw de Perles (Bernardin) G 16 » à M. V. Régis P 750 2. Cytise C (Coupler) P 9 » 3. Baîouala 111 (Vacher) P 12 50 4. Baudrlcourt (Willemsen). Non placés Balvandy (Sibelly) ; Boisset (H. Fauréi ; Andréa (L. Gastaud) ; Artiste H (4. Poey) , Atoui 11 (Pb. Koch) ; Volonté n (Audon) ; Adria (Latll) ; B-oully (P. Paget) ; Ber trude (H. Masson). Durées : 4' 30\" 3/5, 4' 31\" t/ 5, 4' 37\", 4' 38\" 1/5. Réduction au kilomètre : 1' 36\" 4/5. Treize partants. Mutuel unifié : 5 francs.\nI. ■ AUJOURD'HUI A VINCENNES A 13 H. 1S\nNOS PRONOSTICS Prix de Lannion (monté, 10,000 fr., 5,530 métrés) : Ecurie Brière, Bacchante. Prix de Vitré (attelé, 8,000 fr., S.SSO m.) : Ulysse, Vent du Havre. Prix de Lorleut (attelé, 15,000 fr„ 5,800 m.): Brlsrart 11. BufTalo Bill. Prix d'Oloron (monté, 10,000 fr., 2,500 m.) : Hayeusln, liranle. Prix de Verdun (attelé, 40,000 rr„ 2,500 m.): cajoleuse B, Courcy. Prix de Montauban (monté, 15,000 fr.. 2.250 mètres) : Cerfeuil, Cour Boire!. Prix de Royan (attelé, 10,000 fr., 2,800 m.): vent du Havre, Arbalète.\nBrian Burtt s'est tué en tombant à la der nière haie dans le prix des Anémones. Maguelonnc et Hanap sont embarqués aujourd'hui à destination de l'Angleterre où leur Jument poursuivra sa préparation en vue du Grand National do Llverpool.\nLE CHALLENGE D'ÉCHECS TAUBER\nLes épreuves du challenge Tauber, réser vées aux cercles affiliés de la région pari sienne. organisé par la Fédération française des échecs, om commencé, hier après-midi, place des Abbesses. Lo tirage au sort a mis en présence : Pou-r la première catégorie : Cercle du Palais-Royal contre Cercle Phllldor ; Cercle du Fou du 80l contre Cercle de Lutèce ; Cercle de la Rive gauche contre Cercle Po temkine Pour la deuxième catégorie : Cercle hon grois contre Brtlisb Chers Club ; Cercle ne Levallots contre Cercle de Vitry-sur-Selne La première ronde, commencée à 14 h. 30. s'est terminée A 20 b. 30 donnant les ré*l •ats suivants : Cercle du Palais-Royal bat Cercle Phllldor par 3 12. Cerclé de Lutèce bat Cercle du Fou du Roi par 3 11. Cercle do la Rive gauche bit Cercle Po temklne par 4 H 1 I %. Brttish Chers Club bat Cercle hongrois par 5 11. Cercle de Levallols bat Cercle de Vltry pat 4 Vi * 1\nDANS LA REGION PARISIENNE\nAISNE\nLAON. Après avoir tenu, le matin, salle de l'hôtel-devtllc, sou assemblée générale, au cours de laquelle des récompenses furent remises aux ouvriers et apprentis méritants, la chambre syndicale des entrepreneurs ilo laoii s'e-st réunir en un banquet fraternel. A l'issue de ce déjeuner; auquel assistaient M. Bègue, préfet; Htiguet, président de, l'Union départementale; Houdry, président de la chambre syndicale de Laon, etc.. des toasts furent prononcés. Le préfet déclara qu'il comptait voir\" terminée, avec l'alrto des entrepreneurs, dans un délai de doux ans. l'œuvre de reconstitution du dépar tement.\nEURE-ET-LOIR\nUne auto abandonnée près de Maintenais Une torpédo deux places, ponant le Ml méru 4940 L a été trouvée abandonnée sur la route nationale près de Mamtenon. La gendarmerie enquête. Elle recherche notamment un homme vêtu de sombre et coifTé d'une casquette, qui a été vu près de l'auto. CHARTRES. En match de championnat de rugby, l'équipe seconde d'Evrcux a battu le S.C. Chartrain par 6 buts à 3 après pro longation. En championnat de football, l'équipe seconde du V.S. Chartrain a battu l'Amicale de Cbateaudun par 6 buts à 3.\nSEINE Une moto contre nne camionnette Route de Versailles, à Fresnes, un cycliste, M. André Gallet, 11, rue Vandal, a Paris, est entré en collision avec une camionnette conduite par M. Varataud, 15. rue de la Mutualité, a Chevllly. Dans le choc, M. Gallet a été grièvement blessé. Il 3 été transporté a Cochin. AI. Varataud, le bras cassé, a rega gné son domicile. Un blesié bien discret Non loin de son domicile. 9, rue Caucby, à Arcueil. un Journalier. M. 4ean Lébeuz, quarante-sept ans, était trouvé, hier, gisant ensanglanté sur le ;rottoir. On l'a transporté a l'hôpital Cochin, où l'lnterne de service releva de graves bles sures a la 'été. a la cuisse el a la main droite et semblant avoir été produites par une arme blanche. Mais Lebeuz, interrogé, prétendit s'être blessé en tombant. L'en quête se poursuit. Une aato renverse an motocycliste Circulant à motocyclette, avenue de Rosny, a Noisy-le-Sec, M. Dents Dateur, vingt-trois ans, 60, avenue jeanne-Trémot, a Bobigny, a été renversé par une auto, conduite par M, N'oél, demeurant, 23, rue Rlquet. a Paris. Grièvement blessé. Il a été ransporté a l'hôpital Tenon. Une discussion terminée par nn coup de couteau Au cours d'une discussion, le manœuvre iules Cormaud, 15, rue des Poissonniers, à Saint-Denis, en sortant d'un ilébil de cette même rue, a frappé, d'un coup île couteau dans le dos, son camarade Julien IHssantz, ouvrier d'usine, l, quai du Moulin, a l'lle- Satnt-Denis. Celui-ci dont l'élat est grave a Mé trans porté à l'hôpital Saint-Louis. Son agresseur, arrêté hier matin a son domicile, s été en voyé au dépôt. Tné par nne aato Un mineur retraité, M. Bertrand Paradis, soixante-deux ans. sortait du domicile de son gendre, 12 bis, rue du Chemin-de-Fer, a l'an tin, lorsqu'il fut renversé par un camion, que conduisait M. pedegaye, 31. rue Dou deauville, a Paris, et tué sur le coup. Un agent tné par nne auto Au carrefour des avenues du Route et de, la rue du Château, à NeuHly-sur-Selne, une auto conduite par le chauireur André Etchebarne, 27, rue du Figuier, a Paris, • fait une violente embardée par suite du déjantage d'un pneu et est aUée renverser le gardien de la paix Louis Rouvel. vtngt htiit ans, de service à cet endroit. Celui-ci, grièvement blessée, a été transporté a l'hô pital Beaujon où 11 est décédé quelques heu res après.\nSAINT-OUEN. Une bande de six malan (Jdrlns : Pierre Mercier, vingt-trois ans, ma noeuvre; Georges Aschéro, dix-huit ans, cou vreur, demeurant tous deux 112, boulevard Victor-Hugo; Raymond Pillault, dix-sept ans, manœuvre, 11, rue Latérale; Emile Dedut, vingt-deux ans, plombier, 9, impasse des Deux-Sœurs; Lucien Lefébure. vingt-trois ans, 83, rue Béltard. et Maurice Pelladeau, vingt ans, )61, rue Cb-implonriet, à Paris, dérobaient du cuivre dans ,les usines. Arrêtés, Us ont été envoyés au dépôt. PANTIN. M. Liiee, commissaire de po lice, a envové au dépôt Daniel Bordes, cou vreur, 26, rue d'Argonnc, à Paris, qui avait cambriolé chez un marchand de vins en gros et les nommés Léon Chaput, 11, Grande- Rue, et Henri Tournaire, 1, rue Lamartine, an Pré-Saint-Gervals, autears d'un cambrio lage chez un marchand de légumes secs de l'avenue 4ean-Jaurès. a Paris. SAINT-DEXiS, Ce soir, a 20 h. 30, sallo du cinéma Patbé, rue Catiiltenne, sous tes auspices de i'U. P., conférence sur . Gus tave Courbet •, par M. Robert Rey. conser vateur adjoint au musée du Luxembourg.\nOISE\nCLERMONT. Les répétitions de la cho rale clermontolse reprendront ce soir, k 20 h. 40, salle de la justice de paix.\nSEINE- ET-OISE\nDistributions gratuites de graines potagère* L'Action sociale de Seine-et-Oise tient gra tuitement, comme les années précédentes, des graines potagères à la disposition de l'auto rité militaire, des écoles publiques et libres, des œuvres de bienfaisance, des orphelinats, des secrétariats cantonaux, des familles nom breuses, des ouvriers et des employés, pour les jardins qu'ils cultivent. La permanence des distributions a lieu le lundi et le mercredi, a t'A. S. S. 0., de 10 heures '4 il h. an. Les demandes peuvent être faites d'avance et par écrit avec indication de la nature, de la quantité des gratnes et de la superiieie des Jardins à ensemencer. MANTES-SBR-EEINE. Au cours d'une rixe survenue. la nuit dernière, rue Charn peau, entre plusieurs Jeunes gens, l'un d'eux, André Morel, ajusteur, demeurant à Mantes-la-Ville, rue de Bellevue, reçut dans le côté droit un violent coup de couteau. 11 a été transporté dans un état grave à l'hôpital. l'auteur de cette agression, un maçon, Ro ger Wallon, vingt-six ans, demeurant à Oas sieonrt, rue de Mantes, a été arrêté, mal gré ses dénégations.\nt 20-2-28\nLE PETIT PARISIEN\n3 —\n© FOIRE MONDIALE DE LEIPZIG AVEC GRANDE FOIRE TECHNIQUE ET DU BÂTIMENT OUVERTURE A Mars 1926 Représentant Général pour la France Guioo PATRICOLO 4S.BouW Saint -Martin PARIJIS*) Tet_.< ARCH 71-9 A . TURB.aS-S9 AGENT MILITAIRE fonction civile dans les Bureaux des corps 'de troupe. Recrutement au con coure. Age : 21 à 30 ans, pius services intérieure civils ou militaires Traite ments : S 7*20 fr. à 15,600 fr., plus indem nités de résidence, charges de famille, etc. Demandez à l'Ecole Universelle. 59, Bd. Exelmans, Paris, sa brochure gra tuite n° 6638 et tous renseignements complémentaires.\nATTENTION! 's nrochain concours approche pour une SELLE CARRIERE CIVILE DE L ETAT dan» les bureaux militaire» (agents mil que L'ETAT OFFRE à Paris et départ, ira grand nombre au* nom. âpres de '2l à 30 ans ou plus (s™ mil\"-) Instruction primaire suint. Aucun diplilme. Début environ 12.003 f. liens. prat. par l'Ecole Spéciale d'Administration, 4, rue Férou, Pari» (6*l\n","LA COUPE DE FRANCE DE FOOTBALL organisée par la FJFJF.A.avec le concours du \"Petit Parisien\"\nCoupe de France ! Trois mots évoca teurs de rencontres passionnantes, de parties ardemment disputées par des équipes avides de s'imposer à l'attention des foules sp. rtives. Amiens Athletio Club et Olympique de Marseille, noms connus et aimés du grand public du football, qui a su déjà, à maintes repri ses, apprécier la valeur des deux grands qlubs du Nord et du Littoral. Anes;, ne faut-il pas s'étonner si la majorité des sportifs parisiens, quoique non intéressés directement aux débats, se sont rendus hier au paro des Princes pour assister à la rude empoignade entré Picards et Méridionaux. Plus de 25.000 spectateurs assistèrent à cette rencontre. M Fernand Bouieson, président de la Chambre des députés, a tenu à honorer de sa présence cette magnifique ren contre, qu'arbitra le Lyonnais Aeti'ano Première mi-temps La partie est à peine commencée que les Amiénois, attaquent avec une remar quable décision, envahissent le camp des Marseillais et que Taisne. en possession du ballon, évite, dans un beau style, les arriéres méridionaux et marque le pre mier but. applaudi vigoureusement par le public, qui semble avoir une legere préférence pour les joueurs nordiste» : Amiens. 1 hut ; Marseille, zéro La partie se poursuit très animée, à l'avantage des Picards qui semblent pos séder la grande forme. Aerts. qu. a déjà fait une belle éehappée, manaue de peu d'ajoutei un second but à l'actif de son équipe. . , Un moment désunis par la fougue de leurs adversaires, les Méridionaux se reprennent bientôt et Wallet doit inter venir avec le brio qu'on lui connaît tl est d'ailleurs remarquablement secondé par Pierueri et Miche! qui fait, dans les buts atniénois, une belle partie. Une nouvelle attaque nmiénoise s'avère dangereuse pour Marseille. L'ailier droit Lapierre place un superbe centre, que l'arrière Uoazar détourne de la tête dans ses propres filets. au désespoir d'Allé : c'est le deuxième but pour les Amié nois : érniens. 2'buts; Marseille, 0. Non découragés par cet insuccès, Mar seille fait de nouveaux efforts pour des serrer l'étreinte et, à son tour, vient inquiéter les huts adverses. Mais, en diverses occasions, les avants méridio naux sont assez peu servis par la chance dans leurs tentatives au but. Oaltay. l'allier gaucho, fréquemment servi, mul tiplie le» descentes, mais, toujours, un défenseur amiénois intervient à temps pour éloigner le danger. La mi-temps arrive sur le résultat de deux buts à rien, en faveur d'Amiens, qui a fourni jusqu'lci Une fort plaisante exhibition. Deuxième mi-temps La seconde mi-temps débute d'une manière aussi favorable pour Amiens qui voit une belle offensive se terminer victorieusement par Aerts. dont te shoot, placé de très près, ne laisse aucune chance au gardien de but marseillais : Amiens, 3 huts; Marseille. 0 Inlassablement, les demis amiénois, qui prennent constamment le meilleur sur leurs vis-à-vis, lancent leurs avants à l'ai laque. Ils se montrent, d'ailleurs aussi bons en défense et maîtrisent, en gomme, assez facilement les mouvements offensifs des Marseillais qui ne se mon trent pas aussi brillants que de coutume. Cependant, Marseille se reprend peu à peu et Amiens connaît, à son tour, quel ques mement3 difficiles- Michel, le gar-\ndien de Dut picard, donne quelques émo tions aux partisans nordistes par ses arrêts incertains; mais, finalement. Amiens parvient à se dégager. Les Marseillais obtiennent enfin un but que l'arbitre n'accorde pas, Dewaquez ayant pris le ballon hors des limites du terrain. Le match tire à sa fin et il ne sem nle pas que Marseille puisse remonter son lourd handicap. Cependant, ses joueurs ont des sursauts d'énergie et veulent marquer à tout prix. Ils y par viennent enfin, grâce à Dewaquéz qui reprend la halle shootée par («ailey et détournée par le poteau; Amiens. 3 buts; Marseille, 1 but. Encouragé, Marseille, joue maintenant avec une ardeur qui lui avait, jusqu'ici, tait défaut et ses attaques, beaucoup plus rapidement conduites, déconcertent la défense nordiste. A ta suite d'un coup franc, trois avants marseillais accompagnent le bal lon dans les filets d'Amiens : Amiens, 3 buts ; Marseille, 2 buts. Marseille redouble d'efforts, mais ne peut arriver à ohtenir le but égalisaieur. Par 3 buts à 2, les tenants de 1$ Coupe de France sont éliminés par une belle équipe, qui a fait, hier, une des meilleu res parties de la saison. Amiens jouera dimanche contre le Hed Star Olympique en quart de finale à Tourcoing.\n■il haut • un Marseillais et un Amienois se proposent de... faire une tête. En bas : 5 gauche et au centre, le gardien de but Marseillais Allé est à l'ouvrage ; à droite, Wallet (Amiens), qui est a gauche, s'eflorce d'intercepter un dribhling de Boyer (Marseille)\nPARIS BAT LYONJN BASKET-BALL\nLe match de basket-ball Paris-Lyon, qui se jouait au stade de la rue Pelle port, avait attiré un publie peu nom breux. La victoire finale est acquise par Paris, qui bat Lyon par 32 points (15 paniers, 2 coups francs) à 21 points (9 paniers. 3 coupe francs). AKVW BOXE. Au Central Sporting Club. En 8 rounds, Pons bat Durand k-0., cinquième round. Lecamus bat Béchir aux points. En 10 rounds, yueyrel bat Sadoi aux points, Bourone bat Guyot aux points. Baquet bat talonne aux points. Vuiilamy bat Volant, abandon 7» round. Paris liât Frank Martin aux points. Soya bat Tripet arrêt l\" r.ound. LAWK-TENNIS. Le tournoi de Nice. Simple messieurs : Cochet bat von Kehrllng, 6-2, 6-1, 86. Double mixte : miss Bennett et Cochet battent mies Petehel! et Aeschiiman, 6-1, 6-2 (ilnale). Miss Bennett et Cochet bat tent miss Rvon et Louis, 6-0, 2-6, 6-3. Dou blr messieurs : Kebrling et Aesbliman bat tent Hillyare et Kozeluh, 6-1, 6-3, 7-5. Dou ble rtame : miss Ryan et miss Bennett bal tent Mrs Endieott et Mrs Corbière, 6-1, 6-3. CROSS-COUNTRY. - A Saint-Geimain-en- Laye. Championnat de Paris des équipes troisièmes; Norland (M.C.); 2. Beiiin (M.C.); 3. Caille (M.C.); 4. Thorex (R. 5.0.,; 5. Gouin (M.C.); 6. Lolseau (M.C.); 7. Stoe blcn (R.C.F.); 8. Moutard (M.C.); î, Roulx (M.G.) ; 10. Joubert (R.S.O. , etc. Par équipes ; 1. Métro, 2. R. 5.0., 3. Stade FOOTBALL. Dans les départements : A Strasbourg : A. S. Strasbourg oat R. Slrasbourg, 1 hut à 0. A Bischeim : C S. M. Bischeim bat F. C. Mulhouse, 1 but à 0. A Roubaix : U. S. Tourcoing bat R. C. Roubalx. 1 hut à 0. A Lille ■ R. C. Arras b»t Olympique Lillois, i but à 0. A Tourcoing : E. C. Toureolug et P. C. Ftvots, match nul, 1 bui a t. A Provins : U. S. Provins bat Parts U. C., 5 buts à 4, A Sète . F. C. Sète bat S. O. Montpelilé rains. l but à 0. A Verdun : S. A. Verdun bat 8. S. Nil vange. 4 buts A 2. A Belfort : U. S. Belfort bat Deieinent Suisse, 3 buts a 1. A Calais : H. C. Calais bat Stade Rou baisieu, 5 buts a 0.\nLES JEUX D'HIVER SONT TERMINÉS\nLe Canada est champion de hockey Les Français Pierre Brunet et Andrée Joly champions olympiques de patinage artistique\nSaint-Moritz, 19 fév. (dép. flavas.) , Les deux derniers matches de hockey sur glace se sont disputés aujourd'hui. Dans le premier, la Suède a battu l'An gleterre par 3 buts à t, et dans le deuxième le Canada a battu la Suisse par 13 buts à 0. A la suite de ces matches, le classe ment s'établit de la façon suivante : 1. Canada, 6 points: 2. Suède, 4 points: 3. Suisse, 2 points : 4. Angleterre, 0. Voici les résultats de l'épreuve de patinage artistique par couples : 1. Mlle Andrée Joly et M. Pierre Bru net (France) : 2. Le Soholz-Kaiser (Au triche) ; 3. Mlle Brunner-Wrede (Autri che). La victoire des Français a été chaleureusement acclamée. Le comité a procédé ensuite à la dis tribution des prix et à la remise des diplômes.\nCROSS - COUNTRY\nLES CHAMPIONNATS INTERRÉGIONAUX\nAu Creusot : 1. Pelé (A. S. Montferran dalse) ; 2. Chaputs (Montceaui ; 3. Gallet (Montceau) ; g. Jary (Creusot) ; 5. Rerolie (Vichy). / A Chantilly : 1. Couard (Botsguiilaume) ; 2. Auvray (Rouen) : 3. Duquesne (Amiens) ; 4. Lenouard ; 5. Fouache. A Cherbourg : 1. Perrlchot (Rennes) ; 2. Léser (le Mans) ; 3. Le Guen (Salnt ifrteuc) ; 4. Henry (Saint-Brieuc) ; 5. Rivière (le Mans). A Angoul&me : Denis (Angers) ; 2. Rou leau (Limoges) ; 3. Morln (Châteaurenault) A Chûlons-sur-Marne : i. Desnoux (Be sancon) ; 2. Nicolas (Nancy) ; 3. Martin (Nancy) : 4. Henri Lauvaux (Ch&lons) ; 3. Giadieux (Reims).\nFAUCHEUX, GRASSIN ET SAWALL VAINQUEURS AU VÉLODROME\nCritérium international d'hiver de vitesse (750 m.). Premier match : 1. Degraeve ; 2. SclHUes ; deuxième match : 1. Pianl ; 8. Martinetti ; troisième match : 1. Faucheux ! 2. Michard ; quatrième match : 1. Michard j 2 Schilies ; cinquième match : i. Faucheux; 2. Martinetti ; sixième match : i. Piani ; 2. Degraeve ; septième match : i. Michard ; 2. Degraeve ; huitième match : t. Faucheux ; 2. Piani; neuvième match; i. Martinetti; 2. Schllles ; dixième match : t. Michard ; 2. Martinetti ; onzième match : t. Faucheux ; 2. Degraeve ; douzième match : i. Schllles; 2. Piani ; treizième match ; 1. Martinetti ; 2. Degraeve; quatorzième match ; 1. Faucheux; 2. Schllles ; quinzième match ; 1. Michard ; 2. Piani. Classement général : t. Fau cheux, 5 pts ; 2. Michard, 8 pts ; 3. ex-sequo Martinetti et Piani, 8 pts ; 5. ex-sequo, SohLl Iqî et Degraeve, 0 pts. Course de la médaille : 1. Renaud, 2. Wuyard, 3. Biondei. Match Grassin-Sausin (derrière motos en trois manches, do 10 kilomètres). Pre mière manche ; 1. Grasstn, en 8' 15\" trocord) ; 2. Sausin, a 235 m. Deuxième manche ; 1. Suusin, en 8' 30\" ; 2. Grassin, à 125 m. Troisième manche (poursuite) ; Grassin rejoint Sausin au bout de 4' 16\" 4/5. Classement général; t. Grassin, 4 points; 2. Sausin, 5 points. Brassard amateurs et indépendants. Dayen rejoint Hanseu au bout de 2 km. 500. Prix Charles Verbisl (derrière motos, eu deux manches de 20 km.). Première manche : i Sawall, en 17' 16\" 1/5 ; 2. Bréau, à 10 mètres ; 3. Linart, à 215 mètres. Deuxième manche : 1. Linart, en 18' 18\" ; 2. Sawall, à 70 mètres ; 3. Bréau, a 140 mètres. Classement général : 1. Sawall, 3 points ; 2. Linart, 4 points ; S. Bréau, 5 points.\nCORNEZ CHAMPION DE PARIS DE CROSS CYCLO-PÉDESTRE\nFernand Cornez, qui, au coure de la saison, a remporté plusieurs épreuves de cross cyclo-pédestre, a confirmé, hier, sa qualité en gagnant le championnat de Paris. Cette oompélition officielle élimina toire du ohainpionnal de France organi sé par TU. V. F. en forêt de Fontaine bleau a été disputée aux environs de Meulan, sur 18 kilomètres. Cornez, parti rapidement, augmenta son avance pour gagner de près de deux minutes. Pierre Dejou, ehampion de\n1927, fut handicapé par une chute et termina seulement neuvième. Classement : j. Cornez, 43' 37\" 2/3: 2. Drtancourt, 45' 36\" 4/5 ; S. Bellessort 45' 37\" 2/5 ; 4. La dron ; 5. Le Calvez ; 6. Platnchant ; 7. Lol sard ; S. Bfrtellln ; 9. Dejou ; 10. Lebreton.\nFernand Cornez\nFOOTBALL\nLE CHAMPIONNAT DE PARIS\nLe Red Star, battant le C. A. Paris, se classe deuxième du championnat\nLa dernière journée du championna de Paris de footbal! voyait en présence à Saint-Ouen, le C. A. Paris et le Rc Star Olympique. La défaite du C.A.P par le Stade Français, dimanche dernici avait enlevé une grande partie d'intérél à cottp rencontre, qui ne mettait plus en jeu que la deuxième place du cham pionnat. Après une jolie partie, disputée devant deux mille spectateurs, le Red Slai, Olympique triompha par 4 buts (Tur paud, Brouzes, Le Breton, 2) à deux buts (Bertrand,, Ouvray).\nDEUX MATCHES INTERNATIONAUX DE FOOTBALL A BUFFALO\nDemain à 14 heures\nLa Fédération Française de Football fera disputer demain, au stade Buffalo, à Montrouge, deux matches internatio naux. L'équipe de France jouera contre l'équipe d'lrlande ; en lever de rideau, à. 14 heures, l'équipe de Franoe militaire aura pour adversaire l'équipe militaire d'Angleterre en une partie comptant pour le tournoi interallie.\nLES FRANÇAIS DE NORMANDIE BATTENT LES ÉTRANGERS EN FOOTBALL\nRouen, 19 février ( dép Petit Parisien.) La Lieue de Football Association de Normandie faisait disputer eet après midi, en vue des prochaines rencontres interligues, à Petit-Quevilly, un match qui opposait les meilleurs joueurs fran çais de Normandie aux meilleurs étran gers. Cette rencontre fut suivie par environ 5.000 spectateurs et bénéficia d'une température absolument idéale. Elle fut, dans l'ensemble, très inter sante, bien que des remplaçants durent être incorporés au dernier moment dans les deux équipes. Par 4 buts à 2 la sélection française battit la sélection des étrangers.\nEN FOOTBALL FÉMININ MARSEILLE A BATTU QUEVILLY\nEt Donlop bat les Cheminots\nLa journée d'hier a été également, pour nos sportives, une grande journée : plusieurs matches, comptant pour le championnat de France féminin de foot ball-association (Coupe la Française! furent disputés hier au stade Elisabeth\nLe matin, le match qui opposait Dun lop Sports aux Cheminots d'Etat fut remporté par Dunlop par 3 buts à 0. Au cours de ce match, Dunlop domina nettement et les Cheminots ne durent un faible score que grâce à l'habileté de leur gardienne de but, Suzanne Bréard. Puis, l'équipe de Femitiu Sport (B) remporta sur l'équipe de Femina (C) une victoire écrasante par 6 buts à 0. La rencontre Iriienrégifinale de ('après midi avait attiré une assistance nom breuse. Elle opposait I U. S. Quevilly au C. A. 8. G. de Marseille. Après une partie très disputée, les Marseillaises remportèrent la victoire par 1 but à 0. Bien que ce fût obtenu à la suite d'un penalty, les Marseillais tirent preuve, dans le match d'une nette supé riorité; elles auraient dû remporter la victoire par up, score beaucoup plus élevé. Sans le brio de leur goal, Raymonde Vasseur, les Quevilloises auraient cer tainement enregistré une défaite plus lourde Chez les Marseillaises. Mlles Pourehet et Galver firent preuve de grande habi leté et furent, sans conteste, les mei leures A la ml-temps, le score était nul, 0 à 0 Avant France-Belgique En vue de former l'équipe do France, qui doit rencontrer la Belgique au mois d'avril, à Bruxelles, Feminn-Sport (cham pion de Paris 1928, champion de France 1926 et 1927), a été opposée hier à une sélection parisienne. Après un joli match, Femina-Sport remporta la vicaire par 2 bqte à 0.\nUn drlbbllng\n,E CHAMPIONNAT DE FRANCE DE RUGBY\nLa deuxième journée des « Poules de -1 « du Championnat de France de rugby se déroulait hier. Dans ia division d'excellence, six matches seulement avaient lieu ; par contre, en division d'honneur, les huit rencontres prévues furent jouées. Enfin, un match de bar rage entre Albi et Lyon avait Limoges pour théâtre, afin de désigner l'équipe devant remplacer Oareassonne en poule D. Ces différentes rencontres donnèrent les résultats suivants : Le Racing battu par Toulon Au stade de Colombes, le Racing Club de France recevait ie Racing Club Tou lonnais en un match comptant pour la poule D. du championnat de France (division d'excellence). Le Racing Club TouloDnais s'assura une nette victoire, battant le Racing Club de France par 16 points (4 essais, 2 buts) à 3 points (1 but sur coup franc). Lo coup d'envoi est donné par le Ra cing Club de France et presque aussitôt il bénéficie d'un coup franc à 45 mètres, fionnet essaie le but et le manque. Le Racing joue dans le camp toulonnais depuis le début, Pélissier, Chilo et Oon net trouvant de jolies touches qui rega gnent continuellement te terrain perdu. Le jeu est ainsi fermé et les attaques à la main sont très rares. Toutefois, sur une sortie de mêlée à trente mètres des buts, une attaque des trois-quarts tou lonnais se déclenche et Moudat, dernier possesseur du ballon, marque en coin un essai qui n'est pas transformé. Lo jeu se poursuit assez égal, et la mi-temps est sifflée sur le score de 3 points à 0 en faveur de Toulon. Dès la reprise, Toulon s'installe dans le camp parisien et les avants méridio naux fournissent un très gros travail. Sur une touche longue,, en faveur des avants toulonnais, ceux-ci partent ii T'at taque et un avant marque un deuxième essai entre les poteaux. Le but facile n'est pas réussi. Les Parisiens réagissent, mais ne peu vent marquer, jouant avec trop d'indéci sion. Toulon réussit un troisième essai, qui est transformé. Les Parisiens paraissent découragés par cet insuccès, et Chaud, après une course superbe de cinquante mètres, va marquer le troisième essai pour Toulon entre les poteaux. Le but, cette fois, est réussi. Peu après, sur un coup franc, à trente mètres, en faveur du Racing, Gonnet réussit ie but. La fin est sifflée peu après, sur la nette victoire de Toulon. La partie fut presque un continuel duel entre avants, dans lequel tes Toulonnais se montrèrent supérieurs. Les belles phases du jeu furent très rares et les attaques à la main presque complètement nulles. Chilo, au Racjng, abusa par trop ; des coups de pied en touche, au lieu d'ouvrir sur ses trois-quarts. A la mfilée,\nUinestoug SA montra très supérieur au Touionnais Pandolfl ; puais il a la mau vaise habitude de contourner constam ment la mélée en rentrant dans le paquet d'avants, rendant ainsi toute attaque inef ficace. Dans les deux équipes, les trots-quarte eurent peu à faire, pratiquant presque continuellement le jeu de défense, ren dant la partie bien peu intéressante.\nUne sortie de mêlée à l'avantage du Racing\nMme PORTES GAGNE LE CHAMPIONNAT DE PARIS DE CROSS»COUNTRY\nLe championnat de Paris de cross s'est disputé, hier matin, dans le pare de Saint-Cloud, sur une distance de 2 km. 500. Voici te classement général : Classement individuel : t. Portés (N. F.); 2. Trente (A. L.) ; 3. Vaussanvln (?i. F.) ; 4. Thuault (N. P.) ; 5. Guyot (A. C.) ; ». Coty (N. F.) ; 7. de ta Maxagne (Basco) ; 8. Abadte (A. L.) ; 9. Régel (fi. F.) ; 10. Pé court (if. F.) ; it. Consoltn (F, S.) ; 12. Ray monde c 'assument ver clubs : 1. Nova Femlna,\nte points ; 2. Acadcmta, 46 points ; s. Alsa ciennes-Lorraines, 47 points ; 4. Femina- Sport, 58 points ; 5. Association Plilloteelial aue, 6t points ; 6. Clodo, 73 points.\nRUGBY. Bans les départements : A Lyon : F C. Grenoble bat F. C. Lyon, 3 points A 0. A Montluçon : U. S. Montluçon bat U. 3. Fours, 44 points à 5. A Roanne : N .A. C. Roanne bat S. 3. Pri mevères de Paris, 11 points A 3. Au Creusai : C. O. Creusot bat A. S. MAeon, 33 points A 0. A Verdun .- A. S. P. T. T. bat 3. A. Verdun, Il points à 8. A Châtons-sur-Marnc : C. S. Meaux bat C. O. ChAlons, 11 points A 3.\nM» Portés\nRÉSULTATS DES « POULES DE 4 y\nDivision d'excellence POULE A. A Toulouse, Stade Toulousain bat A. S. Sonnons, 11 points à o. A Bordeaux : A. S. Biterroisc bat S. Bor delais, 10 points à 8. POULE B. A Pau : S. Pakfise bat Stade Français, 20 points a S. A P'~plnnon : V. S. Perpignanaise bat F.C. Lyon, 13 points 4 0. POULE C. A UenKuje : U. S. Quillan bat S, Hendayals, 6 points à 0. POULE D. a Paris : n. C. Toulonnais bat B. C. France, 16 points à 3. Division d'honneur POULE A, A Bayonne : A. S. Bayonnalse bat Saint-Girons S. c., 15 points 6 0. A Angouteme : S. G. Angoulême et U. S Bouennalse, match nul, 8 points 4 8. POULE B. A Saint-Seuer : S. A. Salnt- Séverln bat S. C. Vierzon, forralt. A Dijon : s. C. Vienne et S. Dljonnati, match nul, S points 4 5. POULE C. Au Boucau, Boucau S. bat S. Chateaurenardais, forfait. A Lyon, : S. Clçrmontois bat A S. E. Lyon, forfait. POULE D. A Oyotinax ; Castres O. bat C. S. Oyonnat, 16 points 6 o. A Avignon : U. S. Testerlne bat S. O. Avi gnon, 3 points 4 0. Match de barrage A Limoges : le Lyon O. U. bat le S. C Albl, par o points 4 6 et se qualifie pour la poule D de la division d'Excellence.\nL'ÉQUIPE DE FRANCE DE RUGBY EST COMPLÈTEMENT FORMÉE\nElle joue samedi contre l'Angleterre à Twickenham La commission de sélection de la F.F.R. réunie à Pau, a ainsi formé la ligne d'avants de l'équipe de Franoe, qui joue samedi à Twiekeniiam contre l'Angle terre. 3\" ligne : Ribère (U. S. Quillan) ; Piqui rol (F. O. Lyon) ; Biouss.i (Stade Toutou sain). 2\" ligne : Cainal II (Stade Toulou sain); Ga.llia (Quillan). 1\" ligne : Sey roux (U. S. Perpignan) ; Camicaa (Tar bes) ; liane (R. 0. Toulon). Rappelons que dimanche dernier, les sêloctianneurs avalent ainsi composé les lignes arrières : demis, Dupont, Laeaze dieu : trois quarts, Janreguy, Betioteguy frères et Jardol ; arrière, Magnai.\nLA VIE FINANCIÈRE\nLA SEMAINE SUR LES MARCHÉS FINANCIERS La réponse des primes et la liquidation de quinzaine ont mis en évidence le caractère racorni)le de ta situation de place, et des ra chats effectués à cette occasion par les ven deurs a découvert n ont pas été sans contri ,\" e T (l \"\"s une large mesure nu mouvement de housse qui s est produit alors. Argent pour reports toujours tacite et \"''\"y 1 \"\"'\"\" taux moyen de 2 5/8%. Cepen ** liquidation passée, le marché s'est retrouve devant un certain nombre d'élé ments dun ordre moins favorable et dont tan) ô \" é L ait ?>us ,a lourdeur persis ' <l \" marche de New-York. Sur cette nf/ffr,*?!. 8 /' Slivil presque sans interruption depuis quelque temps et les ca 'ha^e a T rivai r ont U, dernière ï.f.Vt, \"f ■* valeurs françaises un rôle trop important pour que notre marché ne suive pas avec la plus grande attention ce gui se passe outre-Allanllque. Plus proche de nous, ta Bourse de Bruxelles n'offrait-elle pas, elle r . n signes d'irrégularité ? Enfin, .m a fopoddree par l'intervention mas- J?£. 1 dtrnnger ue semblait-elle, pas se calmer pour faire place A une tendance réa lisatrice ? Tels étalent les principalix points <1 xn'enogatton que posait, au lendemain de lyj}\"dation, l'orientation du marché. tintons-nous de dire que les craintes ou les appréhension- nées de ce chef ne se sont, pas réalisées. Sans doute l'allure du marché est-elle restée emnreintc de quelque irrégu larité, mais le fond est demeuré très résis tant et l'ambiance a même été assez favora ble pour permettre aux valeurs de caout chO\" 'et à quelques tfc, de se raffermir notablement.. SUR LES PLACES ETRANGERES ' ' • fiit-P 'on+fti# rab/ement ralenties. La tendance a été plus faible, avec cependant quelques velléités de reprise ù plusieurs séances Les cuprifères fléchissent, les dernières stattsliques n'étant pas aussi favorables qu'on te prévoyait La baisse d«s prix dt certaines qualités de pé trole du Mid Continent influence tes titres intéressés. On recherche les valeurs de ser vices publics. La plupart des spécialités sont en réaction ftatlroads irréguliers. Les su cres el les tabacs fléchissent. A LONDRES, ta tendance est tout d'abord lourde sur un nouveau recul des caoutchou tlères. Ces titres s'étant raffermis en clô ture, le marché est mieux disposé. Le groupe industriel est toujours le plus actif et le plus ferme. Courlaulds proqrcsse. Par ailleurs, tes pétroles sont hésitants. Les mines de diamants sont bien tenues, mats les mines d'or sont encore négligées. Les cuprifères varient suivant les mouvements du métal. En clôture, on note des rachats à l approche de la liquidation. A BnrsELLits, les dispositions sont nette ment plus satisfaisantes ù terme. La fer meté persistante de certains groupes ré veille la spéculation, gui semble vouloir se remettre aux affa.rex. De son càlé. le comp tant reste bien oriente ; toutefois, les prises ac bénéfices du début de la semaine ont entamé tes cours et te terrain perdu n'est pas partout intégralement regagné. Quel ques banques sont en moins-value. Trans port»résistants. Congo-Grancls-T.acs se lient. <1 4,160 et la part Belge des Chemins île fer Réunis à 24,050. Hausse de Cairo-Héltopoli» capital à 4,160 centre 3.800 et de l'action de dividende A 16,000 venant de i. 5,850. Déga gements sur les valeurs d'électricité, les charbonnages et tes valeurs de mélollurgle. Au groupe minier, la part Minière des Crands-Lacs passe de 3,430 à 3,600. Aux pro duits chimiques, la Belge des industries Chi miques se retrouve à 002. LES VALEURS. Fonds d'Etat. Nos rentes ont été plus Irrégulières et certaines a entre elles ont ' abandonné quelques frac tions. Toutefots, les différences sur les derniers cours de la semaine passée sont peu sensibles On note même d'importants progrès, notamment sur le 4 % 1245 à ga rantie do change, qui passe de 106,20 h 100, et sur le 6 % 1920, qui finit à 96,075 contre 06,50. Les bons du Trésor et les tttres du Cré dit National font bonne contenance. Les obligations de la Caisse autonome s'avan cent de 635 A 654. Le comité financier vient de fixer le coupon A détacher le 1\" avril 1928 A 19 fr. 50 contre 18 fr. 75 le 1« octobre 1027 et 18 fr. 50 le 1\" avril 1927. Aux emprunts étrangers, les fonds otto mans s'améliorent On s'attend A une solu tion prochaine du conflit entre délégués des porteurs. Les fonds russes reprennent leur mouvement en avant. Par contre, les fonds serbes sont faibles. Groupe bancaire plus agité. Des prises de bénéfices pèsent sur les cours aux pre mières séances. La tendance se raffermit par la suite, mais on est A nouveau calme eu dernier Heu. La Banque do Paris finit A 2,985, après 3,025 au plus haut et 2,895 au plus bas. L'Union Parisienne se redresse de 1,745 A 1,825 et clôture A 1,790. La Banque Natio nale de Crédit est ferme A 4,115, venant de 1,050. On parle d'une augmentation do la prochaine répartition. La Banque île France coté 16,710, après ' 16,350. Au dernier bilan hebdomadaire, on note une diminution de 250 millions des Avances A l'Etat et de plus de 316 millions de billet 3 en circulation. A l'annonce que le dividende sera de 120 francs contre 100 francs en 1926, le Crédit Foncier de France s'enlève de 3,275 A 3,465. Le dividende de la Compagnie Algérienne sera de 80 francs contre 75 francs en 1026 et 70 francs en 1025. Aux valeurs foncières, la Société Géné rale Foncière s'avance de 1,100 à 1,154. Le bénéfice disponible serait de 15 millions, non compris le report A nouveau s'élevant A pais de deux millions. Les titres dos grands réseaux français se retrouvent au-dessous des niveaux de huitaine. Bonne tenue des transports en commun. La Parisienne Electrique termine A 501 [iour l'action et a 3,890 pour la part. Aux chemins étrangers, les Ratlways-Elec trlcité -e tiennent A 1,410 et l'action Belge des Chemins de Fer Réunis finli A 1.118, tandis que la pari s'inscrit A 15,900. La Compagnie des Chemins de Fer du Maroc Oriental procède A l'émission de 55.000 obli gations 6 % de 1.000 francs au prix de 965 francs. Les coupons et le remboursement de,s titres sont nets de tous impôts chért flens et français présents et futurs Les valeurs de navigation, plus hésitantes au début, sont mieux aux dernières séan ces. Valeurs d'électricité Indécises. A nuter cependant la hausse de l'Electricité de la Beine, qui s'enlève de 534 A 574, la société avant publié au Moniteur Beige les notices prescrites par la loi en vue de FadmlssioO île. ses titres A la Bourse de Bruxelles. L'Electricité et Gai du Nord progresse de 620 a 6411 Hueiques dégagements sur les valeur» mé urglques. On parle pour l'Alsacienne de Constructions Mécaniques d'un dividende de lio francs contre i4;i rrancs. La part Jeu mont est ferme A 1.860 contre 1,675. Aux valeurs automobiles, les actions Ci troën eu lent 699 et les parts 206. Charbonnages en réaction, irrégularité des cuprifères. Le Rio s'avance A 5,805, puis revient A 5,710 contre 5,770 Mines mé talliques indécises. Les Mines de Salnt-Hip poiyte-du-Fort restent rennes a 1,070. Feu de changement sur les mines de dia mant et les mines d or Groupe pétrolier calme. La Royal Dutcb finit A 35,950 contre 36,150 ; Standard Franco Américaine, fiuo. Au groupe polonais, le Crédit Oénéral dos Pétroles s'inscrit A 2,370 et !a Malopolska A 636. Aux valeurs de presse, l'Agence Havas s'établit A 1.341. Valeurs de sucra agitéss.\nLA GRAPPE AUX LÈVRES\n18. feuilleton du Petit Parisien,\nROMAN INÉDIT\nDEUXIÈME PARTIE LA ROUTE QUI MONTE VI On danse sur un volcan Le soir même de ce jour mouvementé. Il y avait, grande réception chez les Vil- Champ. avenue Marceau. La loi des contrastes présente souvent des aspects tragiques. Dans certaines maisons où nasse un drame d'argent ou d'amour _ la fête s'lnstalle et règne. L'angmsse se refoule au fond des cœurs. Les visages doivent sourire... i,e tnonde a de ces nécessités, de ces exigences t.vranniques et barbares. Ceux qui ne peuvent se disiienser de paraître y sont toujours asservis et n'ont même pas la liberté de choisir leurs heures pour souffrir. On allatt donc danser chez Mme Vll ehamp ... danser sur un volcan pour em ployer l'expression consacrée fat ruine menaçait le maître de céans ; elle fai sait plus que le menacer... elle le tou chait. Car le banquier n'avait pas â dé plorer que sa terrible mésaventure des Tacana OU. Incorrigible, il s'était ba-\nCopyrigM by Oenrgea SpltzmulteT, 1928. Traduction et reproduction Interdites en tous pays.\nsardé auparavant à d'autres manueuvres qui. trop audacieuses, se soldaient par les pires résultats. Malgré ses efforts et ceux de Cumusol qui montrait un dévouement digne d'une meilleure cause, l'actif était for! entamé. L'affaire des Tacana venait d'aggraver la situation d'une façon irrémédiable. Et, ce soir. Vllehamp recevait... Les trois immenses salons blancs en enfilade ruisselaient de lumières. Par tout. un luxe princier. L'appartement présentait un spectacle féerique. C'était, bien le cadre convenant uux fêtes qu'un financier d'envergure doit à sa réputa tion comme nu soin de ses intérêts. Ne constituent-elles pas ud moyen de publl cité puissant ? Les grands manieurs d'argent, comme les vedettes du théâtre, jouent sous les yeux de la foule. Us sont obligés de re cevoir la critique, en l'espèce leurs invi tés qui, le lendemain, colporteront leur admiration Dour les merveilles qui les ont éblouis. Jeter de la poudre aux veux est. à notre époque, un excellent système. Il réussit presque toujours. Réussirait-il ce soir à Félix VI I chgmpî Qut sait? Il trouverait peut être. dans cette cohue brillante et par fumée qui se pressait chez lui. le nou veau commanditaire dont 11 tirerait les subsides souhaités ? A« seuil près duquel se tenait Hé lène Vllehamp, en une follette sobre et belle, rehaussée d'un splendlde coliler de perles à trois rangs, un valet en livrée annonçait les arrivants, suivant la vieille coutume : M et Mme Volucrel! M. le comte de Rozière! Mme d'Estourney! M. Colonabel !\nMme et Mlles de Kaiberg! —. M. Le Chevalier! Mme Norbtères t M le baron et Mme de Clairsaint! Hélène fit quelques pas à leur ren contre. Ah! c'est gentil d'être venus ce soir, et de si loin! dit-elle avec un sou rire heureux en prenant les mains de Moïna, tandis que Rodolphe la saluait avant de recevoir les compliments du maître de céans, accouru à l'appei de son nom. Félix, a «on tour, s'inclina devant la baronne et la remercia de sa présence Mats non, répondit-elle avec une parfaile bonne grâce, ne me remerciez pas. Nous avons fait une charmante promenade sur une jolie route poudrée à frimas... C'était fort agréable. La campagne est adorable en cette saison d'hiver, ajouta Clairsaint. Je regrette presque de quitter Churtrettes Quand allez-vous dans le Midi î demanda Mme Vllehamp. _ Dans trois semaines, vers la Noël, répondit Rodolphe. Auparavant, je dois passer quelques jours â Londres pour assister à la vente d'une rieiie collec tion de tableaux. Je pars demain soir Mais je n'emmènerai pas ma femine an pays du black tog I ajouta-t-il eh riant. Félix ne pouvait détacher ses yeux de Moinn Elle exerçait sur lui une attraction fascinante. La jeune femme portait une robe mauve lamée d'argent. De cette toi lette harmonieuse ta tête blonde émer geait telle une fieur souveraine. Jamais comme ce soir Mo'fna n'avait été en beauté Sous l'éclairage magique, son teint semblait une nacre vivante. Tous les regards convergeaient vers elle.\nQuand elle passa au bras de Vil champ, dans le premier salon, un mur mure d'admiration s'éleva. Lui il vl tirait de fierté, de joie. Comme il ou bliait lo Bourse, en ce moment... et l'abîme ouvert sous ses pas! Un tango déroulait sa ligne sinueuse et perverse. Madame, me ferez-vous l'hon neur?... demnnda Félix, le bras arrondi Excusez-moi. monsieur, je ne dan serai pus.. Je ne ferai que paraître Ici ce sotr. Je ne serais pas venue, en rai son de mon deuil encore récent, si M de t'lairsaint n avait insisté pour que je fasse au moins acte de présence. Il y tenait tant que je n'ai pas osé le lut refuser. Il voulait la montrer... se parer d'elle! pensa Félix. Et une amertume jalouse submergea son fime. M. et Mme de Clalrsaint se retirè rent de bonne heure, laissant l'amphi tryon heureux du départ du haron et désespéré de celui de sa femme. Il avait redouté de Clalrsaint certaines ques tions gênantes. Crainte vaine. Rodolphe ne se doutait de rien. Désormais, malgré son éclat, la fête fut pour Félix sans lumière. Elle avait perdu son astre. , Il allait et venait, semant des paroles distraites, promenant de salon en salon son ennui caché, calmant un peu à la table de bridge son impatience de voir finir cette soirée désormais privée d'attrait. Bientôt. le jeu l'excéda. Laissant sa place & un partenaire mieux disposé, il aila fumer une cigarette près de la fenêtre et regarda les lumières de la façade peindre leur fantaisie diverse ment colorée sur les branches dénudées\nides arbres rie l'avenue, sur les légers fierons de neige tournoyant au gré du vent. lies gens passaient, rares, vite, le vant la tête pour s'amuser une seconde des »l!ho>ieftes de danseurs se profilant sur l'écrun ténu des rideaux de tulle... Tendant ce temps, une valse lente ! arrivait jusqu'au petit salon de jeu en sonorités assourdies, comme mysté rieuses. Vilclwtnp écouta la phrase en veloppante des violons qui se déroulait sur la pédale des basses. Cette musique berça quelque temps sa mattssaderle inquiète l'emporta un instant loin de lit au pays des songes. Mais la réalité revint. Elle était la plus forte. Elle chassait même le sou venir de Moïna. Dan» la poche de son frac, le banquier sentait un papier qut semblait peser lourdement sur son cœur. Et eependnni ce n'était qu'un feuillet léger et mince ; un état que Camusol lui avait remis ce soir, au montent de quitter le bureau. . !*» bilan des pertes de la semaine écoulée. Toussant jusqu'au bout l'lmprudence, Vilchamp s'était aventuré faire de 'a contre-partie an préjudice de certains Clients. L'expérience s'avérait désas treuse. Le Comptoir Coopératif se trou vait pris dans une impasse dont II sor tirait difficilement. Et les suites pou vaient être très graves. Vilchamp secoua la tête comme pour chasser une vision importune. La conscience de ses devoirs de maître de maison lui revenait. Il fallait se domi ner. donner le change à soi-même comme aux antres. I.a fête battait son olein. Le cotillon s'organisait. Félix alla seconder Hélène pour former les partis et dépensa quel que entrain dans cette stratégie facile.\nEnfin, les salons se vidèrent. L'im mense appartement. Si sonore tout il l'heure, si animé, parut soudain d'une infinie tristesse. Les domestiques avaient regitgné leurs chambres. M. et Mme Vll champ se trouvèrent seuls. Il souhaita bon repos à sa femme et déjà s'éloignait d'elle. D'un geste, elle le retint. _ C'est tout ce que vons me dites, mon ami t Mais... nous n'allons pas causer A cette heure. Vous êtes fatiguée. Moi aussi.., et voyez, le jour n'est pas loin. En effet, une lueur pille tombait des vitres blanchies par l'approche de l'au rore. Une aurore qu'on devinait glacée et frissonnante. Sans doute nous n'allons pas cau ser longtemps convint Hélène. Un seul mot me suffira... Qu'avez-vous ? _ Moi ? Vous n'avez pas été vous-même pendant cette soirée. Par exemple ! Et si je ne m'en étais pas aperçue, d'autres me l'auraient fait remarquer. Que voulez-vous dire ? demanda Eéiix avec un, peu d'inquiétude. J'ai surpris certains propos assez affligeants. Des paroles d'envieux ! Peut-être.. Mais, dans notre situa tion. Il est des choses qu'on n'aime pas & entendre. Quoi, enfin ? —. On chuchotait que cette fête n'était qu'un trompe-l'œil... que vous êtes à bout. Qui ça : on 1 Mme d'Estournay et Colombel. _ Négligeables ! Ont-Ils de l'argent dans vos affai res T\nNon. S'ils en avaient. Us raisonne raient différemment et ne chercheraient pas à me nuire. Admettons qu'il y ait de ia mal veillance. dit Mute Vilchamp en égre nant machinalement son splendide col lier de perles. Ce n'en est pas moins très regrettable, et cela m'a péniblement affectée. Vous êtes trop impressionnable, ma chère amie. SI an moins vous (lisiez ce qu'il faut pour me rassurer ! Je vous dis que l'envie seule dicta ces racontars misérables. Bien vrai ? Je vous le jure. Vilchamp soutint le clair regard de sa femme. Elle n'tnsista pas. Mais îî la sentait mordue par le doute., peut-être par l'angoisse. Il ne prit que quelques heures de repos. On repos qui ne fut point sans trouble. liés le réveil, il fut ressaisi par l'obsession de Moïna. Elle allait être seule... Seule pour quelques jours ! Oiairsaint partait ce soir pour l'Angleterre. (lette pensée ne le quittait pas. Elle ne devait plus l'abandonner désormais. I.e lendemain était un dimanclte. Dans la matinée. Mme Vilchamp dit à son mari : Viendrez-vous tantôt au concert organisé au bénéfice de la Pouponnière de Belleville ? ' Impossible, ma chère Hélène, et je le regrette sincèrement. Mais j'ai un rendez-vous... lotissez - moi toutefois m'associer à votre œuvre. Voici ma con tribution ajoiita-t-il en remettant un billet bleu à Mme Vilchamp. (A suivre.) Georges SrirznuiiEit.\n5 4\nLE PETIT PARISIEN\n(LIE MfIMfIMJK USES SPORTS Le {Jus fort tirage des hebdomadaires sportifs Voir dans le numéro de cette semaine : LES JEUX OLYMPIQUES D'HIVER A SAIiNT-MORITZ | par les envoyés spéciaux du Miroir des Sports ■■ ■ 9 LA COUPE DE FRANCE DE FOOTBALL . LE CHAMPIONNAT DE FRANCE DE RUGBY GENE TUNNEY DANS L'INTIMITÉ LE CHAMPIONNAT DE PARIS FÉMININ DE CROSS-COUNTRY LE CROSS CYCLO-PÉDESTRE DE MEULAN LE ROMAN DE MA VIE par HENRI PÉLISSIER Le numéro : 75 centimes 18, rue d'Enghien, Paris-io'\n","COURRIER DES T* Q IC AMATEURS DE £ • & •\n20 février.\n»n double record. Lord Knutsford. directeur de l'hôpital de Londres, ayant fait récemment un bref appel par radiophonie en faveur de l'œuvre qu'il dirige, a reçu 30.000 livres sterling de la part de 10.000 audileurs qui, pour la plupart, ont en voyé leur souscrlp -11 o n le lendemain morne de l'émission. Le résultat atteint par lord Kntitsford est considéré comme un record, à un dou ble titre. D'abord pour la somme recueillie qui dépasse de loin toutes les souscrip tions faites Jusqu'à ce jour par T. S. F. ; ensuite pour la rapi dité avec laquelle les aud 11 eu r s ont ré pondu, même d'ltal'\" et de Roumanie. LES PRINCIPALES\nEMISSIONS FRANÇAISES...\nECOLE SUPERIEURE DES P. T. T. (458 m., 0 kw. 5). la h.. Institut radlophonlque : ■« Franco American commercial relations », par M. William N. Taylor, président de la chambre de commerce américaine. 13 h. 15, « L'intérieur d'une maison moderne », par Mnte Béllme-Laugier. 13 h. 45, depuis le Collège de France, cours de M. Pierre Janet : « L'évolution de la mémoire et de la notion du temps ». 15 h., cours de M. Georges Renard : « Les consé quences sociales de la création des chemins de Ter ». 16 h. ouverture û'Obéron (Weber); Béverie (Debussy); Tannhteuser (Wagner); Guitare (Thomé) ; Danses norvégiennes (Grleg). 17 h., depuis le Collège de France : « La terre et les habitants du Canada », par M. Jean Brunhes, membre de l'lnstitut. 18 h., émission du Radio-Journal do France. 20 h., « Conseils photographiques aux ama teurs », par M. Petit. 20 h. 15 ; Causerie d'hygiène, par le docteur L. Marceron, chef de clinique 4 la Faculté de Paris. 20 h. 30, causerie aéronautique: » Le tou risme aérien ». par le capitaine aviateur Jal lois, du service de l'Aéronautique. 20 h. 45 : « L'éclairage électrique des trains », par M. Daniel Augé. 21 h. : les Cloches de Cor neville (Planquette) ; Uamlet (A. Thomas! ; Boléro de concert (Vivien) ; Ma Muse (Moël- VOél! ; Ça n'arrive jamais (Courtteux) ; la Source (Delibes) ; Joujoux (Ed. , Rostand) ; l'Accent (Miguel Zamacoïs) ; Chants de guerre (Alexandre Georges) ; Serenata (Braza) ; Quand il pleut le dimanche ; Ballet d'Uamlet (A. Thomas). TOUR EIFFEL (2,650 m., 12 kw.>. 17 h. 45, M. Paul Gsell : « La semaine thé - traie »; M. Jean Scherrer : « Les nouveau tés de la T. S. F. »; M. Achille Segard :\n« La vie artistique » ; M. Théo Bergerat : « L'énigme de Chenevielle ». 19 b. 10, bul letin météorologique. 19 h. 20 à 10 h. 30, silence pour la météo de Madrid. 19 h. 30, Aubade sentimentale (Fourdraln) ; Rêverie mauresque (Nérlnl); Chérubin (Massenet); Ode A un jeune gentilhomme (Roussel); Défi de Phébus à Pan (Bach) ; Airs de ballets (Nlverd); Aida, « Riltorna vincitor » (Verdi); Tosca (Pueeini) ;' Aria (Matheson) ; Valse (Brahms ); Tambourin (Krelsler); Pastourelle, Baïlero, l'Eau de source (Canteloube). 20 h. 30, la demi-heure des sciences : doc teur Pierre Vacbet : « Les photos »; doc teur Labouré : « L'univers atomique » ; M. Jean Scherrer : « Cours d'électricité ». RADIO-PARIS (1,750 m., 3 Kw.) 7 h. 30, leçon de culture physique. 12 h. 30, vieilles chansons françaises ; Monsieur de la Palisse, Hardy, Jean-Louis, Nous étions dix filles dans un pré. 15 11. 45, Prélude de Colomba (H. Busser- Delsaux) ; Feuillets de voyage (Florent Schmltt); présentation littéraire par M. Géo Derval : « Eschyle, le pére de la tragédie »; Scènes pittoresques (Massenet). 20 h. 30, le Comte de Luxembourg (Lehar). RADIO L. L. PARIS (370 m. et 61 m., 0 kw. 5). 21 h. 30 ; les Dragons de Vtllart (Malllart) ; Marche turque (Mozart) ; la Voix des cloches (Lulgini) ; Adagio pathétique (Beethoven) ; Concerto en mi, mineur (Cho pin) ; la Petite Mariée (Lec'Ocq) ; Menuet (Bolgonl) ; Fileuse (Goderroid). RADIO-VITUS PARIS (302 m. et 37 m„ L kw.). 10 h. 30 : Journal radlophonique. 20 h. 30, Six sonates de Hsnrtel : Sixième sonate en mi majeur ■ a) Adagio ; b) Alle gro ; c) Largo ; d) Allegro ; Causerie par 51. Raugel, président de la Société Hindel. Deuxième partie ; Concert d'orchestre (musique classique et moderne), sous la direction de Jean Nocett. « L'avant-garde radlophonique », avec Georges Mlgol. RADIO-TOULOUSE (392 m„ 3 kw.). 10 h. 15, la Péri, première partie (Paul Dukas). 12 h. 30, la Péri, deuxième partie (Paul Dukas); la Madriparivienne (H. Tel lan) ; Extrême-Orient (J. de la Presle) ; El enamorado (L. Pacheco) ; Mazurka dans le style de Borodine (H. Paz): Marouf, savetier du Caire (H. Rabaud) ; le Roi des Aulnes (F. Schubert); Idéal-fox (G. Tourné); Chanson géorgienne (S. Rachmaninoff) ; Jeux (J. Tu rina); Ta Bouche, fantaisie (M. Yvaln): Une nuit à Lisbonne (C. Salnt-Saéns); Joyeux Echos (N. Gervaslo) ; Cocorico (E. GUlet) ; Jour de fêle (F. Lœvenbriick). 14 b. 15, retransmission de Radlo-Agen. 17 h. 20, causerie de Ciné-Miroir. 17 h. 30, la Péri, troisième partie (Paul Dukas). 20 h„ la Fille de Madame Angol (Ch. Le cocq;; le quart (l'heure du paysan tarnals; communiqué de la chambre d'agriculture du Tarn; concert : les Mousquetaires au cou vent, opéra-comique (Varney). ...ET ÉTRANGÈRES ANGLETERRE. Londres (361 m. 4, 3 kw.). Daventry (5 xx, 1,604 m., 25 kw.). Chelmsford (5 sw, 24 m.. 15 kw.). Il h., 12 h., concert. 13 h. : Sonate n° 1 (Qutl mant) ; Andante con moto (Frank Bridge) ; Gavotte (Martini) ; Concerto en la mineur (Vivaldi) ; Andantino (Bach) ; Prélude en sol mineur (Plerné) ; 19 h. 15 : Krcisleriana et Morceaux de fantaisie (Schumann). 21 h. 35 : Préambule de la partita en sol, Prélude bref en do. Symphonie en sol, Gigue de la Partita en si bémol (Bach) ; Midi silencieux (V. Williams) ; My sweet Swee-\ntynge (Samuel) ; Chant Scythe Sentier des grives (Harty) ; Pagodes, la fît te aux che veux de lin, Toccata (Debussy) ; Secret d'amour (Bantock) ; Une branche de mai (Walford Davles) ; Berceuse (Bax) ; Chant du matin (Quitter). Daventry (5 G. B. 491, m. 8, 30 kw.). 16 h., orgue : Zampa, ouverture (Herold) ; Inter mezzo (Hollons) ; Lorsque des yeux vifs (Hedycock) ; Arlequin (Sander-on) ; Merric England, sélection (Germari) ; Dans un mar che persan, entr'acte (Ketelbey) ; le Clair de lune et vous, valse (Hanley) ; Marche des géants (Flnck), 17 b„ le Saphir, l'Opale, la Perle (Carse) ; En cueillant des jonquilles (Somervlll) ; lléee d'amour n° 3 (Liszt) ; Arabesque en la bémol (Lesehetllzky) ; Temps de partir (Sanderson) ; Un toul petit cottage (Hanley); Pour vous seule (Geehl); Something sieeet to tell you (Fannlng) ; Sing, break info song (Malllnson). 17 h. 30, Bal lade en sol mineur (Chopin)-; Cher vieux Londres (Héron-Maxwell) ; The Handymdn (Flsher). 18 h. 45, Ballet russe (Lqtgini) ; Clair de lune et Arabesque (Debussy) ; Quatre Mélodies (Montagne Phillips); Clowns in Clover (iN'oll Gay) ; les Maîtres chanteurs (Wagner) ; Sombre, soleil rouge (Teresa del lue go) ; The Fortune Hunier (Viliehy) ; Fleurs de Pâques (Sanderson). Sérénade (Drlgo) ; Murmures du Printemps (Stnding); Cnnzouelta (Godard) ; Gavotte de Mignon (Thomas) ; Chanson des Gondoliers (Blu menthal) ; Au printemps (Ernest Newton) ; Cavatleria -Rusticana (Mascagnl) ; Rêves (Schumann). 20 b., Rodeltnde, opéra (llam del). ALLEMAGNE. Berlin I (453 m. 9 et 56 m. 7, 4 kw.), Berlin II (566 m., 9 kw.), Kœnigsuiusterhausen (1.250 m„ 8 kw.). 15 h.: Variations de concert (Mondelssohn) ; Séré nade en style espagnol arteten (Cassado). 19 h. 30 : Carnaval romain (Berlioz) ; Fan tasia appasionnata (Vieuxtemps). Lungen berg (468 m. 8, 25 kw.). 17 h. ; Solo de piano (Schumann) ; Ballade et polonaise (Vieuxtemps) ; Obertass (Wlenlawsky) ; Solo de piano : Carnaval mignon (Schutt); Lie besfreud et Joli romarin (Krelsler). 18 h. 15 à 18 h. 30 : Causerie préparatoire a l'audition du Chevalier à la rose. 18 h. 30, transmission du théâtre munici pal de Dorimund : le Chevalier à la rose, comédie musicale en 3 actes (Itlchard Strauss). 19 h. 30 : Concerto pour violon en ml mineur (Pietro Nardlnl) ; Langueur d'amour (J. Wertheim) ; Sophie (S. Monluszko) ; le Bonheur est chose légère (Salnt-Saëns) ; Capricclo (Teodor Blumer) r Quatre pièces pour violon et piano, op. 17: Quasi baliada, Appaslonnato, un poco triste, Burlesque (J. Suk) ; Bigoletto (Verdi) ; Hamlet. air (A. Thomas) ; Chanson Louis XIII (Couperin- Krelsler) ; Gavotte (Tor Aulln) ; Orientale (C. Cul) ; De la patrie (Fr. Smetana). AUTRICHE. Vienne (517 m. 2, 8 kw.). 15 h. 15, Schaenbrunner (Lanner); Fêle polo naise (Frcderlcksen); Lakmé (Delibes); le Bon cavalier (Fall); le Mariage aux lanternes (Olfenbach); Tic tac (Strauss). 19 h. 5, le Beau Danube bleu ; A l'épreuve du feu (Strauss); Suite de lioder; Airs de danses anciennes : quadrille, cotillon, valse, galo pade, etc.\nLord Knutalord\nCOURRIER DES THÉÂTRES\nOpéra, 8 h. 45, l'Or (lu Rhin. Comédie-Française, 8 h. 30, A quoi rêvent les Jeunes Allés, Fautasio. Opéra-Comique, 8 h., Lakmô, Evolution. Odéon, S h. 30, le Jeu de l'amour et du hasard -, le Malade imaginaire. Gaité-Lyrique, 8 h. 45, les P'tites Michu. Trianon-Lyrique, 8 h. 30, Rêve de valse. Variétés, 8 h. 30, On miracle. Porte-St-Martin, 8 45, le Carnaval (le l'amour. Th. de Paris, 8 45, Contour p. dames (Dearly) Gymnase, 8 h., le Venin (de Bray, Morlay). Sarah-Bernhardt, 8 h. 30, l'lnsoumise. Renaissance, 8 h. 45, l'Arpète (Parlsys). Antoine, 8 h. 45, Amants (André Brûlé). Palais-Royal, 8 h. 30, One femme dans un lit. Marlgny, 8 h. 30, Venise. Mogador, 8 h. 30, Rose-Marie. Ambigu, 8 h. 45, le Père Lampion. 8.-Paris., 8 45, Au temps de Gastounet, revue. Femina, 8 h. 45, l'lmage. Michodtère, 8 h. 30, vient de paraître. Athénée, 8 h. 45, Nicole et sa vertu. Madeleine, 9 h., l'Homme à l'llispano. Edouard-VII, 9 h., le Blanc et le Noir. Nouveautés, 8 h. 45, le Comte Obligado. Châtelet, 8 h. 30, l'As du volant. Théâtre de l'Avenue, 8 t. 45, le Rabatteur. Scala, 8 h. 45, En bordée. Com. Ch.-Elysées, 8 30, Léopold le Bien-Aimé. Gd-Guignol, 8 45, l'Homme qui a tué la mort. Daunou, 8 h. 45, Lulu. Michel, 9 h., le Baptême. Capucines, 8 h. 30, Yes ! Mathurins, 8 h. 30, 6 person. en quête. Caumartm, 9 h.. On coeur tout neuf. Théâtre des Arts, 9 h., le Démon de la chair. Potinière, 9 h., Ma remme. Studio Champs-Elysées, 9 h., le Dibbouk. Atelier (Dullfn), 8 h. 30, les Oiseaux. Cluny, 9 h. 30, Phi-Phi (TirviUe, Casa). Comœdia, 9 h., J'ai gagné trois femmes. Ternes, 8 h. 30. Mireille (Llna Ouaglia). Déjaiet, S h. 30, le Fils improvisé. Œuvre, 8 h. 30, le Cocu magnifique. Moulin-Bleu, 9 b., Péché do juive. Montroiige, 8 45, la Déserteuse (M. Rostand). Eldorado, 8 h. 30, le Train de 8 h. 47. Folies-Dram., 8 45, Mon gendre est un satyre. Moncey, 8 h. 30, Tu m'épouseras ! (Popesco). Nouv.-Th., 8 45, Petite Dame du train bleu. Ba-Ta-Clan, 8 h. 30, Là-haut (Dranem).\nAUJOURD'HUI. Th. Femina, 2 h. 45, répétition générale du nouveau spectacle de la Grimace : l'Apprenti sorcier, pièce en trois actes de MM. Charles Féval et André Fro ment; Doudou, un acte de M. Maxime Lhéry; Cie Pltoëff, 8 b. 30, reprise ; Six personnages en quete d'auteur, de M, Luigl Pirandello; th. de Minuit, répétition générale ; Minuit... païens, revue de MM. Paul Briquet et Jean Deyrmon.\n-o- GAI TE-LYRIQUE. Demain Mardi Gras, on matinée, mercredi et jeudi soir (la matinée (lu Jeudi étant exceptionnellement supprimée en raison des dernières répéti tions de Paganinis, l'opérette gaie d'André .Messager : les P'tites hlichu. Demain soir et dimanche en matinée, deux dernières irré vocablement de la Basoche, opéra-comique d'André Messager, interprété par L. Fugère, L. Dhamarys et G. Simon. -o- PORTE-SAINT-MARTIN. Demain Mardi Gras, matinée du grand succès le Carnaval de l'Amour avec la belle artiste Mme Vera\nSergine, M. Henri Rollan, Mme Marcelle Praince, MM. Joffre et Jean Toulout. Matinée également jeudi, samedi et dimanche. -O- THEATRE SARAH-BERNHARDT. De main Mardi Gras, dernière matinée et der nière soirée de i' lnsoumise, de M. Pierre Frondaie, terminant avec un grand succès cette magnifique reprise. Jeudi 23 : 1\" représentation du Passage de Vénus, comédie bouffe en trois actes de M. Georges Berr. -o- Lorsque prochainement vous voudrez voir un spectacle divertissant et entendre de la belle musique, il vous suffira d'aller à la Gaité-Lyrique où sera affiché Pagiini.nl, avec le réputé baryton André Baugé, de l'Opéra-Comique. -o- AMBIGU. Demain Mardi Gras, mati née du célèbre Père Lampion avec les deux vedettes Tramel et Cassive. Matinée également jeudi, samedi et diman che. -o- BA-TA-CLAN. Dranem dans Là-haut. Fauteuils, 3 à 12 fr. Promenoir, 4 fr. -o- La répétition générale du spectacle du groupe des Mosaïques, qui devait être donnée samedi soir, a été remise au 3 mars.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30, la Grande Folle. C. Mayol, Polaire et Georgius dans la revue. Palace, 8 h. 30, Palace aux nues. Empiro, 8 h. 30, comiq. anglais The Jovers.\nCasino de Paris, 8 h. 30, les Ailes de Paris. Moulin-Rouge, 8 h. 30, Paris aux étofles. Apollo, 8 h. 30, 20 attractions. Bolto à Fursy, 9 h., Paramount' là-dessus. CEil-de-Paris, 9 ti„ Gloz...ons! Européen, 2 h. 30, 8 h. 30. Alibert. Pinsons (99, rue St-Dominique), Josselln. Kursaal, 2 11. 15, mat. populaire; soirée, 8 15. Cirque Médrano, 8 30; mat. Jeudi, sam., dim. C. d'Hiv., les Toros de combat, Rico et Alex. Cirque de Paris, 8 30; mat. Jeudi, dim., 2 30. Magic-City, t. l. s. bal, 2 oreh.; dim., m., s. Luna-Park, samedi et dtm., matinée et soir. Jardin d'Acclim., entrée, 2 fr. : enfants, 1 fr. Palais Pomp., Jeudi, soir.; sam., dim., m., s.\n-o- PALACE. La plus belle revue du monde. Palace aux nues, les plus considé rables vedettes ; HOucot, Spadaro, Llna Tyber, Smirnova et Damia, Faut, à part. 12 francs. Location Provence 11-37.\nCINÉMAS\nGaumont-Palace, Knock-out. Paramount, Odette (Francesca Bertlnl). Champs-Elysées, Siège de Troie. Aubert-Palace, matinée, soirée, l'lle d'amour. Max-Liader, Petite Vendeuse (Mary Pickford) Marivaux, m., s., le Cirque (Charlie Chaplin). Elec.-Pal.-Aubert, les Chagrins de Satan. Impérial, ni. et t., Panante... n'est pas Paris. Madeleino-Clné, Ben-Hur (Ramon Novarro). Omnia-Pathé, exclusivité Paris, Nostalgie. Carillon, Un mariage à la cour de Prusse. Cigale-Cinéma, les Sacrifiés. Caméo, m. et s., la Ronde infernale. Artistlc, Masques d'artistes. UNE CHARMANTE MANIFESTATION AU PARAMOUNT Le gala hebdomadaire du Paramount a été rehaussé, vendredi, d'une rharmante mani festation de sympathie faite aux deux ve dettes Italienne et française, Francesca Ber tlnl et Simone Vaudry. Reconnues par la foule, debout à l'orchestre, une ovation for midable leur était spontanément faite, mani festation nul ne prit' fln que lorsque M. Osso, président de la Société immobilière du Vaudeville, monta sur le plateau, et en un speacli très réussi, remerciait un si char-\nmant public, fout en remettant «ueiauos fleurs auxideux protagonistes d'OcUlte. Appelées sur la scène, Francesca flertnt et Simone vaurtry ont remercié les spnr.rnteurs irès gentiment, et 11 fallut l'obscurité pour faire prendre fin 4 une manifestation qui rejaillit sur le PARAMOUNT et sa direction.\nLES CONGRE S\nL'Unlen fraternelle des femmes contre la guerre La fédération de 'Seine et Setne-et-oise de l'Union fraternelle des femmes contre la guerre a tenu, hier matin, son congrès dans une salie de la Bellevilloise, sous la prési dence de Mme Antoinette Gilles. La matinée fut consacrée, par les congres sistes, à la discussion de divers projets concernant l'organisation de l'Union. A la séance de l'aprés-mtdl, plusieurs délé guées de province prirent la parole. La résolution finale fut consacrée au redouble ment d'activité dans la lutte contre la guerre.\nL'épuration de Paris et de la banlieue\nDes rondes et battues ont été opérées, l'autre nuit, dans les IV*. VI\", IX\", XI\", XII\", XIV\", XVIII® et XX\" arrondissements, ainsi qu'à Saint-Denis, Montreutl, aux Lilas, I vry, Asnlères, Pantin, Puteaux, Levallols et Cllcliy. Sur 2330 personnes interpellées, 181 arres tations ont été opérées. En outre, deux con traventions ont été dressées pour dévaut d'éclairage d'automobiles.\n20-2-28\nLE PETIT PARISIEN\nParis, Hémery, impr.-jçér., 18, r. d'Ensrhu n\n55\nCHAMBRE SYNDICALE DES MANDATAIRES EX VENTE DE MIS DE COMMERCE ET INDUSTRIES Article 5 des Statuts. Sont membres actifs les MANDATAIRES PATENTES jouissant de leurs droits civils et politiques, ayant un casier judicialro net et de moralité notoirement connue. Superbe pet. Liquoriste-Billàrd, b. 10 a., loy. 1.600. AIT. 200. Tr. av. 20.000. Voir ou écr. M. ARGUS, 2, rue Jarry, Paris (X-i Grainet. de détail, 1 auto, bout, angle, sup. logemt. Ait. 180.000. Net 35.000 av. 30.000. Ose d. empl. Devisme, 34, r. Gde-Truanderle. I flllDl'DE 1 »• rue Lalfitte Ull hrJtr Offre Hôtel location 51 ch.. Bail iô ans. Pet. loy. Avec 150.000 cpt. « MM-Café pt* Parts, tr. j. air., belle client, avec 40.000. LUQUAIN, 39, bd Henri-IV. Banlieue jolie petite Epicerie fine. On ne va pas aux Halles. Jardin, clientèle de pavil lons. Bénéf. 35.000. Avec 15.000. PAUL, 5, rue de la Fraternité, A Vincenne3. Charbons gr„ joL banl., aff. except. à doubl. dans l'année. Be-I. inst., gd chantier, imp. matér. Laiss. net 45.000. Traite avec 50.000. Pavil,, conf. PICARD, 13, bd Saint-Denis. B\" oulangerle baml. portes Paris, 12 qx p. sem. 30 p. p. et 100 tant. p. J. Sans portage. Loy. tr. avant. Avec 15.000. QUENE, 29, bd Magenta Graineterie â remonter, banl. Nord, ay. fait gr. ehiff. gros et dèt. A enlev. cse déeès. Prix total 35.000. QUENE, 29, bd Magenta. Calé-Billard, \"gr. lie., banl. AIT. 150 p. j. Inst. modem. Av. 10.000. QUENE, 29, bd Magenta PETITES ANNONCES CLASSÉS DEMANDES D'EMPEPIS Ménage jeune, actif, dem. emploi dans mai son bourgeoise, bom. jardin., rem. basse-cou rlère ou fem. de ch. Ecr. I 12 Petit Parisln. Dame veuve, 50 ans, tr. petits revenus, dem. pl. ch. pers. seule. Ecr. 1. 40, Petit ParlsieiL Alsacienne avec référràëm. ménage, le matin, 7 h. à 12 h. Ecrire Y 46 Petit Parisien. fionunë ~50 ans bonnes référ. \"demande place dans magasin pour nettoyage et courses. Pas trop exlg. Ecr. O. 11, Petit Parisien. Chef mont.\"éïectr. h. et b. tension, dem. place cabines, usines, force, lumière, Paris, prov. ou entretien. Jean, 24, r. Florian, Paris, 30». Cuisinier céllb. 33 ans, sér., écon. ayant tenu H.-Itest. 4 ans, ch. empl. ds mais. bourK. ou rest. « ouvrier ». Raymond, 36, r. du Moulinet Mén. 33 ans, dem. plTTônc., mari emp. V. P. Cysels, 7, r. J.-J.-Rousseau, Issy-Moulineaux Ménage, sér. réf.\"dem. gér. mag. tissus ou nouveautés, ville province. Ecrire Pasquier, 12, rue Marbeuf, Paris, qui transmettra JeunePhomme venant campagne demande emploi pl-ongeur. S'adresser Mme Rouf Tet, 64, quai Caraot, Salut-Cloud. Mén. catnpT ss enf. dés. él. n.-né. Mme Lefait, chaussée Brunebaut, La Ciarence-Dlvlon, P,-C. Femme 50 ans, \"ch. pl. b. A tt T., cuis., mén., cout. chez pers. sle A ia camp. Mme Guedon, A Vllliers-le-Sec, par Belioy (Selno-et-Olsej. Bonne à t. faire, 27 ans, prés, b., sér., prop., act., sach. b. cuis., ch. pl. 2 m. ou doct., n. c. lib. dim. Mlle Pittier, 33, r. Deparcieux-14». Mén. dés. quit. Paris, déf., dés. pl. cùauff.- méc., perm. 16. Fort, sobre, bue éduc., Instr. préf.seryjiyr. P. rens. éc. I 36 Petit parisien. ChaâîT (lem. pl. mais, bourg. Sér. réf. Vidal, 15 bis, rue Bosquet, Paris. Dem. enf. t. Age,\" i6O p. m. Mme Dourdant, Renard, aux Moulins-d'Unverre (Eure-et-L.) Nour. dem. élev. ënr7~camp., 160 p. m. Mme SiHy, A Dampierre, p. Unverre (Eure-et-1..). Dame province, dëmTënfants\"ts Âges. S'adr. Mlle Labbé, 136, bd de la VUlettc, Paris. Garde mal. cert. Âge, soign. malade, tieud. lntér. pers. sle. M. ou dame. Ecr. G. Menes «ler. route de Paris, Chapelle-St-Luc (Aube). Dem. enf. tt Agc.bons soins, pl. camp. 200 p. mois. Hedln, Cbapelie-aux-Pots. Coud, typo ch. pl., ay. permis auto, fera bri colage ts gre. Meyer, 14, r. Fallet, Courbcvoie bame, 53 a.,d. ten. int. c. élev. préf. pers. sle. banl., carnp. Maire, 3, rue Gaillard (B«). Monteur cFaur. central ayant outillage cher che plare Paris ou province. Bon. références CDILLONNEAU.23, r. du Gd-Prlenré,Paris-ll\" Adjudant retraité, 39 ans, libre tous lés Jours de 8 li. 30 A 17 h. 30 dem. place d'encaisseur, apte A faire travaux de bur. si nécessaire. Ecrire I 42 Petit Parisien. Mén. Jardinier 4 branche», femimëTiës mains. Rezcau, La Talle, Essarts-le-Rol (S.-ct-Olse). Comptable, 20 ans, connalss. machine comp tablo Elliot, Fischer. Sér. réf., dem. pl. d'ave nir, secrétaire particulier ou emploi simll. pour seconder chef. Permis de conduire. Si orr. sér. accept. p. étrang. Ec. 1 41 Pt Parisien Ménage, 35 ans~(lcm,\"place régisseur ou chef culture, connaissances et référ. 1\" ordre. Err. O 00 Petit Parisien. Tr. hne nourrice, camp. St. garr.derrëënfânt A part, ts m., soins dév. Ecr. Mme Tréhard Auguste, Le Perron, Vlngt-Hanaps (Orne). Je cherche emploi concierge usine, irai ban lieue ou province, mari chauffeur poids lourds, bonnes référ\"nees. Adr. 1» lettre : 43, rue OHyier-de-Serres, Pari-, Joe nu» 19 ans. prés, bien, connalss. dactylo, cherc. place secrétaire. Ecr. I. 83, I'. Parisien. Ménage sér. dein.piaee concierge, tr. bon. réf. Mme JEI'DON, 112 bis, avenue Jean-Jaurès. Dem. enf. toiit Age, 150 fr. p. — mois. Arrault- Rousseau. Ecossait, par Frazé (E.-et-L.). Mme Déliais, Journées bourgeoises, 16 fr., couture, lingerie, 9, rue Yllliot (12«). Dame dlrlg. lntér. pers. sle. soins dévoué*. Réf.verb. Ecr.: C.lark ab.P.O.P., li.r.Pasquler. J. r. 27 n. ch. pl. c. vendeuse début, ou autre emploi d. mais, commerce. Connaît tr. b. l'allem. Ecr. Comtant 200.887, r. Vlvienne, 15. Coiffeur-mixte d. place stable ou succéderait A coiffeur fatigué d. ven. Ec. Y 44 Pt Parisien Chef atel., sér,\"référ., connais. niécân. élëcbT mach. frigor., entr. usine et bAtim. cherc. sit. Paris, vil. d'eau ou prov. Ec. I 77 P. Parisien. Dame 50 ans dem. ten. Int. pers. sëulë. Réf. ver. Ecrire : Conrt., 0_92, Petit Parisien. Dame bon., sér.,\" rh7~ipl. personne sle, tenir intérieur. Delage,47,av.J.-Jaurès,Aubervlllters.\n.Ménage sér. 30 et 40 ans et enr. 3 et 4 ans, demande place concierge femme seulement; Paris de préférence. Ecr. I. 43, P. Parisien. ! Mén. campagne dem. nourrisson. Pria 200 fr. Colard, Crévecœur-le-Petlt,p.Maignelay (Oise) Bne nourr. déni, enfants nouv.-nés ou plus 3g. Exc.rér.Spiral Waglcourt, Therdonne.Olse Dem. enf. dep. 2 ans, iso\"fr. p. m„ bonnes référ., soins dév. Guérln, a Vert (S.-et-O.). Nourr, dem. enft t. âge, campagne, pr. gare. Mmo do VoOt, 3 Broutlgny (Selne-et-Olse). Chauffeur dem. pl. de conf. pour livraison. Tr. bnes réf. Hardy, 42, r. la vole-Verte-14«. Cbauff.-méc. ch. pl. llvr., touriste ou pds Ida. Quéré, lmp.Mat.-GUet, aux Jonch.Plerrefltte.S. ;ne hom. 23 a., fils de commerç. tr. sér. ch. pl. chauff. début, mais, bourg, permis 1924. Ecr. Stmêon, 23, rue du Pinacle, Bagnolet. Nourrice dem. enrants tout âge. S'adr. Mme Horvals, à Gouplllières, par Tholry, 8.-et-0. Homme 35 ans connaissant partie vétérinaire, préparation médicament, cherche emploi. BROCARD. 81, rue Bedaine. Jne dame capable dem. emploi de conflance. Cautionnement 10.000 fr. Ecr. Mme PASTRE, 177, avenue du Roule. Neuilly-sur-Selne._ Chatiff. débutant, 20 ans, permis touriste poids lourd, cherche place stable, certificat 4 ans. EBURDERY, 13. rue Boyer (20«). Ménage retraité demande place concierge. Bonnes références. Ecr. I. 49, Petit Parisien. DëmTpirconcterge usine homme ttes ntalns ou gard. propr. Ecr. I. 88, Petit Parisien. Mme Carrier, aux Rlchoux, par Lorrez-le- Boccage, dem. nourrissons tt âge. Px modér. Une équipe de 15 à 20 bûcherons disponible de suite. M. Nicolas Charles, à Grancey-le-Chateau (Céte-d'Or). Tourneur profes. bon. référ. ch. place stab. Paris ou banl. Est. Nation, espagnole. RODRIGUEZ, 25, rue Racine, à Romatnville. Jeune homme, 24 ans, dirigeant actuellement avec ses frères une entreprise de transport désiré situation d'avenir, de préférence dans Importante maison d'automobiles. Pour Paris ou province. Ecrire I 51 Petit Parisien. Peintre lettres disp.3 J. p.sem. dem. trav.atel. Mayeux, 2t,av.Turgot, Neuilly-s-Marne (S.-O). Nourrice élev. enrant tout âge,\"bons solnsT Mmo RASSICOT, rue Maillée, Longny (Orne). Mme Payé Adrien, A Germalnvllîe, Dreux (E.-et-L.), dlplûmée, dem. nourrlss. nouv.-nô de préf. R. soins, 200 f. p. mois. 3 kll. gare. Dem nouveau-né ou plus âgé. Prix modêréi Mme Maréchal, à Blandy-les-Tours (S.-et-M.) Dem. nourrissons. Bons soins. 3e présent. Mme ïamesse, 12,r. Klock, Cllchy (Seine). Mén. ss enf. dem. place concierge Paris ou banl. ouest. Bues réf. Ecr. O. «7, P. Parisien Damé, bonne éducation, désire tenir intérieur personne seule, seconderait commerçant. Mmo Robert, 6,r. d. Ecoles, Neullly-Plalsance Sage-femme désire place dans clinique, pou ponnière. Mme GILBERT, 46, rue de Turenne. OFPBE3 D'EMPLOIS ÇIS fr.) Divers On demande ménage de retraités pour garde de propriété (Fontenay-sous-Bols). Se pré «enter d'urgence 80, avenue Nlel, Paris. Raccoutreuse-remmallleuse machine. Boblneure-rebrousseuse, eommls circulaire. Mailleuse. Léault, 145, rue de Bellevllle. On dern. garçon de bur. sér. réf. exlg. AIR LIQUIDE, 17, rue de Silly, Boulogne-s.-Sne. Manutentionnaires en papeterie et articles\"dé bureau pour vérification, empaquetage et expédition des commandes, par importante maison. Régime retr. AUoc. fam. Sem. angl. S'adr. 83, quai de Javel, 0 3 il h. et 14 a 16 h. On démande garçons de magasin. Se présent. 80. rue d'Amsterdam, sauf lundi matin. On demande anciens agents, militaires. Age maximum 45 ans. Se présent. 89, rue d'Amsterdam, sauf lundi matin. FAUX-COLS V I.YSMA », 62, r. Saint-Sauveur, dem. très bonne contremaîtresse pour blanehisser. Boulogne-s.-Sne (porte St-Cloud) On demande Jeune Allé débutante pour téléphone. Se présenter l'après-mldl. MARCHON, 4, rue Martel. On dem. manutentionnaire pr bonneterie, réf. exlg. Bonneterie Moderne, 46, rue du Renard. Pour S.-et-Ô„ ménage jardin, et ménage pour Intérieur. WALLER. 37, bd Haussmann. Jncs ftiïes li a I6~«ôns~ pour commerce dem. ray. PROVINCE, 155. rue Saint-Denis. Ouvrières én bonnets d'enfants. S'adresser Mlttmann, 12. rue des Jeûneurs. Pour~Versailles on demande ménage environ 45 ans, mari valet, chaulTenr toutes mains, femme bonne â tout faire sachant cuisine. Case N° 360, boulevard des Italiens, 11. Société\"Transports en Commun demande\": receveuses nationalité française (âge 18 a 40 ans) pour assurer un service Journalier d'une durée moyen, de 4 henr., soit le matin, soit le soir, pr dépôts de Puteaux, Asntères, Bezons, Eptna.v. Se pr. 118 r. du Mont-Cenls, Parls-18». (Llv. de fam.. plèe. état clv„ cert. trav. exlg.) Vendeuse présentant bien. Se présenter 181, ime_ Champlonnet,_lBl._ . Cherchons pour emploi stable bien rétrib. graveurs au pantograp. Ec. f. 16, P. Parisien Trav. carton, dehors. Ecr. WURTH. 2, villa Madeleine, Châtillon-s.-Bagneui. Hom. marié 23 ans tr. sér.. cherche poste confiance. Ecr. 3784, Ag. Havas, TOURS. RËDACTEÛR~rëch. p. malrle~Bëlfort~sit. av. trait, déb. 11.600 plus lnd. limite âge 30 ans ad. après cone. progr. s. dem. cont. timbre. Ouvrières-chocolatières, mouleuses pour arftcl. Pâques. S'adr. 83, r. de l'Ourcq, Paris. On demande bonnes ouvrières pour tabliers â domicile. Paris seulement. Avec certificat de résidence. Volzeniogel, 85 bis, rue Réaumur. Fleurs, plumes. On (îem. Jnes Allés 13-14 ans pr apprent. payées. Se prés, de 1 à 2 h., sauf samedis chez M. Duval, 30, rue Beauregard. ATimêntation Bôiieherle demande pour com merce demoiselle débutante âge mlnlm. 18 a.. nourrie, logée, gain immédiat, repos, vie de famille. Inutile connaître le métier. Sérleus. références exigées. Se présenter Maison Georges, 38, me Oberkampf, 4 a 6 h. On demande ménage pour Taire les bureaux, femme 4 heures par jour et le mari 8 heures. Jacob-DelaTon, 14, quai de la Râpée. XBdnitrl* T S IR monteur, exc. référ. et apprenilT o 1F a Ets TEX, 60, rue Turblgo.\nTourneurs parallèle, tourneurs verticale, Tralseurs, rectllleurs sont demandés par Sté RATEAU, 30, rue Carnot, Le Pré-St-Gervals. Contremaître ajusteur moyenneet petite mécanique et culvrerle, habit, région 20*. JOST, 105, r. Villlers-de-lTsle-Adam, Paris. Tourneurs sur vertlc. et parallèles, perceurs\" sur radiale, contrôleurs en mécan. génér. Société RATEAU, 117, route de Flandro, La Courneuve. Tram 52-72. Se prés. 8 a 9 h. On dem. soudeuses à f'étain connaissant la ferblanterie. S'adresser avec références. 150, rue du Vivier, AubervilJiers. On dëm. ajusteurs petite mécaniqTllê préc Is. S'adr. Hallier, 5, bd Féllx-Faure, Aubervllllers On demande ouvriers chaudronniers formeurs au cour, caland. rad. autos. LILOR, 120, avenue Jean-Jaurès, Paris. On demande des emboutlsseuses et des ouvrières sur maeh., 77, bd Rlchard-Lenolr. On (lem. un régleur pqur petit décollèTâgë. PESTY, 9, rue des Cascades. On dm. un ouvrier en lnstrum. de précision. _ AVONDIL POITRAT, 8, rue Domat-5«. Ajusteurs pour entretien (renvoi et trans mission). Se présenter avec bonnes référ. et pièces d'ldentité, 26, rue do Sèvres, Boulogne-sur-Seine. Nationalité française. On demande J. mécanicien et J. fille pour atelier. 82, boulevard de Plcpus. Panharil et Levassor, 10, avenue d'îvry, Tourneurs proressionn., tourneurs-outllleurs, tourneurs sur verticaux, outllleurs en outils à découp., fraiseurs. Se prés, matin 8 à 9 h. 30 Compagnie Parisienne de \"Fonderie, rue Gérard, à Cholsy-le-noi, demande de bons mouleurs fonte de fer. On demande ingénieur spécialisé dans calcul et construction dynamos courant continu haute tension. S'adresser RADIO-CLUB DE FRANCE, 30, boulevard des Capucines. On demande réglëïïrs~pour tours Potter chez AMILCAR, 31, bd Anatole-France, Saint-Dents. SOCIETE RATEAU, 30, me (Srnot, Le PriT Salnt-Gervals, dem. EMPLOYE TECHNIQUE pour ETUDE TEMPS D'USINAGE. Ne pas se présenter, écrire en Indiquant Age, référenc. et prétentions. On convoquera. Sténos-dactylos ~ On demande une bonne sténo-dactylo. Société rue d'Aguesseau, _dc 9 b. à 11 h. Sténb-ifâctyîb. Se présenter matin 9 heures Aciéries do Mlcheville, 21, ruejles Récollets, importante administration - demande bonnes sténos-dactylos. Références exigées. Semaine anglaise. Régime des retraites. Allocations familiales. S'adresser : 113, rue Réaumur. Sténos-dact.vlograpbcs avec références. MESTRE-BLATGE, 46, av. la Grande-Armée. Dactylographes facturlères. Téléphones Ericsson, bd d'Achères, A Colombes, seine On dem. J. nile écrit, et dactylo munie bnes référ. Se prés. A la Pensée, 2, r. St-Martln. Société da Çarsalade et Reg-imbëau, 63, Champs-Elysées, demande sténo-dactylo expérimentée. Appointements base 700 francs. On demande dactylographe, sténo inuttle, 16-20 ans, pour factures et débits. Brev. élém. et calcul rapide. Ecrire ou voir Cher Personnel, 137, boulevard Voltaire. On demande sténo-dactylo. Ecrire en Indiquant références et prétentions. POIHIE, 31, rue Lafayette. Comptabilité Cherchons aide-comptable dactylo expéri mentée. entrée de ste. Se prés. Ets Artofex, 87, rue Cartler-Bresson, Pantin. On dem. facturiers et teneurs livres sér. réf. Se pr.de 9 A 11 h. Ets Darrasse fres,J3, r.Pavée Homme actir connaissant prix revient, comptabilité matière approvisionnement. Caruelle, Saint-Denis-de-l'Hôtel. _ ~ Modes, lingerie. Oontnre Bonnes coupeuses pour le manteau dames. Trav. assuré. L. Bonet et Cle, 39, r. Echiquier On demande Ungères pour l'atelier. FERRERO, 98, rue La-Boét!e. Demandes de Représentants HEBLA. Nouv. art. Paris, parfum., cadeaux, dem. ag. région, p. quelq. départ, non vlstt. Ecr. av. référ. 6, r. St-Vlncent-de-Paul.Paris. Dem. voyageur très actif donnant toutes références pour voyager colonies. Ecrire Pari 3 Congo. 19, boulevard Malesherbes. AGENTS GENERAUX sont demandés pour grosse nrme semences. Références exigées. Examinera toute offre sérieuse. Ecrire LILLET 5256 15, rue Vivlenne, Paris. Dem. Parts, banlieue, province, représentants à la commission visitant bazars, drogueries, stmil. désir, s'adj. carte brosserie. Brosserie du la Marne, 13, r. Alb.-de-Mun, Parc-St-Maur LXTrOMMYSETtK, L'ANIS DES GOURMETS. A REPRIS SES LIVRAISONS. ELLE ACCEPTE AGENTS SERIEUX, GROSSE REMISE. S'ADRESSER A LA NOUVELLE DIRECTION, 25, RUE DE L'YONNE, CHARENTON (SEINE) Travail de placement facile A la portée do tout le monde. Produit connu, de grande consommation, nécessaire tous les jours. Bons gains assurés. Ecrire : A PAUL PIERRE, A Salon (Bouch.-du-Rhône). Î-(TVfMII fr. lixe par mots et fort. rem. A tous W*\" Carés « Marquise », Salon (8.-du-R.) Main-d'œuvre agricole Ërnpl - cond. tracT. ag. ap. apprentissage Jardi nage, élev. cuit, mécan. 0.A., 4, r. Fromentin. Sens de maison Bonne A tout faire. Références exigées. Café Vieux Gaulois, la faubourg Montmartre. Cuisinière capable! références vërbïles exlgl bons gages. Ballou, 14, r. Desbordes-Valmore. B. A t. f., 28 A 30 ans, tr. sér. réf. exig., intér., lavage, repass. Mme Lyrts, 5, r. Daunou,Paris Bonne - A tt faire et valet toutes mains. 12, rue de la Cure (16»). On demande b. A t. f., 3 maîtres, 220 p. m. STORA, 7, rue du Jourdain (20«). Bonne - à tout faire sach. bne cuisine bouç geoise, 45 a. max., b. réf., 5 m., bons gag. si satisfaits. Se prés. av. frais remb. Rabourdin, 34,r. de Mèaux.Llvry-Oargan, S.-O. A déf. écr. Bonne A tout faire act., propr., référ. exig. Pequlgnot, 15, bd de la Tour-Maubourg. BUREAUX DE PLACEMENT (18 tt.} Mme CLAVIERE, 5, r. Réaumur, place cuis., f. de ch., b. A tt f. Arch. 67-16. Mais, de conf.\nJeirnes filles sérieuses 15 pl f cé f s s de suite grat., nourries, logées, bien payées dans maison de commerce ALIMENTATION. PASQUET, 15, rue Plerre-Leseot, Paris. Culs., rem. de en., b. a t. r. de ste, Paris, banlieue. Grand Bureau de Salnt-Mandé, 36, rue de la République, métro Vlncennes. ÀHWfTÎS liti;~ïg SaTnt : T)enls, place vite jiia>JcaiL,in;f nonne tout faire, culs., f. cb. IXi YtfiTfi iTI) a ■ :) D oii JKI9 vite b. t. f., cuis., f. de cb. Trud. ureaii Lyonnais métro Bastille. Place suite bon. tt faire et culsin. Gros praires Pour trouver une Borne comme pour trouver une place, s'adresser a Mario PAULET, 131, r. St-Honoré, Parts-l\". 3.000 PERSONNES PLACEES EN 1927. SOMMER, 61,bd St-Gennain, place jour même bon. t. f., culs., f. de ch., rnén. et déb. G.gag. îTftlPïï IAQ 32, AVÊN. LÊDRÙ-ROLUN, place de suite Bon. a tt t., fem. do ch., culsin., déb., etc. COURS ET LEÇONS (18 fr.) En 2 mois COIFFURE, MASSAGE, MANUC. Cours professionnels, 20,r.Réaumur (Temple). MANUC., 67, bd Reaumarchais, 3« êt. 20 a. réf. Apprenez coulure. Jacques, 16, r.d.Pyramides. | Grande école américaine, 130, rue de Rivoli. Apprenez manucure,pédlc., coiffure, massage. » {«min tiitf ïm* n.TiH AUTOMOBILDS (18 fr.) Camionnettes, tsm kil. Panhard X 25. Fiat lâ ler. volt. Garanties. Echange, Frot 73, r. de l'Ourcq. Nord 76-47. Cycles et Motocyclettes VI L s f EZ LATOIŒ AUX MOTOS Proiltez des occasions pendant l'hiver avec garage gratuit. Liquidation de tous les mo dèles exposés av. gd rabais jusqu'à 50 % sur px catalogue. 241, av. Daumesnil. Ouv. dim. Enseignement automobile REPUBLIQUE-ECOLE, 48. bd du TempleT Citroen B 14, Renault. Tél. Roquette 59-81. S*ißwHiE@ MOTO-ECOLE, 3. rue Dagorno. Métro Bel-Air. 1 bd Beaumarchais. Roq. 89-42. Forralt sur toutes voitures mod. poids Irds. Warrflm-ÀMlhni BrevT dep.ioo f.Tôûrîste W (Silgï «lillll Jfi.lUlK.lUt camion, moto Ford, taxi. Ouvert dlm. 73 bis, av. Wagram. M\" Ternes. TPIPifM TP M Rlchard-Lenoir, pl. Bastille. iU'U'UiL.ii, Forfaits sur Citroën, Renault. Papiers TAXI à forfait 60 fr. Roq. 87-90. NORD-EST, Ecole d'auto. 210. rue Lafayette. LOCATIONS (18 fr.) Urgent. 2.500 à qui fera louer l-î-3 pièces. Ecr. conditions DAVID, 10, r. Petues-Ecurles. Agences de locations ppts a louer. Bertrand, 95, rue st-Lazare. 38.000. L'UNIVERS, 27, r. Paradis. Prov. 38-21. 1 p. c. 800 ; 2 p. c. 1.250 ; 3 p. e. 2.500, banl. Nd app. et pav. t pz. Muller, 12, r. d'Enghien. FERMES (82 fr. 50) EURE. Ferme 8 hà. av. bon. mais, et vast. bàtlm. Lib. 42.000 fr. Facll. de paiement. SAILLARD, 33, rue Ed.-Feray, à Evreux. ACHATS, VENTES PROPRIETES (13) Vallée Eure pr. 2 p., grand, dépend., jard. avec rivière, pays charmant, gare, eau. Prix 12.000. LE LOGIS, 17, rue Mayet, Paris. Région Pacy-s-Enre, maison bourgeoise, bon état, 5 p., sur cave, grenier, dépend., jard. 2.500. Eau, êl. Px 30.000. Dotsy, 4, pl.Basuile. Pr. creii, maison 3 p., jdtn 1.300 m., 10.500. Long crédit. ROI, 80-82, quai Jemmapes, Paris EURE. Jol. malïT bourg. b7ïtt.T<iéP.r2Moo mq. Libre. 34.000 fr. dont 20.000 compt. SAILLARD, 35. rue Ed.-Feray, à Evreux. Appartements à vantes A vendre, près Nation, 22 petits appart. occu pés, 3 pièces, 25.000 rr. Gr. facll. paiem. SCHREIBMANN, pr0p.,53, r. du Rendez-Vous. OCCASIONS (18 fr.) Oecas. bon piano. Px modéré. S'adr. 288, bd Voltaire, Paris, 4« ét. S gauche. Slßrcb. s'abst. occ. chambre acajou massif, bronz., 3 portes, 1.930. C. A. M., 10, passage Turquetil (11\"). (ifiilnMßTXi9V<n iiiîïînsnijwii AL'BL'SSON, d'après Boucher, meubles, ta bleaux, etc. Toute ofîre raisonnable sera accept. S'ad. 2-5, c0nc,,83,r. Vlellle-d.-Temple SPECIALITES POUR FORAINS (18 fr.) $S A C chaussettes, lingerie, confect., nouv. lOAds pr | X a p r ès Inventaire. Tarif franco. CENTRALISATION du BAS,47,r.de Cléry,Paris. RECHERCHES (83 fr. 50) Sommer \"Police privée Enq. avant mariage. Filatures. Recherches. Surveillance 40 fr. Paiement après.Louv.7l-87. S, nie Etienne-Marcel, serœuse ex-lnsp., 106. bd sebastopoi. Hecn. Enquête. Surveill. Ftlat. 50 fr. Discrétion. Paiement après. Turbigo 87-60. OFFICE bEBAstol'OL, 121, bd Sébastopol. Police privée, enquête, surveill., recherches, filatures. Discrétion. Paiement après. OFFICE MONDIAL, enquête avant mariage, ttes missions. Prix tr. mod. 129, r. Lafayette. L~ GUILLAUME, ex-ïnspect.sûreté. Renselgn. ° Enquête, av. mariage. Surveill. Recherch. 58 bis, Chaussée-d'Antln. Trudalne 14-02. SUTTY, ex-lnsp. sûreté, 17, fg Montmartre. Enquête 50 f. Survell. 50 T.,etc. Prov.44-60. ïïNjUCHEMIN, ex-lnsp. sûreté, 15' an. Dirige m lui-même. Surv. Enq. av. mariage. Rech. 50 f.Paiem' gré cllent.44,r.Taltbout.Trud.7l-88 iClfWfïlW anc - ctlef de Ia sûreté de Paris.. 42PU'J[\\XJ'A3p g rue de Berri. Elvsées 28-28. «jfuiiiwiip g ) ru e ne Berrl. Elysées 28-28. I. DULUC, ex-inspect sûreté, BREVETE. Ttes missions. 28, place St-Georges. Trud. 80-27. BERTON2, Rech. Enquét. Document, p. divorce. MARRIS, 34, r. St-Marc. Renselgn. sur tout, 11 ■ partout, survell. Central 84-61 et 49-45.\nARICN VE N I la délicieuse opérette ■ que tout le monde peut voir H RAIMT7 ANDRE OATJDIH H JANE MOBLET YVONNE FAROCHE ■ GILBERT-MOKYN Qj Demain (mardi gras) matinée\nLE BLANC ET LE NOIR la comédie de SACHA GUITRY pleine de gaieté et d'esprit fait la joie du public AU THÉÂTRE ÉDOUARD-VII\nSUCCÈS SANS PRÉCÉDENT DE EN BORDEE On refuse du monde tous les jours ■MARDI GRAS, MATINEE ■\nFONDS ÛE COMMERCE ET INDUSTRIES DIVERS Couleurs-Vernis, 10 min. Parla-Est, b. 16 a., log. 2 p. Rec. 300. Tr. belle a(T. Av. 25.000. GRISARD, 31, r. Dussoubs (c. r. Réaumur, 75) Cordonnerie banl. imm., b. 5 a. renouv., loy. 800, b. logé. Traite avec 10.000 francs. MALNOURY, bur. 104, Bourse Commerce, Paris Art. ménage-Quino., banl. pr„ ioy. exc. 050, I. 1 c. 2 p., dép. Aff. tomb. à rem. Fait 150 p. J. A eni. av. 8.000 cpt. Ayrault, 17, r. Cygne CHAMPIGNONNIERE mod., 1.500 toises nves, raip. 70.000. Px 40.000. Cultures d. 25.000. Rens. et visite grat. LOMBARD, 10, r. Cambon jintrepôt Blère-Lim. Bénéf. 40.000. Av. 40.000. L Pav. liab. BRY, 13, rue Caumartln. \" COMMERCE DB~ DAMES Je cède Parlum.-Bazàr, logé, b. slt., avec 12.000. S'ad. dlr. 13 a 17 h. 154, r. Bt-Maur. «erc.-Bonn. pr. 60.000. B. 7 ans à 850, 4 p. Av. 12.000. Ruche Commerciale. 10. r. Blanche. S~ûp. Conl. pure, gd luxe, bel. instal. Oec. un. Av. 20.000. BOUTTIER, 20, rue du Louvre. LINGERIE-LAYETTES PRIX 25.000 AVES 10.000 COMPTANT Coquet magasin bien placé Paris, quartier populeux, bail 12 ans, loyer 2.000, beau log., 3 pces. AIT. saine pour damé ou demots. sér. Voir FERY, 35, bd de Strasbourg. Papet.,lig. Nord, b. log.Jard. AIT. 72.000. Occ. exeept. Px 12.000. Paran, 50, r. Archives. Pap.-Merc., log. 3~p. c. Ht. '56.000. Avl 10AO£ Gd ch. liste grat. Valade, 105, bd Magenta. pap.-Mero.,b. 8 a.,10g. 2.5Ôb. AIT. 80.000Tb. log. r Av. 15.000. Boivieux, 41, r. Cbâteau-Landon lingerie, Jol. banl. Rap. 24.000. L. 1.800, 3~p. b Occ. av. 6.000. Trémollère, 11 b., r. Drouot napet. face cité 2.000 local., Jol.\"bout.7 éleet. r long bail, bien logé. Occasion rare. Avec 20.000. S'ad. Concierge, 12, rue du Lunain. Ilng., tr. b. OCC., loy. 1.400, 2 p. AIT. 150 p. T. L Un. av. 10.000. Huon, 35, r. Rivoli. HOt. Vil. I lng.-80n.,ban1,.1. 2.000. B. 9 a. A enï.av.l2.ooo L Décès. MOINDRE, 17, rue des Archives, 17 ~~ ' HOTELS Hôteliers! Gross. ou petites affaires, Paris ou province, demandez listes gratuites affaires a céder. REAU, 132, rue de Rivoli. Châtelet, Hôtel-Bureau, 50 n™ conf., arm. à glaces. Tr. bon matér. Bail 12 ans. Loy. nul. Sup, appart. personn. au rez-de-chauss. Vend, justir. SO.OOO net. Faeillt. A augm., vu situation et traite avec 150.000 francs. Ets BOURGOIN, 6, boulev. Saint-Denis, Paris. COSIPAREZ CETTE AFFAIRE Hôtel, 22 chamb., tr. b. meubl. Rap. 200.000, plus bel appart. Café fais. 250 p. j., situé dans rue principale de toile petite ville, a 40 kllom. Parts. Le mari A l'hôpital depuis un mois. La dame en couches, accepterait gérant avec promesse de vente, avec 45.000. PERRIERE, 102, boulevard Sébastopol. Hôtel gare Saint-Lazare, 50 n°\" lux., ascen seur, nomb. s. de bain, tr. b. bail, gr. bén. assuré. Av. 400.000. Vente urgente et forcée; 2° Sébastopol, 30 n\" touj. loués. B. 11 a. et pas de loyer. Rapp. 65.000. Av. 100.000. Malad. HAMET, 16, place du Havre, Paris. Hôtel d'angle, quartier Ortéon, tout confort. 26 n°*. B. 9 a., loy. 12.000. Rapp. 110.000. Av. 225.000. LABOURET, 89, bd Sébastopol, Hôtel, beau \"quart. 54 n°*. t. conf. \"Lg bâïîT, gr. log. r.-de-ch. Bén. 05.000. Tenu 9 a. Se ret. Av. 250.000. Cbaulour, 37, bd Strasbourg. Hôt.-Bur. d. s.-préf.,loo k. Parts, 24 n»», rap. 40.000. B. 15 a., pet. loy. AIT. sér. av. 25.000 A. CHAMABD, 105, bd Rlchard-Lenolr. _ HOTELS-VINS _ U étal-Café banlieue 15 kms. Bail 9 ans. Loyer 2.000. Aff. 150, 26 n°' t rapp. 40.000. tous loués. Avec 40.000. LACOMBE, Vins, 21, rue Fontaine-au-Roi (République). ôtel-Café-Billard sur route nationale, prox. gare, gr. village l h. Paris, 2 sali., 4 ch., culs., dépend., jardin. Bail 14 ans, loy. 1.500. Cède cause maladie grave. Avec 13.000. ISORE, 9 ter, rue Albouy. Métro Lancr.v. \" VOULEZ-VODS GAGNER gros bénéf. eu achetant avec 15.000 comptant Hôtel-Calé, cent, com., 100 k. P.-L.-M. Bail 12 a., loy. 2.000, 8 ch. Rap. 10.000, buv. 250 sur fact. Px lot. 55.000. GERMAIN, 57. r. Archives Uôtel-Café-Rest.-Dancing, ville todustr, à 30 k. de Parts. Aff. 140.000 justir. Net A placer 30.000. Avec 30.000 francs. MASSERON, 61, rue Beaobourg. Hôtel- Vins-Billard, 13 n»» rap. 20.000 et 100 par Jour. 2 saL, loy. 2.500, A enl. av. 30.000. MASSE RON. 61, rue Beaubourg. Hôtel-Café-Tabac, carr. rtes nation, région Ouest, 70 kil. Paris. Prouve 95.000, 3 sal., cour, jardin, dépenances. Loyer 1.200. Prix 70.000 avec 30.000 comptant. MASSERON, 61, rue Beaubourg, a femme au plus mal, suis ds la nécessité I de céder mon Vln-Liq.-Billard-Hôtel, situé A Saint-Quentin, face ciné et dancing, mat. lux. Je gar. 180 p. jr, en buv. cette rec. sera trlpl. On peut rest. Il faut 10.000 cpt vu l'urg. Toute offre sér. sera ret. Seul chargé La MUTATION,I4S,faubg St-Denis, Paris-10'.G. Est Hôtel- Café Paris 2 boutiques bd St-Germaln. Bail 12 ans. Loyer 3.200. 21 n°\" rapp. 46.000. Bqnne buvette. Avec 50.000. LACOMBE, Vins, 21, rue Fontalne-au-Rol (République). ALIMENTATION . CAPES-VINS-HESTAXfHANTS Ï A MAISON DU VIN déni. 2 ménages gérance' j dont 1 où le mart pourra travailler dehors. Sér. rérér. exlg. Se présenter de 2 h. à 4 h. 23 A 45, rue de Lionne, Charenton, Mag. Gén. AVEC 15.000 pour gar. marchand., l'un de mes clients cède en gérance A pers. sér. sa superbe boutique d'Alimentation Générale, grande Licence Loy. nul. Log. 3 p. AIT. 500 A doubl. Occasion rare A enlever de suite. Imbert, représent., 28, rue Montmartre (Halles). Seul chargé. Café-Bar quartier des Ecoles, installation riche. Bail 18 Ans. Loyer 2.000. Logt 2 p. Recette 200. Avec 20.000. LACOMBE, Vins, _ 21, rue Fontalne-au-Rol (République). SOCIETE UNION DES VINS DE FRANCE Vins A emporter Paris, banlieue. SIEGE SOCIAL, 81, rue Réaumur. A 11m. génér., 16» arr. Rec. 600 gar. L. 2.8Ô0. 3 p. Aff. de conf. ten. p. pers. Agées. Cèd. av. 18.000. Foyer Commercial, 46, r. Bondy. Concession buffet gare, A prendre d'urgence, réseau Midi. 50.000 nécess. Condlt; : être Français, marié, casier Judiciaire vierge. Réf. profession. Gérance tabac adjointe. Exclusi vité. Guenegou, 1, r. 2-Gares. Spéc. afî. gares.\nMOULIN-ROUGE DEMAIN MARDI GRAS MATINEE LA NOUVELLE REVUE PARIS AUX ÉTOILES\nDEMA I N MARDI GRAS MATINÉE sssTOROS au Cirque d'Hiver\nVOICI UNE AFFAIRE A ENLEVER Eplcer.-Crémerie, départ forcé, à céd. de ste. Long bail. Loy. 1.300. Log, 3 p., cour. AfT. 150.000, A doubler certainement. Tout marb. Ocras, unique p. gens act. Cède av. 10.000 seulement. LUC. 359, rue Saint-Martin. LES OCCASIONS 1» Epicerie-Vins. AIT, 250. Log. 3 p. Av. 6.000. 2» Ep.-Vins. AIT. 300. Log. 3 p., Jard. Av. 8.000 3\" Dép. vins, aiT. -150. Log. 3 p., Jard.Av.ls.ooo On donnerait en gérance a personnes sér. L. TIZEAU, 12, rue des Halles. Métro Cbatelet AVANT DE PRENDRE EN GERANCE Dépéts de vins-Paquetage ou Alimentation à Paris ou banlieue, voyez les Vins des COtes du Rbône, 50, r. Lancry^Paris. Gérance libreT Dépôt vins-liqueurs. B. ait. A Bois-Colombes, av. 10.000. Très sérieux. Grisard, 31, r. Dussoubs (coin To.r.Réaumur). rpïcerie-Buvette pr dame et ménage. Logé. L Bén. 1.000 a 3.000 p. m. Faut 6 A 12.000 Ht. ou bons. Se présenter ensemble Ch. PIERRE, <B, rue de Maubeuge. PERRIÈRE, PROPR. DES BONS CLOS 102, boulevard Sébastopol. Parmi not. client., nous avons disponib. p. gens soucieux de faire une véritable bonne affaire, soit pour Paris ou banlieue, en Dépôt vins gd luxe, Eplcer. flne-Vins-Liqueurs-All mentation-Vins, av. ou s. buv., av. log. conf. prouv. gr. chiif. d'air, et sér. bénéf. Chez nous, pas de gérance a gains illusoires, mais des affaires sérieuses. Dans votre Intérêt, ne traitez rien sans nous consulter. Nous vous aiderons si sérieux et suivant garantie. GUENEGOU et Cle, 1, rue des 2-Gares. Dans Aliment, générale, bien placée. Loy. nul. Beau log. Aff. mintm. 1.500 p. jour à 20 0/0. Je garant. 200 nets par Jour av. capital de 35.000. Tenu dep. 0 a. Cause départ faiigue. Ets des Gds VINS DE BORDEAUX, lond. 1884. Sté respons. limit., capital 400.000. Mais, sér. et de confiance. 42» année, cherche pl. ménages et dames seules, p. repr. Dép. vins liqueurs, Paris-banlieue. Dép. vins-Paquet.- Eplcor. Tr. urgent. S'adresser siège social : 54, rue de la Roquette. Métro Bastille. ON DEMANDE MENAGES ou dames seules pour gérer jolis Dépôts de Vins, bien logés. Mise au courant. On peut 90 francs net par Jour. Avec 8.000 francs. DEEIESSE, juins en gros, 50, bd Magenta. Très malade, dcm. gérant sérieux p. comm. Alimentation-Vins, bien placé. Fer. prom. vente. Voir sur place 61, rue Daguerre (U«). Gens &gés, apr. décès enfant, cèd. gérance sup. Dépôt de Vins-Aliment., qu. Etoile, a condlt. exception., vu l'urgence. Voir fourn. GEORGES, 31, rue d'Enjblen. Interm. s'abst. Maréyeur, port Ouest. Maison ancienne. B. client. Net a placer 60.000, Av. 100.000 cpt. CHAPUT, 16, rue Turbigo. 2 6 5 ». BOUCHERIE bien lnstall., belle client. Bail 12 a., Iby. 4.000. B. logé. AfT. 18 a 20.000 p. semaine. Traite avec 8.000 francs comptant. Occasion rare. 2l, rue Auber, Paris, 9». CONFISERIE-EPICERIE DE CHOIX Log. 4 p. Aff. 100.000 fr. Cède cause maladie avec 18.000 fr. GAUTHIER-GUERIN, 12, rue Blanche. Trinité. BERCK-PLAGE Epicerie de choix, 3 chambres meublées. AIT. été 1.500. hiver 160. Px tôt. 36.000, a déb. GAUTHIER-GUERIN, 12, rue Blanche, Paris. B. Dépôt Vins'-Epic. Log. 2 p. B. 9 a. 6.000. Voir 109 bia, avenue Wilson, Montreull. .1 Ht M FORCE. SANTE sont rendues en quelques semaines aux affaiblie par la MINÉROLASE DUPEVROUX ?ui enrichit le sang, lerenouvelle, l'épure etie ait circuler. Le flacon-cure pour un mois est envoyé à domicile contre 15 fr. en mandat carte adressé au D' DUPEVROUX, 5. Square de Messine, Paris, qui envoie gratis etfranoo sur dem. brochures explicatives et ques tionnaire pour con» ultatlon gratuite par correspondance. Consultations tous lea jours non fériés de 2 h. à 3 h. ViNtrosciar !A| 1% Q £ «apértenr, exquit. L kteto A CI Buvez le bIII il t ANloCiE,lo3,r.Scieri» ,LE KASB 0 9 VA VISSEAUX C-»t odoptit PBP teuUtt CVae CHEMINS M FER CAPITAUX Vous qui désirez emprunter argent pour acheter ou développer affaire, ou former une Société Anonyme. Ecrivez-moi. Réponse gratuite. I|| ADPA SU 1 2 °> rue ßéaumur lflMî\\ r Mil PA RIS-2* (Bourse)\ni r rc?kOH GAÛMOHT Lotw METR« jy Le spectacle le plus Le moins cher A l'écran RICHARD DIX dans une amusante comédie KNOCK-OUT Sur la scène ENOCH LIGHT et sa compagnie dans FOLIES CARNAVALESQUES ■tlt 11- -30 - Location gratuite - 20 b. 30■ ■— CINE MAX-LINDER —! Succès sensationnel\nVlna-Liqueurs-Plat. AtT. d'angle. Log. 3 p. A enlev. av. 10.000 fr., même Bill, ronde. PINGEON, représent. 135, r. St-Martln, 4» et,. Vtns-Uqneur», Banl. iihm., bail 10 a., b. logé, jard., terrasse, air. d'av., ralt aet. 120. Lena 32 ans. Avec 10.000. JAN, 50, rne de Rivoli. REELLE OCCASION Café-Tabac-BUiard-Epïcerle, cab. tél., 3 sal. log. 4 p., seul tabac localité 400 bab., 40 kil. Paris. Prix av. Immeuble 25.000. Facilités. THUILLIEZ, Vins en gros, 27, rue Candorcet. AFFAIRE SANS ALEA 7 Café-Tabac-Epie.-Merc.-Bal, seule aff. conv. de b. looal. 25 km. Paris N., b. bail, loy. 900, gr. logera., jard., s.-loc. possible, eau, élect. Bénêf. net i-s.ooo. Prix 45.000. Avec ÎSO.OOO. BARTHELEMY, Vins gros, 50, iaubg St-Martla Cse décès mari, a sais, ste' av. 35.000,, Calé- Rest. a mod. Bastille, t. 26 a.,gr. client, ouv. 00.000 fr. a gag. en 6 m. Dupont, 76, r. Rivoli. J'ATTIRE VOTRE ATTENTION sur Café-Bar gare gde ligne, emplac. unique. Boa bail, loy. 000, log. e, p. Air. 200 a doub. Prix 35.000. Av. 15-000. GERMAIN, 57, r. Archives. CINEMAS ET OABAOBB Garage 80.000, Artéb., 60 voit., B. 15 a„ loy. 11.000. CARAYON, 127, avenue Bolivar. Ciné-Buv., rg gde ville, bén. 40.000. P 90.0000 H cpt. HAASE, 22, laubourg Montmartre. BAUX A CÉDER Boutique luxeuse lnstall. Gre Nicolas, pour DépOt-Vins-Allm. Gr. bénét. s. rev. fonds. 8.000 CAVALIN, propr., 30, rue Montmartre. D'eux\" Boutiques contigues ds quart, popul. pr tt comm. même Allm. Loyer 5.500. Bail 10 ans. Prix total 25.000. BIGAULT, 32, rue des Mathurins. PTris, - Bout. et~log. — ïns. p7 Bouch. ou Vins- Allm. Av. 10.000 Ci>t. Téléph. 435, Colombes. Bout, log., eonv. a Bouch. Tr. bas px. Av. 2.C00 cpt'. Banl. proch. Autr. ageuc. pr Vins-Alias. Av. 8.000. Fourment, 2, r. Bayard, Colombes. CAPITAUX industriel cberche Capitaux, bon Intérêts. Ecr. O 98 Petit Parisien, qui communiquent. Prêts hypothécaires. Toutes réglons. Tauv 9 0/0. leclercq, 102, rue de Paris, Douai. 1 chat - billets tonds. Argent le jour même. A jCHEVRY,, 38, boulevard Sébastopol. PRETS SUR BOUTIQUE A 8 0/0 GALL.tI, rue Provence. Fg Montmartre. PWt sur boutique». Achat cher billets fonds. MAC, 1, boulev. Strasbourg. Gds fcou.Vv. Prêt fonctionnaire. Cazeau, 18,r.St-Laurent. Prêts é commerç. Mayéras, 64, bd Strasbourg. PRETS SUR BOUTIQUES et INDUSTRIES ACHAT TRES CHER BILLETS DE FONDS HYPOTHEQUES. RAPIDITE Office Commercial. 2, bd Rochechouart, 2 a 0. PRETS AUX PETITS COMMERÇANTS ET INDUSTRIELS sur signature (1.000 à 2.000 fr.» Grandes facilités de remboursement. Conditions avantageuses. CREDIT COMMERCIAL, 4, r. du Banquier, 13«. Achat hlll. fds. Herrebrecht, 1, pl. République. Prêts a partir de 10.000, sur immeubles, pro priétés, pavillons, toutes réglons. S'adress. SAUTON, JO4, 2 à 5, sauf sain. ESCOMPTE ~ Quittances de loyer. Fleuray, », r. St-Lasare. CAPITAUX Prêts meill. cond. s. Immeub. Paris- Prov.Titres, Nu-propriétés, Usufr. Success. Biens indiv.Créances, etc. Nantissent. Command. Associés, Billets fonds. Gr. discr. Rens. grat. CREDIT FRARÇÂIS, 24, Bd Capucines, PARIS /S CYCLISTES avant d'achato» une BICYCLETTE au comptant ou a crédit, demandez le Catalogue FERNAND CLAMENT à LEVAcLOIS- PEIiHET ( tin ) Nez-Gorge VÉGÉTATIONS - SINUSITES • SURDITÉ Amygdales gonflées, Rhume rte cerveau, Catarrhe nasal,Ozène, Maux de gorge, Laryngites, Pharyngites, Enrouements, Extinctions de voix et toutes maladies aiguës ou chroniques du nez ou de la gorge, conduisent à la surdité ou provoquent : Rhume des fo 11 s. Asthme, Emphysème, Coqueluche, Toux. Rhumes, Bronchites Toutes ces maladies sont combattues pa: NA2INETTE, nouveau et merveil leux baume nasal. En voici la preuve: «Je signale l'heurense et remarquable action de NAZINETTE dans toutes les maladies des voies respiratoires Je la fais employer par ma famille et je ne sors jamais l'hiver, sans un peu de ce baume dans met narines. L'action des essences qui le com posent dure plusieurs heures pour chaque application, et c'est là le secret de son éton nante action Cette découverte constitue un réel progrès dans le traitement des maladie* des voies respiratoires.» D'V r», Orèur. Pam La maladie entra par la nez, c'est dans la naz qu'il faut ta vaincre. Prix : Toutes Pharmacies, le tube : tfr.so(Exigezbien NAZ.NETTE), t défaut: par poste 4 fr. 75 ; contre rentra 5 fr. 75, les 3: 15 fr. et pour le livre (10U pages) illustré gratuit: Laboratoires Biologiques D' Gilbert, S, rue du Laos, Paris-15» Bruxelles: Ph«*« 161, rué Royale Ste-Marie,\n","56\n5 LE PETIT PARISIEN !\n* 20 -2. 28 S\nWt ■>J>Ï k-'t F i 3v jf < •. > » ij RpPP ! i - feî i K ■* iistei ■ kss;.: • :• «arc. •i: ■4.v I*3 ''SP : S» ;S ;.i Sïî# 3.CL su •r. aamm • -• • ■ » k -« ~ 1 «1 i':. rçj I IJli J ÎSSM 1 1 'H^r ff i&v'; 4\" : £*L ?JP £>:■>*•■• K - v ■rfi/i; iSrJtefi k&i .... ■*' , \"i ■ 1 I T ïj»- *Vr 'V :«. _ '«Oi _ *.fe ■! r ■■ * ' \\\\lï AJi , !(&& - '. '• * ',' S&jfl ' i r >••> t ' - SS W. Ml •m?\" vMi ïl!Ht®îâë®FsîPsßarT; /%« ;■>?-. - .-V i -• •'-\"i--s.y *■■;■■■■■■■ A '•' i rï'i'.r . . i -y j ■\"• '• ■*' 'r -V R» 3f», » .'W;>.,,: Âr: ht fâte'-i 2f£ v ;>y T - ' , ; -Si r s£s£B&'t&f *ll ■ I (.. B| -/ 1 .^wWK mmk> . tHïtX la****» -m i » «! ! 1 lkwi% 1 k ._■■■•. i - I M r • . Iîs ! - L râg-<i M L i : : . 1 A I Prix de. 50.000 francs 'H*.,. ?» j-V; ' ks •r-' ' i»®®\"#'* a. ii.>® , V .S. 'I r. - ... »', *,N i wm •fv» - •-.!, ; « m • •*• en especes 2.500 francs, ensemble , 1.000 . 25.000 i 0.000 5.000 12.500 10.000 T(eport .... 500 francs, ensemble . 250 . 244 . 70 - - . 50 - - A reporter 112.500 T\\eport . .112.500 francs en espèces 50 Prix de. •••••»•• 500 francs, ensemble . 25.000 831 250 . 32.750 25 garnitures de brosserie ébène, valeur 244 - . 6.100 245 colis de produits GIBBS, valeur. . 70 . 17.150 630 . . 50 . 31.600 1.100 prix au Total .... 225.000 francs\nOBJET DU CONCOURS Tous ceux qui ont suivi la publicité GIBBS n'ont pas oublié la série de dessins humoristiques que nous avons fait paraître, depuis quelques années, sous la rubrique î \" LES ANIMAUX DE GIBBS \" Le succès considérable obtenu par les animaux de GIBBS nous engage à les présenter de nouveau, sous une autre forme, en nous reportant aux locutions proverbiales inspirées des animaux. Nols espérons que notre nouveau concours \" ANIMAUX et PROVERBES ou LOCUTIONS PROVERBIALES\" offrira à nos lecteurs un intérêt très vif, tant au point de vue artistique que par le montant et la quantité des prix dont nous l'avons doté. Lors de son précédent concours, GIBBS cherchait à intéresser ses lecteurs à ses divers produits .... Savon pour la Barba Brosse à Dents Savon Dentifrice Crème et Poudre de Beauté Pâte Dentifrice Poudre de Talc Eau de GIBBS etc., etc... qui tous, depuis, ont conquis l'entière confiance du public. Aujourd hui, GIBBS désire attirer particulièrement l'attention sur son nouveau produit Savon \"GIBBS TOILETTE\" à enveloppe rouge et jaune. Ce savon, par la finesse de sa pâte, par 1 abondance de sa mousse, pal la délicatesse de son parfum, constitue une véritable merveille de fabrication que son prix modique : 2 francs le pain, rend accessible à toutes les bourses. En participant à notre concours, nos lecteurs (Voir art. IV du Règlement ci-dessous) auront l'occasion de l'apprécier. ARTICLE PREMIER GIBBS publiera, à partir du 20 Février, à raison d'un dessin tous les deux ou trois jours dans les grands journaux de Paris et de Province, et en particulier dans ce journal, une série de huit dessins numérotés de 1 à 8. Pour prendre part a ce concours, les concurrents devront répondre à la question principale : trouver le proverbe ou la locution proverbiale s'appliquant à chaque dessin. ART. 2 Apres la publication du huitième dessin, une feuille de réponse récapitu lative sera publiée dans les mêmes journaux. D autre part, la Maison P. THIBAUD & C' e enverra aux concurrents, sur leur demande, accompagnée d un timbre de 0 fr. 50, des feuilles récapitulatives et le règlement du concours. ARI. 3—— Pour éviter les ex-aequo, les concurrents devront répondre aux quatre questions subsidiaires suivantes, qui serviront à les départager : I ° Quel est le dessin que vous estimez être le meilleur ? 2° Quel est le proverbe que vous préférez ? 3 Q ue j est k nom bre de voix obtenu par le dessin préféré par la majorité des concurrents ? 4 Quejest .e nombre de voix obtenu par le proverbe préféré par la majorité des concurrents? ART. 4 Chaque concurrent devra découper et joindre àla réponse qu'il enverra à la fin du concours, 3 exemplaires des mots \"GIBBS TOILETTE\" (jaune sur fond rouge) figurant au centre de l'enveloppe de chaque savon \"GIBBS TOILETTE\". Ces vignettes devront etre collees d une façon très adhérente aux emplacements réservés 3 cet effet sur la feuille de réponse du concours. ART. 5 Chaque concurrent devra indiquer, sur sa feuille de réponse, [ m » k nom fournisseur chez lequel il aura acheté ses savons TOILETTE\" REGLEMENT DU CONCOURS En effet, les fournisseurs des gagnants recevront les prix suivants : Au fournisseur du 1« 8 000 Francs du 2 e 4 000 » du 3» 2 000 » Au* fournisseurs des 4« et S\", 1000 fr. ensemble 2 000 » du 6c au ll e , 750 fr. ensemble 4 SOO » du 12 e au 20 e , 500 fr. ensemble 4.500 » Tetal ..... 25.000 francs ART. 6 Aucun des employés de la Maison P. THIBAUD ét C l# ou de ses succursales ne pourra prendre part à ce concours. AR 1.7 Plusieurs membres d'une même famille peuvent concourir sous réserve que chacun d'eux remplisse la feuille de réponse portant son nom, ses prénoms, son adresse, sa signature et que, sur cette feuille, soient collées les trois vignettes demandées plus haut à l'art. 4, ART. 8 La publication de la feuille de réponse récapitulative aura lieu aux environs du 20 Mars. Les réponses devront parvenir à MM. P. THIBAUD & C ! \\ 22, Rue de Marignan à Paris, avant le 10 Avril 1928. Chaque enveloppe devra porter la mention \"Concours des Animaux GIBBS\". Les lettres recommandées ou insuffisamment affranchies seront refusées. Il ne sera répondu à aucune demande de renseignements. ART 9 toutes les opérations du concours étant faites loyalement et sous un contrôle sévère, aucune réclamation ne sera admise. Les opérations du dépouillement seront constatées par M e Rémy, huissier à Paris, qui en dressera le procès-verbal. ART. 10 L\" envoi d'une réponse implique l'acceptation pure et simple du présent règlement. ART. 1 ! Les résultats de ce concours seront publiés dans les mêmes journaux entre le ler1 er et le 30 Juin 1928. Les lauréats recevront immédiatement leurs prix. A\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,769568"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1928-02-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755053","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755053","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755053","http://gallica.bnf.fr/ark:/12148/bpt6k6071251/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}