{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5605895","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1902/01/26 (Numéro 9221)."],"contentAsText":["Le Petit Parisien\n■VINGT-SEPTIÈME ANNÉE. - K» 9231.\n/SIX PAGES\ns centimes six pages\nDIMANCHE 56 JANVIER Î902.\nDIRECTION 18, rue d'Enghien, PARIS (10 e ) TÉLÉPHONE N\" 102.75 -102.7 J - 115.00 Les Manuscrits non Insérés ne sont pas rendus.\nDernière Édition\nLes Bat* île la Mer\nTout récemment, un énorme pan de la falaise de Ramsgate, en Angleterre, s'est subitement écroulé dans la mer. Pareil ac cident a déjà eu lieu à plusieurs reprises. Les ingénieurs anglais ont même constaté que ce n'est pas seulement à Ramsgate que les flots entament ainsi le sol avec violence ; les lames de la mer ont enlevé de véritables bandes de territoire entre Brighton et Rot tiDgdeam. A la suite de ces constatations, une certaine émotion s'est produite en An gleterre. On en a un moment oublié les événements de l'Afrique du Sud. L'un des ingénieurs n'est-il pas allé jusqu'à déclarer que la Grande-Bretagne est destinée à dis paraître par le fait du travail continuel de ces flots sur lesquels elle prétend toujours régner? « 11 faut prendre, dit-il, des mesures de protection. » Mais lesquelles? Et il ajoute : « L'océan finira par enlever jusqu'au der nier morceau de terre, et la Grande-Bre tagne sera effacée de la carte. » La prédiction est de nature à troubler la ?uiétude de beaucoup d'Anglais. Pourtant, n'est guère probable qu'elle se réalise prochainement. Nos voisins d'outre-Man che peuvent dormir tranquilles. Il n'en est pas motins vrai que la mer, sur ce point du globe, a causé plus d'un cata clysme, qu'elle a englouti plus d'un terri toire, sans remonter ahax premiers temps de l'histoire de la Grande-Bretagne, alors .qu'elle fut détachée du continent.\n* * En face de nos côtes du Pas-de-Calais, les falaises sontvivement attaquées. Les géogra phes prétendent que Shakespeare's Cliff, qui se dressé immédiatement à l'ouest de Douvres, aurait été érodé de plusieurs ki lomètres depuis l'époque où les conqué rants romaines débarquèrent dans la con trée. Les chroniques racontent que de grands écroulements secouèrent la ville de Douvres et firent trembler au loin tout le pays. Pour sauvegarder une des falaises, dans laquelle le chemin de fer passe en ga lerie souterraines on a dû l'appuyer du côté du large par un énorme brisedaines en fai sant sauter les assises supérieures du ro cher. De divers côtés, h puissance destructive des flots s'est manifestée contre l'Angle? terre. Le grand bassin houiller de la Galles méridionale a.été visiblement entamé sur son pqurtour par l'Atlantique, et la pénin sule qui s'avanee à I*ooest de Swansea n'est autre chose qu'utn débris de l'antique territoire carbonifère. De même, à 1 ouest, la baie de Saint-Brides a été lentement creusée. Les deux promontoires de l'entrée sont composés de roches dures qui ont jus qu'ici résisté ; entre ces deux massifs, les terres ont disparu, et ainsi un golfe s'est îormé régulièrement. \\ Sur là côte du pays de Galles, la mer a fait plus que ronger, eNe a divisé. De la sorte, des îlots se sont formés. Des deux côtés du détroit de Menai, la constitution géologique de la terre est fa même ; les eaux çnt passé, séparant le pays en deux.\n* • C'est surtout, du côté de la Cornouaille, qui fut soudée à l'Armorique, que i on a pu se rendre compte de Témiettement\" du litto ral. On a rétrouvé là des vestiges nombreux ■de forêts sous-marines. La légende veut qu'une campagne ciontenant quarante villa ges s'étendît autrefois entre la Cornouaille ■et les îles Scillv. iUne ancienne famille bri tannique a pour blason un cheval sortantdes eaux, en mémoire d'un ancêtre que la vi tesse de son coursier aurait fait échapper à l'invasion subite de la mer. Le cap LizfDd, le promontoire de Land's Ènd ou « Fini-Verre », le cap Cornwall se désagrègent. Dés pans entiers de collines et' de vastes grèves ont disparu. Le Mont Saint-Michel, d p la bàie de Penzance, pareil en cela au Mont , Saint-Michel de Norman die, se trouvait ,\\1 y a plusieurs siècles au milieu d'uqe plairie'boisée que les flots ont engloutie. 7 Une des partiesdu littoral anglais le plus attaquée est celle du Holderness. Des fa laises de trente mètres de hauteur s'y éten dent sur une longueur de près de soixante kilomètres. La roche .glisse, s'écroule. Cha-\nABONNEMENTS SEINE ET SEINK-ET-OISR Trois Mois 5 fr. Six Mois » ff- Un An <8 fr.\nque tempête, chaque grande marée fait re culer la cote. La ville de Ravenspur, les vil lages de Ivilnsea, de Hyde, d'Auburn sont maintenant en pleine mer. JL'ile de Wight est, croit-on, un morceau détaché de l'Angleterre. Son nom dorigine celtique, et qui était Gsvvth, signifierait, disent les étymologisles, « la Séparée ». Les tempêtes lui arrachent sans cesse des blocs de roches. En 1764, une de ses falaises iso lées, connue sous le nom de « la Femme de Loth », s'abattit pendant un orage. Mais si ces exemples des révolutions du globe ont de quoi effrayer un peu les An glais, d'autres seraient de nature à les ras surer. Tandis, en effet, que les flots dévo rateurs ont sur certains cotés entamé le littoral de l'Angleterre, ailleurs, au con traire. l'œuvré géologique s'est accomplie en sens inverse. Vers la pointe de Dunge ness, les débris arrachés à la base des fa laises de Hastings viennent former des dé pôts, et l'accroissement graduel du sol ferme est là d'un mètre et demi par an. A l'endroit où est Londres aujourd'hui, il y eut une baie marine. La mer gagne incessamment sur les rivages de Suffolk et de Norfolk, et les villes ont à fuir devant elle, mais, en revanche, comme le fait observer Elisée Reclus, des ports de commerce sont deve nus des centres agricoles. Beccles était un port fréquenté au quatorzième siècle ; il est actuellement à quinze kilomètres dans les terres. La grande ville de Norvvich fut éga lement un port de mer; son estuaire a été comblé par les alluvions.\nLa France a vu aussi son littoral se trans former suivant les caprices des flots. Ici, la côte a été rongée; plus loin, il y a eudes re prises sur la mer. On signalait, il y a un an, à propos du naufrage de la Russie près de Faraman, les métamorphoses qui se sont produites sur ce point de la Méditerranée : d'un côté, l'amoncellement des alluvions du Rhône forme des îlots qui finissent par se rattacher d'abord les uns aux autres, puis au continent; de l'autre côté, la houle fu rieuse détruit sans relâche. Mais de tous nos rivages, celui qui cer tainement a subi les changements les plu? brusques, les plus étendus, est celui de l'Ouest. Les assauts de la mer y ont été terribles. Le mont Saint-Michel, aujourd'hui une île, se trouvait à vingt kilomètres de la mer. Une forêt couvrait la baie de Dol. Où est la baie deDouarnenez s'élevait la fameuse ville d'ls ; au fond de l'Abervrac'h, les vagues se déroulent, disent les légendes, sur ce qui fut la cité de Tolente, « la Tvr armoricaine ». Il\" paraît bien prouvé qu'à la fin du douzième siècle, l'île de Gézemhre, qui est à l'entrée de la baie de Saint-Molo,, se rattachait au continent par des prés. = ■ Les conquêtes de la mer se sont faites avec d'autant plus de violence dans cette région que les marées s'y élèvent à une grande hauteur. Elles y oni produit de vé ritables cataclysmes. S'imagine-t-on ce que dut être l'invasion des flots qui noya la vaste forêt parsemée de villages qui allait de Coutances à Jersey? Il y a des traces in contestables de l'ancienne réunion à notre sol de tous les îlots de l'archipel anglo-nor mand. En plusieurs occasions, le flot s'êtant retiré fort loin de notre côte, on put distin guer nettement, en pleine eau, les ruines des anciennes constructions. On a pu dire, avec raison, que les îles anglo-normandes sont « des morceaux de la France tombés dans la mer ».\nMais l'homme n'est pas toujours impuis sant contre ces\\ assauts des océans. En France, par exemple, on a reconquis une part considérable de la région dont la mer s'était emparée. Ainsi, les quinze mille hec tares de marais des environs de Dol ont été transformés en terre de culture. Ce sont surtout les Hollandais qui ont prouvé ce qu'on pouvait tenter contre les forces aveugles de la nature. Après avoir pris leur territoire sur la mer, ils l'ont mis à 'l'abri du retour offensif des flots, qui, à plusieurs reprises, submergè rent des centaines de villages et firent pé rir des milliers d'habitants. N'est-ce pas tout à fait grandiose, n'est-ce pas une prodi gieuse épopée du labeur humain que cet incessant combat contre l'invasion marine ? Jusqu'ici, l'ensemble de l'espace dont on a repris possession en Hollande est d'envi ron quatre cent mille hectares, et la surface s'accroît en moyenne de trois hectares par jour. Un nouvel effort plus considérable que\nles autres va être fait. Je parle du dessèche ment du Zuydersée. On calcule que cette œuvre permettra encore d'arracher deux cent.mille,hectares aux flots. Ijes Anglais ont, dans le bassin du Wash, imité les Hollandais. Eux aussi ils ont con- Suis des territoires à demi noyés par la mer. ans le bassin du Wash le sol est très bas, et les eaux l'envahissaient. On y a, par des endiguernents et des canaux, arrêté le flot, on l'a dirigé. Un grand nombre de villes et de villages qui devaient se trouver autrefois sur le rivage sont maintenant à dix, vingt et même quarante kilomètres dans l'intérieur. Les grands travaux d'assèchement commen cèrent au dix-septième siècle, et depuis cette époque les habitants n'ont^ cessé d'em piéter sur l'Océan, de rétrécir chaque jour, par de nouvelles digues, le golfe du Wash ; on espère supprimer ce golfe en entier, et là où il n'y avait que des flots ou des terres mouvantes, l'agriculture étend de plus en plus son domaine. Voilà une conquête territoriale dont l'An gleterre peut s'honorer. Dompter les élé ments, asservir la matière, c'est une guerre autrement glorieuse que celle qu'on livre à un peuple libre ! Et, en outre, les habi tants du bassin du Wash, dans leur combat pour disputer leurs champs à la mer enne mie, ont cet avantage sur les généraux en voyés pour annexer les Républiques Sud africaines qu'ils sont en droit, par les vic toires déjà acquises, de compter sur le triomphe final. JEAiM FROLLO\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro : 5 centimes\nFaits du Jour\nHIER La mission marocaine a été conduite à Duveyrier, dans l'Extrême-Sud oranais. Le prince de Galles est arrivé à Berlin, où il vient fêter l'anniversaire de Guillaume 11. L'insurrection afrikander va croissant au Cap. Une explosion de grisou a eu lieu dans l'.lowa (Etats-Unis), On compte quarante-six victimes. Un horrible drame s'est accompli à Lu cenay (Rhône). Toute une famille a été cruel lement brûlée. ~~~ À Nànterre, un ivrogne a tenté d'assas siner sa maîtresse. La neige a fait sa réapparition dans nombre de départements. AUjrOURD'HI-I Inauguration de la crèche de Vaugirard par Mme Loubet. Séance annuelle de la Société dé topo graphie, à la Sorbonne: Au square des Epinettes, cérémonie au monument de Jean Leclaire.\nL'ÉCOLE DO DÉVOUEMENT\nLa double catastrophe survenue à Bes sons et au col du Préjus, au cours des ma nœuvres d'hiver et des opérations de ravi taillement des troupes alpines, avait produit partout une vive et légitime émotion. Sans que la douleur éprouvée pat le pays soit diminuée, les débats publics ont eu le mérite de remettre les choses au point. La France en deuil peut se pencher tristement vers ses fils morts à son service ; elle ne sabrait méconnaître que les manœuvres sont une néoessiLé de sa défense militaire. Sur l'autre versant, des Alpes, nos voisins n'hésitent pas à maintenir des postes aux cols les plus élevés ; et leurs soldats affron tent avec la même ardeur que les nôtres les régions redoutables des neiges éternelles. Sans doute, en plein hiver, une armée, munie de son artillerie et suivie de sou convoi, ne pourrait pas franchir les monta gnes, comme le fit Bonaparte au Grand Saint-Bernard, à une autre époqu3 de l'année ; mais personne ne peut nier que des troupes vigoureuses sont en état d'oc cuper, même en décembre, des points cul minants, dont la possession pourrait engager l'avenir. Lors de l'accident survenu en face .de la pointe de Charbonnel, à 3,760 mètres d*'alti tude, la fatalité a joué un grand rôle,.la neige s'étant détachée subitement sur une longueur égale à celle de la file, et sur une\nlargeur de dix mètres, entraînant tout dans sa chute. C'est là un malheur irréparable sans doute ; mais le danger est toujours la ran çon de la vicloire ; et, dans l'armée fran çaise, nul n'oublie que le succès est le prix de l'abnégation individuelle. Ce n'est pas à nos officiers qu'il faut rap peler les devoirs de sollicitude pour leurs hommes. Mais, en regard de cette mission, ils en ont une autre, qui est de former des troupes aguerries, capables d'assurer la sé curité de la patrie. En insistant pour le maintien des manœu vres alpines en hiver et pour l'occupation permanente de certains postes voisins des cols les plus élevés, le ministre de la Guerre a fait remarquer que les accidents causés par les chevaux dans la cavalerie sont plus fréquents et font plus de victimes que ceux survenus aux bataillons alpins, et cependant personne ne songe à supprimer les exer cices à cheval. Ce qui, en temps de paix, fait l'armée comme aux heures de la guerre, c'est qu'elle est toujours et partout l'Ecoie du dévouement.\nVIOLENT INCENDIE A MONTPELLIER\n(De notre correspondant particulier) Montpellier, 25 janvier. L'hôtel de l'association générale des étu diants, qui s'élevait au milieu de l'Esplanade, est en er moment la proie des flammes. L'incendie s'est déclaré dans la cuisine si tuée dans les combles et, en un instant, le feu a gagné toute la toiture. Les secours ont été aussitôt organisés et, grâce à leur promptitude, on a pu sauver les tableaux, la bibliothèque et les meubles qui garnissent l'hôtel. A l'heure qù je vous télégraphie, le sinistre continue ses ravages. 11 est activement com battu par les pompiers de la ville et les sol dats du 2 e génie et du 122« de ligne. L'hôtel avait été construit exprès pour l'as sociation des étudiants. C'était une construc tion d'aspect élégant, dont la ville avait lait don à la jeunessè des écoles.\nDrame de la Jalousie\nUn drame sanglant, dont le mobile est la jalousie, s'est déroulé la nuit dernière à Nàn terre, dans une petite maison isolée de la sente des I.ongues-Haies, où habite un négo ciant en chiffons, Henri Damène, âgé de trente six ans, dont les magasins et entrepôts sont situés dans un terrain voisin. Depuis plus de trois ans, Damène vivait là maritalement avec une veuve, Mme Louise Ferret, âgée de trente-huit ans. Pendant longtemps, le faux ménage vécut en parfaite intelligence ; mais, depuis six rnpis environ, le bon accord semblait rompu; des scènes fréquentes avaient lieu entre Da mé,ne et Louise Ferret; cellè-ei, dont la con duite ne donnait lieu à aucun reproche, avait demafidé à son amant de régulariser la situa tion par un mariage ; Damène ne voulait rien entendre. Avant-hier matin, Louise Ferret, voyant Damène à peu près calme, essaya de lui faire comprendre l'injustice de sa conduite en vers elle et plus que jamais le supplia de l'épouser. Le tnarchand de chiffons répondit .simple ment qu'il réflehirait et qu'après tout, il n'était pas éloigné de donner satisfaction à sa compagne ; il sortit vers les trois heures de l'après-midi et ne rentra pas pour dîner. LoUise Ferret l'attendit jusqu'à dix heures, puis elle se coucha. Un quart d'heure après, surexcité par de nombreuses libations, Damène faisait irrup tion dans la chambre ; se dirigeant vers le lit où était couchée sa maîtresse, il lui re procha des infidélités imaginaires et, la sai sissant par les cheveux, la jeta sur le plan cher où. lui sautant à la gorge, il l'étranglait aux trois quarts. La voyant étendue sans mouvement, Damène sortit, se rendit sous un hangar et., s'emparant d'une hache, il re vint auprès de la malheureuse et lui porta à la tête plusieurs coups terribles de son arme puiâ il prit la fuite. A minuit et demi, après avoir erré à l'aven ture, Damène entra au commissariat de police de Neuilly et, sans préambule, déclara aux inspecteurs qu'il venait d'assassinersafemme. On chut d'abord avoir affaire à un fou, mais le sang dont son pantalon était taché fit bien tôt reconnaître qu'il disait vrai. M. Soullière, commissaire de police de Neuilly, prévint immédiatement son collè gue M. Lompré, à Puteaux, qui, accompagné du deeteur Chastenet, se rendait à Nabterre, route des Longues-Haies. En pénétrant dans l'habitation, ils se trou vèrent en présence de l'infortunée Loùise Fer ret, baignant toujours dans son sang.\nABONNEMENTS Bépirtemeats firaager « fr. Trois Mois 8 ir. fr. Six Mois 1S fr. S 8 fr. Un An 30 fr.\nLa malheureuse portait au cou des traces violentes de strangulation; on remarquait, en outre, au-dessus des tempes et au sommet du crâne, trois profondes blessures dont le sang s'échappait eneore. Son état ne lui permettant pas de prononcer une parole, elle a été transportée d'urgence à l'hôpital Beaujon. M. Lompré s'est rendu de nouveau avec Damène, dans la matinée, à la maison du drame; après les constatations, le meurtrier a été dirigé sur le dépôt. \" b\nLES VOLS MILITAIRES\nCyprien Giraud, l'épicier de la me de Vanves, et son fils, arrêtés sous l'inculpation des vols que nous avons relatés, sont plus gravement compromis qu'on ne le supposait tout d'abord. Pendant qu'en présence du fils Giraud, M. Susset, commissaire de police, opérait une minutieuse perquisition dans une vaste pièce servant d'arrière-boulique et où était en tassé; pêle-mêle, un lot considérable de mar chandises consistant en haricots, biscuits, cafés et tonnelets de lard, une parente de l'épicier faisait brûler, en toute hâte, dans la cheminée d'un petit local attenant au ma gasin plusieurs sacs compromettants qui portaient l'estampille révélatrice. Mais, at tiré par la fumée qui s'était répandue dans la pièce et .avait filtré sous la porte du local où il se tenait, le magistrat se rendit à la che minée, surprit la manœuvre et tira du feu plusieurs sacs en partie consumés. En plus d'une centaine de sacs vides, il sai sissait toutes les marchandises et, comme il était tard, se retirait après avoir fait fer mer la porte avec un solide cadenas. Le lendemain matin, à la première heure, il revenait accompagné de plusieurs sous intendants militaires et apercevait, avec stupéfaction, Cyprien Giraud, qui, après avoir forcé le cadenas apposé la veille sur le chambranle de la porte, déménageait sur une voiture les sacs remisés dans son arrière boutique. C'est alors que, la plupart des denrées ayant été formellement reconnues par les officiers d'administration, M. Susset mettait l'épicier en état d'arrestation. Six sacs de haricots, huit de biscuits et une dizaine de tonnelets contenant du lard, y compris une cinquantaine de sacs vides, étaient chargés sur une voiture et portés à la manutention militaire d'où ils provenaient. Bientôt, une troisième arrestation était opé rée. C'était celle d'un charretier, Emile Ac card, âgé de trente-trois ans, demeurant £7, rue Tiphaine, qui était chargé de porter les subsistances militaires dans les casernes. Il a avoué avoir vendu dernièrement à Cyprien Giraud trente tonneaux de lard pour la somme dérisoire de 20 francs. On aura un aperçu du bénéfice énorme que réa lisait l'épicier quand on saura que des den rées, dont le cours varie entre 45 et 50 francs les 100 kilogrammes, étaient cédées à rai son de 8 et 10 francs. Il faut croire que Giratld ne s'intéressait pas seulement au commerce des subsistances militaires, car on a trouvé chez lui une quan tité d'objets de toutes sortes et notamment 57 draps en batiste et 70 serviettes n'ayant jamais servi, provenant de la maison Bigny, dont le siège est en Seine-et-Oise. Les trois inculpés ont été mis à la dispo sition de M. Drapier, juge d'instruction. Un sous-officier, garde du magasin d'ap provisionnement dans une des casernes de Paris, serait également compromis.\nCambrioleurs Assassins\nHier matin, vers dix heures, Mme Rabut, mercière au numéro 28 de la rue Letort-, se disposait à pénétrer dans son appartement, au premier étage, lorsqu'elle constata que la porte en avait été fracturée. Elle éprouva une frayeur telle qu'elle ne put redescendre l'escalier et resta, immobile, sur le seuil de son logis. A ce moment, un jeune homme sortit du logement, se rua sur la commerçante et la frappa violemment d'un coup dê couteau dans la poitrine. La malheureuse femme s'affaissa ensan glantée sur le palier tandis que le meurtrier s'empressait de prendre la fuite à toutes jam bes, bientôt suivi par un deuxième individu qui se trouvait également dans l'apparte ment. _ La fuite précipitée des malfaiteurs attira l'attention de plusieurs locataires et passants qui se mirent à leur poursuite. Sur ces entrefaites, M. Rabut, qui se trou vait, dans la boutique de mercerie au mo ment de l'attentat, accourait auprès de sa femme qu'il trouvait gisant dans une mare de sang. Un médecin, mandé immédiatement,-pro digua ses soins à la victime. On craint que le poumon gauche soit perforé.\nANNONCES Les Annonces et Réclames sont reçue» à I'OFFICE D'ANNONCES (TttiMan s* 11ï.99) ÎO, Place de la Bourse, PARIS (3«)\nM. Carpiri, commissaire'de police du quar tier de Ciignancourt, a pu. se rendre- compte que. les malfaiteurs avaient été surpris au moment on ils mettaient au pillage le logis de-la mercière*-- - - \" /-■ ? L'un des coupables qui s'étaient eufui nu pieds, ses souliers dans la main, a pu .être rejoint, après une chasse des plus mouve mentées, dans l'impasse Lelort où il s'était réfugié. C'est un nommé Albert Obrecht,. âgé dè dix-huit ans, demeurant 61, rue Championne! et. ayant déjà subi de nombreuses condamna tions pour vols, coups et blessures, etc. Albert Obrecht fut amené au commissariat de la. rue Marcadet et interrogé, mats il nia formellement être l'un des coupables. Il fut conduit par M. Carpin rue Letort et confronté avec la Tietime, qui le reconnut formellement. Ses dénégations étaient d'ail leurs en pure perte, car, comme nous le di sions plus haut, il avait été l'objet, d'une poursuite opérée par des personnes \"qui l'a vaient. vu sortir de la maison de Mme Rabut. 11 s'est refusé à dénoncer son complice, mais ce dernier, et c'est celui des bandits qui a frappé la mercière, est connu. C'est un vaurien de la pire espèce, repris de justice dangereux, nommé Emile Venant, ûaé de dix-huit ans, dont les parents sont domiciliés au cinquième étage de l'immeuble habité par la mercière. Emile Venant ne tardera probablement pas a tomber à son tour entre les mains de la justice ; il est activement recherché par les agents du service de la sûreté. Il est plus que probable que ces deux mal faiteurs ont à leur actif bien d'autres méfaits, notamment quantité de cambriolages qui ont été constatés, ces temps derniers, dans le quartier de Clignancourt. Ajoutons qu'une perquisition a été opérée au domicile d'Albert Obrecht, rue Champion net une cité de romanichels et qu'il a fallu rintervéntion de la police pour protéger le coupable contre la foule qui voulait lui faire un mauvais parti.\nLA GUEBBE AU TRAHSVAAL\nDepuis une dizaine*de jours, les informations du Cap se faisaient particulièrement rares. Les dépêches officielles ne laissaient filtrer aucun renseignement sur les événements militaires du Transvnal et de l'Orange. It est vrai que iord Kitchner ordonnait une concentration en arrière à Mauwopoort, et que cette seule décision attes tait une situation plutôt inquiétante. Un télégramme que publient les Daily Ktwt, et que nous reproduisons ci-dessous, jette un jour singulier sur les progrès des Boêrsieties mécomptes du gouvernement anglais. 11 explique fort bien le silence prolongé de la presse offi cieuse de Londres sur la marche de la guerre. Les. taanjwu) de Kitchener auraient\" subi un certain nortihfé d'échecs qu'on aurait taché de dissimuler'; la colonie du Cap serait en pleine insurrection, et le sentiment afrikander s'expri merait avec une intensité nouvelle. Bref l'écheo de la politique de M. Milner serait complet. Si ces informations sont exactes, et il n'v » aucune raison de lés suspecter, on concevrait pourquoi M: Chamberlain, répondant l'autre' jour aux attaques des libéraux, a singulièrement atténué son ton. UN DÉMENTI FORMEL Amsterdam; 25 janvier. Le Handehblad prétend aujourd'hui avoir appris d'une source autorisée que la nouvelle publiée par les journaux anglais; disant que les délégués boërs avaient fait des ouvertures de paix en août, est une pure invention. Ce journal dit : « De telles ouvertures n'ont été faites ni à cette époque, ni aVàui ou après. Toutes ces- rumeurs de paix sont des manœu vres, anglaises destinées à amener les Boërs à faire une démarche irréfléchie et à faire ainsi le jeu de l'Angleterre. Le premier pa-, officiel vers un rapprochement doit venir dt côté anglais. « CAPTURE D'UNE PATROUILLE ANGLAISE Prétoria, 24 janvier. Le colonel Kekexvich annonce qu'à la date du 2 janvier une patrouille de douze hommes de la yeomanry impériale, sous les ordres du lieutenant Woôdhouse, a été cernée par Cin quante Boërs. La patrouille s'est défendue en infligeaiit aux Boërs une perte de quatre hommes, mais six de ses hommes ayant été blessés, elle a été forcée finalement de sa rendre. \\ LA SITUATION A*U CAP On mande de la Haye au Daily Xetcs, le 24 janvier : B après des nouvelles de l'Afrique du Sud, on peut s'attendre à d'importants événements dans la colonie du Cap. La puissance des Boërs, dans la colonie du Cap, augmente tous les joqts; lés colons sa joindraient aux Boër» en nombre constam ment croissant. Les exécutions de Lotter et de Scheepers ont causé beaucoup dè défections parmi le»\nN° 8. Feuilleton du \\ PETIT PARISIEN.\nLA BAILLONNEE\n.... GRAND ROMAN INÉDIT\nPREMIERE PARTIE LES SANS-PITIÉ\nIV (suite) Parole tenue !.« Alors à vo\"ix haute : D'où venait-il? De l'étranger, monsieur le comte. C'est tout, Baptiste? Non, monsieur le comte. La femme en question est revenue ce mutin... Je le pensais... Et?... Et c'est à cette minute même, en sa présence, que l'homme a rendu le dernier soupir. Il s'est produit, paraît-il, une scène déehirante. Elle est demeurée plus d'une heure sans conscience auprès du corps, à genoux à sangloter. Puis elle s'est relevée, a soldé d'avance les ft.ais de l'enterrement, et s'est éloignée en emrtAenant avec elle le petit garçon... Elle n'a pas dit quel lien l'unissait au mort? Si... A une question'de la tenancière de l'hôtel, elle a déclaré que ice dernier était son cousin.\n.Reproduction et traduction réservée».\nSon cousin !... murmura le vieillard. Un mensonge de plus!.,. 11 est vrai qu'il lui était difficile d'avouer la vérité. 11 tourna de nouveau la tête vers le valet. Cette fois c'est bien tout ce que tu as à me dire, Baptiste ? Oui, monsieur le comte. Alors, tu peux te retirer... Je suis satis fait de toi. Le domestique s'inclina. M. de- Revel se retrouva seul. 11 était debout. 11 n'ébaucha pas un mou vement, figé dans son immobilité. Eh bien ! murmura-t-il enfin, qu'v a-t -11 d'impossible dans tout ceci?... L'amant re vient de l'étranger ; il est souffrant, malade. Le inal s'aggrave, et il meurt... Cela se voit tous les jours... C'est une punition de plus pour la coupable... Voilà fout! Tout à coup on frappa de nouveau un léger coup à la porte. L'ne femme parut. Sous l'auréole de ses cheveux blancs ondu lés, elle, avait cet air imposant et hautain qui reste l'apanage des grandes races. C'était la comtesse de Revel. Elle avait dû être très belle autrefois et elle gardait encore une grande partie de cette beauté- M. de Revel s'était tourné vers elle. Il lui prit la main, la baisa galamment. Puis,dès que la comtesse se fut assise dans une bergère, tendue d'étoffe sombre, placée dans un coin de la chambre. Et Christian ?... interrogea-t-il. Elle eut une moue légère. Toujours de même, mon ami... Impos sible de lui faire entendre raison... Il pleure constamment, refuse toute nourriture... Tout ce qu'on a tenté pour le consoler, caresses, promesses de jouets, menaces, a été san 9\neffet... Farouche, il repousse obstinément ceux qui, à l'exception d'lsabelle, veulent s'approcher de lui... Parle-t-il ?... 11 ne prononce qu'un mot, le même: « Maman... ma p'tite maman... » Et il ne s'lnterrompt que pour sangloter... J'ai' bien peur que nous n'arrivions jamais à l'appri voiser. Le comte eut un geste d'incrédulité. Ce n'est là qu'un caprice d'enl'ant... Le temps se chargera d'en changer le cours. La comtesse ne répondit pas. M. de Revel reprit : Vous avez veillé à ce que cette nouvelle servante fût chargée uniquement du soin des enfants? Annie ?... Oui!... ll9sont habitués à e11e... Peu à peu iis se feront à leur nouvelle situation. Puissiez-vous dire VTai, mon ami. Pourquoi ce doute ? Parce que Christian ne laisse pas de Vous parliez d'un caprice... J'ai bien peur que ce ne soit autre chose, au contraire. Et Isabelle ? Isabelle, elle, se montre fort raison nable... En arrivant, elle a demandé aussi après sa mère... Mais elle paraît s'amuser des choses toutes nouvelles pour elle qui l'en tourent, la chère mignonne, ses jouets, sa toilette... Elle essaié de faire partager cette impression à son frère. Mais c'est peine inutile. Ce dernier reste sauvage et sombre... 11 n'a qu'un mot... un seul : « Ma maman !... Ma p'tite maman !;.. » La comtesse s'était renversée dans la ber gère, les pieds sur un coussin de soie aux tons vieux et doux.\ntin silence s'établit. Tout à coup elle inter rogea : Vous, avez vu Baptiste ? Oui... Tout ce que je prévovai9 était vrai. Madame de Revel se tut. Pendant quel ques secondes elle demeura sans bouger, les veux mi-clos. Elle songeait à Isabelle et à Christian. Sur son visage plein de noblesse et de sé rénité, une expression émue apparaissait. Elle se leva. Je vais voir ce que font les enfants... déclara-t-elle. Le comte ne répliqua riçn. Quand sa femme eut disparu, les sour cils contractés, le front soucieux, il reprit sa marche saccadée à travers la chambre. V Deux sœurs t Dans la nuit profonde qui l'entourait, Pau line rouvrit les yeux. Depuis combien d'heures était-elle étendue là, sur le parquet, dans les ténèbres?... Elle ne savait pas... Dans son cerveau, aucune lueur ne s'allu mait. Elle se rappelait seulement qu'elle était tombée, que c'avait été brusquement, comme si la mort l'avait emportée... - Une mort douce, exquise, en qui toute souf france finissait. Oh ! l'oubli qui vient du néant!... Maintenant voici qu'elle allait souffrir à nouveau, voici que l'obscurité se dissipait dans son esprit, et que, un à un, les souve nirs l'assaillaient. C'était d'abord son arrivée, le silenee ter rifiant qui l'avait accueillie, le cri qu'elle avait jeté, ce cri auquel rien n'avait répondu,\nl'appartement vide, abandonné, où tout ré sonnait étrangement, sinistrement, comme dans un lieu où le malheur a passé... Elle fit un mouvement pour se remettre debout. Un frisson brusque la secoua. Sa main venait de rencontrer sur le sol quelque chose d'humide, de visqueux, de froid... Du sang!... C'était du sang... Dans la nuit profonde elle ne le voyait pas, mais elle le devinait. Une douleur aiguë lui venait du crâne. Elle était blessée. Par une plaie béante, le sang avait, dû cou ler doucement, lentement^ Elle ne s'en souciait point. La mémoire continuait à lui revenir peu à peu... Elle se souvenait- Elle était parvenue à se relever. Elle appela dans un cri qui semblait sortir de ses entrailles : Isabelle !... Christian!... Ne savait-elle pas que les pauvres petits ne pouvaient pas lui répondre. A cette seconde, amère ironie du con traste, dans l'appartement situé au-dessous, un violon tout a coup se mit à jouer. Une barcarolle, aux douceurs infinies, légère comme un hymne d'allégresse, s'égrena sous l'archet du musicien. La jeune femme répéta obstinément : Isabelle... Christian... Puis elle fit : Mon Dieu !... Oh ! mon Dieu !... Elle cria encpre brusquement : Annie !... Où la servante pouvait-elle être ? Elle avait porté la main à sa poitrine...\nDans son cœur elle avait la sensation de grif les qui s'enfonçaient et la déchiraient. Oh ! ne plus souffrir ainsi, être morte ! D'un pas halluciné, automatique, elle sa dirigea dans l'ombre: dans le nofr... Elle atteignit une porte, l'ouvrit, se trouva dans la chambre à coucher des enfants. Elle allongea le bras eû tâtonnant... Seâ doigts, sur le marbre de la table de nuit ren contrèrent une boîte d'allumettes. Elle s'en empara, en prit une qu'elle ftt craquer... Une clarté jaillit. Pauline s'approcha d'un chandelier, alluma la bougie. Elle sembkit agir sous, l'influence- d'un sommeil magnétique. 1-e bougeoir à là main, elle parcourut la chambre, examina chaque objet comme s'il lui était inconnu. Devant les deux pejits lits jumeaux, ella s'arrêta longtemps. Us étaient là, côte à côte, tout blancs... ; Elle les regarda fixement avec des yeux effrayants; des yeux où il y avait de la f011e... Alors un sanglot déchirant creva dans sa gorge. Elle se tordit les bras désespérément. Un fautéuil était la; elle s'y eff'ondra. Maintenant des larmes abondantes, dss lar mes qui ne tarissaient plus roulaient le long de ses joues. D'entre ses lèvres une plainte faible, une plainte d'enfant, s'exhalait. La torture effroyable, surhumaine qui lut crispait le cœur ne diminuait pas. Son sein se soulevait par bonds désordonnés comme s'il eût voulu briser sa cloison de chair. Tout à l'heure, devant le lit de mort d'Henri elle avait souffert atrocement. Eîle sUnagi-\n","loyalistes ; un certain nombre d'entre eux se joignent aussi aux Boërs. Les mêmes dépêches disent que de sep tembre à novembre, les Anglais ont subi douze défaites dont il n'a pas été fait mention dans les dépêches do lord Eitchener. Bref, la situation se présente sous un jour si encourageant pour les chefs boërs que ceux-ci étudient un projet de gouvernement pour une Afrique du Sud indépendante. AUX ÉTATS-UNIS Washington, 25 janvier. A la Chambre, M. Clark, du Missouri, a pré senté une résolution exprimant les sympa thies du Congrès pour les Républiques sud africaines, les regrets que lui l'ont éprouver les souffrances causées par la guerre et son espoir que cette déclaration du Congrès poussera la Grande-Bretagne à envisager d'un œil favorable le règlement des diffi cultés.\nNew-York, 25 janvier. Les boêrophiles de Chicago sont en train d'organiser une démonstration pour le jour du eouronnément du roi Edouard, ayant pour but de tourner en ridicule cette céré monie. La commission, qui est chargée de faire de la propagande pour les Boërs, prépare des pétitions à M. Kriiger, lui demandant de venir visiter Chicago. On demandera à la popula tion de Chicago de signer ces pétitions. LA LISTE DES PERTES Londres, 25 janvier. La liste des pertes, publiée aujourd'hui, in dique 7 tués et 25 blessés, appartenant prin cipalement à la yeomanry, à l'renafontein, le 21 janvier dernier. Ce combatn'a jamais été mentionné jusqu a présent. POUR LES BOERS Nous avons reçu pour les femmes et les enfants boërs les souscriptions suivantes: De L. N., 2 fr. ; d'une dame de Moharicourt (Somme), 20 fr. ; de la coopérative « La Se meuse », Bezons, collecte faite en assemblée générale, 10 fr. ; des ouvriers layetiers de l'usine de Noisiel (Seine-et-Marne), 10 fr. 05; de sept instituteurs du groupe scolaire de Granges-le-Bourg (Haute-Satène), collecte laite entre eux dans une réunion amicale, 8 fr. 50; de la Société des anciens élèves de l'école de Combeauîontaine (Haute-Saône), quête faite dans une réunion, 3 fr. 20; d'un Couternois (Orne), 1 fr. 50 ; de M. Paul Richomme, à Vil liers-Herbisse (Aube), 1 fr. ; de S. B. D., à Auxerre (Yonne), 5 fr. ; de Bérengère Edmond et Armide.à Blendecqu.es (Pas-de-Calais), 1 fr.; de M. Bullet,\" chef de dépôt aux chemins de fer de l'Ouest, à Saint-Nazaire (Loire-Infé rieure), 5 fr. ; des conscrits de la classe de 1901 de Folembrav (Aisne), 6fr. Nous versons ees sommes au trésorier du « Sou des Boërs ».\nNait avoir atteint le paroxysme de la souf france. Hélas ! à cette seconde seulement elle tou chait le fond de l'abîme. Elle relisait, par la pensée, le mot du comte de Revel : « Vous êtes une infâme !... J'emmène vos »> onfants, lis sont morts pour vous. Je vous » défends désormais de chercheràles revoir ». Ainsi c'était vrai !... Ce n'était pas un cau chemar horrible qu'elle venait de subir. Cet homme dont la haine s'acharnait après elle était venu et lui avait ravi Isabelle et Chris tian... Oh ! le maudit !... Elle s'était levée... Une énergie brusque la soulevait— Non !... non !... Elle ne devait pas se laisser abattre, s'abandonner ainsi à ces larmes sté riles. Le destin la frappait !... Mais il ne la sou mettrait pas à ses coups. On lui avait enlevé ses enfants, la chair de sa chair. Elle les retrouverait. Elle les re prendrait, les emporterait dans ses bras, et on verrait bien s'il était quelqu'un qui oserait les en arracher !... Pour cela, il fallait faire trêve à son déses poir, recouvrer toutes ses forces pour Fac tion... On saurait de quoi est capable une mère qu'on sépare de ses petits!... M. de Revel avait écrit : « Vous êtes une infime... » Il mentait! Elle n'avait jamais rien fait dont eUe eût à rougir. Sa conscience était à l'abri de tout re proche. Puisqu'on l'acculait à cette nécessité, elle\nprouverait que c'était auprès d'Henri agoni sant qu'elle s'était rendue... M. de Revel, tout puissant qu'il fût, ne pouvait aller contre la loi. Eh bien ! la loi lui rendrait ses enfants... Elle s'adresserait aux juges. Heureusement il y en avait encore en France. Elle se raccrochait à cet espoir. Un peu de quiétude, à travers sou angoisse, se rétablis sait en e11e... Bientôt elle rependrait Isabelle et Christian. Elle s'enivrerait de leurs baisers, du babil adorable du garçonnet, des mots de tendresse qu'il balbutiait... Tout endolorie, la jeûne femme se leva... Ses membres étaient brisés. Elle se traînait avec peine. Sa tête lui semblait vide. Une douleur vive, lancinante, lui comprimait les tempes. Elle s'approcha de sa toilette et se bassina le front avec de l'eau glacée... La serviette fut teintée de rouge. Pauline leva les yeux sur une glace- Une balafre noire\" où du sang était coagulé se dessinait sur sa peau blanche à la racine des cheveux. C'était la marque de sa chute de tout à l'heure. Elle ne s'attarda pas- Après avoir ramené un peu ses cheveux sur le front pour dissimuler la blessure, eUe quitta l'appartement, descendit l'escalier. Une fois en bas, eUe pénétra dans la loge de la concierge. Cette dernière, occupée à distribuer dans les cases des locataires la correspondance que le facteur venait de lui remettre, releva la i tête. Ah ! c'est vous, ma pauvre dame? cons-\ntata-t-e11e... Puis-je quelque chose pour votre service ! Qui, madame Lourdier... Aujourd'hui, ce matin, pendant mon absence, quelqu'un m'a enlevé mes enfants. La brave femme leva les bras an ciel. Bon sang ! Que me dites-vous là? s'ex clama-t-elle, c'est pendant leur promenade, alors!... J'étais étonnée aussi de ne pas les avoir vus rentrer... Ainsi ils ne sont pas rentrés ? Non, madame!... Tout à coup la brave femme se frappa le front. Ah! mon Dieu!... Est-ee que ce serait ce monsieur si comme il faut... Un vieillard ?... Oui, madame, il m'a demandé où étaient les petits... Et, ma foi, ne sachant pas, je lui ait dit qu'il les rencontrerait au parc Mon ceau... Ah!... Je comprends... Et quelques instants plus tard Annie est arrivée précipitamment dans un fiacre. Elle venait chercher sa malle... Quand cela?... Il y a deux heures environ. Elle m'a dit adieu eu passant et qu'elle ne me reverrait plus... Et les enfants n'étaient pas avec elle ? Non, madame. Elle ne vous a rien dit de plus ? Rien de rien ! J'ai cru qu'elle s'était dis putée avec madbme, et qu'elle avait reçu son compte... Ça arrive souvent ces choses-là, avec les locataires... Mais alors il faut vous adresser à la police, ma petite dame... La jeune femme ne répondit pas... Elle avait appris ce qu'elle voulait savoir. Maintenant elle s'expliquait comment l'enlè vement s'était produit, la trahison d'Annie,\ndont sans doute le comte de Revel avait acheté le concours. Elle eut un frémissement... Une nausée lui souleva le cœur.. Décidément dans la vie il n'y avait rien de bon. Elle ne voyait autour d'elle que des êtres fourbes ou mauvais. Mais tout de suite, quelque chose protesta en elle. Le souvenir lui revint de son Jean si loyal, d'Henri, de madame Blandain dont l'amitié était si fidèle et si sûre... Ceux-ci compensaient ceux-là. Elle quitta la loge et sortit dans la rue. Elle marchait sans voir, d'un pas mécani que, comme une inconsciente. Les gens se retournaient pour la regarder passer. Dans son cerveau, une seule pensée se fai sait jour. Elle voulait reprendre Isabelle et Christian. C'est à l'hôtel de Revel que leur ravisseur avait dû les emporter. C'est là qu'elle irait sonner— Ce n'est pas l'idée d'un esclandre qui pour rait l'arrêter dans son dessein. 11 faudrait bien alors que M. de lievçl fit amende honorable, et qu'il lui.rendît les ehers anges qu'il lui avait voies. Elle l'en sommerait, et, s'il résistait, elle suivrait le conseil aaïr de madame Lourdier, et s'adresserait à la justice. Celle-ci au mains serait toute-puissante. Ce n'est ni le rang ni la fortune du comte qui ferait changer le poids de sa balance. Tout à coup la jeune femme cessa d'avancer. Depuis plus d'une heure qu'elle marchait au hasard, elle n'avait pas la notion de l'en droit où elle pouvait se trouver. Elle inspecta les environs, s'orienta...\nMachinalement elle avait suivi la longue ligne de boulevards qui font une ceinture à Paris... Maintenant elle était arrivée à l'intersection du boulevard de la Chapelle et du .boulevard de Magenta. Brusquement l'image de madame Blan dain s'offrit à son esprit. Dans l'atrocité de sa douleur, dans l'hébé tude qui y avait succédé, la jeune femme n'avait pas songé à son amie. Là, pourtant, elle aurait rencontré un re fuge contre sa souffrance. Là, elle serait con solée, soutenue ; elle trouverait une aide au besoin pour l'assister. Elle s'engagea dans la large voie encom brée de passants. Cinq minufes plus tard elle ouvrait la porte du magasin de la Petite Hénaqère. En la voyant entrer, madame Blandain s'était précipitée, bouleversée de la décomposition effrayante du visage de Pauline et de la livi dité qui s'y lisait. Pauline !... balbutia-t-elle, ma chérie, qu'as-tu?... Un gémissement s'échappa des lèvres de la jeune femme. Isabelle!... Christian!... articula-t-elle avec effort. Ce fut tout... Les mots ne pouvaient se livrer passage dans sa gorge. Tonte la volonté qui l'avait guidée s'effon drait d'un coup. Elle eut la sensation d'un vertige qui l'en traînait comme au fond d'un gouffre. Tout tourna devant ses yeux. Elle se roidit... Que signifiait eetta défaillance !... Elle ne provenait pas seulement da la perte I d'lsabelle et de Chistian...\nNon ! Elle ne dov»tait pas qu'on ne contrai gnît promptement M. de Revel à les lui re-v mettre, et cette conviction avait apporté isa baume momentané à su douleur. C'était autre part qu'il fallait eheneharia source de ce trouble... Soudain un déchirement se produisit en elle. Elle venait de comprendre. Depuis près de deux; mois Jean de» Reveï était mort- Mais ceux qui ne sont pins laissent par fois derrière eux un petit être qui n'est pas encore né, alors que leur père est défi à parti... Pauline était enceinte... Maintenant elle en était sûre... Elle poussa un cri rauque, et se laissant aller sur la poitrine de madame Bdandain pour la seconde l'ois en quelques heures, elle s'é vanouit. (A «imre.) Pierre Dtsccurcrli.k.\nEl NOUVEL INSTITUT\nVoici que de toutes parts on qnnonce la fondation projetée de nouvelle* compagnies savantes calquées sur le modèle des acadé mies idustres qui composent i'lnstilui de Fronce. tin Angleterre, surtout, on s'attache visi blement à vouloir plagier l'œuvre de notre grand Richelieu. Le Times et diverses ga zettes d'outre-.Vlanche ne contenaient-ils pas, il y a quelques jours, un appel pressant aux hommes de lettres, aux moralistes, aux his toriens et aux archéologues de la Grande- Bretagne en vue de la constitution d'une Aca dé., ne anglaise pour les littérateurs, d'Aca démies des sciences morales et politiques, d'inscriptions et belles-lettres ? L'autorisation du roi Edouard VII est ob tenue d'avance. Mais le but rêvé est loin d'être atteint. Une certaine timidité empêche nos bons voisins de copier absolument les plus glorieuses de nos institutions. Et voudraient-ils le faire qu'ils ne le pour raient, puisqu'il manque à leur projet, pour devenir réalité, la haute pensée directrice et la souveraine intelligence du sévère cardi nal-régent, l'esprit de'suite et la science d'or ganisation qui firent distinguer son subtil successeur. Ils n'auront pas de Palais Maza ria. Les Dames seules Mais voyez un peu qpel peuple fortuné nous sommes ! Nous possédons un Institut inimitable, des académies parfaites. Et nous allons ouvrir ui\\ institut de plus. Nous l'a vons déjà. On y fera de l'art, beaucoup de cet art puéril et charmant, bien parisien, qui a pour unique objet l'ornement de la femme, qui a pour but la plus grande beauté des gentes dames et demoiselles. Les discussions y seront moins sévères que sous la grande coupole, mais sans être à cause de cela dénuées de tout intérêt pour les profanes puisqu'ils pourront apprendre en les écoutant beaucoup de choses : par quel, moyen on donnera à leurs femmes et à leurs filles, au prochain hiver, des profils grecs ou mutins, des visages hotticellesques ou de franches physionomies ducs aux coif fures sages. On a deviné maintenant qu'il s'agit d'un institut de coiffure. Les membres ne seront occupés qu'à rêver des beautés nouvelles, des charmes inédits pour ajouter à l'attrait des chevelures soyeuses, brunes ou blondes, du beau sexe. On ne coiffera pas d'hommes. Des mains d'artistes ne sauraient embellir pos vilains crânes hérissés, frisés à plat ou dénudés complètement. Les coiffeurs de dames les plus réputés viennent de se séparer du groupement syn dical parisien, même d'une académie de coif fure qui existe depuis longtemps déjà, pour constituer à part leur institut où nul ne\nsaura rien du métier barbare qui consiste à coiffer l'homme. Leur organisation nouvelle sera absolument distincte de ses aînées. Elle ne poursuivra comme but, nous l'avons dît, que l'embellissement par Part et le goUt de la coiffure féminine moderne. . La Scission nécessaire A tous les prtistes capillaires qui ont adhéré à l'institut, à tous ceux qu'intéressait sa fondation, le coiffeur de dames qui en a pris fort adroitement l'initiative, M. Georges Dupuy, a expliqué pourquoi il était devenu nécessaire de séparer les uns des autres ceux de ses confrères qui tondent, rasent, frisent et frictionnent les beaux messieurs du sexe laid et ceux qui ne songent qu'à augmenter d'une coquetterie savamment disposée le fra gile édifice d'une coiffure de ville ou de soi rée pour la cliente de tous les jours. Tous les coiffeurs vivent en bonne intelli gence, mais ii importait de permettre à ceux qui veulent le succès des méthodes françai ses de coiffure, en France et à l'étranger, de pouvoir s'unir étroitement en vue de donner, par exemple, une direction unique à la mode des dames. La coiffure, si haute l'an dernier, est de venue basse. Elle sera basse partout dans quelques semaines et il n'y aura pas de dé saccord sur ce point. Plus tard, on étudiera un modèle nouveau qu'on adoptera en tous lieux. Et l'art capillaire sera rénové lorsqu'il aura des rcgj.es inspirées par le goût gt qu'il ac complira, comme toute chose en progrès, un® \"évolution parallèle au développement du sens esthétique parmi nous. Le Bulletin de la corporation nous convie h l'inauguration de l'lnstitut de coiffure pour le 22 février prochain. Que de nattes, de frisons, de chignons coquets et de houppes en perspective. On dira en prose vulgaire, ce jour-lit, aux adhérents venus pour célé brer l'accomplissement de leur vœu Le plus cher, ce qu'ils feront sous leur couple à eux. Le programme des séances est déjà trgcé par un futur professeur facétieux : Les uns iront pour la coiffure, D'autres pour y voir onduler. Certains pour prôner leur mixture Et tous pour y déblatérer... Le poète n'a pas oublié qu'on avaiF, dans l'art et le métier de la coiffure, la langue gé néralement bien pendue. Il l'a fort bien exprimé en des vers qui ne se ressentent nullement du symbolisme en vahissant. Voilà de la poésie qu'on peut « dé mêler », au moins, sans le secours d'un peigne.\nNOUVELLES MILITAIRES\nLA PRÉSIDENCE DES COMITÉS TECHNIQUES Le général André vient de désigner, pour l'année 1902, les présidents des comités tech niques des différentes armes et des différents services dépendant du département de la Guerre. Sont nommés : Au comité d'état-major, le général de divi sion Lucas, membre du conseil supérieur de la guerre ; Au comité d'infanterie, le général de divi sion Giovanni nelli « Au comité de cavalerie, le général de divi sion Donop, commandant le 10» corps d'ar mée à Rennes ; Au comité d'artillerie, le général de division Deloye ; Au comité du génie, le général de division Carette ; Au comité de gendarmerie, le général de division Risbcrarg ; Au comité d'intendance, d'intendant général François; / : » Au comité de sauté, le médecin-inspecteur général Boisseau ; Au comité des troupes coloniales, le général de division Duehemin. commandant le corps d'armée des troupes coloniales.\nL'ŒUVRE DE SATIîONAY Tendant q«e les filles d'officiers décorés reçoivent l'éducation à Saint-Denis, les filles de sous-officiers et de soldats mariés n'ont pas de maison spéciale pour recevoir l'éduca tion modeste qui leur est nécessaire. 11 n'y a qu'un exemple d'œuvre en leur faveur, c'est 1 institution Saint-Maurice à Sathonay (Ain), près du camp de ce nom. Les ressources en sont dues entièrement à la charité privée et à des legs, aussi sont-elles parfois insuffi santes. Pour venir en aide à 1 œuvre, l'arifiée donne chaque année une fête à son profit. Le bal aura lieu le 8 février, sous le haut patronage du général Zédé que la .limite d'âge aura atteint deux jours avant, et de Mme Zédé. L'éminent gouverneur militaire de Lyon se retirera donc en donnant une dernière mar que de sympathie à ces soldats qu'il aime tant.\nNOUVELLES MARITIMES\nL'École navale de Cette On mande de Cette : L'instruction pour ie concours d'admission de 1902 à l'Ecole navale est déposée à la pré fecture de Montpellier (bureau militaire), et aux sous-préfectures de Béziers, Lodève et Saint-Pons, où les candidats ou leurs familles seront admis à en prendre connaissance. Les candidats devront se faire inscrire du 1\" au 25 avril prochain, terme de rigueur, à la préfecture du département où ils font leurs études. Les demandes de bourses devront être re mises au moment de l'inscription et ap-\npuyées des pièces prescrites par ladite ins truction. L'Eclairage du Raz de Sein Le service de la marine communique aux navigateurs l'avis suivant concernant l'éclai rage du raz de Sein, toujours si redouté des marins : En attendant la reconstruction de la tourelle de Cornoe-an-ar-Braden, erjevée par la mer, une bouée à fuseau de 1 m. 50 de diamètre peinte en rouge et surmontée d'un voyant co nique rouge a été mouillée à 100 mètres dans le nord de cet écueil. Coordonnées géographiques: latitude nord, 48° 3' 17\" ; longitude ouest, 7° 11' 7\". Voir carte hydrographique n° 3,525.\nA L'ETRANGER\nCHUTE MORTELLE Genève, 25 janvier. Hier matin, le nommé Gustave Gyllion, trente-cinq ans, marié, père de sept enfants, maître scieur à la scierie des abattoirs à Mon treux, où on confectionne des lamelles pour caisse d'emballage, a fait une chute sur une grande, roue motrice en sortant d'un petit appartement sis à côté. Un demi-tour de roue le projeta d'abord contre un petit rocher, d'où son corps rebon dit dans le canal de sortie des eaux. Lorsqu'on l'a retiré de sa fâcheuse position, son corps était absolument mutilé et il avait cessé de vivre.\nUN PROCÈS SENSATIONNEL Londres, 25 janvier. Les journaux annoncent que le tribunal a rendu aujourd'hui son jugement dans le pro cès de la Westralian London and Johannes burg, Company. La dernière audience a fait connaître que eette compagnie avait été fon dée en 1890 pour acheter la propriété minière du London et Johannesburg Syndicat, qui à cette époque, était censé payer 280 0/0 de di vidende. En 1899, plusieurs actionnaires demandè rent à M. Hornsby, le commissaire financier qui a Intenté le procès actuel, de faire une enquête confidentielle sur les opérations de la compagnie. Le résultat de cette enquête fut envoyé par lettre aux actionnaires et contenait plusieurs histoires intéressantes de fraudes et d'escro queries. Les administrateurs ayant eu connais sance de cette lettre, attaquèrent M. Hornsby en diffamation. Lorsque l'affaire vint devant le juge, les administrateurs retirèrent leur plainte, et M. Hornsby l'ut acquitté. C'est à la suite de ces faits que M. Hornsby a intenté le procès actuel. L'audience d'hier a été consacrée principa lement aux plaidoiries. Les administrateurs de la Westralian Lon don Johannesburg Compagny ont été con i damnés à payer 10,000 francs de dommages j intérêts à M..Hornsby et aux frais du procès.\nLE PRINCE DE GALLES A BERLIN Londres, 25 janvier. Le pripee de Galles à quitté Londres ce soir à destination de Berlin, où il assistera aux fêtes qui auront lieu le 27 à I'occa.sion de l'anniversaire de l'empereur Guillaume, son cousin. En se rendant à la gare de Charing-Gross, le prince a été salué par de vives acclama tions. Le prince s'est embarqué à Douvres sur un bateau spécial. 11 fora dans la capitale allemande un séjour d'une semaine environ.\nBerlin, 25 janvier. Le prince de Galles est arrivé ce soir à sept heures et a été salué très cordialement par l'empereur.\nEXPLOSION D'UNE CHAUDIÈRE Vigo, 25 janvier.\nLa ehaudière de la canonnière garde-pêche Condor a fait explosion à midi. Le pont a été détruit. Il y a deux morts et neuf blessés ; parmi ceux-ci se trouve le commandant. Un matelot a en outre disparu. La canonnière a été remorquée dans le port.\nVigo, 25 janvier. L'explosion de chaudière de la canonnière Condor est attribuée au mauvais état des chaudières qui avaient appai tenu auparavant à un torpilleur mis hors de service. Plusieurs fois les mécaniciens avaient protesté. Au moment de l'explosion, le Condor pour suivait des batetfux de pêche dans la rivière de Vigo et il avait dû forcer sa vapeur. Il comptait vingt-deux hommes d'équipage. Les deux mécaniciens et uu matelot sont morts. Cinq ont disparu. Le commandaut du Condor, le contremaitreetles autres hommes sont blessés ; deux hommes seulement sont sains et saufs. Le Condor est détruit. Les cadavres des mécaniciens sont horriblement mutilés. Quelques-uns des blessés sont atteints griè vement. Tous ont été transportés à l'hôpital de Vigo, LES KARAGEORGEWITCH ET LÀ SERBIE Vienne, 25 janvier. La question dynastique de la Serbie vient d'entrer dans une phase sérieuse. Le prince Pierre Karageorgewitch, préten dant au trône de Serbie, qui réside à Genève, est parti hier pour Pétersbourg ; on dit que le prince a été appelé à Pétersbourg. Avant son départ, le prince a lancé un ma nifeste au peuple serbe, dans lequel il fait appel à tous les Serbes, leur demandant de prendre part à une souscription pour élever un monument à la mémoire de ceux qui ont pris part à la révolte fomentée par son grand père contre l'oppression turque. :\nLe prince a souscrit personnellement pour 50,000 francs. Dans les milieux bien informés, on dit quo par ce manifeste une nouvelle impulsion a été donnée à l'agitation contre la dynastie des Obrenovitch.\nTREMBLEMENT DE TERRE A LISBONNE Lisbonne, 25 janvier,\nOn a ressenti hier, à trois heures un quart de l'après-midi, à Lisbonne, de légères secousses de tremblement de^terre.\nUNE MISSION AFGHANE EN RUSSIE Saint-Pétersbourg, 25 janvier. La Gazelle de la Bourse et la Gazelle de Moscou déclarent savoir de source' autorisée qu'une mission extraordinaire venant de l'Afghanistan arrivera sous peu à Saint-Pé tersbourg.\nDANS LE GOLFE PERSIQUE Bombay, 25 janvier. Le sultan de Nedje s'est rendu à Basra dans le but ostensible de célébrer la fin du Kba madan, mais, croit-on, dans l'intention d'a mener le vali à se joindre à lui pour recom mencer les opérations contre Êoweyt. Du reste, ses troupes se trouvent dans les envi rons de la ville, qui, néanmoins, est si bien défendue qu'on n'éprouve aucune crainte à son sujet.\nLES AFFAIRES DE CHINE Pékin, ?3 janvier. Yofct de nouveaux détails sur la réception du corps diplomatique : L'Empereur était assis sur une estrade, une table devant lui. Quatre princes se tenaient derrière et douze fonctionnaires de la cour de chaque côté. L'lmpératrice douairière était cachée par un écran ; rien ne décelait sa présence. Pendant toute l'audience, l'Empereur n'a pas dit un mot.\nLondres, 25 janvier. Le correspondant du Times à Shanghaï, dans son télégramme du 23 janvier, croit sa voir que les vice-rois de Nankin et d'Ou- Tchang ont reçu l'ordre de se rendre à Pékin, mais que le vice-roi de Nankin déclinera probablement l'invitation peur raison» de santé.\nCATASTROPHE MARITIME AU JAPON Yokohama,. 25 janvier. Une tempête terrible, qui règne sur la côte, a provoqué de nombreux sinistres parmi la flotille de pêche. Deux cents pêcheurs manquent.\n, «s» UN COUP DE GRISOU\nOskalomsa (îowa) 25 janvier. Une explosion s'est produite aujourd'hui dans les mines de charbon de Lost-Creek, à dix milles au sud d'ici. Dix-huit cadavres ont été remontés au jour. Six mineurs, qui ont été remontés, sont' dans un état désespéré. Soixante ouvriers sont ensevelis. Une partie de la mine est en feu.\nDes Moines (Iowa), 25 janvier. Suivant des informations dignes de foi, il n'y a eu dans la catastrophe de Lost-Creek que huit morts et huit blessés remontés et vingt-six ensevelis, mais ceux-ci sont sans aucun espoir d'échapper à la mort.\nIffiOMÀTIONS POLIMES\nLos Élections générales Pour la première fois, il y a eu avant-hier, en conseil des ministres, un échange d'obser vations entre les membres du gouvernement sur la date qu'il conviendrait de fixer pour le renouvellement de la Chambre. Aucune date ferme n'a été encore arrêtée par le gouvernement, mais il semble qu'il ait actuellement l'intention de fixer les élec tions générales au dimanche 20 avril, ou même au dimanche 13 avril si les circons tances le permettaient. On sait que les pou voirs de la Chambre actuelle n'expirent que le 3i mai 1902, mais que, d'après la loi élec torale, les élections doivent \"avoir lieu dans les soixante jours qui précèdeait la fin de la législature courante.\nLE MAUVAIS TEMPS\nAprès la température extraordinairement douce qui a régné sur notre région, le mau vais temps est revenu ; une tempête d'ouest nord-ouest sévit sur les côtes de la Manche, et de tous côtés d'abondantes chutes de neige nous sont signalées. Voici, d'ailleurs, les télé, grammes que nous recevons, à ce sujet, de nos correspondants : Saint-LÔ, 25 janvier. La neige a fait, ici, sa première apparition; elle tombe depuis ce malin à gros flocons. Les collines de Caumont, de Saint-Jeaa-das-Baisauts et de Montabot .en sont déjà recouvertes d'une couche très-épaisse. Le baromètre a baissé très brusquement.\nGranville, 25 .janvier. Une tempête de vents ouest-nord-ouest, ac compagnée de grêle, de fgige et de pluie, a sévi toute la nuit sur Granville et les environs. Si ce temps continue, des sinistres sont à craindre à causa de la marée qui est une des plus fortes de l'année. La mer est démontée complètement.\nClermoot-Ferrand, 25 janvier, La température vraiment printanniêre dont nous jouissions depuis quelques jours a brus quement changé. La neige est tombée, la nuit dernière, en abon-\ndance, dans la région montagneuse et, depuis ce matin, le vent souille avec rage, balayant des averses de pluies et de neiges.\nMorlaix, 25 janvier. Une violente bourrasque du sud-ouest s'est abattue sur notre région.; des averses de grêle touibent sans rosse. . Im. température est très fnoide.\nSaint-Malo, 25 janvier. Des vejits du nord-ouest, soufflant avec vio lence, se sont élevés la nuit dernière, coïncidant avec la grande marée dont le coefficient est de 102. La grêle et ia neige tombent par intermittences. L'accès du sillon était impraticable ce matin, la lame déferlant sur la route.\nVitry-le-François, 25 janvier. La neige, pour la première fois cet hiver, jmbe à gros fiocoas sur Yitry et ses environs.\nConcarneau, 25 janvier. Depuis deux jours une violente tempête sévit sur nos cOtes. La mer est démontée au large. Toutes les barques de pêche ont regagné ie port.\nAvesnes-sur-Heîpe, \"25 janvier. La neige a fait de nouveau son apparition. Depuis ce matin, elle tombe & gros flocons.\nLisieux, 25 janvier. La neige a fait une nouvelle apparition cette nuit. Après une accalmie de quelques heures, ette est tombée de nouveau ce matro vers sept heures en si grande abondance qu'une «terni heure après une couche de dix centimètres d'épaisseur recouvrait le soi. Le vent reste au sud-ouest ; la température s'est considérablement abaissée.\nMetiflc, 25 janvier. Une formidable tempête de vent et de neige sévit depuis ce matin. Lçs courriers sont arrêtes. La circulation est interrompue.\n■M 1 / —X -ET T dr~~Tk £2! IZiO JETIL L/O\nMAL de Selves, préfet de la Seine, Lépine, préfet de police. Ponction, premier président dé la cour d'appel. Dit te, président du tribunal, accompagnes de M. Veber, président du conseil général, ta de Ai. Defrance, directeur des af faires départementales., ont visité Lier te palais de justice, pour se tendre compte de l'utilisa tion des 3 millions, votés récemment par le conseil général pour les travaux d'agrandisse ment gt d'achèvement du palais de justice. —o—\nRéuni hier, le Comité général des associa tions de la presse française a émis, à l'unani mité , le vœu que la proposition de loi de M. Cruppi, sur le droit de réponse, soit adop tée par le Ihirlemsnt avant la na de ta présente législature. Le Comité général a chargé une délégation composée de Al M. A. liane, Alfred Mczicrçe, Lucien Victor - Aleunior et Ferdinand ltéal d'aller communiquer ce vœu au président du Conseil des ministres et aux présidents des deux Chambres.\nLa Ligue de l'enseignement met au concours, pour 1902, un certain nombre de prix sûr les sujets suivants : patronage militaire, place méat, enseignement ménager, coopération, mu tualité et lectures populaires. Déplus, M. Fer dinand Dreyfus offre un prix de 200 francs et trois prix oe 100 francs aux associations qui auront préparé le plus efficacement à la vie ci vique et à la vie militaire. Les mémoires doivent être adressés au se crétariat général de la Ligue de l'enseigne ment, *4, rue jean-Jacques-Rouasean, avant le 3o avril 1902.\nUne séance intéressante organisée par la So ciété de topographie de France, sons la prési dence du général Canonge, aura lieu dimanche prochain, dans le grand amphithéâtre de laSor bonne. La musique du 76* régiment d'infanterie prê teia son concours à cette cérémonie, à l'occa sion de la distribution des récompenses et de la conférence que M- Lojcq de Lobel doit donner dans cette assemblée. Le sujet en est varié et tout d'actualité : l'Alaska, le Kloncfike, les Esquimaux, les In diens (Sioux, Apaebes, Comanehes, Moki), le Trans-Alaska-Sibérien. 11 y a là de quoi satisfaire un public pari sien. ■ O- ■'\nL'assemblée générale extraordinaire des ac tionnaires du Figaro s'est réunie hier et a nommé, à la majorité de 646 voix contre 127, notre excellent et très distingué confrère M. Gaston Calmette directeur-gérant du Figaro.\nl a lutte contre la propagation de la tubercu lose devient chaque jour plus active, pins in génieuse aussi, hn Angleterre, qui est par ex cellence le pays de la consomption, un grand nombre de municipalités ont suivi l'exemple de notre comité supérieur d'hygiène en faisant apposer partout des affichés invitant les pas sants à ne pas cracher paf terre. Dans bien des villes, malheureusement, le conseil n'est pas suivi. Ce que voyant, les édi les ,de Middlesborough, un des grands ports anglais sur la mer du Nord, ont eu l'idée qu ils viennent de mettre à exécution de faire installer des crachoits hygiéniques dans les principales places et avenues de la ville. A cet effet, douze superbes crachoirs en tôle émaillée, portant l'inscription suggestive et nullement inutile : « Crachez dedans », ont été disposés bien en vue, au milieu des différents carrefours, et un agent spécial a été préposé à leur entretien. Maintenant, comme il y a 80, csoo habitants à Middlesborough, on peut craindre qoe douze crachoirs soient un peu insuffisants !\nEst-ce la difficulté de prononcer certains mots composés de quinze ou vingt syllabes nouvellement introduits dans le vocabulaire allemand qui aurait tini par détraquer les mâ choires des écoliers d'outre-Rhin } Nous ne\nsaurions le dire. Toujours est-il que, d'après une revue étrangère, le nombre des élèves affli gés de bégaiement, dans les principaux col lèges, gymnases et établissements d'éducation de J'empire, a augmenté depuis uue dizain© d'années d'une manière très sensible. Une statistique récente aurait révélé l'exis tence de plus de cinq mille enfants bègues sui vant les cours de l'un des trois ordres d'ensei gnemeût. La proportion serait actuellement de deux pour cent. Aussi, le comité directeur de l'in&îroetio© publique a-t-ii délégué, pour les écoles muni cipales de Berlin, six professeurs spéciaux qui vont avoir pour mission de corriger les défauts de prononciation et de prévenir, chez les élèves disposés au bégaiement, les premiers symptô mes de cette fâcheuse infirmité. Dans ta plupart des universités et des collèges de l'Allemagne, des cours semblables viennent d'être institues et sont déjà très suivis par les étudiants des deux sexes.\n—o— Les câbles sous-marins. F D'après ta dernière édition du tableau offi ciel, publié par le bureau télégraphique inter national de Berne, il existe actuellement 4,«50 câbles télégraphiques sous-marins d'une lon gueur totale de 35ii, 137 kilomètres. Quand on aura posé le nouveau câble du Pa cifique, dont la longueur atteindra près de rS,ooo kilomètres, notre planète sera enserrée dans un réseau télégraphique sous-menu doqt le développement total sera presque égal à la distance moyenne de la terre à la Juoe t334,45ê kilomètres. - Parmi les câbles actuels, i,3So, d'une lon gueur de 39,851 kilomètres, appartiennent A divers gouvernements, tandis que 870 seule ment sont la propriété de compagnies privées ? mais ces derniers, de beaucoup les plus impor tants, ont un développement total de 3*8,2®» kilomètres. La compagnie qui possède la plus grande longueur de câbles est l'Epstern Telegraph Company, de Londres, dont le réseau a une étendue de 78,223 kilomètres. Le plus long êtes câbles actuels est celui de Brest au Cap Cod (Massachusetts), posé en 1898, par la compagnie française de Paris ; il mesure 5,8/8 kilomètre».\nBerlareau rentre chez lai abominablemeat gris. A sa femme, qui lai fait des reproches, il répond : —,£>ue veux-tu ? j'ai fait comme toi quaitd tu vas aux expositions des magasins ue nou veautés. >}> . ' Oui, j'ai trouvé des occasions à tous les comptoirs.\nLA MISSION MAROCAINE\n* Oran, 25 janvier. La mission mnroeaine a quitté Lier Aïn- Sef-ra par train spécial à destinai ion de Da veyrier. Toute la population civile et militaire s'é tait rendue àla gare où de naniibreux ama teurs ont pris des vires photographiques su rnom en t de rembarquement. A bjenien -bou -fiecg, les officiers de ta gar nison sont venus saluer le général Cauct*»- môz, président de la misainn. Le train est arrivé à cinq heures à Duvey rier. Une fonle nombreuse attendait à la gare, Où un piquet de la l%ion rendait les hon neurs. La mission a été directement conduite au campement, qui lui avait éSé préparé près de la redoute. Eue séjournera quelques jours » Duveyrier. Par le môme train, sont arrivés les capi taines bé taules ei des Loges, du 1\" étranger,, venus pour remplacer leurs camarades assas sinés. Le Départ du te Chariemagno » Toulon, 25 janvier. Le Charlemat/ite se rendra directement Jé Toulon a Tanger ; il prendra à son bord, dan» cette vide, le nouveau ministre de France et le conduite à Rabat, où se trouve en ce mo ment la cour chéviflenne.\nLe Voyage de M. Pickon\nTtmis, 25 janvier. M. Piehon, accompagné de M. Serres, con trôleur eivii attaché à la résidence générale, et du lieutenant Debrancien, attaché mili taire, est parti ce matin, à six heures, par chemin de fer, pour Sousse. MM. de Cornières, préskient de la chambre d'agriculture, et Homberger, président de la. chambre de commerce, l'escortent pendant une partie du trajet. M. Picbon quittera lundi matin Sousse en. automobile pour visiter lundi après-midi Kai rouan, mardi El Djem et Mahdia, mercredi matin Monastier. M. Piehon sera de retour à Sousne mercredi à midi et rentrera clans ta. soirée à Tunis. MM. Machnel, directeur de l'easeignemeßt, Padoux, secrétaire général adjoint du gou vernement tunisien, Boulle, ingénieur à la direction des travaux publics, feront avec M. Piehon diverses parties de ce voyage. Mme Piehon accompagne le résident gé néral.\nSouerie, 25 janvier. M. Ptehon, de Tunis à Fiousse, a reçu I» meilleur accueil de la colmate française et * été respectueusement salr<é par les popula tions indigènes. Le train qst arrivé à midi à Sousse. » Les troupes de la garnison ont rendu lot honneurs. L'affluence étaît considérable. A deux heures et demie ont commencé le» réceptions, qui ont pris fin à quatre heures, M. Piehon a rendu vis/.te au général. Ce soir a Lieu le diuor officiel au Contrôla,. La ville et les souks sont illuminés.\n1_ 1 LL J.J | u_j IJIj L'AGRICULTURE NOUVELLE\n-— ... . -». - . VJ ' UUUiJ JOURNAL POPULAIRE BB L'ACRICWLTORE ob la vincai.rwiut. Nt lhostioulturï et db la PROOL'CTIOfi HOUALE EN FRANCK KT A L'tTKAIW» PARAIT LE SAMEDI\nVingt pages de tee.a et de Orawr»»\nLE NUMÉRO î (0 CENTIMES Un an : S francs Six mois : 2 Te. 78\nBUREAUX î AS, rue d'Enghicn. «S PARI» On s abonne sans/raisdans tous les bureeeux dt posta .... „»\nParis. BOOUCEX, imprimeur du f-tit Poritten, » ii, rue tfEneblen. Paris.\n2\nLe Petit Parisien\n'PARIS, 26 JANVIER 1902»\n","N® 91.\nr 6uilleton du PETIT PARISIEN.\nsaient dans ces parages, aperçurent l'enfant et son troupeau. Poussés par la convoitise et voulant profi ter de l'aubaine qui s'offrait à eux de s'em parer, à très bon compte, d'une des têtes du troupeau, ils se dirigèrent vers le berger, à qui ils déclarèrent qu'il devait leur donner une chèvre. Mai 3 cette chèvre n'est pas h moi, \"ré pondit l'enfant, elle appartient à mon père et Je ne puis vous la donner. Puisque tu ne veux pas nous la donner, nous la prenons. Et l'un des deux Arabes s'empara de la bête qu'il convoitait et s'éloigna avec elle, tandis que son compagnon se jetait sur le petit berger et le maîtrisait. Quand le ravisseur fut loin, l'Arabe lâcha l'enfant et courut rejoindre son complice. Mais le petit berger, la rage au cœur, se re leva d'un bond, courut à une cachette voi sine, où sous un amas de feuilles sèches il avait dissimulé un fusil, et s'einpnrant de l'arme, il se mit à la poursuite de l'indigène qui s'était jeté sur lui. L'enfant ne fut pas long à rattrapper l'Arabe et dès qu'il fut à bonne portée, il s'arrêta, épaula et fit feu. L'Arabe, atteint, entre les épaules, tomba comme une masse et taudis que des bergers voisins, accourus au bruit de la détofianon, 1 s'empressaient auprès du blessé, celui-ci ren dait, bientôt après, ,1e dernier soupir. Le petit berger, effrayé par l'acte qu'il ve nait de commettre, s'est enfui dans la haute montagne.\nL'&NGLETEBRE AU CAP\nCapetown, 25 janvier. Un immense programme de développe ment industriel e?t commercial est en pré paration ici. L'Amirauté espère pouvoir éta blir à Simon's Baj- un des meilleurs ports du monde. De même, de grands travaux seront accom plis à Table Bay, dont l'insuffisance est aujourd'hui bien démontrée. Des quais se raient construits en bordure de la mer sur plus de deux kilomètres et demi. On évalue la dé pense à plus de cent mil lions.\n3VEISS STOINnE\nSalonique, 25 jairvier. La somme représentant la rançon de miss Stone est arrivée a Demir-Hissar, en terri toire turc. Le drogrrtan de la légation améri caine et un missionnaire ont pris cette somme et sont partis avec une escorte pour Djami baïa-Kaslog. On pense que la délivrance de miss Stone est prochaine. DANS L'ISTHME DE SUEZ\nLe Caire, 25 janvier. Une convention interviendra avant la fin du mois entre la Compagnie de Suez et le gouvernement égyptien. Elle concerne la construction d'une voie ferrée normale d'isrnaïlia à Port-Saïd et la construction d'un port de commerce à Port- Saïd. La Compagnie reste propriétaire. Le gou vernement se réserve l'exploitation.\nMORT DE rifl. CHRISTITCH\nBelgrade, 25 janvier. Nicolas Christitch, ex-conseiller d'Etat, ex président de la cour de cassation, ex-tuteur du roi Milan et du roi Alexandre, est décédé.\nt ESCADRE DE U MÉDITERRANÉE\nToulon, 25 janvier. L'escadre de la Méditerranée est rentrée Bur notre rade, ce matin, à dix heures. Les cuirassés et les croiseurs ont repris leurs postes de mouillage habituels. Los torpilleurs ont été amarrés au petit rang. Cette force navale commence à se ravitail ler en vivres cet après-midi. Le Châleaurenault continuera le 28 la série officielle de ses essais en prépence de la com mission de recette, présidée par le contre amiral major général. Ce navire devra marcher pendant six heu res au développeme n± d'une force de 18,500 chevaux. 11 se trouve actuellement aux apponte jnents et sera mis en *rtde la veille des essais.\nDIE FAILLE DUS LES FLAMMES\nIDe notre corraspondant particulier) Villefrnnche-sur-Rhône, 25 janvier. La commune de Limeaay, canton d'Anse, a été, avant-hier soir, le théâtre d'un horrible drame. Mme veuve Clayette, demeurant près des Carrières, avec ses trois enfants, invita l'un d'eux, Eugène, âgé de quatorze ans, à tison ner le feu. Le jeune garçon s'acquitta aussi tôt de ce sain, Malheureusement, les cornets du fourneau tombèrent, entraînant une bou teille d'essence qui se trouvait sur une éta gère et qui se brisa. Les flammes, en un instant, envahirent la pièce tout entière. Affolés, les enfants, Eu gène, Claudia, âgée de onze ans, et Michel, âgé de cinq aûs, poussaient des cris déses pérés, tandis que leur mère sortait en appe lant au secours. La mère revint presque aussitôt pour es sayer de sauver ses enfants, qui, hurlant de douleur, se tordaient sur le parq.uet. Les ouvriers qui travaillaient dans une car rière voisine accoururent cependant et, bra vement, luttèrent contre le feu dont ils pu rent bientôt se rendre Inaîtres. Un speetacle épouvantable s'offrit alors à leurs yeux : les trois pauvres enfants gisaient à terre horriblement brûlés. Le docteur Char vet, de Chazay, mandé à toute hâte, prodigua les premiers soins aux blessés, qui ont été ensuite transportés à l'Hôtel-Dieu de Ville franche. L'état de Michel et de la petite Claudia est désespéré. Eugène est moins grièvement at teint. Quant à la mère, elle porte des brûlu res profondes. La population de Lucenay a été très péni blement impressionnée par ce terrible acci defft.\nHISTOIRE D'UN PETIT BERGER\n)De notre correspondant particulier) Constantine, 25 janvier. Un petit berger du douar de Mellagon, près de Khenchela, dans la région de Batna, le jeune Axiey-Mohamed gardait dans la mon tagne, loin de toute habitation, les troupeaux de son père. Deux indigènes d'un douar voisin, qui pas-\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin ; Un décret rendu sur la proposition du ministre de l'lnstruction publique, autorisant les maîtres et maîtresses de l'enseignement primaire, ayant produit leur demande dans les, délais fixés, et exerçant dans un établissement public des colo nies ou pays de protectorat, à recevoir l'autori sation d'enseigner prévue par le décret da ,16 juin 1899. Un décret rendu sur la proposition du ministre des Travaux publics autorisant l'établissement d'une ligne de tramways entre Retournemer et la Schlucht, avec embranchement sur le Hoch isech (Vosges). < Un décret rendu sur le rapport du ministre du Commerce, portant suppression de deux charges d'agent de change, vacantes actuellement à Cicr mont-Ferrand. Un décret rendu sur le rapport du président du Conseil, aux termes duquel M. Fabre,conseil ler du gouvernement d'Algérie, est admis, sur sa demande, à faire valoir ses droits à la retraite.\nFAITS DIVERS\nPARIS\nArrestation d'un Infirmier i Sur mandat de M. André, juge d'instruction, le service de la sûreté a procédé hier à l'ar restation d'un nommé Adolphe Cornilleau, ; âgé de trente et un ans, ancien infirmier à I l'hospice de Biçêire. Celte affaire, que nous avons racontée en son temps, remonte au mois de juillet de l'année dernière. M. Juiien Maillot, âgé de soixante-quatorze ans, demeurant 41, rue des Francs-Bourgeois, était tombé en enfance, et ses enfants, qui habitent rue des Archives, l'avaient fait ad mettre à l'hospice de Bicètre. Mais bientôt, le malheureux vieillard fut l'objet des brutalités de la part de l'infirmier Cornilleau. Ses enfants lui firent quitter l'hos pice le 21 juillet dernier, mais il succombait deux jours après. C'est alors que l'infirmier Cornilleau fut ré voqué de son emploi. Son arrestation a été décidée par M. André, après une enquête très approfondie et à la suite des constatations judiciaires. Bonté mal récompensée Les mains dans les poches, le npz au vent, un jeune garçon marchand de vins, Victor Durét, âgé de dix-huit ans, lequel venait de perdre sa place à la suite d'une discussion avec le patron du débit où il servait, rue de Vanves, arpentait hier matin l'avenu d'Or léans, en quête d'un emploi. Après avoir vainement offert ses services dans plusieurs établissements, le jeune homme se disposait à se rendre dans un bureau de placement, quand il Tut rencontré par un individu de mauvaise réputation, nommé Jean Lacloque, qu'il avait eu l'occa sion de servir, il y a quelques mois, dans un petit débit du Point-du-Jour où il était en service à ce moment, et connu, dans un certain monde, sous le nom de « la Terreur d'Auteuil. » Bien que peu désireux de lier conversation avec ce personnage, Victor Duret dut appren dre de ce dernier qu'il s'était mis au travail mais que la malchance le poursuivant, il était sans occupation depuis huit jours et qu'il n'avait pas mangé depuis la veille. La faim se faisant sentir également pour Duret, il entra avec son compagnon de ren contre chez un restaurateur de la rue d'Alé sia, où tous deux s'attablèrent. Au moment de régler l'addition, le garçon marchand de vins, tirant son portemonnaie de sa poche, l'entr'ouvrit, et laissa voir quelques pièces d'or mêlées à de la menue monnaie.\nEn attendant qu'on lui rapportât la monnaie de la pièce avec laquelle il avait soldé les deux repas, Duret avait posé près de .lui son portemonnaie. Profitant d'un moment où la porte d'entrée était restée ouverte, Lacloque se leva, disant qu'il venait de voir passer dansja rue une personne de connaissance, et s'échappa non sans emporter la bourse de son trop confiant amphitryon. Quand, quelques secondes plus tard, ne le voyant pas revenir, ce dernier s'aperçut de la disparition de son avoir, la « Terreur-d'Au teuii » était loin, et le malheureux n'eut d'au tre ressource que d'aller au commissariat dé poser sa plainte. L'ingrat voleur estrecherché. Captura de Trois Cambrioleurs Trois individus s'introduisaient, la nuit I dernière, vers minuit et demi, 92, rue de TocqueviHe, dans le dépôt d'une grande lai terie. Le chef du dépôt. M. Querité, seul en ce moment dans son bureau; effrayé à la rue des trois hommes dont la mine n'était rien moins que rassurante et ne doutant pas d'avoir affaire à des malfaiteurs, s'enfuit et* courut chercher des agents. A> l'arrivée de ceux-ci, -les nocturnes visi teurs tentèrent de se'dissimuler derrière des meubles ; mais découverts dans leurs ca chettes, ils furent arrêtés et conduits chez M. Rouffaud, commissaire de police du quar tier des Batignolles. Interrogés sur leur présence h cette heure indue dans le bureau du chef de dépôt, ils déclarèrent qu'ils étaient venus réclamer à M. Querité une somme d'argent due à un de leurs amis qni les avait chargés de cette dé marche. Cette explication assez invraisem blable ne satisfit pas le magistrat qui les garda ïi sa disposition. Sur l'un d'eux, nommé Letellîer, on trouva irne montre dont il ne put indiquer la prove nance. El? faisant vérifier les adresses des trois hommes, on apprit qu'un vol avec effraction , avait (été commis par eux, rue Brise-Miche, au préjildice de M. Jean Georges, employé de commerce. La montre trouvée en possession de Jules Letellier faisait partie des objets dérobés à l'employé. Jules Letellier. qui est âgé do dix-huit ans: Louis Haelter et Ferdinand Laurain, qui ont le même âge et demeurent en garni, l'un rue de la Montagne-Sain te-Genevtève, le second rue Vauvilliers, ont été envoyés au dépôt. Pour Monter son Fonds Des agents de la sûr eté ont arrêté hier, danS le garni où il habitait, rue de Bièvre, un individu nommé Pierre Canier, âgé de vingt-quatre ans, que de nombreuses plaintes adressées an parquet désignalent comme l'au teur de plusieurs vols. Canier, dont le casier judiciaire est orné déjà de quatre condamnations, espérait sans doute ouvrir un commerce d'sutomohiles et de cycles, car sa spécialité s'exerçait plus particulièrement sur ce genre d'articles. La perquisition faite à son domicile par M. Rlot, commissaire de police du quartier de la Sorbonne, a amené la découverte de six bicy clettes de marque, de nombreuses pièces dé tachées de bicyclettes et d'automobiles, ainsi que des accessoires en quantité. Dans un coin fie la chambre, le magistrat trouva une superbe pelisse de fourrure, dont font usage les chauffeurs, laquelle représen tait-une somme importante. Interrogé sur sa px-ovenance, Ganier pré tendit l'avoir achetée et payée 3 francs, à un individu qu'il ne put d'ailleurs désigner. Iï a refusé d'indiquer de qui ii tenait tous les ob jet»'trouvés ôn sa possession, et dont l'ori gine ne peut être douteuse. L'ouverture de son magasin va se trouver indéfiniment reculée, car Canier, après inter rogatoire, a été dirigé sur le dépôt. Les Faux Papiers d'un Voleur Un gardien de ia paix du dix-septième ar rondissement, de service avenue dé CWchy, hier soir,' vers cinq heures, était abordé par un gamin de dix ans, qui, lui désignant deux individus qui passaient, lui dit ; Un de ces hommes vient de voler ù l'étalage d'un magasin de nouveautés, rue Bxlagiiy. . _ Trtûiuh L'agent s'élança sur les deux hommes et leur mit la main au collet. Cei vx-ci résistèrent, et, au cours de la lutte, l'un d'eux put s'échapper. Le gau-dten de la paix conduisit le prison nier qui lui restait au commissariatvde po lice du quartier des Epinettes. Interrogé par M. Coston, celui-ci le prit de très haut Je suis un honnête homme, victime d'une erreur. Je ferai casser l'agent qui vient de se rendre coupable d'une arrestation arbi traire. Voici mes papiers. Et il exhiba, en effet, des papiers au nom de Lambert, cocher, 139 bis, rue Lamarck. Le commissaire de police et le gardien de la paix commençaient à craindre d'avoir, en effet, affaire à un innocent, lorsque, en com pulsant les papiers qu'il avait entre les mains, M. Coston découvrit un ordre dV.ppel con cernant Lambert et un acte de naissance. Quel âge avez-vous donc ? demanda-t-il brusquement au prisonnier. Dix-huit ans, répondit celui-ci. Et vous allez faire vos vingt-huit jours ? L'individu se troubla. On le fouilla. De ses poches tomba unê véritable pluie de bijoux : broches, bagues,, chaînes de montre, fume-cigares garnis d'or. jEn même temps, un inspecteur trouvait\nsur lui, caché entre sa chemise et son gilet, un trousseau de fausses clefs et une pince monseigneur. De plus, dans sa ceinture de laine, le malfaiteur avait dissimulé deux éclats de bois provenant évidemment d'une porte fracturée à l'aide d'une pince. On se rendit 139 bis, rue Lamarck, et on apprit que le logement de M. Lambert avait été dans la matinée visité par des cambrioleurs qui s'y étaient introduits à l'aide d'effraction et' l'avaient dévalisé de fond en comble. M. Lambert a reconnu dans une partie des bijoux qui lui ont été présentés, ceux qui lui avaient été dérobés ; les autres bijoux trouvés sur le voleur provenaient d'un autre cambriolage, mais l'individu ar rêté, qui se nomme Jules Varay, demeure 3, rue Lagille, et prétend exercer la profession d'ouvrier carrossier, a refusé de dire où il les avait pris. Il a,également reùisê de faire connaître le nom de son complique recherchent actuel lement les agents de la sûreté.\nPETITS FAITS\nEntre huit heures et huit heures et demie • du soir, alors que M. Girard, bijoutier, installé 299, rue du Faubourg-Saiat-Àntoine, dînait dans son arrière-boutique, des malfaiteurs audacieux ont commis à son préjudice un vol assez impor tant. Du dehors, ils ont réussi, à cette heure où le faubourg Saint-Antoine est encore très passant, à couper, à l'aide d'un diamant, la glace de la devanture. _ ~ „ _ Puis, très rapidement, ils ont fait mam basse sur plusieurs Serins contenant divers objets d'ar genterie, deux montres, des ustensiles de fu meurs, etc. M. Girard, qui a constaté le vol quelques ins tants après, n'a eu d'autre ressource que de porter plainte contre ses voleurs devant M. Gou lier, commissaire de police.\nA la suite d'un concours qui s'est terminé hier, à la préfecture dé police, tes secrétaires de commissariats, dont les noms suivent, ont été reconnus aptes à remplir les fonctions de com missaires de police : MM. Godquin, Guicharih Garnier. Lcfils, Mon niat. Marchand, Barras, Gaufiert, Pfiilipon, Bar thélémy. «\nLES TRIBUNAUX\nL'HOMME AUX LUNETTES BLEUES Un incident comique, qui a fort diverti les personnes qui assistaient à l'audience, s'est produit hier h la neuvième chambre. On y jugeait une concierge inculpée d'abus de confiance. L'affaire n'offrait en elle-même aucun inté rêt, quand un fait inattendu eut lieu. Uni témoin venait de déposer à la barre et, après avoir fort chargé la prévenue, allait se retirer avec la satisfaction de l'homme qui rtent d'accomplir un grand devoir, quand il fut interpellé de la façon la plus violente par la concierge. LA. PRÉVENUE. La voilà bien la reconnais sance ! Dire que j'ai accorde mes faveurs àce coco-là. ( Hilarité dans la salle). Se retournant vers le publie : Oui, monsieur a été mon amant. Le témoin stupéfait regarde le président, lève le bras en 1 air et enfin s'exclame ; Moi, votre amant ? Mais vous n'y pensez pas ! LA PRÉVENUE. Mais regardez-moi donc? Vous n'aurez pas i'audaoe de nier, malotru que vous êtes. Et dire que.iesuis obligée d'étaler publique ment ma honte (On rit de nouveau). LE TÉMOIN. Mais c'est faux ! Je proteste. LA PRÉVENUE. Allons donc, quand vous ve niez me voir, vous mettiez des lunettes bleues pour qu'on ne vous reconnaisse pas. LE TÉMOIN. Madame perd la tête ; j'ignore tout ce qu'elle raconte. LA CONCIERGE (très irrilèë). Eh bien, je vais vous rafraîchir la mémoire. Quand j'ai eu IR. fai blesse de vous céder, vous étiez miséreux comme Job. Vous aviez fait deux fois faillite. J'ai «été obligé de vous acheter des souliers. M. LE PRÉSIDENT. Tout cela est étranger à l'affaire. Vous réglerez ces questions hors de l'au dience. Témoin, rutirez-vous, et vous, inculpée, conservez un peu plus de calme. Tandis que l'homme-aux lunettes bleues se la copcierge le- regarde en murmurant des mots inintelligibles \"mais qui sont certai nement des imprécation». Le tribunal tient compte toutefois à l'iras cible concierge du bon moment qu'elle vient de lui faire passer, 11 ne la condamne qu'à quinze jours de prison avec application de la loi de sursis.\nUN CAS LITIGIEUX Lr*s vaches d'un laitier nourrisseur sont elles des meubles de ferme ou des meubles meublants d'une maison ordinaire? Grave question qui a fait hier l'objet de l'audience de la sixième chambre de la cour d'appel de Paria. Les yvocats étaient M\" Le Barazu, et Le cointe. On fermier, a dit l'un, n'est pas un com merçant et le latttèr Fêtant, Fexpïoitatîon d'un nourrisseur n'a rien d'agricole en droit. La vache, a riposté l'adversaire, ne saurait être considérée comme un méuJïfe meu blant. Et sur ce sujet la discussion a duré plu sieurs heures, les avocats des parties se lan çant à la tête des textes d'arrêts antérieurs, de documents de toute nature. Si bien que la cour a dû mettre un arrêt' à cette question de... ferme ! Elle s'est déclarée suffisamment éclairée, mais ne rendra toutefois son arrêt que ven dredi prochain. Nous lé ferons connaître.\nLE DRAME DE LA RUE CYRANO-DE-BERGERAC La cour d'assises dé la Seine a condamné, hier, à cinq années de prison un nommé Danet qui, au mois d'octobre dernier, rue. ■Cyrano-de-Bergerac, avait, au cours d'une rixe avec deux Bretons, les frères Guyomard,\nfrappé l'un d'eux de quatre coups de cou teau. La victime succomba aux suites de ses bles sures. Danet a manifesté, à l'audience, son repentir, mettant sur le compte de l'ivresse ce qui s'était passé.\nCONSEIL JUDICIAIRE M. Louis Cahen d'Anvers vient d'intro duire devant la première chambre du tribu nal civil de la Seine une instance tendant à ce qu'un conseil judiciaire soit donné à son neveu, Hubert Cahen d'Anvers actuellement en état de désertion. A huitaine pour jugement.\nLE DRAME D'ÉTAMPfS Dans le courant de l'année dernière, les époux Boyer venaient se fixer 10, rue de la Boucherie, à Etampes. Le mari, ouvrier plom bier, d'un caractère violent, travaillait irré gulièrement. Le ménage n'était pas très uni. Boyer se livrait souvent sur sa femme à des aetes de violence. Au commencement de septembre, Mme Boyer perdait sa mère, domiciliée à Lille, qui lui laissait un héritage assez important. A l'occasion de cette succession inopinée, Boyer renouvela ses scènes à sa femme, qui 1 repoussait invariablement ses demandes d'ar gent. Le 29 septembre, l'ouvrier plombier som mait sa femme de lui remettre une somme de 200 francs pour se rendre à Paris. En pré sence d'un refus formel, Boyer s'emparait d'un coutelas de boucher et se jetait sur son épouse, qu'il frappait à la poitrine à deux reprises. La mort fut foudroyante. Les enfants Boyer \"déclarent que leur père menaça de mort plusieurs fois leur mère. Marius Boyer, âgé de trente-six ans, a com paru hier, pour 'ce crime, devant la cour d'assises de Seine-«t-Oise. Après le réquisitoire du, procureur de la République, qui requiert la peine de mort contre Marius Boyer, M\" de La Fontaine, du barreau de Versailles, défend l'accusé, et, après une longue délibération, le jury rap porte un verdict affirmatif de culpabilité, mi tigé par des circonstances atténuantes. La cour condamne Marius Boyer à vingt ans de travaux forcés.\nASSASSINÉE PAR SON COUSIN La cour d'assises du canton de Fribourg, présidée par M: Bise, président du tribunal de ! Sarine vient, après trois Jours de débats, de ' rendre son arrêt dans l'affaire de Neyruz, qui a tant passionné l'opinion publique aussi bien 1 en Suisse que dans les pays environnants. Voici les faits : L'accusé Etienne Chatton, âgé de vingt-sept ans, né à Avry-sur-Matran, ancien postillon 1 fédérai, est un \"récidiviste ;il a été condamné 1 en Suisse et à Paris, pour vols et détourne ! ments. , Sa mère, lorsqu'il revint à Fribourg après sa détention, fut souvent obligée pour le sau ver de payer de ses deniers. Le 22 novembre dernier, à Orsonnens, Chat > ton qui était incorrigible vola à la pension ; Cbapuis une somme de 427 francs qu'il vint dissiper à Genève avec des femmes de mau , vause vie. Quelques jours après, se trouvant sans un sou, il formait le projet de dévaliser son on -1 clt* M. Mettraux, buraliste, habitant Neyruz et , au besoin de lui faire un mauvais parti s'il i s'opposait à son projet ;il éprouvait d'ailleurs beaucoup de haine pour son oncle qui à main tes reprises lui avait reproché sa conduite. Le 30 novembre au soir, il se cacha dans, ' une grange et n'en sortit que le lendemain 1 dimanche au matin, arxné d'une hache qu'il . dissimula adroitement sous sa pèlerine; il pénétra dans la maison pendant la messe. Là i il fit une rencontre inattendue, il trouva sa ■ cousine, la jeune Louise Mettraux, âgée de ! dix-sept ans, à qui il expliqua qu'il se propo ' sait d'aller à Orsonnens. Gracieusement, la l jeune fille lui offrit la collation, que Chatton . accepta. , Pendant que Louise Mettraux ouvrait une oorte, il la frappa p;;r derrière de plusieurs coups de hache ; la malheureuse enfant ex pira peu après. L'assassin se mit alors en devoir de fouiller les meubles ; il força un secrétaire dans le quel «Hait une somme de 300 francs, dont 11 s'empara, puis il s<? réfugia dans la grange où il s'était caché en premier lieu et y de meura jusqu'au mardi matin. 11 put en sortir ainsi sans êtïe vu» et de là il se dirigea sur Lausanne. Les malheureux parerrts revenant de la messe trouvèrent leur enfant inanimée, res pirant encore, mais n'ayant pas la force de dénoncer son assassin. L'enqutHe faite aussitôt amena la décou verte, sur le lieu du crime, d'un bouton de manchette qui fut reconnu par deux témoins comme appartenant à Chatton. Celui-ci. contre lequel un mandat d'arrêt avait été lanoé aussitôt, fut arrêté à Lausanne au café du Chemin de fer. 11 ne tarda pas à faire des aveux complets, sans toutefois ma nifester aucun repentir. A l'audience, son attitude a été la même qu'au cours ae l'en quête. Son avocat. M s Cosandey, du barreau de Fribourg, a plaidé l'irresponsabilité de son client en déchirant qu'il était sujet à des troubles nerveux, par suite d'un accident qui lui est arrivé dans sa jeunesse et de ses nom breuses débauches; les médecins désignés pour le visiter ont conclu à une responsabi lité atténuée. Le père de Chatton est un vieux vfveur qui a abandonné sa famille ; sa grand'» mère a été condamnée pour une affaire de meurtre. L'irvoeat général a cLemandé la peine ca pitale. j A l'unanimité le jury a reconnu la culpa bilité de Chatton et lui a refusé des circons tances atténuantes. Chatton a donc été condamné à la peine de mort.\nA ce sujet, le défenseur a soutenu devant la cour une exception, en disant que l'ancien code pénal a été rapporté en 1874, après la revision des articles concernant la peine de mort; qne la loi de 1894 a déclaré remettra ces articles en vigueur, mai» non les pro mulguer. Le défenseur estime qu'il aurait fallu une nouvelle publication de ces articles pour qu'on puisse les appliquer aujourd'h'ui. La cour r.'cn a pas moins passé outre. M* Cosaa dey a déclaré qu'il irait en cassation.\nAux Iles Féroë\nLes lies Féroé, qui sont la grande escale de nos pêcheurs moruvers à l'aller et au retour d'lslande, sont en train de subir une transfor mation économique des plus importantes par suite de la mise en exploitation des mines de houille qui y ont été récemment découvertes. Un port en eau profonde et un chemin de fer aérien sont en construction à Sinderoe T l'une des îles de l'archipel, pour l'exploita tion de ces mines, particulièrement abon dantes, et où le travail sera d'autant plus facile que le charbon peut être coupé tout de suite par des géUeries commencées du dehors et qu'il n'y aura pas lieu d'y forer des puits. Si les prévisions des ingénieurs danois se réalisent, les lies Féroé, regardées jusqu'à présent comme un lieu de désolation, ver ront s'ouvrir devant elles une ère de pros périté iftattendue.Situé dans l'Atlantique sep tentrional, l'archipel ne comprend pas moins de vingt-deux terres, dont cinq inhabitées. Sa superficie totale est de 1,325 kilomètres carrés, dont 373 pour Stromoe, l'lle majeure. Evaluée à 13,000 habitants environ, la popu lation est d'origine danoise. Elle n'a de re lations avee la métropole que douze fois par an, aux escales que fait le courrier de Co penhague pour l'lslande. Ajoutons que les Féroé sont de formation volcanique et qu'on y trouve des basaltes coionnaires aussi gran dioses que ceux des rivages d'Ecosse et d'lr lande ; à ce point de vue, elles pourraint être un objet île curiosité pour les touristes. Mais la difficulté des communications les éloigne de l'archipel, qui a ainsi gardé à travers iss sjèeles l'archaïque phvsiooomie dépeinte dans le 3 Sagas. —33 S\nPeu de Français, en dehors de nos pé cheurs moruyers, ont visité les lies Féroé. Il faut faire exception pour notre savant compa triote le regretté naturaliste George.s Pou chct, qui explora l'archipel en 1889. Il avait pris passage sûr la Laura, qui fait le service entre Copenhague, les Féroé et l'lslande. La Laura, après une courte escale à Sinderoe, jota l'ancre dgvant Torshaven, principal port et capitale des lies. M. Pouchet nous la décrit comme un as semblage dé petites chaumières au toit fait de deux pentes de gazon. Un édifice en pier res domine la ville, seule construction nota ble avec l'église : c'est le palais du gouver neur. Sur une pointe avancée de la baie est la citadelle, vieil ouvrage du dix-septième siècle dont les canons hors d'osage ne sont plus bons que pour les saluts. Les autres villes des Féroé ressemblent comme disposition à Torshaven. Elles sont presque toutes placées au bord de la jfeer. Les maisons de bois sans étage, sans fenê tres, semblent jetées au hasard sur les fa laises. C'est le désordre le plus pittoresque qu'on puisse iraginer. Les ruelles tortueuses montent et descendent, aux caprices de la roche, entre toutes ces cahutes derrière les quelles les ordures ménagères s'entassent dans de grandes fosses, où l'agriculture les recueillera. Partout des poules, des canards. Aucun soin de voierie, bien entendu, mais il pleut tant qu'en fin de compte la rue se net toie et qu'on ne se porte pas plus mal. Comme en Norvège, le service médical et pharmaceu tique est organisé par l'Etat et dans d'excel lentes conditions. La santé publique ne laisse rien à désirer sous ces toits gazounés qui' donnent de loin aux petites villes des Féroé' l'aspect étrange de prairies soulevées en va gues immobiles.\nBien entendu, il n'y a pas d'hôtel à Tors hoven, ni à Tanysjûvog, ni dans les autres bourgades de l'archipel. Chose plus curieuse, il ne s'y trouve même pas d'auberge. Ce sont les*pharmaciens qui débitent le vin et l'enu-de-vie. Qu'on ne prenne point par là une idée dé savantageuse de l'état de civilisation des Fe roëns. Ces braves gens sont loin de man quer de culture. Il y a à Torshaven même deux imprimeries et deux journaux, dont l'un i?n féroën, le Fœringalidindi > qui parait men suellement, l'autre en danois, qui est la ga zette officielle et qui paraît toutes les se maines. Mais, demandait M. Pouchet au rédac teur de ce dernier journal, quand aucun ba teau n'est venu, quand vous êtes, comme en hiver, jusqu'à deux ej; trois mois de suite sans nouvelles du reste (lu monde, là chro nique locale, dans un pays où le crime est à peu près inconnu, ne peut pas suffire à rem plir vos colonnes : comment faites-vous ? . Je ne suis pas en peine, répondit le rédactèur. Je donne à mon public des mor ceaux de littérature. Croyez bien que la vie iiatelleotueile ne chôme pa's plus ici que la vie poi.'tiqàe. Et c'était vrai, ajoute M. Georges Pouchet. A Torishaven, par exemple, qui, quoique capitale cte l'archipel, ne compte que 1,300 ha bitants, il y a, en plus de l'école primaire, fréquentée JW tous les enfants, une sorte d'école secondaire, où les fils des familles aisées apprennent leurs humanités et les éléments des sciences. Le directeur, homme fort distingué, fait pour le Bureau météo rologique de Copen'bngue des sériés a ob servations extrêmement délicates ; le maire\nLES Dernières CaMcte\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nLE ROMAN DU MAR\nXIX (suite) De surprises en surprises ■— Etes-vous pour quelque chose dans la 'dénonciation de M. de Lantenay ? —''Pour rien, je l'affirme. Je lis à madame 'de Lantenay la confidence de l'histoire que m'avait racontée le comte, à son retour d'Al lemagne. Vous n'avez pas ignoré quels étajient les desseins de madame de Lantenay ? Non. Et vous n'avez rien tenté pour la re tenir ? J'ai fait tout mon possible au contraire. Je l'ai dit au juge d'instruction. Je le répète devant vous. Sans mon intervention, M. de Lantenay eût été accusé par sa femme six mois plus tôt... Ainsi, vous affirmez de, nouveau que vous n'avez pas inspiré la dénonciation de madame de Lantenay 7 Gervais, devant l'insistance du président, eut un léger mouvement d'inquiétude. Je l'affirme ! dit-il pourtant. Le président s'adressa à la comtesse : Vous avez entendu, madame, ce que dit cet homme. Est-ce bien la vérité ?\nC'est un mensonge, dit Berthe d'une voix claire et ferme. Jamais la pensée d'ac cuser mon mari d'un aussi odieux crime ne me serait venue si elle ne m'avait été ins pirée, adroitement, avec précautions, avec une hahileté dont j'ai été dupe... par l'hom me qui vous a menti en vous disant qu'il n'était pour rien dans cette accusation... Gervais resta calme. Il s'attendait à cela. Il avait, depuis longtemps, prévu un chan gement dans l'esprit de la comtesse. Cela lui importait peu. Le président reprenait : Floriset prétend avoir arrêté longtemps votre dénonciation. Cela est vrai. Expliquez-vous. La guerre venait d'éclater, les premiè res défaites, l'invasion, partout le désordre, la fuite, la ruine... Plus de tribunaux, plus de police, ptus de justice. A quoi bon dé noncer en un tel moment? Il fallait un scan dale. Et pour qu'il y eilt scandale, il fallait qu'il se produisit en plein calme... Que répondez-vous, Floriset? Le doux Gervais prit un air abattu. La comtese interprète comme elle veut mes intentions. Je çonstate seulement qu'il y a contradiction en elle, car elle m'accuse de mentir tout en reconnaissant que j'ai dit la vérité... Berthe interrompit avec éclat : La dénonciation de mon mari, 'je l'ai écrite sous la dictée de ce misérable. Calmez-vous, madame, calmez-vous et n'insultez pas le témoin. Floriset ? Madame de Lantenay n'a pas le droit d'oublier mon dévouement de tant d'années, ni l'affection... profonde... que j'ai pour e11e... Voilà pour l'insulte... Quant a son affirma tion... je ne me permets pas de la démentir... mon respect m'en empêche... je dirai seule-\nment : qu'elle donne la preuve de ce qu'elle affirme et je m'inclinerai et je dirai, moi même, que j'ai menti à la justice... Poùvez-vous donner cette preuve, ma dame ? Non. Un mouvement de surprtee, presque de re gret, dans la salle. Le président, à Gervais : Je dois reconnaître que votre attitude, devant M. le juge d'instruction, durant l'en quête, a été plutôt celle d'un défenseur de 1 M. de Lantenay que celle d'un accusateur... Gervais répliqua modestement : J'ai fait mon devoir, monsieur le prési dent, et j'ai dit seulement ce que je pensais. M. Lionel se leva : M- le président voudrait-ol demander au témoin si, lors de son entrée, tout enfant, dans la maison de Tourland, il n'avait pas des raisons d'en vouloir à çe dernier?... Vous entendez, Floriset ? J'avoue ne point comprendre, monsieur le président, dit Gervais ep souriant. Expliquez-vous plus clairement, maître Lionel. Le témoin n'avait-il pas des raisons de haine contre Tourland ? Mais... aucune... fit Gervais, les yeux dans les yeux de M. Lionel. Le témoin, à la mort de son père, n'a vait-il pas reçu, comme un dépôt sacré, un testament de vengeance... contre la famille Tourland ? On vit Gervais pâlir» Encore une fois, je ne comprends pas du tout, monsieur Lionel... Mais il ne souriait plus. Le président : La lecture d'un document versé à l'en quête vous donnera, Floriset, tous les éclair cissements que vous désirez...\nLe président feuilleta ses dossiers, en re tq-a une feuille et lut. B' que nous la redonnions en entier, la lettre du père de Floriset, pour faire com prendra de quelle étrange stupeur cette lec ture fut accueillie... Et durant cette lecture, pale à Laite pitié, le doux Gervais sembla frappé -de la foudre. « Mon l.Ms, mon enfant chéri, lis cette » lettre, où tu trouveras ma dernière vo » lonté et la conduite de toute ta vie. Et, » après l'avoir lue, cache-la pour- la relire » plus tard, toutes les fois que tu seras tenté » de l'oublier. Je vais m'en aller, mais je n'ai » pas voulu mourir avant de t'apprendre cer » taines choses <f\\>'il faut que tu saches. Je » meurs victime, Gerrvais, tné par- un homme » quifutmon ami.Tu trouverasdanscertains » papiers que j'ai rangés à part, et que tu » comprendras dans quelques années, les » preuves que celui que je croyais mon ami, y que Tourland m'a ruiné en me votant. Il » ne m'a pas volé seulement ma fortune, à » laquelle je travaillais pour moi et pour les ». miens, il m'a pris '.l'affeetiori de ta mèm II » a abusé de mon amitié, de ma confiance, » de ma crédulité. Les p'us grands crimes ne » sont pas ceux qui versexrt le sang. Et il a » été envers moi criminel. Tu es » pour comprendre des chostta si graves. Tu » les comprendras aussi, plus tard. Je t'en » laisse Tes preuves. Garde-les comme un y trésor... le trésor de ma haine, mou fils... yJe viens d'écrire à Tourland potir ta prier » de se charger de toi après ma nxort. Il ta » fera. Et il aura soûl de s'en vante. r devant » toi dans l'avenir, comme d'un lûenfait » Laisse-le dire. Tu ne lui devras jarmais au » cune reconnaissance :il a tué tan pèrO-.. Je » n'ai, grâce à lui, rien à te laisser en héri » tage, mon enfant, rien, si ce n'est ma » haine... Je te lègue ma haine... Prends-1a... » accepte-1a... qu'elle soit ta vie et ta ritli-\n» gion... C'est ton père mourant qui te l'or » donne... Gervais... et nul antre que moi » n'a le droit (Je se dire ton père... adieu !. . » Un silence de mort, après la lecture de cette lettre. Pas une exclamation, rien ! Chacun entrevoyait enfin le drame î , Vous reconnaissez cette lettre, Flori vet? Nier - Etait-ce possible? Mot ponr mot,' c'était le testament paternel. Et cependant ce testament, jamais il ne s'en était séparé. Il était tà, dans son portefeuille, contre son cœur. Il en était silr. Le matin même de ce jour de la cour d'assises, qu'il croyait être son jour de triomphe, le triomphé de sa haine, Gervais. l'avait recherché, l'avait relu, et, voulant le garder pour le sentir Contre lui et y puiser des forces, il l'avait glissé dans son portefeuille. Par quel hasard, quelle fatalité, quel miracle, cette lettre était-elle en possession du président ? Une copie, sans doute ? Puisque, l'original, il en était toujours maître.. La reconnaissez-vous, Tloriset ? deman dait de nouveau le président. Hébété, entendant au loin la foudre et pour tant ne se rendant pas compte encore de l'imminence def la tempête, il répondit enfin : —\"Oui. monsieur le président... J'aurais pu, en effet, tenir compte de cette lettre... et venger mon père. Bien souvent l'occasion m'en fut laissée. Je n'en voulus profiter ja mais... Se tournant vers M. Lionel le visage dou loureux, et payant d'audace : M. Lionel a reçu mes confidences... Il appuya SUE le mot : Toutes mes confidences... Si j'avais voulu me venger, je me serais vengé... et M. Lionel n'ignore pas quel aveu il reçut de moi... il n'ignore pas à quel sentiment, à quelle affection puissante j'ai obéi en me re fusant à cette vengeance... Ma vie, en effet\nn'a été qu'un long supplice, un long mar tyre... M. Lionel dira, s'il le veut, quel fut ce martyre... et de quelle affection ardente je veux-par ler... M. Lionel répliqua sèchement : Je n'y vois aucune utilisé pour la cause et la suite des débats... Mais, si monsieur le président en juge autrement ? J Aucune utilité, en effet, dit le président f d'un ton flegmatique. Mais tout à coup, comme s'il se fût ra visé : Le témoin veut nous faire entendue sans doute qu'il a été retenu dans sa haine et sa vengeance car le violent amour que lui avait inspiré jadis Berthe T'ourland ? Oui, dit ilervais d'une voix étouffée. \\ e serait-Oa pas, dès lors, le même amour un amo.fr malheureux puisqu'il rte fut point partagé pa*r 'a jeune fille qui in cita FloiLset à enrayei* les mariages auxquels pensa plus tard Tourl.and ? Il y eut, en ce temps-là et à chaque pr. de mariage, des lettres anonymes et les m \"dons préparées ar rêtées, sur le point d'être parfaites, furent rompues... Pourquoi cette insinuation, fcjonsieur le président? dit Gervais en rélevast la tête avec un air rte défi... Ne seriee-vous pas l'autan r de? ces let tres ? Non. Bien. Du reste, je passe outre à l'in cident. Je puis me retirer, monsieur le prési dent ? Restez, Florist't, restez, nous avons en core besoin de vous... Et le doux Gervais attendit, debout, les \" mains appuyées sur la barre des témoins... il attendit, lè front serré, les teiuipes étreintes par une vague anxiété... » (A tuitrre. 1 Ji'LE\"à Ma av.\nPARIS, 26 JANVIER i 902.\nLe Petit Parisien\n3\n","( sgsselfnaiul) , en même temps maître tte poste, est l'auteur de diverses études qui ont paru dans les recueils scien tifiques de la métropole. Enfin, ce qui donne une idée de l'intérêt que les Feroëns portent il la littérature, il y a à Torshaven un li braire où l'on trouve un choix de livres en diverses langues, des romans, des recueils de vers, des classiques anglais, français et même latins, sans préjudice des éditions des Sagas féroëns publiés en Allemagne avec texte et traduction.\nQuoique rattachées au Danemark par des liens assez étroits, les Peroë jouissent ce pendant d'une certaine autonomie. Si le gou verneur ou préfet (amtnamb) est nommé par la métropole, c'est au suffrage universel que sont-jé'ius les membres du Parlement local. Les séances de ce Parlement sont publi ques. Elles se tonnent dans une salle fort \\ décente au milieu de laquelle pend au pla-1 fond un très joli lustre en bronze du siècle dernier. Le gouverneur, sur une sorte d'es trade, préside, ayant au-dessous de lui le secrétaire élu de l'assemblée. Les membres siègent autour d'une table en fer à cheval qu'une barrière sépare des bancs en amphi théâtre réservés au public. Sans quelques dé putés des lies lointaines, qui portent l'épaisse vareuse de laine rousse, on se croirait aussi bien dans un conseil général de nos dépar tements. ® Les sessions du Parlement feroên sont au nombre de deux et ont lieu de préférence à l'époque où chôme la pêche de la morue et des dauphins. La pêche était en effet, pour la plupart des Feroëns, la grande, on peut dire même l'unique ressource, jusqu'au moment où furent découvertes les mines de houille dont l'exploitation va commencer. « Il faut avoir parcouru ces régions, dit M. Georges Pouchet, pour se faire une idée de ce qu'on pr end de morues chaque année, sans que ja rnais la crainte soit venue à personne qu'on pourrait exterminer l'espèce. » Sur toutes les côtes des Féroé, quand on aborde, on aper çait des centaines de femmes occupées à faire une étrange lessive le long des estacades. . Chaque femme, coiffée d'un fichu foncé tom bant sur les épaules, a devant elle son baquet et sa planche où elle lave, brosse, rinçe le poisson qu'elle jette ensuite à côté d'elle, où d'autres viennent le prendre pour le mettre à sécher. La pêche des morues se fait de mars h juillet. Celle des gruns ou dauphins a lieu en été. Dès que les énormes bêtes sont signa lées, on pousse à l'eau les barques, on se prépare, des messagers sont expédiés dans toutes les directions. C'est que c'est une grosse affaire que l'arrivée des gruns. Ils sont prise commune et chaque habitant des îles, du baby au vieillard, aura sa part de butin qui se chiffre par une somme assez ronde pour chaque foyer.\n33C- Malgré cette abondance de poissons et faute île débouchés, les habitants des Feroë, sans être pauvres, ne jouissent que d'une aisance relative. Ils exportent cependant sur ld métropole, par le courrier de Copenhague, , quelques barils d'huile, des duvets d'eiders et autres oiseaux aquatiques. L'exploitation des mines de houille de Sin deroë va changer sans doute la face des choses : elle transformera en pays manufac turier un pays sans industrie, sans commu nications, séparé du inonde occidental par tiOO lieues de mer. Reste à savoir si cette transformation ne s'opérera pas aux dépens de la'tranquillité des Féroéns et s'il ne vient cira, pas un jour où ils regretteront, comme l'âge d'or de l'archipel, le temps de sa pau vreté et de son isolement. PONTARMÉ.\nQue de réjoufcsances en perspective pour le jeudi de la mi-carême !\nMonsieur Victor Vnissier, ■l'ai recommandé à ma clientèle votre savon des Princes du Congo, et depuis cinq ans qu'elle l'emploie, ses vertus hygiéniques ont été haute ment appréciées. Rougeurs, efflorescences, ex coriations ont disparu, en même temps que la peau éprouvait une agréable sensation de sou plesse. En constatant ces bons résultats, je suis heureux de vous adresser mes félicitations. Agréez, je vous prie, l'assurance ae ma par faite considération.' Doctaur A. LAURENT. Ancien médecin en chef des hôpitaux de Rouen.\nLes Fêtes de la Mi-Carême\nLe comité des fêtes de la mi-carême de la rive gauche rivalise d'activité avec celui de la rive droite et à une Reine des reines op pose une autre Reine des reines. Cette double royauté risque fort d'em brouiller la situation, car le « protocole » n'a vait jamais prévu ce cas épineux. Et pourtant la chose n'est pas douteuse : le comité de la rive gauche a, dans sa dernière séance, décidé de nommer une Reine des reines ; les élues des lavoirs et des marchés ont été invitées à se présenter ou à écrire, avant le 5 février prochain, au secrétaire, M. Séguin, 8, place d'ltalie. La \"lice est ouverte! Allons! mesdemoi selles ! vos noms sont attendus ! Le comité a, en outre, adressé un appel aux sociétés musicales, fanfares, harmonies, or phéons même, qui voudraient participer à la îete ; des primes soht offertes... Les titulaires du marché des Carmes, qui ont l'an dernier constitué une société auto nome, les Enfants du Plaisir, doivent élire leur reine le vendredi 31 janvier, à neuf heures du soir, au café Marchai, 49, boulevard Saint-Germain.\nAUTOUR DE PARIS\nBOULOGNE-SUR-SEINE. ARRESTATION D'UN MALFAITEUR. Deux gardiens de la paix, Henry et Seristre, ont arrêté hier, au moment où il en trait dans une villa inhabitée, quai de Boulogne, un individu nommé Louis Maillet, âgé de vingt ans, qui a refusé de faire connaître sou do micile. M» Beaurain, commissaire i'/e police, a envoyé au crépôt ce malfaiteur recherché depuis long temps pour différents vols, commis dans la région. GENNEVILLIERS. - ECRASÉE.— Mme veuve Henriette Oajeur, âgée de soixante-sept ans, a été renversée hier sur le boulevard de Paris par une voiture de laitier, au moment où elle traver sait la chaussée devant son domicile. La malheu reuse a eu la poitrine écrasée pai* les roues. LA GARENNE-COLOMBES. BrruLÉ PAR L'ACIDE. En déchargeant, hier, sur le boulevard de la République, une bonbonne d'acide, un garçon livreur, Etienne Mansel, âgé die trente-huit ans, au service d'un droguiste de Paris, a brisé le récipient et a été grièvement brûlé sur plusieurs parties du corps par le liquide» corrosif. PLALNE SAINT DENIS. CAMBRIOLEURS PINCÉS. Au cours de l'avant-derni'jre nuit, des malfai teurs se sont introduits rue de la Gare, dans une usine métallurgique et y oht dérobé pour 3,000 francs d'appareils en cuivre. M. Coste, commissaire de police, se mit en campagne, et ne tarda pas à arrêter les auteurs de ce cambriolage: JoseptiFalarre, âgé de vingt quatre ans, et Julien Maul|phe,.de cinq ans plus jeune. Ces deux individus, qui ont été envoyés au dépôt, avaient déjà vendu à vil prix le produit de leur vol à un brocanteur de Paris. PANTIN. LIVREURS INDÉLICATS. Cinq charretiers au service d'un maixhand de char bon en gros étaient partis hier matin de chez le commerçant avec un chargement de 10,000 kilo grammes de charbon qu'ils devriient transporter aux écoles de la rue de Montreuii. En route, ils en vendirent trois mille kilogram mes à divers charbonniers avec lesquels ils en tretiennent un commerce suivi. Mais la supercherie fut décor/verte à leur arri vée aux écoles. Les cinq livre ors indélicats ont été mis à la disposition de Marie, commis saire de police. IVRY. GRAVE ACCIDENT. Hier matin pas sait sur le quai dlvry un lourd charriot traîné par plusieurs chevaux et s <ir lequel se trouvaient plusieurs arbres entiers, '<orsque, pour éviter un tramway électrique,le c'jarretier imprima à son attelage un mouvemerff oblique. L'arrière du chargement se déplaça brusquement et renversa un débardeur, Charles Sumon, âgé de trente-sept ans, qui poussait une brouette. L'ouvrier a été si grièvement blessé qu'on a dû le transporter d'urgence à l'hôpital. BOUGIVAL. PŒPÊCHAGE. On a retiré hier matin de la Sein' 3 , au barrage-de la machine, le cadavre d'une femme assez correctement vêtue. L'identite n'a pr« été immédiatement établie, ce pendant, on cr oit que c'est Mme Hubert, âgée de quarante-neuf ' ans, dont le mari est imprimeur à Colombes, et dont le Petit Parisien a annoncé la disparition. ETAMPESV ACCIDENT MORTEL. Hier matin, des employés de la compagnie Paris-Orléans ont trouvé, à \\in kilomètre ae la gare d'Etrechy, le cadavre d'un homme affreusement mutile. Le été immédiatement reconnu : c'est un noranje Louis Auclerc, âgé de soixante-quinze ans, propriétaire au haoneau de Cocatrix. Le vieillard, atteint de surdité, a été surpris par un train de voyageurs au moment où il traversait les voies. Le malheureux a été tué sur le coup. RAMBOUILLET. LA CRAINTE DE LA MISÈRE — Rentré la nuit dernière de Paris, où il avait acheté un revolver, Edouard Gardener, âgé de trente ans, originaire de- Birmingham (Angle terre), jockey au service dkin entraîneur de Mai sons- Laffitte, a tenté hier matin de se suicider en se tirant un coup de revolver au-dessus de l'aine gauche. La balte, dirigée du côté du cœur, n'a pas encore été extraite- On ignore s'il survi vra à sa blessure. MEAUX. EN SUIVANT LES-CONSCRITS. Un enfant de neuf aus, le petit Henri Delozanne, avait suivi hier \"un groupe de conscrits qui sor taient de l'hôtel de ville, se dirigeant vers le faubourg Saint-?.\"icolas, lorsqu'un attelage con duit par M. Vienne, cultivateur à Ussy, effrayé autant par ire foruSt qne par un drapeau agité, lit un écart qui renversa le petit Delozanne, Les roues de ta toiture hit passèrent sur les jambes. (brièvement. bteGsé, l'enfant a été transporté an domicile de parents, rue Saint-Faron. LA GARNISON DB MEAUX. Le générai Baudens, CMn-mandant la 2* brigade de hussards, vient de communiquer à la municipalité la copie d'une dépêche ministérielle, prescrivant de re prendre les études-, un moment interrompues,\npour l'installation dans la place de Meaux d'un bataillon d'infanterie, depuis longtemps sollicité par la ville. COULOMMIERS. CÉRÉMONIE PATRIOTIQUE. A l'occasion de la présentation du drapeau aux jeunes soldats, la garnison a été passée en revue hier, à deux heures, sur le cours Gambetta. Le capitaine Bargillat, du 76* d'infanterie, a été dé coré de la Légion d'honneur, et l'harmonie mu nicipale a fait défiler les troupes en présence des autorités civiles et militaires. PROVINS. TUÉ PAR UN ARBRE. Un ouvrier maçon, nommé Louis Charpentier, âgé de cin quante-six ans, employé provisoirement par M. Legon, galochier a Provins, travaillait dans l'après-midi avec ce dernier et deux autres ou vriers à l'abatage d'un noyer, situé à là Breton nière. Au moment oû l'un des ouvriers venait de couper une grosse branche, Charpentier n'eut pas le temps de se garer et reçut dans je dos le morceau de bois, qui lui brisa les reins, la cuisse gauche et la jambe droite. Le malheureux a été transporté d'urgence à l'hospice de Provins, où il est mort une heure admission. INCENDIES CRIMINELS. Aux Ormes-sur- Voulzie, on s'est aperçu qu'une meule de foin appartenant à M. Henri Bauceron, propriétaire â Everiy, avait été incendiée la nuit dernière. Par suite de l'épais brouillard, ce sinistre a passé inaperçu des habitants de la localité. Il y a un an, une meule appartenant au même propriétaire et sise au même endroit, avait déjà été détruite par un incendie. A Hermé, le feu s'est déclaré dans une grange appartenant à M. Louis Lamotte, propriétaire. L alarme fut aussitôt donnée et grâce à cette rapide intervention, l'incendie n'a pu s'étendre au corps de ferme.\nLE PAYS RÊVÉ\nSait-on qu'il existe un pays, la Norwège, où une femme ne peut se marier sans être munie d'un diplôme de bonne ménagère attestant qu'elle sait coudre, tricoter, filer et faire la cuisine. On n'exige pas encore que la future épouse sache choisir les cigares de son mari et, au besoin, prenne, comme lui, le « Du bonnet » apéritif qu'on consomme aussi bien à Copenhague qu'à Paris, niais ça viendra!\nBULLETINDU TRAVAIL\nLIS RETRAITES DE Ll VIEILLESSE Le Journal officiel publie le rapport sur les opérations de la caisse nationale des retraites pour la vieillesse en 1900. Les versements sont montés à 55 millions et le total des recettes à 98, portant le solde disponible à 142 1/2. Quantaux dépenses, elles ont atteint environ 49 millions. Les comptes nouveaux ont chiffré par 214.000, sur lesquels 2,000 ont été ouverts au nom des ouvriers victimes d'accidents, en exécution de la loi de 1898 sur les accidents du travail. Depuis son origine, c'est-à-dire en cinquante ans exactement, la caisse nationale a reçu de 1,829,000 déposants des versements qui se totalisent à 1,133 millions; avec toutes les recettes, le chiffre de son avoir est monté à 1,784 millions. Ses dépenses ont été de 796> et ses placements en valeurs de 946 millions. Les déposants nouveaux sont surtout des collectivités, sociétés de secours mutuels et autres, qui veulent assurer à leurs membres une rente plus ou moins forte. La proportion de cette catégorie excède 95 0/0 du total. Parmi ces déposants collectifs, les hommes l'em portent de beaucoup sur les femmes. Ce sont d'ailleurs les célibataires qui viennent en première ligne, comme parmi les déposants directs ils représentent plus des deux tiers. On remarque de même que les nouveaux affiliés sont en général âgés de moins de dix neuf ans. Moins d'un cinquième ont plus de trente ans. Il en résulte que l'âge moyen de la retraite est de beaucoup inférieur à soixante ans. Enfin, si l'on répartit les déposants par compartiments, suivant leurs occupations, les mineurs sans profession tiennent le pre mier rang, puis viennent les ouvriers de l'Etat, les ouvriers de l'industrie et des chemins de fer. Les domestiques ne constituent ici qu'un faible effectif.\nLE CHOMAGE ET LES CHARPENTIERS Les ouvriers charpentiers de la Seine sont constitués en cinq groupements profession nels, absolument distincts et autonomes, agissant toutefois de concert lorsque les in térêts généraux de la corporation sont enga gés ou compromis. Or, en ce moment, l'industrie du bâtime nt subit une crise inquiétante. La chambre dicale des charpentiers, voulant mettra à l'étude les moyens pratiques d'y mettre,- fin ou d'atténuer ses désastreuses conséquences, vient d'adresser aux autres organisations et aux « compagnonnages » une circulaire les invitant à assister à la réunion générale cor porative dont elle a pris l'initiative, et qui doit être tenue le jeudi 30 janvier, à huit heu-\nres et demie du soir, dans la grande salle de la Bourse du travail, rue du Château-d'Eau. A côté de la question du chômage figure dans l'ordre du jour la suppression de la « si gnature », c'est-à-dire du contrat de louage imposé aux ouvriers par certains entrepre neurs qui ne respectent pas toujours d une iaçon scrupuleuse? ou très complète les clau ses figurant sur les cahiers des charges, no tamment en ce qui concerne les tarifs et la durée légale de la journée de travail.\n•LES SALONS DE COIFFURE\nL'action des comités mixtes d'arrondisse ment s'étend petit à petit; la possibilité d'une i -réglementation de la fermeture des salons de coiffure fait chaque jour des progrès et des adhésions nouvelles sont enregistrées. Les patrons et ouvriers coiffeurs des hui tième et seizième arrondissements, réunis en assemblée générale, rue de Longcharnp, sous la présidence de M. Dubois, viennent de dé cider la fermeture de léurs salons les diman ches et jours fériés, à une heure de l'après midi. Non seulement un vote favorable a été émis, mais un ' engagement, dûment signé, confirme cette décision qui a la valeur d'un 'acte. C'est seulement par la généralisation de la réglementation que les intéressés peuvent arriver à la réalisation intégrale de leur pro gramme. >■* —__\nÉLECTIONS DE PRUD'HOMMES OUVRIERS : C'est aujourd'hui que doivent avoir lieu, a» J tribunal de commerce, les élections complé mentaires aux conseils des prud'hommes, dans la 5« catégorie des tissus et la 7• catégo ries du bâtiment. i\nLA GRÈVE DES CIGARiÈRES On mande de Marseille : Rien encore n'est venu changer la situation de cette grève. Les ateliers des « bouts cou pés »et du « robage « persistent à ne pas vouloir reprendre le travail aux 'anciennes conditions. Hier iqatin, M. Fietsch, directeur de la ma nufacture de tabacs, g représenté aux grévis tes que le règlement leur ovdonnait de se remettre à l'ouvrage dans les quaraute-hui», heures sous peine de révocation. La réponse des grévistes n'est pas encore connue. Ces dernières seront «♦.çues aujourd'hui, à la mairie, par M. Dubois, secrétaire général, auquel elles exposeront leurs doléances. Espérons qu'une entente Unira par s'établir.\n—— «frl OUVRIÈRES\n- Ce rr.fllin, à neuf he'/res, à la Bourse du travail, 3, ,rue du Château-d' £au, assemblées géné rales de \\i cordonnerrie parisienne (salle Bondy), des poucheurs à l'émeri (salle des Conférences), des facteurs en pianos c', orgues (salle du bas). x — A deux heures/et demie de l'après-midi, Assemblées générales, de l'Union de la voiture (grande salle), des chantiers et ateliers de la Ville (salle Bondy), des serruriers (salle des Conféren ces), des éçjoutiers de la Seine (salle du bas), des caoutchoutiers (sal)e des Crèves;, de l'assainisse ment de la Seine v de l'Union des chaufTeurs-con ducteurs-mécanipiens; réunions de conseils des ca mionneurs et uic£sagi»tes, du cartonnage et des briquetiers. , ' A l'annexe, 35, rue Jean-Jacques-Rousseau, a deux heures demie de l'après-midi, assemblée générale des femmes sténographes, sténo-dactylo graphes et des employés des coopératives ouvrières. A deii7. heures de l'après-midi, rue des En vierges, 18/ maison Civier, réunion organisée par la chambre syndicale des ouvriers passementiers & la barre (ouvriers et patrons convoqués). A. trois heures de l'après-midi, à la mairie, du quatrième arrondissement, place Baudoyer, réunion, des employés des contributions indirectes (constitution d'une association amicale pour amé liorati on du sort du personnel).\nDÉPARTEMENTS\nm nos C Ofl/l£S POU MH TS PARTICULIERS)\nSamedi 25 janvier. CHARTRES. INFANTICIDE. Une jeune fille île vingt ans, nommée Georgef,e D..., dont les r parents habitent Montiguy-le-Chartif, et qui est actuellement domestique onez un cultivateur au Mousseau, commune de Magriv, après avoir mis au monde un enfant, te eairhâ dans un tas de, balles de blé oh sou cadavre a été découvert hier soir. j , JOIGNY. FCUME-INCENDIÉE. Un incendia a détruit la ferme de/la/ Blanchette, commun»., de Honchères, appar'tenafatà M. Bourgoin. Les partes s élèvent à 11,025/fra/ics. AUXERRE. —.MAISON CAMBRIOLÉE. VIN l'ab sence de M. Gnryarrd, en ce moment à \"Viice, des voleurs sont entres, la nuit dernière da r ,s sa mai son, rue dlEgleny, et l'ont mise à sac. bn ignore\nencore le montant du vol, mais tout a été frac turé, brisé. et bouleversé.\nSUR MER\n(DE HOS CORRESPONDANTS PARTICULIERS)\nSamedi 25 janvier. LITHAVRE. Le steamer transatlantique, la Ga'tcogne , est entré dans le port, ce matin, à dix he'ares, ayant à bord cent soixante-six passagers. Cpaquebot a été assailli, le lendemain de son départ de New-York, par une violente tempête fjt une très forte bourrasque de neige. Un canot de sauvetage a été brisé et la partie bâbord de la passerelle arrachée. Il n'y a pas eu d'accident i<de personnes. MARSEILLE. Une dépêche arrivée à la Com pagnie transatlantique ce matin l'informe que le navire Bretagne , allant de Barry à TablebaV, a été rencontré ces jours-ci à 187 milles de Lis bonne, ayant perdu ses mâts de hune et de /per roquet.\nLong» courriers. ARRIVÉS : & Glrsgow, Viile-dff-MulKouse, venant de Tchio (Nouvelle- Calédonie) ; à Portland (0.), Charles-Gounod, de Nagasaki; a San Francisco, Gènéral-de-Boh*leffre, de Bari-y. ArnsuèTÉs : G-ènèral-de-Boisdeffre, de SaniFran •cisco. à un port de la Manche. V/speurs. PARTIS : de Gênes, les Alpe.% pour Bûenos-Ayres ; de la Nouvelle-Orleans, Entre-Bios, 1 jour le Havre. ONT PASSÉ : Ténériffe, Cordoba, allant du Brésil «u Havre; Djibouti, Djemnah, de Marseille à i Maurice ; Port-Saïd, Amiral-Uuperré, de Calcutta ta Dunkerque.\nLES COURSES\nNICE Aujourd'hui dimanche ■ a 6 janvier xçoa\nNOS PRONOSTICS PRIX DE LA CALIFOBNIEL Courte de haies, à réclamer, 3,000 fr., 2,800 mètres. Rafale, Cancale. PRIX DE CANNES. Steeple-chase, à récla mer, 3,000 francs, 3,400 mètres. Le Titien, Sadournin. GRAND PRIX DE MONACO. Steeple-chase, 20,000 francs, 4, 000 mètres. Oural, Bil baude. PRIX D'ES-POUS DE PAUL. Course de haies, handicap, 4sooo francs, mètres. Ecurie Romanet, .Éloridor 11.\nLA TEMPÉRATURE\nDIMANCHE 26 JANVIER 1902, 26* JOUR DE, L'AI,-- NB'J, 36° JOUR DE L'HIVER. SEPTUAGÉSJME. Lever du soleil à 7 h. 41, coucher à 4 h. 45. Lever de la lune à v h. ib, coucher à a h,. 26. La neige est tombée abondamment hier, vers midi, pendant environ deux heures.; les 1 flocons fondaient dès qu'ils avaient touché le sol, la température étant toujours relativement douce. Nous avons eu ensuite quelques éclaircies. La dépression signalée près de l'Ecosse, a ■marché vers le nord-est (Chrisliansund 730™/\"). Le baromètre a baisse: sur toute l'Europe, et les fortes pressions sont refoulées vers le stnd est ; la baisse atteint 18 m/m sur le Danemark, 10 m/m sur le golfe de Gênes. De mauvais remçs de sud-ouest à nord-ouest sévissent sur nos côtes de la Manche et de, l'Océan. Le vent çst très fort en Bretagne, violent avec mer grosse à l'emboucbare de la Gironde; 11 souffle en tempête au Puy de Dôme et au mont Mounif;r. Des pluie s sont tombées sur les Iles-Britan niques et la. France ; on a -recueilli 19 m/m d'eau à Dunkero ue, 16 à Cherbourg-, 12 à Bochefort, 7 à Marseille. La température a monté dans l'est de l'Eu rope et en Italie ; elle était,, hier raaîin, de 7\" à Hermranstadt, i 5 à Malte. On notait 3\" au Puy de Dôme et au mont Ventoux, 12 au Pic du .'Midi. Monaco : midi, i 3°. Temps beau. * En France, des averses restent probables avec temps frais. Situation particulière aux ports français : La mer est houleuse sur la Manche et l'Océan, 'excepté à Chassiron où elle est grosse. La mer est belle ou peu agitée sur la Médi terranée. Yariatvbns atmosphériques du 25 janvier à. l'hôtel du Petit Parisien: : HEURES BAROMÈTRE THERMOMÈTRE A 8 h. matin 744™/\" *3° au-dessus de o. Midi 744 */■ 5° 4 h. soir 744 ■/■ 4\" Minuit 760 \"/\" 3® NAVIGATION FLUVIALET-^sjanvier, 7 heures du matin. HAUTE-SEINE. Pont de Seine, à Montereau, 1-64; écluse de Varennes, 2-27 ; 'pont de Melun, 2-75; pontdeCorbeil,l-64; éclusede Port-à-l'Anglais,3-43.\nMARNE.— Ecluse de Cumii ères,,\"2*4-1 ; écluse d«r Chalifert, 2-66 ; écluse de Cbi 2-73. BASSE-SEINE. Ecluse du canal Si Ùnt-Martin, 2-26} pont de la Tournelle, 1-31; pont F oyai, 2-69: écluse de Suresnes, 4-42 ; barrage de B ezons, 1-78 ; pool de Mantes, 3-02; écluse de Mét ,-icourt, 3-65. OISE. Barrage de Venette, 2*02. — 1 ) I .m\nCOQUELUCHE.\nla toux disparnt, l'appétit rexint avec la force et le sommeil Chacun est heureuxd'apj irendre qu'une vie dé, plus est sauvée, qu'un maladie vient encore de se relever de son lit de soutl rsinee. Voici donc une nouvelle guérison : « Mante s. 17 Juillet 1901. Messieurs. De nature délie ate par suite d'un mauvais allaitement qui l'an oit grandement ané fille âgée cl e trois ans et demi, fraflaiblissait de façon inquif ! tan te. Ses reffts, ses petites jambes, avaient de M i peine àla porter, e« qui la faisait se balancer eu -marchant. Elle aouf-\nfrr.it constamment : l'appétit, le sommeil, l'a valent quittée. Sur ces entrefaites, elle eut la yco- Tiiieluene ! les quintes l'étouffaient, la brisaient 1 <K; fatigue. Je me décidai alors à essayer l'Ëmul ; s ion Scott. Bien que très difficile, ma fillette prit ; volontiers votre préparation et la digéra sans que *?son estomac en fût aucunement troublé, au con traire : l'appétif revint bientôt, en effet, et aveer lui les forces, le sommeil ; la coqueluche dispa rut. Je continuai donc, avec bon espoir l'omploi de t'Emiilsion Scott, et grâce à elle je puis dira aujourd'hui que ma fillette ost radicalement gué-' rie. Veuve HUBERT, boulevard Lelasseur. » C'est à l'époque de l'enfance que les parents avisés peuvent le mieux assurer les fondations i d'une constitution robuste, le plus grand bienfait i qu'ils puissent accorder à leurs'enfants. Ceci n'a pas à etre discuté d'ailleurs, il suffit seulement! que les parents sachent comment procéder pour cela. La lettre de Mme Hubert le leur dit : eœ emplovant l'Emulsion Scott. N'oubliez pas ceci lorsque vous vous efforcerez de donner la santé à vos enfants : ce n'est pa» l'huile de foie de morue ordinaire qui guérit la fillette Hubert, c'est l'Emulsion Scott, remède bien différent, aussi agréable à absorber que la» crème, et qui, conservant toutes les qualités de l'huile, y ajoute encore celles des nypophasr! phites de enaux et de soude, facteurs impor tants de la formation du système osseux et, musculaire. Le flacon Emulsion Scott (notre préparation ne, se vend pas en litres) est enveloppé de papier, couleur saumon, il est revêtu de notre marque si l'homme portant une grosse morue; n'en ac ceptez pas d'autres. Echantillon sera expédiée franco contre 0 fr. 50 de timbres adressés- il, Delouche et G l *, pharmaciens, 2, place Vcnd&ftjo,. Paris. ,\nFillette HUBERT\nPREMIÈRES REPRÉSENTATIONS\nRENAISSANCE-GÉMIER. Stella, plêc^/gft' quatre actes, de MM. Jules Case et Eujgwi* Morel. Après la Terre et Claudine à Paru,'voici pour la troisième fois une pièce tirée d'un roman : c'est la semaine des romancie'rs Stella Lemilan, l'héroïne de l'ouvragé est la fille unique d'un financier vé/.eux d'un faiseur d'affaires, qui rappelle n^ ure iièment le Mercadet de Balzac et le de M. Al fred Capus. Mais il n'a n» l'envergure dit pre mier ni la gaie bonhomie second. La pièce de MM. Jules o^ e et Et/gène Morel, c'est Brtgnol et sa Fill$ 9 mais poussée au noir, an mélodrame. pans une vjfla, au bordée la mer. Lemilan est en villégiaturé avise sa famille et se»; amis. Ceux-ci sont, comme lui, des gens de' Bourse et tous plus inchélicrats les uns que le» autres. Lemilan, lui, est un voleur, c'est en tendu, et il l'avoue volontiers, avec un sou rire, dans ses instants d'épanchement. Mais il a un certain point d'hon aeur. Il aime la lutte, il voudrait ne pas abandonner les cama-\nI • i)iTiileinles,decûif* isv*. '\nLe Petit Parisien\n4\n-prsTs, 25magmas\nf ' aMftftSÉBHBfilKaîftP » Mig MB \" ■<»! ILlil!^mjAjMLi î m a ■T'lTj t > fvem ifV.Tv ?*jW EM Mk1tb| f l'a 1 JLiH'r'ilS3 yii'gWjFy?»P\nDern. 1 r ey' VALEURS ÉTRANGÈRES dôt. jourd r sO 25 Taba/jsdu Portugal 815 .. 830 . l.uin'aire North American. 35 .. 25 . 106 18 80 io .. ■33 80 70 ■30 c. 30 -- 06 m « 1? .. 4 •• 100 r. 66 m 4 èô 135 - • ' * 35 . f ? IU • « tSf .. 15 .. 15 .. U ■3 80 19 .. 14 .. 14 13 .. 18 75 is !! 15 .. w. rsr. 15 .. 15 .. 15 .. 15 .. 15 .. if:: 15 .. 30 .. 15 .. 35 .. tr. .. 16 .. 18 50 Un 15 .. *5,.. 15 .. ID .. .. 15 .. 15 .'. 15 .. -25 .. 15 .. 15 .. 15 .. 13 50 15 .. 15 .. 15 .. tir: Rl» cpt 1039 .. 1035 . — terme 1086 .. 1078 .. Hïarsis Vit 179 . Huelva Central Copper ... 6 50 Hoanchaca 133 .. 13-2 .. Stoc. houill. Russie mérid. 300 Cliari)'* de Sosnowiee cpt 1945 .. 1940 . — terme 1950 .. 1945 . Alpines {Soc. min.)—— 368 Zinc Vieille-Montagne — 555 .. 565 .. Zinc de Silésie 1189 .. 1200 Brlansk (Usines de) 409 .. 411 .. Dombrowa (houillères)... 990 Donetx f.Forjf\" et Aciéries) 660.. 660.. DoubovvaJa-Balka 1260 Dniéprcrrlenne (act. nouv.) 2105 .. 2215 . Harj>eiier 1237 .. 1248 .. Kertcli 301 .. 201 .. Joltaia-Rieka 39 Laurium grec 53 .. 57 25 Huta-Bankowa 3500 .. 3535 .. Charbonnage Rykowskl.. 161 .. 179 .. Charbonnage, de Trlfail... 406 Spies Petroleum 12 50 12 50 Pétroles Moësi llir 218 . 218 .. OBLIGATIONS DIVERSES Imm. de Fl-ance, ob. 400 fr. 120 .. 120 .. — ob.475fr. 140.. 142.. ;COmm. 1879 2 60 0/0 490 50 493 .. s i'onc... 1879 3 0/0 507.. 507.. alcomm. 1880 3 O/0 506 .. 507 .. £ fone... 1883 3 0/0 455 a 1 — 1885 2 80 0/0 473 .. 472 50 \" — — 5' r. à 100 fr. 99 50 99 50 t coram. 1891 3 0/0 403 . 403 .. 1 ) — 1892 3 O/Oestamp 463'50 462 50 £ 1 i'onc... 1805 2 80 0/0 473 .. 47J .. [ cotnm. 1899 2 60 0/O r.5QC 465 .. 405 .. =5 fonc... 1893 3 75 0/0 r.500 507 75 .... allions de 100 f. à lots ISS? '7 .. 47 75 \\ — — 1888 47 .. 47 25 Banque hypothéc. r. 1,000. 569 .. 570 .. — — r. 500.. 451 50 455 .. Créd. Fonc. colon, r. 420.. 2S4 .. 278 . — — r. 350.. 232 .. 223 .. Foncière Lyonnaise 3 0/0. 3-29 .. 330 .. Bone à (iuelma 3 0/0 456 50 458 50 Camargue 3 00 430 ». Métloc 3 0,0. remb. à 500 fr. 394 50 395 .. Chem. de fer Dép. 3 0/0 1880 44S — 1887 419 .. 443 .. — 1888 449 50 443 .. Economiques 3 0/0 436 .. 437 .. — du Nord * 0,0. 490 E3t-Algérien 3 0/û 447.. 415 75 Est 5 0/0 remb. à650 fr.... 665 . 668 .. — 3 0/0 460 .. 460 50 — 3 0/0 nouveau, 461 25 461 25 — 2 1/2 0/0 413.. 413 . Ardennes 3 0/0 458 50 460 .. Ethiopiens 3 0/0 210 .. 210 .. Aîn- l izv à Mascara 3 0/0. 417 .. MéeUaria à Aln-Sefra 3 0/0 445 Mostaganem à Tiiaret 3 0/0 449 75 449.. Grande-Ceinture 466 .. 467 .. Lyon 5 0,\"0 remb. à 1250 fr. 1395 .. 1290 .. — 3 0/0, 463 Bourbonnais 3 0/0... : 439 50 460 ,. Dauphiné 3 0/0 458 75 457 25 Méditerranée 5 0/0 r. à625 f 646 - . 3 0/0 459 ., 457 75 Lyon (fusion) 3 0/0 459 75 459 25 — (fusion nouv 1 ') 3 0/0 . 463 75 465. — (fusion 1 2 1/2 0/0 412 50 412 50 Victor-Emmanuel 1862 463 .. 460 .. Midi 3 0/0 466 .. 460 .. — 3 0/0 nouveau 462 50 46-2 75 — 2 1/2 0/0 414 .. 413 . Nord 3 0/0 466 50 467 75\nDem. P8*. OBLIGATIONS DINEUSES Préc- clôt. jourd 15 .. 20 .. 15 .. 15 .. Damas-Uamah * Lombards 3 o/a.a.. •- 4 0/iX..... — série X.. 159 .. 340 •199 345 759 .. ■ . . a f 15 .. ® . tco c- « s Est/Espagne 3 M No rd de l'Espagne S\" hyp. — a* hyp. — — S* hyp. — — *• hvp. — ; S* hyp. Pampelune f/spételale) As in rie» 1\" hypothèque.. 313 .. 308 .. 303 .. 995 .. 294 207 .. 29 2 .. 299 .. 312 .„ 308 300 o £ 2 O c3 « ♦i V) fc-<U 293 .. 9W 90. 232 .. 29» .. « o, 6»« — 2* hypothèque.. — 3* hypothèque.. UT.-: 29-2 ■» var. Barcelone Priorité: Madrid à Cazrérês 3 OD 299 50 •89... 297 .. 89 .. var. 15 .J /Ouest-Espagne (rev. var.). IKuLàJ CTTWSS 41 * var* — 4 0/0. 457 . • 457 t.ots turcs 111 110 5t i:> .. JS .. î f. .. 15 .. Sàlonique-Constantinople Sao-Paulo et RI tHF' 5 0/0. Cordoue-Sévilhiro/0 : Saragosse 1\" hypothèque 275 50 365 .. 350 .. 359 .. 278 .. 367 .. 358 ■ » ..j — — |l5 .1 — 3* — I 4 55[Séville-Xêrès {grises) 350 25 350 .. 177 50 319 2 ta 31». . . ... •?o .. •10 .. 15 !! 20 !! Smyrœ-Cass aba 4 0/01894 •— 40/0 1895 Sud-Eîïpaitne» GuiUaiame-Ugxemb'» 3 0/0. PortoRico.... Gaz Madrid 4 Ml) 418 75 365 • 143 .. 400 .. * 42 .. 395 • . . * 9t> 375 17# .« Si •20 .. Sosnowïee 4 (ttO 20 20 Crédit fonc r égyptien 4 0/0 10 .. Créid. fonc M'Busse 3 80 0/0 ■20 .. Oinnium Russe 4 0/0 20 .. V./agons-Lits4 0A) 1** série. 511 .. 518 .. 385 478 .. 450 . y S9t,J 489. 3 «1 .1 VAL. SUD-AFRICAINES ' 11# . 38 .. 3 75 PW m 17 fi Consolidated Main Reef.. J :: 38 50 »» .. •233 50 57» .. 81 ... 6 .. Dynamite Un Transvnal\". . .. Durban Hooclepoort Deep .... Kast Hand 37 ao Ferreira* .. .. Franck Smith Diamond . .. .. Frenoli Hand. H >1.. .. Gedukl 184 50. lin .. i 12 50 Geldenhuis* .. .. Goch Neiv „ 161 50 185 ... .. .. Gœrz et C\" » 6 33 Goidllelds* 79 50 80 50> I .. Kleinfontein New. ,» 1 2 no Lancaster\" 55 5C 55 50» 81 75» 3 73 7 50 Langiaagte\" T . May Consolidated'\". ...... 120 ... 132 .. m ' 133 - Mossainédès û.. Mozambique... v:... ...... 21 25 Ooéana - >1 1 50 Primrose New/* 124 .. Randfontein,.. 76 r> *98 !.. .. Rand Mines. ■ 10 .. Robifison Qoikl\" 206 50 6 25 RobiilfOil Ileei.> ' . .. ... Houhison F.amlfontein.... .... Roodeport Central Deep,. 0 65 Sheba S .. Simirieé ?nd Jaclc* 142 50 48 .. -r, .. 91 95 213 50 72 .. 215 .. 121 55 50 235 50 365 .. 144 49 90 .... Steyn Ertav* (New) 5 95 Soutli tifricwi Gold Triv i • • * • Tranayaal C onsolidata' i ' 2 50 Trany.vaal GoldfltMa' ' io .. Village'..... „ 18 75 Wemmer\"._ l 10 Zambèze 73 .. 217 50 183. 56 ..., 237 m 363 .. • !\nDern. !5 )BLIG/fTIO(lS DIVERSE 55 Préc- Au- re». s clôt jourd 12 50 Nord S 1 /2 0/0 424 75 423 75 15 .. Orléans 3 0/0 IHK; 461 . 15 .. — - nouveau 465 .. 465 12 50 — 21/2 0/0 414 . EFET 15 .. Ouest 3 0/0 H2E 459 25 15 . • — — nouveau 463 .. 462 50 12 50 — 2 1/2 0 /0 411 50 411 .. 15 .. Ouest-Algérien 3 0/0 450 75 450 25 15 .. LiUe-Bélliune 3 0/0 459 . 457 .. 15 .. Picardie-Flandres 3 0/0.... 460 .. •25 .. Annuités Cbàlons 646 .. 647 !! >5 .. — Sedan-Lérouv\"* 459 .. 15 .. — Nord 457 .. 480 .! var. Comp. franco-algérienne. 85 .. 15 .. Sud de la France 3 0/0.. . 430 .. 4.30 15 .. Indo Chi\"-Yunnan 30/0 lib. 4-28 .. 47 8 .: 4 50 :m fr. ). 4-2.-) .. 4*25 . r J — Tramways français 4 0V ■m 50 48G 50 iim Omnibus 10<0 1381 485 .. 485 .. 17 50 - 3 1/2 393 .. 17 50 v oitures à Paris 3 1/2 395 .. var • Voitures Urbaines 4 u/0... 245 .. 242 \" Canal de Panama 5 0,0.... 37 75 37 .. — — 3 0/0.... 27 . 36 75 ~ - * 0/0-.. 28 75 27 50 — SO/Or, 1,000 f. t\" sér. 47 50 46 25 .. .. — —2* sér. 43 75 42 .. — — 3* sér. 119 50 .r . Panama lots,tp.à la réir\". 105 . 105 !! — — 210 f. pay. 244 25 — Bons à lots 18... 93 . 91 23 !. Canal de Suez 5 0/0 C44 . . 15 .. 3 0/0 t\" série.... 490 .. 15 .. — — 2'série 481 .. 481 . 4 25 — Rons de coupons.. 93 50 93 50 Canal do Corinthe 0 o/o... 22 25 '20 Thomson-Houston 5 0/0... 518 513 .; 05 .. - - 4 0/0 460 .. 17 50 Messager. Marit. S 1/2 0/0. 478 .. 478 15 .. Oblig. 'l'ransatlantiq. 3 0/0. 966 .. *.. 15 .. Cornu.'générale Eaux 3 0/0. 451 50 452 .. 00 .. : — - - 50/0. 526 .. 536 50 20 .. Eaux pour l'Etranger E5XSH 00 .. Comp. Paris, du (iâz 4 0/0. 502 50 00... Gaz central 4 0/0 497 .. 498 .. 12 .. Gaz France et étr« ,r 4 0/0.. 504 25 15 .. - - Comp* franc» 4 0/0... 295 .. 12 .. Gaz général de Paris 5 0/0. ESE3 307 5f 22 50 - . - 4 0/0. 299 .. 20 .. - (Unioil des) 4 1/20,0 83. 510 .. 20 .. . — 4 0/0 498 .. . 25 .. Aciéries de France 4 0/0.. 496 25 75 •20 .. - — de Trignae 5 0/0. 475 ., 476 .. 20 .. cnanuers ae la Loire 4 0,0. 509 ' 27 50 0/0 m w ■20 . . Fîtes-Lille 0 0/D m.. 468 20 .. - 4 0/0 .. 477 . 20 .. E abl. Lazare Weitler* 010. aoo .. 20*.. M ciLI3 » whmmunuh *76 .. •4» .*! 30 .. A »« (•! Pi PI w , W* 1 nr4 îfii] '470 .. 15 .. A \"y T'ily jhm 350 .. r 5 •• C 470:.. 20 .. - - 4 0/0.. 4'JO ... 20 .. E Ml .. 20 .. M MIT if WK ItrJiw 503 .. iù à 25 20 .. M 'p 1 ' »w» r* 4*jJ . 20 .. R atilnerie Say 4 0/0 • a)J .. 25 .. Js irdiri d'Acclimatai» 5 0/0. 100 .. 20 .. r - - 4 0/0. 110 .. • 1. 24 .. 608 .. êii io iU • i « t4» u I ij J J.LrVHHËMf 11 75 E 7 .. 15 \".tiTifi I[»ii > w ti,vf Lj'T^irr 268 268 15 .. — — 2* série, es 269 70 15 .. A atricldens aoc. hypo t' 470 70 472 !! 15 .. — 2» hypo t. 462 . 463 . la V. 14 . . — 4» hypo * 453 .. 15 .. — nouv. !'• hvDo t. 468 . 20 .. — 4 0 /0 IOM var. O 75 .. 22 50 [•i.iati/muRRryivgi.nii^va 377 50 374 !. - 41/20/01895. . 369 50 ..\n","rades et les naïfs qu'il a entraînés dans des spéculations douteuses. Au contraire, les Ca trousse, les Radouin, les kroeh,4es de Urillon ne songent qu'à tirer leur épingle du jeu, et quoique enrichis par Rejjiilan, ils le tra hiront a la première occasion. Un seul de ces oi»eaux de proie est Adèle à I.emilan : c'est Révil. Mais son amitié u'est pas désintéressée, tant s'en faut. Vieux et laid, ii est néanmoins amoureux de Stella, la ravissante Allé de Le milan, et il a l'ambition de l'épouser, bien qu'elle n'ait que vingt ans et qu'il en ait soixante. Il est colossalement riche. Alors, il attend. Il .guette le moment où Lemilan, acculé, n'aura plus d'autrs ressource que de lui vendre sa tille un bon prix. Ce moment n'est pas loin. Dès ce premier acte, deux agents de la sûreté viennent pour arrêter Lemilan. Us ont ordre de le laisser Aler, s'ij. préfère la fuite, et de lui accorder pour se décider un délai de quarante-huit heures, pendant les- , quels ils doivent ne pas le perdre de vue. Deux jours, c'est plus qu'il n'en faut a Le milan pour se retourner. Grâce à l'intermé diaire d'une certaine madame Samaël, femme bizarre, qui se charge de toutes les intrigues, de ton? les trafics et qui a des relations dans tous les mondes, ii obtient du temps. Il re vient à Paris, il se remue. Mais il retombe ; dans la même impasse : ou le mariage de Stella avec Révil, ou la banqueroute et les poursuites en correctionnelle. 11 se résout à révéler la situation à Stella. Celle-ci se ré volte d'abord, puis finit par consentir- Et la tecae est dramatique. Mais Stella n'a pas le cœur vraiment libre. Depuis le commencement, nous l'avons vue flirter avec un certain Fanti, professeur ala Sorboane, conférencier pour dames, et qui profite de ce titre pour pou s faire, à nous pu blic, comme si nous étions des élèves, des conférences sur le .néant de la vie de Paris, sur'la poésie des champs. Stella \"se décide à l'afifier, dès qu'elle a promis d'épouser Grande scène avec son Fanti, au troisième acfo, dans la chambre d'une maîtresse de piano. Stella propose au sorbonnard d'orga niser avèc lui, dès qu'elle sera mariée, un bon petit ménage à trois. Pour une jeune fille qu'on nous a représentée comme une hermine, que dis-je?cotnme ibsenîenne, c'est peut-être un peu inattendu. Fanti s'étonne et sa stupeur réveille la conscience en léthargie de Stella. An quatrième acte, elle refuse d'épouser le vieux Révil et proclame son amour pour Fanti. A la suite de cette déclara tion, Lemilan donne sa bénédiction aux deux jeunes gens, boucle sa valise et part pour 1» Belgique. La pièce que jé viens d'analyser rapide ment renferme des qualités sérieuses et con tient quelques scènes bien venues. C'est l'œuvre d'écrivains distingués. : M. Gémier (Lemilan) est un artiste de pre mier ordre, et ce qu'il fait est toujours inté ressant. On eu doit dire autant de Mlle Mégard (Stella). M. Burguet interprète comme Il faut le personnage de Fanti. H ya, dans plusieurs rôles moindres, une certaine saveur drolatique que MM. lieaulieu, Maxence, Arvel, ®'ont pas laissé perdre. MONTCGRNZT.\nL'ftbondanee de* matières non* «bliçe de renr«ver à demain la suite de notre inté ressait feuilleton, L'OR ÏXF.IIIE, pur CHARLES MÉBOEVEL.\nCourrier des Théâtres\nLES ADTETX'DE M\"\" WORMS-BARRETTA. La \"omedie-Française s'est ouverte, hier soir, pour la représentation d'adieux de Mme Blanche Isajj retta. Les adieux de Mme Barretta ? Qui se se rait' douté que cette artiste,«à la physionomie et aux allures si jeunes, était sur le point de prendre sa « retraite » et de quitter est-ce sans..espoip de retour.? —la scène où elle rem porta de si légitimés succès? Un grand nombre d'amis et d'admirateurs de son beau talent étaient venns lui apporter leurs derniers applaudissements. Rarement l'on vit une. salle aussi brillante en même temps qu'aussi sympathique. La bénéficiaire avait tenu à se montrer dans, trois rôles qui marquèrent les étapes de .sa«ar rière si remplie. Elle a reparu d'abord dans Henriette, des Femmes savantes, qui fut son Bâte de début. « Voilà un début révélateur », écrivait le lendemain Paul de Saint-Victor. « Nous avons • enfin une véritahle Henriette », écrivait de son côté Théophile Gautier. Puis, nous la vîmes hier dans le Mariage de Victorine:, George Sand n'avait laissé aller sa pièce de J'Gdécm au Théâtre-Français, qu'à la condition que le rôle de Victorihe serait confié à Blanche Barretta. Nous l'avons applaudie enfin dans sa création de la Conscience de l'Enfant, cm, pour la première fois, elle joua une mère, après avoir interprété des rôles d'ingénue ou de jeune pre mière. Les camarades de Mme Barretta, qui l'ai maient et l'estimaient, un grand nombre d'ar tistes des autres théâtres ont concouru, par leur participation, à l'éclat de la représenta tion. Mme Sarah Bernhardt, à cette occasion, a fait une « rentrée » triomphale dans un acte é'Hernani, où M. Mounet-Sully lui a donné la réplique. Que n'est-ce une rentrée définitive ! Et, dans cette représentation « d'adieux », il n'est pas un assistant qui n'ait eu envie de dire à la bénéficiaire : « Au revoir! », M.\nA l'Opéra-Comique, la prochaine matmce- COffférenceaora lien samedi i\" février, à quatre heures. Elle sera consacrée à Beaumarchais. M. André Halley parlera de Beaumarchais mu sicien et des nombreuses adaptations musica les dn Barbiei■ et des Noces- Le concert qui suivra la conférence sera des phis curieux. On y entendra la musique de-Pai siello, de Saliéri, de Beaumarchais lui-rhérrte, et plusieurs morceaux des Noces de Mozart. M. idbert Carré a engagé spécialement pour\ncette séance, M. Bordeili, le célèbre baryton italien, qui ne s'est pas encore produit devant le grand public à Paris. Mmes Marié de l'isie et Charles Rothier et le ténor Geyre participeront également à la séance Beaumarchais.\nLa dernière version et la plus pittoresque des Mystères de Paris, que doit reprendre le théâtre de la Porte-Saint-Martin après Nini l'Assommeur, a été tirée du roman d'Eugène Sue par Ernest Blum seul, et par exception sans son fidèle collaborateur habituel, Raoul Toc hé. m- 1 • . Ce curieux drame fut créé en 1887 a l'Ambigu, sous la direction Roebard, par MM. Cheiles, Montai, Gravier, Fabrègues, Péricaud, Panl Fugère, Mmes Zulma Bouti'ar, Honorine. Des champs, Murât et Lemierre, avec un total de : 36 représentations.' 0\nAu théâtre Sarah-Bernhardt, pour répondre à plusieurs demandes qui lui ont été adressées, Mme Sarah Bernhardt a décidé de commencer, à partir de ce soir, Théodora à huit heures pré cises, de façon à terminer la pièce avant minuit. Les matinées.'de cette pièce, tous les diman ches, commenceront à une heure et demie.\nAu théâtre la Porte-Saint-Martin, Nini l'As sommeur, .te drame si impressionnant de M. Maurice Bernhardt attire chaque soir les amateurs de fortes émotions. Cette pièce est d'aitieurs superbement inter prétée par une troupe à la tète de laquelle ii faut citer Mlle Blanche Dufresne qui a fait du rôle de N'hh l'Assommeur une de ses plus heiâes créations.\nM. Victor Silvestre vient d'acheter à MM. Willy et Luvey leur très curieuse comédie de mœurs, Claudine à Paris , pour la France et les pays de langue française.\nŒttrre de Mimi Pinson. Lundi soir vier, sont invitées, avec une personne de leur famille, les ouvrières portant les n os 2866 à 2890., au Théâtre-Français ; 2701, 2891 à 2903, à l'Opéra-Cogiique ; 2904 à 2915, a l'pdéon ; 2716, 2916 à 2926, au Gymnase ; '2927 à' 2940, à la Renaissance-Gémier ; 2941 à au théâ tre Antoine ; 2946 à 2970, à l'Athénée ; -2 HSS r 2971 à 2985, au théâtre des Capucines.\nMusée Grévin. Au programme du journal Lumineux : Edouard .VII se rendant au Parle ment, le Président de la République à Toû tou, le Tsar à Bétheny.\nSPECTACLES DIVERS\n~~~ Matinées d'aujourd'hui : FOLIES-BERGÈRE. Liane de Pougy, Little Tich, Leonidas, Sheffer, Lorenza. OLYMPIA. Çcndriiton, Baggessen, Iler mann. PARISIA.VA. Paris-Joujoux. EGALA. La Revue de la Bcala. ELDORADO. Ohé! du Ballon! HIPPO-PALÂCË. Exercices équestres. NOUVEAU-CIRQUE. Le Petit Poucet. CIRQUE MEDRANO. Spectacle du soir. CASINO DE PARIS. Robertus et Vilfredo; la Camargo. BARXCM \"RT BATLEY. Exhibitions. LA CIGALE. A nous la Veine ! MAÏIIURINS. Lili et Tonton, les Petits Patins l'Diéterk et Simon Max). JOLI-THÉATRE (GRÉVIN). Prestidigitation.\n-—. Avec son amusante revue Paris-Jou joux, Parisiana tient un suceès dont il n'est pas facile de prévoir la fin. L'excellente troupe de ce music-hall rivalise d'entrain et de gaieté et chaque soir Mmes Tarriol-Baugé, A. Thibaud, Lidia sont acclamées ; le final des Vins de France , avec sa jolie mise en scène, produit toujours beaucoup d'effet.\nLe prodigieux défilé hippique qui figure parmi tant d'autres numéros nouveaux au pro gramme de Barnum et Bailey Show, a été très applaudi par le nombreux public de la Galerie des Machines. Jamais, dans l'histoire des cir ques, on - n'avait vu une telle réunion de modèles plus parfaits de la race chevaline. Les chevaux sont présentés par groupes de quatre, conduits et montés en main phr un groom en tenue. C'est une succession ininterrompue de pur sang et de magnifiques étalons, au point que l'immense piste présente un vaste grouillement kaléidoscopique de ces admirables quadrupèdes que Bu ffon a appelés « la plus noble conquête de l'homme ».\nLES SPORTS\nCYCLISME\nLES TRI-PORTEURS La course de tricycles porteurs, annuellement organisée par notre con/rère l'Auto-Vélo, se dis putera aujourd'hui sur le parcours Paris-Ver sailles-Paris. Le départ sera donné à neuf heures (Ju matin, à l'entrée du boulevard Maillot, à Neufily.\nSPORTS DIVERS\nFOOTBAU.-RUGBY Rappelons que c'est aujourd'hui, à trois heure», que le Racing-Club de France disputera, au vé lodrome d'Auteuil, son sixième match interna tional contre le Civil Service Football-Club de Londres. . r .. FOOTBALL-fiSSCCI ATi ON Aujourd'hui, 4 deux heures, 4 Auteuil, match de football-association entre la Servette F.-C. de Genève, et le Racing-Club de France. TIR AUX RiGEOHS Soixante-douze tireurs ont pris part an prix des Œillets, lequel a été gagné par M. le comte\nde la Neiva, à 25 mètres ; MM. Hodgson, à 26 mètres, et Greville Ryau, à. 27 mètres. Mardi se disputera la Grande Poule d'Essai.\n« LA FRANÇAISE », marque « Diarnant », voilà là bieyclette des fins routiers.\nLE SECRET D'UN CENTENAIRE\nLe chevallier PaetslU, ancien directeur des douanes romaines sous Pie IX, vient de mourir à Page de cent trois ans. Jusqu'aux dernieïs jours de sa vie il faisait allègrement de longues promenades et se plai sait surtout à visiter, dans la banlieue de Rome, un robuste jardinier, son aîné âgé de cent huit ans ! qui cultive encope. ses roses- Quantité de reporters ont interviewé ce bon vieillard pour surprendre le secret de sa vitalité prodigieuse. Son secret est siqiplè : la vie pai sible et laborieuse au grand air, et surtout l'hor reur des médecins et de leurs remèdes chimi ques. Instruit des innombrables vertus des sim ptes, des plantes où Dieu, selon Je mot de l'Ecriture, a placé l'antidote pour tous les maux de l'homme,, il n'a jamais eu. recours qu'à la médecine végétale. Le vieux jardinier a trouvé dans son jardin même le remède à toutes les indispositions ou maladies dont il a pu souffrir. On n'apprendra pas. sans intérêt, qu'un groupe de jeunes médecins ont entrepris ae restaurer cette admirable thérapeutique, faiseuse de cente naires et à laquelle nos pères ont dû leur robus tesse et leur santé. Revenus des incohérences orgueilleuses de la médecine moderne, des vanités de la chimie et de ses dangereux alcaloïdes, résolus à réagir contre cette folie d'opérations qui sévit depuis quelques années et qu'a seule engendrée Fim piâjssance de la médecine chimique, ils ont fondé l'lnstitut Phytothérapique (phyto, plantes ; thé rapeuo, je guéris). Ils guérissent, en effet, avec les plantes, dont ehaeun d'eux a fait une étude approfondie. Et pour que. leur but philanthropique ne soit pas mis en doute, c'est gratuitement qu'As indiquent aux malades innombrables qui les consultent, les plantes faciles à se procurer nu moyen des quelles chacun peut se soigner soi-même. L'lnstitut Phytothérapique est situé, 77, rue des Petits-Champs, près ae l'avenue de l'Opéra. Si 1 pu ne peut s y rendre, il n'y a qu'à écrire au Président du 'Comité Médical et à lui expœer son cas avec détails, pour recevoir gratuitement une ordonnance signée d'un des spécialistes dè l'lns titut donnant les instructions nécessaires pour se soigner qj se guérir soi-même par des moyens naturels, simples et saris qu'il en coûte rien.' Tous ceux qui se soucient de leur santé, s'em prcsseroili, sang nul doute de vulgariser cette adresse ; car il ne s'agit pas là d'une Déclame pharmaceutique, mais du plus grand intérêt des gens. Docteur H. DE FONGRAVIÈRE.\nBULLETIN FINANCIER\nParis, 25 janvier. ' J/es mines d'or; après quelques séances passées à consolider l'avance précédemment conquise, reprennent leur mouvement ascen sionnel. Aujourd'hui, les progrès sont sen&H blés,guissi bien à Londres qu'ici. Quant au marché officiel il est assez calme, toujours soutenu, mais sans modifications bien sensibles. L'approche de la liquidation rend les réali sations un peu plus abondantes que d'ordi naire ; déplus, les circonstances imposent une certaine réserve aux acheteurs d'Extérieure,- qui jugent prudent de rester sur l'expectative en attendant l'issue du conflit dans lequel s'est engagé M. Urzais. Enfin le Rio lui-même, fort animé au dé but, se calme assez rapidement. Londres pa rait aujourd'hui plus disposé à vendre qu'à acheter cette valeur. Nos rentes sont peu traitées à terme, mais les demandes du comptant suffisent à main-, tenir fermement les cours. Le 3 0/0 finit donc en bonne tendance à 100 372\" , ... ■ L'italien garde une allure plus ferme. â ; 59 90 ; quant à l'Extérieure, beaucoup moins mouvementée que d'habitude, elle s'écarte peu,du son niveau d'hier et reste finalement a 77 75, contre 77 60. Un peu de tassement dans le groupe otto man ; la série Cse représente à 27 70 et la série D à 25 55. Sur les établissements de crédit, la discus sion est vive ; le Lyonnais cote 1032 et 1040, la Banque de Paris 1002 et 996, le Comp toir d'Escompte 587. La Banque Commerciale Italienne est soutenue à 688. Les valeurs de traction ne présentent pas d'importantes modifications. Le Métropolitain - vaut 588, la Thomson 778, l'Est Parisien 162, la Compagnie générale de Traction 36 50. Après s être avancé à 1091, le Rio revient à : 1078, contre 1086 hier ; la Sosaowice est hési tante à 1945. Soutenus par le succès de leur émission récente, les Wagons-Lits accentuent leur reprise à 314 ; la IluanCUaca s'échange entre 130 et 125. Les affaires sont des plus animées snr le mar ché sud-africain, où les Rand Mines progres sent à 302, les tioldflelds à 235, l'East Rand à 233, la Roodepoort Central à 78, la De Beers à 1114.\nNOUVELLES FINANCIÈRES\nEMPRUNT BULGARE. Le nouveau ministère, bulgare aurait, dit-on, obtenu du Syndicat fran çais des conditions plus avantageuses pour l'em prunt projeté. Le prix d'émission serait élevé et l'Etat deviendrait propriétaire d'une partie des actions de la Société des Tabacs, dont la forma tion reste la base du projet\n' Dnjs ET BACALAN. L'assemblée aura lieu le 22 janvier. Bien qu'un peu plus favorable»-que les précédents, les résultats de l'exercice 1900- 1901 ne permettront pas encore la répartition d'un dividende. La dépréciation du portefeuille exige, en effet, un amortissement de 433,000 fr. ce qui réduit à 75,000 fr. les bénéfices dispo nibles. H *\nCHARTEnED. Il serait question de former nne compagnie sur le modeie de la Goldfjelds, qui\ndébarrasserait la Ghartered d'une, partie de son stock d'actions de mines et de soqiétés territo riales de la Rhodegia, Ce trust aurait un capital de lis, st. i million.\nCOMPAGNIE GÉNÉRALE DES OMNIBUS. Recettes de la 3\" semaine de 1902 : Recettes du 15au21 janvierl9o2... 895.435 » Recettes de la semaine correspon dante de 1901 931.054 » Diminution en 1902..... 35 619 » Recettes dul*an2l janvier 1902... 2.852.42! » Recettes de la période correspon dante de 1901 2.841.912 » Augmentation en 1902.. 10.509 »\nMÉTROPOLITAIN. Recette du 24 .janvier : 24,616 francs.\nCHEMINS DE FER FRANÇAIS.— Recettes du 1\" au 7 janvier 1902 (en mille francs) : Recettes Différence RESEAUX de la 1\" semaine avec 1901 NOfd. 6.780 + 100 Lyon 4018 51 Ouest 2.830 A3 Orléans 3.500 + 65 Est 3 027 + 42 Midi.. 1.640 + 52 . ' + 175'\nCHEMINS DE FER ANDALOUS Du Bau 14 janvier 1902 Fr. 389.672 1901....- 325 104 » Augmentation en 1902... 64.568 » Depuis le 1\" janvier 1902..... 726-475 » 1901 651.902 » Différence en faveur de 1902... 71.573' »\nCHEMINS DE FER DU NORD DE L'ESPAGNE Recettes du 8 au 14 janvier 1902.. 1.870.610 54 1901.. 1.867.68715 Augmentation en 1902 . 2 923 39 Reeettesà partirdu I\"janvier 1902 3.469.808 86 Recettes de la période correspon dante de 1901 ; • 3 538.681 54 Diminution en 1902.. 62.872 G 8 .*\ni* CHEMINS DE FER DU SUD DE L'AUTRICHE T>ui\"janv. au 10 janv. 1902—C. 2.289 264 » - 1901 2.280.763 » Différence en faveur de 1902... 8 501 »\nMARCHE DE LONDRES\nLondres, 25 janvier. Consolidés, 93 13/16. Angelo, 7 7/8; City and Suburban, 6 13/16; Cornet, 3 1/4; Crown Deèp, 13 ./'. ; Crown Raef, 16 1/2; Déiefontein, 5 3/8; Ferreira Deep, 711/16; Glen Deep, 4 15/16: Juxnpers,s 3/8; Jum pers Deep, 4 15/16; Jupiter,3 11/16; lvaights,B 1/2; Knigbts Central, 3 3/8 ; Knights Deep, 4 13/16; Lancaster West, 2 5/8; Lauglaagte Deep, 4 1/8; Tfe Beers Def.. 23 3/8; De Beers Pref., 18 3/4; Barnato, 3 3/32; Modderfonteiu, 13 1/2; Mod derfontein B 3 15/16 ; Nourse Deep, 6 3/16 ; Rand Mines Deep, 4 1/2 ; Rand Victoria, 3 3/4; Rand Victoria East, 2 5/16; Robiason Centrai Deep, 4 9/16; Robinson Deep,s 11/16; Rose Deep, 10 3/16; SimmerEast, 4.5/16; Simiher West,4 13/16; South Geld. Deep, 4 1/?; South Rose Deap, 3 7/8; Trrtnsvaal Gold Mtti'ng, 3 5/16; Van Ryn, 3 3/16; Village Deep, 6 1/2; Witwaters Deep, 3 7/1,6; Ja gersfontein, 25 7/8 ; Gtnsberg, 4 16/16; Bonanza, 5 3/4 ; Cinderetla Deep, 3 1/16. Marché en clôture : ferme.\n•' CHA.IK SES I>U JOUR\nCOMMUNICATIONS DIVERSES\nDans les Universités Populaires. Aujour d'hui dimanche : A l'Art pour Tous, à dix heures du matin, conférence au Musée du Louvre par M Paul-Louis Gamier, sur Velasquez. A la Fraternelle, 6, rue de Montmorency, à deux heures, réunion de la Ligue de la régénéra tion humaine. Le congrès de la Ligue internationale de la Paix et de la Liberté se tiendra aujourd'hui à neuf heures et demie du matin et à deux heures et demie de l'après-midi, à l'Université populaire du dix-septième arrondissement, 8, place Bouloois.\nDéparts et Arrivées des Paquebots\nLe paquebot Sydney (M. M.), allant en Chine et au Japon, a quitté Djibouti le 23 janvier, à 4 heu res du soir.\nLe paquebot Indus (M. M.), venant de Chine et du Japon, a quitté Colombo le 24 jaavier, à midi.\nButre-Rios (C, Ré. Venant du Brésil, est parti de la Nouveile-Oriéans le 22 pour le Havre.\nCordoba (C. R.), venant du Brésil, est parti de Ténériffe le 22 pour le Havre.\nrampa (C, R.), est parti de Montevideo le 21 pour le Havre.\nJARDIN D'ACCLIMATATION\nAujourd'hui dimanche, à 3 heures précises, 16* grande audition, dans la salie du palais d'Hi ver, avec le concours dp Mlle Marcelle' De roougeot, soprano dramatique ; M. Peder-Mal ler, violoniste et M. Victor Granier, fort ténor.\nChef-d'orcîiestre : îvj. Côlestin Bourdeau\nPREMIÈRE PARTIE Ouverture de Zampa, Hérold. Carnaval, Guiraud. Le Vent, A. Lpblond. Les Hugue nots, Meyerbeer. Air dé Grisélidis, Masse net. Grand air de Psyché, Amb. Thomas. Aida, Verdi. DEUXIÈME PARTIE Ouverture de Rienzi, Wagner. Philémon et ffeuncis, Gounod. La Pluie, David. Dua du\nCid, Massenet. Duo de la Burgonde, P. Vidal, Scène de la Czardas, J. Hubay. Marche de la Princesse Polichinelle, G. Auvray.\ncornus riigm\nBLÉRÉ (Indre-et-Loire). Prix-courant franco.\nBULLETIN COMMERCIAL\nDU SAMEDI 25 JANVIER\nLE HAVRE, 25 JANVIER (DÉPÊCHE)\nCRIEE DES VIANDES AUX HALLES\nFOURRAGES\nParis-La Chapelle, 25 janvier. Petit marché. 50 voitures de paille et 35 de fourrages; -affaires calmes, mais prix soutenus sur les pailles ; fourrages plus faibles. Paille de blé 32 à 37 Paille de seigle 32 33 Paille d'avoine 30 34 . Foin 60 65 Luzerne.... ..... 50 55 Regain 45 50 Le tout rendu dans Paris, au domicile de l'ache lèur, frais de camionnage et droits d entrée com pris par 104 bottes de 5 kilos, savoir : 6 fr. pour roin et fourrages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos : Paille de blé 30 à 32\nPaille d'avoine 28 30 Paille de seigle . 30 33 Poin i- DO De Luzerne.... , 45 50 i'WBS presse* en balles. On cote sur W» goas, les 1(30 kilos ; Foin de choix .......... 10 25à 10 50 Foin première qualité 9' 75 10 .. Pour les marchandises en gare,, les frais de déchargement. d'octroi et de camionnage sont a la charge dè l'acheteur.\nSPECTACLESJU 26 JANVIER\nTHÉÂTRES >lu Opéra (T. 231-53). Retiche. {Lundi, Siegfried.) 8 h. »/». Th.-Français (T. 102-23). Ruy Blas. 8 h. »/». Opéra-Comique (T. 10&-A8). Louise. 8 h. 1)2. Odéon (T. 811-42). M. et Mme Do gazon. 8 h. 1/ï. Vaudeville (t.102-09) Le Petit Voyage. Le-Voyage de Monsieur Perrichon » h. »/». Th. Sarah-Bernhardt (T. 274-23). —» Théddora. . ' « ' ï. Bh. 1/2. Gymnase (r, 102-65), Le Premier Modèle. Le Détour. 8 h. 1/2. Variétés (T. 109-92), Isa Revue des Variétés 8 h. 3/4. Nouveautés (T. 102-51). Neily Roziar. 8 h. 1/4. Porte-St-Martia(T. 266-92).. JXini l'As so'mmeur. ,-r § . 8 h. 1/2. Gaité (T. 129-*»). La FlHe de Msaa AijgoL 8 h. »/». Chàtelet (T. 102-87). Le Voyage de Suzette. 9h. »/•. Palais-Royal ît. 102-50). LTneonnue. Bh. 1/2. Théâtre Antoine (r. 226-641.—La Terre. 8 h. 3/4. Renaissance (y. 866-981. —Stella. 8 h. 1/2. Athénée (T, 232-23). Madame Flirt 8 h. »/•. Ambigu (T. 266-®?). La Marchande de tleurs. 8 h. »/». Bouffes-Parisiens (T. 259-19).—Claudine à Paris* 8 h. 1/2. Folies-Dramatiques (T. 235-64). La Billet de'logement 8 h. m. Cluay (T. SCgf-76). - Un Chapeau de paille d'ltalie. Un et un font teois. Les Charbonniers. Bh. 1/2. Th. du Château-d'Eau (r. 291-00). La Bouquetière du Château-d'Eau. 8 h. 1/4. Déjazet (T. 874-91). Doit-on le diret Le» Suites d'un Premier Dit. 8 h. 1/2, Bouffes-du-Nord (T. 419-32). Les Ban dits da Paris. 8 h. 1/4. Théâtre Moncey. —Le Juif Errant 8 li, »/». Batignolles. Cartouche. 8 h. »/». Montmartre,— l.a famille Martial. 8 K. »/»,. Grenelle. La Fille du Gai de-Ohassa. 8 h. »/». Montparnasse. La Dame de efaea Maxim. 8 h. »/\"• Gobelins. —La Fauvette du Temple. 8 h. 1/2. Bellevilis.— LaFille duDarde-Chasse. SPECTACLES DIVERS Folies-Bergère (T. 1024>9). Lifctle Tic,h. Liane de Pougy flans Paillasses. P.uil Franck. S. Shetl'er. Léonidas.— Dim, et fêles, matinée. Olympia (T. 244-68). CcndriUon. Jane Thylda. Blanche de Marcigny. Laggessen. Johnstou. Dimanches et fêles, matinées. Casino da Paris (r. 154-44/. Ml le Odette Valéry, Mlle Marcelle Norcy. Les Horvath. La C*- marfto, ballet. Mlle Angèle Héraud. Barnum et Bailey, Greatest Show on Earth, (Galerie des Machines). Tous les soirs à 8 h. 15. Dimanche, mercredi, jeodi et Jours férié», matinées à 2 heures. Soala (T. 101-16). Germaine Gallois, Guyon fila. MM. Sutbac, Clauditis, .vîmes Lise Fleuron, Lucv Nanon, Derminy, Lurette de Verly. La, Revue dë la Seala. Pariaiana (T. 156-70). Paris •Joujoux, revue. <■> Mmes Tarioi-Baugé. AatiaTfaibaùd, Udia.Bert MM. Vilbert, Jacquet, Gibard, Baldy, Girier. Eldorado (T. 219-78 t. Drancm. (loger, M. Goa set, Honoré, Albens. Mmes Stelly, Marv-Hett Ohé ! du Ballon! revue. Dimanches, jeudis et fêtes, matinée. Mathurins (36, rne des Mâthurins. —t. 213-41).' Sheures. Mlle Diéterîe et Simon-Max. Lili et Tonton. if. Mamuet, juge. Fiancée du Scaphandrier. Consultation de i h. à s h. La Cigale (T. 407-60). A nous la Veine ! revue. Mines Marquet, Bloch, AJleons, Seviane. MM. Gabin, Girault. Maatier. Dim.etlêt,mat.i2h. 1/2 Gaité-Rocbecbouart. Ça vaut l'Çtmp! revu». M. Reschat. Mlle Yrven.Mortoij, Zecc* Dumo ralze. Deherhay. Edmée Hatt, \"etc. Nouveau-Cirque fr. 241-84). Le Petit Poucet, fantaisie nautique. Nouvelles attractions. Mercredis, jeudis,dimanches et fêtes, matinées. Cirque Medrano ÎT. 24(9-65). (Boum-Boum), rue des Martyr». A 8 h. 1/2. • Attractions nouvelles. Mat.: jeudi, dimancheet fêtes à 2 h. 1/8. Pépinière, en face la gare Saint-Lazare. A 9 h. 1/î, A ta Poil de h'och, revue en 5 tableaux. Mite Fournier. M. Zaiqne. A 8 h. 1/2 partis de concert. Grands Magasins Dufayel. De 2 heures à 6 heures, attractions variées. Moulin-Rouge. Tous les soirs, à 8 h. 1/8 spectacle-concert, bal. Dimanches, matinées à 2 heures. Jardin Bullier. Tous tes jeudis, grande fête. Samedis et dimanches, bal à'B h. 1/2. Salle Wagram. Mardis, jeudis, dimanches et fêtes, à 8 h., grand bal.-Dimanches et fête», concert. Location de salles pour sociétés. Joli-Théàtre (Musée Grévin),— » h. Relâcha. Musée Grévin. —Entrée: 1 franc. S. S. Léon XIÏI et le Cortège pontifical. Bonaparte a Malmaison» Le Journal lumineux.\nPARIS, 26 JANVIER 1902.\nLe Petit Parisien\n5\np SffP 1 RS wJKMQ ShB ; '1EXigE\nOUVERTURE Cours priliqaés P. haut j P. bis CLOTURE m 1 1 1 1 F A MX ES fleur, les 100 kilos nknnniWe. !.. . â .. ..!.. ..19* -50 àffîS 97 TtO 97 75 97 fiOm ÔûJai SA 97 75 27 75 .... 27 75 27 70 27 50 27 75 28 25 .... 98 95 28 28 .. 28 25 28 25 28 50 98 95 28 50 98 75 99 . 98 00198 00 98 75 90 . Circulation (quintaux)— Corbeii 31 et autres mar BLÉS, les «fl .700 ques de 28 O kilos .. .. 1 50 à 31 50. 91 50 J» 91 75 21 50 91 75 21 60 21 50 21 50 21 75 •21 75 99 . 21 85 21 85 21 75 22 .. 99 95 92 50199. 40 29 35 99 95 22 50 22 50 22 75122 65 22 60-22 50 22 75 99 75 33 .. 92 «0 22 85122 75 23 . . SEIGLES, les iOO kilos . .. à .. 15 50 i .. 16 25 15 50 15 25 15 50 15 50 .... 15 50 .... Mars-avril 15 75 .... 15 76 .. .. 4 de mars 16 16 16 Circulation (eu in taux) AVOUES, les 100 kilos DisponiDie .. .. a .. .. 22 . Courant 21 75 22 .. 2-2 . 22 25 21 75 22 99 95 99 50 99. 59 ... 99 50 99 45 4 de mars ...,,.. 22 50 22 75 4 de mai r2i 75 m .. 22 70122 65122 50 22 75 21 90|2t 90j21 75 22 .. 5.750 1HJXLË DE COLZA, les iOO kilos .. .1.. ..169 .. h 62 62 .. 62 .. 61 50 02 v. 61 .. 62 .. 61 25 61 75 61 25 61 75 .. .. 61 25 61 75 61 25 61 75 61 25 61 75 100 HUILE DE IJW, les 100 kilos TOntirmYhfo t.. ..à !.. .. 1 .. . 173 50 h 71 .. 72 .. 71 . 79 . . 70 -25 70 75 70 95 70 95 70 95 .... 69 75 70 25 70 .. 69 75 69 50 69 75 •1 de înai J68 25 OS 50 69 .. 68 25168 75 69.. ALCOOLS, l'hecto nn à 90° 26 75 27 .. 96 75196 50196 95 96 50 27 97 .. 1*7 . . 96 75 97 . . 4 de mai 27 50 27 75 28 75 29 .. 27 50 27 50 27 50 ... 28 75)28 75} 28 50 23 75 StôCfc fi)ines\\' 22.525 SECHES n° 0, les 100 kilos 191 50 .. .. L2I 62121 37191 9:> 91 50 Février.. & 4 de mars....... 21 50 21 75 21 75 21 50 22 25 .... 22 25 22 25 92 50 99. 75 99. 69 99 50 21 50 21 75 22 25 .... 99 SA' 1-23 25 .. .. 23 25 23 12123 25 .... 0 600 Sucres raffinés, de 94 50 à 95 . ranpfé en caisses, de 98 .. à 100 . sur choix, cassé, droite acquittés.\nCOTONS LAINES CAFÉS très ordinaires Buen\"-Ay m Santos Louisiane en suint (les 50 kilos) j Ouvert. Clôture Ouv. Clôt. OUT. Clôt. Janv. 1902 &2 .. ./. as .. ./. 120 . 120 .. 38 .. 38 .. Février.. M .. ./. 52 .. 1-25 50 125 50 38 25 38 25 Mars 51 95 51 75 ./.! 126 50 126 50 38 50 38 50 Avril .... 151 62 1/2 5! 62 1/2 127 .. 127 .. 39 .. 39 Mai...... 51 62 1/12151 62 1/21127 60 127 50 39 50 39.50 Juin 51 6» 1 2151 62 1/2 128 561128 50 39 75 39 75 Juillet... 51 62 1,2 51 62 1/2 129 .. 1-29 .. 40 ... 40 .. Août 51 50 ./. 51 50 ./.J 120 50 129 50 40 25 40 25 Septemb. 51.50 51 50 ./.I 130 .. 130 • 40 75 40 75 Octobre.. 50 25 ./. 50 25 130 50 130 50 41 .. 41 .. Nov.emb. 49 12 1/2 42 12 1/2 131 .. 131 .. 41 25 41 25 ûècemb.. / •/•! ». .. .< »•\nBœuf..,»..» lui. 42.4111 Mouton..... kil. 30.927 Veau — 34.7231 Porc — 26.051 BŒUF (Prix du kilogramme) 1/4 de derr.. 0 70àl 40 Aloyau. 0 80à2 .. 1/4 de dev... 0 40 0 7Ù — déhanché 1 00 2 20 Cuisses... 0 70 1 30 Trains.. .. 0 70 1 60 Pis et Col. de 0 40 à 0 70 VEAU Extra , 1 90à2 10 3 e qualité... 1 30 1 36 1™ qualité... 1 60 1.80- 4 e qualité... 1 10 1 20 2* qualité... 1 40 1 50 Pans cuiss. 1 20 2 40 VEAU DE UAE.V « 1/4 de dev.. 1 00à 1 30il/4 de derr. 1 30àl 80 MOUTON !'• qualité... 1 70 kl 80 tête i 20àl 80 2* qualité... 1 40 1 60 Agneaux de 3* qualité... 1 20 1 30 lait, ni tête 4» qualité... 0 30 1 10 ni fressure 1 50- 2 00 GigOtS 1 60 2 30 Pré salé enf 1 60 2 10 Agneaux s' — culot* 1 70 2 40 PORC 1\" qualité... 1 86 à 1 30 Jambons... 1 lOàl 30 2* qualité... 1 14 1 24 Poitr. salée. 1 40 1 60 3* qualité... 1 .. 1 10 — fraîche 1 10 1 40 Filets....... 1 10 1 60 Reins 1 10 1 36\nTr Cencrt/ïde, Fibrome, Hêtriù. ALUOT. M'dTOB-Spirwlirt»,». Lmuu.i.dal >S*tMniae*eedaf « il') CANCER II SEIN. 4■ Ventre. de la Hatrrca et du Corp.a.\nSANTÉ A TOUSS&VKi HËVALESGIÊRË DU BA Extrait d'une lettre de 31. DÉDÊ, Chimi: «...Ce qui m'étonne le plus, c'estsa bienf influence sur les organes digestifs, sa pr de complète assimilation au corps hum; bien nourrir et développer l'appétit, et J d'assainir et rajeunir le sang. Ce qui surt fait un bienfait vraiment divin, c'est d'au ter et bonifier le lait des nourrices. Son ai générale dans les hôpitaux serait à désire; tes les drogues du monde sont distancf les propriétés curatives de ia Eevalescicrr Pour les convalescents c'est la nourrit; excellence, l'aliment indispensable pour i les forcés épuisées par l'âge, le travail excès. 5» ans de succès. Elle est aussi le meilleur aliment pour les enfants dès leur naissance. Eh boîtes : I fr. 2,50; 1/2 Itil., fr, 4.50; 1 fcll.. fr. 7.15.\nffl idll \\t3 I ' '-ivAi i< :M§ ift T&%k ■:':- ' t t.} \"'Uî . ■• v:-< I iéi kit*/ ■'&*] HHR MnÉfêd B ;|sMoî I iSfiBI inKfpr *i.J* ÉPHi f&HSa I .„©■■ 1 Vrs^ 1 ■■Jfc. %1 tIÉiP ■ à»; ir 7 =•'• 1 • L'w*à , ' ■ .. - ♦<• 'M, m tkd&K g y Sapîi:^'-' WÊÊ i rJKSir IISF f%.-,..- [&R&J ;'£3&. W&&*. *#?> mm ÛW* •f t •--1 âS m-y Js*- #•;•'. si3®l m r'i iSm , : 'C.. i. g» S*. J!»SR. -. ■m: C'j, •« -.'. . tWà Wm i •- x?s<&ï -iSHftïl f .H'r ; '' • -1 I. ' L ggfëiaH w x&y ï£Â§- r -&?4. OPfPP' iÉltf? t-3-:- ig * «SgWi. M W .y,-. ' •>• &*■■*;> - '■' ■ • .- v, |S||jPH s7* * * M Linge durable, Flanelles, Bonneterie, Couvertures, Rideaux, Cretonnes pour Ameublements, etc. VENDUS A DES PRIX EXCEPTIONNELS DE BON MARCHÉ\n","6\nLe PëSt PlrlgtoKt\nPARIS, 26 JANVIER 49QSS\nLe gérant : BOUQUET.\nI « . ' - J ùt, :- M ' yfS.' « r | \"i. i 4i i I 11 aVSKi' i . -, ~ \"♦ 1 i SL' J» !';* a i i NOUVELLES OCCASIONS EXTRAORDINAIRES\nPTiorrnaoq pour hommes. i*phyr tantaùia tnemises plastrons plis sonplea M ftz avec petits poignets et sans col./»* de térit JL • VO py, OTn I naa Du NUIT po.ar hommes, shirting tort UiiCililooû gsrnies broderies couleur, a m col rabattu. FM*. ■ 4P GriletS d< tMnalï \" 9 ' bo ™ mM > aretouaa pur* Uh, VUscinou tulle grec blanc, garnis d'une dentelle Vitrages Luxeuil, Utea laites f. „ c Haut. !-50. le* P*tr*. TE . 7t> AFFAIRES REMARQUABLES Impressions gïïtt^irtSÏÏS: p ,'»6o ' Cretonmv 40\nTirana *°n« de ménage blanche pur 111, sans couture, viaya avec ourlets à jour. A f» «/% Longueur 3-50. Largeur 2-10. La pair* J, /. ©0 Longueur 3-50. Largeur 2-40. U pain 21-50 La taie aaeortle, avec joure *.05 Tlrfl.TW t ?\"® m^n *ge blanche dea Vosges, pur fl| Drapa d'un seul lé, ourlets à joure. À/. 0 _ Long. 3-60, larg. 2-40. u irap. . X .25 La taie aaeortle. 3.85 Tnrrthrvno ourlés, toil,e demi-blanche pur 81, J.UllillUXi3 cousus àla main. A w • Longueur 0-90. Largeur 0-66. La imitai»» . 7 O Longueur o»9o.Largeur 0-60. La dnueéw. 5-75 Longueur 0-90. Largeur 0-65. La doutait. 6.75 Longueur l-Oo.L»r*eur 0-70. La itutalne. 7-75\n(14U+Q TOILE, A ulluiio festonnés àla main, p' damas. Jfc • V/O Chemises de jour ? e 0 s \" 0 \" nf<lliu ' ta * dipo '* m 40 45 80 55 «0 45 10 •95 1.05 1 20 1 80 1.40 1.80 1.60 TaVilioro Vichy couleur, IaUIL ci o manche* longues. 50 1.45 I 55 1.65 I 44 1.85 Chaussettes » .40 Bas cotes noir côtes fines, pieds nnisj » .55 ■D q , coton noir garanti, côtes fines, loiur* dé jambe». DUtO Itn 9au 4us Cus Bus 10 au 19 ans\nTVeôno festonnés, toile blanche, pur SI. JJxapS ourlets à jours. A A en Longueur 3-15, largeur 5-10. Lt irap X X •DU Le taie assortie. 3.40 Œil de fauvette L d nVq«i£. ltog,<l,>,oi ' oMe ' Largeur 0«»#5 j Largeur 0-70 ££t£_ Le mitre. ... W .OU I L* mitre. . . ®. QO Serviettes nid d ' abeiU< \" i ' 3.35 Tfl TToTlvlp ' in B® d * table damassé 3 4 blanc liant, DO ZVaUj 10 avec encadrement rouge bon teint. 6 couverts J J _ Ilï couverts rtA Mt . nivxno ' T.TL'. 50 ! TOXMO g2U.75 Scro-iû+too * n 10,1 e de Bretagne, pur ftl de lin, Otn VltHuciS 3/t blanc .lessivé, à liteaux blancs. 66 X 85 70 X 90 76 X 95\nKxoaptKmnel MOUCMIB tria variées. „ OC Dimanaion u-49 carré». Lt novthoir. . Chemises de jour pl o° pour dames. md • Ot> Chemises de jour o^ôn pour damas. Prix. dS •OU Pantalons uanT Upo '\" n ' g * roi d * oo K Forma sabot. Sml .«3 Forma poignet. 1.00 Chemises de nuit :? jS** 01- \" 1 Q 11 '\"\"' broder** anglaise, pour dames. *5 • OO Les Camisoles. 2 H 5\nfln+nTiTiada * carreaux bl«u et blanc, ce qui»» uUoUXlXlauo (ait de meilleur comme qualité ?£%}: » .85 i ÏŒJ^M.is Toile de Coton &»r%^ emilM - *j g 5 La pUet la to mitru . 9.25 et / .89 Qli infi n rn renforcé pour chemises. ÙillTimg Largeur 0-83. t£ hA La jnlo il 18 n itra. VT.« oU TYMTIS ,oas ,aits > cretonne écrue, ourlets XI i et surjets cousus àla main, JJ Mr> Long. 3-, larg. 1-60. La patrt. rt .70 TWmip'hniTQ blancs, toile de Cholet par fll, moucnoiis vignettes blanches variées/» ort Dimension 0-53 carrés. La dourMm. -■. oU\nBARNUM ET BAILEY Greatest show on sarth TOUS LES SOIRS àltk.lS DIMMCHE, «EBCREBI, JEUDI .PIATISÉE A » HEURES , GALERIE DES MACHINES ; Les portes tout ouvertes ans heure «vaut les représentations jwtor permettre la visite des écu rie», des ménageries, etc., ainsi 3ue la célèbre exhibition .es phénomènes humains. Les baissai de location sont •averti tons les Jours de 9 heures A i heures. On peut prendre des billets ou retenir ses places à tontes Irs agences de théitre. { liniui ipdmEniikt itètnn9 Sa mit or Sas faux blllata n M MiiM-mana h wm RHUMES, GRIPPE, MAUX <to GORGE, IWSOMNIEB, Dralssrs 4e toasts nature. ,«nor. S tr.: F«», I tr. SO. rOKOCII, 7S, Psoh' »'-Donis, Paria LOTERIE DES ENFANTS TUBERCULEUX OKMESSOU SAIHT-POL-aur-UER 250.000 SO.OOi) - 20.000 » lots de... s 000 rr. I 10 lots d 0... i.ooorr. 20 ... SOO 1 500 - ... 100 Tout laa lois aont pnyabUa an aryant TIRAGE > IO JUILLET 1902 La lillat : tnr tr. On trouve des billets dans toute in VrmsseMhez ies urlucip,débitée tabae.iibrsires.eic. Htcstsiri (ooicilsj'sér.il'ïlvrt il EBFVHTS TBBEECCLEBI, It.r. MiresassaU. Paria «s joignait iliiltm. in pis tas Wileta et sis nolee» iftonc. porta»! sirène p' retour CAPSULES de Quinine de Pelletier CM Capsules, inaltérables, de la grosseur d'un pois, ne durcissent pas comme les pi lules et s'avalent pion facilement que les ca chets. Elles sont souveraines pour combat tre les rhumes, la grippe, l'influema et en gé néral les accès fébriles qui se manifestent au début de toutes les maladies. Les mi graines, névralgies, Ut fièvres intermittentes et paludéennes, la lassitude, U manque d'é nergie, U rhumatisme, la goutte, les maux de reins, sont tributaires de cet héroïque médicament. OU UKIiLI est «las aciirt qa'sa jraad verre <t queuta. ixlctr la nom PELLETIEX sur choqua Capsula. FMMe M, 28, nu de CMMI, PARIS. |;' uliiéJ-T'.'.' -r L. PEPJMNO, FUnusin, isc, i Homss ttréwi. («In: Nbonesa, Toux, RatroMlaainoata, Kalatiaa éet Feux, Oouiturs, Rhumatismes, Oeutta, Onortstian,Contusions, migraines,Pirralgtat.aU. F«IX : o'-7B CtIMTIMÏ» RSCI A fIICO SECRÈTES guéries vite et Iwl ALAUICd bien par nouvelle méthode du IKBARIE, 87.Rua de fl/voi/.Ecr.oo Comit.,2 £r., de 2aB i. La preuve pu l'Eojia périt 7=p XÈVA fW.ri MCGOEP irg«ot «a(t««nr itnttor*. Société I»da*tr!«tl«. rflEiTB3,/LfMla/A>«rt#. F ABU (22* aunuc). uruccjuofiL-aa.\nII FJ MnWCICIID Offre gratuitement de Ul s Ml Ull w 11 U II (aire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et ae la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre 011 carte postale à M. VINCENT, 3, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. SAGE-FEMME:, 11, av. des Ternes. ÉLECTRICITÉ MÉDICALE demande dans tous les pays du monde représ\" hommes ou dames pour la vente de ses médailles du docteur Ri chardson, ceintures éleclr. médicales, rouleaux élect. masseurs, Se vendent en quantité ; vente prompte; profits énormes. Seule maison à Paris ayant obtenu 5 diplômes d'honneur et il mé dailles d'or pour ses articles électriques médicaux. 9 J»I«AHt -♦ »Iy A LA TOUR EBFFEL Chaises argent, 2 fr. 50. Remontoirs or, argent, métal, 4e 4 à 4000 fr. gar. 2 à 25 ans 2Z' r - MONTRE »rg«n, cuv«u« «val k cylindre, 10 rubis* garantie 4 ans. V™ O. VOUILLARMET Fabricant d'Horlogerie as, rua Battant â BESA.XCOiV (Bon ba) Batol «rails at traasa CATALKOB at BÏSSIKS Al «p P.iaaOF mentit, prend peimonnsira, SAGE-Fcmmc JM- aUKOK. ss. Faubourg Saint-Martin ULii ot«t*u IBfiOIiICOAEIFC Saérie par les Pilules de IfTIIrUIOoASIbC FERRAILLE,Pi- Uîle, Vf. il ht m m fr. la. TSO litre®. iS' M LmFirt, llt.nfii.rwagb S aafll !\"• tuf huapu S •/. 0' ÏW frima oar pie o. . tn Tin nrutit ittmlt tl itoiijtli. a Bambetta. SE2IERS IMncUb MinICOTE St LOUIS 46P.è 28fr.g iZ; Il 1 MB CHATEAUNEUFSep*rMcaïa. 80-iaa . \"oj- V 13W BLANC a» «rave».... 66 -=37 -3 Tii- FBIME : Gai caissi} tout. Lia dt-Tii pur t!i. Kortnl uni qui M pltlt ta. Üb.l'en Ml. MI. » i. Usm- DOMAINESt-LOUiS oretNIMES. If MICOTE ou RHONE 43tr.« WIStaVIEUX Supérieur matuiude 59 -•32 - ! tootn V ISeai-ANC Gra*» Supérieur. 70-S 36 -5|«OC- Gsranti naturel et tan, plâtre. Raartpa uni qui se plaît puetnri. Ufit, Fort tsiaprli, par- >Ij.O.FLOUTIER, Vigunu, intßuualrKteih Vignoble des Clochette*, pria Sommliree (Gard) ir|U nouveau et vieux on fr. la pièce 228 litres franco llil un échantillon gratis Vv domicile Paris. 90 jours. DADHCTAI IV «chantai\"gratuits. ES 11 In r tLr\\ U A Paiement à volonté. gy r* francs 228 litres, franco domicile, Paria. ts3> O VIGNERONS RÉUNIS, BERGERAC. vu rmiii. J JAiABfiRT. * 96-1 ÀfiSMWKkiÏÏî! Gratis DE MA RECOLTE n«ux 60', glane eo' ESCOMPTE: S •/. ceet\" R«»bcur»em' 35 fr.U Pièce 220 titm Fr»nùo, Pori, Réfii TOUT COMPRIS Payable a I mol. M\" GOiBERT Ht. garanti» au Via. -1 •' C R U a l'.aatyaA et te livre de confiance à ce» prix. -HT. Domain du Vmut-Part. BÊZIEBS llMltt. JRCTISOiP p * ?IER FRUNEAU 5 S S ANS M tOCCIS L* pittt Hêutt •.T^Phsrmsciti, Centre nDAftItiÙTÊ de 30 hectares, it 4 kilo Jolie 1 KlUl lilili 1 fil mètres de deux GARES importantes, il lie AV de maître, vastes com- GRANDE IU/lloUil muns, écurie, remise. ORANGERIE, chais, arbres séculaire*, prairie. 1/irYAIH ït 1 P ,ein rapport, terres première qua -1 IUtIUDLu litô, futaies, taillis, Site ravissant. Beaux revenus. Prix : 110,000 francs. BANQUE PETITJEAN, 12, rue Montmaatre. DDÉ'T de 50,000 fr. p. 3 ans dem. par indus rnlil ttiel p. opérations rapportant bouéf. im portants. Maison anc. et honor. Int. à débat. On donne fonds en nantissement. Maiscfn unique du genre, offre toutes garant. Beau bénéf. Se presser. BANQUE PETITJEAN, 12, rue Montmartre. R d.a.Acéd.p.c'santé vin-liq.café sbiil.t.dep.lBa.p. vend'.S'ad.s. place,7l,r-d Orléans,G d -Montrouge\nMALADIES NERVEUSES ËMriMO cerUina fsi ÏÀNTU.PILÏPTIQBE de U GS de toutes les maladies nerveuses et particulièrement de lEplleptie, réputée jusqu'aujourd'hui incurable La brochure contenant le traitement et de nombreux certificats de guérison est envoyée f\" à toute personne qui en fera la demande à M. FAX if AU, ph\"àUUE (Isrd)., 1 —, \" ' \" V Franco à l'anal.— Spécimen des è?i < B?JoUX TRIBAUDEAUi^=p^ LMKAbruiuMdeO.TRIBAUDEAD.ISw JéA Tmheiet A BSSJJCQ» «, aXpedVent par hV plut de 600.000 objets : Montres, Chronomètres, Bijoux, Pendules, Orfèvrerie ou Réparations. Montra garutit dtp. 16 fr. Miiekel ; 17'50 ultr ; 22'SOtrfiM. franco .* Tarif* Illustrât de Montres, Bijoax, Pendules, Orfèvrerie. Raison du * i Demain Lundi S MYEITURE DELA QSAJIOE MISE E* VESTE Ail* U ELLE HE TOILES Trousseaux ilayettes Pour donner une idée des GRANDES OCCASIONS qui vont être mises en vente, a. part» de iDEMain, nous citerons, comme exemple : Serviettes Fantaisie Linge de Table Damassé, à carreaux tissés dans les coloris suivants : Rouge et Jaune, 9Up et faune, Saamor et Marne, Jaune et Moue, etc., etc. (Grand ciioj* de La f\\ Valeur Douzaine Q„ /\\J 12 franoa Nappes encadrées assorties. 6 Couverts. le îfcçp. 2145* XX Couverts. 3.-90- ——f Demander le Catalogue Occasions extraord i nai res\nGRANDS MAGASINS DE LA I ■* . Rue ùa RLooll, 75, Ruas du Pont-Neuf et de la Monnaie PARIS Lundi 227 Janvier |occasion^| EXPOSITION et GRANDE MISE EN VENTE de ta—™i*BpBjfl BLANC, TOILES, TROUSSEAUX fig ans en bonne toile crémée mi-fll, genre fort, (inHrOourlés piques, surjets cousus A M np la main. Xecommantles pour Hôtels. ri 15 ta . Dimensions : 3\"» *3» Le Drap « u u Dlmensloni : 3-33xî-i0 Le Drap S 95 OTFLSCE yx, AM AKTD s u toile, mollis application wiUllCa. e tnioderie line sur tulle jours _ Ala main, hauteur 1-50, largeur i-30. Ba yb Valeur roclle »,50 Le Store w fatf BKISI BISX assorti,en linon merceriaé PUCMItCt A pila pour hommes, en bncmieco shirting renforce . sans appr6t, façon à la main très soignée... ■IB ADe festonnes a la main, en belle toile blanche 1»««« •»mi-Ul. sans couture, ourlets, a w rci-m, sans couvurc, ounc». * SA ». jours fantaisie. Dimensions :3»;ioxî«to. g (jjj LaTAtsii'oainÏßtassorti.*-^!'.'. a 95 TflßPUflllGd °t\"Ce en loue eremee, lUMinUflia lignes et encadrement rangea bon teint, grande taille. La douzaine 2 95 nia d'abeilles, très beau «enVICI 1 ta ,-oton blanc, vignettes »*■■ ■ u.«iic, vignaue.» 0* A 9* rouge» bon teint, frangées, grande J At« taille La douzaine * fc 1W fiEBVIETTCftsP O \"!! 6, eu tres be,lU I I C» co ton blanchi,vignettes _ __ rongea, frangées, grande talile. A m Samaritain* ... .. La douzaine 5 75 «CBWICTTCG damassees uemi-blanc M A a» «fclllltl ltOmi-ni. joli encadrement A QfR rang# bobtelnl. Taille 0\"64x0\"83.U1M1. r VIL rUCUICCS de jour festonnées, pour wncmiotd dames, en excellent • shirting, plastron brodé 4 la main .... PMFMIGffi P° ur dames, eu shirting, - lifltmidzo gorge festonnee eteousuea T 4 la main I P MIT Al fIIIS en shirting Un. jarretière rJUIIALUno omee plis lingerie, - volant broderie ou festonné 4la main. 1 A la Samaritaine I Xtrpoiffs de dessous en sbirtlng, ornes » broderie T. * ,U broderie Avec volant festonné 4 la main. rosga bon teint. Taille o\"6ixO\"B3.Uioti. T 1 larris encadrées j Taille l-flo*i-60. | assorties. I Taille t-«oxï-îO. 2 MnilPUnißC blancs eu bastiste de Valencrennes mUUbnUlfl» D nr fil. dualité eitra. - POBQCT fù \"ne droite en satin rsotr _ n _ IsUktOCI ou écru, garanti véritable K Mlà baleine neuve.... .. «J l)V Avec jarretelles —A la Samaritaine « '75 iiuutinuine p„ r fi i# qualité extra, ourletsa jours écbelle.rlclie initiale bro dée ala main.lailleO-H carrés, lui iMtkoirt STORES-VITRAGES f ?ine, 'motifs* mA _ imitation dentelle, teinte crème, 1 Kîi hauteur t» 80. largeur 0\"6 O. Le Store.... I U*# SCtSS-SISS assorti, le br.'se-btse I 15 4 75 PMCMICCS pour hommes, eu shirting bilUniOtO renforcé sans apprêt, parure tolle.façon très soignée.cousues 4 la main A la Samorltolaa Sans 00l ni poignets 1 2 10 I 86 PAICMNS ou Gilets tricot coton t . n IlAlXyUlla rayures fantaisie ou écru, A '9 mailles fines, pour hommes 'I t|f BAC coton noir, grand teint, mailles' unies, enuèrement finis, pour dames 0.6 S et 0,4\n'mi i i PARIS, 2, Rua du Pont-Nauf et 1, Plaça Cilchy » a.» » «je» 1 •V-.- m Lundi 27, Mardi 28, Mercredi 29 Janvier et JToura suivante EXPOSITION et GRANDE MISE en VENTE de CHEMISES ET LINGE CONFECTIONNE OCCASIONS EXCEPTIONNELUES UEMKCO ««dipoltm «nfarcd, paraît IttnlluCO telle liât, S forma* dt cel... <t« mdmti, tant col ai poiguet* polam, garais» d« jolie» applicatioua fantaisie.. 245 CHEMISES r«nforcéî te] le* broderie* A Qj- ! CALEÇONS cpoiad Mer.a extra 295 S» 2S faite* ala main dS où ! chemisés s «s!i**Raass»s»«as sss 3 90 GILETS de FLANELLE uns manche*, 2 45|DRAPS ourlet, à le drap 3 75 I 8 ' ° 2 90 j Z _ Manche* longue* 3 76 | !\\i AlipyniOÇ blancs, utile de Cbcdet 2f 5 CALEÇONS tnaaor de coton... 2 45! douta ne f... .™:r. M . emrrt *:. 349\nRu V'î. jà. 2f: E3MW M I y.-: : •.*■; I / V, 'ï> ' ;■»• n SÊi I?«c* d'Amsterdam deSt-Pétersbourg •t place Wencey r»r .-•t s a s i cï\" CHEMISES Boûfletema IIAYETTE* \"i M mm $Z\nï 135-137 BouP Voltaire, Pari* EXPOSITION et MISE EN VENTE de TOILES * BLANC * TROUSSEAUX n,d * tfabeHlee, \" AFFAIRE RÉCLAME <l« «uit, pour dune, aervienes exceptionnel, il OC BeU^ai ÔC d'oreilleM«shirting,f| Ef| vllcllllbc beau shirting, «Qg La douzaine 3.60, 2.8 S et m>t£9 de 'iilto rî«h« iaiUaU kriéii. La taie. |9U devant à plis Prix, Isww Services Jî Avec encadrement de table, 12 couverts, TnKlîaee en belle cretonne blanche, ¥ „ V pf f A complète, composée de S/4 blanc, 8.9 C, fl 7e 1 aDlierS larg. 1-15, jour à «FA LayeilC 33 articles. IC 7K eut r0uge ....... Os 10 la main, façon soignée •esieereii IsUU | Prix lOslw\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752730"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1902-01-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759478","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759478","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759478","http://gallica.bnf.fr/ark:/12148/bpt6k5605895/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}