{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k517191z","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1894/08/25 (Numéro 6511)."],"contentAsText":["DIX-NEUVIEME ANNÉE. N* 65n\nLe numéro : £3 centimes\nSAMEDI 25 AOUT 1804\nHMPHSBANI J . ■ J ■BH HHBBI BKBSSMSB IBBEHBH ■BBHBBB^^B^^BBB\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. Oa s'abonne sans trais dans tous les liureaux de posta\nDix-eotion. : 18, Rue d'Engliien. JPAJRIS TOUS LES JEUDIS Supplément Littéraire illustré (Huit Pages) : 5 Centimes.\nAISTKTOISrCES S'adresser chez MM. L. AUDBOURG et O 10, Place de la Bourse, PARIS et à la \" Salle «les Dépêches \" du Petit Parisien, ao, boulev. Montmartre.\nDernière Edition\ndans les ports sont obligés de prendre à bord un pilote japonais,\nLES VRAIS HÉROS\nOn a lu que, ces jours derniers, les habi tants d'un village du Lot, Saint-Yincent-de- Luzeoh, avaient élevé un modeste monu ment à la mémoire d'un de leurs compatrio tes, Guillaume Bessières, qui, il y a cent ans, mourut héroïquement en Vendée, ayant refusé, alors qu'il était prisonnier des royabstes, de crier : « Vivo le Roi ! » pour sauver sa vie. Cette petite nouvelle, bien qu'un peu perdue au milieu des informations couran tes, m'a fort intéressé. C'est qu'elle touchait à une question qui me tient fort au cœur. En cette année où nous soaim« dans la pé riode des anniversaires de la terrible guerre de Vendée, je me suis souvent demandé comment il se faisait qu'on ne connût guère que les héros de la chouannerie et si peu les héros républicains. Les historiens royalistes ont mené grand tapage autour des chefs vendeens, et ils les ont tellement exaltés, ils ont créé une telle légende autour d'eux que leurs exploits, qui constituaient pourtant une criminelle ré volte, et abominable parce qu'elle pacti sait avec l'Angleterre, sont devenus pour ainsi dire populaires. Des tableaux ont célébré îôurs « hauts faits », ont glorifié la mort de Bonchamp, de d'Elbée, de Charette. Des romans ont transformé en sublimes martyrs ces pay sans, soulevés par le fanatisme, qui, en réalité, méritaient bien le nom de « bri gands » que leur donnait la Convention. Rappelez-vous seulement le massacre de Montaigu, où le sinistre Joly fit jeter dans un puits, vivants encore, quatre cents pri sonniers républicains ! Mais pour les « bleus », les vaillants bleus, à l'exception des noms de quelques généraux ayant commandé en Vendée, leurs noms sont bien oubliés. Je ne parle pas seu lement des soldats, je parle aussi des habi tants, de ceux qui demeuraient fidèles à la cause de la République, qui était aussi celle de la patrie... A ceux-là il fallait un singu lier courage pour résister aux menaces des rebelles. Combien d'admirables dévoue ments, alors,\" dont l'histoire semble n'avoir pas tenu compte 1... N'est-il pas étrange que ce ne soient pas ces braves gens-là, opiniàtrément dévoués à la République, qui soient célèbres, en raison des difficultés extraordinaires où ils se trouvèrent et de la bravoure simple dont ils firent preuve en résistant au mouve ment funeste qui entraînait la France de l'Ouest 1\n*** Depuis vingt-quatre ans que nous som mes en République, on n'a fait publique ment que peu de chose pour la mémoire de ces fermes républicains qui, en des temps âpres, donnèrent d'admirables exemples de constance... Ne serait-ce pas un devoir patriotique de songer à eux ? Certes, il est douloureux que l'ennemi devant lequel ils tombèrent, vic times de leur foi, fût alors composé de Français égarés. Mais leur abnégation n'é tait pas moins grande. Les raisons de prudence qui, longtemps, empêchèrent de remuer ces souvenirs de guerres civiles n'existent plus. Les villes môme qui, il y a un siècle, se soulevèrent contre la République sont aujourd'hui franchement républicaines, et nulle excita tion ne peut naître d'hommages mérités rend us à ae tels braves. Et, au reste, c'étaient eux qui représentaient la droiture et la loyauté. 'il ne serait pas besoin de pompeux monu ments. Quelques inscriptions suffiraient, soit à l'ondroit où moururent ces victimes de la cause de la liberté, soit dans les villes où elles naquirent, ainsi qu'on l'a excellem ment fait à Saint-Vincent. D'important se rait seulement de prouver qu'on se souvient avec gratitude de ces gens de cœur. L'in justice d'un long silence est à réparer. La tâche est vaste, si ce mouvement réparateur est suivi avec entrain. Mais ne pout-on pas être surpris que cer taines villes n'aient pas commémoré des anniversaires glorieux pour elles? Si les Grnnvillais surent, l'an dernier, se rappeller la fière résistance de leur cité contre les blancs, les Sables-d'Olonne ont laissé pas ser, sans la moindre manifestation, le cente-\nnaire d'un siège à la suite duquel la Con vention décidait que la ville avait bien mé rité de la patrie. Il y a quelques années, on élevait, bien à Palaîseau une statue au petit hussard Bara, tué le 17 frimaire an 11, près de Jallais, pour avoir refusé de se rendre à deux chouans. Mais l'âge de ce jeune héros de quatorze ans, l'éclat de son aventure provoquait, en 'faveur de sa mémoire, une particulière sympathie. Combien d'autres à qui devrait aller la gratitude publique ?\nLes royalistes, eux, n'ont rien laissé se perdre. Ils ont insisté sur toutes les prouesses des blancs. On connaît, jusqu'à satiété, l'histoire de leurs héroïnes, par exemple, comme Renée Bordereaux, qui tua nombre de bleus, et qui, rencontrant son oncle à la tète d'une compagnie républicaine, lui coupa le cou de sa main. Le Vendéen Joly n'avait il pas fait.fusiller son propre fils, servant dans un bataillon venu des Vosges? On a écrit des livres sur Jeanne Robin, qui fit la guerre sous des habits d'homme. Et nous, nous ignorons jusqu'aux plus hardis des « bleus ! » Il faut que ce soit seulement des érudits comme M. Chassin, qui, d'une plume vaillante, a vengé la Ven dée patriote, qui gardent leurs'noms! Devraient-ils être oubliés, cependant, des dévouements comme ceux-ci ? C'est, notamment, l'aventure d'un jeune homme de dix-sept ans, presque un enfant encore, François-Chrysostome Richer, fait prisonnier à l'lle de Bouin par Pageot, le lieutenant de Charette. Son père, comman dant des canonnière, avait été tué quelques jours auparavant. Il avait l'air si décidé que Pageot, qui manquait d'hommes sachant manier une pièce, lui offrit non seulement la vie sauve, mais certains avantages s'il consentait à ser vir dans les rangs des royalistes Richer refusa fièrement. Eh bien! dit Pageot, crie au moins « Vive le Roi! » et je te fais grâce! Jamais! répondit Richer, mon père est mort républicain, et je veux mourir comme lui ! Et, vidant ses poches, il en tira quelque argent. Voilà'dix francs, dit-il, je les donne à ceux qui sont chargés de mon exécution, pour qu'ils m'ajustent bien! Encore ce jeune homme était-il un soldat. Corbinet, qui périt d'une façon analogue, n'était qu'un petit aubergiste do Miniac, entre Dol et Dinan. Une bande de chouans fit irruption chez lui, dévasta et pilla la maison. Quand il ne resta plus rien à prendre, les chouans avi sèrent Corbinet et, braquant sur lui leurs pistolets, exigèrent qu'il criât : « Vive le Roi 1 » Corbinet, simplement, haussales épaules. Vivo la République! dit-il. Ou fit feu sur lui et on s'acharna sur son cadavre, qui fut mis en pièces. ***\nQui se souvient du brave adjudant-géné ral Moulin ? La ville de Caen lui devrait un souvenir. C'était un indomptable soldat; qui avait donné du fil à retordre aux Vendéens. A l'attaque do Cholet, il fut blessé, mis dans l'impossibilité de continuer à lutter. Il gisait sur le sol. Des Vendéens s'approchèrent de lui, le sommèrent de se rendre. Rassemblant ce qui lui restait de forces, Moulin prit un de ses pistolets : Vous ne m'aurez pas vivant encore 1 dit-il. Et il se fit sauter la cervelle. Une certaine emphase, qui est bien du temps, était parfois dans les paroles, mais les actes compensaient ce qu'il y avait d'un peu exagéré dans le langage. Telle l'histoire du canonnier Louis Le nesdan. En servant sa pièce, il eut l'avant bras fracassé. Un chirurgien se mit en devoir de l'opé rer et de lui couper la main. Lenesdan, se sentant perdu, estimait « que ce n'était pas la peine de déranger le major ». Celui-ci in sista cependant. Eh bien, soit ! fit-il ; mais vous porte rez ma main à mon canon, et vous direz à mes camarades de l'envoyer de ma part à ces b... de brigands 1 Et Chevardin, l'héroïque Antoine Che vardin, combien de personnes, môme ver sées dans l'histoire -de la Révolution, con naissent son nom ! Il était chef du bataillon des chasseurs de Saône-et-Loire. Ses compagnons de Saint-\nMaurice-en-Rivière ont-ils jamais pensé à lui ? C'était à la bataille de Torfou. Kléber l'en voya garder le pont de Boussay, dans le moment le plus critique de l'action. Ce court dialogue s'engagea entre eux : Va, lui dit Kléber, arrête l'ennemi, ne fût-ce qu'une heure, et tu sauves tes cama rades. Meurs s'il le faut ! C'est bien, mon général! répondit Che vardin, et il mit à mourir juste le temps in dispensable au salut des siens. La ville de Châtellerault a-t-elle rendu un hommage au souvenir de Boïn de Marigny, le chef sans peur de la légion des Francs, luttant avec son corps dans une proportion de deux contre quarante, pendant des mois! À Durtal, pour entraîner ses hommes, il alla véritablement au-devant dà la mort, et il fut emporté par un boulet de canon. Sa générosité égalait son courage. Dans une attaque devant Angers, il vit arriver dans les rangs des républicains un chef royaliste, Richard Duplessis, que son che val, qu'il ne pouvait plus diriger, avait em porté jusque-là. —■ Je viens de tuer un des tiens, dit Du plessis, je suis à demi-mort, achève-moi ! Va dire à La Rochejaquelein, dit Ma rigny, en lui donnant son mouchoir pour panser ses plaies, que tu es libre, et que les républicains traitent ainsi ceux qui sont aussi braves que toi !...\nQuel contraste avec la conduite des « blancs », telle que celle de ce Keller qui, dans un combat corps à corps, de nuit, avait relevé un blessé, croyant que c'était un royaliste, et qui le tua froidement quand il reconnut sa méprise 1 Je n'évoque là que quelques noms, au hasard, pour montrer ce qu'on doit à ces oubliés, et combien certains hommages, si longtemps attendus, seraient bien venus. Il est temps de se rappeler ces héros répu blicains de la Vendée. A défkut de marbre ou de bronze, quelques lignes, gravées sur une pierre, ne constitueraient pas une grande dépense et prouverait que la République n'est pas ingrate pour ceux qui naguère la défendirent jusqu'à la mort. JEAN FROLLO\nLE GRAND-DliC ALEXIS ET M. CASISIR-PEIUER\nSaint-Pétersbourg, 24 août. Il est maintenant certain que le grand-duc Alexis, frère du Tsar, grand maître de la marine russe, quittera Saint-Pétersbourg vers la fin du mois pour se rendre à Paris et de là Biarritz. A son retour de Biarritz, le grand-duc Alexis ira à Paris rendre sa première visite au Prési dent de la République française.\nAU SOUDAN\nLondres, 24 août. Ou rapporte que les habitants de Tombouctou ont voulu envoyer une délégation pour rendre hommage au sultan Abd-el-Aziz et lui présenter leurs condoléances au sujet de la mort de son père; mais le commandant français s'est opposé au départ de la délégation, déclarant que Tom bouctou n'était plus sous la suzeraineté du Maroc.\nINFORMATIONS POLITIQUES\nLe Prochain Conseil des Ministres Le Conseil que les Ministres doivent tenir le 30 août aura Heu à l'Elysée, sous la présidence de M. Casimir-Perier. M. Charles Dupuy, dont les nouvelles sont bonnes et qui est entré en convalescence, ne pourra néanmoins y assister. Le Président de la République Le Président de la République vient de rece voir les réponses de l'empereur d'Autriche, roi de Bohême, etc., etc., et roi de Hongrie, le prince régent du royaume de Bavière, le roi des Belges, le roi d'ltalie aux lettres par lesquelles il leur a notifié son élection à la Présidence de la Répu blique. M. Barfhou aux Sables-d'Olonne M. Louis Barthou, ministre des Travaux pu blics, doit se rendre le 2 septembre prochain aux Sables-cFOlonne, pour présider l'ouverture du havre de la Gachère. Il sera accompagné par MM. Guillain, direc teur de la navigation ; Teissier, chef, et Léon Barthou, chef-adjoint de son Cabinet. Une Rectification Il est absolument inexact que le Ministère des Colonies ait passé un contrat avec une Compa fnie de navigaUon italienne pour l'affrètement 'un navire en vue du transport au Congo du matériel et des munitions destinés à la mission du lieutenant-colonel Monteil. Une Interpellation On sait que le Ministre de la Guerre a récem ment ordonné que les capitaines à la suite ne\nseraient ptus montés et que leurs chevaux se raient versés dans les dépôts de cavalerie. Cette mesure fera l'objet d'une interpellation au Ministre de la Guerre. Cette interpellation sera déposée par un membre de la Commission de l'armée qui, au préalable, tient à en conférer avec le Ministre.\nGUILLAUME II ET LA FRANCE\nSaint-Pétersbourg, 24 août. Le Novoié Vrémia, dans son article de fond, constate que certains organes de la pmsse alle mande, partant de la visite faite par l'empereur Guillaume à l'impératrice Eugénie,ont établi un rapport entre ce fait et un certain nombre d'au tres par lesquels l'Empereur, à leur avis, aurait manifesté son désir de montrer à l'opinion pu blique en France qu'il n'est pas un ennemi acharné de ce pays. On ne saurait, ajoute la feuille russe, nier les faits en question. Au moment si tragique pour la France de la mort du Président Carnot, 1 em- Êereur GuiUaume s'est comporté d'une manière lut à fait chevaleresque à l'égard de ce pays accablé par la douleur. Sa célèbre dépêche, dont le ton était des plus chaleureux et des pjus ma gnanimes, de même que la grâce octroyée, le jour des funérailles de M. Garnot, aux deux offi ciers français, ont produit en France une im pression extrêmement favorable. Si dans les cercles gouvernementaux on ad mirait moins la « magnanimité » du souverain allemand que son habileté à profiter des circons tances favorables, l'immense majorité du public en France était simplement reconnaissante à l'Empereur de sa sympathie pour les douleurs de la France. En effet, depuis les funérailles de M: Carnot des signes d'une modification dans la manière d'envisager les choses allemandes ont commencé à se faire jour non seulement à Paris, mais en core dans la France entière. Beaucoup de gens ont commencé à ajouter bien plus oie foi aux affirmations pacifiques de Guillaume II qu'ils ne l'avaient fait jusqu'alors. De même, la politesse et la retenue dont la presse officieuse allemande fait preuve depuis, en parlant de la France, ne sont pas passées inaperçues. Que la presse allemande tire de là des conclu sions dont le but est d'éveiller dans le public français des sympathies pour l'Allemagne, c'est ce qui nous paraît tout naturel ; cela démontre même, si l'on veut, que, dans les sphères diri geantes de Berlin, des sentiments sincèrement pacifiques commencent à prévaloir à l'heure ac tuelle. Mais ce qui a lieu d'étonner c'est la har diesse avec laquelle on explique dans le même esprit la visite faite par Guillaume II à la veuve de Napoléon 111. Le Novoié Vrémia s'applique à établir qn'étant données les origines et la situation actuelle de l'lmpératrice, qui s'est absolument retirée de la politique, la visite en question ne saurait avoir la signification qu'on lui attribue. D'ailleurs, l'empereur Guillaume, en endossant pour la circonstance un uniforme anglais, a marqué lui même son désir de dépouiller ce fait de toute importance politique. La feuille russe termine en disant que les officieux allemands, cette fois encore, ont péché par un excès de zèle.\nLa Guerre entre la CMne et le Japn\nShanghaï, 24 août. Des ordres ont été donnés pour que l'entrée et même l'approche de l'arsenal Kiang-Nan soient défendus a tout étranger non muni d'un permis spécial. Ces ordres concernent également la naviga tion. Les bateaux devront suivre le milieu du fleuve et éviter d'approcher les bâtiments de l'Arsenal, sous peine de courir des dangers sé rieux. De plus, les équipages seront susceptibles d'être arrêtés pour espionnage. Un décret impérial ordonne l'instruction et l'équipement de cent mille hommes. Ces contingents, qui seront fournis par les provinces de Mandcnourie et de Pékin, iront renforcer les garnisons de Toung-Tchéou, de San-Ho et de Tien-Tein, dans la province du Petchili. Ou annonce que l'lmpératrice régente a en voyé douze millions de taéls pour être mis àla disposition du vice-roi Li-Hung-Tchang. Quarante résidents Japonais ont quitté Shan ghaï mercredi sur l'instigation de l'Association japonaise. Un grand nombre de Chinois arrivent, d'au tre part, à Hong-Kong par chaque steamer ve nant du Japon.\nShanghaï, 24 août. On mande de Chemulpo qu au cours d'une rixe survenue entre des Coréens et des soldats japonais à Séoul, Oishi Massanai, ministre du Japon, a été tué par ses propres concitoyens, On n'a pas encore de aétaiis sur cette regret table affaire. On annonce officieusement ici que le Japon a consenti à ne pas déclarer le riz contrebande de guerre. Le gouvernement chinois a récemment solli cité des offres pour un emprunt d'un million de taéls gagé sur la flotte marchande. Cette tenta tive pour trouver de l'argent a complètement échoué. On dit cependant que le gouvernement a reçu de financiers européens plusieurs offres avantageuses.\nYokohama, 24 août, Le gouvernement japonais ne négUge aucune précaution pour la défense des côtes. Les forts sont largement pourvus d'hommes, et ceux-ci sont constamment tenus en éveil. On annonce aujourd'hui que des torpilles ont été placées aux approches de Yokohama et de Nagasaki, et que les vaisseaux étrangers entrant\nBerlin. 24 août La Gazelle de Cologne affirme que l'envoi d'une escadre allemande dans l'Extrême-Orient a seu lement pour but de protéger les Européens pen dant la guerre entre la Chine et le Japon et que l'Allemagne est fermement résolue à observer la plus stricte neutralité vis-à-vis des deux puissan ces belligérantes. s\nLondres, 24 août. On n'a encore reçu iei aucune confirma tion de la prétendue défaite subie par les Japo nais la semaine dernière dans tas environs de Séoul. Les télégrammes annonçant une victoire des Chinois semblent avoir été imaginés par les journalistes chinois de Shanghaï\nLES ANARCHISTES\nUn des plus grands magasins de Paris a été, ces jours derniers, victime d'une tentative de chantage anarchiste. Le directeur de cette maison recevait à la date du 20 courant une lettre dans laquelle on lui disait « que pour indemniser les compagnons anarchistes molestés par la classe bourgeoise il fallait que les grands magasins leur vinssent en aide. » On ajoutait qu'il fallait faire déposer une som me de dix mille francs au pied du treizième ar bre à gauche de l'allée du bois de Vincenne» en venant de l'allée de la Tourelle et à compter du poteau de règlement du bois après avoir passé le pont du chemin de fer. Le poteau, dû reste, était marqué d'une raie blanche et avait un morceau d'écorce enlevé. L'auteur de la lettre, qui se qualifiait, d'anar chiste et avait signé : « Le Comité directeur anarchiste », avait fixé un délai, et fi avisait le directeur du grand magasin qu'il ne lui restait plus qu'à agir. Aussitôt une surveillance fut exercée par la police, et hier malin, à dix heures, un individu fut aperçu par les agents en bourgeois rôdant près de l'endroit indiqué. Arrêté et conduit à la Préfecture de police, il a protesté de son innocence, commettant l'impru dence d'écrire cette déclaration : « Je ne comprends pas pourquoi on m'a arrêté. Je me promenais à vincennes comme tout le monde a le droit de le faire. » Or. on rapprocha cette écriture de la lettre en voyée au grand magasin. Les écritures étaient les mêmes. Cet individu est un nommé Devove, ouvrier carlonnier, 73, rue Jeanne-d'Arc. Devant des preuves aussi concluantes, il a fini par avouer qu'il était l'auteur de la lettre, et fi a été envoyé au Dépôt.\nM. Daltroff, commissaire de police du quartier de la Foiie-Méricourt, a procédé hier matin à l'arrestation d'un sujet belge, anarchiste dange reux, expulsé déjà deux fois de France. C'est un nommé Etienne-Joseph Lejeune, âgé de quarante-six ans, demeurant 46, rue d'Angou lêma. Lejeune, qui a déjà subi onze condamnations pour vols, a été envoyé au Dépôt, en attendant qu'il soit reconduit en Belgique.\nBerne, 24 août. Le Conseil fédéral vient d'expulser du terri toire de la Confédération un nommé Joseph Dor geval, dit Poli, dit Derrion, originaire de Lais saud (Savoie), terrassier de son' état, né en 1861. 11 avait été trouvé sans papiers et arrêté au Locle, puis détenu à Neuehâtel, pour s'être vanté d appartenir au parti de la propagande par le fait et pour avoir proféré des meuaces anar chistes.\nDRAME MYSTÉRIEUX\n(De notre correspondant particulier) Valenc'iennes. 24 août Un drame mystérieux s'est déroulé à Denain, hier, sur la rive de l'Escaut, vers deux heures de l'après-midi. Un sieur Achille Faidherbe, mécanicien, âgé de vingt-neuf ans, né à Denain, épousait, il y a quelques mois, Laure Nortier, âgée de trente cinq ans, originaire de Lourches, veuve en pre mières noces d'un nommé Richard. Au début, le ménage alla bien, mais la lune de miel fut de courte durée; la feijjme s'adonna à la boisson et mena une conduite déréglée. Sur ces entrefaites, le ménage quitta Wavrechain sous-Denain pour aller s installer à Beuvrages, près de Valenciennes, le mari ayant trouvé du travail à Anzin. Il y a quinze jours, la femme quitta le domi cile conjugal et alla se fixer chez le cabarctier Chovet, route de Douchy. Cette situation ne lit probablement pas l'affaire du mari, qui demanda son livret et revint â Denain. Pendant quelques jours il est impossible de savoir ce qu'il a fait, mais hier on le retrouve avec sa femme chez Chovet. Tous deux boi vent plus que de raison, non seulement chez Chovet, mais dans différents établissements voi sins. Us paraissent les meilleurs amis du monde. Vers midi ils quittèrent l'estaminet et se diri gèrent vers le pont de l'Escaut sans que* rien pût faire soupçonner le drame qui allait se passer. Voici, d'après le sieur Laitem, mineur, seul té moin, ce qui se serait produit: une discussion se serait élevée entre les époux Faidherbe. Tout à coup la femme avait dit: «En voilà assez! » et, tirant aussitôt un revolver de son corsage, elle en avait déchargé quatre coups sur son mari. Tournant ensuite son arme contre elle, elle se tira une balle sous le menton et tomba, mais se releva aussitôt. Tandis que son mari se précipi tait pour la désarmer, elfe se logeant une deuxiè me balle derrière l'oreille droite. Dans la lutte qu'ils soutinrent l'un contre l'au tre, ils roulèrent dansle canal. Faidherbe parvint\nà sortir de l'eau, mais sa femme ne fut retrouvée que deux heures après. Le corps fut transporté & la Morgue, où l'au topsie a été pratiqués par le docteur Delafaye. Le mari a été transporté chez son père dans un étal très grave. Le Parquet de Valenclennos est descendu sur les lieux pour procéder & une enquête. *\nTJii «Jeun.© Sauveteur\nTrois garçonnets, les jeunes Jean Bernn, Agé de douze ans; Lucien Zénaudou, Agé de neuf ans ; Ange Quenebert, âgé de quinze ans et la soeur de ce dernier, Caroline Quenebert, étaient allés se promener hier dans ia plaine de Genne villiers. Boulevard U'Eninay, les quatre enfants voulu rent jouer au bord d'un étang formé par une ancienne carrière puis, avisant une sorte de caisse en bois, ils se hissèrent dedans et poussèrent au large cette embarcation improvisée. A peine étaient-ils au milieu du petit lac, large de dix mètres et profond de trois mètres, que la boîte mal calfeutrée s'emplit d'eau brusquement et les jeunes navigateurs se vireut exposés au naufrage. Bientôt, heureusement, apparut un télégra phiste attaché au hureau de poste de la rue des Abbesses, à Paris, M. Marcelin Nèvc. Agé de dix sept ans, qui en les voyant harhotler dans l'eau, se dévêtit à la hôte et s'élança à leur secours. A trois reprises il plongea il leur recherche, car les malheureux déjà avaient disparu. Trois fois il remonta tenant un des imprudents en fants qu'il déposa l'un après l'autre évanouis sur la berge. A bout de forces.il allait plonger une quatrième fois et essayer de sauver le dernier des enfants, le jeune Jean Bernu lorsque, la force lui man quant, il dut y renoncer sous peine de devenir victime de son dévouement. Cependant, avec l'aide d'un jardinier du voisi nage, il se mit ô l'aide de perches ô fouiller le fond de l'étang; mais ce ne fut qu'après une heure d'activés recherches que le cadavre du pauvre petit put être ramené. Rappelés ô la vie, les trois enfants ont été transportés au donùcilo de leurs parents, à Paris. Le corps de Jean Bernu a été transporté sur l'ordre de M. Cotillon, commissaire de police, au domicile de sa mère, rue Bcrzelius. l.e courageux sauveteur, M. Nève, a refusé d'être inscrit comme ayaut droit fc la prime. Je n'ai Tait que mon devoir, a-t-i! dit, et jo regretterai toute ma vie do n'avoir pas réussi i. sauver le quatrième enfant. 11 a été chaudement félicité.\nMAISON DE LA LÉGION-D'HOHNEOR\nIl est de nouveau question de supprimer le» maisons d'éducation de la Légion-d'Honneur do Saint-Denis et d'Ecouen. La Commission du budget a adopté une déci sion aux termes de laquelle faculté serait accordée aux pères de famille, légionnaires, ayant des droits à l'admission de leurs enfants, de deman der l'octroi d'une bourse dans un lycée ou mai son d'enseignement de leur choix. U est donc fort probable, si cette mesure est ratifiée devant les Chambres, que la plupart des familles en profiteront. Ce sera la fin des mai sons d'enseignement de la Légion-d'Honneur. Le général Vinoy, l'ancien chancelier de la Légion-d'Honneur, au moment de sa retraite re grettait uniquement, de sa situation perdue, le plaisir qu'il éprouvait à aller visiter de temps en temps ses petites pensionnaires de la Légion d'Honneur ; on sait en effet que la maison de Saint-Denis dépend de la Grande-Chancellerie, qui seule jusqu'ici a été chargée de sa haute direc tion. C'était une fête pour Napoléon I\", fondateur de l'institution, d'aller s'y délasser. Une lithogra phie populaire, dont on retrouve encore bien des exemplaires, représente l'Empereur avec son costume favori de chasseur et son grand gilet blanc debout et entouré d'une véritable nuée de • jeunes pensionnaires de Saint-Denis, empressées a lui faire accueil. Un sentiment de mélancolie attendrie envahit l'esprit quand on jette les yeux sur cette image. Tous ces pauvres enfants pouvaient, en effet, en ce temps de grandes guerres, devenir orphelins. Toutes étaient pauvres. Leur empressement était donc à la fois une prière et une bénédic tion. En cet asile paisible et sûr, elles savaient qu'une volonté toute-puissante veillait sur elles et qu'elles n'avaient rien à craindre de l'avenir. La maison de la Légion-d'Honneur de Saint- Denis occupe les bâtiments de l'ancien palais ab batial, dont la construction est relativement ré conte, puisqu'elle fut commencée en 1700 par Kobert de Cotte, architecte de Louis XIV, puis de LouisXV, et beau-frère de Mansart. Une som me de 6 millions, représentant à peu près 12 mil lions d'aujourd'hui, lut employée par les deux premiers architectes pour élever les bâtiments claustraux- Les travaux durèrent presque sans interruption jusqu'en 1780. C'était bien près de la Révolution; aussi cette spiendide résidenc», qui ne rentrait d'ailleurs dans aucune des condi tions exigées pour un édifice religieux, ne servit ;pas longtemps aux moines bénédictins qui de vaient l'habiter. Ce que devint Ce palais pendant la tourmente révolutionnaire, il est aisé de le deviner. 11 subit le contre-coup des violations de l'église abbatiale et il n'y restait guère que les murs nus et les appartements vides lorsque Napoléon songea & y établir l'institution nouvelle. Ce ne fut pas ce pendant Saint-Denis qui fut d'abord choisi. La première idée germa dans l'esprit de l'Empereur peu de jours après Austerlitz. Le 15 décem bre 1805, il signa à Scbœnbruna un décret éta blissant trois maisons d'éducation destinée» aux filles des membres de ta Légion-d'Honneur. L'année suivante, il désigna le château do Ckarnbord comme devant être affecté à cette\nN° 63. Feuilleton du PETIT PARISIEN.\nMIRACLE D'AMOUR\nGRAND ROMAN INÉDIT TROISIÈME PARTIE\nVI! (suite) La dernière passion du marquis cTAuseraie A peine au coin de la maison, elle respira. Et Jean, qui la suivait, dit : Tu vois que tu as tort de t'alarmer sans cesse ainsi. Mlle Chouchoute revenait vers eux. Et Jacqueline faillit commencer une remon trance. Mais,quand l'enfant fut plus près d'elle,elle s'aperçut que ses traits étaient tout tirés, son teint blême et que ses menottes trem blaient. Maman... maman, dit-elle d'une voix voix saccadée... J'ai désobéi, maman ; mais te fâche pas... Oh! te fâche pas... Vais te dire... Et, éclatant en sanglots, elle se réfugia dans les jupes de sa mère. Es-tu tombée? Sa petite tête fit signe que non. As-tu mal? EHe répondit de même que non. Pourquoi pleures-tu, chérie ? Jacqueline rendait sa voix extraordinalre mont douce pour obtenir vite la confidence de ce grand chagrin. Quelquefois, pour des motifs qu'ignorent notre raison, les enfants hésitent à parler ; et la fillette, poussant obs tinément sa tête entre les jambes de sa mère, semblait dans un de ces moments. Elle ne lU'production traduction furmeilejneni interdits».\nrépondit plus à cinq ou six questions que lui posa sa mère. Jean dit : Elle aura eu peur d'un simplo passant, peut-être ?... Il alla à la petite porte percée sur le côté de l'enclos qui faisait face au bois, regarda dans tous les sens. Personne. C'est son imagination qui aura marché. Pourtant, il lui sembla, mais d'une ma nière très vague, que les arbustes d'un des premiers fourrés achevaient de se redresser, ae reprendre leur place, comme si quelqu'un s'y était brusquement frayé un passage. Il revint, assez inquiet, vers sa femme et Mlle Giouchoutc, que Tonton et Pouf rejoi gnaient aussi; mais la jeune mère leur fit signe à tous do demeurer un peu en ar riére, parce que l'enfant se décidait enfin à parler et qu'il ne fallait plus l'effarou cher... Et les deux hommes, glacés par une émo tion grandissante, entendirent cet interroga toire que Jacqueline dirigeait avec le plus grand calme. Je vous avais bien prévenue, made moiselle Chouchoute, qu'un jour ou l'autre un méchant hamfne, sorti du bois... Oh ! petit mé 1 II n'avait pas l'air mé chant du tout... on n'est pas méchant quand on a du chagrin... Et il fallait qu'il en eût du chagrin pour pleurer... Je croyais pas que ça pleurait un monsieur, petit mé?... Mais si, aussi bien qu'une dame. Petit pé et Tonton pleurent z&mais. Us pleureraient si chouchoute désobéis sait encore. Alors... l'homme était derrière la porte ? Ze l'ai vu qafiad l'ai.onsact,,. Rassuré .tpnt de suite.,, •\nEtait-il vieux?... jeune?... Question bien embarrassante, car Chou choute hésita longuement. Et sa mère de manda : Etait-il comme papa ? Non. Comme Tonton ? Non. Il avait la figure comme toi, ma man. A peine si Jacqueline tressaillit. L'enfant poursuivait : Oui, une figure rose, mais avec des che veux tout blancs... oh ! blancs... Et puis, il en avait de chaque côté de la figure qui pen daient tout longs... Des favoris ? Chouchoute parut très étonnée. Oui, ma chérie, ça s'appelle des favoris. Ensuite? Ensuite Pouf a été un poltron... Non. Plus sage, plus obéissant que toi, il est venu nous prévenir- Alors, le mon sieur ?,.. Le monsieur a dit ; « Bonzour, mamoi selle. » Moi, z'ai fait ma révérence et z'ai dit : « BonzouTj le monsieur. » Jusqu'ici, je ne vois pas ce qui apu te causer cette grande frayeur. Qh ! z'ai pas eu peur. Ou ce chagrin ? C'est pas au çagrin non plus. Alors, qu'est-ce que c'est ? —Ze sais pas... Z'ai pleuré, parce que le monsieur pleurait en m embrassant. Ah ! û t'a embrassée ? Oh ! il l'a demandé très poliment : « Ma demoiselle, voulez-vous me permettre de vous embrasser? » Il m'a prise, enlevée en l'air, et zel'ai laissé faire... Rt il m'a serrée fort, fort... Ht puis.\nEt puis, il m'a posée par terre, et il s'en est allé vers le bois. Qui c est ce monsieur, dis, maman ? Qui c'était? Jacqueline jeta un regard pres que irrité à son mari et à Tonton qui trem blaient, blêmes, défaits. Et elle leur dit, à mi-voix ; Du calme, je vous en prie. Et, toujours maîtresse d'elle-même, elle donna cette explication à Chouchoute : 11 y a, comme cela, des parents ou des grands-parents qui ont perdu une petite fille ou un petit garçon; et, pour se consoler, ils tâchent d'embrasser les enfants des autres. Ils n'en ont pas le droit, d'ailleurs; car un enfant n'appartient qu'à son papa et à sa maman... Et à Tonton aussi? Oui, aussi à Tonton. Personne ne doit jamais t'embrasser sans ma permission. Si donc jamais tu te retrouvais en face de ce monsieur... Oh! petit mê,te désobéirai pus, j'irai pas jamais à la porte défendue. Je l'espère bien ; mais si le hasard te mettait en face de ce monsieur, tu m'appel lerais bien vite, et c'est moi qui lui répon drais qu'on n'embrasse pas ainsi les petites filles sans la permission de leur maman. Et maintenant ne pleure plus, range tes seaux, tes pelles et rentre dans la maison, parce qu'il fait frais. Chouchoute quitta lentement les genoux de sa mère, appela Pouf ; et tous deux s'oc cupèrent de mettre de l'ordre dans leurs af faires, et, au bout de cinq minutes, ils ren traient dans leur nursery et jouaient à traî ner un chariot plein de leur menus jouets. Emotion, iarme». chagrin étaient passés. L'émotion de leurs parents et de Tonton ne îV -ait que erand»r au contraire.\nUne fois le calme ramené dans les cer velles enfantines, Jacqueline avait eu un moment de faiblesse; et Jean et le vieil ami Tonton la promenaient dans le jardin, la portaient presque. Ses yeux étaient fixes, sa respiration sac cadée,\"sa poitrine se soulevait et se baissait précipitamment. Et les deux hommes n'osaient pas lui dire autre chose que : Chère femme... Ma chère enfant- Us hésitaient à reparler de l'lncident tant que Jacqueline ne leur aurait pas fait con naître sa pensée. Mais ils n'hésitaient pas sur la person nalité de ce vieux monsieur aux cheveux, aux longs favoris blancs, qui avait éprouvé une si vive émotion en embrassant Mlle Chouchoute. Et si cela causait à Jean, tout au fond de son âme, une joie qu'il ne voulait pas dire, Tonton ressentait, dans son brave cœur, quelque chose qui ressemblait certainement à de la jalousie. Soudain, Jacqueline se secoua; et, d'un ton où, malgré sa volonté si énergique, per çait de l'indécision : Ce doit être évidemment quelque habi tant des environs... J'ai déjà vu deux ou trois vieux messieurs de ce genre à la garé... N'allez pas vous imaginer, mes amis, qu'il y ait autre choses là-dessous. H ne peut pas y avoir autre chose, je vous le jure f Elle mentait, elle se mentait à elle-même. La vérité lui faisait peur. Je vous abandonne l'un à l'autre, je vais m occuper du dîner. Elle ne leur laissait pas le temps de discu ter, elle ne voulait pas qu'on discute. Elle s'enfuit vers la maison ; et ayant em brassé ses enfanta en passant, elle rejoignit\nson unique bonne, pour surveiller, en ména gère économe et pourtant désireuse dé gâter les siens, les apprêts du repas, surtout cette crème au chocolat dont d avance M. Pouf, Mlle Chouchoute ,se pourléchaient les babines. C'était habituellement d'une gaieté folle, les dîners de cette maisonnée, avec un cer tain nombre de gronderies que nécessitaient les fantaisies outes auerellos de Mlle Chou choute avec M. Pour, et que Tonton arran geait toujours à la satisfaction générale. Ce soir-là, les enfants seuls avaient do l'entrain ; et encore leur joie s assoupit-elle plus tôt que de coutume, parce que personne n'y répondait. Ils étaient à demi endormis à la crème. Je vais les coucher tout de suite, dit Jacqa»iine. Et ede Laissa encore les deux hommes face à face, comme si elle avait eu peur de se re trouver seule avec #mx. Et elle demeura si longtemps au premier étage que Tonton, ayant fumé deux pipes, alla crier dans l'escalier : Je ne monte pas pour ne pas vous dé ranger. Adieu. Embrassez encore les petits pour moi. Mais, bien vite, elle était sur le palier. Je ne veux pas que vous partiez cette nuit. Votre chambre est faite. C'est que j'ai besoin d'être à la besogne de bonne heure demain matin, je ferais mieux de rentrer chez moi. Vous partirez demain matin par le pre mier train. Je ne veux pas que vous me quit tiez cette nuit Elle avait besoin de toutes ses affections autour d'elle. Bien, simplement. Bien. Il lui obéissait toujours ainsi, comme il aurait obéi mhnn Dieu.\n","destination. Ca projet fut abandonné il cause (tes dépenses éncirmes qu'il eût entraînées. Le même motif devait empêcher l'Empereur d'y fixer la résidence des princes d'Espagne. Ecouen, le 29 mars de ia même année, fat rhoisi comme emplacement définitif. Mme Cam pan prit la direction dei'étabtiasement, qui port* dès lors te nom de Maison impériale de la Légton j'honneor. Le choix de Mme Campan était des plus heureux. Habituée à l'ancienne Cour où •Jle avait vécu et dont elle avait connu les der nières splendeurs, cette femme intelligente avait conservé des manières et un ton de politesse qui, joints à un savoir très réel, en faisaient une re marquable institutrice. Le nombre maximum des élèves fut d'abord Bxé à trois cents. Mais il fallut bientôt l'aug menter. Ce fut alors que l'Empereur, en 1811, îongea à l'ancien couvent des Bénédictins de Saint-Denis, provisoirement transformé en ca serne. Le parc était complètement dévasté, une partie des dépendances tombait en ruines. Tout tut bientôt réparé. Deux ans après, les travaux préparatoires. étant terminés, Mme du Bouzet, ancienne inspectrice de ia maison impériale d'Ecouen, était appelée à diriger ce vaste éta blissement, qui s'ouvrit définitivement le 16 no vembre 1812.\nII faut ajouter que la maison de Saint-Denis posséda bientôt trois annexes ou succursales : d'abord les Loges, dans la forêt de Saint-Ger main ; puis les barbeaux, dans la forêt de Fon tainebleau ; enfin l'orphelinat de Corberon, rue Barbette, à Paris. De ces trois succursales, les Loges seules ont survécu. Un des souvenirs de cette maison est la distribution des prix annuels qui y fut faite le il août 1860 par la princesse Clotilde, femme du prince Napoléon. On sait que la maison des Loges est elle-même un ancien couvent reconstruit au dix-septième siècfe par les libéralités de la reine Anne d'Autriche et occupé par les religieux augustins jusqu'à la Révolution.\nLa maison de ia Légion-d'Honneur de Saint- Denis est dirigée par une surintendante, secon dée par cinq dignitaires de l'Ordre, douze dames de première classe, trente-trois dames de deuxième classe, dix dames novices, dix demoi selles novices et vingt postulantes au noviciat. La maison reçoit gratuitement quatre cents élè ves, filles de membres de la Légion-d'Honneur en activité, sans fortune, ayant au moins le grade de capitaine ou une position civile corres pondant à ce grade, et cinquante élèves pension naires, filles, petites-filles, sieurs, niècea ou cou sines de membres de l'Ordre. Elèves gratuites ou pensionnaires le prix de la pension est de 900 francs par an les Jeunes filles ne sont pas reçues avant l'âge de neuf ans et après l'âge de onze. On exige qu'avant d'entrer elles sachent lire et écrire. Le dessin et la musique instru mentale figurent obligatoirement dans leur édu cation, de raeon à devenir pour elles une res source dans l'avenir. Elles quittent la maison à dix-huit ans. Au moment où la maison de Saint-Denis est peut-être sur le point de disparaître, il n'était pas sans intérêt de faire un petit voyage histori que dans le passé. En même temps que les pe ntes pensionnaires du vieux couvent, bien des seuvenirs s'envoleront des vastes salles abbatia les. C'est ainsi que tout passe, tout tombe et tout s'écroule par périodes.\nUne heure après, un calme absolu régnait dans la maison, uniquement troublé par un ronflement sonore qui s'échappait de la chambre de Tonton. Jean n'était pas encore monté; il achevait, assez mal du reste, car 11 avait l'esprit bien à autre chose, la besogne qull avait promis de rapporter le lendemain. Et quand il eut terminé, il demeura assez longtemps à sa table, la tête sur les mains, contemplant cette pièce si pleine de bonheur et de chers souvenirs. Nous étions si heureux ! murmurait-il. De quels drames l'incident de l'après-midi était-il le précurseur?... Etait-ce, au con traire, et comme cela eût été naturel ! un pré sage d'apaisement? Eh bienl Jean?... Sa femme, descendue tout doucement, ve nait d'apparaître en faoe de M. Tu sais pourtant que je ne veux pas que tu te fatigues ainsi! Elle avait continuellement ce mot : « Je •veux » à la bouche, mais toujours pour im poser aux autres quelque chose de bon. Sa volonté n'existait que pour choyer, pour en velopper les siens de l'atmosphère de ten dresse que rien n'avait troublée jusqu'alors. Tout est bien fermé ? demanda-t-eHe. As-tu donc peur qu'an vienne te voler Un trésor ? répliqua-bil, en souriant à demi. Elle déclara, tout de suite tragique : Qu'on essaye de me voler quoi que ce voit 1 ît ne répondit pas, ta sentant trop su rexcitée. Ils gagnèrent leur chambre ; Jean alla dé poser un baiser sur les cheveux de ses ché ris. et Mlle Chouchoute était si vive qu'elle faillit s'éveiller et se donna des coups sur la lêtc comme nour tuer une mouche.\nQuand Jean se retourna, Jacqueline était toute en lannes. Oh ! chérie ! Il l'enlaça et s'assit en la tenant sur ses genoux, telle une petite enfant. Dis-moi!... on! dis-moi tout ce que tu penses. Tu te contiens depuis tantôt, et ça xe fait mal. Elle s'enfouit en lui, pareille à Chouchoute avec elle. Lorsqu'ils n'étaient que tous deux, elle s'abandonnait, aussi câline, aussi petite fille que la première année de leur amour. On ! mon Jean 1 Dis-moi, toi, dis-moi gui tu as deviné ? Ai-je donc besoin de te le dire ? Mon... mon p... Elle s'arrêta, la gorge étranglée. Et lui, calme, fort, maintenant qu'elle paraissait si faible : Oui, ton père, n'en doute pas! Mais... comment?... Comment se peut il?... Elle levait la tête vers ses yeux, cas yeux d'où, pour elle, venait toute lumière. Comment expliques-tu? Est-ce que cela a besoin d'explication ? Est-ce qu'il ne t'aimaft pas ? Est-ce qu'au cune colère peut chasser une fille pour ja mais du cœur de son père ?... Et si ce n'était pas pour toi... pour nos chéris ! Mais ils ne sont qu'à nous !... De quel droit mon père viendrait-il aujourd'hui?... Peux-tu empêcher qu'il ne soit leur grand-père ? —On ! Jean, puis-je oublier de quelle ma nière il m'a traitée? Une fille n'a pas le droit de juger son père. Utae femme a le devoir de repousser tous ceux ottr ont reoewssé son énoux ! 1\nUne femme a le devoir d'être soumise à son mari. Et moi, je veux... Entends comme je dis bien : « je veux ! » aussi bien que toi ! Je veux que tu ne résistes en rien aux tenta tives que ton père pourrait faire pour se rap procher de toi... —Tu sais autre ebose, Jean? interrogea elle, bouleversée. Moi?... Rien... rien que tu ne saches; mais j'ai toujours cru que ton père t'aimait... 11 a été terriblement irrité contre toi; le temps use les plus furieuses colères... Ta disais, ce soir, que l'heure de la vengeance avait sonné; je crois plutôt, moi, que c'est* celle de l'oubli, de la réconciliation... Oh ! Jean, tu oublierais, tu pardonnerais, toi... en admettant que tu ne fasses pas là un rêve fou ? Elle frémissait des pieds à la tête, en pro nonçant ces mots. N'est-ce pas le plus ardent de tes désirs, Jacqueline ? Tu essaves vainement de me le cacher ! Je lis au fond de ton cœur. N0n1... non!... non!... déclara-t-elle avec quelque chose de sauvage. Tu es trop bon, Jean f Je ne veux pas que tu sois bon ainsi ! Je ne pardonnerai jamais à ceux qui t'ont humilié. 11 lui ferma la bouche d'un baiser, puis : —On n'est jamais trop bon, chère aimée. Et il estai facile de pardonner quand on est heureux comme nous 1 VIII Première Revanche Deux équipages venaient de s'arrêter, en même temps, devant l'immeuble où sont si tués, à Paris, les bureaux de la Société de Monzain, deux coupés, l'un du dernier genre, tratné par deux superbes trotteurs, l'autre d'une tenue parfaite, mais très simple, visi-\nblement ancien, attelé d'un cheval médiocre, mais remarquablement soigné. Les bureaux de Monzafn, quoique n'occu pant qu'une partie de la maison, ont leur en trée particulière sur la rue, une large porte à vantaux mouvants, derrière lesquels se tient un garçon de bureau. Ce garçon eut à peine aperçu les deux voi tures qu'il se précipita vers la première et en ouvrit respectueusement la portière, en présentant sa figure la plus souriante, la plus quémandeuse, à M. Sosthène Letour neux, qui l'occupait seul. Et M. le comte ? demanda-t-il. Mon oncle va bien, je vous remercie, mon ami ; mais vous ne le verrez plus guère, car il est fermement résolu à se reposer. Ah î il a bien raison. Est-ce que M. Sos thène n'est pas là pour le remplacer? Pendant ce temps, le marquis d'Auseraie descendait de son modeste coupé sans que personne s'occupât de lui. Il était fait à ces petites humiliations. On pouvait le considérer comme un inu tile, une cinquième roue à un carosse, le mot avait été dit sans la moindre réserve par le comte Valadin. Peu lui importait. Il se maintenait dans cette dernière forteresse, qu'il avait le devoir de transmettre intacte à son fils. Mais Sosthène l'aperçut et courut à lui avec une amabilité qu'il ne lui montrait Ja mais en présence de son oncle. Et ils entrèrent, en causant très cordiale ment, dans les bureaux, preuve de grande condescendance de la part de ce joli jeune homme que l'accident survenu à son oncle mettait à la tête, et d'une manière définitive, de la direction de l'énorme fortune du courte Valadin. Et cela se vit plus particulièrement, ce\nmatin-là, à ce détail matériel que le neveu pénétra en maitre dans le cabinet de travail ae son oncle qui communiquait avec celui du marquis. Ces messieurs venaient là, une ou deux fois par semaine, l'espace d'une matinée, exercer leur surveillance, trancher les affai res délicates et recevoir les gros personna ges qui leur avaient demandé des rendez vous. Au moment oû M. d'Auseraie s'asseyait à sa table, Sosthène frappa à la porte de \"com munication. Le marquis prononça amèrement, entre ses dents ; Mon nouveau collègue !.. Ce gamin !... rï Puis, reprenant son visage impassible, il Entrez donc, cher monsieur Letourneux. 11 s'attendait à une légère scène de triom phe, à quelques-unes cle ces phrases cou pantes qui, habituellement, caractérisaient la manière de ce jeune ambitieux. Mais Sosthène s'avança vers lui, très res pectueux, et, avec une émotion que M. d'Au seraie ne lui avait jamais vue : Pardonnez-moi, monsieur le marquis, si j'ose me mettre ainsi sur le pied d'égalité avec vous ; mais ce sont les instructions for melles de mon oncle. Je n'aurais demandé qu'à conserver la situation fort honorable et fort avantageuse que J'occupais ici comme simple secrétaire du comité de surveillance ; j'aurais été extrêmement heureux et flatté de demeurer sous votre autorité morale, qui m'» toujours été très douce, très bien vril lante; mais vous connaissez le caractère en tier de mon oncle; résolu à ne plus s'occuper du détail des affaires, il m'a transmis tous se» pouvalru, fcî comme ailleurs ; le conseil d'administration de Monzain % ratifié sa dê-\ncMon, malgré la légère opposition que vous avez cru devoir y faire... Le marquis eut un geste de protestation. Permettez-moi d achever, monsieur te marquis. Je ne vous en veux nullement, et j'ai parfaitement apprécié les raisons qui vous ont fait combattre ma candidature. Kl la preuve, monsieur, c'est que, quoique votre égal, puisque je remplace entièrement mou oncle, je me considère et me considérerai toujours comme au-dessous de vous. Veuillez croire, je vous en prie, à ma sympathie la plus respectueuse pour vous et pour tous les membres de votre famille. Le marquis connaissait si bien son Sos thène Letourneux qu'il ne crut pas un moi de cette iolie déclaration ; mais 11 était forcé à une politique peut-être plus serrée encore vis-à-vis du neveu que vis-à-vis do l'oncle Et il répondit avecbeaucoup de courtoisie : Je vous remercie, monsieur, et vous prie, au contraire, de vous considérer ici comme mon égal. Si j'ai, hélas 1 une expé rience plus ancienne que la vôtre, votre en tente des affaires compense largement c« triste privilège de l'âge. Quant à l'opposition à laquelle vous venez de faire allusion, ella n'a pas précisément porté contre vous. J'au rais désiré seulement que le successeur de M. Vaiadin dans les fonctions que vous allez occuper fût son héritier naturel, c'est-à-dire son fils, que vous et moi nous aurions initié, peu à peu, au maniement des affaires Votre oncle n'avait qu'à prendre un congé, jus qu'au jour où Michel aurait été en état de le Sppléer. Je trouve fâcheux, je l'avoue, qu'on sec ce jeune homme, qui est un peu léger, mais, au tond, ne manque ni de bon sens ni de bonne volonté, à son oisiveté dorée... Mais le comte Vaiadin est seul juge 1 o t txuatrj ' P3RKK SztJtS.\nDépêches deTÉtranger\nI. GLADSTONE Londres, 24 août. Il y a eu, hier après-midi, un vif moment d'émotion à Londres. Le bruit s'est tout à coup répandu que M. Gladstone était mort subitement. Des informations ayant été prises à Hawardon, il syité répondu que l'illustre vieillard se portait à merveille. SIR CHARLES DILUE Londres, 24 août. on avait annoncé que sir Charles Dilke allait se rendre en France pour assister aux grandes ma nœuvres et visiter ensuite, avec l'autorisation du gouvernement français, les fortifications de la frontière de l'est. Questionné sur l'exactitude de cette nouvelle, sir Charles Dilke a fait la réponse suivante à un correspondant du GaUgnani's Messenger : « En France, l'entrée dans les ouvrages forti fiés est interdite aux étrangers. D'Angleterre je me rendrai en Belgique et je suivrai la frontière franco-allemande, mais sans pénétrer dans au cune enceinte fortifiée. » INCENDIE D'UNE FILATURE Mulhouse, 24 août. Un incendie s'est déclaré ce matin dans les ateliers de filature et de tissage Raphaël Drey fus et Cie. Les bâtiments ont été réduits en cendres. LES TREMBLEMENTS DE TERRE EN SICILE Rome, 24 août. Une nouvelle secousse de tremblement de terre qui s'est fait sentir à San-Avenna, dans la province de Catane, a affolé la population qui a'est enfuie en rase campagne. LE BRIGANDAGE EN ITALIE Modène, 24 août. Cinq brigands masqués ont envahi la nuit der nière la villa de M. Bonviani, près de Pavullo. Us ont emporté argent et joyaux. Un individu suspect a été arrêté. DÉSORDRES EN SICILE Milan, 24 mai. Des desordres sérieux viennent d'avoir lieu à Corleone (province de Païenne). L'autre jour, paraît-il, pendant la procession, alors que 1 obscurité était venue et qu'éclataient les décharges de feu d'artifice, des individus, per dus dans la foule, ont assailli à coups de pierres les maisons de quelques bourgeois, dirigeant leurs volées contre les fenêtres et contre les bal cons où se tenaient nombre de dames regardant les feux d'artifice. Plusieurs jeunes filles ont été atteinte.B et légèrement blessées. Dans la nuit on brûla beaucoup d'arbres sécu laires sur un domaine du docteur Raffaële; la perte ainsi causée peut s'élever à un millier de lires. Le lendemain, la population vit collées sur Ja place principale de ta ville de petites af fiches manuscrites sur papier rouge, enjoignant aux habitants de ne pas louer do terre des bour geois. LE SINISTRE DE FIUMK Fiume, 24 août. En dépit des continuels efforts faits pour com battre le feu par le vaisseau de guerre Gigant et par les nom ;>iors, l'incendie qui ravage les ma gasins cru port continue avec la même violence. NOBYIL INCIDENT MONTÉNÉGRIN Gettâgne, 24 août. Des bergers monténégrins ont été attaqués par une bande albanaise formée dans le district de Gusinyé : cinq Albanais et quatre Monténégrins\nont été tués ; les Monténégrins ont eu v ea outre, sept blessés; tS MAROC Tanger, 24 août. On a fait courir 1* brait que le Sultan était mort. Il n'en est absolument nen. Le Sultan a eu seulement une attaque de petite vérole volante qui a duré trois jours. Le Sultan est en pleine convalescence. Suivant des avis de Mclilla, les tribus très fa vorables aux Espagnols se révoltent contre le gouvernement du Sultan. ATTESTAT GOBTRt LE PRÉSIDKHT DE TEKMUKLA New-York, 84 août. Une dépêche de Caracas au Herald annonce qu'une tentative d'assassinat vient d'être com mise contre le général Crespo, président de la République de Venezuela. Au moment où il passait dans ia rue, un in connu jeta une bombe chargée de dynamite à ses pieds, mais fort heureusement le détonateur né fonctionna pas et l'engin ne fit pas explosion. L'auteur de cette tentative d'assassinat a été arrêté.\nDON CARLOS EN FRANCE\nMadrid, 24 août. Le Correo espanol, journal carliste dirigé par le marquis de Ceralbo, qui est, comme on sait, le représentant du due de Madrid, publie les déclarations suivantes qui sont vivement com mentés dans les cercles politiques espagnols : « Les journaux reproduisent la nouvelle eom maiquée par les agences : que Don Carlos de Bourbon a écrit à M. Casimir-Perier, pour lui demander la permission de passer quelques jours à Paris, en compagnie de notre reine dona Maria-Berthe de Rohan. » La nouvelle peut très bien être vraie ; mais il est complètement faux que Don Carlos, comme ces journaux ajoutent, ait jamais pro mis ni à l'empereur d Autriche, ni à personne, que tant que Doua Christine occupera le trône, il ne réalisera aucun mouvement pour restaurer la monarchie traditionnelle espagnole. » Charles VII n'a jamais promis cela; il a la conscience des droits de l'Espagne à rétablir ses institutions et ses libertés traditionnelles, et des impérieux devoirs qui pèsent sur sa volonté pour servir inconditionnellement la pairie. De sorte que si la situation de celle-ci exigeait une action énergique, décidée et extraordinaire, Char les VII serait disposé à la réaliser, aussi bien sous Dona Christine que sous la République. » Ce qui est possible, c'est que Don Carlos, en demandant de suspendre pour quelques jours la loi d'expulsion qui l'empêche de rentrer en France, ait olfert de n'initier là aucun mouve ment, ni d'y conspirer, mais de faire tout sim plement un voyage de plaisir, et il est inutile de dire que Don Carlos tiendra, comme toujours, sa parole de gentilhomme. »\nNOUVELLES MILITAIRES\nLes Grandes Manœuvres d'Armée Voici la liste des officiers qui composent le grand quartier générai de la direction des ma nœuvres d'armee dans l'Ouest : Le général de Gallifl'et, directeur des manœu vres ; les généraux de division Bégin et Bichot, inspecteur général et inspecteur général adjoint de l'infanterie de marine. Le général Darras, commandant la 16* brigade d'infanterie. Le colonel Millet, du 104* d'infanterie. Le lieutenant-colonel Baiiloud, du 22* d'artille rie; le lieutenant-colonel Gherfiis, professeur du cours de tactique appliquée de cavalerie à l'Ecole supérieure de guerre; le lieutenant-colonel Féry du 162\" d'infanterie. Le commandant Goudron, professeur adjoint du cours de géologie et de géographie à i'Ecoie supérieure de guerre: le commandant Picquart, attaché au bureau des opérations militaires à l'Etat-Major. Le capitaine d'artillerie Beltramelli; le capi taine Besse, attaché an bureau des chemins de fer à l'Etat-Major; les capitaines Déprez et Hirs chauer, altaclios au bureau des opérations mili taires à l'Etat-Major; le capitaine de Laguiche et le capitaine Levé, officiers d'ordonnance du gé néral de Gallifl'et. M. le médecin-inspecteur de réserve Dauvé; M. l'intendant général Delapierre; M. Perrin, payeur général; M. Mac-Auliffe, directeur de la télégraphie; les sous-intendants Daroiles et Fré dault; M. Ferraton, médecin; M. Pons, vétéri naire; M. Valot, archiviste. Les adresses des correspondances destinées aux militaires prenant part aux manœuvres d'ar mée dans l'Ouest, ne devront pas faire mention du lieu de destination pour le 4\" corps à partir du 3 septembre, pour fe 11\" corps à partir du 5, pour la f\" division de cavalerie à partir du 9, pour la 3» division de cavalerie à partir dn 7, pour le quartier générai à partir dn 8 jusqu'au 19 septembre. L'adresse devra indiquer ta division, le régi ment , le bataillon, l'escadre ou la batterie du destinataire avec l'indication « grandes manœu vres d'armée ». Il en est de même aux manœuvres d'ensemble de cavalerie dans l'Est pour la 5* et la 7\" divisions de cavalerie à partir du 2 septembre, pour la 4\" division de cavalerie à partir du 8, pour la 12\" division d'infanterie h partir du 10, pour le quartier général à partir du 2 jusqu'au 12 sep tembre. L'indication spéciale est « manœuvres d'en semble de cavalerie ». De même pour les manœuvres de forteresse du gouvernement militaire de Paris du 5 au 20 septembre. L'indication spéciale est « manœu vres de forteresse dn gouvernement militaire de Paris. Corps d'attaque ou corps de défense ». Pour toutes les autres manœuvres, il est essen tiel que les correspondances fassent mention d'un lieu de destination. Manœuvres dans les Vosges Une partie de la division des Vosges, formant les garnisons de Gérarcimcr, Bruyères, Remire mont, Bussang, Epinal.et composée des 56\", 149\" et 162* de ligne. 5\", 15\" 19* bataillons de chasseurs à pied, 2 batteries d'artillerie de moutagne, 2 bat teries d'artillerie montée, 1 escadron du 18* chas seurs à cheval et 1 escadron du 12* cuirassiers, a exécuté le 21 août une manœuvre fort intéres sante au cœur de la chaîne vosgienne, sur l'ex trême frontière et dont voici le thème : Une colonne ennemie, représentée par ies trois bataillons de chasseurs, l'artillerie de montagne et l'escadron du 18* chasseurs, a débouché d Al sace par le col de Bramont et envahi la vallée du Chajoux. La garnison de Gérardmer, comprenant sept bataillons d'infanterie de ligne, deux batteries montées et un escadron dn 12\" cuirassiers, se porto à sa rencontre par les hauteurs de Grou velin et prend contact au col de Grosse-Pierre, qui commande la route de Gérardmer. Après uu vif engagement, la colonne ennemie est obligée\nde se replier, sa ligne de retraita étant sur le point d'être coupée. Les curieux venus pour suivre les opérations ont été vivement frappés par l'endurance extra ordinaire des troupes manœuvrant constamment sur des pentes abruptes, couvertes de forêts et parsemées de roches, qui rendent pénibles tons les mouvements. Le générai Varaigne, commandant la division des Vosges et directeur de la manœuvre, a té moigné tonte sa satisfaction anx chefs de corps. II est consolant de voir la garde de notre fron tière confiée à de telles trempes, dont tes chefs sont ainsi capables de pouvoir parer à toute éventualité. Une Course d'Eclaireurs L'empereur d'Allemagne vient de donner un prix d'honneur pour un raid de 190 kilomètres. Il s'agissait d'une course d'éclaireurs ayant pour but : 1* D'aller reconnaître de Strasbourg des troupes actuellement en manœuvres de cam pagne et considérées comme détachements en nemis ; 2* De porter au delà des lignes occupées par elles des ordres à Bitche, S&rreguemines et Deutsche-Avrieourt ; Et 3° de revenir en toute hâte à Strasbourg. Le départ s'est effectué lundi, à dix heures du matin, et le premier officier est arrivé mardi, à onze heures et demie du matin ; le dernier à six heures du soir. Le prix a été décerné à celui qui a le mieux rempli sa mission, en rapportant les indications les plus complètes tout en conservant le mieux les moyens de sa monture. La course était composée de dix-sept lieute nants de wtilans, cinq de l'artillerie montée et nn de l'infanterie.\nLES CHASSES D'AUTREFOIS\nUn arrêté préfectoral vient de fixer l'ou verture de la chasse dans le département de la Seine au 20 de ce mois. Cette date était, paraît-il, attendue avec la plus vive impa tience par des milliers d'intrépides disciples de saint-Hubert. En effet, la contrée qui s'é tend autour de Paris, bien qu'une des moins favorisées de France au point de vue du gi bier, est peut-être celle qui compte le plus de chasseurs. On pourrait môme dire, sans crainte de se tromper, qu'il y a plus de chas seurs que de gibier. D'ailleurs, les plaines à arpenter autour de la capitale sont de plus en plus rares, les dernières vont se restrei gnant sans cesse, hérissées d'obstaeles, jalon nées de poteaux portant la formule : Changes réservées, coupées de carrés de choux inter dits aux chasseurs, barrées de vaste marais entourés de murs. Et cependant, malgré cela, la Préfecture de police délivre tous les ans des milliers de permis de chasse. Gageons même que cette année le chiffre n'en sera pas inférieur à celui des années précédentes bien que le Préfet se soit montré sévère et ait in terdit l'élection de domicile un moyen em ployé par les chasseurs pour économiser une dizaine de francs. Un habitant de Paris, désireux de venir fusiller des moineaux dans la plaine de Gen nevilliers, ou d'exercer son adresse sur les rats d'eau du bord de la Seine, devait prendre son permis de chasse pour Paris et acquitter un droit de commune de dix francs. A la longue, les chasseurs découvrirent un moyen d'éviter le droit communal en faisant élec tion de domicile chez un habitant de la loca lité où ils voulaient chasser. • Par exemple, l'Etat ne percevait au'une somme de dix-huit francs, étant tenu de verser dix francs dans la caisse de la commune soi-disant habitée par le chasseur. A dater d'aujourd'hui ce moyen est devenu impraticable, le Préfet de police prescrivant aux maires et commis saires ae ne délivrer que des certificats de domicile réel pour l'obtention ou les renou vellements des permis de citasse. Vouloir parler de la chasse dans le dépar tement delà Setae, c'est presque vouloir ra conter une légende. Et pourtant, s'il faut en croire les vieux chroniqueurs, jamais pays ne fût autrefois plus giboyeux que les Parlsis. Sans remonter au temps où Paris n'était au'une humble bourgade, entourée d'épaisses forêts, de bois peuplés de sangliers et de loups, que les premiers rois allaient forcer : dans leurs retraites, l'épieu ou la lance à la main, on peut se convaincre que les chasses des environs furent pendant fort longtemps très fréquentées à cause de l'abondance de gibier. De tous le Parisls, le coin le plus estimé des chasseurs était le pays s'étendant entre les deux rives de la Seine, depuis Saint-Denis jusqu'à Puteaux, et désigné sous le nom de Garenne-Saint-Donis. Comme le nom l'indique, du reste, la Ga renne était un immense clapier, avec des remi ses boisées, elle faisait partie du domaine des abbés de Saint-Denis. Le prévôt de l'abbaye avait le droit de chasser dans toute l'étendue de la Garenne et celui d'affermer le droit. Mais si jamais la propriété du domaine ne fut I sérieusement contestée aux abbés, il n'en fut pas de même du droit de chasse. Dès le trei zième siècle, le pays se hérissa de petites forteresses qui n'étaient en réalité que des pa villons de chasse, d'où les nobles pouvaient faire la nique aux moines et à leurs soldats. Ce furent d'abord les châteaux du Chevalier, de la Demoiselle et de Neuville, dans la plaine de Gennevilliers. Ce dernier, dont aucun ves tige ne subsiste aujourd'hui et dont il serait même presque impossible de déterminer l'em placement, fut tour à tour habité par Charles le Simple et Philippe le Bel, qui se livraient dans les plaines environnantes à leur plaisir favori : la chasse. Plus tard, les demeures seigneuriales qui furent construites dans l'étendue de la ga renne servirent d'abri à de brillantes che vauchées, à de magnifiques cortèges, surpris par l'orage à la poursuite d'un cerf ou d'un sanglier. Ce fut ainsi que François I\" et Henri II vinrent fréquemment au pavillon de Diane de Poitiers à Courbevoie. Henri IV ai mait, lui-aussi, à courir les bêtes dans la garenne, certain de trouver un gîte contre Forage ou la nuit en allant frapper à la porte de sa belle GabrieUe, devenue propriétaire du\nchâtel de Diane. Louis XIII, qui traitait ses douleurs de tête par les plus violents exerci ces, adorait les bois de Colombes. Il avait, au centre même du terroir, une maison de chasse où il faisait de fréquente» visites. Et bien souvent les rues étroites et graisseuses, où maintenant s'alignent et se mirent dans les carreaux Tune de l'autre de coquettes villas, retentirent des fanfares de ses pi queurs.\nMalgré les splendeurs de Saint-Germain et de Versailles, Louis XfV, lui-même, ne dé daignait pas les humbles guérete de la ga mme Saint-Denis, se réfugiant, le soir venu, chez la marquise de Fontanges qui habitait à Asaières. Enfin, ce fut le maréchal de Riche lieu qui, en 1742, reçut le titre de capitaine des chasses de la presqu'île de Gennevilliers et construisit à coups de millions, dans ces modestes villages, une résidence princière, où bien des fois il offrit l'hospitalité à la reine Ma rie Leczhiska. Mais déjà, a cette époque, le gi bier s'était fait plus rare, traqué, sans cesse.il avait fui des bois que les cognées du bûcheron éelaircissait tous les jours pour des forêts plus hospitalières. Et pour donner à ses hôtes l'illusion d'une chasse à courre, plus d'une fois le maréchal dut faire lâcher dans les plai nes, que les animaux avaient abandonnées, des cerfs et des biches. Toutefois, les nobles et les moines de la garenne, toujours en lutte, s'entendaient sur un seul point : interdire le noble exercice de la chasse aux manants. Les peines édictées dans tout le domaine de l'ab baye u'étaieat pas très tendres, le moindre défit de chasse était puni de la peine de mort. Poùr un lapin étranglé clandestinement, pour un loup frappé par un paysan au moment où il allait dévorer un de ses enfants, c'était la mort. Le berger qui négligeait d'entraver à l aide d'un bâton les pattes de son chien payait de la vie cet imprudent oubli.\nParmi tous ceux que la tourmente révolu tionnaire déracina et emporta, balayant d'un grand vent égalitaire la route de l'avenir, pas un seul n'était plus odieux au peuple qu« le droit de chasse exclusif. De tous les privilè ges ce fut peu-être celui dont la foule accueil lit l'abolition avec le plus de joie, mais en revanche celui auquel les nobles se cram ponnèrent le plus désespérément. Pendant dix ans il fut un véritable massacre, une per pétueUe fusillade d'un bout à l'autre de la Garenne, mais le peu de gibier qui restait encore dans les plaines succomba ou s'enfuit. Lorsqu'on 1844 ou voulut réglementer la chasse dans toute la France, on s'aperçut que, s'il y avait encore aux environs de Paris des plaines où chasser, il n'y avait plus de puis longtemps de gibier. Le clapier ae la ga renne Saint-Denis était devenu un immense désert, les remisés boisées avaient été abat tues, les vignes presque toutes arrachées, la plaine vaste et nue n'offrait plus le moindre abri, le plus petit refuge. Aujourd'hui la situation est la même, le fibier plus rare encore si c'est possible. Et ans ces plaines ou jadis le lièvre dévorait les récoltes et était un véritable fléau pour la culture, c'est un événement quand un chasseur trouve au bout de sou fusil un mal heureux lapin de choux échappé de quelque cabane. Volontiers il se ferait précéder d'une fanfare pour rentrer chez lui et porterait sur un lit de feuillage la bête morte. 11 y a quelques années, le bruit se répandit aux environs qu'un sanglier s'était réfugié dans la plaine de Gennevilliers. La terreur rut grande dans le pays, Il y eut une levée de oueiiers, une coalition des meilleurs fusils et la perte du fauve fut jurée. Après quinze jours de battues en tous sens la troupe se trouva en face de l'animal, les plus braves s'enfuirent, l'un d'eux pourtant ajusta la bête qui roula sur le sol au premier coup de fusil. La troupe apeurée s'approcha et tous, honteux de leur frayeur, partirent d'un immense éclat de rire, en constatant que le fauve n'était qu'un porc. Dimanche prochain phis de deux mille chasseurs, déployés en tiraiUeurs, arpente ront les plaines de Gennevilliers en tous sens, mitraillant les moineaux piailleurs qui, dans les carniers, se transformeront en superbes perdreaux, bien que depuis des siècles ces oiseaux soient inconnus dans ces parages. Mais les chasseurs ne s'embarrassent pas d'aussi minces difficultés, d'ailleurs il y a longtemps déjà qu'ils ont trouvé les moyens de voir toujours du gibier et de ne jamais revenir bredouille. Pontarmé.\nLES ORAGES\nHier matin, à Paris, le ciel était couvert d'une brume exceptionnellement intense. Elle empê chait de voir à une distance de plus de mule mètres dans l'horizontale. L'orage a éclaté à dix heures vingt-sept au sud-ouest de Paris. Get orage, nu cours duquel on a entendu de nombreux coups de tonnerre, a fait en quelque sorte le tour de Paris du sud ouest au nord-ouest. Il a pris naissance dans les parages de Cla mart et s'est dirigé du côté du Mont-Valërien en suivant la Seine. La quantité de pluie qui est tombée au centre de Paris est minime. Pendant l'orage, on a perçu au centre des odeurs des plus désagréables qui proviennent des usines du sud-est ae Paris.\n(De nos correspondants particuliers) Fontainebleau, 24 août Un terrible orage de grêle s'est abattu hier matin sur les territoires de Montignv, Bourron, Grez, La Chapelle, Ury, etc., ravageant vignes et arbres fruitiers, brisant toitures et vitres, et blessant même un certain nombre de personnes.\nLe Mans, 24 août. Ce matin, vers huit heures et demie, une vé ritable trombe de grêle s'est abattue sur la ville du Mans. L'averse a duré cinq minutes, mais a causé des dégâts énormes; les grêlons, gros comme des noix, ont tout brisé. Les ateliers d'un jour nal recouverts en verre, ont été littéralement mis PU pièces. Le long des rues, ou ne trouve partout que débris de carreaux de vitres. Dans\n[ les jardins, tous les fruits gisent par terre. La consternation est générale. Déjà les affaires étaient presque arrêtées en rai son de l'été pluvieux. La grêle d'aujourd'hui anéantit le» dernières espérances des agricul teurs. Les marquises des hôtels, de la gare, des ateliers, etc., sont réduites en miettes. Sur le marché, les fermières ont eu tous leurs œufs cassés. Sur la promenade des Jacobins, sur les .avenues plantées d'arbres on marche sur une épaisse couche de feuillage. Un grand nombre d ouvriers chôment, leurs ateliers n'étant plus habitables. Place de la République, les horticulteurs man ceaux avaient établi ce matin, à la pointe du jour, un véritable marché aux fleurs à l'occa sion de la veille de la Saint-Louis : les pau vres fleurs ont été broyées. Les malheureux horticulteurs qui ont éprouvé des dégâts énormes chez eux sont dans la désolation. En mai 1802, ils avaient déjà eu à subir un pareil désastre. Nous avons vu certaines marchandes de fleurs tout en larmes. C'est la ruine pour leur établisse ment. On dit que la trombe de grêle a causé aussi de très importants dégâts dans les carn-, pagnes.\nAgen, 24 août. Un orage épouvantable a sévi hier soir sur notre région de dix heures à minuit. Le vent d'autan n'a cessé de souffler en tem pête, occasionnant de très sérieux dégâts aux arbres dont il a arraché les branches et Tait tom ber les fruits. Les dégâts sont considérables.\nUN TAUREAU ÉCHAPPÉ\nLes journaux des Landes racontent qu'un tau reau espagnol s'est échappé, ces jours derniers, des arènes de Langon, dans les circonstances suivantes : Devant une foule enthousiaste, vers les quatre heures du soir, un superbe taureau n'ayant ja mais couru en course est entré dans l'arène. Après trois ou quatre passes assez difficiles, le taureau mugissant se lance sur la double bar rière d'enceinte, qu'il réussit à briser ; de là il se dirige vers une porte laissée ouverte par négli fence, et le voilà dehors, au milieu d'une foule e plus de cinq cents personnes qui stationne aux abords des arènes. L'animal se précipite vers le café de la Pédale, renverse plusieurs tables, brise chaises, verres, heurte une pauvre femme de soixante-dix ans, lui déchire ses vêtements, la roule par terre et s'enfuit, dans une course vertigineuse, sans cau ser heureusement d'autres accidents. Qu'on juge de la panique des assistants ! C'était nn désordre dont il faut avoir été témoin pour s'en faire une idée. Toréadors, gendarmes et tout le personnel des courses se mettent à la poursuite de l'animal, mais peine inutile, car à deux kilomètres des arènes, il rentre dans les bois et on perd sa trace. On a appris ce matin qu'on l'a vu passer à six heures a Villandreaut, se dirigeant vers Sore. Il y a lieu d'espérer qu'une battue sérieuse sera organisée pour capturer ee ruminant qui est un vrai danger pour les voyageurs.\nÉCHOS ET NOUVELLES\nOn aurait tort de croire enterré le mirifique projet de M. Deioncle. Si nos informations sont exactes et nous pouvons en certifier l'authen ticité les visiteurs de l'Exposition pourront, en 1900, contempler leurs frères d'oulre-éther, les Sélénites, si toutefois ils existent, se livrant aux occupations habituelles au inonde lunaire, ou lunatique, comme on voudra. Toujours est-il que M. Picard, commissaire général de la future Exposition, reçoitaujourd'hui à quatre heures, dans son cabinet, au Conseil d'Etat, le directeur d'un grand établissement de cristallerie. L'entretien roulera sur l'étude des moyens à employer pour obtenir la lentille aux dimensions gigantesques que réclame M. Deion cle pour l'exécution de son projet, Quant anx frais, qui seront considérables, fis seront couverts par un riche astronome qui, à différentes reprises, a su déjà prouver que rien de ee qui était scientifique ne pouvait lui être étranger. Nous avons nommé M. Bisehoflsheûn, qui, dès à présent, met à la disposition des promoteurs de cette entreprise une somme de deux millions. 1890: 11,843 dames, 67,186 hommes; en 1894 : 14,540 dames, 105,258 hommes. Ainsi, à en juger par cette statistique, non seulement la propreté des hommes est très su péricureà celle des femmes, mais elle le devient sans cesse davantage. Il serait intéressant de savoir si la chose est spéciale à l'Angleterre ou si les statistiques des bains français donneraient des résultats équiva lents.\n—o L'intrépide marcheur, M. Henri Allard, partira prochainement pour Marseille; il se dispose à faire à pied, en vingt-cinq jours, le trajet aller et retour. M. Allard est venu, lui-même, nous annoncer son intention d'effectuer à bref délai cette longue promenade ; nous lui souhaitons heureux voyage.\nA la suite des diverses modifications apportées dans ie règlement concernant le personnel d'un des grands cafés des boulevards, un certain nombre de garçons ont cru devoir brusquement rendre leur tablier. L'annonce de cette « grève • a produit une cer taine émotion parmi les garçons des autres cafés, qui semblaient résolus à prendre fait et cause pour leurs camarades, qui d'ailleurs ont été im médiatement remplacés.\nLe commissariat de polioe du quartier du Jar din-dcs-Plastes, installé rue Gcolt'roy-Saint-Hi laire, va être transféré ailleurs. L'immeuble oùse trouve actuellement ee com missariat a été pendant dix ans habité par Buf fon. C'est à l'époque où il fut nommé intendant du Jardin du Roi que le grand naturaliste fit édi fier cette maison qui est placée au coin des rues de Buffon et Geoffroy-Saint-Hilaire.\nLe musée du Louvre est en pourparlers en ce moment pour l'achat d'une enseigne. La chose pourrait paraître invraisemblable, s nous ne nous empressions de dire que cette en seigne, qui représente un cheval attaché à une porte, et que tout le monde peut voir encore à\nla forge du uiaréehal-ferrant do Gruchy, pr* Cherbourg, est l'oeuvre de François Millet. On sait, en effet, que Us grand peintre do l'div gelut a débuté dans les arts en peignant des en seignes dans son village natal, et, puisque l'on semble vouloir réunir toutes les premières oeu vres do grand artiste, on doit signaler aussi | l'administration un diable fourchu, gravé au couteau, sur la porte d'une grange faisant parti# de la ferme exploitée par le père de Millet.\nIl paraît que c'est Louis La Débonnaire, qui est llnventeur des concours de beauté. Ce AU de Charleuiague, ayant perdu sa femme, voulut se faire moine ; les évéques lui conseil lèrent tout simplement de se marier, et pour l'y décider on assembla, en une sorte de concours de beauté, les Ailes nobles de toutes les parties de l'Empire. Ce fut Judith, Alla du comte de Bavière, qui obtint le prix, c'est-à-dire le cœur du monarque.\nLa musique adoucit les moeurs. Constatons qu'à ce titre les Anglais nous sont redevables d'une bonne part de leur civilisation. Nous leur envoyons en effet chaque année des militera et des milliers d'instruments de musique. Pour l'année 1*93, ces envois ont compris 1,849 pianos droits, 44 pianos à queue, 6,015 orgues cl harmoniums, 793 orgues d'église, 452 orgues de barbarie, 111 orgues à manivelle, 21 harpes, 5,709 violons, altos et cythares, 3,120 guitares et mandolines, 1,627 petites dûtes, flageolets et mu settes, l,3us grandes flûtes, 1,078 hautbois, cla rinettes, cors et cornemuses, 14,860 cornets à piston. 643 saxhorns et trombones, et enfin 3,283 accordéons. Mais que peut bien faire John Bull dans sou Ile de tous ces instruments à cordes ou à veut I Quel spleen gigantesque noie-t-41 sous les tor rents d'harmonie qu'il en tire? One Remarque : les Anglais ne nous deman dent ni harmonicas ni guimbardes, instruments qui représentent l'enfanoe de l'art et que nos fabricants expédient principalement en Espagno, aux Etats-Unis et au Brésil.\nChez la modiste : I! ne me déplaît pas, ce chapeau, mais n'y aurait-il pas moyen d'ôter la plumet Madame se trompe. Elle est au contraire du meilleur effet et rajeunit madame de dix ans. Oh ! alors, mettez-en deux.\nLes Bourreaux\nUn ancien bourreau, M. Eugène Demonesi, vient de mourir, ainsi que nous l'avons annonce hier, à l'âge de quatre-vingt-trois ans. Demorest appartenait à la vieille phalange des bourreaux de province attachés à chacune des Cours d'appel de France et que supprima, en 1870, un décret du gouvernement de la Défenso nationale. Dea vingt-deux bourreaux d'alors, celui dé Pa ris fut seul maintenu et vingt et un prirent leur retraite. Parmi ces derniers, qoeiques-uns les plus jeunes quittèrent le pnys oè ils avaient exerré; ils disparurent et, oubliés, recommencèrent leur vie. A leur mort seulement, comme pour D> morest, on apprit leur ancienne profession. Desmaret, le bourreau de Limoges, sueeenoeur de son père, eet mort, il y a dix ans environ, dans une profonde misère ; il était âgé de soixante ans au moment de la suppression de sa charge. François (ïuerchoux, bonrreau de Toulouse, où il avait également hérité de la charge pntrr. nelle, est mort en 1890, dans une situation aisée. Georges Grinheiser, bourreau de Gaea, occupa ses loisirs forcés en exploitant de vastes jardins dans les marais de Mondeville ; il était allié à l'exécuteur actuel, ayant épousé Marie-Henriette Deibler. il est mort en 1883. Reine, bourreau de Rouen, où il habitait la rue Bonnefoi, y est mort depuis vingt ans, obscuré ment, après avoir vécu depuis sa mise à la re traite d'un revenu annuel de 1,200 francs. Le bourreau de Douai, Pierre Desmestre, ap- f tartinait à une vieille famille de bourreaux, quo a Révolution avait déjà trouvée en exercice il Douai et à Saint-Omer. Kquarisseur dans Ins environs, ii fut appelé un jour à remplacer son frère Louis, brusquement révoqué S la suit» d'une maladresse fâcheuse dont ii fit preuve au cours d'une exécution ; la mise à la retraité, qui vtnt le surprendre à l'âge de oraquaute-cinq ans, l'affecta si cruellement qu'il eu perdit la raison. Il mourut vers 1875. Cette immense douleur frappant un bourreau privé de sa fonction, partout maudite, est bien faite pour surprendre. En France, ou le sait, on n'a jamais pu trouver des exécuteurs de hautes œuvres que dans les mêmes familles, de sorte que la charge de bour reau devenait, pour ainsi dire, héréditaire. Mais ii est un pays voisin l'Espagne où cette terrible charge est obligatoirement hérédi taire ; ce qui a amené, parfois, de bien pénible» incidents les jours d'exécution. C'est ainsi qu'un bourreau «le Borges forcé d« sucoéder à son frère s'évanouit 4 plusieurs re prises et ne put exécuter ta sentence malgré tes prières, les menaces et même les mauvais trai tements qu'on lui prodigua ; celui de Salamanquo, qui éprouvait des convulsions chaque fois qu'il était appelé à remplir Son sinistre ministère, mourut dans un accès de délire furieux. Par contre, le» émoluments du bourreau, en Espagne, sont très considérables. Mais quelle infamie est attachée à sa personne 1 Sa maison est isolée, loin de toute habitation, • t elle eut peinte en ronge afin que le passant pré venu puisse l'éviter. En France, on le voit, te bourreau a dans la société une situation relativement agréable, et\nF*etit, ï^avisiôii\nLe numéro de celte semaine du Supplément Illustré du petit parisien contient les gravu res suivantes : LE BRIGANDAGE EN ITALIE Une rencontre entre gendarme* et bandits LES LOUPS EÏST PRANCH Deux jeunes filles attaquée* par un de ce* Items LE CRIME DE VILLEJUIF La scène du meurtre. La maison du ori(M Le SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (i pages de texte, superbe* gravures d'actualité) est mis en vente tous les jeudis eu prix de 5 centime* le numéro.\n","M Deibler n'a pas le droit de protester bien haut si, dan» Us villes oô il va couper une tête, on ne l'accueille pas comme un ami, comme un joyeux, convive.\nL'ASSASSINAT DE YILLEJOIF\nNous avons dit hier que des expériences avaient été faites à Villejuil à l'effet de constater si à huit cents mètres de distance, il avait été possible à Chartier d'entendre le râle du père fidèle qui venait d'être frappé à mort. Ces expériences, nos lecteurs le savent, n'ont pas été favorable» A l'assertion de Chartier. Voici, dans tous ses détails, le récit de cette expérience. Le voisinage du débit de l'infortuné Van fîleem put avait été averti au préalable de l'expérieuce S laquelle il allait être procédé, aiin que personne ne Put effrayé. En effet, à neuf heures vingt, l'heure à peu près exacte A laquelle le crime se commettait, tandis qu'un inspecteur se plaçait à l'endroit où Baumann et Chartier disent s être trouvés à ce moment, dans la soirée du 15 août, un autre ti rait dans la maison de M. Van Cleemput trois coups de revolver du calibre de 7 millimètres : l'un de l'extérieur dans la maison, un autre entre le comptoir et la chambre du père Fidèle, et enfin un troisième de la maison au dehors. Ces trois coups ont été à peine entendus par l'inspec teur posté à huit cents mètres; ils lui ont fait, a-t-il dit, l'impression de simples pétards. Après cette première experience, l'inspecteur qui occupait la maison s'est mis à crier de toutes les forces de ses poumons: «Au secours! au secours ! » puis il s est mis à pousser des râles de mourant, qui, paraît-il, ressemblaient fort, tant ils étaient vigoureux, à des rugissements de taureau furieux. Le père Fidèle avait une petite voix grèie et cassée, aussi les voisins en entendant ces cris, ont reconnu que jamais le père Van Cleemput n'aurait pu faire un tel tapage. Quand à l'inspecteur, placé à huit cents mè tres sur la route, il a déclaré n'avoir absolument rien entendu. Cette expérience est donc décisive, car elle prouve que Baumann et Chartier ont menti quand ils disent avoir entendu de l'endroit où ils «aient placés et le coup de revolver et le râle de la victime. Les obsèques de Fidèle van Cleemput ont eu lieu, hier, à quatre heures de l'après-midi. A une heure et demie, le corps avait été ra mené de la Morgue à son domicile, route d'Ar cueit, dans un fourgon spécial ; il a été exposé peudaut une heure sur la demande de la fa mille. Le cortège funèbre, qui comprenait environ trois cents personnes s'est dirigé vers l'église et de lb au cimetière.\nBROYÉ SOUS UN TUNNEL\n. Oran, 24 août. Hier, le train n» 4, descendant de la gare de Kar vuenUh. à la Marine, a broyé un individu qui s'é tait imprudemment engagé sous le tunnel. Bien n'était plus épouvantable que la recherche faite dans une obscurité presque complète des restes de ce malheureux. A vingt mètres environ do l'entrée du tunnel, nous trouvons le cœur, le foie et quelques mor ceaux de chair affreusement mutilés; cinq pas plus loin, la jambe gauche, entièrement section née, est allongée près du rail gauche souillé de sang. Enfin, trois cents mètres au delà, le tronc, la tête et le bras droit apparaissent dans un mé lange informe. Le bras gauche reste introuvable, soit qu'il ait été totalement broyé, soit qu'il soit resté engagé dans les pièces de la machine. Le cadavre paraît être celui d'un ouvrier char bonnier. Certaines personnes présentes croient lavoir déjà vu à t'usine & gaz. La tête est celle d'un homme de cinquante a cinquante-cinq ans. front largement découvert, barbe grisonnante. Gomme vêtements : un paletot de coutil, un tri cot blanc, une chemise de calicot rayé bleu et noir, une ceinture de zouave, un pantalon de laine grise, un caleçon blanc et des chaussettes blanches. Après les premières constatations légales, le corps a été envoyé 4l'amphithéâtre. Uue enquête est ouverte.\nUN HÉROS DE ROMAN\nDunlterque, 24 août. Un dramatique suicide vient de produire une vive émotion en notre ville : le gérant d'une suc cursale de la Teinturerie lilloise s'est tué d'un coup de revolver en plein cœur. Mais ce qui corse rafTaire, c'est que la victime volontaire de ce drame de famille est un vérita ble héros de roman. Voici son histoire : Charles Strooband, marquis de Ruescas, est né & Gand, en 1854. Appartenant à une des plus anciennes t'amitles belges, il fit de brillantes études à Bruxelles. Son père, un ancien général, le fit entrer dans l'armée où le jeune, marquis passa rapidement lieutenant de cavalerie. Beau cavalier,décoré de la croix de Léopoîd etde divers ordres, de Ruescas mena la vie à grandes guides et dissipa en peu de temps 500.0l»> francs, puis il fut forcé.à la suite de plusieurs aventures galanjgs, de donner sa démission. LeTnarquis de Ruescas voyagea alors pendant quelque temps, puis il vint se fixer à La Fère où il fit la connaissance d'une jeune tille de toute beauté, Mlle Blanche Garfier, qui occupait nn emploi fort modeste dans nn magasin. Malgré les objurgations de sa famille,qui considérait ee mariage comme une mésalliance, de Ruescas épousa sa maîtresse. Un enfant, une ravissante petite fille, vint cimenter l'amour des jeunes époux, qui furent des plus unis pendant une huitaine d'années. Malheureusement îa situation pécuniaire du marquis était des plus précaires, sa famille, de puis son mariage, no loi servant qu'une modeste reate. T 1 accepta pour vivre la situation, pou en rap port avec ses anciens goûte, de gérant d'une teinturerie. Cette situation, qu'il considérait comme une déchéance, aigrit te caractère du marquis, qni Unit par s'enivrer souvent, devint brutal avec sa femme et lui rendit la vie impossible, si bien que Mme de Ruescas demanda te divorce. Avant de prendre une décision définitive, te Tribunal avait laissé provisoirement à la mère la garde de l'enfant, ce qui rendait te père fou de désespoir. Hier, sur la demande de M. de Ruescas, M. Cassel. greffier de paix à Y près, était venu pour essayer auprès de Mme de Ruescas une der nière démarche dont le marquis attendait le ré sultat dans la rue. Mais, impatient, le mari appa rut bientôt dans le salon où avait Heu la confé rence. 11 braquait un revolver en menaçant sa femme, qui s'enfuit en toute hâte et courut pré venir la police. Si la police pénètre ici, dit alors le marquis\nde Ruescas à M. Cassel qui s'efforçait de le eai mer, ie me fais sauter la cervelle! Et il se plaça devant la porte d'entrée. A l'apparition de deux agents de police qni ne tardaient pas à arriver, le marquis entr'ouvrit le plastron de sa chemise et se logea une balle de revolver dans le eceur. La mort fut fou droyante.\nUNE VENGEANCE\nValenciennes, 24 août* Une tentative criminelle vient de jeter une vive émotion dans ia commune d'Escaûdain, située à quelques kilomètres de Denain : pendant la dernière nuit, un nommé Dupont, mineur, en regagnant son domicile, remarqua un paquet qui se trouvait sur la fenêtre de t'habitatiou de M. Lefebvre, chef porion à la fosse de Rœulx. Il s'en empara, mais ayant remarqué qu'il s'en échappait une forte odeur de poudre, il le jeta dans un jardin. Le matin, il voulut se rendre compte de ce que pouvait être sa trouvante. Quel ne fut pas son étonnement quand il constata qu'il se trouvait en présence d'un engin explosif formé par un de ces bidons en fer dont les mineurs se servent pour mettre leur boisson. Ce • boutelot », c'est l'expression technique, contenait six cartouches de grisoutine, variété de dynamite, amorcées au moyen de capsules de fulminate ; une mèche Bicfcford, longue de 1 mètre 25, qui y était adaptée, avait brûlé sur une longueur de 1 mètre 20. Continuant attentivement l'examen de cet en gin, le mineur se rappela que la dynamite fabri quée en juillet dernier avait été distribuée depuis peu de temps à une seule équipe qui venait de rencontrer un travail de mine difficile. On apprit ensuite que deux ouvriers de cette équipe avaient proféré des menaces contre Le febvre. La gendarmerie de Denain a ouvert une en quête. Le Parquet s'est transporté sur les lieux. Le Procureur, à la suite de l'enquête, a délivré un mandat d'arrêt contre Augustin Crombez, Agé de vingt-cinq ans, qui aurait dit : • Il faut faire sau ter tout ça. » une autre arrestation est immi nente. L'engin, préparé par une main experte, devait produire une explosion dont lès conséquences sont impossibles à prévoir. C'est miracle qu'il n'ait pas éclaté, et cela grâce à un défaut dans ia mèche.\nPARIS\nL'Explosion do la rue Lie-Oelibes Une explosion qui a fait une victime s'est pro duite hier matin, vers onze heures et demie, rue Léo-Delibes, 30. dans l'hôtel de M. de Pela. Un ouvrier plombier nommé Auguste Plantent, âgé de vingt-sept ans, habitant rue Poncelet, 30, et qui- travaillait pour le compte de M. Mesureur, entrepreneur de plomberie, à l'installation du gaz dans les appartements du premier étage, venait de poser un compteur, lorsqu'il voulut essayer un des becs. Presque immédiatement la lampe, en commu niquant le feu au gaz, produisit une détonation assez forte et le compteur fit explosion. Le malheureux ouvrier, grièvement brûlé aux mains, à Ta poitrine et au visage, tomba à la renverse en poussant des cris affreux. Ou accou rut à son secours, et sur l'ordre de M. Lefebvre, commissaire de police, ses camarades le trans portèrent immédiatement à l'hôpital Beaujon. Son état paraît désespéré. A propos de bottes Sa journée Unie, M. Baptiste G..., âgé de trente ans, ouvrier cordonnier, venait de rentrer chez lui, hier soir, vers sept heures et demie, rue de Gentilly, lorsqu'il reçut la visite d'une nommée Joséphine Blondeau, âgée de vingt-cinq ans, de meurant rue du Banquier. Cette jeune femme avait été la maîtresse dn cordonnier. Après lui avoir dit qu'elle se trou vait dans un profond dénûment, elle lui deman da de l'argent. G... refusa d'accéder à ce désir, sous prétexte qu'il était lui-même dans In gêne. Son ancienne maîtresse le pria alors de lui- faire une paire de , bottes en chevreau dont elle avait le pins grand besoin, mats le cordonnier refusa derechef r« Tu n'auras pas mes bottes», déelara-fc-ii avec énergie. La jeune femme, furieuse de ce nouveau refus, s'écria alors : « Tu veux donc que je crève de misère, vilain bossu ? » M. G..., dont l'épine dorsale est assez forte ment déviée, bondit, furieux de cette apostro phe, et menaça de jeter à la porte sa visiteuse si elle ne sortait à l'instant môme de chez lui. Joséphine Blondeau ne l'entendait pas ainsi. Elle tira un revolver de sa poche èt lit feu par deux fois sur son ancien amant, heureusemeut sans t'attetmrdre. Bans la crainte d'avoir à essuyer un troisième Coup de feu, M. C... ouvrit la porte et s'élança hois de son domicile en appelant au secours. Malheureusement, dans la précipitation qu'il mit à s'enfuir, il tomba la tête en avant dans l'escalier et se fit de graves contusions. Pendant ce temps, Joséphine Blondeau était rentrée, chez le cordonnier et s'était barricadée : quand des gardiens de la paix qu'on était allé Chercher vinrent pour l'arrêter, ils durent en foncer la porte, qu elle refusait d'ouvrir. L\"irascible jeune femme a été envoyée au Dépôt par M. Perruche, commissaire de police du quartier. Assommée par une Poupée La petite Laure Richard, âgée de huit ans, de meurant chez ses parents, 65, avenue de Choisy, avait reçu de son parrain une superbe poupée, haute de soixante centimètres. Hier soir, la fillette étant à la fenêtre de la salle à manger, située au cinquième étage, sur la cour, aperçut à une fenêtre en face une de ses petites camarades. Elle voulut faire admirer son beau cadeau à son amie, et les bras tendus vers la fenêtre-elle tenait la poupée qui, trop lourde, lui échappa des mains. Par un malheureux hasard, le .jouet tomba sur la tête de Mme Césanne Cazeau, âgée de soixante treize ans; concierge de la maison. La pauvre temme, qui traversait îa cour pour vaquer à ses affhirecs, fut assommée parle choc et roula sans connaissance sur le sol. On a dû la mettre au lit et appeler un médecin qui, à cause de l'âge de la blessée, craint une funeste complication. La petite Louise a déclaré en pleurant qu'elle ne regrettait pas sa belle poupée, puisqu'elle avait causé un grand malheur. Un Faux Sous-officier Une loueuse de « vélos », Mlle Boudier, demeu rant, 26, boulevard Exelmans, voyait entrer dans son magasin, avant-hier matin, un sous-oftteier d'artillerie qui lui demanda la location d'une bicyclette. Le sous-offleter choisit parmi les machines\ncelle qui avait le plus de valeur et l'enfourcha, en laissant h la loueuse, comme garantie, une paire d'éperons qu'il affirma être en vermeil et une permission de huit jours au nom de Le moine, sous-chef artificier au 15* d'artillerie, en garnison à Douai. La loueuse ne vit revenir ni la machine ni son citent. Hier soir, lasse d'une vaine attente, elle se rendit au commissariat de son quartier pour y déposer une plainte en vol. D'autre part, elle avait écrit au colonel com mandant le 15* régiment d'artillerie et cet offleier supérieur lui a (ait connaître par télégramme, quil n'avait sous ses ordres aucun sous-officier du nom de Lemoine. Mlle Boudier avait été volée. L'escroc n'en est pas, paraît-il, à son coup d'essai. Sous divers uniformes, H a fait dernièrement plusieurs du pes dans le quartier du Champ-de-Mars. 11 eat activement recherché. Les Désespérés Un pensionnaire de l'asile Sainte-Périne, à Au teuil, s'est suicidé, hier matin, en se coupant l'artère huméraie gauche avee un rasoir. Le désespéré, Louis Pieffort, âgé de Roixante neuf ans, avait profité de quelques instants où il avait été laissé seul dans une salle de bains pour se donner la mort. Un employé l'a trouvé mort dans le fond de su baignoire, dont l'eau était rougie par le sang qui s'était échappé avec abondance ae l'horrible blessure. M. Nachon, commissaire de police, a procédé aux constatations d'usage. On ignore le motif qui a poussé le vieillard a cette funeste détermi nation. Une caissière âgée de quarante ans, Mme Eugénie Villiart, demeurant 12, rue Fromentin, dans une modeste chambre située au sixième étage, n'avait pas été vue depuis deux jours par les voisins et son patron. Celui-ci, hier matin, informa M. Cornette, com missaire de police du quartier, qui fit immédia tement ouvrir la porte de la chambre. , La caissière fut trouvée étendue sur son lit et ne donnant plus signe de vie. Sur le parquet, deux réchauds do charbon, entièrement consu més, indiquaient le genre de mort que la mal heureuse avait choisi. Le décès remontait à Ta veille au soir. Mme Eugénie Villiart était depuis quelque temps en proie à des idées noires qui provo quaient chez elle des crises nerveuses, et l'on croit qu'elle s'est asphyxiée sous l'empire d'une de ces crises. ™ Hier soir, à dix heures et quart, un ou vrier feuillagiste, Alexis Promos, âgé de trente ans, s'est jeté du quai de la Loire dans le canal Saint-Martin. Retiré presque aussitôt par un marinier et transporté dans un poste de secours voisin, Alexis Promos a reçu des soins empressés, mais inutiles. Il n'a pas tardé à succomber. M. Borde, commissaire de police, a .fait trans porter le cadavre au domicile du défunt. Tout est bien qui finit bien M. M..., avocat référendaire aux Sceaux, habi tant rue de Madrid, prenait, hier matin, à neuf heures et demie, à la gare de l'Est, un fi acre avee lequel il fit un certain nombre de courses néces sitées par un prochain départ pour la campagne. M. M... avait déjà rendu un certain nombre de visites dans diverses maisons et paraissait sa tisfait de son cocher, lorsque en sortant de chez M. Guillaume, armurier, chez lequel fi était en tré faire quelques acquisitions, entre autres de munitions de chasse, Il fut désagréablement sur pris de ne plus trouver la voiture devant le ma gasin. Il fut d'autant plus inquiet au sujet de la dis parition de son cocher qu'il avait confié à l'auto médon un fusil d'une somme de cinq centsfrancs et une valise renfermant une somme d'argent à peu près double. Déjà il s'était rendu au commissariat de police de la rue Berryer et avait déposé une plainte contre le coeher, lorsque celui-ci, survenant tout à coup, rapporta la valise et les objets confiés à sagarde. Tout s'expliqua alorsr. Les torts étaient parta gés. M. M... n'avait pas plus reconnu son cocher que celui-ci n'avait reconnu son client. Le cocher, ayant demandé à M. M... si c'était bien lui qui l'avait pris avait répondu- négativement, et l'au tomédon ne sachant plus que faire avait dû re tourner aux adresses antérieures afin de retrou ver M. M... Tout est bien qui finit bien. L'Œil creoi M. Couton, charbonnier-marchand de vins, 30, rue de Chartres, venait, hier soir, de fermer sa boutique, quand plusieurs coups formidables fu rent frappes à sa porte. M. Couton ayant ouvert, se trouva en présence d'un nommé Paul Sabine, âgé de trente-quatre ans, demeurant à côté de son établissement. J'ai soif, déclara le nouveau venu. Allons vite, servez-moi à boire. Le débitant ayant refusé sons le prétexte qu'il était trop tard, Sabine entra dans une fureur ex trême et cria à M. Couton : « Sors donc, que je te fasse ton affaire 1 » Le marchand de vins ne voulant pas passer fiour un lâcha quitta son établissement et s'é ança sur son adversaire. Mais au moment où 8 allait Saisir ce dernier, le malheureux poussa Un cri de douleur. Le misérable Sabine, d'un coup de couteau, venait de lui crever l'oeil droit. Le blessé a été transporté à l'hôpital Lariboi sière. Sabine, arrête aussitôt, a été dirigé sur le Dépôt, après un interrogatoire que lui a fait subir M. deMauroy, commissaire de police. La Peur de la Bombe anarchiste Une vive panique, qui n'a duré heureusement que quelques instants, a eu lieu, hier soir vers neuf heures, rue Saint-Honoré. Un cocher, nommé Ferdinand Cadet, qui sta tionnait en face du n* 362, en voulant allumer sa lanterne a mis le feu au récipient à essence. Grièvement brûlé aux deux mains et à la figure, le cocher jeta loin de lui, dans le ruisseau, le récipient qui dégagea immédiatement une longue lueur. On crut àaine bombe anarchiste, les passants fuyaient, les boutiques se fermaient, lorsque M. de La Londe, commissaire de police du quar tier. prévenu, vint faire jeter quelques pelletées de sable sur la llamme, qui s'éteignit immédia tement. Le cocher Cadet, dont les brûlures sont graves, a dû être ramené en voiture à son domicile. Le cadavre d'un inconnu a été trouvé dans la nuit d'hier par des agents en tournée, en face du n* 1 de l'avenue Richerand. M. Dresch, commissaire de police, a procédé à une enquête qui a établi que le défunt avait succombé aux suites d'une congestion cérébrale. En l'absence de tous papiers permettant d'éta blir son identité, le corps a été transporté à la Morgue. - Des gardiens de la paix ont mis en état d'arrestation une jeune femme nommée Cathe-\nrine Drioa, âgée de vingt-sept eus, au moment où elle pratiquait le vol a r étal âge au préjudice de M. Palyer, marehand de chaussures, 164, boulevard Montparnasse. La voleuse a été envoyée au Dépôt par M. Che valier, commissaire de police du quartier.\nAUTOUR DE PARIS\nSaint-Denis. —M. Jean Coulon, garde mes sier, demeurant 32, rue du Canal, à Saint-Denis, faisait une tournée dans les champs qui sont confiés à sa garde lorsqu'il surprit un individu occupé à dévaliser une propriété. Il voulut s'empa du malfaiteur mais ee loi-ci se dégagea et prit la fuite. M. Coulon lança alors son chien à la pour suite du voleur et l'animal le saisissant par le fond de sa culotte parvint à le maintenir jusqu'à l'arrivée de son maître et de plusieurs autres personnes. Cet individu, nommé Raphaël Bernard, âgé de cinquante-neuf ans, a déjà subi neuf condamna tions ; il a été envoyé au Dépôt. —~ M. Banbe, commissaire de police vient d'envoyer à l'infirmerie spéciale du Dépôt, le jeune Pierre Gaillaud, âgé de seize ans, demeu rant 100, avenue de Paris, à la Plaine-Saint-Denis qui, à la suite d'une maladie nerveuse était de venu fou furieux. Il maltraitait tous les enfants qu'il rencontrait et à plusieurs reprises avait menacé ses parents d'un couteau. Stains. M. Eugène Butteux, entrepreneur de pavage, âgé de craauaute-deux ans, demeu rant 5, Grande-Rue, à Siains, a été trouvé pendu dans sa chambre, avant-hier soir. On ignore quels sont les motifs qui ont pu dé terminer M. Butteux à mettre fin à ses jours. fi laisse une veuve et un enfant, Lerahols-Perret. La séance du Conseil municipal a été, hier soir, très orageuse. Un conseiller a été expulsé sur la demande du maire, M. Tré bois, et la foute qui manifestait bruyamment a été refoulée hors de 1a maire par les gardiens de la paix. Solnt-Onen. Un individu nommé Adolphe Van der Daelen, sujet belge, âgé de dix-huit ans, se disant emplojé ehez un fabricant de jouets de Paris, se présentait, hier soir, chez M. Du courtieu, coiffeur rue de la Chapelle à Saint- Ouen, et le priait de vouloir bien lui garder pen dant un jour Ou deux deux ballots remplis (fob jets divers, sacs de voyage en cuirs de Russie, objets de maroquinerie et de tabletterie riche, etc., dont fi refusa d'lndiquer la provenance. Pressé de questions, il finit par avouer que tous ces objets, en dépôt chez lui, 72, passage des Quatre-Couslns, lui avaient été confiés par un de ses compatriotes nommé Desaeger, arrêté la veille en flagrant délit de vol dans un grand magasin de nouveautés de la rive gauche et ac tuellement au Dépôt. Van den Daelen offrit au coiffeur pour prix de son silence divers objets qui paraissaient exciter sa convoitise et se retira certain qu'il garderait le secret. II s'était trompé, car le lendemain, comme il revenait dans l'établissement, deux agents en civil l'empoignaient et le conduisaient au commis sariat de police d'où il a été éeroué au Dépôt. L'enquête se poursuit et amènera probablement l'arrestation de toute une bande de malfaiteurs à laquelle Van den Daelen et son compatriote étaient arfliiés. Isle-Adam. Une meule, composée de 1,800 gerbes de blé et d'avoine, appartenant à M. Pri gault, cultivateur, à Jouy-le-Comte, a été détruite par un incendie. Etampos. Un ouvrier puisatier, Camille Robillard, âgé de trente-six ans, a été trouvé écrasé hier, sur la ligne de Paris à Tours, à cent mètres de la gare de Bouray. On suppose que ce malheureux, en voulant franchir le passage à niveau, a été surpris par l'arrivée d'un traiu et écrasé sous le convoi. Mculan. La municipalité de Menlan va faire tracer deux chemins destinés à rendre de grands services à la population : le premier par tira du bas de la côte Lécuyer pour rejoindre la rue des Annonciades en passant au-dessus du tunnel, le deuxième reliera la rue des Etangs à la rue des Tanneries en longeant le viaduc du che min de fer de Mantes à Ârgenteuil. Ces deux chemins, avec le boulevard de l'Au bette et la rue projetée le long de la Montcieut qui doivent s'excuter l'hiver prochain ainsi qu'une nouvelle route dans la direction de l'Evecque mont, forment un ensemble de travaux qui com plète le programme que s'est imposé la munici palité.\nLES TRIBUNAUX\nUN NAÏF Les modes d'escroquerie Usités de nos jours sont aussi nombreux que les grains de sable sur les bords de l'océan. Chaque jour les tribunaux nous en révèlent de nouveaux, et parfois de fort originaux, ce qui tend à prouver que la race des naïfs n'est pas près de s'éteindre. Les époux Proff, domestiques, de crédules personnes, eurent la mauvaise fortune de trou ver sur leur route un certain Banllon qui abusa singulièrement de leur ingénuité. Ecoutons plutôt ce dialogue entre le Président du Tribunal correctionnel et le plaignant : M. ie Président. Où avez-vous connu Ba nllon ï Proff. Aux Champs-Elysées. M. le Président. A quelle époque? Le plaignant. C'était au mois de juin der nier. Nous nous trouvions assis comme ça sur un banc l'un près de l'autre. Dame ! on a causé. M. le Préaident. Et que vous a-t-il dit? R. OU I des choses très intéressantes. Il m'a dit qu'il était le beau-père du jockey de M. Henri Say, et puis que lui était au service de M. ie vicomte d'Harcourt. il a même ajouté qu'il con naissait très bien la princesse de Sagan et qu'il pouvait me faire entrer ehez elle comme con cierge à 300 francs par mois. M. le Président Concierge à 3,600 francs d'appointements ? Proff. Oui, c'est une jolie loge. M. le Président. La seule, probablement. Proff. Alors tout ça m'a empoigné. Je liai invité à venir nous voir, ce qn'il n a pas manqué de faire. Le lendemain, en effet, il nous a rendu visite et nous a raconté qu il avait hérité de 32,000 francs, mais qu'il n'avait pas l'argent né cessaire. M. le Président. Alors vous fui en avez prêté? Proff. Bien sûr ! M. le Président. Combien? Le plaignant. One première fois cent francs, une seconde mille... une troisième... M. le Président. Et combien vous a-il rendu? Proff. Rien, mais j'ai un papier de lui signé Frédéric John. M. le Président Ce n'est pas ce qui vous fera recouvrer les sommes que vous ayez si naï-\nvement prêtées. Est-ce là tout ce que Banllon vous a pris t - 1 ProfTT Je lui ai aussi remis ma montre, celle de ma femme et plusieurs autres bijoux. Quel quefois je lui ai aussi remis des petites sommes de 10, 20, 50 francs, pour mettre sur des chevaux qui ne gagnaient jamais. Tout ça, ça no fait rien. C'était un homme très distingué et qui causait si bien. Le Tribunal a condamné Baril lon à quinze mois de prison. L'AFFAIRE LENEPVEU Hier après-midi est venue devant la justice de paix de Courbe voie I'aQ'aire Lenepveu. On se souvient des circonstances dans lesquel les M. Lenepveu, dénoncé par une lettre attri buée à M. Aulagne, se vit arrêter et jeter en pri son comme anarchiste et comment, a la suite de son incarcération, des perquisitions arbitraires furent opérées chez lui. M. Lenepveu attaquait le diffamateur en dom mages-interêts tandis que M. Aulagne revendi quait à son profit la demande reconventionnelle comme ayant été faussement accusé de diffama tion. On a entendu d'abord deux voisins de M. Le nepveu, M. et Mme Leprivter, qai ont déclaré avoir entendu les deux hommes s'injurier. Au dire de M. Leprivier, M. Lenepveu aurait qualifié M. Aulagne de mouchard et celui-ci aurait ri posté en disant : Si j'étais un mouchard, il y a longtemps que vans seriez coffré, car vous n'êtes qu'un sale anarchiste. Une troisième déposition vient donner sa note gaie. C'est celte de M. Saulnier. propriétaire de M. Lenepveu, qui déclare qu'il n a jamais pu se faire payer le montant des loyers de son loca taire. Cest tout ee qu'il sait d'ailleurs de l'affaire. Après production par M* Denys-Lassoye, avo cat de M. Lenepveu. d'une lettre établissant qu'au contraire son client a toujours payé régu lièrement son propriétaire, M. Lenepveu déclare que les dommages-intérêts qui lui seront attri bués, si le Tribunal le juge à propos, seront im médiatement versés dans la caisse du bureau de bienfaisance. M. Aulagne a été condamné à 200 francs de dommages-intérêts et à l'insertion du jugement dans trois journaux de Paris. M. Aulagne a été ensuite débouté de sa de mande reeonveutionnelîe et condamné & tous les dépens. Après le prononcé du jugement, M. Aulagne a déclaré se pourvoir en appel.\nNOUVELLES JUDICIAIRES\nM. Chennevière, architecte â Marly. passant, le 5 mai dernier, devant la maison de M. Dumas, fut mordu par un chien- Il poursuivit le propriétaire de l'animal devant le Tribunal do simple police, qui prononça une amende de un franc. Le Tribunal civil de la Seine, appelé, hier, à se prononcer sur une nouvelle instance, a con damné M. Dumas à payer une somme de cent francs à M. Chenue viere, à titre de dommages intérêts.\nDans sa séance du 23 août 1894, le Conseil de guerre du 6* corps d'armée, siégeant à Châlons sur-Marne, a condamné le nommé Edmond- François Baldy, cavalier au 18* régiment de chasseurs, en garnison à EpïnaJ, à la peine de cinq années de réclusion et a la dégradation mi litaire, pour vols militaires. Dans la même séance, le Conseil de guerre a condamné le nommé Henri-Joseph Loubry, sol dat au Î49* régiment d'infanterie, en garnison au fort d'Arches (Vosges), à la peine de cinq années de travaux publics, pour outrages envers un supérieur, à l'occasion du service.\n(De NOS CORRESPONDANTS PARTICULIERS) Vendredi S 4 août. Le croiseur Troude. parti le 21 août dé Smyrne à destination de Cavalla, est arrivé hier dans ce port. --- Le croiseur l'Hirondelle , qui était en répa ration dans le bassin d'Alger, en est sorti hier, la coque en parfait état. Il fait du charbon, en attendant des ordres.\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS) Vendredi 24 août. Saint-Viléry-«ur-Somm«. Des marina da Saint-Valéry-sur-Somme, revenant de la pêche, ont trouvé, flottant dans la baie de Somme, une planche d'one longueur d'environ trois mètres entièrement couverte d'une multitude d'anatifes. Ces anatifes, genre de coquilles multivalves, sont très rares dans notre région et la trouvaille faite par nos marins est assez peu commune pour être signalée. Doutions. Hier, vers cinq heures du soir, on a trouvé pendu à un sommier de sa maison le sieur Sueur, dit Magloire, sonneur à l'église d'A m plier (Pas-de-Calais). Il était âgé de cinquante- Cinq ans. On ignore le motif de ce suicide. Lorient. Le Parquet de Lorient s'est rendu ce matin à Carnac où un crime vient d'être com mis : an peintre en bâtiment, nommé Domergue, dans un accès de jalousie ou de folie, a tiré un coup de fusil sur sa femme. Au moment où il faisait feu, l'arme a dévié et la charge a atteint sa belle-mère en pleine poitrine. L état de la blessée est extrêmement grave. Le coupable, qui est arrêté, est père de deux enfants, dont le plus jeune a un mois. Moulins. Une épidémie de fièvre typhoïde s'est déclarée au quartier Villars, et en particu lier au 10* chasseurs. Un cavalier est mort la se maine dernière à l'hôpital Saint-Joseph, et on y transporte en ce moment trois ou quatre fié vreux par jour. On compte plus de quarante sol dats à l'hôpital et une trentaine de malades à llnflrmerie Ou à la chambre. 11 serait donc temps d'aviser pour enrayer cette épidémie. Saint-Etlenno. Une grève d'aiguiseurs de limes vient d'éclater au Chambon. Les ouvriers avaient écrit aux patrons pour leur demander la mise en vigueur d'un nouveau tarif, mais ces derniers ont refusé et le travail a cessé dans la plupart des usines de la localité et des hameaux environnants. Le mouvement gréviste menace de s'étendre. Pau. —On a trouvé dans le Gave, près de Sauveterre, le cadavre du nommé Laugt, âgé de trente-six ans. Les premières constatations font croire Aun crime. Le Parquet d'Orthez est actuel lement sur les lieux. ALGÉRIE Alger. Areski et ses compagnons, venant de Trii-Ouzou, sont arrivés dans la soirée à Alger, ils ont été transférés à la prison civile.\nLES LIVRES\nM. Charles Diguet fait autorité dans ton tes le» questions cynégétiques. Aussi croyons-nous devoir signaler son Guide du Ckamemr illustre <ie nombreu ses figures « vjmcaUvw. Kn le consultait, tout le monda peut devenir bon chasseur. En effet, cet ex cellent manuel vous enseigne la manière de vous équiper, le fusil à choisir, les chiens d .arrêt A dres ser. etc. Il passe en revue tous les gibiers, la ma nière de les tirer. En un mot, c'est un recueil com plet et qui rendra les plus grands services k tous ceux que la chasse paâsionue. Un volume élégamment cartonné, franc», S francs, cbes E. Flammarion, 26, rue Racine, Paris, et càeat tous les libraires.\nCalendrier du « Petit Parisien *\nSamedi » août, tX7' Jour de [année, #S» jour U [été. - Saint Louée. Lever du soleil à ! A. t. coucher AS h. IS. Lever de la htnt à 19 h S/, Boucher àS h. M. Ije. journée d'hier à Paris a été l'une <laa plus dés-o grréables qu'on paisse imaginer, l'atmosphère était lourde et surchargée d'électricité i des averses on- Euses sont tombées à plusieurs reprises et toutes ; personnes nerveuses, sous l'influcnco de cette température, ressentaient un malaise général. Après les orages qui ont éclaté hier sur phutnuw points de la France et dont nous racontons les rava ges d'autre part, on annonce que les pluies vont cesser, excepté dans le Nord. Nous en acceptons l'augure sous bénéfice d'lnventaire. La température monte presque partout, Hier ma tin. le thermomètre inarquait 9» & Bodo, 18 k Paris, Memel et 28 A Alger. On notait iB* au Puy-de-DOme, iî au Venteux et 9 au Pic-du-Mldi. Situation particulière aux ports français : sur la Manche, mer belle à Dunkerqua et à Calais, peu agitée & Boulogne, belle au navre, peu agitée à Cherbourg ; sur l'Océan, mer belle à Brest, très belle à Lorlent; sur la Méditerranée, mer agitée à Marseille et à Sicié, très bulle A Nice. Kn Corse, mer très belle aux 11**1 Siuiituitmiras. Variations atmosphériques du veadedl U août, 4 notre Salle des Dépêches : marna» BAïutMéma nmasiotolmM » 9 h. matin 768 -/« 19- au-dessus 9*. 10 h. - 768 ■/» fg> _ î h. soir '.ni »/• 28- Minuit; 768 •/» 23- NAVIGATION FLUVIALE. - M août, 7 boum du matin : HAUTE-SEINE. Pout de-Seine, 4 Monteroou, 9\" 91; écluse de Varennes, t\"26, pont de Melun, 0*78; pot» deCorbelî, 1-52 ; écluse de Port-à-l'Anglais, 4-68. MARNE. l'émus de Bamery, o«*a, pont de Da me ry, S-U7, écluse de Cbareaton, 0-80. BASSE-SEINE. Ecluse du canal Saint Martin. 1*81; pont de la Tournelle, 0-65; pont Royal, 2-S7; écluse de Sursîmes, l-ÎJ ; barrage (la Béions, 2-j»; pont do Mantes, 3-18; écluse de Méricourt, 15-35. OISE. - Barrage de Venette. î-07.\nCourrier des Théâtres\nM. Volny, qui n'a pas Joué depuis longtemps devant le public parisien, reparaîtra prochaine ment, à l'Ambigu, dan» la Fit Printemps, de M. Jules Mary. M. Volny, après avoir passé plusieurs hivers il Saint-Pétersbourg, où il était Tort aimé, faisait partie, en dernier lieu, de la Compagnie Geque lin-Hading, dont il a partagé les Iriompiwis en Amérique.\nAvis au* grands artistes : M. Victorien Sardou cherche un Don Qui chotte pour sa pièce que i'on doit jouer, cet hiver, au Chitetet. On sait qu'il a déjà mis la main sur ua Baneho l'aura inestimable : le joyeux DaiHy.\nLa saison prochaine pourra s'appeler ta Saison Sardou. L'érudit auteur dramatique sera sn effet, cet hiver, sur l'affiche des théâtres sui vants : Vaudeville, avec Madame Sans-Gène ; Gymnase, avec Nos bons Villageois ; Renaissant», avec ia pièce promise à Mme Sarah Bernhardt, pièce aujourd'hui entièrement achevée, mais dont le titra n'est pas encore arrêté ; Cbâtelet, avec Don Quichotte, sans compter l'imprévu.\nMme Aimée Tess&ndier entreprend une tour née dans laquelle elle jouera Alkalie , avec las chœurs de Mendelsaohn, et V Artésienne, avec la musique de Bizet. Cette tournée donnera sa première représenta tion ce soir, à Bruxelles, où elle restera trois jours, se continuera par Anvers et Liège, pour se terminer à Bordeaux et dans Les prtnoipaies villes du Midi.\nIl y a quelques jours, l'administration de l'Am bigu-Comique annonçait qu'elle avait encaissé 763,000 francs; or. aujourd'hui, dans le travail qui est communiqué par la Société des auteurs, l'Ambigu est porté seulement pour 548,279 fr. 50, et pourtant les deyx chiffres sent exacte; mais une explication est nécessaire. L'exercice théâtral de la Société des auteurs part du 1\" mars 1893 pour se terminer le 28 fé vrier 1894. Or, tout le monde sait que M. Grîsfer, le non veau directeur, a pris possession seulement le 1\" octobre ; donc, du 1\" octobre à ce jour (sans s'arrêter au i\" mars 1994, ainsi que le fait la So ciété des auteurs), l'encaissement est bien do 703,000 francs, comme il est dit plue haut, et e» moins d'une année.\nLa direction du Théâtre Déjaset monte, pour le débutde la saison théâtrale, le Baiser d'Yvonne, vaudeville en trois actes de M. Mcdina, musique nouvelle de M. Dotnergue.\nÇa marche, ça marche très bien, comme dit Kodin dans le Juif Errant; les recettes du Châ telet augmentent tons les jours, car cette pièce & grand spectacle est la vraie curiosité du mo ment. Détail curieux à noter : Tous les artistes de la Comédie-Française sont venus voir et applaudir Paulin-Ménler dans co fameux rôle de Hodin.\nMlle Catherine Rktder, la célèbre comédienne américaine, est en ce moment à Paris ; elle vient dans le double but de se familiariser avec lu\nN® 113. Feuilleton du PBTIT PAJUSIKJ».\nPâlotte\nGRAND ROMAN INÉDIT\nTROLSLFEMK PARTIS\nvr (suite) I.» leçon d'nne Ame La bonté de l'excellente femme alla droit au cœur de la jeune fille, qui se sentit aus sitôt plus à Taise pour lui répandre. Alors, c'est donc vrai, demanda-t-elle, je ressemble réellement tant que cela à cette demoiselle... à la fille de M. do Foucruereuil ? Si vous lui ressemblez, Jésfts-Marie !... s'écria Ursule, mais c'est-à-dire qu'en vous voyant j'ai cm que le bon Dieu avait fait un miracle et qu'il avait ressuscité notre pauvre Yvonne pour sauver ma chère maîtresse. Estce possible t Vous avez non soulement les mômes traits, les mômes yeux, le môme visage, mais le môme sourire, et la môme voix!... Tout, tout en vous et ue vous est pareil à l'autre ! Deux gouttes d'eau ne sont pas plus pareil les... Et vous seriez les deux sœurs que certes vous ne vous ressemblent?* pas davantage!... C'est tout de môme le Don Dieu qui a permis cela pour consoler et sau ver notre pauvre maîtresse !... Pâlotte croyait positivement vivre au mi lieu d'un rôvè!... Son esprit ne pouvait encore s'habituer à ,1a réalité de cette existence nouvelle. Vous verrez rtimme vous serez hau reus a continuait Ursule, et comme tout le monde ici vous aiment?... Autant que notre pauvre Yvonne, puisque voua la remplace rez si bien!.- -\nYvonne! C'est son nom... Et ce sera le vôtre ! Je m'appellerai Yvonne ? —Eh ! oui, ma chère petite. C'est un joli nom, n'est-ce pas f Oui... bien joli! Un nota de notre pays, un nom de Bre tagne, car tous dans la famille et la maison nous sommes nés à Rennes. Ursule continuait à causer auprès du lit de la jeune fille. Applitptée déjà de tonte son ardeur à sa tâche d'&iueatriee, car il fallait que celle que Ton voulait substituer à Yvonne devint ab solument pareille à l'absente, la vieille bonne lui racontait l'enfance de la pauvre disparue, lui parlait de sa mère, de Mlle de Kergoven, des vieux parents laissés au pays, et U sem blait à Pâlotte qu'elle écoutait une histoire émouvante et dramatique, un de ces romans que quelquefois lui lisait ou lui racontait sa sœur. Maintenant, ma chère petite Yvonne, conclut Ursule, nous allons nous lever et nous habiller, n'est-ce pas '? Bt comme elle vit sHrle visage de la jeune fille una légère-émotion d'instinctive pudeur, elle s'empressa d'ajouter : Allez, vous pouvez faire votre toilette devant mot. Cest mol qui habillais notre chère demoiselle depuis qu'elle était au monde— Et puis, il faut bien que je vous ap prenne quels vêtements elle portait, quelles couleurs, quels ajustements elle-aimaît, car il faut, ne Tonbliez pas, que vous lui ressem bliez jusque dans fes moindres détails... Al lons. veuez! Elle prit Pâlotte par la. main et l'aida à se lever. Pu» elle fis» de l'armoire à glace le linge brod* au chilfre d'Yvonne, une. fins chemise\nde batiste, un pantalon garni d'un volant de dentelle, des bas de soie noirs d'une finesse extrême, un corset qui allait si bien qu'on l'aurait dit fait pour la nouvelle fille de Blanche, un jupon do taffetas changeantéga tement garni de dentelle blanche, un cache corset en linon blanc et une robe d'intérieur en mousseline à mille raies roses et bleues, qui laissa voir sous sa transparence, quand l'enfant l'eut revêtue, des bras aussi fins et aussi blancs que ceux d'Yvonne. La vieille gouvernante arrangeait tous ce? effets l'un après l'autre sur \"elle, lui en seignant l'art de s'habiller comme les jeu nes filles du monde, art facile à s'assimiler pour toutes» les femmes qui possèdent de naissance l'lnstinct de la coquetterie, et» sur tout pour celles douées, comme Pâlotte, d'un goût naturel ne demandant qu'à se dé velopper. De fait, la pauvre ouvrière de la veille avait très bon air sous ce costume si diffé rent de celui qu'elle portait d'ordinaire, sous ses cheveux arrangés selon la manière habi tuelle de « l'autre »; et cette transforma tion augmentait à un tel point sa res semblance déjà si frappante avec celle-ci que Georges et Jacques éprouvèrent à sa vue une émotion pareille à celle qu'ils au raient ressentie s'ils s'étaient réellement trouvés en face d'Yvonne. Cette première journée, d'après ce qui avait été décidé par Jacques, devait être consacrée exclusivement à l'acclimatation de l'enfant à son existence nouvelle. Bile la passerait presque entièrement avec le jeune nomme et Ursule, tandis que Fou quereuil remplacerait lai-même la servante auprès de sa chère malade. Le magistrat, dont la conscience ne pou vait s empêcher de protester encore contre\ncette substitution, le père qui à chaque ins tant en regardant Pâlotte croyait revoir en elle sa fille, et qui à chacun de ces tressaille ments involontaires subissait une déception cruelle, l'époux qui savait que cette Yvonne ressacitée n'était autre que f enfant du crime qu'il avait crue à jamais disparue de sa vie et ae ses pensées, préférait au début se tenir un peu éloigné d'elle afin d'habituer lente ment son esprit à ce douloureux sacrifice. De son côté, Pâlotte était heureuse de se trouver en face de ce bon Jacques, à qui elle avait voué une si reconnaissante affec tion ; et pour elle aussi le changement était moins pénible et les regrets moins amers. Le jeune docteur se dévouait de tout cœur à sa tâche, non seulement en vue des résul tats merveilleux qu'il en attendait, mais aussi à cause de cette jeune fille même, à qui, depuis longtemps, il s'intéressait si affec tueusement, et qui, en lui rappelant Yvonne, avait jeté en lui un trouble plus profond encore, aujourd'hui que cette ressem blance était mieux accusée enoore par le changement de milieu où il la revoyait. Cétait une besogne ardue, à la fois phys*- ri et morale, pour mettre Pâlotte en si peu temps à peu près au courant de tout ce que savait Yvonne, pour qu'elle en acquit au moins l'apparence, et que rian ne vint démentir l'illusion saisissante que sa vue créerait. C'était une éducation complète, comportant non seulement les manières à réformer, le langage à épurer, mais tous les usages de. la vie courante avec lesquels il fallait familia riser la petite protégée de la mère Renard, l'enfant élevée au milieu de» ouvriers de la Cour de la Gràce-de-Dieu. En un mois cependant, grâce à la vrve intelligence de PalatW, dent le docteur s'é-\ntait admirablement rendu compte, 11 espé rait parvenir à la mettre suffisamment au point jK)ur tenter l'épreuve suprême. Jusque-là, pereonne ne verrait la nouvelle Yvonne. Tout le monde ignorait du reste le retour des Fouquereuil, que leurs parents et leurs amis croyaient encore en Sicile. Le congé de l'avocat général ne devait se terminer que dans cinq semaines, le jour de la rentrée officielle des cours et tribunaux, consacrée par la Messe Rouge célébrée à la Sainte-Chapelle. Jusque-là, toutes les fenêtres donnant sur le boulevard demeureraient immuablement closes, ce qui était facile, grâce aux vastes proportions de l'appartement, dont la plus grande partie prenait jour sur le jardin. La voiture ramenant les voyageurs de la gare avait pénétré sous ia voûte de la maison les stores baissés, et s'était arrêtée au pied de l'escalier particulier desservant | l'appartement, distribué et séparé du reste de l immeuble comme un véritable hôtel. concierges pensaient, naturellement, qu'Yvonne était revenue avec ses parents ; et le docteur leur avait recommandé, à cause | de la maladie de Mme de Fouquereuil, de ne faire connaître le retour de leurs locataires I à qui que ee fût. Jacques accompagna Pâlotte dans la salle à manger où Ursule avait servi son choco lat, comme elle le faisait autrefois pour Yvonne. Alors, «n déjeunant, la leçon commença. Il fallait tout enseigner à cette jeune fuie qui naturellement n'était pas faite aux usa ges de bienséance et aux façons du momie. Le pain ne se coupe pas avec le cou teau, disait avec hanté le professeur impro visa. #» te caa»» -«me tes doigte Pais, lia»\nfaut pas en emplir votre tasse, mais y mettra seulement quelques petits morceaux à la fois... 11 lui apprit aussi à ne pas porter le cou teau à sa bouche, à éviter le bruit en man geant, àne pas appuyer ses bras, et encore moins ses coudes-sur Ta table. Là!-.. C'est très bien 1 disait-il de temps en temps pour l'encourager ; vous verrez que vous vous y ferez et que vous trouverez ensuite tout cela fatile et naturel. La gaucherie et l'inexpérience de Pâlotto lui donnaient en quelque sorte comme une grâce de plus qui c'était pas exempte d'un certain charme. C'est surtout dans sa façon de s'exprimer qu'il y avait bien des locutions à corriger, bien des mots à reprendre; Jacques s'y ap pliquait avec douceur et patience, pour ne pas rebuter son élève par trop de aifScui -11 employa la matinée entière à lui parier de Mme dé Fooquereuil, à lui expliquer sa maladie, â lui dirn l'ardent amour qu'elle avait pour sa fille, â lui raconter l'épouvan table catastrophe dans laquelle sa raison avait chaviré. Pâlotte était profondément intéressée en entendant én arriérer toutes les grandes qua lités de cette femme d'élite; et elle ne son geait pas sans émotion au bonheur qu elle éprouverait h être aimée par cette admirable et tendre mère qui la prendrait pour sa pro pre enfant. Ursule survenait à son tour, et abordait les parties qni lui incombaient persoaneHe ment dans la transformation de la jeûna fille. (A ruipr&J PWM bssatntcftUL\nL.© TRet.it î^arisien.\n5 3\n* L - oL lîïf MEHTHEEIIL 4. —-.«I ss j„ lslia jirc«i COtSMVATIF CONTM LIB tFIDtMI[S. IHBtSKHtA&LE pourra TOILETTE et te* OEH7S 54 Héc*mti. tau 30 i'Dr Sitnr lirMhktCaii» AROME PAÏRELLE ?\n","langue française et d'obtenir l'autorisation de faire traduire en anglais Madame Sam-Gêne, la pièce de MM. Victorien Sardou et Emile Moreau. Mlle Ridder compte jouer, à New-York d'abord, puis ensuite à Philadelphie, Baltimore et Boston, le rôle de Catherine Lefebvre, créé par Mme Ré jane.\nNous racontions, il y a quelques jours, une scène amusante qui se passait à la fin de Roméo et Juliette, h l'acte des tombeaux. Voici une pe tite anecdote qui se passe, elle, non plus dans le décorde théâtre, mais dans le caveau où se trouve le tombeau véritable de Roméo et Ju liette. Ce tombeau est une des curiosités de Vérone, et les touristes anglais ne manquent jamais d'apporter aux » amants tragiques » le tribut de leur attendrissement, pas plus d'ailleurs que les jeunes épouxam voyage de noces. Le gardien, homme peu poétique, considère Roméo et Juliette comme un capital qui doit lui rapporter le plus possible. Dernièrement, une société de huit personnes visitait le célèbre tombeau. Au moment du dé part, les étrangers remirent au gardien Ferroni quatre lires, mais celui-ci en réclama huit. Les visiteurs ne voulant pas céder, le gardien ne trouva rien de mieux que de les enfermer dans le oaveau. 11 fallut l'intervention du syndic pour délivrer les malheureux.\nA l'Aleazar-d'Eté, ce soir, première représenta tion, à ce concert, du Coucher de la Mariée, po chade-pantomime de M. Fabrice Lémon, musi que de Ed. Deransart.\nLe mouvement est toujours au Jardin do Paris, où l'on rencontre toutes les plus jolies femmes de la Capitale. Le concert qui précède le bal est du reste très amusant. Demain dimanche à deux heures, matinée ré servée aux familles avec le même spectacle que le soir.\nAu Moulin Rouge, ce soir, grande fête do nuit, bal.\nte cochon, écueil signalé par une bouée rouge, et ont alors essaimé sur toute la mer ; aussi loin que l'oeil pouvait regarder, ce n'étaient que voiles rouges, capricieusement penchées par le vent. Partons avec un de ces bateaux. Nous sommes rapidement au large, non loin des îles des Glé nans \\ des indices ont fait deviner aux pêcheurs la présence des sardines. On sème la roguepour appâter les sardines. Les voiles sont amenées, les filets sont mis à l'eau, leurs plaques de liège font des lignes sinueuses sur le Ilot bleu, lie toutes parts accourent les mouettes et les goé lands, espérant une part de curée. Les embarcations marchent maintenant à la rame, traînant le filet, pendant qu'à l'arrière un homme de l'équipage achève de jeter la rogue. Déjà des bateaux ont dû prendre des sardines, car, autour d'eux, les oiseaux tournent nom breux. Chaque fois qu'une sardine croit s'échap per du filet en bondissant sur le bord, un agile cormoran ou un goéland hardi fond sur elle' et l'enlève avant même qu'elle ait touché l'eau, et alors, entre tous ces pirates ailés, ce sont des combats sans fin pour arracher au premier sa proie. Peu à peu les sardines s'accumulent an fond du bateau. Quelques navires heureux les comp tent par milliers, d'autres sont réduits à quel ques centaines. La rogue s'épuise dans les barils, la mer monte de nouveau, il faut gagner le port. Et, de tous les points de l'horizon, les voiles rousses affluent, couvrant la mer pour venir, une à une, dans le port de Concarneau. Le flot n'est pas assez élevé pour pénétrer dans l'inté rieur, oit s'arrête au musoir. A peine a-t-on jeté l'ancre que, de chaque barque, un système de va-et-vient est organisé, les sardines comptées sont mises en paniers, lavées dans la mer en ré pandant un nuage d'écaillés argentées et hissées sur la jetée*, où les marchandes de sardines salées s'en emparent, pendant que d'autres sont por tées soit à la poissonnerie, soit, pour la plus grande partie, dans les confiseries. Les sardines salées le sont fort simplement. D'abord répandues sur les tables de marbre de la poissonnerie et légèrement saupoudrées de sel, elles sont vendues à la criée aux marchan des qui les rangent dans des paniers où les petits poissons sont séparés par des couches de sel. A la confiserie c'est plus compliqué. Des fem mes, des jeunes filles, prennent les poissons, leur coupent la tête et les vident. On les meten suite pendant deux heures dans un bain de sau mure très concentrée, d'où on les relire pour les disposer sur des grils, que je ne saurais mieux comparer, pour la forme générale, qu'à ces pa niers de fîi de fer où les ménagères mettent les verres rincés. Mais au lieu de trous ronds, ce sont.de petites cases, où les sardines sont placées la queue en l'air. Ces pauiers, une fois garnis, sont mis à l'air pour sécher et égoutter. Une fois égeuttés, les paniers et leur contenu sont plongés dans des récipients pleins d'huile bouillante, où ils resteront trois ou quatre mi nutes. La sardina est alors cuite, on la fait égout ter de nouveau. De là, elle va dans un autre atelier..Des piles de boîtes sont prêtes, des femmes y empilent les sardines, dans l'ordre que vous admirez tant, mesdames. Puis les boîtes sont portées dans un nouvel atelier où on les dépose dans de grands bacs en métal. Quand ceux-ci sont remplis on amène de l'huile jusqu'au haut ; les boîtes se remplissent ainsi. Le bac est vidé par un robinet, les boîtes égouttent peu à peu. On les prend et on les porte à des femmes qui y mettent le cou vercle, le soudent au moyen de fers chaufiés au gaz. Ce n'est pas fini. Les boîtes ainsi closes sont soumises à l'ébullition dans l'eau. Après cette opération seulement, bien polies par un frotte ment dans la sciure de bois, elles sont mises en caisses et expédiées à Nantes, d'où elles se ré pandront dans le monde entier. Telles sont la pêche et la confiserie de la sar dine. Il y aurait un livre à écrire sur cette indus trie si curieuse, qui fait vivre plus de cent mille personnes sur le seul littoral de Bretagne. »\nDERNIERS COURS DE LA BOURSE DU 24 AOUT 1894 3 0/û 103 40./. Portugais.... 24 7/16 3 1/2 0/0 108 20 ./. Rio-Tinto.... 368 12 Turc 25 37 ./. Egypte Banq. ottom.. 635 .. ./. Hongrois 99 1/4 Extérieure.... 67 Tabacs 446 25\nLa Pêche à la Sardine\nUn de nos amis nous adresse de Concarneau l'intéressante lettre suivante : « Après avoir boudé quelque peu, la sardine « donne » en ce moment. Les bateaux du Croi eic, de Graiz, de Pont-Louis, de Concarneau, de lUe Tudy, de Douarnenez, d'Audierne et de Ca maret arrivent, sinon chargés à couler, au moins avec des quantités qui réjouiront le cœur des pêcheurs. La sardine est grosse, très grosse cette année; elle vaut de 21 à 25 francs le mille selon les lieux de pêche. L'autre jour, à Pont-Louis, j'ai assisté à l'arrivée d'un bateau ayant à bord 26,000 de ces poissons, fort petits de taille il est vrai; ils ne se sont, vendus que de 6 à 7 francs le mille, mais cela vaut mieux que rentrer bre douille. Par ce temps de vacances, d'excursions aux champs, de pique-nique sur l'herbe, il est bien peu de lecteurs du Petit Parisien qui n'aient l'occa sion d'ouvrir une de ces boîtes et d'admirer, avant de les maijger, ces jolis petits poissons serrés les uns contre les autres, baignés dans l'huile fine et d'un goût si délicat. J'ai pensé qu'ils ne seront pas fâchés de savoir comment ces bestioles so pèchent, se préparent et par viennent en montagnes de bottes dorées jusque dans les épiceries des plus pauvres hameaux. Visitons Concarneau, si vous le voulez bien, ce sera d'autant plus facile que j'écris ceci sur le quai même de la petite cité, en vue de cette étonnante Ville-Close qui fot le berceau de Con carneau et n'en est. plus que le quartier mort, mais si pittoresque avec ses grosses tours, ses remparts à mâchicoulis que baigne le flot de marée. Hier soir le port; chenal autour delà Ville-Close, bassin, abris, présentait le plus vivant aspect. Cinq & six cents batcauxde pêche étaient là, leurs Mets roux ou bleus pendant au grand mât pour sécher. De la plupart montait une fumée légère, le mousse faisait cuire sur un foyer primitif, composé d'un vieux gril à frire les sardines, la soupe au poisson, peu appétissant mélange d'oi- Snons et de morceaux de poissons dans lequel omine le congre. Ce mélange versé sur du pain noir est la bouillabaisse de Bretagne ; elle ne vaut pas celle de Provence. En même temps on emmagasinait à bord l'eau douce en baril et la rogne pour la pêche, c'est-à -dire l'appât fait d'œufs de morue venus de Nor vège et de débris de sardines. Au point du jour, la mer étant déjà montée, les Mets ont été amenés et remplacés par de hautes voiles brunes, puis chaque embarcation a doublé le rausoir de la jetée et est sortie en rade. Une interminable flic de voiles est passée ainsi ; par centuines elles se sont dirigées vers\nBULLETIN FINANCIER\nParis, 24 août. Le marché perd beaucoup de son intérêt. L'animation qui s'était manifestée pendant ces dernières séances et qui avait donné un certain élan aux transactions s'est visiblement calmée. En outre, un certain nombre de réalisations de bénéfices viennent jeter une douche sur l'ardeur des acheteurs. Malgré tout, on reste calme. Le 3 0/0 est à 103 35, et le 3 1/2 à 108 40. L'ltalien reprend de l'avance à 81 35 ; l'Exté rieure se maintient à 66 7/16 et le Turc à S 30. Pas de variations importantes sur les Chemins de fer français et étrangers. Les premiers con servent le bénéfice de leur reprise récente, et les\nseconds, les Chemins espagnols, conservent sim plement leurs cours. Le Suez est à 2,877 50. Le Rio réactionne un peu. Il termine à 363. Des réalisations, d'origine anglaise, ont pesé sur les cours jLa Langlaagte se tient à lit francs.\nLES COURSES\n(De notre correspondant particulier) DIEPPE Résultats du vendredi 24 août\nExcellente entrée de jeu que la première jour née des courses de Dieppe un job temps, car il faut, dans cette saison, négliger les quelques averses obligatoires. Béaucoup de monde dans les tribunes et nombreuse assistance sur la pe louse. Notre confrère M. de Saint-Albin était vive ment félicité des succès qu'il avait obtenus la veille dans la représentation donnée au bénéfice des victimes du tremblement de terre de Cons tinople avec son Voyage de noces. De l'esprit des pius croustillants.. Dame t les éventails ont marché, des mamans ont trouvé qu'on pouvait quelquefois laisser les jeunes filles à la maison, mais après la chute du rideau elles disaient : • J'y reviendrai. » La Renommée a gagné facilement le prix du Casino, battant Emiaule, toujours placée, jamais gagnante, cliché connu, et Claudia. Le prix de la Seine-Inférieure a été pour Cho colat, battant péniblement Mérope et Lobélia. A signaler la course de Canigou, qui rendait quinze livres au gagnant, mais qui avait l'air de lui en rendre deux cents. Le prix de Rouxmesnil a été pour Moulât, bat tant facilement, Siroco, Libertin, Trophée et Effendi. Le prix d'Août, le ciou de la journée, a été pour Prida, battant Avoir et sa camarade d'écurie Dormeuse, favorite à 2 contre un. Frida a fait tout le jeu et son jockey Watkins, voyant Dormeuse en difficulté, s'est résigné à gagner facilement. Le steeple, bizarre comme tous les steeples de Dieppe et de Caen, a été pour Marley, battant Muguet et Quartaud, trois fois tombé, six fois dé robé, et Ferry, et Beesby, égarée, et dont le si gnalement a été donné à la gendarmerie.\nPRIX DU CASINO. 1\" La Renommée, 4/1, à M. Camille Blanc (Dodd) ; 2* Emiaule, 5/4 (French) ; 3* Claudie, 10/1 (Crickmère), * Non placés : Hypothèse, Constitution, Barima, La Laire, Javotte. PRIX DELÀ SEINE-INFÉRIEURE.—I\" Chocolat,' 7/4, à M. le comte de Berteux (J. Childs) ; 2* Mérope, 4/1 (Brîdgeland) ; 3* Lobélia, 4/1 (P. Gooch). Non places : Canigou, Feveroile. Paix DE ROUXMESNIL. 1\" Moulât, 4/6, à. M. J. de Ganay (French); 2* Siroco, 6/1 (Dodd); 3' Libertin, 8/1 (J. Cooke). Non placés : Trophée, iîffendi, Tarraco. PRIX D'AOÛT. lE'I E ' Frida, 14/1. àM. Aumont (French); 2\" Avoir, 5/1 (E. Watkins); 3* Dor meuse, 7/4 (Bridgeland). Non placés : Drapeau, Œillet, Sauveterre. PRIX DUQUESNE. 1\" Marley, 4/1, àM. Baril ler (M. Morand) ; 2\" Muguet, 4/1 (M. de Ravignan) ; 3« Quartaud, 4/1 (M. d'ldeville). Non placés : Ferry, Beesby.\nRÉSULTATS DU PARI MUTUEL\nVÉLOGIPËDÏE\n- JULES DUBOIS, LE COUREUR BIEN CONNU, partira demain soir pour Bordeaux où il va ten ter le record de l'heure détenu par Linton par 41 kil. 900 m. Jules Dubois est en excellente forme et tout fait supposer qu'il réussira dans sa tentative, si toutefois le temps est favorable. Signalons également le départ de Georges Huret, qui hier soir a pris le train pour rejoindre en Italie son frère Constant Huret, le gagnant du 80l d'or. DEMAIN DIMANCHE au Vélodrome de la Seine, deuxième Championnat de France à cou rir sur une distance de cinq kilomètres- et le Championnat des amateurs. La réunion aura ceci de particulièrement intéressant, qu'elle per mettra ae classer les meilleurs coureurs profes sionnels et les meilleurs coureurs amateurs. En outre de ces deux épreuvres, il y aura une grande course internationale daus laquelle Zim mermann, Darden, Wheeler, Danker, sont en gagés. La réunion commencera à 2 h. 1/2. L'UNION VÉLOCIPÉDIQUE DE FRANCE nous\ninforme que dimanche, 2septembre, sera couru, au Vélodrome de la Seine, le Grand Prix de l'Union. En outre des trois prix offerts par ltJnion, le Vélodrome de la Seine affecte à cette épreuve : au premier, 1,000 fr.; au deuxième, 250 fr.; au troisième, 100 francs. Cette épreuve étant inter nationale, tous les coureurs étrangers sont admis à y prendre part. Les engagements seront reçus au secrétariat de l'Union, 68, avenue de la Grande-Armée, jusqu'au lundi 27 août, 8 heures du soir. Le montant de l'entrée devra accompa gner l'engagement Les forfaits devront être dé clarés vendredi 31 août, avant midi. Le prix des entrées est ainsi Osé ; pour les non-unionistes, 10 francs, et pour les unionistes, a francs. L'UNION VÉLOCIPÉDIQUE DE FRANCE informe les coureurs engagés pour !e Championnat-Ama teurs (à courir le 26 août, au Vélodrome de la Seine) qui n'ont pas acquitté le montant de leur engagement, de passer au secrétariat de l'U. V. F. le plus tût possible, l'engagement étant nul sans cette formalité. LE CYCLE EXCURSIONNISTE PARISIEN fera sa neuvième sortie à Meaux. Rendez-vous à cinq heures et demie du matin, demain dimanche, place Courcelle. DEMAIN, M. Châtelaln.de Puteaux, établira le record Paris-Orléans (158 kilomètres), par Cor beil et Pithiviers. Le départ sera donné devant la gare d'Orléans, à Paris. LESNA est un partant certain dans la course Paris-Saint-Malo. Le vaillant coureur et sa Adèle Peugeot sont tous deux parmi les grands favoris. LES SUCCÈS DES PALMER ne se comptent plus. H faudrait des colonnes pour les signaler, et ces pneumatiques n'en sont qu'à leur début. LE VELOCE-CLUB UE BIARRITZ s'est séparé du Véloce-Ciub de Bayonne pour former une Société autonome le » Touring-Club » de Biar ritz. Voici la composition du nouveau bureau ; Présidants honoraires, M. Augey, maire de Biar ritz et M. de Amezaga; président, M- Lannot; vice-président, M. Léon Fourneau; secrétaires, M. Hum et M. Aguerregaran; capitaine de route, Isidore Sensat. - DIMANCHE auront lieu à Biarritz les pre mières courses organisées par la Société du Touring-Club. ON ANNONCE qu'une grande réunion cy cliste destinée à avoir un retentissement consi dérable dans le monde vélocipédique du sud ouest serait organisée très prochainement sur un vélodrome français ou espagnol, de façon à per mettre aux meilleurs champions des deux pays de se mesurer. Les Espagnols seraient, assure t-on, devenus de redoutables concurrents\nFÊTES DES ENVIRONS DE PARIS\nDU DIMANCHE 20 AOUT 1894\nAlfortrille (gare de Lyon). Continuation de la fête du Parc. Auvers (Oise) (gare du Nord). Continuation de la fête, grand concert vocal et instrumentai. Bonneuil-sur-Marne(garede Vincennes).—Grande représentation lyrique, jeux et divertissements de toutes sortes, illuminations, grand bal de nuit. Boulogne-sur-Seine (gare de l'Ouest). Continua tion de la fête, grande joute àla lance. Charenton (tramways place du Louvre). Fête des Magasins Généraux, grandes joutes sur l'eau, fête nautique et attractions sur l'eau, jeux pour les jeunes gens, grand bal de nuit. Courbevoie-Puteaux (tramways place de la Ma deleine). Continuation de la fête, ascension d'un ballon, grand bal de nuit. EngiUcn (gare du Nord). Continuation de la fête, courses vélocipédiques, concert musical, grand bal. Ermont (gare du Nord). Clôture de la fête, dis tribution des prix aux élèves des écoles, feu cl'arti fice. Fontainebleau (gare de Lyon). Fête de la Saint- Louis. Samedi 25, 26 et 27 aoôt, exposition générale d'horticulture ; samedi 25 grande fête de nuit dans le jardin de Diane ; dimanche 26 joute à la lance, con cert Instrumental, feu d'artifice, Illuminations, grand bai de nuit ; lundi grand bal d'enfants. Jouy-en-Josas (gare de l'Ouest). Clôture de la fête. La Garcnne-Coiombes (gare de l'Ouest). Conti nuation de la féte, grand festival, concours, bal de nuit. MalakoflT (tramways place du Châtalet. Conti nuation de la fête. Nanlerre (gare de l'Ouest). Fête du quartier de la Gare, concert par la fanfare municipale, repré sentation théâtrale, jeux pour les jeunes gens, illu minations, grand bal de nuit. Saint-Cloud (gare de l'Ouest). Jeu des grandes eaux. Sainï-Gërmain (gare de t'Ouest). Fête des Loges. Représentation lyrique. Tous les jours, grands cir ques, théâtres, attractions diverses et variées, illu minations, grand bai. Saint-Ouen-rAumône (gare du Nord). Conti nuation de la fête, grand concert vocal et instru mental. Lundi, feu d artifice. Saulx-les-Cliartreux (gare de l'Ouest). Conti-\nnoatlon de la fête, distribution des prix aux élèves des écoles, feu d'artifice, grand bai. Servon (gare de Vtncennes). feus ut iWWpWwe ments variés, bai d'enfants et grand bai de nuit. Lundi, continuation de la fête. Stains (gare du Nord). Concert vocal et instru mental, feu d'artifice. Lundi, grand tournoi, courses de bagues à cheval, nombreux prix. Versailles (gare de 1 Ouest)- Fête de la Saint- Louis. Jeux des grandes eaux, joutes sur le canal du parc, cirques, jeux divers, illuminations, grand feu d'artifice. Villemomble (gare de l'Est). Ouverture de l'Ex position d'horticulture, concert par la fanfare, mât de cocagne, nombreux prix, jeux de toutes sortes, illuminations, bal à grand orchestre. ViUeneuve-snr-Beliot (gare de l'Est). Tir au fusil Gras, courses aux canards, concert par la fanfare, jeux divers, illuminations, feu d artifico, bal. Lundi, jeux pour les jeunes gens. V inccnnes (gare de Vincennes). Continuation de la fête, matinée-concert ; A neuf heures du soir, grande parade vélocipédique, grand bal de nuit.\nCOMMUNICATIONS DIVERSES\nUn groupe d'anciens officiers, sous-offleiers et ca nonnière du 8* régiment d'artillerie a projeté de créer une Société dl secours mutuels. Jusqu'ici de nombreuses adhésions sont parvenues au secrétaire, M. GeUijr, 2!, rue des Bons Enfants, à 3ui les nouveaux membres devront adresser leurs emandes.\nCONCERTS ET ORPHÉONS\nDU SAMEDI 25 AOUT\nA t h l/S du soir SQUARE DU BON-MARCHÉ Harmonie du Bon-Marché. Directeur; M. Paulas Fragments de PBryné, Saint-Saêns. Robert le Diable, Meverbeer. Rapsodic hongroise Liszt. Solo de clarinette, L- Mayeur. Lohengrin, R. Wag ner. Fantaisie pour cornet, Arban.\nBULLETIN COMMERCIAL\nSucres raffinés, fie 103 .. à 101 .. les 100 kilos Farines de boulangerie. On cote : Marque de Corbeil. 45 fr.; autres marques, de 40 fr. à 46 fr. le gros sac.\nLE HAVRE, 24 AOUT (DÉPÈCHE)\nMai-olxé aux Veaux\nLa Villette, 24 août. VEAUX amenés, 068 ; vendus, 532. Vente mauvaise et prix difficilement soutenus. Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine-et-Oise, d'Eure et-Lolr, du Loiret se sont détaillés de 1 05 à t 10, et en bande ont obtenu de 1 fr à 1 05; les champenois se sont vendus de 0 80 à 0 95 en bande et jusqu'à Ifr. au détail; les flamands, de 0 80 à 1 fr.; les gournayenx, de 0 85 à 0 95; les man ceaux, de 0 80 à 0 90, et les autres provenances, de 065 à 85. Le tout par 1/2 kilo de viande nette.\nLe journal ne répond pas des manuscrits qui lui sont adressés. Ces manuscrits ne sont pas rendus.\nArrivéfs el Deparls des Paquebots\nrille-de-Pernambuco {G, R.), arrivé an Havre le 22 venant du Brésil.\nCoiirordia (C. R.J, arrivé 4 PjuhUac le 22, allant 4 La Pu,ta.\nColoniale. R.), arrivé à PauiEac. )c 22, venant de la Nouvel le-Orleans.\nLe paquebot firés il {M. M.), venant de La Plata, Brésil et Sénégal, aquitté Dakar la 21 août et a con tinue pour Lisbonne.\nLe paquebot Melbourne (M. MA allant dans nndo- Chine et au Japon, a quitte Colombo le 28 août, 4 midi.\nLe paquebot Equateur ÇU M.), allant au Sénégal. Brésil et Plata, est arrivé à Lisbonne le 22 août, a 1 heure du soir.\nLe paquebot fronce (C G, T.), venant de Colon et escales, est arrivé à Saltit-Niuaira le 23 août, a 7 heures du matin.\nLe paquebot Labrador (C. G T.), est parte de Coton te 22 août pour Bordeaux, le Havre et escales.\nSPECTACLES DU 25 AOUT\nTHEATRES » h »/». Opéra. Relâche. » h. •/». Opéra-comique. Clôturé annuelle. Bh. trt. Tti.-Praursi«. —Le Monde où lou s ennuie. » h. »/•■ Ualic. --Clôture amincile. 8 h. 1/2. ChAtelet. Le Juif Errant. • h. »/». Porte Salnt Uartiu. - Clôture. ■ h. '/•■ Mruns-PlsDtr». Clôture. 8 h- 1/4. Folles-Dramailq. Champignoi malgré IUL S h. 1/2. smblju. La Belle Limonadière. 8 h. 1/4. Ctttuy. Une Corneille qui abat des noix. S h. 1/2. Tii.d* la République. —sva la Folle. 8 H- 1/2, Déjaiet. Lu vifia Beaumianord. » h. »/•- Belle* tlle. Clôture annuelle, 8 h. »/•. Montmartre.— L'Espionne. 8 ti. »/». Baurnotte». -e- L'EnTant de la Fronde. S 11. 1/2. Theâire Mnneey. Le Grand Mogol 8 h. •/•, Kotio*.Rellrviiie. Le Retour du Saltim banque. SPECTACLES DIVERS Casino de Paris. Clôture annuelle. Folles-Beraére. Clôture annuelle. Olympia. Clôture annuelle. Honore —8 h. FRU.SOV M«\"DHP4RC I.KSCOT. - Flit-Viitette-Champs-lilusees, revue, Derly, Vaunet. KmmaGeorges, Reschal, Jacquet,Yvain, J. Mévisto. Fougère. Chalou. Dimanches et fêtes, matinée. Ambassadeurs. Mmes Duclerc, Dalba, Anna lleld, MM. Bourges, Ouvrard, Sulbac, Pléblas. La fltrue iltthftbillée Jeudis, dimanches et fêtes, matinées. Altatar d'Elé. —MM POLIN, Maurel. Mathias. M\"\"U dia, Diamantlne. Les Veti-vélo de t anné», revue. Cirque d-Fté. 8 h. lit. Falsbaff, pantomime parodie.-- Lo Japonais Littte-Allrigiit. Diman ches et jeudis, matinée à 2 h. ijt. Cirque-Hippodrome. Palais des Beaux-Arts, au Ghamp-de-Mara. Représentation tous les soirs, à 8. h.t/2-Dimanches,jeudisetfétes matinée 4 2 h.t/t Théâtre Isola, h. des Capucines. 38. - Rep.tlee soirs Jardin de Part» (Champs-Elysées,.— Tous les soirs,i 8 h. t/t, Spectacle-Concert. Les mardis, mercredis, vend, et samedis, après le concert fête de nuit, bat. Mouiln-Rougr. Tous les soirs ft 8 heures, spectacle, concert, hah— Les mardi», mercredis, vendredis et samedis, fête de nuit. Jardin loolosiqae d'ieelltnaiallon du Bols de Bou lonne. - Ouvert tous les jours. Concert tous les dimanches. Tour Eiffel. Ouverte de 10 h. du matin 4 II h. du soir. Grand restaurant au 1\" étnge.-A 9 heures. Théâtre Bodinier : Autour de ta Tour. Oh Ut Eipositlen du Livre (Palais de I'hulustrie). Tous les jours de 2 4 C heures. Industrie, beaux-arte, attractions nombreuses. Concert 4 2 heures.\nL'AGRICULTURE NOUVELLE, aYec ses seize pages de texte, ses articles accompagnés de gravures et écrits par des agronomes de valeur et des praticiens habiles, son service d'informations et de renseignements, est bien de tous les journaux agricoles le PLUS COMPLET, le plus instructif, l'organe de VULGARISATION par excellence des meilleures méthodes de culture pour l'agricul teur de profession comme pour l'instituteur et l'amaleur. Sa collection forme, à la fin de l'année, un volume grand in-8' de prés de 900 pages, sorte d'encyclopédie traitant de TOUTES les branches de la production rurale, des grandes cultures, comme des cultures de jardin, do l'élevage in dustriel comme de la basse-cour é la ferme. Les Questions de chasse, de pèche, d'alimentation ou hygiène y trouvent aussi leur place. C'est dire que ce journal s'adresse 'à tous ceux qui vivent à la campagne ou y ont des intérêts ; c'est enfin, de tous les organes de ce genre, le meilleur marché. Le numéro de I' AGRICULTURE NOUVELLE paraissant tous les samedis ne coûte que 10 centimes, et l'abonnement annuel n'est que de 5 francs.\nX_IÔ F*etit Parisien\n1\nLe GÉRANT : BOUQUET. Paru. BOUQUET, imprimeur du Petit Partiten, 18. ru» d'Ënghieu.\nB FQSOS D'ÉTATS ET VILLES PRÉCéD Clôture Bourse du 24 Août 0 O/O jouissance juillet... epi. H — — terme $ 0/9 amort. jouis. 16 juUl. cpt. 0 — — terme- o 1/2 0/01S01 jouis. 16 août cpt 0 — *» terme 103 » 103 27 101 35 101 50 10S 15 100 95 103 35 103 37 101 50 101 44 10S 20 108 20 5*7 ■. / - tm. »! * isès 546 .: 425 50 547 50 425 <»7i 410 416 < i — — quarts... 7* \\ — 4S75 110 .. 543 . 103 . M/ — 1876 549 . . 550 Q \\ — im 424 • 422 50 ÎS/ -1 — quarts. . cf - 4SSC. m fr. pay. >\\ — — «niarts.. - — 2 1/** lu< 50 420 50 107 . 379 .. 107 420 50 106 37«t \\ — — au arts Ville de Marseille 1377\" — d Amiens 4 0/0 ...« !» 75 410 lift as 114 ■. 95 75 410 114 — - 1SSI 4 o/o. . — de LUle 4S60 3 0/0 515 .. 117 ■ -w — 1890 — de Lyon 3 0/0-1880 102 10! VALEURS FRANÇAISES (act.) 550 3900 .. 657 50 470 470 Compagnie foncière de France Comptoir d Escompte (ancien!. Comptoir national d Escompte Crédit algérien — Fonder agricole d'Algérie. — Foncier de France cpt — — — terme — Industriel cpt — Lyonnais cpt — terme — Mobilier 175 54 .. 514 50 805 .. 390'.. î» • W -- 539 .. Ï4I .. 749 .. 53 50 514 890 'A S<iS 900 .. 537 740 .. 740 . Foncière Lyonnaise 337 50 IfètfiSil Société Générale Banque Parisienne (nouvelle 1 . — Russe et Française -T., Parts. 460 50 4» .. 215 .. m.. 9» ... m\nVALEURS FRANÇAISES inppr (actions) qj. ire COURS immeubles de France 25 25 .. Banque d'Algérie 715 .. 706 ■■ .. ... Bône à Guolma, avril 1894 67(1 Est-Algérien, mai 1894 588 •• 590 .- Est, Jouissance mai 1894. ....... 945 .. 943 — act. jouis, mai 1894 4F .. 420 Lyon, jouis, mai 1894 IÎ89 • 1387 50 Nfidi, jouis, juillet 1894 KO\" • 1085 — action jouissance 551 Mord, jouissance juillet 1894 •. 1S05 • ISOÎ • — action jouissance 1335 1325 •• Orléans, jouissance avril 1894. ■ 1477 50 1165 . — action jouissance 995 , ■ 994 50 Or'.éans-Cliâlons ann t. p. 580 • ■ 580. Ouest, jouissance avril 1894.... 1085 • 1082 - — action jouissance 586 .. 580 . Sud de la France 275 - 275 -- Dakar à Saint-Urais $5i Ouest-Algérien . 583 .. 595 •• Départementaux t>48 mmm Tramways français. 185 Voies ferrées économiques 527 50 527 50 Docks de Marseille 515 .. 515 50 Magasins généraux .569 570 • Eaux et Eclairage de Lyon .... 580 Gaz France et étranger— 60! 604 — Compagnie Parisienne ll»( . 1155 .. — — action joutss.. 846 . 845 .. Compagnie Transatlantique— 315 5to - Banque Transatlantique 3® Messageries Maritimes 567 50 570 .. Omnibus de Paris 1022 50 1025 - — — action jouiss... 405 495 • Voitures de Paris 5?< .. 575 — — action jouiss — 137 .. 137 .. Voitures Urbaines 70 .. 66 Etablissement Decauvills. 225 .. 820.. Canal de Corinthe 42 40 .. — de Panama 17 50 17 50 — Parts de fondateur 148 .. 149 Canal de Suez cpt 2870 .. 2870 — — terme 2877 50 2877 50 — — action jouiss— 2200 — Parts de fondateur 1169 1168 -1 — Bons Trentenaires 139 75 139 751 — Société civile 1965 KfF?W , —.. . — Cinquième • 395 Société centrale de Dynamite . 555 . . 555 ■ Télégraphe Paris à New-York. 117 .. 180.. Téléphone 310 .. 30* .. Compagnie générale des Eaux. 1782 Baux pour l'étranger 220 .. 1790 .. .. 215 .. Gaz central I2Â0 .. l£0 .. — général 407 .. 403 Gaz de Marseille. UT* .. liH ■\nVALEURS FRANÇAISES 1PRécér (actions) COURS » 1640 .- 1020 -• 1035 •• 1220 .. 1200 • 555 .. 554 . ■ 800 . Nickel ..r 365 .. 350 •• Aciéries de France.. Ateliers et Chantiers delà Loire. Forges et Aciéries Nord et Est- Chargeurs réunis 645 .. 480 .. 1065 .. 1175 .. 369 .. 650 •• 462 .. 1005 .. 1170 .. 368 Télégraphes du Nord—: . Compagnie des Wagons-Lits .. Construct. de Levauois-Perret • 545 .. 310 .. 250 542 50 sso .. 681 . 500 .. Briqueteries de Vaugirard £70 .. 2635 .. 2625 !\" 1260 .. 1360 1320 .. 1320 . — parts bénéfic— Grands Moulins de Corbeil..... Société générale de Laiterie... ■ 1098 .. 520 .. 265 .. 1237 50 1033 •• 524 .. 554 .. 550 1315 .. 1310 260 .. Tour Eiffel, actions de jouis.... — parts bénéficiaires. 215 .. 206 .. 215 VALEURS ÉTRANGÈRES Anglais 2 3 4 0 0 ICI 50 328 .. 320 80 25 80 30 101 40 — Obligations domaniales. Brésil ils 0.0 {SES 333 .. 75 95 334 50 75 25 — 4 0/0 1889 » 69 25 60 30 105 . 105 15 104 15 104 15 102 90 102 80 — Obligàt. domaniales.... Espagne extérieure 4 0/0 106 75 66 60 106 50 66 35 — Obligations Cuba 1886 Hellénique 5 0 018S1 458 .. 173 .. 450 .. — 5 0 0 1884 170 .. — 4 0 0 1887 180 .. Italien 5 0/0. cpt 81 20 81 10 81 40 81 35 Hongrois 4 0/0 {or! 99 15 Norwégieo î 0/01883 8» 85 BiAlf — î ifl 1S94 99 54 Madagascar S 0/0 .a.... 500 . 1^11 RMuaaiaïW IS.'Î 96 H\nCHEVAUX j PES. 10 fr. i PF.i.. 1 5 fr. | CHEVAUX | PES. | IlOfr. ! | PEU. 1 5 fr. La Henom'G 71 50 31 .. Moulât... ..P ! 13 50 6 .. P 13 . 7 50 Slroco... ..P 17 .. 10 50 Emïaule ...P 12 . 5 50 Frida.... • G 28 .. 11 50 Claudia.'.'. .P 16 50 7 50 — P 36 50 48 .. Chocolat ■ G 32 .. 19 .. Avoir— ..P 31 50 17 .. P 24 .. a 50 Marley • ■ ..G 105 50 44 50 Me rope P 24 50 13 .. — P 32 50 15 50 Moulât G 15 50 7 50 Muguet . P 17 .. 8 50\nVALEURS ÉTRANGÈRES PRSCÉD QOtnre Dernier COt'BS Portugais 3 O/O - cpt — — terme — 4 1/2 O'O 1838-1889 24 40 21 60 182 . 24 35 Oblig. Tabacs'portug 4 1/2 0/0. Russe 4 0/0 180? et 1869 — 4 0/0 1880 430 .. lût 40 101 30 430 . 101 50 101 30 — '4 O/O 1889 102 50 ift* r»0 — 4 0/0 1890 2* et 3' 101 70 — 3 0/0 1891 (or) t. p — 4 0/0 1893 89 20 100 95 — 4 O'O 1894 {or} 100 40 — Consol. 4 0/01\" et 2' air. — — 3' série— — Intér. cons. 4 1/2 0/0 — Intérieur 4 0/0 1894 101 62 101 75 68 25 64 25 87 99 ioi so 64 \"■ 87 Koursk-Khark.-Azof. 4 0/0 Serbie. Obligation Uyp. 5 O/O... Detta Turque 4 0/0, série D — Ottomane cons. 4 0/0.— Ottomane priorité 620 .. 359 . 25 40 460 .. 491 75 597 .. 626 .. 350 25 r* m 50 401 -■ 507 434 439 50 430 1 — 3 lit 1804 Banque I. H. P. Pays-Autrich. — Nationale du Mexique . — Ottomane 543 \" 520 .. 632 .. 1Ï82 50 457 .- — Mobilier espagnol 56 25 56 i Andalous 160 .. 731 . • il 1 235 50 555 50 99 .. 100 - 52 ,. .... 143 75 142 50 Gaz 145'.. 135 OBLIGATIONS DIVERSES M 397 50 509 . 500 .. *99 .. 500 .. 450 Si foncières 3 0/0 1879. \"-Icouunuaales 3 o/o 1880 £4 — 3 O'O 1883 499 50 500 .. 450 .. — 3 O'O 1885. 433 .. 4% sa< — 5- remb. 100 fr £ Communales 3 0/0 18911. p. • al — — 293 fr. p \"7 - 3 » 0/0 1892 t. p ... — 3 20 0/0 1892 250 f.p. «[bons d« îoo fr. & lots 1888... SI - - 1887 102 50 3*9 .. 391 .. 502 .. 509 . a.. M . 102 50 399 .. M .. 503 .. MB .. 85 .. 45 ..\nOBLIGATIONS DIVERSES EBCIiM Banque hypothécaire r. 1 000 f. - — 500 f Immeubles de France, r. à 1000 f. Société gén. Aig. B.de Uq. 5 0/0 Caen à la mer 3 0/0 531 •• 531 50 452 129 • 129 50 395 450 • • 450 ■ Argentins. ... 132 •■ 136 ■• Brésiliens 4 1/2 0/0 363 -- 367 50 Chemins de fer des Colonies — départem. 3 0/0 1886... — — 1837 391 75 391 .. 429 50 ... . 428 50 425 .. _ 18S8 . Economiques 3 0/0 Est Algérien 3 0/0 Est 5 0/0 420 ■- 431 . 416 •• 416 ■ 425 -- 429 . 665 50 665 .. — 3 0/0 — 30/0 nouveau..., ...i. v ... Ardennes 30/0 471 50 472 - - 464 75 462 . Méchéria àiïn-Sefra 414 75 418 .. 415 •• Mostaganem à Tiaret 430 - 430 • 470 50 ... .. 1307 50 466 ' 466 50 Lvon 5 0/0. — 3 0/0 Bourbonnais3 0'Q.. 462 461 Dauphiné 3 0/0 Méditerranée 5 0/0 — 3 0/0 460 - 460 .. 654 -• 654 Lyon (fusion) 465 ■ ■ 464 — — 1886 Victor-Emmanuel 1*62 467 •• 467 75 464 - 463 — — 1863 ~ Midi 3 0/0 ..7.... 261 -• 269 50 449 - - 449 50 458 • 457 75 Nord 3 0/0 .. 480 58 i«3 .. 475 •■ 475 Orléans 3 0/0- 465 - 465 . 469 469 . 461 50 460 . - Ouest 3 0/0 r.V..... 467 •• 466 75 — — nouveau... 472 .. 472 . 432 • • 433 50 — — 40/0 i 37 H 37 75 390 . 390 ,<• 597 •• 508 .. Compagnie franco-algérienne - Sud de la France 3 0/0 Foncier caionial remb. à 420 fr — — rernb. à 3&Ô fr Compagnie générale Eaux 3 0/0 — — — 5 0/0 Compagnie Paris, du Gaz 4 0/0. Gaz centrai 5 0/0 330 .. 327 .. 275 ■. 275 . 433 510 .. 530 . 514 514 - 522 520 • 509 7$ .... m Entra»-»* ttatfas. gûaéx. t\nDU VENDREDI 24 AOUT\nl.lesi59k.brut| mes. les 100 kilos 1 h. 3 h 1/2 1 h 3U.1/2 Courant Septembre Sept.-oct - ■ 4 derniers 4 de novem. 44 00 40 00 40 55 40 35 40 30 44 70 Courant. , 40 50 Septembre. 40 45 Sept.-oct ■ ■ 40 35 4 derniers 40 30 4de novem. 18 90 18 35 18 30 18 30 18 10 18 80 18 25 18 25 18 20 13 10 Seigles, les 100 Itilos T Avoines. ! les 100 kilos 1 h. S h. 1/2 1 h. 3 h. 1/2 Courant... Septembre Sept. -oct.. 4 derniers. 4de novem. 11 11 11 .. 11 15 Il 25 11 .. Courant H . Septembre. Il .. Sept-oot 11 15 4 derniers . 11 25 4 de novem. 17 .. 16 30 16 20 10 20 16 05 16 90 16 20 16 15 16 15 16 10 ilutle de colza, les 100 kil. Huile de Un . les 100 kilos 1 h 3 h.1/2 1 U. 3 h. 1/2 Courant... Septembre 4 derniers. 4 premiers. 48 75 49 .. 49 .. 48 .. 48 75 Courant. ■ ■ 49 . Septembre. 49 .. 4 derniers 48 . 4 premiers. 47 75 47 25 47 .. 46 75 48 •• 47 25 47 .. 46 75 Alcools, l'hectol. r lu à 90* Sucres, n* 3, les 100 kil 1 | 1 h. | 3 h.1/2 1 h 3h. 1/2 Disponible. .. . . Courant • 32 25 Septembre 32 50 4 derniers 32 50 4 premiers. 33 . Circulation .... 32 . Courant... 32 . Septembre 32 25 4 d octobre. 32 50 4 premiers 33 .. 4 ae mars.. 700 1 .-i i A9 A 4 AI Un 32 50 31 75 30 12 30 50 31 .. 1 Art Ml/ 32 37 31 50 29 87 30 25 30 75\nAoût Septerab. Octobre.. Novemb. Décemb.. Janvier - Février.. Mars. ... COT< très orr Louis OuvèrT 43 12 1/2 43 37 1/2 43 63 1/2 43 87 1/2 44 25 ./. 44 50 ./. 44 87 1/2 45 12 1,2 >NS 1 inaire iane Clôture 43 12 1/2 43 37 1/2 43 62 1/2 43 87 1/2 44 25 ./. 44 50 ./ 44 87 1/2 45 12 1/2 LA 11 Bucn' eu s Ouv\"' 120 50 120 50 121 50 122 .. 123 .. 124 127 50 128 50 \"JES -Ayr\" uint rm: 120 50 120 50 121 60 122 .. 123 . 124 127 50 128 50 CAF San (les 50 Ôuv\" 98 25 96 25 91 50 89 86 75 84 50 83 75 83 25 ES tos kilos) 98 .. 90 . 91 25 88 75 86 50 84 25 83 50 83 . Avril Mai 45 37 1/2 45 62 1/2 45 37 1/2 45 62 1/2 12» .. 129 60 129 129 50 82 50 81 75 82 25 81 50 Juin .... Juillet... ... .. iwwi\nOBLIGATIONS DIVERSES jrnécéo mm Kg 1 COURS Nickel 5 O/O 12' série. .. - 4 0/0 13' série .?*. 475 •• 485 Ateliers et Chantiers de la Loire • Fi ves-Lille 428 •• Métaux Messageries maritimes 4 0/0... Omnibus 4 0/0 1881 518 •• 516 .. Voitures 4 0/0 268 .. 507 50 530 .. 510 .. ,510 .. b20 .. 209 .. 532 ;; 510 •• Edison (Compagnie Contln.).. Etablissements Durai 4 0/0 Grands Moulins de Corbeil Jardin d'Acclhnat&liaa........... f its m'î'iairoa Bons de la Presse -• / 11 25 Télégraphes sous-marins s (j.'ii Canal de Corinthe 6 0/0.... .--*-1 — de Panama 5 0/0. — 3 0/0 — 4 0/o — 6 0/0 r. 1,000 fr. 1\" série- — — 2' série. • mrnm J« — & lots, t. p. A !a répartition — — (210 fr. payé)... — bons à lots iSSS. — de Suez S 0/0. '425 .. 70 33 23 24 75 37 75 30 •• 82 . 125 .. 261 .. 120 ■■ 640 .. 68 .. tt .. 21 75 25 37 75 36 50 81 25 123 .. 262 50 120 .. 642 .. — 3 0/0 l'série. — — 2» série — bons de coupons 434 50 434 .. 97 .. 497 .. 494 .. 97 75 Andalous 3 O u l\" série 242 50 233 50 242 Autrichiens anc. 1\" hypothèque. — 2* hypothèque. — 4* hypothèque. — nour-l\" hypothèque. Beyrouth-Damas 3 O/o Madrid à Cacérès 3 0/0 Lombards 3 0/0 461 50 442 435 . 452 50 m 165 .. 322 50 400 .. 442 .. 436 .. 452 25 290 .. 160 -. 323 50 — Série X 127 .. Nord de l'Espagne 1\" hypoth.. — — J> — - - 5* — 265 .. 210 .. 215 .. 206 .. m .. 200 .. 2» .. m.. 207 .. 205 -. \\ si unes 237 50 231 220 . s* — 210 . Portugais 3 0/0 131 .. 131 .. 1*. < 150 50 158 .. 323 .. 322 .. 207 .. 32» Ht -- «t »\nOBLIGATIONS DIVERSES mm lîjliPlii] cou as mÊÊÊÊÊ1 Saragosse 1\" hypothèque 230 . 257 50 — î« - 245 . 245 .. Banque hypoth. de Suède 4 0/0. 513 ? 511 25 Crédit foncier égyptien. . ... 45 2 50 453 .. Wagons-Lits 4 Û/fi !'• série..., Obligations Corintlie IC\" uellén. — Gaz de Madrid— 457 •• 257 50 370 . 260 975 .. VALEURS EN BANQUE Oblig. Chemina ottomans — Russe 1864 J. iaav. 1804 128 75 641 .. 126 21 6K 51 fWJCj-14 mars i?94. — Bruxelles 1886 janv. 1894 — Liège 1868 j. avril 1804 — Madrid 1868 j.janv. 1894 Tabacs ottomans Dynamite française 0Î0 m .. m 75 41 446 87 710 610 .. 188 .. 105 .. 41 58 446 .. El Cailao iSOOO'f ex-coupon t.... Champ d'Or 8\" 20 58 Rio-Tiuto Jouissance mai 1894. ■ Tharsis jouis, mai 1894 (ex-c. 9)■ s Alpines (Soc. min. (ex-coujp. 10, 375 .. 118 25 181 75 363 71 117 .. 180 .. 33 75 JIDe Beers 'ex-coupon il) 460 .. 338 7» 1 Mil 166 .. 163 51 Soulres romains Zinc Vieille-Montagne Chem. Russe 'Grande Société). Pont sur la Manche 757 50 80 762 51 > Oblig. GuilL-Luxembourg ] 0/8. — Méridionales 475 .. 275 . 475 .. iftggW œÈ&m 251 25 193 .. 198 .. 110 .. 412 .. 505 .. 498 75 »ce - .2 .... I r .... ( :::: i 252 58 190 .. 110 411 .. *• •• 495 tut m 1/1 0/8 Ai:* ut*.* i/o\nGUERI rapide et sans frais, maladies contagieuses, vices du sang, échauffe ment», maladies de peau, dartres,eczémas, démangeaisons, hémorroïdes, hernies, toux, bronchites, manque de sang, maladies d'estomac. Demander à M. SOL.EMES. RIVIERE, ex-membre c* de Sociétés de mé decine au Mans, la méthode qu'il envoie cachetée contre un timbre de 15 centimes. H.ANDES*SEIHS= titrait! M |tm«. Lin {trfrisoj «ans opération ni mutilation MALADIESdes FEMMES, Fistules. Hémorreïdes, etc. O' PIERRE, <!• I» Vacuité il! Parti, 68»\", rue ItSaumnr, préi ■•a'SèbwtesAi. Pirii.Com.ei! 46 tu Onu. Laeél. tîaouauaePu.sco. ni CATARRHE. - le ltomvde cstsorojre OUATIS A IBANCO. Ecrire »u !>' CXRY. à MARSEILLE CHOCOLAT SUERIN BOUTRON MUiill» d'OK, Exposition Uniront Un 181$ moutmmmmiçiß LECORSIER l»Jjulet,U) c A* brocho»eal.fc>.St-F,tienr.f 1*» choix garaoti, Envoi franco omèallagca. manda» itaOfr. «15 fr. par moi». Céttlogv* tue dêfrêtid*.\nTOUS SLd2ESS3 JT 3E \"O 30 S S LI SMIM mmi I-mit NUSII LE : Ss CENTIMES Le SUPPLÉMENT ILLUSTRÉ du PETIT PARISIEN plusieurs gravures représentant des scènes d'actualité et a huit pages de texte; —il publie les Nouvelles et Romans dues à nos meilleurs artistes. \" de nos plus célèbres écrivains et forme chaque année un On trouve dans le SUPPLÉMENT ILLUSTRÉ du PETIT recueil des plus intéressants, appelé à constituer une PARISIEN, qui asa place marquée dans chaque famille, Bibliothèque à bon marché ; chaque numéro contient une lecture attrayante, variée, saine, digne du foyer de tous. DIRECTION : -18, RUE D'ENGHIEN, PARIS ABONNEMENTS : Trois mois : 1 fr. 50; Six mois : 2 fz*. 25; Un an : 4 fx*. 50\nFonds do Commerce V I\\C I<iq .biU. ,à céder apr.décés av.î,aûû f.Coin de 4 r A (T. * Mo m r.,s.cuisine.l/0y.780 f.,ten.7a. 3jol. sali. etloe.Not gar. 3000 f. A l'essai. L&nglois, 151,fg St-Martln, de l à 3U.\nfinmil <rAlGßetlloNTrVlalloo(s.i(ui»» lill I H *\" H tonton* Mn, et tnenut VVIJJ Tanfautf.r g\" cfatltur HvrillMf AC fr. 1. pttce 215 Iltrw. Mfto, (91 « tru*. t» CP pwt m vetr» (art ctmprii (Kok\" 45 Mat) ,r' • ™ '»«» »■\" wmpni |B«B\" «9 cni J Valeur 98 )wi k client 'sérieux. On reprend Tin qui ne pl*!l pat. Ecrire i M. le Béflutir <■ CLOS SOCBEIRAI. pré» AMBIIIMT (Garé) ÏIU ROUQE COTE ZSffg • ■* T ijue f tr\" ckaieura •' s'altérer G»jne ht*vic»up en B»ut«UU [)erl «t reoim) *%f la riêrr n«( U ijt pièce m %» 116 Iltr. oD 108 liirt». 4 m < f.° , l*^îl l i2 ar, ® m '-o ,, *t\"E*«VltBbl*t(U:TP«.&:l.-ol\"cottrt(Kei M. MglOW. Vnmss a» «o» Biaisa», nt» Btaacalra (Oaré). f!NROUGK»BBMBC «BsssssmsraiweßKS SÏiS! , ■*£>»&.&&£ •« —, T vaii»i«wa, excei i. 70' ie*2lô lit*2' les 106. Ickul. cmlr« H ceit, ler. DUC AhTIER. proDrét\" à NARBONNE <A*4êi VIN VIEUX 5B 26 e. liutu rtltDtataa rsorsitrS RABI 111 AI G>riri « Naturel S l'ioalyns. Mal iâU Mlfws ISK 'r.lapiétedcïlßliires SI U3* ■ lIV OOrwrf# i vofn tare. I* 1M OA? . transport payé psr mol a a départ Valeur OO Jour» à personnes eolvablea Je rcp.-md» enroi oui oeplalt pas. *, SEOVIÏRE fil» Aie». Fwuiim PD Grand Chateau. pats NIMES Uiar.îT onteau. nts NIMES (Gard). Le Meilleur papier à Cigarettes est u MAï?ï DiiDCD ufDD!{rM{!eB!e ** J lYvUli inf LncßU'adopterwarloujeiirt A4,eM \" A*SS POSITION honor., indépendante et sûre A Paris, s.oooi.a offerte à homme sérieux. Fontan, 9, r. des Halles. s S J£ C rfA!D^ U * PROP '\" 08UF.,TITR, NOM ACHAT IRttCHt* saar.CDtMAT.ssa r. stdastolM I*o-eax*sb\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,754355"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1894-08-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784569","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784569","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784569","http://gallica.bnf.fr/ark:/12148/bpt6k517191z/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}