{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k626927g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/03/02 (Numéro 19725).","Note : Dernière éd. de Paris."],"contentAsText":["TEMPS PROBABLE : \\ REGION PARISIENNE. B«Ue améllo- ; ration et adoucissement. Vent de nord-ouest S à ouest modéré. Ciel nuageux avec éclaircies S et rares averses. Nuit : —2° ; jour :4* B°. S EN FRANCE. Régions Sud et Sud-Est : • belles éclaircies, frais, décroissance mistral. • Autres régions : même temps que région ; ' parisienne. Amélioration et adoucissement. ;\nDERNIÈRE ÉDITION DE PÀRIS\nSA* AITITEE. M» li.7aa T\nLUNDI 2 MARS 1931 a Saint Slmplica ————• S ♦. *♦\nSOLEIL : Lever, 6h. 35 ; coucher, 17 h. 32. S LUNE : Plein© le 4 ; dernier quartier le 11. £\n23 cent. *: LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;» * * *\nL'ACCORD NAVAL A TROIS EST REALISE\nCet important événement diplomatique est Vheureux aboutissement de la médiation britannique et de la bonne volonté réciproque des gouvernements de Paris et de Rome\nL'arrangement conclu entre les trois grandes puissances médi terranéennes met fin à l'oppo sition des vues sur la propor tion des armements, renforce la coopération cordiale franco britannique et fait entrer les rapports franco-italiens dans une ère de détente\nLES TEXTES SERONT PUBLIÉS PROCHAINEMENT\nA la suite de cette entente, la France et l'ltalie pourront ad hérer au traité naval de Londres et lui donner toute sa force\nHier après-midi, à 18 h. 30, la France, l'Angleterre et l'ltalie se sont enfin mises d'accord sur l'ajustement naval qui n'avait pu être réalisé §. la conférence de Londres et faisait l'objet de laborieuses négociations de puis de longs mois. M. Henderson, ministre des Affaires étrangères de Grande-Bretagne, et M. Alexander, premier lord de l'Ami rauté, accompagnés de MM. Craigie et Selby, étaient arrivés à Paris, retour de Rome, à 15 h. 25, avec quarante minutes de retard. Salués sur le quai de la gare de Lyon par MM. Briand et Charles Du mont en personne, ainsi que par les ambassadeurs d'Angleterre et d'ltalie, les ministres britanniques s'étaient aussitôt rendus avec leurs collègues français au Quai d'Orsay, où la con versation, interrompue depuis mardi, reprit aussitôt. MM. Henderson et Alexander avaient l'air de fort bonne humeur. Ils rap portaient d'ltalie l'adhésion de M. Mus solini à l'accord de principe arrêté par les négociateurs français et anglais dans la journée du 24 février. Cette adhésion était pour ainsi dire com plète, à quelques nuances près, puïs qu'en moins de trois heures les der niers détails ont été réglés et que MM. Briand et Henderson purent en voyer à leur collègue italien, M. Grandi, le télégramme chaleureux qu'on lira d'autre part. Ce télégramme, dont le ton dépasse de beaucoup en cordialité ce que l'on est habitué de lire dans les missives officielles, montre toute l'importance que l'on attache, aussi bien du côté britannique que du côté français, à l'événement, et cette satisfaction pa raît, d'ailleurs, être entièrement par tagée de l'autre côté des Alpes. Il s'agit, en effet, en même temps que d'un arrangement naval qui arrê tera la course aux armements entre la France et l'ltalie, d'un premier acte de réconciliation politique entre les deux nations latines, dont les rapports étaient devenus assez difficiles ces der nières années. Dans leur dépêche à M. Grandi, MM. Briand et Henderson se plaisent à mar quer leur « vive appréciation des dis positions amicales et de l'esprit de conciliation que le gouvernement Ita lien n'a cessé de témoigner pendant tout le cours de cette négociation et notamment pendant les dernières dis cussions de Rome, où il a fait un si loyal effort pour faciliter la réduction de toutes les divergences de vue. » Un effort analogue, n'en doutons pas, avait été fait au début de la se maine dernière par le gouvernement français, et c'est grâce à cette bonne volonté réciproque, soutenue par les excellents offices de la médiation bri tannique, qu'une négociation aussi dé licate et qui touche aux moyens de dé fense des deux pays a pu être menée à bonne fin. Comme dans toute négociation, des sacrifices ont été consentis des deux côtés. De leur valeur technique on ne pourra équitablement juger que lors que seront connues les données exac tes de l'arrangement, c'est-à-dire dans deux ou trois jours, une fois que les dominions, les Etats-Unis et le Japon auront été mis au courant et auront accordé leur consentement, en tant que cosignataires du traité de Lon dres. MM. Briand et Dumont, en recevant les représentants de la presse après la conclusion de l'accord, se sont éle vés contre les informations imprécises, et souvent pessimistes, qui ont été ré cemment répandues. Il découle de leurs déclarations que les conditions de l'arrangement sont meifteures que cç qui a été généralement écrit. Autre ment dit, grâce au pouvoir de persua sion de MM. Henderson et Alexander, entre leg armements maritimes de la France et de l'ltalie, un juste équilibre parait avoir été établi, susceptible de ne point susciter de regrets, ni à Rome, ni à Paris. Etant donné ce qu'on savait pré cédemment des objets de la discus sion, il parait acquis que le gouverne ment italien n'invoquera plus, tout au moins jusqu'en 1936, délai de validité du traité de Londres, ce fameux prin cipe de la parité, qui avait jusqu'à présent fait échouer toutes les for mules. Admettant enfin de placer le débat sur un terrain plus pratique, Rome a rendu possible un échange de bons procédés qui n'affecte aucune ment la puissance réelle des deux ma rines. Lucien BOURGUES\nDéclarations de M. Aristide Briand L'accord qui vient d'être signé est le couronnement d'une année de conversa bons et de négociations presque ininter rompues. Elles avaient en effet commencé immédiatement après la conclusion de la conférence de Londres. . ' , En dehors dès hommes politiques qui y ont pris part, il convient de rendre hom mage à l'ingéniosité et à la ténacité des techniciens comme M. Craigie pour l'An gleterre, M- Rosso pour l'ltalie, M. Mas sig'i, l'amiral Daxlan et le commandant Delenge pour la France, qui ont apporté dans ces conversations une compétence et un esprit de dévouement au-dessus de tout éloge. On leur doit une grande partie du résultat obtenu. M. Charles Dumont a apporté aussi aux négociations un concours des plus précieux dont je n'ai qu'à me féliciter.\nDéclarations de M. Charles Dumont Je ne puis encore vous donner le dé tail des chifLèo de tonnage respectifs sur lesquels nous nous* sommes mis d'accord : nos collègues anglais, en effet, nous de mandent de ne pas le faire avant deux ou trois jours. Ils doivent,saisrr-pcéßlatfle. ment les dominions ainsi que les gouver nements américains et japonais,-ex-signa taires du traité de Londres, quelques mo difications d'ailleurs légères étant envisa gées à cet instrument diplomatique. Toutefois, je puis vous dire dès main tenant que les chiffres les plus inexacts ont été publiés. L'opinion publique sera plei nement informée dans quelques jours vrai semblablement mercredi et simultanément dans les différentes capitales intéressées. J'ai tout lieu de croire que l'opinion fran çaise sera satisfaite, comme nous-mêmes, de l'accord intervenu.\nA LA GABK JDK LÏON. Au premier plan : MM. Henderson, Briand, Alexander et Charles Dumont ; au deuxième rang : MM. Manzoni et Massigli\nUN TELEGRAMME DE MM. HENDERSON ET BRIAND A M. GRANDI\nNous sommes heureux de vous faire savoir que nous nous trouvons entièrement d'accord avec vous sur l'arrangement négocié à Rome pour le règlement des questions concernant la limitation des armements navals laissées pendantes par le traité de Londres. Nous sommes prêts dès maintenant à le recommander à l'approbation de nos gouvernements et des autres gouvernements intéressés. Nous tenons à vous marquer notre vive appréciation des dispositions amicales et de l'esprit de conciliation que le gouvernement italien n'a cessé de témoigner pendant les dernières discussions de Rome, où il a fait un si loyal effort pour faciliter entre nous la réduction de toutes les divergences de vues. Nous sommes convaincus que l'accord réalisé entre les représentants de nos trois pays doit contribuer grandement au progrès général de l'œuvre de consolidation de la paix dans le monde. C'est notre désir de ne rien négliger pour utiliser #b profit de cette œuvre tout le bénéfice qui pourrait être retiré de l'atmosphère de confiance et d'amitié résultant de l'heureux événement dont nous nous félicitons avec vous. Nous saisissons cette occasion de vous renouveler l'expression de nos sentiments les plus cordiaux et de nos vœux les meilleurs pour vous et pour votre pays. Arthur Henderson, Aristide Briand.\nTempêtes de neige sur Paris\nEntre 4 et 6 heures du matin, ia neige tomba ; l'après-midi, il fit froid sous un soleil pâle, et, à 18 h. 30, une vio- ! lente bourrasque accompagnée de deux coups de tonnerre surprit les Parisiens et transforma les rues de •la capitale en cloaques < .\nLes derniers jours de février avaient été très doux et, à Paris, les maxima atteignaient ou dépassaient 10°. Jeudi notamment, on notait + 13\" et ce jour-là la température avait été supé rieure à la normale de s°. Mais, avec l'arrivée du nouveau mois, coïncide un changement de temps ; les giboulées de mars ont fait leur entrée au moment même où mars faisait son apparition. La neige est même tombée abon damment snr Paris et sa banlieue entre i et 6 heures du matin. Hier, quand les Parisiens se réveil lèrent, les toits étaient recouverts d'une couche de plusieurs centimètres qui, d'ailleurs, fondit assez rapidement. Cependant, bien qu'il fît froid, la plus grande partie de ce premier dimanche de mars a été assez agréable pour les promeneurs. Entre 15 et 17 heures, les Parisiens bénéficièrent même de deux heures prin tanières : le soléil luisait, le ciel était pUr et les flâneurs domini caux avaient envahi les bois de Boulo gne et de Vinoennes, ainsi que les Grands Boulevards, de la Madeleine à la République. Soudain, alors que le soir tombait, de lourds nuages gris s'amoncelèrent. Vers 18 h. 30, une violente tempête de neige vint s'abattre sur la capitale et la région, nord-est.\" Bn une demi-heure, un épais tapis recouvrait de nouveau le sol. j On observa, au cours de cette tem pête, un phénomène atmosphérique assez rare; en effet, deux coups de tonnerre formidables, précédés de ful gurations, retentirent, impressionnant fortement la population. Vers 20 heures, la neige cessa rie tomber, mais un froid vif régnait. Il y eut alors, sur les chaussées boueuses et glissantes, de multiples dérapages, et nombreux furent ceux qui, par ce soir hivernal, préfèrent une réunion « at home » à une soirée de théâtre ou de cinématographe. Le refroidissement actuel est, dit-on, tout à fait passager, et l'on prévoit pour aujourd'hui et demain une amé lioration sensible. La température se radoucira et nous allons revoir, à Pa ris et sur toute la France, des maxima de température supérieurs à 10\".\nTragique accident au Chili lors de la visite du prince de Galles\nDouze musiciens se sont noyés\nSantiago-du-Chili, X\" mars (dép.Radio.) Lia visite du prince de Galles et du prince George, à Centinela, a été mar quée aujourd'hui par un tragique acci dent. Douze des exécutants de la mu sique militaire qui devait participer à la fête organisée en l'honneur des prin ces ont été noyés la rifiit 'dernière, le bateau qui les transportait à Centinela ayant chaviré et coulé à pic sur le lac de Llanquihue. Après avoir passé la nuit à Centinela, les deux princes ont poursuivi ce matin, en automobile, leur route vers Buenos- Ayres.\nLe feu détruit à Prinkipo la villa habitée par M. Trotsky\nStamboul, 1\" mars (dép. P. Parisien.) Un incendie a détruit une villa habitée par la famille de M. Léon Trotsky, à Prinkipo. De nombreux ma nuscrits et documents ont été brûlés. Trotsky est descendu à l'hôtel Savoy.\ndécisions à prendre. Conformément à la législation en vigueur, le conseil su périeur doit être saisi et il ne peut proposer que des relèvements de tarifs. Le gouvernement estime qu'il y a là une solution trop rigoureuse et c'est pourquoi il a constitué une commis sion pour, sous la présidence de M. François-Poncet, effectuer toutes enquêtes a l'effet de rechercher dans la compression des dépenses, dans l'aug mentation des recettes et surtout dans un renforcement du contrôle financier toutes autres solutions possibles. Les difficultés actuelles ?_ M. Pierre Laval en a connu d'identiques quand, en 1925, il était ministre des Travaux publics et il s'est, à ce moment, convaincu s'il ne l'était déjà de la nécessité d'organiser le contrôle financier des réseaux. Mais ce n'est qu'en tout dernier lieu, ajouta le président du Conseil, très applaudi, lorsque toutes les autres mesures seront épuisées, que nous son gerbns à l'augmentation du prix dés transports. J'en prends l'engagement. Déclaration qui ne satisfait point entièrement M. Daladier, lequel vou drait qu'il fût bien entendu que, ja mais, on ne recourre à une augmenta tion de tarifs. Comment prendre un engagement pareil, répondit M. Pierre Laval? Mais je prends bien volontiers celui de ne pas envisager de relèvements de tarifs avant de connaître les propositions qui seront faites sur la compression des dépenses et le meilleur aménagement des recettes. Et le président du Conseil élève la voix pour ajouter : Il n'y a aucun représentant du pays qui accepterait, d'avance, de gaîté de cœur, un relèvement de tarifs. —, Attendrez-vous les résultats de l'enquête ? demande M. Daladier. Certainement, répond M. Pierre Laval. Puis ce furent : pour le renvoi, MM. Moch, Bedouce, Désoblin, Gourdeau ; contre, MM. de Tastes, Delsol. Le président du Conseil est à nou veau debout à son banc Il ne s'agit pas, dit-il en scandant ses mots de coups frappés sur son pupitre, de voter pour ou contre l'aug mentation de tarifs dont personne ne veut... Tourné vers l'extrême gauche, il ajoute : Mais il ne faut pas faire naître des espérances que l'on ne pourra peut être pas réaliser. Je ne sais ce que les circonstances imposeront ; mais j'ai dit que rien ne serait fait bien que la convention de 1921 m'en donne le droit avant que le Parlement ne soit consulté. Est ce que cette question peut être tran chée à l'occasion du renvoi ? Ne néces sitera-t-elle pas de grandes et complè tes discussions? Et j'engagerai la res ponsabilité du gouvernement si je n'avais confiance dans le bon sens des députés qui m'écoutent Et, après une brève réplique de M. Daladier, la demande de renvoi fut repoussée par 307 voix contre 289.\nle détail du débat\nbudgétaire.)\nM. Deliipie\nROGER RÉROLLE REMPORTE LE\" NATIONAL\" DE CROSS-COUNTR\nLE DEPART DES CONCURRENTS\n- Pourriez-cous m'employer pour remplacer mon ami Durand ? Je l'ai renvoyé parce qu'il n'y a pas de travail ! ... C'est justement ce qui me convient...\nUN IMPORTANT DÉBAT A LA CHAMBRE SUR LE DÉFICIT DES CHEMINS DE FER\nUne demande de renvoi à la commis sion du budget des conventions formu lée par M. Daladier est repoussée après une intervention de M. Laval\nComme on pouvait, comme il fallait s'y attendre, la discussion de l'impor tante et délicate question du déficit des chemins de fer, d'où peut éventuelle ment sortir une augmentation des tarifs, a inspiré à peu près en entier la discussion générale du budget des conventions, laquelle a occupé les deux séances tenues, hier, par la Chambre. Il n'est pas, en effet, un seul des treize orateurs qui se sont succédé hier à la tribune y compris le minis tre des Travaux publics, M. Deligne, et le rapporteur M. de Tinguy du Pouët qui ne lui ait consacré une partie au moins de son discours. La plupart n'ont même traité que la seule question de la situation financière des réseaux, chacun envisageant un système parti culier pour combler le déficit, certains, tels M. Moch et M. Daladier, récla mant la revision des conventions de 1921. A tous, M. Deligne, au cours d'un exposé très vivement applaudi, répon dit que le gouvernement étudiait ac tuellement la question, qu'il se trouve rait, dans un délai très bref, en mesure de donner à la Chambre tous les éclair cissements désirables, ajoutant qu'au cune décision ne serait prise sans que les commissions compétentes soient saisies. Mais le débat appelé à couronner ce dimanche de débat budgétaire se pro duisit quand M. Daladier demanda le renvoi à la commission du budget des conventions. M. Pierre Laval marqua à nouveau et avec vigueur la volonté du gouver nement d'associer le Parlement aux\nUn « dictateur aux économies » va être nommé en Autriche\nVienne, ler1 er mars ( dép. Petit Parisien.) On parlait depuis quelques jours en Autriche de la désignation d'un « dic tateur aux économies », en présence de la diminution des rentrées d'impôts qui va imposer des réductions de dé penses si l'on veut maintenir l'équilibre du budget. Le chancelier Ender, en condamnant l'emploi du mot de « dictateur » et en regrettant que la presse ait déjà ouvert à ce sujet d'inopportunes polémiques, confirme aujourd'hui qu'il va désigner un haut commissaire pour la réforme administrative qui devra, en effet, allé ger l'appareil trop coûteux de la bureau cratie autrichienne. Suivant l'officieuse Reichpost, ce commissaire sera le conseiller ministé riel Loebell, spécialiste, qui a déjà fait ses preuves à propos de la réforme judiciaire.\nUN DRAME A BICÊTRE\nUn représentant tue sa femme et se suicide\nLa fille du meurtrier put fuir, tandis que, terrorisée, la mère du représentant assistait, im puissante, à la double mort\nDepuis de nombreuses années, au n\" 49 de l'avenue de Fontainebleau, à Bicêtre, dans un confortable apparte ment, M. Fernand Champeaux, trente neuf ans, représentant de commerce, habitait avec sa, femme, née Alice Re beilhac, sa mère et sa fille Fernande, âgée de dix-neuf ans. Le ménage était très uni, et M. Fer nand Champeaux. courageux et tenace, étendait peu à peu le champ de ses affaires ; il en profitait pour faire la vie des siens plus confortable et plus douce. Cependant, depuis quelques mois, ses efforts ne trouvaient plus la même récompense ; les affaires se raréfiaient et le représentant en conçut une pro fonde amertume. Loin de penser que les beaux jours d'opulence reviendraient bientôt, il se mit en tête de tristes idées, ne cessant de se plaindre du sort, et prévoyant pour les siefts et pour lui-même un triste avenir ; il devint neurasthénique. Voici trois mois, il suivit un traitement dans une maisoin de santé d'Epinay sur-Seine, mais revint au logis aussi déprimé qu'il en était parti. Sa femme et sa fille le réconfortaient de leur mieux, mais ces consolations familiales ne pouvaient lui rendre la confiance en lui-même qn'ii avait per due. Hier matin, aussi triste qu'à l'or dinaire, il ne parla presque pas, et vers 13 heures se mit à table avec les siens sans dire un mot. Soudain, comme sa femme, qui venait d'entrer dans la cuisine, en rapportait, un plat, il se leva comme un fou, saisit un fusil de chasse pendu au mur, et le braqua sur la malheureuse. - Que fais-tu ? s'écria-t-elle affolée. Mais au même instant, elle s'abattait, foudroyée. Mlle Champeaux, craignant de subir un sort semblable, se précipita vers la fenêtre, l'ouvrit et s'accrochant à la barre d'appui, se laissa glisser dans le vide ; l'appartement situé au premier étage, et la jeune fille, secourue par un passant, put descendre dans la rue sans se blesser. Pendant ce temps, le meurtrier re tournait son arme contre lui-même et se tuait d'un coup de feu dans la tête, sous les yeux de sa vieille mère paralysée par la frayeur. Le commissaire de police de Gentilly, prévenu quelques instants plus tard, s'est rendu sur les lieux de cette scène tragique en compagnie de son secrétaire et de plusieurs inspecteurs. Les corps ont été envoyés à l'institut médico-légal à la fin de l'après-midi et le parquet a été avisé quoique l'action publique soit éteinte par la mort du meurtrier.\nBOSSOUTRDT ET RBSSI ONT BATTU LES RECORDS DU MONDE DE DISTANCE ET DE DURÉE\nEn 75 h. 23' de vol ils ont cou vert 8.805 kilomètres, maigri une violente tempête\nOran, 1\" mars (dép. Petit Parisien.) Les records du monde de distance et de durée en circuit fermé, détenus par les Italiens Maddalena et Cecconi, sont battus. Lucien Bossoutrot et l'adjudant chef Rossi, qui, depuis jeudi matin, a 6 h. 57, tournaient aux environs d'Oran, ont atterri ce matin, à 10 h. 19, sur l'aérodrome de la Senia. Ils ont parcouru .8.805 kilométrés (ancien record, 8.188 km. 800), en 75 h. 23' (ancien record, 67 h. 13'). C'est à 3 h. 10 que le record de durée fut battu ; à 5 h. 7, le record de distance était également dépassé, mais les aviateurs, qui n'avaient pas épuisé leur provision d'essence, conti nuèrent leur ronde. La tempête qui se déchaîna au cours de cette troisième nuit de voi avec une extrême violence les obligea à atterrir. Lorsque l'avion se posa sur le sol, la foule rompit les barrages de police, envahit le terrain, allant à la rencontre de Boussoutrot et Rossi qui furent portés en triomphe jusqu'au local de l'Aéro-Club d'Oranie, où une récep tion eut lieu en leur honneur.\nlîusM.iitrot et K.tssï\nCe que j'ai vu \\ ? r ,*-»-• ' ■•.i.: vV;.3H? en Espagne\nLES GRANDES ENQUÊTES DU \" PETIT PARISIEN\"\nL'honnête paysan d'Ecija nous a dit sa misère. Puis, dans l'austère Casa del Pueblo, sous un portrait de Trotsky, nous avons vu les me neurs agricoles tenir leur perma nence et mûrir leurs rancîmes. Nous avons essayé de montrer comment ce malaise agraire, cette « malaria sociale », risque d'enfiévrer toute l'Espagne. Revenant sans plus tar der à nos chères méthodes d'obser vation directe, nous allons à présent chercher dans les faits, et non plus dans les allégations, les causes de la détresse et du ressentiment des la boureurs. Le domaine agricole de l'Espagne, avons-nous dit, est peu morcelé. La grande propriété y conserve des pri vilèges quasi féodaux. Une grande partie des terres demeure en friche- Mais le plus grave n'est pas dit. Le plus grave, c'est que les trop for tunés possesseurs de ces biens dé mesurés n'ont pas le moindre goût pour l'agriculture. Fors quelques très rares exceptions, ils se conten tent d'arrenter leurs fonciers du mieux qu'ils peuvent, sans se soucier aucunement des abus et des cala mités qui résultent de leur insou ciance. En gros, voici comment les choses se passent : Le riche patricien, sans quitter sa ville, cède à bail son bien-fonds à une sorte de fermier général, l'arren i datario, qui lotit pour son compte le I domaine en parcelles dites pegajales, dont chacune est louée à un sous fermier, le pegalujero, lequel, exploi tant direct, est en fait le patron de l'ouvrier agricole. - Tel est l'appareil. Chacun peut imaginer de quelle manière est pressuré le pauvre dia ble qui, au bout du compte, va rouler sous les cylindres de cette belle mécanique à trois pignons ! II suffira d'en citer un exemple fort courant. L'adjudicataire d'une grande oliveraie estime en général qu'il doit gagner 40 % du capital qu'il engage, et cela en sous-louant seulement les trois quarts du domaine loué ; et il finit de s'enrichir en exploitant lui même le dernier quart.. Comme le pegalujero , qui paie hors de prix son sous-fermage, n'entend pas en être de sa poche, il faut bien que quel qu'un fasse les frais de l'opération. Ce quelqu'un, chacun l'a reconnu. C'est notre ami Fernando Lopez, c'est le bon laboureur d'Ecija. Ainsi s'explique qu'en 1930 un homme puisse recevoir trois pesetas (7 fr. 50) et souvent moins pour une journée de douze heures et souvent plus.\nHENRI BÉRAUD\nLES HOMMES DE LA JACQUERIE\nEncore tout cela n'est-il point le pire. Il y a les grandes sécheresses, comme celle qu'endura la province andalouse, dans la dernière saison. De mai à novembre on attendit la pluie. Une misère terrible s'exhalait d'un sol gris, brûlant et craquelé. L'ouvrier allait, la faim aux dents, regardant avec désespoir ce beau ciel qui, sur la désolation des plaines, déployait la splendeur d'un impi toyable azur.... Enfin, le 26 no vembre, la pluie tomba. On put se remettre au travail...\nA cette époque, j'ai visité quel ques logis d'ouvriers. Certains surtout chez les laboureurs d'un cer tain âge étaient propres, fort convenables. Telle était, par exem ple, la maison de mon ami, le brave ganan de mulos Fernando Lopez, dont la femme, disait-il, eût fait un si fameux ministre des Finances- Mais chez d'autres !... J'ai vu des choses sans nom. Il me souvient, entre tant, d'une espèce de hutte coiffée d'un maïs pourri, sans porte, sans fenêtre, Au sommet d'un faubourg d'Ecija, cela s'adossait à une sorte de butte qui suait l'eau. Dans le creux du roc, quelques trous jonchés d'une boue de paille servaient de cham bres. Au milieu, une pauvre fiamipe de forge primitive rougeoyait sous une pitance nauséabonde. Il y avait là-dedans une femme aux yeux de louve, qu'entouraient cinq enfants, crasseux, scrofuleux, rachitiques, toutes les formes de la misère et de l'épuisement !... Comment oublie rais-je, par exemple, cette malheu reuse fillette qui, s'appuyant sur une béquille, montrait une jambe nue, desséchée, noire et comme pliée au feu ?... L'homme était aux champs. Depuis des semaines, il attendait du pain... Et telle était la famille que ce travailleur retrouvait chaque soir, après sa journée. Des maisons sem blables, j'en ai vu cinq, j'en ai vu dix, toutes groupées dans l'espace d'un cimetière rustique. A quelque distance, la route de Cordoue contournait un promon toire, d'où l'on voyait au loin s'éta ler, jusqu'au fond du ciel, des do maines incultes et magnifiques. Monstrueux contraste, il est vrai, où cependant un voyageur ne saurait, après deux mois de route en Espa gne, trouver motif de s'étonner. Ne revois-je pas, à cette heure, ces hameaux de la Vieille-Castille, tout en terre battue, sans toits, avec leur bétail d'Apocalypse et leurs enfants de géhenne et qui, sur le bord de la route, ressemblaient à des nau-\n(La suite d la troisième page.)\n(Voir en deuxième page\n(Voir à la quatrième page.)\n(La suite à la troisième page.)\n","frages de roulottes ? Et ce village poudreux d'Aragon, aux glacis chauves et crevassés comme des dos d'éléphants où, m'étant hasardé à distribuer quelques imprudentes au mônes, je vis ma voiture entourée de mendiants terribles et poursuivie de rauques malédictions dont l'écho fit trembler les ravins de la Muela... Comment, devant tant de misère, ne pas évoquer l'image de ces maîtres lointains, assis dans leurs salons ou dans leurs casinos, et qui sans doute, à cette heure, parlent de femmes et de taureaux ? Peut-être aussi de politique. Ils doivent envisager la nécessité de faire de « bonnes élections ». Il s'agit bien d'élections ! Ce n'est pas un bulletin de vote que demandent ces laboureurs. C'est du pain pour leurs petits et de l'eau pour la terre. Que leur importe la politique des villes ? Ils n'en com prennent même pas les mots ; lis n'en connaissent même pas les hom mes. Leurs vrais chefs sont ces rudes compagnons de la Casa del Pueblo qui, du moins, voudraient soulager leur misère. Si, parfois, ces chefs les poussent à la révolte, sont ils sans excuses ? Vivant affamé sur une glèbe de maigre rapport (mais que les grands propriétaires terriens rendraient peut-être plus lucrative si l'Etat se décidait à leur réclamer sérieuse ment des impôts), le paysan espa gnol est moins épris de liberté que d'égalité. C'est bien facile à com prendre. Ne sait-on pas que le menu peuple espagnol et c'est une res semblance de plus avec le pauvre manant de jadis succombe sous le poids des charges fiscales tandis que bien des richards oublient de passer à la caisse ? Joignons à cela que l'ouvrier agricole est las de ne trouver à ses déboires d'autre re mède que des travaux publics, rui neux pour l'Espagne, et dont la seule utilité, cela ne se voit que trop, est de désarmer la colère des sans travail. Tandis que les rudes hommes d'Ecija me parlent de leurs maies vides et de leurs petits qui ne man gent pas à leur faim, je revois en imagination les causeurs de Madrid, les rénovateurs à capes brunes de la Puerta del Sol et de la rue d'Alcala. Imagine-t-on l'effet des programmes électoraux et des revendications in tellectuelles sur l'esprit de ces hum bles citoyens ? Bien souvent, par la suite, il m'ar riva de me demander si les leaders de la politique actuelle en Espagne voient bien tout le danger de verser ainsi, d'un coup, comme ils font, tant de doctrines confuses et tant de belles promesses dans la tête de ces pauvres ignorants. Que se passe-t-il, que peut-il se passer dans ces âmes bornées, pour qui les démêlés de Berenguer et des juntes doivent être à bien peu de choses près ce qu'étaient pour leurs ancêtres, voici trois cents ans, les luttes des com muneros et de Charles-Quint ? Que faire d'un chômeur illettré si ce n'est un mécontent, un furieux mûr pour la révolte ? « Tant mieux ! » disent les républicains de Madrid et de Valence. Voire î II faut prendre garde. Peut-être ces hommes, que vous croyez vôtres, sont-ils plus aptes à subir la pro pagande communiste qu'à s'enflam mer pour l'idéal républicain. Avant de partir, il faut être sûr de tenir les rênes du char. D'un ancien trou pier, d'un artisan du faubourg on peut faire des preneurs de Bastilles. Mais d'un ouvrier de la terre, d'un pauvre serf exaspéré par la faim on ne tirera jamais qu'un jacques. Et rien ne ressemble moins à une révo lution qu'une jacquerie. Henri BERAUD.\nM. QUESNAY A MADRID\nLondres, ler1 er mars (dép. Petit Parisien.) On mande de Madrid à l'Exchange Telegraph que M. Quesnay, directeur de la Banque des Règlements Inter nationaux, arrivé hier soir dans cette ville, a eu aujourd'hui une longue conférence avec le ministre des Finan ces espagnol, au sujet de la stabilisa tion de la peseta.\nLa conférence du désarmement siégera-t-elle à Cannes ?\nCannes, 1\" mars (dép. Petit Parisien) Le Petit Parisien a relaté qu'au cours d'une récente séance le conseil munici pal de Cannes avait décidé de formuler un vœu pour que cette ville soit choisie comme siège de la conférence interna tionale pour le désarmement qui doit s'ouvrir le 2 février 1932. M. Louis Vial, maire de Cannes, vient de signaler ce désir à sir Eric Drummond, secrétaire général de la Société des nations, en lui faisant connaître que Cannes possède de vastes salles de réunions nombreuses et confortables assurant le maximum de possibilités de travail et un équipe ment hôtelier permettant le logement ] de tous les délégués et de leur suite.\nA LA CHAMBRE\nLa discussion générale inbudget des conventions\nHier était dimanche... C'est pourquoi tous les orateurs intervenant dans la discussion générale du budget des con ventions n'ont trouvé pour les entendre que quatre douzaines de députés en viron. Cependant comme nous le signa lons d'autre part la question à l'or dre du jour du débat dominical était d'importance : « Comment combler le déficit des chemins de fer? » Des éco nomies!... Lesquelles? M. Moch pense qu'elles pourraient porter sur le taux de l'intérêt des obligations, les travaux de la voie, les achats de matériel, les hauts traitements... Pour M. Chariot, on pourrait économiser 400 millions sur les frais d'exploitation, dégager un mil liard sur les charges du capital en réa ménageant les échéances et 800 millions en réformant la comptabilité des retrai tes. Le déficit, M. de Tinguy du Pouët l'a estimé, cette année, à 1.915 millions : 1 milliard 300 millions pour l'exploita tion, 615 millions par suite de rembour sements faits à l'Etat. Et le rapporteur a proposé, comme premier remède, l'abandon du système de la capitalisation pour les retraites, ce qui, selon lui, libérerait 800 millions. De plus, on pouvait réaliser une éco nomie de 40 millions sur la traction ; une autre de 35 à 45 millions pour l'en tretien de la voie et 100 millions, en convertissant à 5 % les obligations émi ses à 6 %. Par ailleurs, on pourrait revoir certains tarif 3 privilégiés, ceux de banlieue, notamment. Au surplus, il serait possible de créer des mouve ments de trafic pour les marchandises. Dans l'ensemble, M. de Tinguy \"u Pouët voit un total de 1.370 millions libérables, ce qui n'est pas très loin du total déficitaire. D'autres suggestions furent appor tées : par exemple celle de M. Gour deau, concernant un renforcement de contrôle. Puis M. Daladier émet le re gret que la Chambre ne l'ait pas suivi quand, avec M. Palmade, il proposait de dégrever l'impôt sur les transports. Le député d'Orange regrette encore qu'une certaine politique, dite « de charbon national » ait imposé aux ré seaux d'énormes dépenses de combusti ble. Quant à l'application de la loi de huit heures, il indique qu'elle intervient dans les dépenses d'une manière infime. Pour conclure, il demande que les con ventions de 1921 soient dénoncées pour laisser le champ libre à la création d'une compagnie nationale des trans ports. M. Deligne a, dans son discours, posé deux lignes de chiffres : l'une se rap portant au déficit; l'autre, au trafic. Pin 1929, le déficit d'exploitation des réseaux était de 100 millions, il s'élevait à 1.941 millions en 1930 pour atteindre, en 1931 2.130 millions. Le trafic a encore diminué de 11,66 % pen dant les trois derniers mois. Or, en 1930, les recettes avaient fléchi par rapport à 1929 de 1,5 et cette baisse continue à s'accentuer. Et le ministre des Travaux publics suggère de renforcer le contrôle par des articles fixant le maximum des acquisitions de matériel roulant, et le maximum du compte d'approvisionne ment. On peut encore obtenir une re vision des dépenses d'exploitation, un examen des effectifs et un abaissement des charges par la conversion de 3 obli gations. Quant aux retraites, les revenus des caisses atteignent actuellement 594 mil lions, les versements des agents 295, ceux des réseaux 830. Le coût des re traites s'élevant à 993 millions, c'est une somme de 700 millions qui reste disponible. Cela dit, M. Deligne a répondu aux observations d'ordre particulier présen tées par les orateurs. A M. Thivrier, il a promis d'intervenir en faveur du congé de 21 jours. A M. Moch, il a pro mis de mettre fin à certains abus aux quels donnerait Heu le système des filiales. A l'égard, .de JMM. Albertin et Marcel Cachin, il à pris l'engagement de veiller au respect de la journée de huit heures. A MM. Massimi, Guérin et Georges Bonnet, il a promis d'examiner la situation des agents malades ou ré trogradés pour infirmités. Le débat reprendra, ce matin, sur les chapitres.\nLa prochaine exposition du travail\nOn sait qu'il est institué périodique ment, sous le patronage des ministres du Commerce, de l'lndustrie, de l'lns truction publique, du Travail, des Colo nies, du sous-secrétariat d'Etat de l'Enseignement technique, et avec le concours des chefs d'entreprises, une exposition du travail, dans le but d'améliorer la formation profession nelle, de fortifier l'esprit corporatif, de développer le goût de l'ouvrier pour son travail, l'attachement de l'artisan, du façonnier, des employés et des collabo rateurs non spécialisés, à leurs métiers, de stimuler le zèle de l'apprenti, de permettre aux uns et aux autres d'affir mer leur personnalité, leur esprit d'ini tiative et de progrès et d'obtenir la juste récompense de leur effort. Une troisième exposition sera orga nisée à Paris, en octobre 1932. Elle comportera, comme les précédentes, deux degrés : une exposition régionale ou départementale; une exposition na tionale où figureront seulement les œuvres désignées par les jurys régio naux ou départementaux comme étant de premier ordre et dignes de concou rir pour des récompenses plus hautes.\nINFORMATIONS POLITIQUES\n«w. La Chambre a voté hier, sans débat, une proposition de loi, déjà votée par le Sénat, admettant les petit 3 artisans au bénéfice des prêts à long terme du Crédit agricole ; utti proposition de loi assimilant aux enfant 3 vivants des fonctionnaires en âge d'être admis à la retraite les enfants morts au service de la nation ; une propo sition de loi portant à 80 francs le droit d'entrée sur les boutons de nacre étrangers.\nL'AFFAIRE OUSTRIC\nUNE LETTRE DE M. RAOUL PERET AU GARDE DES SCEAUX\nM. Raoul Péret a adressé la lettre suivante à M. Léon Bérard : Monsieur le garde des Sceaux, Je viens d'avoir connaissance du rapport qui vous a été adressé par M. le procureur général Donat-Guigue, à la date du 21 février 1931. Ce document appelle de ma part des observations essentielles. Je noterai tout d'abord qu'après la déposition si nette de M. Paul Rey naud, il est définitivement acquis que c'est à' la demande du ministre des Finances, et sans que je l'aie provo quée, qu'a été ouverte l'information contre X, en vertu de l'article 419 du code pénal. Les insinuations dirigées contre moi au sujet de l'ouverture de cette infor mation se trouvent ainsi réduites à néant. Ceci dit, je suis convaincu que c'est cette information contre X, décidée le 10 octobre 1930, qui a déterminé dans l'esprit du procureur général une con fusion excusable : lorsque le 21 octo bre, il m'apporta le rapport du par quet, relatif à l'affaire Maixandeau, et lorsque plus tard, nous en discu tâmes les conclusions, je lui ai tout naturellement parlé des préoccupa tions que donnaient au gouvernement le malaise de la Bourse et la panique qui avait gagné le public. Ces préoccupations, dont le ministre des Finances m'avait fait part, s'étaient traduites par l'information contre X. Mais je n'ai pas dit au procureur géné ral que j'avais entretenu M. Paul Rey naud de l'affaire contre Maixandeau, Rochette et autres, c'eût été contraire à la vérité. La note de M. Henry Chéron présente d'ailleurs comme une simple hypothèse des magistrats du parquet la conversa tion que j'aurais eue avec M. Reynaud. Je n'avais du reste aucune raison de consulter mon collègue des Finances au sujet de l'affaire Maixandeau. Il s'agissait d'une affaire qui apparaissait alors comme secondaire ; elle concer nait des faits remontant à plus de trois ans et sans relations avec l'information contre X ; elle ne présentait aucun caractère d'urgence ou de gravité par ticulière. Cela est si vrai que le rapport des experts avait été déposé en juin 1930 et que, le 21 octobre seulement, le parquet proposait des inculpations nou velles. Aussi la décision de ne relever ces inculpations qu'après un complément d'information a-t-elle été prise en plein accord avec le parquet. Cette prudence était parfaitement justifiée : tous les inculpés qui n'ont été détenus que de ce chef ont été presque immédiatement remis en liberté. Vous trouverez naturel, monsieur le garde des Sceaux, que je vous aie adressé cette mise au point. A aucun moment je n'ai cherché à peser sur la conscience des magistrats et, dans les affaires où pouvait se trouver impli qué M. Oustric, il n'y a eu de ma part ni complaisance ni pression d'aucune sorte ; la justice a suivi son cours normal. M. Donat-Guigue le sait mieux que personne, lui, dont le respect pour son ancien chef n'a cessé de se manifester que dans le rapport qu'il vous a adressé il y a huit jours. Mais j'ai eu, au sujet de cette affaire, une autre raison d'être dou loureusement surpris. Votre prédécesseur a eu en décem bre 1930 certaines conversations avec les chefs du parquet sur des entretiens avëc leur garde des Sceaux qui remon taient aux mois précédents. Il en a dresse procès-verbal le 23 janvier 1931 seulement. Dans cet intervalle, il n'a pas jugé opportun de me tenir au courant alors que, dans sa pensée, il me visait per sonnellement. Une explication entre nous eût été légitime; elle eût permis, en temps utile, les éclaircissements né cessaires. Il n'a pas été ainsi procédé, et je n'ai appris que par la presse l'existence d'une pièce secrète, dans laquelle un ministre de la Justice mettait en cause son prédécesseur. Je dois élever contre cette façon d'agir une protestation formelle. Veuillez agréer, monsieur le garde des Sceaux, l'assurance de ma haute considération. Raoul PÉRET. P.-S. Le rapport de M. Donat- Guigue ayant été communiqué et lu à lg commission d'enquête, vous esti merez certainement que la présente lettre doit lui être communiquée égale ment.\nM. HERRIOT A CHAMBERY\nChambéry, 1\" mars (dép. Petit Paris.) Le groupe radical socialiste de Chambery a organisé aujourd'hui un grand congrès des militants du dépar tement, réunis pour entendre M. Herriot. Au cours d'une séance de travail tenue ce matin, une fédération dépar tementale a été constituée. Après le déjeuner-banquet, l'après-midi a été consacrée à une conférence au cours de laquelle ont pris la parole MM. Jul liand, maire de Chambéry; Pierre Cot, député; Milan, sénateur; Antoine Bor rel, député, et le président Herriot, qui a obtenu un vif succès.\nMM. Queuille et Marchandeau à Blois\nBlois, 1\" mars (dép. Petit Parisien.) Au cours d'une réunion publique or ganisée au théâtre de Blois par la Fédération radicale socialiste, des con férences ont été faites par M. Queuille, sur la crise agricole; par M. Marchan deau, sur le problème financier, et par M. Camille Chautemps sur la situation économique et la politique extérieure de la France. La contradiction a été portée par M. Marcel Brille, orateur parisien des ré publicains nationaux. La fin de la réunion a été animée, sans incident.\nUn discours de M. Painlevé à l'occasion de la fête yougoslave de saint Sava\nA l'occasion de la fête yougoslave de saint Sava, un discours de M. Pain levé a été lu par M. Bourguignon, an cien directeur de son cabinet, dans le quel l'ancien président du Conseil évo quait en termes émouvants les tragi ques événements de 1915 et 1916, qui « ont tissé entre les Yougoslaves et nous des liens que le temps ne saurait rompre ni détendre ■». S'adressant, en terminant, à l'« éner gique, studieuse et héroïque jeunesse yougoslave, il a dit : De même que vos aînés ont, par leur énergie et leur indomptable courage, surmonté tous les obstacles et recon quis le sol natal, vous saurez, dans les oeuvres patientes et laborieuses de la paix, déployer la même constance et les mêmes vertus. Ainsi vous poursuivrez les traditions civilisatrices de vos ancêtres, de ces studieux montagnards, poètes, savants et philosophes, dont votre grand penseur Bochkovitch disait, il y a deux siècles, qu' « environnés de tous côtés par la barbarie et l'ignorance la plus gros sière, ils cultivaient avec toute l'ar deur possible et les sciences exactes et les belles lettres. » Ainsi vous donne rez à votre patrie la puissance et la cohésion dont elle est digne par son héroïsme millénaire et vous en ferez un des éléments solides de ce grand édifice européen, harmonieux et pai sible, que les générations qui viennent sauront ériger demain.\nLA MUSIQUE\nParmi les concerts de la semaine, celui dont l'intérêt domine tous les autres est la seconde séance dirigée par M. Anser met, séance dans laquelle a été entendue pour la première fois à Paris la Symphonie de psaumes de M. Stravinsky. Cette œu vre, écrite en 1930, pour îe cinquantième anniversaire de l'orchestre symphonique de Boston, ne se conforme pas au plan traditionnel. Peu importé ; elle est bâtie sur trois des psaumes de la Vuîgate, n°\" 48, 49 et 50. Elle ne procède que très peu par développements ; elle commente le texte sacré en ses trois parties qui sont r le prélude, chantant l'appel du pécheur à la miséricorde divine, une double fugue qui remercie le Seigneur pour la grâce accordée, un allegro final qui est un hymne de glorification. Les idées de ces trois mouvements sont nobles, elles ont de l'envolée, de la ferveur, de la noblesse. La pâte polyphonique est de curieuse com position : la symphonie fait en effet appel à un chœur mixte à quatre voix, exclut toute la famille des violons et emploie cinq flûtes, cinq hautbois, quatre bassons, qua tre cors, cinq trompettes, trois trombones, un tuba, dix violoncelles et huit contre basses. La virtuosité de M. Stravinsky a consisté, avec cet arsenal curieux, à créer des sonorités inattendues et inentendues qui n'ont, du reste, rien d'agressif. L'œu vre du musicien, qui a simplifié sa manière et cherché à se rapprocher de Bach, est d'un intérêt soutenu. On a acclamé le compositeur qui a dirigé son œuvre de la façon la plus remarquable ; on a fêté les instrumentistes et les chœurs russes, ceux ci stylés par M. Vlassof.\nAu sixième concert Walther Straram, jeudi dernier, un fort agréable programme pour petit orchestre • la Symphonie en si bémol majeur de Haydn, exécutée avec un esprit du meilleur alol ; le suave Con certo pour flûte et harpe que Mozart avait composé lors de son séjour à Paris en 11778 ; la harpiste Lily Laskine et le flû tiste Moyse en ont exquisement fait res sortir la fraîcheur du premier mouvement, la mélancolie de l'andante, la virtuosité du finale. La nouveauté du jour était une brève Musique pour radio, de M. Filip Lazar, page légère, bâtie sur deux thèmes, l'un rapide et rythmique, l'autre lent et solennel.\nPassons à nos associations sympho niques. Samedi, un chef d'orchestre de seconde zone, M. Horenstein, de l'Opéra de Diis seldorf, dirigeait la pléiade Lamoureux ; et un superbe baryton grave, M. Watzke, s'est révélé avec une ampleur rare dans une Aria de Haendel et la scène des adieux de Wotan de la Valkyrie. Chez Pasdeloup, la parole était à Mme Lotte Lehmann, de l'Opéra de Vienne, qui ne fut jamais plus ni mieux en voix dans le grand air de Fidelio et dans des mélodies de Schumann ; elle a été accla mée et son accompagnateur, E. Wagner, mérite d'être associé à son succès. M. Rhené-Baton a dirigé une toute petite première audition : la Sonatine trans atlantique, de M. Tansman, avec l'auteur au piano ; cette œuvre est faite de rythmes de fox-trot et de charleston, ag gravés de tonalités audacieuses et de saxo phones cascadeurs. Au Châtelet, M. Franz Schalck, l'ex directeur de l'Opéra de Vienne, a remar quablement conduit, hier dimanche, l'or chestre Colonne. Dirai-je que la Grande Fugue, de Beethoven, op. 133, qui est en réalité le finale du Treizième Quatuor, op. 130, est un chef-d'œuvre? Non: mais c'est un modèle ou, si vous préférez, une curiosité pour les techniciens. Dans ce programme où Beethoven régnait seul, il convient de mettre en vue la soliste. Mme Marcelle Meyer, qui a joué avec style, avec virtuosité, avec un sens musical très réel, le Concerto en ut mineur pour piano, et l'accompagnement orchestral parfait réalisé par M. Schalck. Louis SCHNEIDER.\nA LEVALLOIS, UN CHAUFFEUR MEURT D'UNE ÉTRANGE BLESSURE\n« Il s'est suicidé, parce que je voulais le quitter, » affirme sa maîtresse Le commissaire de Levallois-Perret était averti hier qu'un locataire de l'hôtel situé 158, rue Jules-Guesde, dans cette localité venait de succomber à une blessure faite par une balle de revolver. Le magistrat se rendit sur les lieux, et, au cinquième étage, dans une cham bre modeste, trouva, en effet, le cada vre de M. Marcel Gonnot, vingt et un ans, chauffeur. Le projectile occasion nant la mort était logé dans le bas ventre. Près du cadavre se trouvait la maîtresse du défunt, Marguerite Pes set, de sept ans son aînée, ouvrière d'usine, qui déclara au commissaire que la victime s'était suicidée et elle donna la version suivante du drame : J'étais en ménage depuis six mois avec Marcel Gonnot ; il avait été con venu entre, nous que je le quitterais momentanément pour les raisons sui vantes : J'avais habité pendant neuf ans avec un Algérien, Lelhadi Milade, dont j'avais eu un enfant, un garçonnet, âgé actuellement de huit ans, et en nourrice 322, avenue de la République, à Nanterre. Mon ex-ami refusait de me laisser voir mon petit Pascal si je ne reprenais pas la vie commune avec lui. C'est uniquement pour cette rai son que je voulais, pour quelque mo ment, retourner avec l'Algérien. J'au rais enlevé, aussitôt que l'occasion s'en présenterait, mon enfant pour partir avec Gonnot en Russie. C'est après lui avoir rendu son revolver, qu'il m'avait réelamé, que, tout à coup, alors que j'étais occupée à faire mes malles, j'entendis une détonation. Mon ami, assis sur une chaise, me dit : « Ça y est, ma petite Margot. Adieu ! C'est fini ! » Cependant le père du défunt, qui ha bite 91, rue de l'Agriculture, à Colom bes, ne croît pas à un suicide et a demandé l'autopsie du corps de son fils. D'aucuns disent que Marcel Gonnot leur aurait fait part de ses intentions de suicide. Mais pourtant le faux mé nage paraissait d'accord. Ajoutons qu'il n'y eut pas de témoins et que la détonation ne fut pas enten due par les voisins. Devant ce mystère le cadavre de M. Marcel Gonnot a été envoyé à l'institut médico-légal.\nLE RAPPORT DE M SPINASSE SUR L'ENSEIGNEMENT TECHNIQUE\nOn vient de distribuer le rapport de M. Spinasse sur le budget de l'Enseigne ment technique. Dans une étude fort intéressante, et de caractère élevé, le député de la Corrèze examine le rôle de cet enseignement dans le développe ment de la culture générale. Il s'attache à démontrer que, contrairement à l'opi nion de certains « amis » de l'école publique, l'enseignement technique, s'il a pour but la préparation au métier, veut en même temps être éducation, c'est-à-dire culture, et que ces deux fins sont conciliables. S'il fallait, dit M. Spinasse, compter combien de découvertes théoriques de la plus haute portée sont dues à des besoins professionnels, on parcourerait le champ entier des sciences sans en négliger une. Partout, on trouverait le métier au point de départ depuis la géométrie, née de !'ar pentage, jusqu'à la descriptive sortie de la taille des pierres. C'est pourquoi Lucrèce est mieux inspiré que nos modernes puristes quand il dit fjue la science a pour origine experientia et usus, l'expérience et l'utilité. Au reste, dire qu'il y a deux cultures, l'une qui serait « générale », l'autre qui serait « technique », c'est abus de mots. Des facultés sont les mêmes qui ser vent à la technique et à la science pure. H n'y a ni deux formes de cul ture ni route privilégiée. D'enseigne ment technique n'est pas une éducation oblique et ne mutile pas les esprits. En conclusion, M. Spinasse se de mande si « au sein même du ministère de l'lnstruction publique, les rivalités anciennes sont apaisées et si les oppo sitions à la tentative d'organiser une étroite et permanente collaboration en tre renseignement primaire supérieur et l'enseignement technique ont dis paru. Colbert, rappelle-t-il, se plaignait déjà de ne trouver aucun esprit de solidarité chez les marchands de son temps : « Ces messieurs, disait-il, veulent avoir chacun leur barque, plutôt que de s'associer pour posséder, comme les Hollandais, de grands bateaux. » Au ministère de l'lnstruction publique, chaque enseignement veut avoir sa barque et dispute au voisin les passagers. Du moins, M. Spinasse espère que les maîtres de l'enseignement primaire ne favoriseront pas « par esprit de corps » l'hostilité contre l'enseignement technique. Il leur demande même de combattre cette hostilité.\nNEUF REINES ONT ÉTÉ ÉLUES HIER...\nSous les auspices du -Comité des fêtes des Halles centrales il a été pro cédé hier soir à la brasserie du Pont- Neuf, à la désignation des reines et demoiselles d'honneur que voici : Reine du l e ' arrondissement : Mlle Lu cienne Vidal ; demoiselles d'honneur : Mlles Marcelle Yalche et Suzanne Rouillon. Reine du 11' arrondissement : Mlle Marie- Louise Foussati ; demoiselles d'honneur : Mlles Suzanne Yaiche et Henriette Coly. Reine du lII' arrondissement : Mlle Dolly Genest ; demoiselles d'honneur : Mlles An drée Weimberg et Simone Teissonnier. Reine du V\" arrondissement : Mlle Ger maine Bouillette ; demoiselles d'honneur : Mlles Gilberte Perrin et Lucette Jamet. Reine du IX' arrondissement : Mlle An drée Croisic ; demoiselles d'honneur : Mlles Héliane Raimbaud et Henriette Hauteville. Reine du XVIII' arrondissement : Mlle Claudia Preadec ; demoiselles d'honneur : Mlles Marie-Louise Rouselle et Henriette Daucousne. Reine de la couture : Mlle Colette Ni colle; demoiselles d'honneur: Mlles Adrienne Chicaud et Yvonne Pasquier. Reine des P. T. T.: Mlle Georgette Pru nier ; demoiselles d'honneur : Mlles Fer nande Duplouy et Raymonde Alibert. Reine des anciens combattants: Mlle Nine Lion ; demoiselles d'honneur : Mlles Lu cienne Parethe et Yvonne Ziafas.\n« Efforçons-nous, en vue des élections de 1932, de maintenir le contact avec toutes les forces de gauche ■» Un banquet populaire a eu lieu aux Grandes-Carrières, sous la présidence de M. Paul-Boncour, député du Tarn, président de la commission des Affai res étrangères de la Chambre. Après que M. Dherbécourt, sénateur de la Seine, M. Georges Thomas, conseiller municipal, et M. Montagnon eurent pris la parole et incité les socialistes à s'organiser pour la prochaine cam pagne, M. Paul-Boncour a prononcé un discours politique dont voici les passages essentiels : Au lendemain des élections de 1928, Je suis venu ici, entouré des mê mes amis, essayer de dégager les direc tions politiques qui s'imposaient en face d'une Chambre nouvelle et d'une majorité dont on ne savait encore dans quel sens elle s'orienterait Je persiste à regretter qu'on se soit trop empressé dans notre parti de la rejeter à droite. Beaucoup d'hommes nouveaux, parmi lesquels des anciens combattants, ani més de ce besoin de renouvellement des générations qui ont fait la guerre, m'inclinaient à penser qu'il y avait mieux à faire, et l'accueil qu'ont reçu de ces hommes toutes les. tentatives qu'a faites la France pour l'organisa tion de la paix, et où elle a été si peu souvent payée de retour, m'a fortifié dans cette conviction. Mais les fautes commises ne se répa rent pas et c'est perdre son temps que de récriminer sur elles. Aussi bien, quant à certaines heures le parti lui même, emporté par certaines possibi lités, aurait peut-être été prêt à renon cer à des attitudes que je trouve, pour ma part, trop négatives, ces espoirs n'ont pas rencontré chez ceux qui étaient les plus qualifiés pour les réali ser, l'aide et la sympathie que méritait cet effort vers un renouvellement si nécessaire, de nos formations gouver nementales et de la République elle même. Gardons donc toute notre liberté d'es prit pour discuter de quoi demain pourra être fait. On s'agite beaucoup, au moins dans des conciliabules, autour de la concen tration. On en fixe la date, on prétend que les événements qui peuvent suivre l'élection présidentielle sont susceptibles de créer une atmosphère et des moyens qui permettraient de réaliser ce qui jusqu'ici a échoué, lors de toutes les crises ministérielles. Je doute un peu que les positions déjà prises devant le corps élctoral et qui résultent de l'ar deur même des luttes engagées per mettent entre les radicaux et les mo dérés des rapprochements durables. Il faudrait alors que l'entente au gouver nement se prolongeât dans une entente électorale dont je n'aperçois pas les signes, si je considère la géographie politique. A moins d'événements extérieurs, d'ailleurs fort possibles, mais qui bou leverseraient les formations politiques bien plus profondément que cette for mule toujours un peu superficielle et équivoque de la concentration, il est vraisemblable que nous irons aux élec tions dans une situation assez pareille à celle dans laquelle nous sommes actuellement. D'assez belles espérances nous sont ouvertes. A une condition, toutefois, c'est que la victoire socialiste, que nous pouvons légitimement escompter, s'in tègre elle-même dans une victoire de 3 gauches susceptible d'assurer une ma jorité de gouvernement stable et ho mogène. Sans quoi les réformes, les réalisations, tout ce qu'on attend, tout ce pourquoi les électeurs viennent à nous, n'y gagneront rien. Efforçons-nous donc, tout en gardant la liberté et l'ardeur de notre propa gande, de maintenir le contact avec ; toutes les forces de gauche. Et surtout gardons-nous de prendre, du point de vue national et de la néces saire défense de la nation, tant qu'une paix organisée ne régnera pas sur l'Eu rope, des positions que nous ne pour rions pas maintenir, si des responsabi lités plus précises nous étaient échues. Ne renouvelons pas l'expérience, trop de fois faite, de partis qui ne font au pouvoir rien de ce qu'ils ont promis dans l'opposition. Ne promettons que ce que nous pouvons tenir. Ce sont là des paroles de sagesse qui peuvent ailleurs recevoir un accueil assez froid. Elles sont comprises ici, dans ce milieu so cialiste averti et réfléchi, où la force des convictions et l'ardeur de la foi ne se mesurent pas à l'outrance de lan gage et à la facilité des surenchères.\nAVIS AUX COLLECTIONNEURS D'IMAGES BOZON-VERDURAZ\nL'échange d'images annoncé dans notre écho du 28 février est valable jusqu'au SI mars.\nNOS ÉCHOS\nAujourd'hui La flamme da Souvenir sera ravivée par les élèves de l'école Masslllon A. C. et pu pilles. Conseil des ministres à 9 h. 30, à l'Elysée, sous la présidence de M. Doumergue. Chambre des députés, séances à 9 h. 30, i 14 h. 30 et à 20 heures (budget). Congrès : Union commerciale foraine, 15 h., mairie du lII*. Expositions : Salon d'hiver, Grand Palais. Société des artistes indépendants. Grand Palais. Salon des femmes pein tres, Grand Palais. Artistes protestants modernes, 46, rue de Vaugirard. CEu vres d'Auguste Bognard. 2T, faubourg Montmartre. Association artistique Zefnlja (Yougoslavie), 30, rue La Boétie. Peintures de Henri Montassier. 3, fau bourg Saint-Honoré. Monnaies étrangè res, 11, quai de Conti. Décoration mo derne, pavillon de Marsan. Photogra phie et cinéma, porte de Versailles, palais des Expositions.— Rétrospective, Petit Pa lais. Cercle Volney, 7, rue Volney. Animaliers français, galeries Georges Petit. Œuvres d'Albert Sardin, Marcel Rendu et Elisabeth Babin, 15 h.. 30, rue de Seine. Assemblées générales : Ligue pour la pro tection des mères abandonnées, 14 h. 45, 154, faubourg Saint-Honoré. Service social à l'hôpital, 16 h. 30, 3, avenue Vic toria. Amis du mont Saint-Michel, 17 h„ mairie du IX». Institut de journalisme de Paris . M. Mar cel Poète : « Comment naissent les cités et comment elles se développent », 18 h.. 33, rue Tournefort. Concert : Soirée Flore Well, 21 h-, 100, rue de Richelieu. Courses à Vincennes, à 14 heures. T. 8. P. î Concert au « Poste Parisien ». Orphée, de Gluck (Paris-P. T. T.). Voir au Courrier dea amateure.\nL'Eau de Lubin, parfum de la santé, possède de merveilleuses propriétés qui vous seront Indiquées dans ces colon nes. Beauté, hygiène, raffinement n'au ront plus de secret pour vous.\nUn concours pour le recrutement de rédacteurs de manufacture et de con trôleurs adjoints de la culture des ta bacs est ouvert pour le service d'exploi tation industrielle des tabacs. Pour tous renseignements utiles, s'adresser avant le 22 mars 1931 au ministère des Finances, service des tabacs, porte H, place du Carrousel, rez-de-chaussée n° 84. Les candidats doivent être pourvus du diplôme de bachelier de l'enseigne ment secondaire.\n11. Feuilleton du Petit Parisien, 2-3-31\nMÉPHIfTO\ngrand roman inédit par ARTHUR BERNÈDE PREMIERE PARTIE LA MARIEE D'UN JOUR\nVU (suite) < Faisons le point > Mirai s'emparait aussitôt du petit bleu resté sur la table et constatait qu'ils avaient été mis tous les deux au bureau de poste de la rue du Louvre et que leur écriture était absolument identique. Ça, fit Mirai, pour du culot, c'est du culot! Attendez un peu, observait M. Ri chard, qui se mit a feuilleter des docu ments étalés devant lut. C'était précisément le dossier de Méphisto l'illuslonniste-volcur qui avait toujours échappé à la justice. Il contenait aussi de nombreux rap ports de police relatifs à l'affaire du prestidigitateur et quelques lettres de ce dernier que les Inspecteurs char gés d'enquêter à son sujet avaient réussi à se procurer.\nCopyright by Arthur Bernède 1931. Traduc tion et reproduction Interdites en tous pays.\nM. Richard en prit une et compara l'écriture avec celle des deux petits bleus. Mirai et lui constatèrent qu'elle était rigoureusement la même. Il n'y a plus de doute possible, concluait le directeur de la police judi ciaire. C'est bien ce Méphisto qui a assassiné Keanton et enlevé la fille du professeur Bergmann. Mettant le comble à son cynisme, ce misérable a voulu signer son crime- Maintenant, mon petit Mirai, en êtes-vous bien con vaincu ? Oui, patron, répliquait le jeune détective. Seulement, 11 y a quelque chose qui me chiffonne. Quoi donc ? Je voudrais savoir comment Méphisto a su que Monique Dauvray avait une clef qui ouvrait toutes les portes et comment 11 a pu la lui déro ber. N'est-il pas prestidigitateur î Oui, mais— — Mirai ! Un bon conseil ! reprenait aimablement M Richard. Au début d'une enquête, ne vous attachez Jamais à des subtilités qui embrouillent inu tilement l'écheveau que vous êtes chargé de dévider. Vous croyez en la piste Méphisto ? J'y crois. Alors, lancez-vous à fond sur e11e... en bon Furet que vous êtes... Voici le dossier de ce coquin. Je dois recon naître qu'il ne contient pas grand' chose d'intéressant... Mais enfin on ne sait jamais Un petit détail, insignifiant en apparence, peut très bien parfois être le fil conducteur qui vous empêche de vous égarer dans un labyrinthe, la lueur qui éclaire les ténèbres et se transforme peu à peu en un flambeau éclatant Maintenant allez, travaillez.\nfuretez, J'ai confiance en vous... A demain, mon petit ; j'espère que vous m'apporterez de bonnes nouvelles ! Je l'espère moi aussi, patron. Cordialement, M. Richard tendait la main à son inspecteur. Celui-ci repre nait : Patron, je voudrais vous deman der un service. Dites, mon cher— — garder ceci par de vers vous ?... Et le fiancé de Monique tendit & son supérieur l'enveloppe cachetée qu'il avait retirée de son portefeuille. M. Richard la prit... et. en ayant lu la suscriptlon, il fit : C'est votre testament ? Oui... mon cher directeur... Vous le voyez, j'ai suivi le conseil de Méphisto— — Vous craignez donc ? Je prévois seulement... Eh ! bien, c'est entendu— Je le conserve... fit M. Richard. Et tout en le déposant dans son cof fre, il ajouta : Je souhaite, mon cher Furet ne pas avoir à l'ouvrir ! Moi aussi, patron, fit le Jeune détective avec un bon sourire. vm Une grande douleur Ainsi que nous l'avons dit plus haut, le professeur Bergmann habitait une propriété toute proche de celle de Keanton. Beaucoup moins importante et somptueuse que celle du jeune mil liardaire américain, elle n'en était pas moins pleine de confort et d'agrément Construite vers 1889, la maison princi pale se composait d'un pavillon carré de style imprécis et sans valeur archi tecturale. H était entouré d'un très beau jardin aux arbres élevés et touffus, aux massifs abondamment fournis qui dis-\nsimulaient à droite les communs com posés des écuries transformées en ga rage et des logements du personnel. A gauche, tout au fond, près du demi mur avec grille, qui formait enclos, sTélevait le laboratoire que le grand chimiste, à peine Installé dans sa nou velle résidence, y avait fait construire. Tout cela avait un aspect très bour geoisement cossu qui n'avait rien pour attirer et encore moins retenir un œil tant soit peu artiste. Mais, lorsqu'on entrait dans la demeure, une agréa ble surprise vous attendait Déjà un large vestibule décoré de trois magni fiques tapisseries des Flandres et d'une très belle lanterne en fer forgé d'époque Renaissance, meublé d'une grande table et de quelques Chaises du plus pur Louis XIII, voue donnait, par ses belles lignes et sa noble sobriété, une impres sion de réelle grandeur. Ensuite, une vaste pièce, type du « living-room », c'est-à-dire de la salle où l'on vit en famille, mais qui ne ressemblait en rien à certains de ces halls modernes où l'on entasse pêle-mêle, sans discernement et sans harmonie, les mobiliers et le.' objets les moins faits pour voisiner vous accueillait avec une sorte de cordialité engageante, d'atmosphère d'hospitalité qui vous mettait tout de suite à votre aise, avant même que l'on ait eu le temps d'admirer les toiles de maître, les bibelots précieux ainsi que les com modes, crédences, vitrines, consoles, canapés, fauteuils, tous de la meil leure époque Louis XV ef Louis XVI. De là. on pénétrait dans le cabinet de travail du professeur Bergmann S'il rappelait, par ses proportions et par ses formes celui de Willy Keanton, son aspect était tout différent C'était avant tout une bibliothèque. Sauf aux espaces réservés aux deux grandes fenêtres qui donnaient directement sur\nle jardin et aux deux portes, dont l'une communiquait avec le living-room et l'autre sur un corridor qui desservait tout le rez-de-chaussée, les murs étaient entièrement recouverts par des rayons qui, surchargés de livres reliés et bro chés, montaient presque jusqu'au pla fond. Et sans quelques éprouvettes, petits bocaux remplis de tubes de verre et quelques rares instruments de phy sique de dimensions restreintes méti culeusement alignés sur la vaste table de travail, on se serait cru beaucoup plus chez un historien ou un archiviste que chez un homme de science. Mais continuons le tour du proprié taire, indispensable pour la clarté de ce qui va suivre. Traversons rapide ment deux autres pièces situées de l'autre côté du couloir central... une salle de billard.» et un petit salon in time, et montons au premier par un escalier en bois, à la rampe sculptée, qui s'évertuait à rappeler, sans toute fois y parvenir, celui d'une demeure seigneuriale du xvi* siècle. Tout l'étage était occupé, d'un côté par l'appartement d'Eric Bergmann, de l'autre par celui d'Hilda. Ils se com posaient chacun de deux pièces et d'un cabinet de toilette. Autant le logis du professeur était d'aspect austère, au tant le petit domaine de sa fille offrait d'élégance et de grâce». On eût dit, en y pénétrant, que l'on se trouvait dans le cadre à la fois si poétique, si clair, si gai, qui devait si bien convenir à la beauté d'une jolie aristocrate, à la fin du règne de Louis XVI. Tout y était charme et sourire. Hilda, en effet, adorait cette épo que.» Aussi, par une attention exquise. Willy Keanton avait-il voulu que la chambre que sa jeune femme allait partager avec lui dans son hôtel fût exactement semblable à celle qu'elle\nvenait de quitter... Il y avait réussi- Mais, hélas !... tandis qu'il reposait, et pour l'éternité... dans ce coin délicieux, qu'il avait reconstitué avec tant de soin et d'amour, e11e... vivante, mais mar tyrisée, était revenue dans son ancien < chez elle », que, la veille, elle croyait avoir quitté pour toujours- Bien que son père eût beaucoup in sisté pour qu'elle tolérât, au moins dans la pièce voisine, la présence d'une femme de chambre qui aurait été toute prête, en cas de défaillance, à lui porter secours, Hilda avait exigé d'être seule... et M. Bergmann, cédant au conseil du docteur Cornélius qui sen tait fort bien que la pauvre jeune femme avait besoin avant tout de repos, laissait sa fille s'enfermer fa rouchement chez elle— Pendant trois longues heures, elle ne donna pas signe d'existence. A plusieurs reprises, Eric Bergmann était revenu interroger Marthe, la camériste. à la quelle, malgré tout, il avait donné l'ordre de demeurer en observation dans le couloir. Celle-ci lui déclarant chaque fois qu'elle n'avait rien en tendu, le professeur collait son oreille contre la porte et ne percevait lui aussi, aucun bruit : Pourvu, murmura-t-il, qu'elle ne cherche pas à se tuer ! Il ne faut pas penser à cela, mon sieur ! disait la femme de chambre qui semblait fort dévouée à ses patrons- Madame aime trop monsieur pour cela... Rien que cette pensée l'empê chera de faire un malheur. Vous êtes gentille, ma petite Marthe, reprenait le grand savant avec émotion. Monsieur et madame sont si bons... Bergmann s'éloigna sans rien dire— Sans doute avait-il peur, s'il parlait, d'éclater en sanglots.\nVers quatre heures de l'après-midi, une sonnerie vibrait, provenant de l'appartement d'Hilda. Marthe, qui était toujours aux aguets, attendit un petit moment ; elle ne voulait pas que la jeune femme s'aperçût qu'elle était restée en observation devant sa porte. Puis elle s'en fut frapper & l'huis un coup discret... Presque en même temps, le professeur alerté, lui aussi, par l'appel de sa fille, arrivait... légèrement essoufflé.- car il avait monté l'étage en courant Entrez ! faisait une voix langui»- santé— Dans la première pièce, un délicieux boudoir, Hilda était a demi étendue sur un lit de repos... La longue méditation à laquelle elle venait de se livrer sem* blait, sinon avoir apaisé sa douleur, du moins calmé ses nerfa.. En aperce vant son père, derrière lequel se profi lait la silhouette de Marthe, elle fit : Je voudrais voir Mlle Dauvray— Père, pourriez-Vous l'envoyer chercher? Ma chère enfant, reprenait le pro fesseur. ne crains-tu pas que cetta entrevue ne provoque en toi une émo tion par trop cruelle ? Avec une mélancolie sous laquelle semblait percer l'aurore encore hési tante de la résignation. Hilda repre nait : Il me semble, au contraire, que parler de lui à quelqu'un qui l'a bien connu et sincèrement aimé me fera du bien— Rassuré par cette affirmation qui ne pouvait être que sincère, Eric Berg mann disait à la femme de chambre : Téléphonez à Mlle Dauvray, qui doit se trouver boulevard Richard- Wallace. que ma fille désire !a voir— — Lie plus têt possible! appuyait Hilda, Bien, madame. (A suivre.)\nLE PETIT PARISIEN\n2-3-31 S® s\nUn important discours de M. Paul-Boncour\n■ kl -S-\nVIENNEN T DE PARA ! 7RE BIBLIOTHEQUE DE L'IBBÉIIEUI ÉLECTRICIEB-lÉCAIiCIEB Sous la direction de L BARBILLION LES MOTEURS A COURANT CONTINU par G. FERROUX INGÉNIEUR Un volum In-S, brackE, dn 24S pagni, orne <■• 176 figures 38 fr. Prospectus détaillé sur demanda. L.B. W. JC LLEY (Cantab.) MEMBRE OU COMITE DE RECHERCHES DE LA 9ENEEAL ELECTRIC COMPANY LTO. LE REDRESSEMENT DES COURANTS ALTERNATIFS ET QUELQUES PROBLÈMES COBHEXES TRADUIT DE LA TROISIÈME ÉDITION ANGLAISE PAR A.-8 LATOURi inbénieuri.E.E. Un volume in-8, broché, de 480 poges, avec 32 hors-texte en simili,2 tableaux se dépliant et orné ée 374 ligures QO Ir. Prospectus détaillé aur domando. Le catalogue des ouvrages technique» des ÉDITIONS ALBIN MICHEL, ère. condition* tpécia/oa do paitmont est envoyé gratis sur demande. 22, RUE HUT6HENS. PARIS-XIV*\n■ Vous aurez chez nu, gratuitement et uns atten dre, tes dernières nouvel les dn s Petit Parisien s en téléphonant de 10 heures dn matin è 1 heure dn matin i Provence 99-09. I\nëîàlVzJ iEVti&tik 999 —w— w. dieja u et wuté nicweflt (port 6 enacote ow, IeMIROIR MONDE IoIameLERESCHE r em^ère\n","DDIEHNÏÏIERIE IHUEURIE\nSERVICES TËLÉOHAPHIQt'Eg et TÉLÉPHONIQUES SPÉCIAUX du Petit Parisien et da Times\nSUITE PB LA PREMIÈRE PAGE Déférant aux vœux britanniques, nous avons vraisemblablement réduit d'environ 25.000 tonnes, nos projets de constructions dans la catégorie des sous-marins et, peut-être aussi, ceux concernant les croiseurs de 10.000 ton nes, mais il semble probable qu'un pro gramme plus étendu pour les croiseurs légers nous a été concédé. Bien entendu, la flotte française conserve une marge de supériorité sur l'ita lienne, mais cette marge serait dimi nuée de quelques dizaines de milliers de tonnes. Le tonnage global de la France se trouverait ainsi fixé aux environ de 640.000 tonnes. Ces chiffres, d'ailleurs, peuvent différer, selon que l'on y tient compte ou non des navires auxiliaires. Mais ce n'est pas, à vrai dire, dans ces questions de tonnes qu'il faut chercher la véritable portée de l'ac cord. Ce qui est essentiel et valait bien une certaine largeur de vues, c'est que la France et l'ltalie pour ront désormais adhérer au traité de Londres, c'est-à-dire en faire un so lide accord à cinq au lieu de l'accord à trois qu'il était précédemment et qui avait obligé la Grande-Bretagne à introduire une clause de sauvegarde, pouvant le rendre à tout instant ca duc. Ce qui est essentiel aussi, c'est qu'une ère de relations plus heureuses va s'ouvrir sur cette base entre la France et l'ltalie, et qu'à la faveur de cette atmosphère rassérénée les au tres problèmes pendants entre les deux pays pourront sans doute être plus aisément résolus. Nous avons indiqué la semaine der nière les avantages qui doivent, d'au tre part, normalement résulter de l'ac cord pour la politique de coopération amicale entre la France et la Grande- Bretagne. MM. Henderson et Alexan der vont rentrer à Londres avec une confiance raffermie et un prestige accru qui seront de nature à faciliter à l'avenir les autres conversations internationales en cours. Et, d'une façon plus générale, l'ar rangement entre les trois grandes puissances navales méditerranéennes ne manquera pas de produire les plus fa vorables effets sur le progrès des sen timents de collaboration et de paix.\nDÉCLARATION DE M. HENDERSON\nLondres, ler1 er mars (dé p. Bavas.) On mande de Paris à l'agence Reu ter : M. Hender3on, recevant les journa listes dans un salon du ministère des Affaires étrangères, à l'issue de la réu nion a déclaré : Les convèrsations qui ont eu lieu à Paris et à Rome ont eu le caractère le plus cordial. Tous ceux qui y ont participé, ont apprécié l'importance des intérêts engagés sans ignorer, en au cune façon, les difficultés à surmonter. Nous avons heureusement réussi à convention destinée à raf fermi entré les trois nations. Nous continuerons, au cours de l'année, la préparation 4 e nos travaux pour la conféiÉfcce-<de« ©enève avec une con fiance plus grande que si la question navale en suspens entre la France et l'ltalie n'avait pas été ainsi mise au point. M. Alexander s'est déclaré en parfait accord avee les sentiments exprimés par M. Henderson et a ajouté : Au cours des conversations tech niques particulièrement ardues que j'ai eues, je n'ai rencontré qu'aide et cour toisie de la part de mes interlocuteurs français et italiens et, du point de vue anglais, j'ai reçu sur la question tech nique l'aide et l'assiduité les plus gran des de M. Craigie et du commandant Bittlestone.\nLES MINISTRES BRITANNIQUES QUITTENT PARIS CE MATIN Le conseil des ministres, qui se réu nit ce matin, examinera les stipula tions de l'arrangement naval qui a été conclu hier. Les ministres anglais quitteront Paris ce matin pour rentrer à Lon dres, où le gouvernement se réunira au conseil dès leur arrivée.\nUN DINER AU MINISTERE DE LA MARINE M. Charles Dumont, ministre de la Marine, a offert hier soir un dîner, rue Royale, en l'honneur de son collè gue anglais, M. Alexander, premier lord de l'Amirauté. M. Henderson, légèrement souffrant, n'a pas pu assister à ce dîner, ainsi que M. Briand. Les convives étaient, du côté anglais, lord Tyrrell, ambassadeur d'Angleterre; M. Craigie, le commandant Bittlestone; du côté français, l'amiral Darlan ; le commandant Deluze ; M. Massigli, chef des services français à la S. D. N.; M. Léger, directeur des affaires poli tiques.\nON SE REJOUIT PARTOUT DE L'HEUREUSE TOURNURE DES NEGOCIATIONS Londres, !•* mars {dép. Havas). Commentant les conversations na vales entre la France, l'Angleterre et l'ltalie, le People se réjouit de l'accord intervenu qui, dit-il, en dispensant la Grande-Bretagne de construire de nou velles unités, va épargner aux contri buables britanniques une nouvelle dé pense de 10 millions de livres sterling. De son côté, le Reynold's estime que, grâce à cet accord, les perspectives de paix européenne n'ont jamais été aussi brillantes depuis 1918.\nA WASHINGTON Washington, X\" mars (dép. Havas.) On se félicite en Amérique du fait qu'un accord naval entre l'Angleterre, la France et l'ltalie est maintenant en perspective. Lies milieux officiels, ce pendant, s'asbtiennent de tout com mentaire en attendant la réception de toutes les informations qui concernent les termes de l'accord. Le Référés écrit au sujet des négo ciations : « Il semble que la principale raison qu'ait le gouvernement français de faire ces concessions au point de vue anglais soit le désir qu'a la France d'obtenir en quelque sorte l'appui moral de l'Angleterre lors des travaux de la conférence du désarmement.\nuw Viwuiwi vuvv uu uwai wciucuvi LES VŒUX DU VATICAN Cité du Vatican, 1\" mars (d. Havas). Au Vatican, on a suivi avec un vif intérêt les conversations pour l'accord naval. On souhaite la complète réussite des négociations menées à ce sujet, car elles contribueront à la pacification du monde. On sait combien le désir de cette pacification tient au cœur du Saint-Père et que les instructions imparties aux catholiques du monde entier tendent à favoriser tous les efforts sériÊUX et sincères en faveur de la paix.\nLe chancelier Ender définit le caractère de la prochaine visite de M. Curtius à Vienne\nVienne (Autriche), 1\" mars (d. P. P.)\nA l'occasion de la visite du ministre des Affaires étrangères allemand Cur tius, attendu cette semaine à Vienne, les journaux viennois publient une série de déclarations de personnalités autri chiennes et allemandes sur les relations étroites des deux pays. Le chancelier Ender a, dans une Interview pleine de tact, exposé le point de vue du gouvernement autrichien qu'il préside. La visite de M. Curtius, dit-il, n'est que la réponse à celle qu'a faite l'an dernier M. Sehober à Berlin, mais, en réalité, elle n'avait pas besoin de pré texte. Ce ministre vient, en effet, non seulement en qualité de membre d'un gouvernement ami, mais comme repré sentant de la nation allemande à la quelle nous qui, depuis des siècles, en formons une partie, témoignerons nos cordiales dispositions, nos sentiments de parent à parent. C'est un fait qui se manifeste aux points de vue histo rique, national et culturel et aussi éco nomique et dont nous nous sentons le droit de tenir compte. Nous avons, à plusieurs reprises, exposé en toute sin cérité ce point de vue ces derniers temps à propos des projets de réorga nisation économique de l'Europe cen traie. Personne, à notre avis, ne peut s'y tromper, ni s'en inquiéter et ce, d'autant moins, que ce point de vue est d'accord avec .a politique de fidélité aux traités et de l'amour de la paix que nous avons pratiquée depuis l'éta blissement de la République. L'Autri che est particulièrement intéressée aux questions qui touchent la politique étrangère allemande ; on le voit, par exemple, dans celle du désarmement. Mais la visite de M. Curtius permettra 'notamment de faire avancer les problè mes de la coopération économique de nos deux pays dans le cadre genevois des accords régionaux. Uarcel Dunan.\nUNE LETTRE DE M. BRUNING A M. ENDER Vienne, 1\" mars (dép. Bavas.) Dana une lettre adressée au chance lier Ender, M. Briining exprime ses regrets de devoir renoncer provisoire ment à son projet de voyage à Vienne. Il ajoute qu'il espère que le gouverne ment autrichien lui donnera prochai nement l'occasion de mettre ce projet à exécution.\nLES DISSENSIONS DANS LA HEIMWEHR Vienne, 1\" mars (dép. Petit Parisien) La commission d'arbitrage, qui s'efforçait de refaire l'unité du grou pement des Heimwehren, est parvenue a un premier résultat, celui que tou tes les sections reconnaissent un chef militaire commun, le général Hulgerth. Par contre, au point de vue politique, la scission demeure complète entre les deux groupes du prince Stahremberg et de M. Steidlé, qui disposent chacun d'un certain nombre de provinces.\nLes universités espagnoles vont rouvrir leurs portes\nMadrid, !•* mars (dép. Bavas.) Les conseils d'administration des universités, invités par l'ordonnance royale du 24 février a prendre les dis positions qu'ils jugeraient opportunes, se sont réunis pour examiner la situa tion et prendre des décisions. La plupart des universités, notam ment celles de Barcelone, Valence, San tiago, Oviedo, rouvriront leurs portes demain lundi. Quelques-unes ne repren dront leurs cours que mardi. Les deux universités où les troubles ont été les plus graves et qui ont pro voqué la fermeture de toutes les autres, celle de Séville et celle de Madrid, ne se sont pas encore prononcées. Le conseil d'administration de l'uni versité de Séville, convoqué vendredi dernier, n'a pu se réunir, les doyens des facultés ne s'étant pas présentés. Quant à celui de l'université de Madrid, il s'est réuni hier. La situation créée par l'état d'esprit des étudiants a été exa minée. On se rappelle que ceux-ci avaient provoqué la grève pour obtenir satisfaction sur les trois points sui vants : dérogation au code de la dicta ture, élargissement de leurs camarades emprisonnés, démission du gouverneur civil de Séville. Or le gouvernement a décidé de modifier le code selon les indications que donneront les barreaux. Le gou verneur civil de Séville a démissionné automatiquement à la chute du cabi net Berenguer. et chaque jour on remet en liberté quelques-uns des étudiants qui avaient été arrêtés au moment des derniers troubles. Il n'en reste que trois à la prison Modèle. Le conseil d'administration de l'uni versité de Madrid n'a cependant pas pris de décision hier quant à la date de réouverture des cours. Il tiendra une nouvelle réunion demain, à midi.\nuvuv ucuiaju, a uuui> ATTENTAT CONTRE UN CHEF POLITIQUE Madrid, l\" r mars (dép. Radio.) On mande de Bilbao qu'un attentat a été commis contre M. Enrique Iruega, un des chefs du parti extré miste de droite, dit des « légionnaires ». M. Iruega a été légèrement blessé.\nLA MARINE PÉRUVIENNE FORMULE DES EXIGENCES\nElle réclame la constitution d'une nou velle junte gouvernementale Lima, 1\" mare ( dép. Havas.) La marine est intervenue dans la po litique péruvienne en demandant une nouvelle junte de gouvernement prési dée par le président de la cour suprê me. Le président, M. Sanchez Cerro, a convoqué pour le soir une réunion de quarante-cinq personnalités en vue de discuter la situation. Le gouvernement a ordonné la sus pension des opérations militaires. La première chambre du tribunal pénal na tional sera supprimée. Une nouvelle banque remplacera la banque du Pérou à Londres.\nNominations ministérielles en Uruguay\nMontevideo, I** mars (rlép. Havas). M. Terra a pris possession de ses fonctions de président de la Républi que; il a nommé ministre des Affaires étrangères M. Juan Carlos Blanco, mi nistre de l'lntérieur M. Espalter, mi nistre de la Guerre et de la Marine M. Mano.\nDes élections législatives vont avoir lieu en Argentine\nLondres, 1\" mars (dép. Radio.) On mande de Buenos-Ayres que le gouvernement provisoire a décidé que les élections législatives dans la pro vince de Buenos-Ayres auraient lieu le 5 avril prochain et, dans les provin ces, dans le courant du même mois. Le gouvernement provisoire tient ainsi la promesse qu'il avait faite en décembre de rétablir le régime consti tutionnel.\nLa rupture s'affirme entre nationalistes et populistes allemands\nUN DISCOURS SIGNIFICATIF DU D r DINGELDEY\nBerlin, 1\" mars ( dép. Petit Parisien,) Le chef du parti populiste, D r Din geldey, a prononcé à Cologne un dis cours intéressant en ce sens qu'il mar que pour la première fois une distance très nette entre les dispositions du parti et celles des nationalistes et des hitlériens. M. Dingeldey montre que si une pe tite secte peut se permettre de parler pour ne rien dire, un mouvement qui a réuni six millions et demi d'adhé rents doit avoir, par contre, un pro gramme clair. L'exode des députés nationaux socialistes et nationalistes du Reich stag, a-t-il dit, prouve que leurs chefs ne sont pas à la hauteur de leur tâche. L'attitude de Hugenberg, notamment, doit être qualifiée de trahison à l'égard de toutes les valeurs qui représentent la notion de l'Etat en Prusse. Quant aux paroles du leader parle mentaire Oberfohren à l'adresse des partis de la majorité : « Faites donc votre cochonnerie vous-même », elles sont â l'opposé de toute politique na tionale. Il est honteux pour les chefs nationalistes de voir leur tactique anéantie par la prudence politique des socialistes. Après ce discours, on peut donc penser que la scission est complète en tre la majorité et les deux fractions de droite, qui ont déserté ensemble et dé finitivement le Parlement et ses travaux.\nFriedrich Sieburg croit possible une entente franco-allemande\nBerlin, 1\" mars (dép. Radio). Friedrich Sieburg, l'auteur de Dieu est-il français t, a fait une conférence à Berlin sur les rapports franco-alle mands. Après avoir constaté que ces der niers temps la cause du rapprochement franco-allemand a subi un temps d'a rêt, Friedrich Sieburg a terminé en exprimant sa confiance dans une entente franco-allemande, non seule ment politique et économique, mais encore spirituelle.\nUN ARTICLE DE VLADIMIR D'ORMESSON DANS LE « BERLINER TAGEBLATT » Berlin, 1\" mars (dép. Petit Parisien.) Le Berliner Tageblatt de ce matin pu blie en première page et sous le titre « Pour une entente germano-française » un long article de M. Vladimir d'Ormes son. Cet article reprend l'essentiel des idées exprimées par le même auteur dans un récent numéro de l'Europe Nouvelle. Il s'efforce de montrer à l'opinion al lemande l'intérêt qu'il y aurait pour l'Allemagne à faire entendre sa voix aux Etats-Unis dans la question d'une réduction des dettes. « L'Allemagne devrait dire aux Amé ricains, avec la plus grande clarté pos sible, que la plus importante des condi tions de paix en Europe est la colla boration entre les Etats-Unis et leurs débiteurs européens. » M. d'Ormesson rappelle qu'il ne croit pas à l'efficacité absolue des seuls ac cords économiques et qu'il est important de trouver, avant tout une plate-forme politique. c L'Allemagne et la France doivent mettre au premier plan ce qui peut les rapprocher. Dans ce dernier ordre d'idées se trouve d'abord la nécessité d'une collaboration contre les dangers sociaux de l'intense crise économique actuelle. »\nLES ELECTIONS COMMUNALES DE L'ETAT DE BRUNSWICK\nBerlin, 1\" mars (dép. Havas.) Les élections communales de l'Etat de Brunswick se déroulent dans le calme. Suivant les journaux, la parti cipation a été d'environ 15 % inférieure à celle du 14 septembre lors des élec tions au Reichstag. Résultats provisoires pour la ville de Brunswick : socialistes : 37.672 contre 41.621 aux dernières élections du Reich stag ; socialistes-nationalistes : 27.040 contre 25.252. Résultats jusqu'ici connus pour l'en semble de l'Etat : communistes : 12.236 contre 8.828 ; parti d'Etat : 1.427 contre 2.968 ; nationalistes : 4.471 contre 4.999 ; liste commune nationale : 7.924 ; liste bourgeoise : 6.200. Les sièges au conseil communal se répartissent comme suit : Socialistes : 14 contre 19 ; communis tes : 4 contre 1 ; socialistes-nationalis tes : 10 contre 1 ; liste commune natio nale et bourgeoise : 7. La gauche, socialistes et communis tes, occupe donc 18 sièges et la droite en a 17. La participation a été de 84 %. Les socialistes-nationalistes gagnent environ 2.000 voix et les communistes environ 3.500 ; les socialistes en per dent environ 4.000.\nUn nouveau procès politique s'est ouvert hier à Moscou\nRiga, 1\" mars {dép. Times.) C'est aujourd'hui que s'est ouvert à Moscou le procès intenté à quatorze socialistes accusés de conspirer, avec l'assistance étrangère, contre le gou vernement soviétique, de préparer la ruine du plan quinquennal et de pour suivre le rétablissement du régime ca pitaliste. En même temps une campagne de dénonciation contre l'ingérence étran gère sera vigoureusement menée dans tout le pays et un ordre du jour de flétrissure contre les traités sera pro posé à l'issue de chaque réunion. Déjà, déclare la Pravda, ce matin une centaine de résolutions populaires vouant au pilori les accusés et leurs complices sont parvenues à Moscou. A l'occasion de l'ouverture du pro cès, la presse soviétique consacre de nombreuses colonnes et dénonce les « socialistes marrons » de la seconde internationale.\nLE CENTENAIRE DE LA LIBERTE D'ENSEIGNEMENT\nAngers, 1\" mars (dép. Havas.) Aujourd'hui, à 14 heures, la Ligue des catholiques de l'Anjou, pour com mémorer le centenaire de la liberté de l'enseignement, a organisé une ma nifestation qui s'est déroulée dans le palais de l'Université. 30.000 personnes y assistaient.\nLE DIMANCHE ELECTORAL\nCONSEIL GENERAL Lyon. Dans le 11 e canton, au scrutin de ballottage, M. Bertlnier, S. F. I. 0., a été élu par 1.843 voix contre 1.538 à M. Gras, rad. soc.; 798 à M. Lasalette, féd. rép., et 587 à M. Georges Lévy, comm. Il s'agissait de remplacer M. Richerand, & F. I. 0.. décédé. Chdteauneuf-sur-Sarthe (Maine-et-Loire). Le comte Retailleau, cons., élu par 1.131 voix contre M. Hardouin, rad., 1.001. II s'agissait de remplacer M. Deanoé, conserv., décédé.\nUn cultivateur de l'Yonne tue son beau-père et blesse sa lemme\nLe meurtrier, qui avait l'inten tion de tuer ses trois enfants, a disparu\nIl avait été jadis en maison de correction pour avoir tenté d'assommer son père Auxerre, 1\" mars (dép. Petit Parisien.) La gendarmerie de Charny était aler tée, l'autre nuit, à la nouvelle qu'un crime venait d'être commis dans un petit pays voisin â Saint-Martin-sur- Ouanne. Georges Moutardier, trente quatre ans, venait de tuer son beau père, M. Désiré Lebeau, soixante-sept ans, et de blesser de trois balles de re volver sa femme née Léa Lebeau, vingt-neuf ans. Les gendarmes découvrirent en arri vant le. cadavre du malheureux vieillard et purent recueillir les déclarations que leur fit, malgré ses souffrances, la femme du meurtrier, elle-même griève ment atteinte, avant de partir pour l'hôpital de Montargis. Ces jours derniers, mon mari, avec lequel j'avais des disputes fréquentes, m'a dit : c Si tu demandes le divorce, je te tuerai avec les enfants et je me ferai justice ». Je ne l'ai jamais en tendu dire qu'il tuerait mon père. Les époux Moutardier étaient allés samedi, vers 21 h. 30, dans un café de Saint-Martin ; tout en buvant une cho pine, le mari avait fait une partie de billard avec des jeunes gens, puis les époux avaient regagné leur logis. Avant de se coucher, Mme Moutar dier faisait chauffer du lait pour son plus jeune flls, Robert, âgé de dix-huit mois, qui souffre d'une bronchite, lors que le mari surgit soudain et tira sur elle ; la malheureuse s'enfuit, fit quel ques pas sur la route, et s'abattit de vant la porte d'un voisin, M. Rameau, en criant : « Au secours, 11 va tuer mon petit ! ». M. Rameau sortit avec son commis et vit Moutardier qui s'enfuyait. Néanmoins, après avoir constaté que M. Lebeau avait cessé de vivre, M. Ra meau, revolver au poing, monta la garde afin de prévenir un retour offen sif de l'assassin. L'enquête a révélé que des diseus sions éclataient fréquemment entre les époux ; Moutardier est paresseux et buveur ; sa femme passe pour aimer boire ; dans les querelles suivies de coups qui mettaient le couple aux pri ses, le mari n'était pas toujours le plus fort ; il y a trois semaines, Moutardier avait menacé sa femme d'un couteau. Alors qu'il était mineur, il avait été envoyé en maison de correction à la suite d'une tentative de meurtre sur son père. On croit que le meurtrier s'est suicidé ; toutefois, les recherches se poursuivent et une garde est cons tamment montée devant la maison du crime afin de protéger les enfants.\nLES COMMUNISTES CHINOIS SUBISSENT DEUX DÉFAITES\nChanghaï, 1\" mars (dép. Timea.) D'après un communiqué officiel, la campagne entreprise contre les commu nistes se poursuit vigoureusement. Les rouges ont subi une sanglante défaite et perdu un millier d'hommes dans le sud-ouest du Hou Pé. Us ont été également battus dans le Foukien et sur la frontière du Kouang Si.\nUne escadrille anglaise à Oran\nOran, 1\" mars (dép. Havos) Une escadrille anglaise, composée de cinq sous-marins et d'un navire ravi tailleur, est venue mouiller au port d'Oran. Elle doit séjourner quelques jours.\nLe monoplan Blériot-Hispano- Suiza 600 CV, qui avait déjà volé 67 h. 33' 20\" en novembre dernier, réussit une per formance unique dans les annales de l'aviation ; il assure & la France la possession de deux records parmi les plus enviés. Ce record de durée, Eossoutrot, grand spécialiste des longues randon nées sur gros appareils, le détint déjà deux fois : en 1920, avec Bernard, en 24 h. 19' ; en 1922, avec le regretté Drouhin, en 34 heures. La performance réalisée aujourd'hui montre les pro grès accomplis. Les pilotes Nfc à Tulle le 16 mai 1890, Lucien Bossoutrot vole sans interruption de puis 1913. Ses exploits les pins réputés sont le raid Paris-Dakar, en 1918, sur un Goliath raid interrompu à Coufa après 2.400 kilomètres de voyage, ses records de distance, d'altitude et de durée avec charge utile ; sa victoire dans le Grand Prix des Avions de transport. Bossoutrot est officier de la Légion d'honneur. L'adjudant chef Rossi se distingua dans des épreuves « military > et, voici deux ans, participa, avec Le Brix, au voyage de liaison postal Paris-Saigon Grièvement blessé après une chute en Birmanie. Rossi fut hospitalisé plusieurs mois. Aussitôt guéri, 11 prépara avec Bossoutrot la tentative de record qui vient de se terminer par le plus brillant succès. Caractéristiques L'ingénieur Zapatta est l'auteur de l'avion. Cet appareil est un prototype dont les caractéristiques sont les sui vantes : Envergure, 26 m. 50 ; longueur, 14 m. 57 ; surface portante, 81 mètres carrés ; charge, 4.490 kilos, dont 4.200 de carburant et 145 kilos d'huile et d'eau ; poids en ordre de vol, 6.995 ki los ; charge au mètre carré. 86 kilos : charge par CV, 11 kil. 700. Bossoutrot et Rossi tenteraient le record du monde de distance en ligne droite Les glorieux pilotes auraient l'lnten tion de s'attaquer au record du monde de distance en ligne droite, détenu par Costes et Beilonte depuis le 29 sep tembre dernier: 7.905 km. 140, du Bour get à Moulart (Chine).\nLES RAIDS AÉRIENS\nUn nouveau voyage vert le Cap Londres, 1\" mars {dé p- Petit Parie.) Miss Delphine Reynolds, fille de sir James Reynolds, député aux Com munes, a entrepris aujourd'hui un raid aérien de Londres au Cap en sui vant la côte occidentale de l'Atlan tique. Son but est de survoler Paris, Bordeaux, Toulouse, où elle prendra la route suivie par les Français jus qu'à Dakar, puis se rendra à Bathurst, dans la Gambie. LA elle remplacera les roues de son avion par des flot teurs, puis se dirigera vers le Cap. Miss Reynolds est accompagnée du lieutenant aviateur Pudney.\nDANS LA RÉGION PARISIENNE\nAISNE Des récompenses aux instituteurs de l'Aisne La remise des distinctions honorifiques aux instituteurs et institutrices de l'Aisne a eu lieu hier dan 3 l'amphithéâtre de l'école normale d'instituteurs, sous la présidence de M. Châtelet. recteur de l'académie de Lille, assisté de MM. Geaux, préfet de l'Aisne ; Ouradou, inspecteur d'académie ; Lenain, maire de Laon : Ermant, ancien sénateur, etc. Ce fut une véritable fête du mérite professionnel. La jeunesse normalienne avait préparé une partie artistique. Après les discours de MM. Ouradou, Graux, Bigain, secrétaire général de la section syndicale des institu teurs, et Châtelet, eut lieu la remise des récompenses. La médaille des instituteurs a été décernée â Mmes Albin, de Tréloup •, Galinier, de Laon ; Grelin, de Saint-Quen tin ; Michaux, du Nouvion ; Fénart, de Guise ; Taffln, de Saint-Quentin ; Pariais, de Fère-en-Tardenois ; MM. Badey, de Sois sons ; Delloup, de Saint-Quentin ; Mary, de Crouttes ; Nouviant, de la Capelle, et Fouil lait, de Tergnier.\nEURE-ET-LOIR Résultats sportifs Le championnat départemental de cross country des patronages s'est disputé hier à Bonneval et a donné les résultats sui vants : Seniors : L individuel, Delachaume (Al liance de Dreux). 1. par équipes, les Jeu nes Carnutes. Juniors : L individuel, Re nard, (Alliance de Dreux). X, par équipes. Alliance de Dreux. En un match amical de football, le Spor ting Club Chartrain a battu l'Etoile Spor tive des Sourds-Muets de Paris, par 3 à 1.\nOISE Une cérémonie à Compiègne Au cours de la dernière séance du conseil municipal, le docteur Thiéry, président du conseil d'arrondissement, premier adjoint, a remis à M. Fournier-Sarlovèze, député maire, la croix d'officier de la Légion d'honneur, offerte par les membres du conseil municipal. M. Fournier-Sarlovèze a été récemment nommé officier au titre militaire. Dan 3 une allocution applaudie. !e docteur Thiéry a rappelé, non seulement la carrière militaire du nouveau promu, mais aussi ses vingt-sept années de maire consacrées au développement des œuvres sociales.\nJACI,Z Y. Comme M, Jules-Prudent Dessailly, cinquante ans, charretier de bateaux à Compiègne. se trouvait dans le train de Compiègne à Soissons, il voulut descendre en gare. Or la portière ne put s'ouvrir que lorsque le train se remit en marche, et M. Dessailly, ayant perdu l'équi libre, tomba sous le train, le bras gauche pris sous les roues du convoi. Relevé par les employés. M. Dessailly, dont l'avant-bras gauche était sectionné, a dû être transporté à l'hôpital Dorchy, à Atti chy, où l'amputation du bras a été faite. NOXON. A deux reprises, M. Maurice Huon, chauffeur au service de M. Léon Grécourt, entrepreneur de transports, avait constaté que les bielles du moteur de sa voiture étaient avariées. Une sérieuse en quête a permis d'établir qu'il s'agit là d'un acte de sabotage qui coûte à l'entrepreneur plus de 8.000 francs.\nSEINE- ET-MARNE MEAUX. Par suite de l'inclémence de la température et d'une abondante chute de neige, le meeting d'aviation qui devait avoir lieu hier a été remis à une date ulté rieure.\nSEINE-ET-OISE AULNAY-SOUS-BOIS. Employé dans une usine, un tourneur. Pierre Desmarre, trente-sept ans, demeurant rue Victor- Hugo, a été surpris emportant des pièces détachées et des métaux provenant de l'établissement où il travaillait. Une per quisition opérée à son domicile a permis de découvrir quantité de marchandises. BLANC-ME9NIL. Comme Mlle Jeanne LargiUère, vingt-cinq ans, dactylographe, regagnant au soir son domicile, 75, avenue Pasteur, passait dans l'avenue du Centre, elle fut attaquée par un individu qui lui arracha son bracelet-montre, ses bijoux et son sac à main renfermant 600 francs, des papiers d'identité et des objets divers. M. Théret, du commissariat de Blanc- Mesnil, fait rechercher le malfaiteur dont le signalement a pu être relevé. CHILLY - MAZARIN. Contrairement à ce qui a été publié, M. Emile Galbe, dont la sœur découvrit, récemment, le corps pendu en son domicile, 38, avenue Médicis, avait pris brusquement cette tra gique résolution que les siens n'avaient Jamais pu prévoir. ENNEEY. Comme elle regagnait son domicile, Mlle Fernande Chauffler. vingt cinq ans, dactylographe, fut assaillie par un ouvrier de culture Raymond Gautier, vingt-quatre ans, sans domicile, qui, devant la résistance de la victime, prit la fuite. Il a été arrêté par les gendarmes de Pontoise, non sans avoir reçu de la population une correction méritée. JUVISY. La nuit dernière, deux ma nœuvres, Eugène Lobbée, trente-quatre ans, de Viry-Châtillon, et Pierre Tourmelin, vingt-huit ans, demeurant à Athis-Mons, échouèrent en face du café de la route de Fontainebleau, au moment où éclatait une querelle entre eux. Des coups furent échan gés, et les vitres du débit, appartenant à M. Durant, volèrent en éclats. Furieux, ce dernier sortit et malmena les auteurs de l'accident. Une cinquantaine de personnes revenant d'un cinéma, prirent fait et cause, les uns pour les ivrognes, les autres pour les commerçants et une bataille générale éclata qui fit des blessés, dont plusieurs femmes. Les agents inter vinrent. dispersèrent les combattants et emmenèrent au commissariat de police Lobbée et Tourmelin qui seront poursuivis pour violences. LIVRY-GARGAN. La jeune Yvette Deseriaux, six ans, demeurant chez ses pa rents, 96, avenue Vauban, renversée par une auto non loin du domicile de ses parents, passa entre les roue 3 du véhicule et ne porte aucune blessure apparente. PONTOISE. Les gendarmes ont ar rêté une domestique, Georgette Mainteints, vingt-deux ans, demeurant 15, quai du Po thuis, qui avait dévalisé à Auvers-sur-Oise un ami de rencontre. S A VIGNY-SUE-ORGE. La période de la distillation des marcs est ouverte jus qu'au 15 mars. La vérification des poids et mesures aura lieu le 3 mars, de S h. 15 à 11 h. 45, à la mairie, rue de l'Eglise, et le 5 du même mois, de 9 heures à* 16 heures, à la salle des fêtes. VIGNEUX. Au cours d'une discussion entre Lucien Monatte, quarante ans, 35, ave nue Pierre-Marin, et Chariot, trente-deux ans, 33, même avenue, ce dernjer a été frappé avec une bouteille et grièvement blessé à la tête.\nCHEZ LAROUSSE\nUN MANUEL DE JARDINAGE\nTant de manuels de jardinage sont uniquement faits pour la réclame de tel ou tel produit horticole que les amateurs seront heureux d'avoir enfin les conseils désintéressés d'un livre publié pour eux par une grande maison d'édition et écrit à seule fin de les gui der sérieusement et de les aider à réussir. Le Parfait Jardinier, récem ment paru à la Librairie Larousse, est du reste, en même temps qu'un livre d'une grande valeur pratique, un livre à la portée de tous pour la modeste somme de 13 fr. 50 ; quiconque possède un jardin, petit ou grand, pourra désor mais, grâce à lui, apprendre tous les secrets du métier et arriver vite et sans outillage compliqué à tirer de son ter rain le maximum de légumes, de fleura et de fruits. Aussi ce nouvel ouvrage partage-t-il déjà l'immense succès de la Bonne Cuisine, le merveilleux livre de cuisine précédemment paru dans la même série et au même prix. (Chez tous les libraires et Librairie Larousse, 17, rue Montparnasse, Paris, 6*, chaque . volume franco, 14 fr. 85.)\nCHARTRES CÉLÉBRÉ MARCEAU\nLa ville de Chartres a célébré, hier, avec le cérémonial traditionnel, le cent soixante deuxième anniversaire de la naissance du général Marceau. Un cortège qui réunis sait les personnalités civiles et militaires et les sociétés patriotiques s'est formé sur la promenade des Charbonniers, pour se rendre devant les monuments aux morts et devant la statue du générai. En ces trois endroits des gerbes et des couronnes de fleurs ont été déposées.\nAUX ASSISES DE L'OISE\nAujourd'hui à midi, à Beauvals, «'ou vrira la session ordinaire des assises de l'Oise sous la présidence de M. Le Roux, conseiller à la cour d'appel d'Amiens. Le réle des affaires est ainsi établi : 2 mars : affaire Fournier (vols qualifiés), arrondissement de Beauvais: ministère publie, le substitut : défenseur. M\" Des groux. 3 mars : affaire Delloue (attentats à la pudeur): arrondissement de Senlts; mi nistère public, le procureur de la Répu blique ; défenseur, M» Legrand. 4 mars : affaire Houpin (meurtre à Mon tatalre) : ministère public, le procureur de la République : défenseur, M* Warusfel. 5 mars : affaire Fleuron (coups mortels), à Senlis: ministère public, M. le substi tut; défenseur. M» Paintré.\n• 2-3-31\nLE PETIT PARISIEN\nL'accord naval à trois\nLE RECORD de Bossoutrot et Rossi\n113\nCWÏÏSSSSTES QassiC Voui hésitez à immobiliser en ce mo ment 20 à 30.000 frs. dans l'achat d'une camionnette neuve. Vous hésitez d'autre part devant une \" occasion \", châssis de tourisme trans formé tant bien que mal, trop faible et Vous avez deux fois raison t Achetez-donc un châssis ou une camionnette \"CLASSIC\", pouvant trans porter 1.000 kilos de charge utile, vendue avec une garantie effective par la plus importante maison spéciali sée dans ce genre de transformation et dont le nom seul est une garantie pour vous. Vous aurez ainsi, et pour 8 à I 1.000 frs seulement, suivant la car rosserie, une voiture robuste, construite spécialement pour le plus dur service, voiture moderne, consommant peu et d'entretien nul. Arrêtez un usager de la \"Classlc\" et demandez-lui son avis VOUS SEREZ FIXÉ Demandez aujourd'hui-même catalogue illustré et recueil d'attestations à LÉON MAX & C* 16, Avenue de la Grande-Armée, Paris Téléphone s Carnot 70-80\nOiUc£e-xéc&wnc IcLu» m<?w | » DE LA MANUFACTURE FRANÇAISE d'ARMES ET CYCLES I re SAINT-ETIENNE (LOIRE) VL m m ■ « s as Superbe MONTRE-BRACELET Boîtier tout en nickel pur inal térable, mouvement très soigné à ancre, 15 rubis, cadran métal argenté, avec aiguille à secondes, bracelet en tris bon cuir chamolsé avec boucle nickel. Dimensions de la montre 30x25%, Livra» ev«e bulletin de garanti« de CINQ ANS. VALEUR RÉELLE 180 Fus PRIX: 70 Franco par poste pour la Franco et les Colonies. UlHtwi jusqu'à épuisement do rtocfc Adresser les eemmende» svee leur mentent à Monsieur le Directeur de le MANUFACTURE FRUÇiISE D'AMIES ET CYCLES DE SAINT-ETIENNE. - c. c. postal Lion »•*. Pour lancer une affaire, faites de la publicité dans le Petit Parisien\na » P Z * •xy I t. fff a I s Vanishinge-CoW Vente en gros : SCOTT & File, 348, Rue Saint-Honoré, Parie. EN VENTE dans tontes les bonnes pharmacies, parfumeries et grands magasina en jolis pots opalins; Frs 20. • et Fr.Sl.. et en tubes, Frs 8.50 et Frs4«2s. Il I»\nJOURS SEULEMENT! 7, 9, A O MARS La BELLE JARDINIÈRE pré pare Rue du Pont-Neuf, et dans ses sentes succursales s Lyon, Marseille, Bordeaux, Nantes, Angers, Nancy, Paris, t 9 Place de Cllcliy et à Saintes, Maison de Vente » GRANDE RÉCLAME ANNUELLE de vêtements prêts à porter. i LES PRIX sont ÉTABLIS i \\SIJR LES DERNIERS / \\COURS EN BAISSE/ OCCASIONS A TOUS V SES RAYONS > r>\n","RU3 B V\nLES ÉPREUVES DU \" PETIT PARISIEN \"\nFOOTBALL.\nLE TOURNOI DES \"DOUZE\"\nLe Stade Français bat le Stade Bordelais\nAu Parc des Princes un match comp tant pour le tournoi des « Douze » a été gagné par 21 points (5 essais, 3 buts) à 3 points (1 but sur coup franc), par le Stade Français sur le Stade Bordelais. Partie intéressante. Jeu ouvert, cor rect, qui fait honneur aux équipes en présence, lesquelles ont compris que le jeu de rugby, quoique viril, doit être autre chose qu'une suite de gestes brutaux. Au début, Bordeaux domine, mais les trois-quarts sont là et rien ne passe. Sur coup de pied à suivre de Daudi gnon, Higué marque en bonne position. Piquiral transforme. Les Bordelais ont de vives réactions qui les mènent près des buts stadistes, mais au dernier mo ment une faute les empêche de mar quer. Le Stade Français ajoute un essai par Cossarieu, transformé de nouveau par Piquiral. La. mi-temps est sifflée : Stade Français 10 points à 0 au Stade Bordelais. Au début de la seconde mi-temps, les avants bordelais dominent, mais ne peuvent marquer. Daudignon, à la suite d'une mêlée à 15 mètres des buts, réussit à tromper la défense adverse et marque entre les poteaux. Piqui ral transforme. Peu après, Houdiet marque en coin, sur une percée de Daudignon. Les trois-quarts parisiens sont les maîtres du terrain et Saint- Germain, après une belle course de 30 mètres, ajoute un essai pour le Stade Français. Peu avant la fin, les\nBordelais bénéficient d'un coup franc, dont le but est réussi par Cassan. Les autres matches A Perpignan, 0. S. Perpignan bat Biar ritz Olympique, 6 pts à 3. A Nantes, A. Bayonnais bat Stade Nan tais, 11 pts à 9. A Carcassonne , A. S. Carcassonne bat F. C. Grenoble, 3 pts à 0. A Lyon, Stade Toulousain bat F. C. Lyon, 14 pts 4 5. „ A Pau, Section Faloise bat 0. S. Nar bonne, 34 pts à 3.\nle Bordelais Cassan, étroitement marqué, va recevoir le ballon\nAU STADE JEAN-BOUIN\nAprès une partie décousue et con trariée par le mauvais état du terrain, l'équipe de la division d'excellence a battu l'équipe de la division d'honneur promotion. au stade Jean-Bouin, par 8 points <2 essais dont un transformé) à 3 (1 essai). A la mi-temps, le score était de 5 points à 0 en faveur de la division d'excellence, un essai ayant été marqué par Ribeyre et transformé par Ba guerre. Peu après la mi-temps, Fretet s'échappe et marque un essai pour la division d'honneur. Enfin, un bel essai (la seule jolie phase de la partie) était obtenu pour la division d'excellence un quart d'heure avant la fin par Vallette sur passe de Guillaumont. En lever de rideau, un match de sélec tion mettait aux prises deux équipes des séries inférieures, l'équipe blanche et l'équipe bleue, la première battant la seconde par 9 points (3 essais) à 6 (deux essais).\nRUGBY. Dans les départements : A Agen, Equipe de France B bat Comté de Devon, 15 points à 6. A Limoges, S. A. U. Limoges bat St. Tarbais, 10 à 0. A Toulouse, Toulouse E. C. et Albi, matcb nul, 3 à 3. A Poitiers, A. S. P. T. T. Paris bat Stade Poitevin, 16 à 14.\nFOOTBALL. Dans les départements : A Angers, C. S. J. B. Angers et F. U. Lcvailois, 2 à 2. A Rennes, Stade Rennais U. C. bat Ma tines F. C., 2 à L Au Havre, Havre A C. bat F. C. Dieppe, 5 à 0. A Cannes, A. S. Cannes bat O. G. C Nice, 6 à 0. A Alès, 01. Alès bat F. C. Sète. SU A Marseille, 01. Marseille et a C Nimes, 1 à 1. A Metz, Sélection Bourgogne bat Sélec tion Lorraine, 4 A 0. A RouOatx, R. C. Roubalx bat U. a Boulogne, 12 à 2.\nBOXE. Au Central Sporting Club. Résultats de la matinée d'hier : Taddei bat Bulléon, arrêt à la quatrième reprise ; Daix jeune bat Lomprey aux points; La roche bat Têtu, knock-out à la première reprise; Grante bat Kopp, abandon à la quatrième reprise; Bataille bat Bret. aban don à la quatrième reprise; Hughes bat Campiglia aux points : Delobelle (Fran çais) bat Bodson (Belge) par knock-out au sixième round.\nLe 38* championnat national de cross-country a été disputé sur l'hyp podrome de Maisons-Laffitte. Cette\norganisation était assurée par la Fédé ration Française d'Athlétisme. Ainsi que les années précédentes, le Petit Parisien avait accordé son concours à cette manifestation, la plus belle qu'il soit donné aux crossmen de disputer annuellement. Les meilleurs coureurs de Paris et de province s'étaient qualifiés à l'issue des épreuves régionales et interrégionales, éliminatoires nécessaires pour éviter un trop grand nombre de partants qui aurait pu nuire aux régularités de l'épreuve. Plus de deux cents coureurs étaient cependant au départ, avec toutes les vedettes actuelles, celles qui, chaque semaine, se placent au premier rang des compétitions. Plusieurs milliers de spectateurs s'étaient rendus à Maisons-Laffitte pour assister à la lutte pour désigner le successeur des Ragueneau, Bouchard, Jean Bouin au palmarès de l'épreuve. Avec le cérémonial habituel, les coureurs furent présentés au public avant qu'ils aillent prendre place dans le box du départ. Dans la tribune officielle, on remai> quait la présence de nombreuses per sonnalités, parmi lesquelles MM. Mo rinaud, sous-secrétaire d'Etat à l'Edu cation physique ; Foulon, sous-secré taire d'Etat au Travail ; Reibel, député de Seine-et-Oise, ancien ministre ; Ro ques, conseiller général de Seine-et- Oise ; Jules Rimet, président du comité national des sports et de la F.F.F.A.; le commandant Monnier, le colonel Ar nould ; MM. Faralicq, Julien Coudy, co directeur du Petit Parisien, ainsi que l'état-major de la F. F. A. La course Le départ est donné à 15 heures par Serin. Aussitôt le peloton s'étire, et après 1.500 mitres de ccprse Wqltispur ger est êfi tète, suivi de' Rérôllè, les autres coureurs se. suivant foulée dans foulée. On particulièrement la belle- terme de certains eouretirs pro vinciaux. Au second tour du champ de courses, les coureurs repassent devant les tri bunes. Le peloton s'est allongé et six coureurs : Rérolle, Auvray, Michot, Le clerc, Lahitte, Louchard, sont nettement détachés. Waltispurger a rétrogradé et passe en trentième position. L'allure s'active progressivement et les lâchés ne semblent point pouvoir rejoindre. Au second passage devant les tribunes, ls coureurs abandonnent le tracé de l'hippodrome pour effectuer une boucle\nà travers champs. Sans être très diffl cultueux, ce parcours est cependant plus pénible que celui du champ de courses. Dans l'attente du retour, les chances de chacun sont commentées. Rérolle revient sur le terrain après avoir distancé de trente mètres Michot et Louchard. L'allure est de plus en plus rapide et Rérolle donne l'impres sion de ne pas vouloir se laisser re joindre. Rérolle a augmenté son avance de 60 mètres. Michot est deuxième, suivi de Lahitte, Auvray et Louchard. La dernière boucle du parcours est entamée. Il ne semble pas que Rérolle puisse être rejoint ; il augmente son avance, et face aux tribunes elle est de plus de 150 mètres. Auvray produit un bel effort et tente de se rapprocher de Rérolle. XI y par vient en partie, mais la ligne d'arrivée est trop près pour que l'avantage ne reste point à Rérolle. Les classements 1. Roger Rérolle (R. C. F.), 41' 10\" 2/5; 2. Auvray (F. C. Rouen), 41' 16\" 4/5 ; 3. Lahitte (Bordeaux) ; 4. Michot (C. A. S. G.) ; 5. Leclerc (R. C. F.) ; 6. Louchard (Blois) ; 7. Loiseau (Metropolitan Club) ; 8. Tapias (O. Perpignanais) ; ». Lambert (S. C. Montcellien) ; 10. Bedin (M. C.) ; IL Vérité (Individuel) ; 12. Prévost (R. C. F.); 13. Beddari (C. A. S. G.) ; 14. Chanard (A. S. Lyonnaise) ; 15. Leduc (C. A. 8. G.) ; 16. Jupin (C. A. a G.) ; 17. Desnoux (F. C. So chaux) ; 18. Léger (U. S. Mars) ; 19. Ray mond (C. A. S.G.) ; 20. Chapuis (C.A.S.G.) ; 2L Gouin Télémaque (M. C.) ; 22. Roul leau (R. S. C. Limoges) ; 23. Thierry (F. C. Rouen) ; 24. Laffargue (A C. Ouest) : 25. Martin Romain (S. R. Colmar) ; 26. Granier (M. C.) ; 27. Boitet (Family C. Rémois) ; 28. Leriche (A. S. Lyonnaise) ; 29. Cuignet (M. C.) ; 30. Dumonteil (A C. Ouest). 31. Santi (C. O. B.) ; 32. Leroux (A C. Ouest) ; 33. Aubert (A. S. Monferrandaise) ; 34. Vidal (C. A. Béglais) : 35. Parot (A. S. Monferrandaise) : 36. Royan (A. S. Mon ferrandaise) ; 37. Dunègre (R. C. F.) ; 38. Dumont F. (F. C. Sochaux) ; 39. Vigne ron (M. C.) ; 40. Joly, (R. C. F.) ; 4L Diéguez Roméo (Massilia Club) : 42. Courtier (A a P. P.) ; 43. Couprit (U. A. I.) ; 44. Morier (Massilia Club) :\n45, Bouly (C. A. S. G.) : 48. Marchai (R. G. F.) ; 47. Berthelot (M. C.); 48. Com merçon (C. O. Billancourt) ; 49. Fabony (C. S. Alger) ; 50; Leberre (A. S. Midi), etc. Classement par clubs : 1. Club Athlétique des Sports Généraux, 67 points ; 2. Metropolitan Club, 106 ; 3. Racing Club de France 118 ; 4. Club Olym pique de Billancourt 260 ; 5. Association Sportive Montferrandaise 261 ; 6. Associa tion Sportive Lyonnaise, 287 : 7. Athletic Club de l'Ouest 291 ; 8. Football Club de Rouen 316 ; 9. Lyon Olympique Universi taire 368 ; 10. Massilia Club 419. Challenge Duvignau de Lanneau. 1. A. S. Montferrandaise ; 2. A. S. Lyonnaise.\nRoger Rérolle, champion de France 1930 et 1931\nLes arrivées du Rouennais Auvray (à droite), classé second, et du Bordelais Lahitte, classé troisième\nLA GYMNASTIQUE HARMONIQUE FÉMININE\nL'école de gymnastique harmonique, fondée et dirigée par M m * Irène Popard, exé cutera samedi prochain, A 11 h. 30, à la Gaité-Lyrique, au cours de son gala annuel, des exercices d'ensemble analogues à celui que représente notre cliché\nAU VELODROME D'HIVER\nLe Critérium international d'hiver de demi-fond sur 100 kilomètres derrière moto a été gagné par Grassin. Américaine de 50 kilomètres (amateurs et indépendants); L Robache frères, en 1 h. 6' 47\". A un tour, 2. Coudray-Bocher : 3. Klein-Rochefort ; 4. Castelin-Van de Putte. Critérium d'hiver de vitesse (amateurs indépendants) : L Perrin ; 2. Ribeyre ; Course de la médaille : 1. Matthie ; 2. Laval ; 3. Perrin. Critérium international de demi-fond (100 km) : 1. Grassin, 1 h. 25' : 2. Pail lard. à 470 m. ; 3. Moeller, à 450 m. ; 4. Jaeger, à 8.000 m.\nLE TOURNOI INTERALLIÉ\nBruxelles, 1\" mars (dép. Havas.) Pour le tournoi interallié de foot ball, l'équipe de l'armée britannique a battu l'armée belge par 4 buts à 2. Le classement du tournoi de 1931 est donc le suivant : 1. Angleterre, 2 victoires ; 2. France, 1 victoires ; 3. Belgique, 2 défaites.\nCROSS CYCLO-PEDESTRE. A Aul nay-sous-Bois r 1. M. Hoyau, 2. Tindillier; 3. Richette; 4. Defraétère; 5. Chauveau ; 6. Thorel.\nLE CHAMPIONNAT DE PARIS\nLe Stade et le Racing sont toujours premiers\nQuatre matches comptant pour le championnat de Paris de football fu rent joués hier. A leur issue voici com ment s'établit le classement du cham pionnat : 1. ex œquQ Stade Français et Racing, 29 points ; 3. C. A, Paris, 23 points : 4. Red Star, 22 points ; 5. Club Français, 20 points : 6. ex mquo U. S. Suisse et C. A. XIV«, 18 points ; 8. C. A. S. Géné raux. 17 points. Stade Français bat Red Star Le Stade Français a battu par 2 buts à 0 le Red Star au stade de Paris. Le Red Star parut d'abord plus à l'aise que son adversaire, qu'il domina\nassez nettement sans pouvoir arriver à marquer- , Après le repos, le Stade fournit un bel effort et deux buts marqués par Moerk et Bunyan terminèrent de beaux mouvements bien conduits. En dépit des tentatives des joueurs modifié, car la défense du Stade, Chai saz en particulier, sut s'opposer à I'ac ion pressante de l'équipe audonienne. A. Paris et Club Français match nul Les équipes du C. A. P. et du Club 'rançais ont fait, sur le terrain de Buf alo, match nul : 4 buts à 4. Le Club Français manifesta une cer taine supériorité et, après quelques essais infructueux de la part de ses avants, obtint un but indiscutable. Par la suite et progressivement, le C. A. P. multiplia ses offensives et joua plus ra pidement que son adversaire. Toutefois, en dépit de ses efforts, le score de meura inchangé jusqu'à la mi—temps : 1 but à 0. Mais, dès la reprise, le C. A. P., tou jours très actif, prit nettement la direc tion des opérations et bientôt il menait par trois buts à un. Le Club Français, qui semblait un moment découragé, se reprit cependant- et ia lutte devint très égale. Le Club Français, émoustillé par 'es assauts répétés du C. A P. multi plia à son tour ses attaques. Le score fut 4 buts à 2 puis, vers la fin de la rencontre Mercier, coup sur coup, obtint deux buts qui mirent les deux équipes à égalité. Les Suisses et le C. A. XIV* font match nul - A Saint-Mandé, rtl\". S. Suisse ren contrait le C. A. XTV. Cette partie fut des plus disputées. Le résultat fut nul, les deux clubs ayant chacun marqué deux buts. Racing Club de France bat C.A.S.G. Au stade de Colombes, le Racing Club de France a battu par 4 à 2 le C. A. S. G. En première mi-temps, le Racing prit un assez net avantage ; Delfour marquait deux buts, et Anatol réussit le troisième. A la mi-temps, le Racing menait par 3 buts à 1. A la reprise, le C .A S. G. prit alors l'avantage. Ce fut pourtant Veinante, du Racing, qui ajouta un nouveau but. Par la suite, le C. A. S. G. marqua trois buts par Sentubéry, Lorentz et de Brito, ce dernier sur penalty. Dans les dernières minutes, les Géné raux firent l'impossible pour égaliser. Ils n'y parvinrent point.\nLe gardien de but Chaisaz, du Stade, détourne de justes» un shoot dangereux\nDéjà l'on parle du Tour de France cycliste 1931\nLa saison des courses cyclistes sur route se prépare. Dans un mois le 5 avril exactement se disputera Paris-Roubaix... Aussi, le Miroir des Sports a-t-il pensé que le moment était venu de présenter les grandes épreuves de l'année. De son numéro de demain mardi, nous tirons les lignes suivantes ; Le Tour de France, dont le succès fut prodigieux en 1930, doit connaître, cette année, une fortune pour le moins aussi grande. Les cinq équipes d' « as » apparaî tront, en effet, plus fortes et la lutte, étant mieux équilibrée, sera plus sévère et plus intéressante. L'équipe française n'aura, certes, pas la tâche aussi aisée qu'au mois de juillet dernier. Cinq équipiers sur les huit sont déjà connus : André Leducq, Antonin Magne, Benoît Faure, Jean Ma réchal et Charles Pélissier. Pour les trois places qui restent vacantes, la bataille sera chaude, d'autant plus que deux d'entre elles sont déjà virtuellement occupées respectivement par Pierre Magne et André Aumerle. Donc, un seul siège à pourvoir, et une bonne douzaine de candidats !\nFAITS DIVERS\nDeux voleur* arrêté* grâce à un embarras de voiture* L'autre nuit rue de Miromesnil, les gar diens Lenoble et Tournai, du VIII* arron dissement, aperçurent une auto roulant en sens interdit, tous phares éteints. Les gar diens sifflèrent pour intimer au conducteur l'ordre de stopper, mais ce dernier accé léra l'allure afin de s'enluir. Il en lut néan moins empêché par un embarras de circu lation fort opportun. Les agents ayant pu rejoindre l'auto in terrogèrent le conducteur ainsi que l'indi vidu assis à ses côtés. Apercevant dans la voiture deux sacs volumineux et soupçon nant un vol. ils amenèrent les deux hom mes au commissariat de la Madeleine. Interrogés, ils déclarèrent se nommer Charles Didillon, trente-trois ans, soldat au 3 e d'infanterie coloniale en absence illé gale, et Louis Sigard, vingt-sept ans, em ployé de restaurant, sans domicile fixe. Lés sacs pesant, l'un 30 et l'autre 40 kilos, étaient remplis de café et provenaient d'un vol. La voiture avait été volée, elle aussi, rue Jules-Lefèvre, le 20 février, à M. René Lé glise, représentant de commerce, 145, rue Damrémont. Une cérémonie à Aubervilliers La remise de la croix de la Légion d'hon neur au capitaine Bohin, commandant le corps des sapeurs-pompiers d'Aubervil liers, a eu lieu hier matin dans la salle des fêtes de la ville, au milieu d'une nom breuse affluence. M. Foulon, sous-secrétaire d'Etat au ministère du Travail, adjoint au maire de la ville, représentait M. Pierre Laval, pré sident du Conseil et maire d'Aubervllliers. A l'issue de cette cérémonie intime, quel ques allocutions furent prononcées par M. Minard, M. Foulon et par un représen tant du colonel Pouderoux, des pompiers de Paris. Une quête, au profit des pupilles des sapeurs-pompiers français, a produit 707 fr. Une mort étrange Le journalier Georges Serres, trente deux ans, a été trouvé mort dans sa cham bre d'hôtel, 107, Grande-Rue, à Mont rouge. A ses côtés gisait un revolver et le défunt portait à la base du crâne une coupure de quatre centimètres de long. On suppose qu'il s'agit d'un suicide, mais le corps a été envoyé à l'institut médico légal aux fins d'autopsie. Manifestation patriotique A l'occasion de la formation d'une so ciété amicale des anciens du 148 e de ligne, une messe a été dite à l'église Sainte- Geneviève, à la Platne-Saint-Denis, par l'abbé Ragouget, vicaire, ex-combattant de ce régiment. Les généraux Viguier et Curie assis taient à la cérémonie, ainsi que les repré sentants des ambassadeurs de Belgique et de Serbie. Une délégation se rendit ensuite à la tombe du Soldat inconnu pour y déposer une couronne. Le nouveau curé de Saint-Denis La cérémonie d'intronisation du nouveau curé de la basilique de Saint-Denis, M. Rabec, ex-premier vicaire, a eu lieu hier après-midi, en présence du chanoine Gaston, vicaire général de la basilique et archidiacre de Saint-Denis. Les accidents de la rue A l'angle de la rue des Pyrénées et de la rue d'Avron, le taxi du chauffeur Léon Buchmann. trente-six ans, 122, rue du Château-des-Rentlers, a été tamponné violemment par l'auto que conduisait le chauffeur Victor Monzoni, vingt ans, 40, rue Basfroi. Sous le choc, le taxi se renversa sur le trottoir, entraînant sous lui deux pas sants, les époux Louis et Georgette Etlen. vingt-quatre et vingt-deux ans, 47, rue des Pyrénées. Tous deux furent transpor tés & l'hôpital Saint-Antoine. Le mari a une fracture de la cuisse droite et une blessure au front. Son état est grave. La femme, qui a des contusions multiples, a pu regagner son domicile. Des éclats de vitre ont blessé M. Alfred Noiret, vingt-cinq ans; sa femme Geor gette, vingt ans, 345, rue des Pyrénées; Mme Marthe Prestoz. 29. rue Boulard; Mme Buchmann et Mlle Suzanne Chelkho, quatorze ans, 122, rue du Château-des- ; Rentiers, qui ont reçu des soins dans une ! pharmacie. Collision d'autos, carrefour de Châ teaudun : M. Bremond. quarante-deux ans, 18, rue Germain-Pilon, blessé, est soigné à Lariboisière. Avenue des Champs-Elysées, à l'an gle de l'avenue Marigny, le garde répu blicain Robert Jeandry, de la caserne de la République, circulant en bicyclette, est renversé par un taxi. Au Val-de-Grâce. Carrefour JoufTroy-Malesherbes, col lision entre un tramway et le taxi conduit par M. Boni no Perruet, 47, passage Tri bert, à Levallois. Blessé, le chauffeur a été conduit à Beaujon. Sa cliente, Mlle Pauline Mattesos. 47, boulevard Pereire, quelque peu contusionnée, a regagné son domicile après pansement. Boulevard Haussmann, Mme Marie Fontenoy, 44. me Laborde, glisse sur le trottoir, tombe et se blesse. A Beaujon. L'autre soir, devant le n° 67 de la rue d'Avron. on a découvert inanimé, et transporté à Saint-Antoine M. Clément Meliard, soixante-dix ans. menuisier, do micilié 53, même me. Il avait une frac ture du crâne, et tout fait croire qu'il a dû être renversé par une auto dont le chauffeur a poursuivi sa route.\nPendant que le chauffeur Roger Gau tier déjeunait, hier, place des Vosges, un Inconnu a volé son taxi, une Citroën matri culée 452-RB-4, eij station devant le res taurant. L'autre nuit, à l'angle des rues Ma dame et d'Assas, Mlle Vincent, vingt-huit ans, 8, rue Labruyère, a été bousculée par un individu qui lui a arraché son sac à main contenant une carte d'identité, des clés, quelque argent et deux chèques. On arrête pour vol d'auto boulevard de Clichy, Marius Renard, vingt-deux ans, de meurant rue de l'Ouest, à Houilles (Seine et-Oise). Des cambrioleurs se sont introduits dans l'appartement de M. Jean Bros, res taurateur, 88, faubourg du Temple, et ont dérobé 5.500 francs d'argent et pour 6.000 francs de bijoux. On a retiré de la Seine, au quai de Tokio, le cadavre d'une femme paraissant âgé de vingt-cinq ans, portant au poignet une plaque avec le prénom Marguerite. Deux individus, des sidis, croit-on, ont, l'autre nuit, tiré plusieurs coups de revolver au cours d'une dispute dans un café, 143. rue de Bagnolet. Des glaces et des bouteilles ont été brisées. Les dange reux tireurs ont pu fuir avant l'arrivée des agents. Un Italien, M. Carlini Carnino, trente six ans, a disparu depuis deux jours de son domicile, 66, rue de Seine, à Alfort ville. II était, depuis quelque temps, atteint de troubles mentaux. Voici son signale ment : taille, 1 m. 54, cheveux châtains; il portait un complet bleu, un pardessus marron et il était coiffé d'un chapeau de feutre noir. L'autre nuit, vers 1 heure, M. Félix Olivier, trente-trois ans, 102, rue de l'Aque duc, à Jlontreuil-sous-Bois, regagnait son domicile en compagnie d'un individu qu'il avait rencontré dans un débit de la loca lité. Soudain, son compagnon se rua sur lui et lui prit son portefeuille contenant 420 francs, puis il prit la fuite.\nAUX HALLES HIER\nBaisse de 0 50 au kilo sur le poulet des Charentes, 20 à. 22, et du Midi, 18 à 21 ; de 0 25 sur l'agneau, 13 à 17. et sur le lapin ordinaire, 13 à 14 10 ; de 0 10 sur le lapin du G&tinais, 13 75 à 14 40. Hausse sur le bar, 12 à 35 ; le colin décapité, 10 à 15 ; entier, 5 à 12 ; le congre, 3 à 7 ; la daurade espagnole, 8 à 9 50 ; le hareng norvégien, 1 50 à 3 : le homard, 20 à 34 ; la langouste, 24 à 33 ; la lotte, 6 à 11 ; le mulet, 10 à 25, et la raie, 2 à 5. Baisse sur le turbot, 10 à 18. Baisse sur le pissenlit de Vendée, 150 à 280 ; le chou de Bruxelles de Hollande. 360 à 400; l'épinard. 140 à 200 les cent kilos. Sur le chou-fleur de Roscoff, 200 à 300 le cent\nDANS LES T. C. R. P.\nA dater d'aujourd'hui lundi 2 mars 1931. le système de perception du prix des pla ces & l'aide de carnets de tickets sera appliqué sur les lignes de tramways ci après : 6 B - Bry-sur-Marne-Hépublique. 113 - Gournay-Porte de Vincennes. 114 - La Maltournée-Châtelet. 119 - Champigny (Gare)-Porte de Vin cennes. 120 - Noisy-le-Grand-Porte de Vincennes.\n44. Peqilleton du Petit Parisien, 3-3-31\nLe Bols des Loups\ngrand roman Inédit par SUZANNE Ml LA\nTROISIEME PARTIE AME DE FEMME\nIU (suite) Le blessé Je vais chez mol pour y prendre ma trousse et quelques remèdes» Je ne tarderai pas à être de retour» Norvins entr'ouvrit les yeux. Près de son lit il vit d'abord Marie, puis le médecin, puis Sylvestre Rénaux. Plus loin, près de la porte, il aperçut Jean et Renée. La force lui manqua de par ler et même de regarder plus long temps. Il referma les yeux. Le docteur Touret sortit alors de la chambre, mais Marie le suivit et le joignit dans le corridor. Deux fois, lui dit-elle en baissant la voix. Je vous al demandé si M. Nor vins était en danger, et vous ne m'avez pas répondu. Nous étions trop près de lui et 11 pouvait m'entendre. Cela signifie donc î commença t-elle.\nCopyright by Suzanne Mila 1931. Traduc tion et reproduction interdites en tons pays.\n„ Que Je n'ose pas encore me pro noncer, petite. Peut-être le pourrai-je davantage tout à l'heure, quand j'aurai sondé la plaie. Revenez vite, bien vite, supplia t-elle. Un grand moment, elle resta seule dans le corridor, sans faire un seul geste et comme frappée au coeur. Quoi! le docteur Touret ne pouvait pas se prononcer encore ? Une menace pesait donc bien sur la vie de» Bile hésita devant le nom : Jacques ; mais le nom était dans sa pensée et elle se souvint que. dans le bois des Loups, elle l'avait crié, ce nom. en voyant le sang d'une blessure. Un trouble la bouleversa et elle rentra dans la chambre. Marie, lui dit Renée, peut-être, cette nuit faudra-t-il veiller ici. Vou lez-vous que Je reste près de vous ? Non, ma chérie. Si quelqu'un doit veiller cette nuit, ce sera moi seule. Je le désire, le le dois. Vous rentrez à la Hêtrale. ou vous avez une bien grande et bien belle nouvelle à annoncer. L'on vous y attend, comme demain l'on vous attendra ici... AUez. Renée» Et lafssezi-moi vous accompagner, ajouta Jean. Oui. répondit la Jeune flUe, mais promettez-moi de ne pas dépasser, ce soir, la porte de fer» Ils partirent tous les deux. Sur le perron, devant le parc obscurci et calme, leurs mains se cherchèrent se trouvèrent se prirent Comme leurs deux voix, leurs deux regards s'uni rent Mon Jesn. mon fiancé» Ma bien chérie» Ensemble, du même pas très lent et très doux, ils descendirent dans l'allée où lea fusains dressaient de grandes\nhaies noires, et leurs têtes se tou chaient. Je vous aime» Je vous aime» Près des lèvres de Jean, les cheveux blonds de Renée frémissaient. Bile dit. bien bas, & voix mystérieuse et grave: Autrefois, du temps où vous étiez... où vous étiez bien loin de moi... mon espérance de vous retrouver sou riait quelquefois. Mais ce soir, mainte nant que votre cœur bat près du mien et que Je pourrais l'entendre. 11 me semble que je voudrais pleurer» Je vous aime tant, mon Jean, mon fiancé revenu, mon». Voyez, le ne vous men tais pas. Je pleure» Il se pencha davantage vers elle et, près des veux limpides, ses baisers arrêtèrent deux grosses larmes qui brillaient danß la pénombre. Moi aussi, murmura-t-11, je vous aime tant, vous qui êtes une lumière blonde à la fin d'une nuit.. Je vous aime, et de toute mon âme... Ma ché rie. ma bien chérie, mon espoir, mon passé, mon avenir» Je vous aime et nous sommes l'un à l'autre pour tou jours... Pour toujours, redit-elle après lui. Ils n'ajoutèrent rien et, dans leur silence, leur beau silence d'amour, ils continuèrent de marcher mains enla cées. au travers du parc recueilli. Dans la chambre, Marie, assise au chevet du lit où Norvlns gisait sans un mouvement et paupières fermées, re gardait la blessure profonde et noire entre des plis rougis de linges. Bt sa pensée revenait vers ie soir, vieux de treize mois, où elle était sortie de la maison pour alier à la recherche de Pierre dans le bois des Loups. Ce soir lè, elle portait en elle toute l'angoisse\nde l'avenir et toute la crainte d'un amour que la mort peut atteindre. Elle n'était rien, alors, qu'une femme qui tremble et qui lette un nom au tra vers de l'ombre et pour qui rien ne compte qu'une existence menacée. Mais aujourd'hui, autre soir redou table. qu'était-elle donc ? E3st-ce qu'elle n'avait pas tremblé et ne tremblait pas ? Est-ce qu'elle n'avait pas encore jeté un nom dans un cri ? E3st-ce que. près de ce sang, devant cette plaie creusée pour le salut de l'un des siens, donc pour elle, elle ne reconnaissait pas dans son cœur toute l'angoisse ancienne comme si— Oh ! mon Dieu ! que signifient de tels mots et vers quel sacrilège la mènent-Ils ? Comme si ce blessé lui était aussi cher que. Jadis, le disparu— IV Jamais Elle diminua la clarté de la lampe posée tout près d'elle, sur une tablette. Il lui semblait, soudain, qu'une grande rougeur envahissait son front et que sou père, debout au pied du Ut, l'aper cevrait Eperdue, elle repoussait de sa pensée les mots qui y étalent montés. Non, non, M. Norvins elle se con traignait à ne pas dire Jacques ne pouvait pas lui être aussi cher que son Pierre, mort.. Sans doute, elle trem blait pour lui et s'angoissait mais son inquiétude ne pouvait être que celle d'une amie, rien que d'une amie— Les mots avalent amené un rapprochement, qui ressemblait à de l'amour, mais les mots s'étaient trompés, n'est-ce pas ?... Elle devait à Pierre son amour. C'était lui qu'elle aimait, lui qu'elle aimerait toujours— Lui seul— Elle se répéta à elle-même : Lui seul—\nMats son coeur était en détresse et elle cessa de penser, comme l'on ferme les pages d'un livre dont on craint de connaître le texte. Marie, lui dit Sylvestre Rénaux, Je vais, si tu n'as pas besoin de mol, rejoindre ton frère— Je ne veux pas le laisser trop longtemps seul, et puis je désire lui expliquer comment et pour quoi Pierre car c'est de Pierre qu'il faut continuer & parler a été blessé au bois des Loups, tout à l'heure- Ce sera simple, je crois. Dans le récit que je lui ferai, je n'aurai qu'à donner à Pierre la part qui revient à M. Nor vlns. Puis-je te quitter, mon enfant ? Oui, père. Va- Il s'éloigna en marchant sur la pointe des souliers et elle demeura près de Jacques, sous la lampe à la lumière atténuée. Comment vous sentez-vous ? de manda.-t-elle avant de reprendre î M'en tendez-vous ? Il ne bougea ni ne répondit, et elle s'effraya. Son silence, son immobilité n'étaient certainement pas du sommeil, mais de la prostration, de l'anéantisse ment, de la souffrance. En sortirait-il et lui répondrait-il jamais ? Elle posa, d'un geste de divine dou ceur, sa main sur une main qu'il allon geait sur le lit. Oh ! comme la Bèvre vibrait en lui, comme le sang frisson nait au poignet et, là. au cou. soule vait les artères. Elle pensa : < S'il allait mourir— » Eh une telle rafale de désespoir traversa son esprit qu'elle osa s'interroger : Serait-il possible vraiment que je l'aime ? Mais, une fois encore, elle recula, se réfugia dans le passé et se cria, dans le secret le plus profond de son coeur :\nNon, Je n'aime que Pierre. Je ne veux aimer que lui— Pendant l'heure qui s'écoula, elle ne quitta pas un Instant le chevet et laissa sa main sur la main où tres saillait la fièvre. Deux fols, Sylvestre Rénaux et Jean revinrent vers la cham bre. Ils s'arrêtaient devant la porte, regardaient vers le lit, questionnaient Marie des yeux et, quand elle avait répondu d'un mouvement de tête triste, ils repartaient. Elle reconnut enfin, avec quelle im patience et quelle crainte à la fois, la présence du docteur Touret dans le cor ridor. Eh bien ! petite ? demanda-t-il en entrant dans la pièce. Depuis que vous êtes parti, mur mura-t-elle, il est ainsi, inerte, silen cieux... Nous allons voir cela de plus près. Le pouls? Bien ardent... La main ? Bien brûlante et bien sèche... Peut-être, après l'extraction des plombs, les choses se présenteront-elles mieux_. Le médecin déposa sur le lit une épaisse trousse de cuir noir et, l'ou vrant : J'ai donné, en bas, tous les ordres nécessaires à Mathilde; Elle prépare l'eau bouillie dont j'aurai besoin™ Jean et son père s'avançaient vers le lit. Marie ne les avait pas entendus venir. Toute sa vie se ramenait à Jac ques et au médecin qui choisissait dans sa trousse, entre-des rouleaux de pan sement des pinces et des sondes, puis les couchait, comme sur un écrin, sur une nappe d'ouate, près de la lampe. A peine sut-elle que Mathilde arrivait versait de l'eau fumante dans une cuvette et que le docteur Touret com mençait de laver la chair autour de la\nplaie. Mais lorsque l'eau tout entière fut rougie, elle crut défaillir. Peu à peu, la blessure apparaissait mieux : trou déchiqueté presque rond, au-dessous de la clavicule droite. Sur les bords, elle se frangeait de pourpre vive. Dans son fond mystérieux, elle devenait une tache sombre. Le médecin l'étudia d'une palpation légère, puis il prit une sonde parmi celles qu'il avait choisies, la flamba à la flamme bleue d'une petite lampe à alcool et enfin, avec une lenteur hési tante et réfléchie, la fit descendre dans la plaie. Norvins gémit. Sa plainte, qui jaillit de ses lèvres A demi ouvertes, se continua en Marie comme un écho. La sonde s'arrêta, remonta ; une autre la remplaça et plongea. La plainte reprit, sourde, mo nocorde, persistante. La deuxième sonde était ramenée et une pince entrait dans la chair à \"vif. La plainte s'éleva jus qu'au cri, et Marie, atteinte en pleine âme par ce pauvre cri voilé, ne douta plus d'elle-même. Elle aimait Jacques. Mais les mots qui lui révélaient son cœur se perdirent d'abord, comme une voix dans un tumulte, dans l'angoisse trop grande du moment, et elle regarda la pince d'acier luisant qui fouillait l'ombre de la plaie. Je tiens un plomb, dit le médecin. Il n'avait pas encore parlé, mais son souci et son attention creusaient ses rides au-dessus de ses yeux et autour de sa bouche. Sur la nappe d'ouate, dans la clarté de la lampe, il laissa tomber un gros grain de plomb et ajouta : Ce doit être du numéro 2 et la cartouche devait en contenir une dizaine de pareils— (A suivre.}\n114\nS LE PETIT PARISIEN\n2-3-31\nRoger Rérolle gagne à Maisons-Laffitte le 38 ms «National» de cross-country\nASTHMATIQUES La Poudre Exibard Soulage instantanément. 6, Rue Combatte, Parie.\nLa vie est belle La vie est belle pour les heu reux qui peuvent manger tout ce qu'ils aiment, qui ne souffrent ni de l'estomac ni de l'intestin et qui igno rent la constipation. Vous se rez de ceux-là en prenant la précaution de nettoyer et désinfecter votre tube diges tif avec la Magnésie San Pel legrino en obligeant, grâce à elle, votre intestin rebelle à accomplir sa fonction nor male quotidienne. Et la Ma gnésie San Pellegrino qui assurera « l'ordre à l'inté rieur > est si agréable à prendre. Saveur délicate qui en fait un plaisir pour les en fants, action si douce, pas sant inaperçue, sans nausées, sans coliques. Vraiment, voi là le purgatif idéal et son succès mondial s'explique par tant de rares qualités. B'SO le Bacon, t u ' pharmacies\nSU lUCIEIUCIE 1 w TT TP PASTEURISEE r SUCREE mm Grog : 141. Quti <f Ain ! ères, ASHIERES (Svnàj\nLa bronchite vous guette Vous toussez, vous êtes enrhumé et chaque jour toux et rhume s'aggravent. Attention ! la bronchite vous guette. Et la bronchite « ça ne guérit pas tout seul ». Mieux vaut donc vous soigner énergiquement sans tarder davantage. D'autant qu'il n'est pas nécessaire de suspendre en rien vos occupations pour cela, ni de vous consigner plusieurs jours à la chambre. TOUX, RHUME, BRONCHITE,GRIPPE qui vous assaillent, n'auront plus prise sur vous, vous laisseront vaquer à vos occupations, toujours en bonne santé, car désormais, à la première alerte, au premier symptôme, vous n'attendrez pas que Toux, Rhume, Bronchite ou Grippe aient pris sérieusement position, mais vous organiserez la défense de vos bronches avec les Comprimés de Broncodyl qui s'avalent tels quels, à toute heure et en tous lieux. Ils calment la toux et suppriment l'irritation en quelques instants, jugulent un rhume en trois jours. Broncodyl est également le spécifique le plus efficace et le plus agissant contre L'ASTHME ET L'EMPHYSÈME L'étui-pochette de Comprimés de Broncodyl est en vente dans toutes les pharmacies : 10fr.60 l'étui ou, à défaut, envoi franco contre la somme de 10f.60 parle* Laboratoires du Broncodyl, 105, Faubourg du Temple, Paris. LA HERNIE et ses conséquences redoutables sont définitivement vaincues par les nouveaux appareils U ft| A CED 44,Bdde SËBASTOPOL à compression souple de Ivll IILMvCH PARIS HERNŒUX las de souffrir et désabusés par tant d'inutiles essais, demandez aujourd'hui même à M. GLASER la DERNIÈRE ÉDITION de son magistral TRAITÉ DE LA HERNIE envoyé franco sur demande. Vous y trouverez, clairement exposée, la méthode par laquelle des milliers de HERNIEUX mit vu disparaître leur infirmité, ainsi que le moyen d'arriver à ce résultat sans gène et à peu de frais. Essai gratuit, 44, Boulevard SébastopoL PARIS, de 9 à 12 h. et de 2 à 7h. (dira. 6t f6t»S d« 9 à 12 h.), et en province dans les principales villes. Deux DOCTEURS-MÉDECINS, 25 COLLABORATEURS expérimentés. DEMANDEZ LES DATES DE PASSAGES\n","COURRIER DES THEATRES\nOpéra, 8 h., Lohengrin. Français, 8 h. 15, Déjeuner d'amoureux, la Voix humaine, Blanchette. Opéra-Comique, 8 h., la Vie de bohème. Paillasse. Odéon, 8 h. 45, Madame Sans-Gêne. GaMé-Lyrique, S h. 40, Mousquetaires au couvent. Trianou-Lyrique, 8 h. 30, la Veuve joyeuse. Châtelet, 8 h. 30, Sidonie Panache. Variétés, relâche. P'\"-Salnt-Martin, 8 30, Cyrano de Bergerac. Théâtre de Paris, 8 30, Un homme en habit. Gymnase, 8 30. le Jour, d'Henry Bernstein. Sarah-Bernhardt, 8 h. 15, l'Aiglon. Mogador, 8 h. 30. No, No, Nanette. Marigny, relâche pour répét. de Moineau. Ambigu, 8 h. 30, l'Affaire Dreyfu3. Renaissance, relâche. Plgalle, 8 h. 30, Donogoo. Païals-Boyal, 8 h. 45, Dessous de la robe. Antoine, 8 h. 45, la Petite Catherine. Bouffes-Paris., 8 30, Aventures du roi Pausole Mlehod'ère, 8 h. 45, le Sexe faible. Apollo, 8 h. 45, rép. gén. Balthazar. Athénée, 9 h. 10, la Lettre. Edouard-VII, 9 h., les Trois Chambres. Madeleine, 9 h.,Nono. On passe dans 8 jours Avenue, relâche. Folies-Wagram, 8 h. 30, Brummelh Ambassadeurs, relâche. Scala, 8 h. 45, Couss-Couss. opér. (Dranem). Saint-Georges, 9 h.. Décalage. Nouveautés, 9 h. 10, M. et Mme Un Tel. Com. Ch.-Elysées, 9 h., le Grand Patron. Grand-Guignol, 9 h., la Machine rouge. Daunou, 9 h., la Belle Amour Michel. 9 h.. Cette vieille canaille. Arts. 8 h. 45. la Grande Expérience. Potinière, 8 45. Tuile d'argent (M. Cartier). Mathurins, 9 h.. Browning (France Ellys). Montparnasse, 8 h. 30, Terrain vague. Atelier, 8 h. 45, Jean Musse. Vieux-Colombier (Cie des Quinze), 8 45, Noé. Tristan-Bernard, 9 h., le Sauvage. Studio Ch.-Elys., 9 15. le Chant du berceau. Comœdia, 9 h. 15, la Femme de 48 heures. Bataclan, Mireille (S. Marcigny, Prandy). Eldorado, 9 h.. Cocotte des wagons-lits. Cluny, 8 h. 45, Hôte! du Libre-Echange. Déjazet, 8 30, Tire-au-Flanc (P. Darteuil). Ternes, la Femme nue (A. Bour). Montr. 8 45, Veuve joy. (Sigall, Mazzanti) Nv.-Th., M. curé fait d. miracles (F. René). 8.-du-Nord, Femme d. ch. de gare(Tramel) Moncey, Cocarde de Mimi-Pinson (Jysor). Gobelins, 8 h. 30, la Dernière Valse.\nAUJOURD'HUI. Apollo. 8 h. 45. gé nérale de Balthazar. comédie en trois actes de M. Léopold Marchand. Cluny, 8 h. 45, reprise de l'Hôtel du Libre-Echange, vau deville en trois actes de Georges Feydeau et Maurice Desvalières.\n-o- THEATRE MARIGNY. Les dates des jeudi 5 et vendredi 6 mars, en soiree, étant déjà prises par les Variétés et la Gatté-Lyrique, M. Léon Volterra se voit obligé de remettre au vendredi 6 mars, en matinée, la répétition générale de Moineau, opérette en trois actes de MM. Henri Du vernois et Pierre Wolff. couplets de M Guillot de Saix, musique de M. Louis Beydts. Vendredi soir, relâche. Samedi 7 mars, grande première san 3 augmenta tion de prix. -o- TH. TERNES. La Femme nue. A BOUT. H. Tossy, F. Serra, J. Raymond.\nCINEMAS\nMadeleine, le Chanteur de Séville. Faramount, le Réquisitoire. Aubert-Palace, Echec au roi. Olympia, Flagrant Délit. Max-Linder-Pathé, Maison de danses. Marivaux-Pathé, Mystère de la chamb. jaune Gaumont-Théâtre, Mélodie du bonheur. Colisée, Jean de la Lune. Moulin-Rouge, le Roi des resquilleurs. Ermitage, le Roi des aulnes. Cin. Ch.-Elys., Nord 70° 22». l'Aviateur. Victor-Hugo, No, No, Nanette. Electric-Palace. Quand l'amour appelle. Impérial-Fathé, A l'Ouest rien de nouveau. Miracles, 3 h. et 9 h., Patrouille de l'aube. Capucine, Sola (Damia). Rialto, Féerie du jazz. Maillot-Païace, la Belle Exilée. Omnia-Pathé, No, No, Nanette. Caméo, Romance à l'inconnue. Folies-Dramatiques, Lopez ie bandit. Agric., 3, Hallelujah : 9. Dernier Round. Artistic, Quatre de l'lnfanterie. Cinéma Panthéon Taming of the Shrew. Cigale, le Forçat. Carillon, Telle est la vie (V. Baranowskaïa) Boxy, Manuela, Cœurs farouches. T.una, Crime de Sylvestre Bonnard.\nSPECTACLES ET CONCERTS\nFolies-Berg., relâche, p. rêp. l'Usine à folies. Concert Mayol, 8 h. 30, Nu... Sonore (revue) Palace, 9 h. 15, la Revue argentine. Empire, 2 30, 8 30, gde ved. Sophie Tucker. Cas. de Paris, 8 30, Paris q. remue (Baker). Plaza, 3 h., music-hall ; 8 h. 30. Mlle Flûte. Européen 3 h., 9 h., Damia. Fourmi, m.,5., Gesky, Llly May, le crochet. Flzella (12, Ste-Anne), 11 h., Pizella.Mauricet Clrq. d'Hiv., 8 30; cL Dario, 20 att.; m.J.s.d. Médrano, 8 30; mat. Jeudi, sam., dimanche. Coliséum, danse, mat. et soir. ; attractions. Moulin-Rouge, bal, 4 h., 8 30 et tte la nuit. Musée de cires du Moul.-Roage, 4 h. à min Fantasio concert, attractions, danses. Magic-City-Bal, t. L j-, 9 h. ; dim., mat. zn. Bal Wagram, vendredi, samedi, dim., et fêt. Luna-Fark, 9 h., dancing. Jardin d'Acclim., entrée, 2 fr. ; enfants, 1 fr, : PaL Pompéien, jdi soir. ; sam., dim.. m. s.\n-O- CASINO DE PARIS. .Le plus beau, le pIU3 grand music-hall. Joséphine Baker dans la triomphale revue Paris qui remue. -o- D'une couleur locale incontestable, jouée par toute la troupe du théâtre Por neo de Buenos-Ayres, la Hevue argentine, dont toute la presse célébré le succès, n'est pas seulement un spectacle exclusi vement réservé aux Espagnols ou aux Sud-Américains. Ses deux grandes vedettes, Gloria Guzman, Sofia Bozan, chantent et Jouent en français, cela explique le triom phe incontestable remporté par Buenos- Ayres en folies au PALACE. Samedi et Jeudi, matinée à 3 heuses, soirée â » h. 15. -o- Le Nu intégral est une des curiosités de la revue du CASINO DE PARIS. -o- L'Orage sur l'Océan est un des clous de la revue du CASINO DE PARIS.\nDEUX VIEILLARDS SE SUICIDENT DANS LE LAC DU VESINET\nUn habitant du Vésinet, qui longeait le lac des Ibis, hier matin, aperçut à proximité du déversoir, deux corps humains qui émergeaient en partie. M. Bellemain, commissaire de police de la localité, fit procéder au repêchage des deux cadavres. C'était un couple de vieillards qui se tenaient enlacés et dans leurs vêtements on ne trouva au cun papier d'identité. Mais on ne tarda pas à savoir qu'il s'agissait des époux Alphonse Dauvert, lui quatre-vingts ans, elle née Lucie Venard, soixante dix neuf ans, qui, se trouvant dans le flus grand état d'indigence, avaient té recueillis par leurs enfants, 7. rue Christophe, à Saint-Germain-en-Laye.\nCOURRIER DES T Q T AMATEURS DE 1«O* 1 •\nLundi 2 mars. LES PRINCIPALES EMISSIONS FRANÇAISES s POSTE PARISIEN s <329 m.) 9 heures, émission de photographies d'ac tualité. 20 h. 25, disques, causerie et Informa tions. 21 heures, concert avec le concours de Mlle Yole Bertacchlnl. du théâtre Argen tins, de Rome, dans ; Notte (Resplgh!) ; traarllli (Caccini) : La Norme, cavatine (Bellini), et de M. Ferrero, accordéoniste vil tuose, qui interprétera : La Cuadrllla, oaso doble (Pedro Seras) ; Prima Ballerine, ■ alse-lntermezzo (F. Gabutti) ; Merle blaac, polka pour flûte (Damaré) ; C'est pour mon apa (Oberfeld). Ouverture de Madame BoaUace (Lacome) ; es Sirènes, valse (Waldteufel) ; MéledU. russes (Krein) ; Promenade à l'étang (Flo rent Schmltt) ; Le Chemlnean, sélection (Xavier Leroux) ; Pièces (M. Bruch). pour clarinette, alto et piano (MM. Ltnger, Drouet et Jacquinot) ; Robert le Diable, sélection (Meyerbeer) ; Eglogne (VulUe min) ; Glroflé-Glrofla, séleoUon (Lecocq) : Valse des Hirondelles (Hirschmann) ; Le Rire parisien (Francis Casadesua). RADIO-PARIS (1.734 m. 1). 6 h. 45 et 7 h. 80, leçon de culture physique. 12 h., causerie médicale. 12 h. 30, Carmen (Blzet) ; Gringoire 1 (Th. de Banville) ; Faust (Gounod) : Peer Gynt (Grieg) ; Paillasse (Leoncavallo) ; Cer doba (Albeniz). 13 h. 5, Concerto brandebourgeoie en fa majeur (J.-S. Bach) ; Thésée (Lulli) ; Sym phonie en sol majeur (Beethoven) ; Ballade (Fauré) ; Poèmes arabes (Coppola) ; Dans les steppes de l'Asie centrale (Borodine). 15 h. 45. Petite Musique au soir (Mo zart) ; Circassian sono ; Doudarik ; Chant des voituriers (Leontovltch) ; Ma mère l'Oye (Ravel) ; Quatuor en sol majeur (Beethoven). 18 h. 30, la Nursery (D.-E. lnghel brecht) ; la Truite (Schubert) ; Cadence pour la Trille du diable (Gluseppe Tar tml) i Danse macabre (Saint-Saèna) : Nana ; Seguidilta murcuma (Manuel de Falla) ; la Fileuse (Mendelssohn). 19 h., chronique cinématographique. 19 h. 15, causerie ; coura d'espagnol. 20 h.. Mon Isminie (Labiche. Marc Ml clxol) 21 h. 30. Brille et chante; Triste, j'espé rais; les Cloches de Marling (Liszt): Séré nade (Gounod) ; Lamento (Février); Schereo (Van Goens) ; Crépuscule (Bernheim) ; G ai tare (Moskowsky) ; Sérénade italienne: Can tique à l'épouse (Chausson) ; Jazs; le Ba chelier de Salamande (Roussel) ; audition intégrale des vingt-quatre préludes de De bussy. TOUR EIFFEL (1.445 m. 82.). 12 0. A 15 h. 30, chroniques diverses. 17 h. 45. journal parlA , 19 h. 30. Symphonie n* 13 (Haydn) ; Ariette (Frescobaldl) : Amaryllis (Caccini) ; Moment musical (Schubert) ; Vieille boite à musique (de Séverac); Dans les jardins de Murcie (Turina) ; Menuet du Bourgeois gen tilhomme (Lulli); Béoe d'amour (Liszt); Une sérénade (Ed. Flament); la Flûte en chantée (Mozart); Vieux Vienne (Drdla- Beilchmidt) ; Syncopation (Krelsler); Salut d'amour (Elgar) ; Sœur Monique (Couperin) ; die Fledermaus (J. Strauss). PARIS P. T. T. (447 m.). 8 h.. Infor mations. 12 h. chroniques ; concert. 13 h. 45, diffusion du cours de M. Pierre Janet. 17 h. 15, causeries. 18 h. 15. Radio-Journal de France. 19 h. 30. conseils aux amateurs photo graphiques. par M. Petit. Causerie. Musique enregistrée. 20 h. 15. causerie. Chronique du combat tant par M. Salomon. 20 h. 30. Orphée (Gluck). RADIO-L L (869 m.). 21 h., concert RADIO-VITUS (315 m.). Quatuor i cordes (Mozart). RADIO-TOULOUSE (385 m.). 12 h. 46, te Chapeau à troie cornes (de Falla) ; la Poupée d'Arlequin (Daray) ; Fantaisie impromptu (Bournouville). 13 h. 15. musique de danse. 19 h.. Fantaisie fougueuse (Latch); Bain (Ford): le Moulin dans la forêt (Ellengerg); Printemps au ruisseau du moulin (Zimmer) : la Noce à Rébecca (Ralter) ; C'est un cM candier (Trémolo) ; Automne ; Chanson des sirènes (Honegger) ; Caneonetta (Plerné) ; Rêverie (Picheran) : Sonate pour viole de gambe etr cymbalum (Hœndel). 20 h., mélodies : Rêverie de Bouddha (Tournier) ; Cimetière de campagne (Hahn) ; Jfattinota (Leoncavallo) ; violon: Mouvement perpétuel (Riès) ; Concerto de violon (Beethoven) ; Tambourin-Sarabande (Leclair). 21 h., concert : Hollywood (Léopoad); te Barbier de Sèville (Rossini): Warum bin ich nur in ich (Kunnecke); Aima do Dio» (Serrano); Lulu (Szulc); Paysage d'hiver (Lincke) ; la Juive, sélection (Halévy) ; Suite Orientale (Popy* Sérénade des pygmées (Razlgade); Marche thessalienne (Krier). 23 h., chansons espagnoles. ... ET ETRANGERES DAVENTRY NATIONAL (LSS4 m. 4). 12 h., orgue. 13 h. 15, concert : Sérénade n» 5 en ré (Mozart); Coq d'or (Rimsky-Korsakoft).\n16 h. 46, Variations sur un thème de Haydn (Brahms). 16 h. 15, musique légère. 31 h. 36. OalUard (W. Byrd) ; Prélude, Fugue en la mineur, Marche et musette (Bach) ; Une Pièce (Scarlatti) ; Deux Me nuets (Hœndel) ; Bourrée (Telemann). DAVENTRY REGIONAL «79 m. 2). 12 h.. Vocalise (Rachmahinoff) ; Sicilienne et Rigaudon (Francœur) ; Prélude, Fugue et Variations (Franck) ; Poème (d'Erlan ger) ; Gavotte (John Alcock) ; Une ber gère de porcelaine (H. Craxton) ; Etude n° 11 en forme de valse (Saint-Saëns) ; Dans le clair de lune (Ketelbey) ; Quatre Lyrics d'amour indiens (Woodforde) ; Contes des bosquets de Vienne (J. Strauss) 18 h. 40, la Reine de Saba (Gounod) ; Zampa (Hérold) ; Suite en mi ftémoi (Holst); Danses cévenoles (Dubois); Monte- Cristo (Kotlar) ; Farandole (Blzet) ; ta Boutique fantasque (Rossini); Guillaume Tell (arr. Sommer) ; la Flûte enchantée (Mo zart); Concerto de piano en do mineur n\" 3 (Rachmaninofl); Rapsodie (Holst); Quatre Danses irlandaises (Stanford).\nLES COURSES\nHier à Auteuil. Les résultats PRIX DU BOIS (Haies. & v. aux ench.. 10.000 fr., 3.500 m.) L Fleurac (M. Bianco) G 14 > àM. L. Barré P 760 2. Livre Jaune (A. Kalley) P 7 » 3. Mirella (Fruhlnsholtz) ; 4. Barfleur (R. George). Non placés : Scot's Grey (M. Plaine) ; Cherry Orange (C. Maubert). tombé. Distances ; S long., 4 long., 6 long. PRIX CENEAS (Steeple-chase. 20.000 fr. 8.600 m.) L Espalion (J. Bedetoup) G 11 » au comte de Saint-Phalle....P 8 » 2. Miss France (A, Kalley) P 10 » 3. Bigorneau (J. Luc) ; 4. Gassion (R. Perrln). Non placéa : Sillon (E. Dumé), arrêté ; Xystus (L. Nlaudot). tombé. Distances : 1 long, i, 4 long., 6 long. PRIX BEUGNOT (Haies, handicap. 50.000 fr. 3.800 m.) L Mon Rêve VI (Fruhlnsholtz)... .G 60 > à M. Max de Rlvaud P 17 » 2. Christian (H. Haes) P 31 50 3. Tea For Two (W. Butler) P 11 60 4. Mars en Carême (F. Cook). Non pla cés : Saint Domlngue (J. Bedeloup) ; Cor dial (M. Bonaventure) ; Effulgent (A. Cérez) ; Arbuste (J. Luc) ; Bornida (H. Gleizes), tombée ; Wtnntng (E. Simmons) ; Komana (J. Teasdale). 1 1. i, 1 1. i, 8 1. PRIX ROBERT HENNESSV (St.-chase, handicap. 50.000 'r. 3.500 m.) L Millionnaire II (A. Kalley)....G 30 60 A M. J. Fribourg P 13 » 2. Roi de Thulé (J. Léger) P 36 » 3 Ivry (R George) P 30 50 4. Le Boulanger (J. Bedeloup). Non, placés : Staftord (M. Bonaventure), tombé ; Clarimus (C. Maubert), dérobé ; Kara Bou roum (M. Théry), dérobé, arrêté ; Le Miracle (J. Luc) ; Coq d'Or II (M. Fruhlns holtz) ; La Frégate (P. Riolfo) ; Mon Camarade (H. Howes), tombé ; Grand Savoyard (P. Hamel), tombé. 6 L, 4 L. 4 1. PRIX BIFLEMAN (St-chase, hand. 50.000 fr. 3.600 m.) L Mulllngar (Hieronimus) G 12 » au vicomte Max de Rlvaud....P 9 > 2. Ami Intime (A. Chauffour) P 14 > X Mlgnapour (G. Cervo) ; 4. Prince de Savoie (A. Renard). Non placés : Monroê (M. Lacaze), tombé ; Sauvegarde (G. Da vaze), tombé. —.6 long., 10 long., loin. PRIX ROSSIGNOL (Steeple-chase. 12.000 fr. 3.800 m.) L Le Gascon (A. Cérez) G 19 » au comte J. de Vienne P 960 2. Monte Là Dessus U (Lotseau). .P 750 X Damier (A. Kalley) ; 4. Etendard 111 (J. Luc). Non placé : Montevideo H (J. Kleffer), arrêté. 2 1., 2 L, 15 1.\nAujourd'hui à Vincenne», à 14 heure* NOS PRONOSTICS Prix de Pantoise (trot monté, 10.000 fr„ 2.250 m.) : Fontanes, Fanoun. Prix de I* Réole (trot attelé, 12.000 fr., 2.250 m.) : Fred de 1» Morandière, Fétiche XI. Prix de Boissy (trot monté. 12.000 francs, 2.250 mètres) : Ecurie Moreau, Elide C. Prix de Breteoll (trot attelé, 15.000 fr., 2.250 m.) : Ever Ready, Eminence. Prix do Rhône (trot monté. 50.000 francs, 3.350 mètres) : Des Orleux. Dldon C. Prix de Baicle (trot attelé, 10.000 francs, 2.825 mètres) : Djenna, Cupldon 11. Prix de Noyers (trot attelé, 30.000 francs, 2260 mètres) : Amazone B, Dompaire.\nLA VIE FINANCIÈRE\nLA SEMAINE SUR LES MARCHES FINANCIERS\nLa semaine s'est déroulée presque tout entière sous le signe de la stabilité, les gains d'une séance compensant les motns values de la veille et l'activité spéculative étant réduite à sa plus simple expression. La première impression qui s'en dégage est avant tout une impression d'équilibre. On sait que le marché est en quelque sorte protégé contre ses propres emballements par l'existence d'une position de place qui /reine les mouvements trop vils. Equilibre instable dira-t-on, parce que basé essentiellement sur une situation technique exceptionnelle, aonc momenta née. Il faudra bien que, tôt ou tard, les choses rentrent dans l'ordre, soit que les vendeurs tinrent, s'ils ont les titres pour livrer, soit, dans te cas contraire, qu'ils rachètent. Que sera alors ta physionomie du marché t On ne saurait méconnaître la justesse de cet argument, mais ceux qui veulent à toute force y trouver la justification d'un pessimisme qui ne consent pas à désarmer n'ont pas nécessairement raison. Pour que le point de vue qu'ils détendent triomphât, en effet, il faudrait que la situation générale, dont ta tenue de la Bourse doit être le reflet démentit tes indices favorables qui se multiplient de puis quelque temps. Ce n'est certes pas une chose impossible, mais rien ne permet, quant d présent, de considérer cette hypo thèse comme une certitude.\nBffß LES PLACES ETRANGERES A New-York, ta tendance générale a été satisfaisante en dépit d'une certaine irrégularité vers la clôture Les affaires ont encore été très animées ta seance de jeudi ayant enregistré en particulier un volume de transactions supérieur a tous le» chiffres connus depuis le 10 novembre. Jja clientèle parait reprendre goiit aux\naffaires et tes indices économiques sont plus satisfaisants. Les valeurs de cuivre ont été surtout en laveur en raison de l'avance du prix du métal que l'on en visage susceptible d'atteindre 12 cents d bref délai. Pétroles calmes. Industrielles soutenues. A LONDRES, l'influence ravoraoïe ae Walt Street s'est manifestée d'autant plus que te pessimisme précédemment développé par la perspective d'un important déficit budgétaire a fait place à une disposition d'esprit plus satisfaisante en raison de certaines déclarations encourageantes fai tes par M. Snowden. D'autre part, l'accord intervenu entre les trésoreries de Londres et de Paris pour la solution de certains problèmes a laisse une bonne impression. Finalement, les mines d'or ont été large ment traitées. Les fonds anglais, discutés tout d'abord, se sont améliorés par la suite. Valeurs de cuivre actives. Valeurs d'êtam termes tout d'abord, plus indécises par la suite en raison de ta réaction du métal. A BRUXELLES, une certaine irrégularité a prévalu, le marché se trouvant attaqué d plusieurs reprises par les baissiers, mais s'étant néanmoins montré résistant, sur tout en dernier lieu. Aux Banques, d l'exception du Crédit Foncier d'Extrême- Orient, on est bien tenu dans l'ensemble. Parmi les transporta, le Congo Grands-Lacs revient de 915 d 882.50. Cairo Eeliopolis s'établit à 2.305 contre 2.310 pour ta capital, à 4.600 contre 4.750 pour la dividende. Va leurs d'électricité assez bien disposées, surtout- t'Electrici'e de Las Palmas qui gagne 150 fr., l'Electricité de ia Seine se maintient à 1.245, l'Electricité et Gaz du Nord s'inscrit à 1.430. Valeurs métallur giques discutées Charbonnages soutenus. Aux ■ valeurs diverses, la Belge deq Indus tries Chimiques s'inscrit d 376.25, l'action Minière des Grands-Lacs à 325 et la part à 1.435. LES VALEURS. Fonds d'Etat. Le marché a été déprimé durant toute la se-\nmalne et les affaires ont tait totalement défaut ; cependant les cours ont dans l'en semble opposé une bonne résistance et c'est encore au compartiment des rentes fran çaises que l'on note l'allure la plus sou tenue. En effet, le 3 % perpétuel est en progrès à 88,60 contre 88.075 ; le 4 % 1917 est lui-même sensiblement au même niveau; le 5 % 1915-1916 fait bonne contenance à 101.65 contre 101,70 ; le 4 % 1918 aurait même tendance à s'améliorer à 103 contre 102,96 ; le 5 % 1920 amortissable varie peu à 137,30 contre 137,20 ; l'emprunt 4 % 1925 à garantie de change se retrouve & 130.35 contre 130,30 ; enfin le 6 % 1927 serait un peu plus affecté à 105,15 contre 105,40. A signaler que le comité financier de la Caisse autonome d'amortissement a décidé que le taux d'intérêt des bons de ta Dé fense nationale serait ramené de 3 à 2 1/2 % avec effet du 26 février. La tenue des fonds étrangers a été satis faisante : très calmes, ils n'ont pas enre gistré de bien grosses fluctuations. Le Russe consolidé subit peu de change ment à 4,40 contre 4,25 tandis que le Serbe 4 % 1895 semble manifester de bonnes dis positions à 116 contre 113,50. L'animation a été assez réduite aux fonds ottomans, 11 en est résulté un léger effritement des titres intéressés. On cote l'Unifié à 45 contre 46,40 ; le 5 % 1914 cède également quelque terrain à 34,65 con tre 35 75. Bien qu'aucun fait saillant ne soit inter venu dans le règlement de la dette mexi caine. on note une réelle fermeté dans ce groupe et le 5 % Intérieur passe de 18,60 à 20,25 et le 3 % de 13,50 à 14,60. Excellen tes dispositions du Bon Huerta à 365 con tre 346. Il est vrai qu'il semble que le gouvernement américain soit disposé à soutenir d'une façon ou d'une autre la situation monétaire au Mexique. Le maintien du dividende de la plupart de nos grands établissements de crédit, et en particulier celui de ta Banque de Paris, a produit une bonne impression sur tout le groupe bancaire, mais le manque d'affaires l'a affecté et ceci a compensé cela ; si bien que dans l'ensemble on se retrouve aux environs des cours de huitaine. La Banque de France s'inscrit â 19.040 contre 19.000. Peu de changement sur le Crédit Foncier de France & 5.810 contre 5.350.\nLes banques d'affaires sont S peu près les seules & avoir bénéficié des rares transac tions. La Banque de Parts, qui proposera de maintenir son dividende à 100 francs par action à ta prochaine assemblée, se retrouve à 2.440 ; indécision du Crédit Lyonnais A 2.655 contre 2.685 ; allure soutenue de la Banque de l'Union Parisienne à 1.420 con tre 1.421 ; le bénéfice brut de l'exercice 1930 est exactement de 77.316.201 francs contre 74.012.512 francs en 1929. Le bénéfice net ressort à 33.945.201 fr. contre 33.003.339. Le dividende sera maintenu A 14 %. soit 70 fr. par action. Aux banques étrangères* la Banque Natio nale du Mexique est bien orientée b 355 contre 325 : la Banque Ottomane cède quel ques points A 792 contre 814 : le Crédit Foncier Egyptien est calme à 3.705 contre 3.720. La crise qui continue a sévir dans le mar ché des frets influence défavorablement les valeurs de navigation qui fléchissent quel que peu, mais on peut dire que, somme toute, les dénivellations de cours sont peu importantes. Le Suex faiblit A 16.800 con tre 16.900. Les recettes du 11 au 20 février 1931 s'élèvent A 28.450.000 fr. contre 33 mil lions 370.000 pour la période correspondante de 1930. Les Chargeurs Réunis sont résistants A 484 contre 480 : la Générale Transatlan tique est plus affectée A 501 contre 640. Le fléchissement d'ensemble des recettes de nos grands réseaux, depuis le début de l'année, se maintient A peu près au même rythme. Cependant les ferroviaires ont dé fendu leurs orécédents niveaux avec beau coup d'&preté. L'Est termine â 1.080 contre 1.088 : le Nord fait bonne contenance A 2.150 contre 2.165 : l'Orléans est bien traité A 1.420 con tre 1.425. Accès de faiblesse de Santa-Fé A 2.130 contre 2.180. Les recettes brutes approximatives des 7 premiers mois de l'exercice en cours s'élèvent A 5 m/n 11.351.000 contre 13.262.694 pour la période correspondante de l'exercice précédent. Aux valeurs de transports, le Métropoli tain est en bonne orientation A 1.275 contre 1.261 : les Voitures à Paris sont sans grand changement à 1.025 contre 1.011. Le mar ché des Wagons-Lits est assex actif, bien que l'on craigne toujours la passation du dividende : le titre termine à 835 contre 839. Les valeurs d'électricité ont été A peu\nSrès inertes; seul le comptant a fait preuve 'une certaine fermeté. On cote la parisienne de Distribution A 2.340 contre 2.365, d'une façon générale on prévoit le maintien du di vidende bien que les comptes de 199 t' ne soien' pas encore établis. L'Biectri -lté de la Seine s'inscrit à 877 contre 875. L'Elec tricité et Gaz du Nord s'lnscrit & 1.015 con tre 1.013 - peu de variations sur la Générale d'Electricité A 2.755 contre 2.770 : allure sa tisfaisante de l'Energie Electrique du Lit toral Méditerranéen A 1.312 contre 1.315 ; Thomson abandonne une fraction A 658 con tre 664. Bonne tenue de l'Energie Industrielle A 420. Le dividende de cette entreprise va être renforcé malgré une augmentation de capi tal de 18 millions en cours d'exercice. On peut également signaler que d'une année A l'autre le portefeuille est passé de 266.512.607 fr. A 416.927.842 francs. Les valeurs métallurgiques sont assez soutenues. Les délégués des pays adhérents du cartel de l'acier, réunis au cours de cette semaine, ont décidé de maintenir pour le mois de mars le même régime de produc tion que pour Janvier et février. En ce qui concerne le renouvellement du cartel, aucune décision n'a été prise, mais les pourparlers se poursuivent officieusement. En principe, une nouvelle réunion aura lieu le 11 mars, A Luxembourg, mais 11 est fort possible que les délégués se rencon trent entre temps. Les Aciéries de Flrmlny se tiennent A 408 contre 413. L'Blectro Dlves est bien tenue A 2.900 contre 2.320. Les Forges et Aciéries du Nord et de l'Est gagnent une fraction A 940 contre 955 ; les Trêflleries du Havre sont & 1.975 Les bénéfices de 1930 permettront de maintenir le dividende A 100 francs, tout en dotant les amortissements. La société a encaissé en 1930 les dividendes payés par ses filiales pour 1929. qui étalent en augmentation sensible sur 1928. Les Eta blissements Skoda et la Société Mines et Forges, qui sont les deux principales filia les de l'Union Européenne, distribueraient pour l'jvereice 1930 le même dividende que pour 1929. Au groupe automobile, on cote Citroën en progrès à 716 contre 674 : Peugeot est sans grsnd changement A 350 contre 357. Ford, bien Impressionnée par des bénéfices en plus-value, passe de 239 A 249.\nLes charbonnages ont fait bien meil leure contenance cette semaine. On n'a plus à déplorer cette allure terne qui fai sait place par Instant & de la lourdeur. Les titres ont résisté de telle façon qu'ils ter minent quelque peu au-dessus de leurs pré cédents niveaux. Courrières s'inscrit à 1.111 contre 1.116 ; Lens est également bien trai tée à 830 contre 832 ; Vicolgne est à 984 contre 993. Les dispositions sont encore plus fermes aux charbonnages de la coulisse ; Albi progresse & 646 contre 590 ; Bruay est en plus-vr lue à 487 contre 480 : Liévln est encore héststante à 539 contre 542. Les métenx semblent vouloir accentuer leur mouvement en avant et cela avec une belle régularité ; les gains sont encore bien minimes, mais l'orientation est bonne et 11 y a Heu de croire que les cours ne s'arrêteront pas là. En ce qui concerne lé cuivre, celui-ci a, après un temps d'arrêt, poursuivi son avance, dans d'étroites proportions toute fois. La production mondiale de Janvier est de 129.290 tonnes, en diminution de 6.862 tonnes sur celle de décembre et de 28.158 tonnes sur celle de Janvier 1930 ; le chiffre de Janvier 1931 est le plus faible que l'on ait observé depuis de longues années. L'application rigoureuse du programme des restrictions semble donc avoir d'excellents effets. Ces deux facteurs favorables ont sim plement incité les valeurs de mines métal liques à observer une allure soutenue en raison de l'inactivité du marché. Le Rio s'inscrit à 3.740 contre 3.730 ; la Tharsis varie peu à 464 contre 479 ; Huelva se retrouve à 124 contre 119,50. Les valeurs de plomb ne reçoivent qu'un minime encouragement du métal ; c'est pourquoi Penarroya est faible à 490 con tre 509 ainsi que Vtllemagne à 61,50 contie 64,75. La fermeté de l'êtaln ne se démentit pas, cependant les cours ont été à peu près sta tlonnaires; la consommation de 1930 est estimée à 165.000 tonnes, et la production varie, suivant les auteurs, entre 178.000 et 193.000 tonnes. Les stocks sont évalués' à 50.000 tonnes. La réduction prévue de 22 % devrait avoir une efficacité notable sur le marché de ce métal. Le groupe des mines d'or n'a manifesté\naucune velléité, aussi bien dans un sens que dans un autre, il est vrai que la mé diocre tenue du Stock Ex change n'a pas été pour le stimuler. On cote 389 contre 389 sur Brakpan; la Chartered se maintient & 174,50 contre 174 ; l'East Rand est à 61 contre 66,75 : Goldflelds s'effrite à 184 contre 195: West Rand fait l'objet d'un actif marché à primes: le titre est toute fois ramené à 60,25 contre 63,50. Aux diamantifères, la De Beers semble bien disposée a 666 contre 674. En Angle terre, dans les milieux Intéressés, on s'at tend à ce que le coupon semestriel de l'ac tion de préférence soit payé S son -échéance de Juillet. On dit également que la plus mauvaise période en matière de diamants parait franchie et que, maintenant, on s'a chemine vers la reprise des affaires; d'ail leurs. Amsterdam achète des pierres. La tendance a été lourde cette semaine sur les valeurs de pétrole; le groupe a été défavorablement influencé tout d'abord par une augmentation de la production Journalière de pétrole brut aux Etats-Unis de 37.550 barils à 2.165.250 barils pour la semaine au 21 février, ensuite un nouveau champ d'exploitation au Texas est entré en période de rendement avec une produc tion potentielle qui' sera bientôt de 200.000 barils par jour. II est à espérer que l'on prer-.a des mesures pour res treindre l'exploitation. La Royal Dutch réactionne & 2.995 con tre 3.205: la Shell n'est guère mieux trai tée à 423 contre 458 : la Franco Wyomlng est plus soutenue à 336 contre 349 ; fai blesse de la Mexican Eagle & 55.50 contre 61.75. Une certaine lourdeur a dominé le greape des produits chimiques; les moins-values sont plus ou moins Importantes suivant les titres, mais tous cèdent du terrain. Bozel Malétra résiste mais est tout de même ramenée a 462 contre 497. Les cours du caoutchouc persistent A demeurer au-dessous de 4 d. la livre. On note bien de temps à autre quelques signes d'amélioration, mais qui sont aussitôt absor bés par une nouvelle régression ou qui sont tout à fait Insuffisants. Cambodge s'lnscrit à 100 contre 112.50 : la Malacca ordinaire est soutenue & 122.50 contre 120 ; Padang termine à 321 eontre 319 et Terres-Rouges h 216 contre 215.\n■ ii 2-3-31\nLE PETIT PARISIEN\n115\nH 3 HEURES DE RIRE au THÉÂTRE DE PARIS iiw avec UN RAIMU HOMME L ™ N RAIMU EMMY LYNN ALERME ANDREE PASCAL DELIA COL et BERVAL 11 A HIT DELIA COL H A D 1 1 I BERVAL , FOLIES W m BRUMMELL Opérette de Rip et Robert Dieudonné Musique de Reynaldo Hahn LE PLUS BEAU SPECTACLE APOLLO DEMAIN 3 MARS PREMIERE à 21 heures ABEL TARRIDE LE GALLO et MAURICE ESCANDE de M. Léopoid MARCHAND avec BETTY DAUSSMOND JACQUES TARRIDE Renée DORVY - GENO-FERNY et C.-P. COUSIN\nAPRÏ-S m HH l >' W 111 I» n\nWTOJO\"J3\nm inema mm OES Champs-Elysées 118, Champs-Elysées, 118 DEUX GRANDS FILMS Un émouvant documentaire $ 4P réalisé par René GINET et commenté par Georges LE FEVBE et Une grande comédie gaie : Hàrnerßratrir/tNiitionj! M/M \"i. oS êi m .\\ù>ï v -, f PEKMAiNEN'J U APKUia-MLDI En semaine a partir de Z h. 30 Dimanches et fêtes à partir de I lu 50 Soirée avec location à » h. 15\n11111 If I LU I. ■n OW H.-CAF, JOE. Vit. Rte FONTAINEBLEAU H Uo's ta 'loués. 3 salles, grand jardin. Il Aff. 125.000. A augro. Bel. lnstall. kX A» AAA GRAND CHOIX T. PRIX kX ATF AAA GRAND CHOIX T. PRIX Al. ZO.IfUU DEBET, 2», r. St-MarceL CAFE-HOTEL GARE 8 IV gr. chef-1. canton 50 km. Parla |f» AAA B. bail. Aff. 100.000. Occas. av. 13.11UU Mâgnler, via en gr., 27, r. Condorcet (1 elté) Hôt.-VLN-Reet. 11 n» rap. 25.000, loy. 2.400, 250 buv., 400 reat. Px 100.000, i cpt prop. Il 250 buv., 400 reat. Pz 100.000, i cpt prop. 50.000. Tona, 24, al. Télégraphe. Raincy. Sur rte nat. 90 k. banl. Ouest, face gare, pl. du marché, Hstel-Café-Best, 13 n\" il pl. du marché, Hstel-Café-Best, 18 n°> tr. b. meub. B. 9 a., loy. 3.500. 180.000 tr. Alt. gar. Bel. aff. à enl. lIPUTPV I R IE Avec 50.000. fflfiUlLl « 1 2», rue du Pont-Neuf. AirMENTATION-CAPES-VINS BUVBTTBS-RESTAUKASrTS rrtrès ufg., recherch. 2 ménagea même dé I but. al sér. et trav., capab., apr. mise au cour., contln. grosse vente dans sup Dép. vins Paris ou banl. 3 à 5 p. logem. Situât, fixe et d'avenir suivant rêiér. et garanties. TALBEB, 55, faubourg Montmartre. LES BONS CtOS dem. p. mars 11 mén. dam. suscept. apr. mise cour, contln. imp. vente ds nos lux. dép. banl. proche. trOg. 2 à 5 p. Slt. fixe et ss al. Gains S è 8.000 p. m., sulr. aff. Ft dlsp. 10 & 22.000. Aid. déb. fourn. maroh. et prtm. al sér. Vr au siège SEBA, propr., 102. bd Sébastopol. Une simple visite vous fixera I'UNION DES VINS DE FBANCE dlsp. de aulte plus DépAts Vlns-Allmeut. lalss. bénéf. 2 à 7.000 p. mois. sulv. Import. B. log. Accept. début, si act. et travaill. Voir directement 30, rue Montmartre, 30. CAFE-BAR VILLE 40 KM. PARIS B. 10 a., loy. 1.300. Aff. 325 p. j. IB AAA gar. buv. C. dlv. Occ. tmiq av. Iw.WUW Magnler, vin en gr., 27, r. Condorcet <1 cité)\nRETOUR D'AGE est une période difficile et dangereuse se manifestant par des troubles de la nutrition, de la circulation et du système nerveux : (vertiges, étourdissements, essoufflement, chaleurs montant au visage, transpirations, migraines, insomnies, angoisses, affections de la peau, raideur des articulations, rhumatismes, diminution de l'activité, des forces, de la mémoire et de la sue). Ces accidents proviennent de la diminution d'activité des glandes secrétrlcesendocrines. Les Hormones Xtnpeyronx, en remédiant & ces Insuffisances, abrègent la durée du retour d'âge, en préviennent les accidents, empêchent le vieilli*semant prématuré et régularisent la tension artérielle toujours excessive à cette époque critique. En vente dans toutes les Pharmacies. Les Hattoratelres Snpeyrou, 6, Square de Messine, Paris, expédient franco sur de mande un flacon pour une cure d'un mois contre 16.80.\nDes Rhumatismes? Si vous êtes torturé par la douleur, essayez donc ce traitement. Les rhumatismes et les douleurs . vous laissez pas torturer par les rétrogradent toujours devant le rhumatismes. Employez du Lini- Liniment Sloan. Un peu de ce ment Sloan àla première appari produit appliqué sur l'articula- tion du mal. On s'en sert dans le tion ou le muscle douloureux monde entier pour traiter Sda pénètre leurs tissus endoloris, tique, Lumbago, Courbatures, t m nr , t ?J _ f? ■ a • . ■ ■ m. qu'il réchauffe et soulage rapide- Entorses, Contusions, et toutes M ment. On se sent douleurs musculaires. En vente mieux immédiate- dans toutes les Pharmacies. Prix : ment, et bientôt le Frs 8.50 le flacon (impôt com mal n'existe plus. Ne pris\" Sloan CALME LA DOULEUR\nRhumesdeœrveau chroniques Le rhume de cerveau provient d'un froid vif, qui saisit brusquement la muqueuse nasale, l'irrite, la congestionne et la fait sécréter. La respiration na sale devient difficile, les yeux pleurent, les maux de tête surviennent. L'inflammation gagnant de proche en proche se propage au pharynx, puis trots ou quatre Jours après elle arrive aux bronches et aux poumons qu'elle irrite. Evitez ce rhume, qui se transformerait rapidement en bronchite, en usant de Nazinette dès le premier éternuement. Chez les personnes prédisposées, ce rhume de cer veau s'installe à demeure. Du premier coup il est devenu chronique, avec mouchage purulent, nez bouché ou débouché sous l'influence des moindres changements de température, enchifrènement per sistant, diminution de l'odorat, bouche pâteuse et sèche, etc., et dégénère rapidement en catarrhe nasal. Le malade est alors particulièrement exposé aux otites, aux maux d'yeux, etc. Le catarrheux chronique ressent un perpétuel besoin de débarrasser son arrière-gorge du mucus qui l'encombre. Nazi nette, ce nouveau et merveilleux baume nasal chargé d'essences végétales volatiles, soulage Immédiatement et fait disparaître peu à peu les rhumes et catarrhes chroniques les plus anciens et les plus pénibles. La maladie entre par le nez ; c'est dans le nez qu'il faut la vaincre. Une broohure de 32 pages entoure chaque tube de Nazinette : elle donne des explications complètes sur le traitement des maladies du nez et de la gorge par l'emploi des essences naturelles volatiles extraites des plantes, et de nombreuses attestations des médecins et des malades reconnaissants. Prix : toutes pharmacies, le grand tube, 6 francs (exiges bien Nazinette). A défaut : par poste, 8 fr. 25; contre rem boursement, 7 fr. 60; les trois, 19 fr. 50; les six, 37 francs. Ecrire aux Laboratoires biologiques, docteur Gilbert. 6, rue du Laos, Paris-15», qui feront l'envot aussitôt\nVEUVE ET AGEE me avec peu d'argent, bo cède même avec peu d'argent, bon Dépôt de vins, bien situé. Bail 12 a. à 1.800 fr. MiDf Logent. 3 pièc. Voir d'urgence. iTI/lltt 51, boulevard Magenta, 51. ifl/lfH 51, boulevard Magenta, 51. TABAC-CAFE-EPICERIE-BILLABD-BAL camp. 100 km. Pariß. 4 sal. Matér. Imp, 5 p. garage. Dépend. Jardin, il/ 17 11JIA B. 9 a. L. 1.400. Alt. gar. Al. 1 I IHIU 0 fr. Moitié buvette. IÇA D I? 103.000 fr. Moitié buvette. luUnEi 9 ter, r. Albouy. M° Lancry. AVEU PEU D'ARGENT Me retirant, le laisserais à gens sérieux, même DEBUTANTS que Je mettr. au cour, mon beau DEP. VINB-ALIM. en pl. trav. Rue commerç. B. install. Bén. 45.000 p. a. DEBET, mandataire, 29, t. Et.-Marcel. TABAC-CAFE Rte nationale. B. 15 a. L. 3.500 eouv. p. s.- loc. Buv. 280 à 300.000 fr. p. a. Tab. 100.000. pl. pompe à ess.. On peut adj. restaur. Ton. 17 a. Bret, 22, bd Wallace, Puteaux. népôt épie., belle banl. Log. 8 p. Bail 11 a. D Loy. 2.800. Ali. 600, à 22 0/0. Cse accid. Avant la saison d'été, à l'lsle-Adam. 35 km. de Paris, Hôtel-Café. 3 salles. 11 ch., pr. gare. Bail 12 a. Loy. 3.500. AIT. 100.000 par an, à doubl. av. bonne table. Tenu depuis 15 ans par gens Agés. Recommandé. Avec 60.000 francs seulement. L Manxion, Vins-Sp., 79, r. Turblgo, Paris Mari décédé. Je cède ma gentille Epieerie- Vins pet. Igt. fais. 500 n. 1. Même avee ltl Vins pet. Igt, fais. 500 p. J. Même avee 15.000. Vr Etude F. 1. C., 44. r. Provence. BELLE GERANCE 3.000 par mois à ménage sérieux et actif disposant petit capital pour gérer fonda Alimentation générale. Voir ensemble I'ETPDE F. L C., 44, rne de Provence. On dem. dames sles et ménages pr repr. Dép. Vins et Epiceries Paris ou banl. Mise au cour., log. Sit. 2 & 6.000 p. m. Se prés, ou écr. Ets Nord-Est, 158, r. Lafayctte UNION DES CAVES BEAUJOLAISES » Dép. Vins, début, 95 p. J. B. log. Av. 6.000 L. Nicolas, r. vins, 186, rue Saint-Martin. rès urgent, recherchons 3 ménages même début, p. tenir Dépôt Vin-Paquet. Vente forcée, fournit, assur. T. b. logé, situât, flxe et d'avenir sel. référ. et garanties. COBNET, 5, boulevard Strasbourg, Paris. ASSOCIATIONS rUes situations faciles et sûres. Il faut 40 & 250.000. BOCH, 13, rue Monstgny. CAPITAUX ACHAT CHEB BILLETS FONDS Prêt à Fonctionn. Valet, 31, r. St-Lazare. Prête sous toutes formes de suite à Com nréts sous toutes formes de suite à Com s mercants. Industriels. Agriculteurs, Pro priétaires. Réponse immédiate. Achat de Billets tonds. CENTRAL INTEB, 20, rue Marie-Stuart, Paris (2*). seule « Votre Amicale », 1 Uiiv I \"\"il! \"• 29, rue Pont-Neuf, Paris, prête taux exception. Paris et Province. Particul. prête suite à Fonctionn., Cnmm. et pers. solv. Henry, 3, r. Mogador. 10-19 Paris-Province, gagnez 8.000 avec 10,000, restant en mains. Renseign. GILBERT. 14, rue Brauregard (2*). Hl\\l T Empl. chem. fer, Gardes F UIIL I • avant, d'emprunter, consultez Delphtn, 23, rne d'AbbevlUe, Paris, 2* ét g. SOCIETE GENERALE de NEGOCIATIONS 21, rue Auber, Paris. Fondée en 1873. Prêts ou apports d'argent sous ttes formes à Commerçants, Industriels, Agriculteurs. Affaires réalisées dep. 1927 : 40 MILLIONS. PAUPTIAMNAIBES, seul, Richard, 51, r. F U 11-1 IUII Château-d'Eau, vous remet le Jour même les fonds dont vous avez besoin. MOUVEMENT DES NAVIRES Long-courriers français Part», doit quitter le Havre le 4/3 p. N.-T. Ile-de-France, de N.-Y., att. au Havre 5/3. Long-courriers étrangers Oen. von Bteuhen, N.-T. & Boulogne. 28/2. Cedric, de Llverpool, le 28/3 p. New-York. Drottrtngholm, de Gothenberg, le 28/2, pour New-York. Oripsholm, de N.-Y., att. Gothenberg le 2/3. Demain voir la suite des « Aventures de Mickey »\n","Paria. Hémery, lmpr.-gér., 18. r. d'Enghien.\n116\n■ LE PETIT PARISIEN 8\n2-3-31\nLA FRANÇAISE CAPITALISATION SOCIÉTÉ MUTUELLE D'ÉPARGNE ET DE PREVOYANCE (Fondée en 1910) ENTJWPIUS3 S»MVEE ASSUJETTIE AU CONTROLE DE L'ETAT SIÈGE SOCIAL : en son hôtel, 13, rue François-! 1 PARIS (8 e ) Titres remboursés par anticipation au TIRAGE du 16 FÉVRIER 1931 TARIFS EL El. EX E 4 (Sùm, lllil 1951 M M\" _Kquwn.l«. r. Dupuy.'Toulou*. Porte 33 nvl, 4bo« .le „fUrtj«Um- IIIMI MjU..erre, «/.ronde). MC belle tkex nefSÎ. aura 16 tumei-N 4e vem-tueM* IV «XM 234357 54™ Nogue», ». Quwituu Bordcaux-St« Augustin .(G.)., > ' • . i . v »i - il ilft 1 I ilrwM kur tTQin» U I .L.a F. J. L D ->- L' I /C.1.i1»! iiiètiwei.' prévoyant le reiolKiiimxxciit. de 4 titrai but 14.907 vuib a (origine. -TITRES DE 500 FRANCS 74135 M. L*nnoy. 14, cité Laine, Reih*l (A.rdcmne*)., 149621 Mf* Breton. 19. r. dm Président-MerviHe. I oUrt. 1705CS M. Dupai. 12. r. de Briord, à Nulles. TITRES DE 1.000 FRANCS 99192 M. Fauve in. 5, r. de I* Vi'leneave. AJ« 1061IS M. Charbonnier, part. Moulio-BouroeuL Etanrpe». 320555 M. Contée. !,.r. Bisrarra. Nice. 350549 M. Âmbrow. prison civile. Souk-Ahm, Constintjne. 374574 M. -Arrigbi, 12, bd de li Gare. M»r»eille. 343128 M. Thierry. 10, r. der-Veulet». Dieppe (S.-T.). 399112 M. Deeaent, r. Sainte-Cécile. Divee (CaivadoA, 409125 M. Féret. 38, r.Vuj gueux, Caea (Calvados). TITRES DE 2.500 FRANCB 294871 M. Dubreuiî. route de Villebret, Mw'Jut» (Allier). 335552 M\" 18 Le Cardinal. Saint-Hervé, p. Ploufragan (C-du-N.). 279109 Mi Lobat. pria de la Poate.'Knrbuon (Finistère). 295991 M\"* ViaL Grande-Rue. Moirans (Itère). [335049 M™ Veyrunet. 37,-r. d'Avignon, Lyon. 348643 Al M\"* Panel,.*. Saint-Nicolas. Fécamp (S.-ÎJ, 1340643 0 ' (Remboursement Mal : 3.000 franc»J 344237 M. David. 3. r. dea Msitlots-Sarrazin, Rouen. 363019 M: Ssnzi, bd Notre-Dame» Marseille. TITRES DE 3.000 FRANCS TITRE DE 6.000 FRANCS ittil M. Btaaeux, 17. r. du Mail. Rennes (Cet-V.), 204071 M. Dubreuiî. route de Villebret. Mantlutee» (Allier).l TARIFS b 11. 12. 13 (Séria 1 èt » 335552 M m * Le Cardinal. Saint-Hervé, p. Ploufragan (C-du-N.). I «lin. mbm n .... t, - j. r,,.,. Nj ,u I Durée 30 ans. insu «roit de r^tiliauott,avec parUciDetton iZÎÎ;? M Bascou. 6. r. de Uixac. Narbonne. bénéfice» nets, après là années de versements. Tirage» 425534 M. Chauvet. r. d Evrague*, Chlveaurenare iH.-du-tC). prévoyant-le remboursement de 5 titres sut ILU97 429*26 M. Leliévre. pl. de la République. Bofs-le-Roi (S.-el-M.) êmli a l'origine. 534805 M. BelUiche, T. du Général-Etienne. Sotieso (Tunisie)- -6—-». 539543 M\"\" Prié, Bracquemont (S.-l.)- __ TITRES DE 2.500 FRANCS 575504 M. Audrou, 10, r. Préfi«p»ucf. Limoges. ... ' 650489 M™* Auger. l'Aubercay. corn, de St-Xandre (Ch-lflU 748 M. Vain. r. Victor-Hugo. Lo Trepott 1 . 3947 M. Cbateau, Vaux, par Champs (Yonne). TITRE DE 5.000 FRANCS 11032 M; Berges. 17. r, de la Basse. Perpignan. 1550T4 M. DubuiMon, 11. mont*, d, I. Gf»nd«-Côle. t-l»n M. M... ... i L C«re. M.»ue (C«t.o. - 93929 M\"? Bouescel. droguerie «Chapelle. Pcseoc (Gironde). 748 M. Vain. r. Victor-Hugo. Le Trêport 3947 M. Chateau, Vaux, par Champs (Yonne). 11032 M; Berges. 17, r. de la Basse. Perpignan. 1 . 93929 M\"* Bouescel. droguerie Chapelle, Pesenc (Gironde). 1 1 ' 101014' M\"\" Manier. 11. r. du Congo. Roubaix. TARIFS F, FI; F 2. F 5 (Série*t et 2) 153917 A(M. et M m * Brigaud, Grande-Ruv.VouWn^CC^TOr). Durée 15 ani. avec participation aua bénéfice, itata. IMJ\" B) tßtmtammml.Mj. /SJ)J» (rmtj Tirages mensuels prévoyant le-remboursement do 2 «très 163054 A)MM. Coyaut, 10,r. d Arc. Douai, sur 7.967 cihia à l'origine. 183058 8f ( Rembomrsementy total ■: 5.000 francs J' ▼ITorO t)C 4 nAA (TDAMCR 193350 M - ® Gandois, 32. -r. Saint-Vivien, Rouen. TITHES Ut 1 ; UUU „r VL \\f,V® ... 202300 M. Peiinsot. 9. t. Mogador. Alger. 23623 A. M: Detile. av. J«m-Jaurès. Petit-Qurvilly (S-inO 204047 M™ Caltagan. 20. r. des CUtiniers. Saint-Quentin. 22623 B, D i , nnn F»* 225703 M. Augier. La ViH«neuve-le*-Ch«rleville (Marne). 2*2 rj >\"•> ' 3.000 fr. 2512 (M.rne). 23623 m _ 232354 M\"* Beau, 124. r. de la République. Rochefort (Ch.-!.). «557 M-Deh.e 32. r. Samt-Jeen. Caen. 235917 AfM™* Pourrieux. r. dee Mirais. Çstemay (Marne). 103293 M - * Dtneufî. r. Anatole-France. Lamberellec (Finistère). 2 35907 Bl {Remkauncment Mal : 5.000 fraAcs.) 111280 M™ Casooso. usine Chiron. Ravenas, Qiambéry (S.). 243899 Ai M\"™ Bourgeois. <J«*i Mtyxud. Saumur (M-et-U. 119227 M. Flamneck. 17 r. d» Four. Houpplmes (NordL 2 43899 B? (fomjbminemeni Mal t 5.000 francsj 127194 A(M. Martin, Le Léjue 255697 A|M ,te Julien, eu Pontouvre (Charente). J 27194 B) ljld l> ZM «Ml 255807 B| tßamhaimemenf total , 5 000 fr,nr, / Î5 Î1 ui ) n el,,42 i' r » i ; , M » 265981 A MM. ,«t MM— Doyen-Deçr.ssaia. GrsntTßue- f 285981 B . Flancoun, p. Pâoanc (Somme). 159032 M™* Planche». 22, r. Fenetra. Toulouse (HnOa-Gar.). ?65981 C . 182963 M™ Buchy, r. Saint-François. Caudebec-et«-Cau*: 7359 g] p 206864 M. Arn<Jd, 3, r. de Sermaize. Beifort (terr.'de Bellert). 235981 E 282633 M\"\" Nutte, l,r. d'Auoenaerde, Wattreiot (NoraV 2(5981 F 270600 M. Bernard, ev. Villebois-Mareuil. Rennes. 265931 G * 284534 M™ Grasset. 34. r. de Beifort. fiera (Orne). 265581 H 294501 A»M. et M mB Bertrand. l'Enfeme!. p. Tomuy (Q14.). 2(59(1 4 294501 B' lofa/ 1 2 009 francs.). 2(59(1 | Jt 318402 M. Ctteneuve. fg Tooteusain, Monteubau. ; j 285911 K\\ 326369 Fleury. 29, av. République. Qe.rmont-FerMnu. 75599] | 358237 M O4 Barri er. 11. r, Montorge. Grenoble. 285981 Ml 374171 M. Berger. 34. r. du Pont-Neuf. Sète (HêravdtL 2659(1 NI 382138 M. Pascailion, 1,. r. Patais-Galien. Bardeanx. 265911 Ol 461808 M\"° Dumas. 25. r. Fontaine-Chaud*. Dax. 265931 P1 49971$ M\" e Passas, 4. r. Pierre-Bavallon. Stunt-Etienn* 265911 Of 549445 M. Dereuq. 7.'r. «f'Hem. Willema(Nord). 269881 R» 557412 M. Alkinriieux, r.. Dugauquier ,88. Wattre»» (Nord). 265931 S ' 565379 MTeitard. Berguertr. corn, de Dobis. île dOléron. 2659(1 T» 621148 M ,: * Spagmole. 44. r: de Messine, Tunis..î 271831 M™ 629115 M. Balland. Piépaoe. par Villegusien (H.-Mtrndî. 272365 M\" 708203 M. Lsccllier.' 13. place Msllus, Bourges (Qier). 274194 M -50.000 TITRE DE 1.500 t FRANCS gj 79392 M. Barbote. 50. av. C Pujot, Toulouse (H.-G.), 2(9191 Ai TITRES DE 2.000 FRANC 3 g}î} 193916 M\"- Vanuxem. 197. r. de Lille. Baillcul (Nord). 289191 D' 198897 M o * Fabre. ,13. r. Trajon. Nîmes. 289191 EJ 310435 M™ Tène. 62. av. Crampe!. Toulouse. 289191 Fl 541478 M l * Clément. Le Raquette, oâr Lm Laumes (C -eTOr). 347555 A(M. JaffaH, g. f«ni 805214 M. Cettereau. 138 4tt. r.du Bourgneuf.Bloia 347359 B{ (Rtmioanetnc 645048 M. Plantin.. mas Souvetvaim Grand-Combe (Gard). 349179 A/M. Ardouin-Gagn -, ■ 349179 B| TARIFS HB. HBL HBZ. HBS (S«ri« t M » \"J\"* Durée 22 ans. avec participation «u* béaéQcea ofttt vaqua p Tirages mensuels prèvovant le re.nboorsemwifc de 2 titres eur 5.594 émis & l'origins. Y TITRES DE 1.500 FRANCS JSHI ni 80943 M. Halton. au* Gros-Qiilloux, La MembrolleO.-et-Dj 349179 II 13388 S M** Vve Carpentser. 46, r. de l'Eure. Harflelir 369179*1 271831 NP\" Lamine. PL du Marché, Saiat-Maeaire (Gironde).; 272365 M\" 4 Biesibenida, Etouvans. p. Colombier-Fontaine (D.).: 274194 M- Rippe, La Rochefoûcauit (Charente). 287362 AlM me Vve Colin. 38. rde la Comédie. Cherbourg. .287362 B{ ( fUmbourtement total 5.000 francs J 289191 A;M. Kaou*. 2. bd Tbiers» Alger. Blrrr 15.000fr. 289191 Fl ; 347350 AjM. JeffanL r. fman-Bouchcrd. Le Foujllouee (LoireX 347359 B( (Rêmloanemml Mat 1 5.000 francs.) 349180 A 'M. Moret. ail. des Marguerites. Vouel.'p. Queasy (A.). . 349180 BS Remboptument «f /\\/\\/\\ / ■ssjSg( IO.OOOfr. 382347 A - M\"* Le Toûx, J. r. de la Fonderie. Toulouse. 362347 1 O CAA Çy «jll II. TITRES DE 5.000 FRANCS 41026 Al MM- Robin. Rimandes, p. St-Julien-Bouttière* (A.X 41026 B{ ( Rembourse ment total : 10.000 francs. 112378 M\"\" Viguier, r. Filandière. Clermont-l'Hérault (H.). 11806 S M®* Chas Irène, quart. Rastel. St-Priv«t de Val longue. 168914 M. Hess, Rue Kaltenhausen (Bas-Rbia). 172366 M. Pnclaire. 35, r. du Général-Sarrail. Sainte*-(C-IJ. 175999 M. Sorcau. La Ménallière. com. de Thuré (Vienne). 195709 A/M 01 * Dardcnnc. r. d'Alsace prol.. Mciicrcs (AJ. 195709 B( ij?so.ooo* 195709 I ( 195709 J \\ 198908 A M™ Ory. 3. pl. Plumereau. Tours. 198908 B M- Jouanneau. 3. pl. Plumereau, Tours -210708 M. Debière. 100, r. Notre-Dame, Sézannc\" (Msroe). 213905 M mR Lcbas, Semuy (Ardennes). 217357 M. Rochonnat, r.'Vroumat. Vicq (Allier); 220990 A M®*.Dubois. Roy-St-Nicolas, p. C oeuvres (Aâne). 220990 B M. Deschamps. Roy-St-Nieoles. p. Couvres (Aisne). 220990 C M\"* Tellier,. Roy-St-Nico!as, p. Oeuvres (Aisne). 247351 A)M. Banset. Serquigny (Eure). 247351 B i (Remboursement total : 10.090 francè.J 258896 AI MM.Lantues. Laiguée,com.de Neuvy-les-Qocbersip. 258896 BI Neuilly-en-Sancerre (Cher). Il = 40.000 \"• 258896 W 262348 M. Roue, Badeve! (Doubs). , 268035 A/M\".\" Lefebvre, 19, pl. de l'H6tt!-de»-Viße, Lîefîtvto. 268035 B ( Il 40.000\"' 268035 H - 302359 M M# Girard-Bouillon, Nogent-s.'-E., Bailleau-le-Pm. 304189 M. Levasseur. 46. r. Raspail, Sotteviile-les-Rouen (S.-L). 305747 M Uo Rouvière, r. de l'lndustrie, St-Jean-du-Gard (G.). 316822 Coutard, 81, r. de Rennes, Fougères (1.-»t-VA 316822 Bf (Remboursement total : 10.000 francs.). 319185 A,M. M m * Mire, 50. r. Jean-Jaures. Toulon (Varii t 319185 B' (Remboursement total i 10.000 francs.) 319186 Al M. M m * Cogordan. chpm. des Amoureux, Tniihm 319186 B( (Remboursement Mal : 10.000 frenemj 320744 A (MM. M me Pierronnet, Pont-sur-Seiné (Aube). 320744 B i Remboursement f eï 320744 Cf total t i o.uuu rr. 334182 A/MM M\"* Rougeot, Dsmbdin (Doubs). iil à m—2o.ooofr. . 334183 A/M. M mtf Trîcast, Andechy, par Roye (Somme). 334183 Bj 40.000 40.000 TARIFS HB. HBL HB2, HBS (Série* t gt 2) 349179 A/M, Ardouin-Gagnère- mu Chail, 1110-d'Ellc (Vendée). 349179 B| 25.000 1 ■1=50.000\" 334183 II 334183 J \\ [335741 A {'MM, M™ LtlamastL Port«St-Loais-da-Rhdne. 335741 B'. Rembomemcnl f C IL, 335741 cf (.(.I, 15.UUU rr. 376810 M* 8 Bremenson. chem. de Mil tôt, Caen. 377344 M. Maillet. r.du Bec-de-Lièvre. Nîmes. 379173 M me Bouchet, rue Grande, La Tronche (Isère). 379174 M o * Barralis, r. Portail-Romain, La Turbie (A.-M.). 380732 M™ 8 Noré. Vargemont. Derchigny-Graincoart (S.-L). 391807 A/M® 8 Podcchqrd. Chorcv-les-Bcaunes (G>te-d'Qr). SI fr. 39H07 El TITRES REMBOURSABLES ANTÉRIEUREMENT et n'ayant pas paru sur là liste 448588 M\"* Guillon. Stanguen-Odst, Ergué-Galérie (Finistère). TARIF U\" 161033 A(M. Beftaau.St-Martin-de-Laye, p. Guitres (Gironde). .... , .. .. 81033 B( (Remboursement total : 5.000 francs J JJÎIÎ- îî;,. M A rqUef ' 3 * 'i ' Ar^\\ ne - Mo , n * wltî \"- 46883 Ai M. Pignault. aux Oànmri. p. Vern.is (Cher). M\" . Cog« y . r. de Broyés, Sexmnne (Marne) 368883 Remboursement mf Eîr~\\r*\\ 21H12 Lesne, rte Boisgnevtlle. Malesherhes (Loiret). 346883 C? total : » s5Uv TV* 343740 B\\ OCf AAA C 346763 A(M«» et M. Anhoure. 2. r. de l'Aima. Le Havre. & Remboursement /K total : , {3487(3 A(M M et M. Aubourg, 2. r. de l'Aima, Le Havre. Bi (Remboursement Mal ; 5.000 frapesj TITRES DE 5.000 FRANCS TARIF FS <HM M. ftogier, des Cagmryie». Reûna. 25.000 fr. TITRES DE 1.000 FRANCB TARIF F 104483 M IU Henrequelle. 64, Graiyîe-Rue, Max*. Metz. 231955 M. Le Roua, Camfrtrat, Kerlsuon (Finistère). TITRES DE 2.500 FRANCS TARIF EJ €50624 M. Sa la ter. av. de U Gare. Congenft* (Gard). TARIF I 101378 M. Msrpot. 5; pi de la Mairie, Monlpsßier. 145475 M\" 8 Domenach. Olette IP.-O.). Tirages publics roensucla (roues) «ftectués va Siège Social, le 15 de cbaqne mois, à 9 h. 1/2. ou le joor suivant non férié si !e 15 est un dimanche ou un joor fétié. Seuls y participent léa titres à Jpur de leurs versements. Voir dans les prospectus ta spécification de la méthode employée pour ta désignation des titres par le sort» L« prochain tirage aura lien I*lB Mars 1931. Lis résultais paraîtront le l er ou 2 Avril 1931 dans es journal Pour tous renseignements ou. pour souscrire, s'adresser au Siège Social ou à tous nos Agents et Agences. CAPITAUX EN COURS à (in 1930: 2 MILLIARDS 320.130.759 fr» | RÉSERVES MATHÉMATIQUES à fin 1930: 203 Million» 926J72 fr» AGENTS ET INSPECTEURS AYANT BONNES fti J EBENCES SONT DEMANDES. S'ADRESSER AU SIEGE SOCIAL TITRE DE 15.000 FRANCS TARIF 13 63642 M Ltbtrussias. r. Natiqnqte. Routravitré* VCharente).\nUn,la p. 210 l.,f»port,rég.,fûtcomp. 3 éch. 2 fr. M»» Marie Castanler, p\",Aux Aubes.n 0 32,pr.Montpellier Pour o,r*7g0 ,r *7g nous livrons une Montre-réclame \"Labor\",«vec chaîne pour homme, à remontoir, mou vement très solide, soigneusement réglée, marchant 36 heures. Gcrantie 5 an» sur bulletin. Envoi cout. rembourse». Errivei Horlog. E. VICTOR, r. Amelot, Paris rîv i r> Ifltl naturel, la p. 210 lit., fco port, tût, yIM rêg. , 420', tout compr. Grand* Chais W 11l Biterrols, propr.. Béliers (Hér\").\nLEVAOÇCS^^ENTiSTE CRÉDIT 154, Dentier incassable 250 fr. Sur or 400 fr. Bridge en or, ni plaque ni ventouse Extractions sans douleur comprises t f|t| ronge 9°5, en pièce de 215 lit., Alft yIN port, fût. rég. compr. 2 éch. 3'. Il II V 111 M. L. Bancel, Sommières <G\") 4! U\nyII naturel, la pièce 205 lit., port, fût, rég., fIU tout compris. 450 fr. 2 échanL gratis. Vve Fanjeau, propr., r. Petit-Breton. Nîmes | fr'UNE MONTRE soignée ■ avec cadran lumineux, verre et ■ mouvement incassable et sa I y jolie chaîne, gar. 5 ans.. 10 fr. ■ avec spiral chronométr. 15 fr. Bracelet homme cadran l5 fr. Enooi contre remboursement - Échange admis Horlogeri# XAPELUSZ, 28, rus di Ri»oll, Paris PETITES ANNONCES CLASSÉES Nos petites annonces classées paraissent régulièrement tous les Jours Biles sont reçues As 9 heures à 18 heures EDITIONS Tous | les jours Tous sauf lundi les jours et samedi OFFRES D'EMPLOIS Piverg-lnflnstrie Jne garç. 13 a., nour., couch., blanch., hab. Préf. orph. sort, de pension. Pas se prés. Ecr. lmprim., 8 bis, r. d'Annam, Paris 20®. (fjagner beaucoup d'argent p. tous, 2 sexes, partout pend, loisirs. Art. d'Art facile. Ecr. Ateliets D, Case 328, Marseille. SITUATION OFFERTE à personnes activ., sérieuses et de parfaite honorabilité, pour représenter, à Paris et dans la région pari sienne, I'EPARGNE NATIONALE, Entrep. Privée Assujettie au Contrôle de l'Etat, Société pour faciliter l'Epargne et l'Habita tion, Fondée à Lyon en 1907. Il sera alloué des appointements et des commissions. Se prés. t. 1. apr.-midis excepté sam. à l'lnsp. Gén. de l'Epargne Nationale, 34, bd Italiens Usine de la Meuse, demande b. ajusteurs. Se prés, à M. LAMOTTE, 7, av. Bobigny. Noisy-le-Sec. après 19 heures. Ouvrières dévid. cour, tourniq. et fuseaux 25 gr. Lundi 8 h. Jachiet, 73, r. St-Denis. Importante fabrique de galoches classiques, fantaisies, mousquetaires, demande repré sentant bien introduits pour la Bretagne et départements Mayenne, Sarthe. Maine et-Loire. Indre-et-Loire, Loir-et-Cher, Loi ret, Cher, Indre, Vienne. Deux-Sèvres. Ven dée, Charente-Inférieure, Charente. Haute- Vienne, Creuse. Ecrire Agence Fournier, à Romans (Dr^me). Fabrique vernis blancs broyés peintures, région parisienne, demande pour Seine-et- Marne, Aube, Haute-Marne, Yonne, Meuse. Représentants en titre ayant clientèle et pouvant garantir chiffre. Offres avec référ. et prétentions à LETONNELIER, 92, aven. Victor-Hugo, Aubervilliers (Seine). On demande jeunes ouvrières pour classe ment, travail facile. On met au courant. , Se prés. MARCHON, 36, rue Chemin-Vert, i BUREAUX DE PLACEMENT Mme Clavière, 5, rue Réaumur, place suite. SOMMER. 72, bd St-Germain, place de suite bon. à tout faire, cuis, et fem. ch. Gr. gages POUR SE PLACER » r'co^e comme bonne à gros gages. S'adresser à Marie Paulet, 20, rue du Louvre, Paris l er DEMANDES DE REPRESENTANTS STASOLINE, bulle auto, première marque, demande représentants. Situation assurée. Ecrire : Société STASA, Marseille. Demande représentants pour vente matériel alimentât. Paris et banl. Fixe et commis. Se présenter à M. Seyssel. 108, rue des Boulets, Paris 11 e . De 11 h. à 12 h. Voyag. Normandie et Nord p. vètem. travail alimentation, sérieuses références. VILLAGEOIS, 36, rue Montorguell, Paris.\nLes Vingt Cures l'Abbé H.jukmi l E I. h Directear dit LABORITOIRXS 10T1HIQDI& S». Bd Sdbutopol PARIS (!•) Veuillez «'«wnt enta et tans çrawment aa axenpki» de litre : Dep. 11. \"US fIRIT CURES 01 L'»B 8 F HIM OR\" Rl— y™* n* —'\n- MALADIES DE LA FEMME\" La Femme qui voudra éviter les Maux de tête les Migraines, les Vertiges, les Maux de reins et autres malaises accompagnés de coliques, douleurs dans le bas-ventre, hémorragies, Leucorrhées, devra faire un usage constant et ré gulier de la JOUVENCE DE L'ABBÉ SOURY. De par sa constitution, la Femme est sujette à un grand nombre de maladies qui proviennent de la mauvaise circulation du sang. Malheur à celle qui ne se sera pas soignée en temps utile, car les pires maux l'attendent. LA JOUVENCE DE L'ABBÉ SOURY est composée de plantes inoffensives sans aucun poison, et toute femme soucieuse de sa santé doit, au moindre malaise, en faire usage. Son rôle est de rétablir la parfaite circulation du sang et de déconges tionner les différents organes. Elle fait disparaître et empêche du même coup les Maladies intérieures, les Métrites, Fibromes, Tumeurs, Hémorragies, Leucorrhées, les Varices, Phlébites, Hémorroïdes, sans compter les Maladies de l'Estomac, de l'lntestin et des Nerfs qui en sont toujours la conséquence. Au moment du Retour d'Age, la femme devra encore faire usage de la JOUVENCE DE L'ABBÉ SOURY pour se débarrasser des Chaleurs, Vapeurs, Etoufïements et éviter les accidents et les infirmités qui sont la suite de la disparition d'une formation qui a duré si longtemps. Il est bon de faire chaque jour un usage régulier de I'HYGIÉNITINE DES DAMES. La boîte, 6 fr. 75 impôt compris. La JOUVENCE DE L'ABBÉ SOURY, préparés aux Laboratoires Mag. DUMONTIER, é Rouen, se trouve dans toutes lea pharmacies. PRIX : Le flacon ( Liquide ) ... .. (impôt compris) ( Pilules ) ,u w Bien exiger la véritable JOUVENCE DE L'ABBÉ SOURY qui dqlt porter la portrait da l'Abbé Soury et la signature Mag. DUMONTIER en rouge. AUCUN AUTRE PRODUIT NE PEUT LA REMPLACER A. P . P . Exiger ce portrait\nNouvelle Découverte Pour Faire Paraître Les Femmes Jeunes Due au PROFESSEUR Dr STEJSKAL Je la Faculté de Médecine de Vienne, dont l'autorité en dermatologie est mondialement reconnue> ENTRE 19 ET 50 ANS ii ne sera plus possible de dire l'âge d'une femme Il a été maintenant prouvé par le Pro- appliqué. Nous garantissons contre fesseur D* Stejskal et d'autres spécialis- 100.000 francs que la Crème Tokalon, tes notoires que votre peau peut manger ; couleur rose, contient les éléments nu c'est-à-dire, qu'elle peut absorber cer- tritifs extrêmement'nourrissants, recom tains aliments spécialement préparés mandés ci-dessus par le D* Stejskal. Elle qui sont rapidement transformés en revivifiera et rafraîchira votre peau, tissus vivants et sains. C'est ainsi qu'une d'une manière à peine croyable, même peau vieillie et fanée peut rapidement en une nuit. Employez l'aliment pour la se rajeunir. Une femme de 50 ans peut peau, couleur rose, le soir avant de facilement n'en paraître que 30 et obte- vous coucher et l'aliment pour la peau, nir un teint qui ferait l'admiration et couleur blanche, le matin, car chacun a l'envie de bien des jeunes filles. Dans une action différente. Si vous en usez un article récent d'un Journal Médical de cette manière, nous garantissons de Vienne, le Professeur D' Stejskal dé- d'heureux résultats dans tous les cas, clare ; \" La crème fraîche et l'huile sinon votre argent vous sera remboursé, d'olive prédigérées combinées avec du Ne confondez pas les Crèmes Tokalon, jaune d'oeuf et des extraits végétaux aliments pour la peau, avec les crèmes finement émulsionnés sont rapidement de toilette ordinaires qui ne contlen absorbées par la peau qu'elles nourris- nent pas de véritables éléments mi sent à l'endroit même où l'aliment est tritifs. Coffret de beauté gratuit. Un nouveau coffret de beauté contenant deux petits tnbes de Crème Tokalon Aliment pour la Peau et d'autres produits précieux pour la beauté sera envoyé, à titre gracieux, sur demande accompagnée de trois francs pour frais d'envoi, etc. Adresse : Maison Tokalon, Service 1H , rue Auber, î, Paris.\nil ma m. JtéJCni) £2s Officiers Ministériels •iimiiiiiiiitiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiiiiiiin MAISON A GHAMPIGNY snr-Marne (Seine),-B\" de l'Hippodrome, 8, lieudlt Le Tremblay, FACE AU CHAMP SE COURSES. Cont. 520 m. M. à p. : 110.000'. TrUDtlHi attenant au 1\" lot, 2° 1 r.lll) in en bordure de la Marne. Cont. 680 m., y compr. le chemin de halage. M. à p. : 15.000'. Libres de 100. S'ad. à M\" Lucien Beauvals, av., 182, r. Rivoli ; de Forges, av. ; Breuillaud, not. Immeubles de Rapport lllllimillHIIIIItlIIIIIHIIIIIIlIflIfllllllllMIUIIIIIII» Vente au Palais de Justice, à Paris, le samedi 14 mars 1931, à 14 heures : IMM B à £ AUBERVILLiERS Terrains et Lotissements Vente au Palais de Justice, & Paris, le 21 mars 1931, 1) h., 2 lots, fac. réunion : Etude de M' Maquet, avoué à Versailles, rue Carnot, 18. Vente au Palais de Just., A Versailles, le 5 mars 1931, à 13 h., d'un TFOB 11\\ d'une cont. de 298 m. 40 sur I rJîlVll l lequel est édif. 1 mais., sis à HF7DYC lieudit Lee Ducarneaux, rue ffEifllMil Albert-I\" n\" 26. Libre de loca tion. Mise à prix : 14.000 francs. S'adr. pour renseignements à M* Maquet, avoué, et sur les lieux pour visiter. Commerce et Industrie Et de M» Albert Dupont, av. & Montreuil .s.-Mer, 9, r. Carnot. Adj. le 1$ mars 1931, 14 h., et. M» Proniez, n.A Etaples(P,-de-C.) HOTE! ALEXANRRA si r TOIMIET-PARIS-PLAGE av. Jean-Jaurès, 185, et rus du Fort. 148. M. à p. : 350.000 fr. S'adr. A M\" Cadenet et Slmette, avoués A Paris ; au greffe des criées et sur les lieux pour visiter. B a Dalloz, construct. récente, 6 étages, 53 chambres, 40 salles de bain, et tout le riche mobilier et le matériel le garnis sant. M. à p. t 500.000 fr. Constat pour enchérir 100.000 fr. Photo sur demande. fini nnnrn 3KalB - 1 . r ■ io, IRflnrS à Ï5O m. gare env. A adj., UULUIIIULu salle municipale, 40, r. Ju lten-Gallê, sam. 7 mars, 14 h. M. A p. : 80.000'. S'adr. p r aff. M*» Plocque, not., Paris, 1, r. d'Hauteville, et Sainte-Beuve, not., Colombes, dép. cahier des charges. GDE DDUDTE â Billancourt (Seine), r. I H\"! des Peupliers, 26, 26 bis et 28. Cont. 1.448 m. Rev. br. 66.439'. M. à p.: 850.000 fr. Adj. ch. not., Paris, 17 mars. S'adr. aux not., M\" de Marnhac et Amy, 105, rue de la Pompe. Maie, rapport I â fi iI) r\\!|\\]|/-Colombe», av. Jardin, à Lil 'l 'ill. 1 11, rue Plai sance, 27. Cont. 855 m. Rev. 6.152'. App« lib. M. à p. : 30.000'. A adj. salie munie., r. Jul.-Gallé, 40, Colombes, 7 mars, 14 h. S'adr. M* Sainte-Beuve, not., Colombes. Villas et Pavillons Vente au Palais de Justice, à Paris, le samedi 14 mars, à 14 heures, en 2 lots : PAVILLONS A CHAMPIGNÏ sur-Marne (Seine). 1\" lot, r. des Frères- Petit, 12. Loué à l'année 1.200'. Cont. 532 m. 50. M. à p. ; 30.000'. 2\" lot, r. des Frères-Petit, 14 et 16. Lib. de loc. Cont. 805 m. env. M. A p. : 50.000'. S'adr. à M\" Tlssier, av., 31, r. d'Anjou; Haquin, av. : Dorgé, av., et à M»* Cousin et Faroux, notaires à Paris. Vente au Palais de Justice, A Paris, le jeudi 19 -mars, a 14 heures, nn lot î 2 PAVILLONS A ASVIERES (Seine), 13 et 15, rue Novion. Cont. 450 m 2 M. à p. : 40.000 francs. S'adr. M* Garnier, avoué, 6, avenue du Coq, Paris. Propriétés mwHimmwmwiHU A adjuger, étude M* Faillat, not., Choisy le-Roi, 16, av. Anat.-France, 9 mars, 15 h. PROPRIETE ÎUT TRIAIS 15, r. Maurepas. Rev. br. 10.930'. M. A p. S 70.000'. Pour t\" rens., s'adr. à M* Faillat, et pour visit. A Mlle Bâillon, A Thials, 34, rue Maurepas. Vente au Palais de Justice, A Paris, le Jeudi 19 mars 1931, A 14 heures : MERLE A VITRV-SER-SEINE (Seine), 57, rue Broussais et rue de Choisy (angle de ces deux rues). M. A p. s 35.000 francs. S'adr. A M\" Tuai, avoué A Paris ; Gauthier, not A Châteaurenault (Indre-et-Loire) ; Michon, not. A Vitry s.-Seine ; Paillat, not. A Choisy-le-Roi (S.) A adj. ch. not. Paris, le 24 mars, A 14 h. : TAI Rll DIX' Prop\" av. Jardin, r. Braß- IjULIIIiIBLG sat, 27. Cont. 235 m. Lib. de 100. M. A p. : 40.000'. S'adr. A M* Fanl Robinean, not., Paris, 75 bis, B\" Clichy (entrée 7, rue Plerre-Haret). Appartements et Locations lIMOmMinHIIIIIIimiOMIimMHMMMIIIHWOMtMMMMMMIWMM wt, AERERVILLIERS S? 8SO& p* aliment, d\" Imm. de 190 app\". Situation 1\" ordre et d'avenir. S'adr. A M. Xelller, 18, rue Clapeyron, A Paris, de 4 A 6 h. RUB DB LA TOUR 4 VENDRE lIRRES DE SUITE BEAUX APFARTEMEHTS, 5 p. princip., conf. Prix très avantag. Faeil. de paiem*. Bernard Lévy Fils, 24. rue de Courcelles.\nCOURS HT LEÇONS On apprend b. la coiffure & l'Ecole Modèle Lutétia, 41, fg du Temple (République). Coiffure, mas., man.. pédic. Cours profes sionels jour et soir, 20. r. Réaumur. Paris. !T»S7yTïTTïm Ariès. 7 ch.. cabr. tr. b. état. Prix intér. Froissant, 4, rue Cochin. Paris. Enseignement automobile 73, av. Wagram ; 63, av. Grande-Armée. 149 ter; bd Villette. PERMIS A FORFAIT. Touriste, camion, moto. PAPIERS-TAXI. LOC&TIOKS A touer de suite, 1 p. vide 850; 2 p. c. 1.650 3 p. c. 2.450. GEORGES. 12. cité Trévlse. Pte Vincennes, 12, r. Àm.-Courbet, St-Mandé 14 à 17 h. t. 1. jrs, 1 à 5 p. Loy. dep. 3.000. A louer de ste, 1 p. c. 1.100; 2 p. c. 1.650 et 1.850. Voir ETUDE, 14, rue Montmartre. rue Montmartre. TBAKSFOBTS'PIEKEKâOSiniKTS De suite : TOURAINE et BERRY, p. Paris. 10 mars : LOT et DORDOGNE. pour Paris. 10 et 20 mars; INDRE et CREUSE p. Paris Courant mars : Meuse et Ardennes, p. Paris Mars-avril : Normand, et Bretagne, p. Pari 3 Avril ; CHARENTE, pour PARIS. Corvisier, 2, $1 Hôtel-Ville, Asnières, Sne OCCASIONS Pianos Schillio, 97, bd Haussmann, (Saint- Aug.), Pleyel, Erard, Gaveau, Bord t. marcj. nfs. Oc. Loc. Vte, éch„ rép. Facil. paiem. SPECIALITES POUR FORAINS AFFAIRE RARE. COUPONS AU KILO TOILE ECRU. COUTIL, p. confect. torcb. répar-, k. 12 fr. LAINAGES, DRAPERIES, p. manteaux, complets, k. 20 et 30 tr. SOIE RIES, VELOURS, p. robes, chap., k. 30 fr. T. TISSUS, BAS PRIX. Colis éch. 5 k. c. 50 fr. arrhes. JAC, 15, r. Barrault. M» Italie SAMIWÎSÎJ Enq. Filature p. insp. 40 fr. 6> r . Et.-Marcel. Louv. 71-87. L GUILLAUME, ex-lnsp. sûreté. Renseig. ° Ennuête av. mariae. SurveilL Recherr.h. *° Enquête av. mariag. Surveill. Recherch. 58 bis. Chaussée-d'Antin. Trinité : 14-02. m Recherches privées Héritage Margot, Louise, Elisabeth, née 1870. recta, par H. Coutot, 21, bd St-Germain\nMadame, Voulez-vous savoir dès maintenant : TOUT ce qui se fait dans la grande couture ? TOUT ce qu'on portera au printemps ? Voulez-vous faire de ravissants tricots ; un sac au petit point à dessin chinois, digne des plus jolis modèles anciens ; un coussin ; un abat-jour ; un collier moderne ? Souhaitez-vous apprendre la recette de délicieux plats régionaux? NOS LOISIRS vous enseigne tout cela. . Des articles, des chroniques, des contes complètent cette revue, la plus luxueusement présentée, la plus vivante. 52 pages - 110 illustrations ■—4 francs — 1 Pour lancer une affaire, faites de la publicité dans le Petit Parisien\n12.000 kilomètres a travers le Sahara 3 camions LAFFLY avec moteurs à huile lourde C.L. M. - PEUGEOT-DIESEL transportant le per sonnel et le matériel de la MISSION TRANS AH ARIENNE soit une charge utile de 3.500 kgs par véhicule, ont accompli ce parcours. « Y&a» 0. Golta <*> SnfSdai Canm^. I rr tûoJyQMsU>\\£ L'itinéraire et l'horaire établis à l'avance ont été rigoureusement suivis, démontrant ainsi l'absolue sécurité de fonctionnement du matériel employé. Les trajets ALGER-GAO et GAO-GABES ont été effectués sans aucun ravitaillement en cours de route. COMPAGNIE LILLOISE DE MOTEURS 71, Rue Marius-Aufan LEVALLOIS-PERRET Etablissements LAFFLY 94, Av. des Grésillons ASNIÈRES (Seine)\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,796744"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-03-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753705","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753705","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753705","http://gallica.bnf.fr/ark:/12148/bpt6k626927g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}