{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471307b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1880/02/23 (Numéro 1225)."],"contentAsText":["cmcmïïias «TOB^H3àg\nï.e numéro ® roei3.-tlxaa.t9» ■ --, ■ . -.V-, **»■. ... ■■- - ■- ' V i \"-\" ■\n\"LUNDI 23 FEVBIER 18®\nLe Petit Parisien\nABONNEMENTS PARU ET DÉPARTEMENTS : Trois mois, s*l*. Six mois, 9 fr. Un an, 18 fr.\nDirection : 18, rue d'Enghien\nANNON CES Les Annonces sont reçues chez M. AUDBOURO, 10, place de la Bourse.\nWASHINGTON\nLaissez-moi oublier, pour un instant, le czar et les sombres drames dont la Russie est en ce moment le théâtre. Aussi bien, mes regards sont attirés aujourd'hui vers des régions plus serei nes. Il y a, Dieu merci l quelque pari, sur la surface du globe, des terres libres. Toutes les nations ne subissent pas le joug honteux du despotisme. Les peuples ne sont pas tous soumis à la tyrannique oppression d'un homme, d'un maître. Non! Passez l'Atlantique. Qu'y a-t-il au delà de cette immense étendue de mer? Il y a le Nouveau-Monde, la République améri caine, la grande confédération des Etats- Unis. Il y a cette chose grande et sublime : LA LIBERTÉ!\nC'est aujourd'hui le 22 février, Serait-ce une date? Je crois bien ! une de celles qui tien nent la plus grande place dans l'histoire do l'affranchissement des Etats de l'U nion. Le 22 février 1732, un enfant nais sait dans le comté de Westmoreland, en Virginie. On le baptisa du prénom de Georges : c'était le fils d'un planteur, Augustin Washington, dont les ancêtres avaient quitté l'Angleterre, en 1657. La lamille était relativement nombreuse. Georges était le troisième de cinq enfants. Il avait à peine onze ans lorsque son père mourut. Il fut élevé et Conseillé par sa mère. Jusqu'à quinze ans, il fréquenta l'école de Wllliamsburg. Il se livra ensuite à l'étude des mathématiques et se fit ar penteur. t Mais l'heure du dévouement et du sa crifice allait sonner. L'indépendance du Nouveau - Monde était menacée. Washington prit une part active à la défense de son pays. Lorsque, plus tard, le 14 septembre 1774, s'ouvrit a Philadelphie le Congrès général des co lonies unies, il eut l'honneur d'y repré senter ses concitoyens. Un an plus tard, le 14 juin 1775, l'As-\nN' 37. Feuilleton DU PETIT PARISIEN\nLE PÉCHÉ SI SŒUR CUNÉGONDE\nXLV Jloles de l'abbé Guyot —Suite—\nIl en riait encore à la sacristie en mettant son surplis et son étole, ce qui scandalisa Rempoté. 11 ne put même s'empêcher d'en parler à l'abbé Gaudion qui, plus circons pect, se mit à rire en dedans, conservant au dehors un air grave ; mais l'abbé Quenuchet, qui, toujours curieux, avait avancé son petit museau de fouine pour saisir quelques mots de l'histoire, s'esclafla un quart d'heure après au moment où il mangeait le corps du Christ. Les dévotes qui courbaient la tôte la rele vèrent aussitôt-,interdites et suffoauées .car\nsemblée confiait à Washington le com mandement en chef de ses forces militai res. Bientôt il fut investi d'une sorte de dictature qui faisait de lui l'arbitre absolu des destinées de son pays, r II n'abusa pas de cette situation. | C'est en vain qu'on le supplia d'accep ter la couronne. Il pouvait, comme le fit un peu plus tard Bonaparte sur notre continent, do miner le peuple pour lequel il avait com battu. Washington repoussa avec indignation toutes les ouvertures, outrageantes pour son caractère, qui lui étaient faites dans ce sens. II avait tiré l'épée pour affranchir, non pour dominer.\nCependant, après la proclamation de l'in dépendance des Etats-Unis, Washington fut porté à la première magistrature de la République. A l'expiration de ses pou voirs, il fut élu une seconde fois prési dent. On allait l'élire une troisième fois, il refusa. Nouveau Cincinnatus, il se retira dans ses terres, où il vécut modestement, lais sant au monde étonné de tant d'abnéga tion et do tant de grandeur un exemple impérissable. Il mourut à Mount-Vernon, le 14 dé cembre 1799, âgé de soixante-sept ans.\nQuelqu'un je ne sais plus qui a écrit que « l'hypocrisie est le suprême hommage rendu par le vice à la vertu». C'est pour cela sans doute quel'homme, le Corse, qui devait suivre une route si différente, crut utile à sa politique d'ho norer d'une façon toute spéciale la mé moire de Washington. Le 17 février 4800 (18 pluviôse an VIII), Bonaparte, alors premier consul, adressa à l'armée l'ordre du jour suivant : « Washington est mort. Ce grand hom » me s'est battu contre la tyrannie ; il a » consolidé la liberté de sa patrie ; sa mé » moire sera toujours chère au peuple » français comme à tous les hommes fir » bres des deux mondes, et spécialement » aux Français qui, comme lui et les sol » dats américains, se battent pour l'éga » lité et la liberté. En conséquence, le » premier consul ordonne que, pendant » dix jours, des crêpes noirs seront sus » pendus à tous les drapeaux et guidons » des troupes de la République. » En même temps, Bonaparte ordon nait à tous les fonctionnaires de pren dre le deuil et faisait prononcer par Fon tanes l'éloge funèbre de Washington. *** Maintenant, comparons.\nl'horreur, et l'enfant do chœur arrêta ses coups de sonnette. Mais Quenuchet, après avoir communié, se tourna d'un air si béat et prononça si dévotement le Domina* vobis cum, quo les vieilles et l'enfant de chœur se persuadèrent qu'on avait entendu un simple étcrnuement. Quand l'abbé Guyot retraversa l'église, ce qu'il faisait ordinairement pour rentrer chez lui, il remarqua, agenouillée dans la cha pelle de la Vierge, sa chapelle, la belle Marie Guillemain qui priait avec ardeur. Cette douce vue le lit délicieusement tressaillir. Il s'ap procha, ayant un instant la pensée de lui adrossor la parole, de la prier d'annoncer à son père sa prochaine visite ; mais elle était si absorbée par la prière qu'il n'osa la trou bler, d'autant moins qu'il crut remarquer que Quenuchet l'observait de loin : 0 ange, dit-il mentalement, ô ange pleine de suavité, vierge aimable et sans tache comme la reine du ciel, je saurai bien te disputer aux honteuses convoitises de Satan! Satan! Il le trouva justement à la porte en la personne de Mgr de Ratiski. —Je vous attendais, lui dit-il, je guettais votre sortie ; j'avais peur de vous manauet Vous avez bieou&sui ma lettre?\nQuel est l'état de l'Europe et quel est celui de l'Amérique? En Europe, le contre-coup de la tyran nie de Napoléon se fait encore sentir au jourd'hui. La Révolution, brusquement entravée dans son développement, n'a pu donner tous ses fruits. Pendant que, grâce au patriotisme de Washington, la République américaine se développe, grandit en bien-être et en puissance, l'Europe, esclave des rois, écrasée sous le poids des monarchies qui se Jalousent et se menacent, reste livrée, sans défense possible, au caprice des maîtres. Voyez la France ! Dans quelles sangla m tes aventures n'a-t-ello pas été jetée I L'Allemagne ne compte plus que des soldats. La Russie est en proie aux plus horribles convulsions. Quelle différence 1 Là-bas la liberté, la richesse, la joie. ici l'oppression, la misère, le désespoir. Non, les rois ne sont pas grands I Le fils du planteur, Georges Washing ton, les dépasse de mille coudées. La gloire de Napoléon est obscure ; celle de Washington rayonne et plane au-des sus du monde entier ! JEAN tiIOLIO\nDERNIÈRES NOUVELLES\n(Service télégraphique spécial du Petit Parisien) Lyon, 2t février, 8 h. 45 soir, Une femme a été trouvée assassinée ce matin rue François-Dauphin. Le Dis de cette femme a disparu depuis. Est-ce l'assassin, ou bien a-t-il été,* lui aussi, assassiné et son cadavre caché? La justice informe. La victime, Mme veuve Chalave, possédait quelques milliers de francs, valeurs que la police a trouvées chez un sieur Laurent, em ployé de l'octroi. Laurent, arrêté dans la journée, a été remis en liberté après explications. V.\nJOURNÉE PARLEMENTAIRE\nCHAMBRE DES DÉPUTÉS\nLes tarife de douane Discours de M. de Kerjégu Toujours la discussion générale, qui perd de jour en Jour de son intérêt. Tout d'abord, c'est M, do Kerjégu qui partit à la tribune. Sous prétexte de parler sur un t'ait personnel, il a endormi ses auditeurs pendant plus d'une demi-heure. Le président, qui avait eu la faiblesse de ne pas l'arrêter plus tôt, a été obligé à la fin de fe rap peler à la questiou. M. Tirard s'est donné la peine de répondre quelques mots àM. de Ker jégu : c'était perdre inutilement son temps. Discours de M. Viette M. Viette est un des plus sympathiques dépu tés de l'Union républicaine ; la Cbambre, où il ne compte que des amis, l'a écouté avec uue faveur marquée, bien que, par l'exposé de sou\nOui, monseigneur, je suis tout à vous. Alors, montons chez vous, nous cause rons plus à notre aise. A vos ordres, monseigneur I XLVI Visite interrompue Vous êtes un homme de goût, dit l'évê que, dès que l'abbé Guyot l'eut introduit dans son appartement. Ces meubles, ces tableaux, ces objets d'art le prouvent. J'aime cela chez un jeune prêtre, surtout chez un prêtre d'a venir comme vous. On nous accuse de rester étrangers au progrès. Mais le voilà, le progrès! Vous montrez à no 3 détracteurs que tous les ministres de l'Evangile n'enveloppent pas la religion d'un suaire. C'est très bien. Je suis heureux do votre approbation, monseigneur, répondit le vicaire visiblement flatté, d'autant plus que M. l'abbé Gaudioq ! me reproche ce qu'il appelle mes goûts mon dains. Je crois que l'abbé Gaudion a tort. Des goûts mondains ! mais il faut eu avoir puis que nous vivons dans le monde. Le temps des anachorètes, des ascètes est passé. La religion doit se montrer attrayante et aima .blei.uous.iexoflB.ia couvrit Ja -Heuts* t'est\nsystème protectionniste, quoi qu'il en dise, il al à plusieurs reprises heurté le sentiment de ia majorité. L'orateur a été vif, amusant, plein d'humour ; ces qualités ont toujours de l'écho dans une Chambre française. Aussi M. Viette a-t-il été applaudi même de ses adversaires. Pourtant il faut bien dire que la thèse de M. Viette n'est qu'un tissu de paradoxes, et en l'écoutant nous nous demandions si l'orateur n'avait pas eu le parti pris de se moquer de ses collègues. Est-il possible, en effet, de soutenir, comme il l'a dit, que !e projet du gouvernement est affreusement protectionniste? M. Viette a fait rire la Chambre ; mais nous doutons qu'il i ait déplacé une seule voix. Discours de M. Rouher C'est au tour de M. Rouher, Depuis quinxa jours les journaux à la solde de Chislehurst et de l'ex-vtce-empereur avaient annoncé son discour» ! à grand reufort d'orchestre. Dépositaire de là pure doctrine du libre échange, M. Rouher devait éclipser et M. Tirard, et M. Pascal Duprat et M. Uouvier. Grande a été la désillusion dê tous ceux qui l'ont entendu. M. Rouher n'est plus qu'une ruine vivante et il paraît à la tri bune tout aussi démoli que l'ancien démolisseur llaussmann. L'œil est éteint, le geste vulgaire, la voix man que de souffle; et les rires cheveux qui garnis sent sou occiput lui donnent la physionomie d'un charlatan sur le retour. C'est à poine si les députés assis aux premiers bancs parvenaient à entendre sa phraséologie prolixe et décousue, il a soutenu le libre échange. noua en convenons, mais avec cent fois moins de talent que les ora teurs qui l'avaient précédé. \" Le stylo de Sun discours est au-dessous de tout; c'est bien le charabia d'un enfant de l'Auvergne. Essayant de réfuter le reproche que MM. PsscH Duprat et Tirard avalent adressé A I'oianire de ue pas avoir soumis les traités de 1860 à la sanction des Chambres, il s'est perdu dans une phrase d'où il lui a été impossible de sortir; lia dit, par example, qu'il n'avait pas hésité à con clure ces traités, et que les hommes d'Etat d'a lors « avaient assumé sur leurs têtes toutes lés profondeurs et toutes les étendues de leur res ponsabilité. » Des phrases creuses et rien de plus. Que cet homme rentre donc dans l'ombre, dont il ne devrait jamais sortir ! ■\nInformations parlementaires L« commission de la magistrature s'est réunie hiet Kilo a modifié de ia façon suivante la rédaction de l'article premier,: 4 Le bénéfice do l'inamovibilité est suspendu jusqu'à a l'institution nouvelle de la magistrature qui sera, l'objet > d'une loi ultérieure, a Les autres dispositions du rapport de M. Waldeck- Rousseau ont ete adoptées par la commission. Noua rap pelons qu'elles suppriment la limite d'âge eu même temps qu'elles attribuent aux juges maintenus les émolnuteutg des magistrats supprimés.\nUN ORATEUR DU DEUX-DÉCEMBRE\nM. Routier peut dire de bonnes choses en ma tière économique, mais nous connaissons peu d'hommes en France dont le talent ait été plus singulièrement surfait. C'est un orateur qui ne vit que sur son passé ; il a surtout le mérite de débiter solennellement et longuement des bana lités énormes ; cela convenait très bien devant la majorité servile du Corps législatif de l'em pire ; cela ne semble pas trop déplaire à l'ASseni blée que nous avons le bonheur de posséder. La Chambre, en effet, écoute le vice-ompereur dans un religieux silence ; pas un bruit, pas un\nle seul moyen de gagner les âmes, le seul qui nous reste, hélas ! Je sais que tel n'est pas l'avis de tous, mais c'est le mieux, cl quand vous viendrez me voir, vous verrez que nous avons môme conformité de goûts. Vous trouverez dans mon intérieur quelques unes de ces charmantes bagatelles. En voici de délicieuses vraiment et qui décèlent leur douce origine. En effet, monseigneur, dit l'abbé en rou gissant un peu. Nous sommes, vous le savez, gâtés quelquefois par de pieuses personnes — Ce n'est pas un mal. Le commerce dis cret des femmes polit les mœurs et enlève à beaucoup d'entre nous leur rudesse native. 11 est la légitime compensation d'une profes sion souvent abreuvée d'amertume. Les temps deviennent durs pour nous. Hélas! monseigneur, la perversité va tou jours grandissant. L'lmpiété, l'immoralité font de nombreux progrès. Les rangs des honnêtes gens s'éclaircis sent. C'est pourquoi quand on en rencontre il faut leur prêter appui. Ma visite précisé mQaWßMesmur.i'abbé*, oMot d'atflfer\nLES DÉVORANTS.- Voir àla 3 me Page le septième Feuilleton de notre nouveau roman\nPETITE BOURSE DU SOIR Samedi 21 février V 00/ O.••••••••• • •• ii Italien ........ 01 51 i 8 O/O amorties Egypt.6 O/0.... 286 87 6 0/0. .. 116 52 ~ Banque ottQm.. 550 62 Hongrois....*. 81 7/8 F10rin5......... . .-/.. Turc 11 30 Extérieure /.. Busse 91 15/16 Ottoman. 73\n","souffle. Si quelqu'un tousse ou éfernue, aussitôt partent des chuCs énergiques, venant du centre et de a gauche. C'est fort b eo, cela. Seulement, lorsque Loixs Blanc était l'autre jour & la tribune, on ne l'ê coufriit pas, on causait, on lui rendait y» t4<-he Impossible. Pourquoi cette partialité? S ne flotte parce que M. Louis Blanc est républicain ; par ;e qu'il défend la grande cause de l'amnistie ; p rce qu'il ne fait pas l'apologie de 1 empire. Il y a quelque chose d'attristant dans ce con traste. Si les responsabilités étaient équitable mont réparties, fi la justice politique existait, ces co pdces du 2 Décembre, au lieu d'obtenir d\"s su eès de, tribune devant une majorité pseudo répuii icaine, seraient au bagao depuis long temps A défaut, leur mémoire sera placée au bagne de l'histoire par ia conscience de la postérité.\nENCORE L'AMNISTIE\nPas de chance! Toutes les fois qu'on croit avoir enterré la question (style Ca simir Périer), elle renaît sous un aspect nouveau. C'est désespérant, à la fin. Qtioi ! pas un jour de répit? On ne peut donc pas laisser le centre gauche et la gauche digérer tranquillement leurs votes de complaisance? Il se trouvera donc tou jours quelqu'un pour crier à ces braves fçens qui voudraient bien qu on respectât eur quiétude : « Pardon 1 tout n'est pas réglé, les situations ne sont pas nettes! » Voici d'abord M. Lenglé, député de la Haute-Garonne, qui dépose une proposi tion tendant à ce qu'il soit dressé, par les soins du gouvernement, une liste de tous les individus exclus de l'amnistie ou de la grâce, çt que mention soit faite, en re gard de chaque nom, des motifs, qui ont nécessité l'exclusion. Ba,8 a, c'est le coup du bonapartisme, utrela signature de M. Lenglé, député Jss l'Appel au peuple, la proposition porte, en effet, Celles de MM. le baron Dufour, Robert Mitcbell et de Loqueyssie, mem bres du groupe impérialiste. Faut-il que le ministère soit aveugle pour laisser au parti de l'empire l'occa sion de se montrer plus libéral et plus bienveillant que lui-môme! Une autre proposition vient également 4e surgir. Celle-là, du moins, a pour au teur un membre de la majorité républi caine, M. Lisbonne. « En volant la loi d'amnistie restreinte, dont elle paraît vouloir se contenter, la Chambre ne s'est pas aperçue qu'elle créait une situation anormale, sans précé dent connu, dont auraient à souffrir les contumaces que la grâce n'atteindrait que tardivement. 11 y a, en effet, à l'heure actuelle, deux catégories de graciés. Jusqu'à présent et c'était logique xiotre législation n'admettait pas que des contumaces fussent graciés. Ils pouvaient Être amnistiés, l'amnistie ayant pour con séquence de ne rien laisser subsister des Esfifets des condamnations prononcées. Mais a grâce a un tout autre caractère; elle {■end au contumace sa liberté, sans effacer es incapacités civiles et les incapacités politiques qui résultent du jugement. De là, des différences dont il est impos sible au législateur de ne pas. se préoccu per. En fait, il n'y a pas eu d'amnistie pro prement dite. La loi du 3 mars 1879 a simplement\ndisposé que les individus graciés dans un délai déterminé, jouiraient des bénéfices de l'amnistie: De telle sorte que les grâces accordées, de telle date à telle date, ont produit des effets équivalents à ceux de l'amnistie, et que les grâces sign*es plus tard ont laissé les contumaces qui en étaient l'objet, sous le coup des incapacités prononcées contre eux. Or, dans l'état actuel de la législation, ces graciés, par cela seul qu'ils sont graciés, n'ont plus aucun moyen de se raire relever des conséquences* de leur condamnation. Ils ne peuvent plus se re présenter devant les juges pour un débat contradictoire. Les voilà donc, par le seul l'ait de la ràce, qui semble être une fa veur, privés pour toute leur vie, sans re mède possible, —si ce n'est l'amnistie plénière qu'on nous refuse, de leurs droits politiques et de leurs droits de fa mille. • Un condamné non gracié pourrait pur ger sa contumace et rentrer, par un ac- Suittement, dans la plénitude de ses droits e citoyen ; un gracié ne le peut pas. To,ut moyen* légal de reconquérir sa situation lui est enlevé. La faveur, ici, devient donc une défa veur. On ne peut pas admettre pourtant que des hommes que l'on a considérés comme moins coupables que les non graciés, puisqu'ils ont été l'obj'et d'une mesure de clémence , soient placés, comparativement aux plus coupables, dans une situation d'infériorité évidente. C'est pourquoi M. Lisbonne a déposé un projet de loi corrigeant l'article 476 du Code d'instruction criminelle de façon à rendre aux condamnés par défaut gracjés, le droit que conservent les non graciés de purger leur contumace. Cependant, M. Lisbonne lui-même (tant le gâchis est grand en celte matière!) nous paraît s'égarer à son tour de la meil leure foi du monde. Sa proposition est contraire aux dispositions précises de nos codes, puisqu'elle impliquerait, ainsi que l'établissait très clairement il y a quelques jours la Justice, que le dé cret de grâce aurait pu rendre arbitraire ment définitifs, avant l'expiration des délais légaux, les jugements rendus par contumace. Que dites-vous de ces lois inspirées par les raucunes politiques et qui forcent, plus tard, ceux qui les ont votées à réfor mer la législation ordinaire du pays, pour en rendre l'exécution conforme au sens commun et au strict esprit de justice? Abl non, nous n'en avons pas fini avec l'amnistie. Pour l'avoir refusée, les Cham bres et le gouvernement en entendront parler longtemps. Et dire qu'il serait si facile d'en finir d'un mot avec toutes ces complications !\nNOS INFORMATIONS\nMalgré les démentis de la réaction et les retards inexplicables du gouvernement, nous sommes en mesure d'affirmer que la r. vocation de M. Vl noy, comme grand chancelier de la Légion d'honneur, est absolument décidée.\nUn mouvement judiciaire as'ez important doit paraître aujourd'hui au Journal officiel. M. Seves tre, directeur des affaires criminelles et des grâ ces au ministère de la justice, est nommé con seiller àla cour de cassation.M. Tasson, substitut\ndu procureur généra] h Paris, est nommé direo teur des affaires criminelles et des giàces. Trois officiers anglais doivent accompagner l'ei-lmpé atrice Eugé'iie dans son nèleriaage u pays des Zoulous : ie colo iel sir Eveiyn Wood, le i hirurgien-roajor Beaufort-Scott et le lieute nant de v isseau Bigge. Comme ces officiers continueront d'émarger au bud.etue l'Etat. otqjiTs voyageront aux frais du gouvernemeut, l'lncident va faire naître une interpellation au sein de la Chambre des com munes.\nLe Warkmen's Peace Association, Société ou vrière de la paix, dont les délégués et le sacré» t ire, il. C etncr, ont fait plusieurs conférences è Paris, notamment pendant l'Exposition, vient de décider au'e le enverrait une dépulation au doyen de Westminster pour protester contre le monument à l'èx-prince impérial. Cette asso ciation est uue des plus nombreuses et des plus Influentes de l'Angleterre; la plupart des ou vriers en iont partie.\nNOUVELLES MILITAIRES\nOn annonce que, cette année, les admissions à l'Ecole polytechnique seront réduites comiue celles à l'Ecole de Samt-Cyr. Le miuistre de le guerre q décidé que leur nombre ne dépasserait pas 200, soit une réduc tion de 50 sur le chiffre de 1879.\nLE CAS DE M. HARTMANN\nL'affaire du citoyen arrêté ces jours derniers fi- Paris, et dont l'extradition est réclamée par l'ambassade do Russie, est l'événement du jour. Ce citoyen s'appelle exactement Hartmann, quoiqu'il ail déclaré se nommor Karl Maver, puis Elouird Schulz, puis encore Kout< h, kor iff et B w.ilski, et qu'on l'ait trouvé nanti de passe ports à ces différents noms. Il est de nationalité russe et parle difficile ment la langue française, qu'il en.otid pourtant très bien. Hier, le conseil des ministres s'est occupé de M. Hartmaun, mais aucune décision n'a encore été prise à son égard. D'après ce qui nous a été dit, l'aflaire aurait été coudée au gar_io des sceaux qui l'étudié au point de vu- judiciaire; mais son instruction serait momentanément arrêt ;e par l'abseuce de documents dont l'envoi a été auuonc; par l'auu bassade de Russie et qui ne sont pas encore a rivés. Les journaux sont unanimes à a noncer que la deniaudo déxtradition qui v,se Hartmann se base exclus! ement sur ce fut qu'il pourrait bien être l'aumur principal do i attentat commis, il y a que.ques semaines, sur Je chemin de fer de Moscou cont. e Je tzar. Nous n'avous pas à revenir sur ce que nous écrivions bi r. Nos minières ont agi arbitrairement, ils ont commis une laute, ils ont compromis l'honneur tia dtionnel de lu France en faisant arrêter M. Uarujiiinn, qui ne supposait sans doute pas que le droit d'asiiu serait sp cialement violé pour lui. Aucun traité déxtradition n'exista t entre la France et la Russie, SI. Hartmann ne pourra être extrade, malgré toutes les démarches de l'am bassade russe; il n aurait donc pas dii être ein prisouné. Et, d'ailleurs, un traité d'extradition existât-il, les crimes et délits politiques en seraient, com me toujours, exceptés. Or, M. Hartmann est accusé d'avoir commis un crime politique : il est, par conséquent, plus impossible encore de l'extrader. Rappelons des faits à ce propos : Sous l'Empire, un Français, M. Jacquln, s'était réfugié en Belgique ; il avaitteuté de faire sauter un train pour tuer Napoléon III; c'est ju.-te ment le pendant de l'affaire Hartmann. Eli bien ! l'extradition de SI. Jacquiu fut énergiquement refusée. Actuellement, Vera Zassoulitch, la compatriote de SI. Har m nu, ha it ■ la Suisse. Elle a été con damnée è mort peu tenta Ive de meurtre. Eh bien ! la Russie n'a inê ne pas demaudé son ex tradition : elle savait qu'elle ne l'obtiendrait pas. Nous pourrions multiplier les exemples. Contentons-nous de rappeler qu'après la Com mune, Victor Hugo, alors à Bruxelles, protesta contre I'extrauilioa des réfugiés. On le la pida et on l'expulsa, mais on ne livra per-\nsonne. Et Victor Hugo put écrire : t te minlstèrt » beige m'a expulsé, mais il m'a obéi. * Est-ce que, par hasard, nos ministres ■vou draient faire en France ce que n'ont fait ni la Belgique nVa Suisse : livrer des personnes ac cu-ées de \"unes ou délits politiques 1 Ce serait là une atteinte portée à l'honneut nations:, et nous engageons .M. de Freyclnet el M. Cazot à ne pas s'en reudre coupables.\nLA SEMAINE SANGLANTE\nn Récita de* Journaux Avant de raconter les différents drames de la féroce répression, il est utile, croyons-nous, de reproduire Ici quelques extraits des Journaux de 1871. On peurrait nous accuser d'exagération : c'est pourquoi, dès le début, nous voulons dopner les récits faits par d s écrivains, témoins de scènes tragiques, au moment même où ces scènes avaient lieu et avant que le temps ait pu ou effacer les souvenirs des écrivains ou rendre leurs plumes prudentes et discrètes. Dans un livre intitulé : la Bataille de sept jours M. Jezierski, aujourd'hui directeur du Télégraphe, rapporte les faits suivauts : « On forme les faisceaux sur la place de la Bourse; et gare aux communaux du quartier qui s'aventurent, en cos urne civil, au milieu de ce réveil joyeux : ils sont reconnus, dénoncés, entou rés, enlevés haut la main. y> Fusillez les prisonniers! Pas de quartier!» crient les groupes affolés aux soldats qui avaient conservé un remarquable esprit d'huma 'té. A lors s'organise la chasse aux suspects : HOMMES ET FEMMES, ON ARRÊTE ET ON FUSILLE SUR PLACE ; la foule applaudit. » On lit dans le Siècle du 28 mai 1871 : « Les victimes du carnage qui a eu lieu à Bel leville et aux Duttes-Chaumont, après l'assaut do ces positions, ont été déposées provisoirement au cimetière de Charenton; en n'ose citer le chiffre, de peur d'être accusé d'exagération. La plu art des cadavres portent les traces de blessures hor ribles, BEAUCOUP SONT MUTILES: l'enterrement rapide des corps est une des questions dont la mairie cê\"lralo de Paris, dirigée par M. Ferry, s'occupe lo plus. On parle cCemployer à cette be sogne, qdi. répugne trop aux soliats eux-mêmes, une partie des insurgés faits prisonniers les der niers. » Voici un passage du Paris-Journal : « Le gouvernement a reçu hier du maréchal de Mac Mahon une demanda pressée de bras pour enterrer promptement les morts, ou bien l'autori sation de procéder à use crémation générale. » 11 y a huit mille cadavres dans les rues de Paris, et les journées d'aiijuurdhui et de demain doubleront peut-être ce chiffre, » Le Français : « C'est à la Bourse qu'a eu lieu aujourd'hui le plus grand nombre d'exécutions des insurgés pris les a mes à la main. On attachait aux grilles ceux qui voulaient résister. » C'est surtout dans les correspondances adres sées de Paris aux journaux anglais qu'on trouve des renseignements horribles sur l'orgie do sang. Ils sont là donnés au jour le jour, heure par heure. Ainsi, le 31 mai, le Times contenait ce détail effrayant : « Le marquis de Galliffet escorte une colonne de prisonniers à Versailles ou à Satory. Arrivé à l'Arc de Triomphe, il en fait sortir quatre-vingt deux des rangs et les fait passer par les armes. Puis vient un convoi de vingt pompiers égale ment fusillés. Puis douze tommes dont une de soixante-dix ans. » • Une lettre de Versailles, adressée au Daily Te legraph, disait : « ... Le massacre à rrold des gardes nationaux a d°puis mardi été effroyable. De ce jour, les Versaillais ont commencé à tuer tous leurs pri sonniers. » De son côté, l'Evening Standard publiait ces lignes : * Il est douteux que l'on puisse jamais savoir\nVotre attention sur un de vos paroissiens jjue je crois digne de tout intérêt. Vraiment, monseigneur ? C'est un père de famille. Veuf avec qua tre enfants. Il sollicite l'emploi d'organiste de votre église. Je lui ai promis de l'appuyer près de vous. Vous voulez pailer de Guillemain, mon seigneur. J'aurais été heureux de saisir cette occasion de vous prouver, en obligeant votre protégé, combien je désire vous être agréa ble ; malheureusement M. Gaudion, qui d'or dinaire me consulte, ne m'a pas consulté cette fois et a disposé de la place en faveur du neveu d'un marguillier de notre paroisse, )f. Renaud. Vous m'en voyez désolé. J'en suis iort fâché, car ce Guillemain pa'inspire de la sympathie. Enfin, peut-être fui trouverai-je autre chose... Et comment vont les petites affaires de la paroisse? Tout marche à souhait, je pense. Baptêmes, ma {iages, enterrements... » M. Gaudion ne se plaint pas. Les enterrements, c'est ce qui rapporte le plus. Un de nies vieux amis, curé dans One ville de l'Est, a pendant le choléra de iBsa fait presque une fortune. Oh! l'heureux curé! Vous avez eu avant-hier un service fu-\nnèbre qui adû rappoiter au vôtre une jolie obole ! Oui. Et, comme vous avez vu, c'est moi qui ai officié. Une pécheresse que j'ai rame née à l'Eglise. Sans mes soins, la paroisse eût été affligée d'un enterrement civil. Vous avez dû avoir nne rude et dégoû tante tâche. Très peu agréable, en effet. J'ai presque reçu des injures. On ne voulait donc pas de prêtre ? Ces moribonds ont des caprices ! Ce n'était pas moi qu'on demandait. Enfin, j'ai insisté et j'ai donné l'absolution. Sans entendre la confession ? C'était trop tard, la moribonde râlait. J'ai donné l'absolution in extremis. L'évêque poussa un profond soupir. Etait ce douleur? Etait-ce soulagement? C'est ce que le vicaire ne put comprendre. Toutes ces créatures mâles ou femelles, ajouta monseigneur, qui vivent dans l'abomi nation se souviennent qu'il y aun Dieu à Ijheure de la mort; elles appellent le prêtre, malheureusement il est souvent trop tard. En ce moment, on entendit dans l'anti chambre les accents indignés de dame Ger trude.que couvrait par intervalles uno grosse voix éraillée. Dites aue c'est Fumeron. Jules Fume ron.\nMais puisque je vous repète que M. l'abbé a quelqu'un chez lui. Allons, la petite mère, criez pas tant; faites ce qu'on vous dit. Fumeron, vous en tendez, Jules Fumeron. Dites que j'apporte des monacos. M. l'abbé est occupé. Est-ce avec une dame? Alors motus. La discrétion avant tout. Fumeron connaît ça. Honneur au sexe. Je me retire. Je repasserai dans une heure. C'est avec Mgr l'évêque, monsieur I dit Mme Gertrude scandalisée. Un évêque ! ça me connaît. Justement j'en chorche un Alors, j'attendrai. (La suite à demain.) XXX\nSpectacles du Dimanche 22 Février\nOPÉRA. 8 h. »1». Don Juan. THEATRE-FRANÇAIS. —8 h. »|». Ruy Bias. OPBRA-COMIQUE. 7 h. 3[4. Le Maçon. Lalla Rou OPBRA-POP. (Gaité). 7 h. 1(2. Paul et Virginie. ODEON. —7 h. 3|4. Marton. Le Trésor. Les Inu tiles. GYMNASE. 8 1). 1(4. Le Fils de Coralie. PAI.AÏK-ROYAL. 8 h. »|». La Ck>rbeille de Noce», VAUDEVILLE.—7 h. 1(2. Le Nabab. PORTE-ST-MARTIN.—7 h. I(2.— Cendrtllon. CHÀTELET.—7 h. 1(2 Les Fugitifs. THÉÂTRE DES NATIONS.— 7 h. 1(2. L'lnquisition AMBIGU. 7 h. 1(2. —Turenne. BocrEES-PARisißxs. 8 b. »[». Lee Noces d'Olivette. ATHBNEB-COMIQUE.—B h.1(1. Bric-à-Brac. RENAISSANCE.— B h. »(».—Les Voltigeurs de la 32». FANTAISIES-PARISIENNES.— Bh.—Lo Droit du Seignen* VARIÉTÉS.— B h. »(».—La Femme & Papa. FOLIES-DRAM. 8 h. »r» La Fille au Tambour-Majen THÉÂTRE DES ARTS.—B h.— Les BousslgneuL NOUVEAUTÉS.— B h. »[»— Paris en Actions. 8« TB-FRANÇAIS. —8 h. »|».-- Les Dettes du coeur. CHATEAD-D'EAD. 7 h. 112. La Convention nationale. CLUNY.— 8 b. La Fille DIS Chiffonniers. ALCAZAR-D'HITBR.— Tous les soirs,* 7h. 1(2, speetnoU varié HIPPODROME. Clôture. FOLIES-MARIGNY.— B h. »(»,—Quatre pièces en un aete. FOLIES-BERGERE.— B b. I(2.—Spectacle varié. SKATING-THEATHE de la rue Blancbe. Tous les soir» * 8 heures. Spectacle très varié. Patinages, Fôtss ex traordinaires. THEATRE HOLDEN. Fg-Poissonniére 8h.1(4. —La Belle et la Béte. CRÉMORNE.— Tous les soirs bals (lundis at jeudis excepté» THEATRE ROBERT-HOUIHN, toui les eoirs * 8 h. 1(4. La \"avno— Jl. Fueien\nLe Petit Parisien\nTHEATRE itCHATEAU-D'EAU 50, Due da Malte nillet-Prime du PETIT PARISIEN AVEC CE BILLET, IL PiE SERA PERÇU QUE: Stalles de 1\" galerie 1 (r. 25 par place Fauteuils d'orchestre 2 fr. »» » Loges de balcou 2 fr. 50 » Av.-scènesrez-de-chaussée 3 fr. »» » Dimanches, /êtes et l r \" représentât, exceptés\n","le chiffre exact des victimes de la boucherie qui se nrolonge, alors que les prisonniers sont fu sillés par lots e jetés pêle-môle dans des fos ses... Il continue à s'accomplir dans Paris un massacre comme on n'en avait pas vu depuis la Saint-Barthélémy. »\nN° 7. Feuilleton du PETIT PARISIEN\nATTENTAT CONTRE LE CZAR\nL'Explosion Les correspondants des journaux anglais et al lemands à 6ai !t-pôlersbourg sont d'accord pnur dire que la matière explosible dont on s'est servi daos 1 attentat du palais d'Hiver était de la py roxiline, que l'on a reconnue en en voyant une petite quantité dans le tablier en cuir d'un for ger >o, oublié sur le lieu du crime. Cette substance avait, dit-on, été apportée dans le palais, il y a une semaine, dans des tubes à gaz destinés à remplacer ceux qui étaient hors d'usage. Avant l'attentat D'après la Gazette de Cologne, il parait que, dès le mois de décembre dernier, le gouvernement allemand a été en état de taire savoir an gou vernement rusje que i on avait tramé un com plot ayant pour bpt de pratiquer des mines sous plusieuis des riies principales de Saint-Péters bourg. Le gouvernement allemand ajoutait que ces mines devaie it être prolongées jusqu'au palais d'Hiver, et surtout jusque sons la parue du palais où se trouve la salle des gardes. S'il faut en croire une assertion du Tageblatt, H parvenait chaque matin au palais du c ar, de pu s plusieurs semaines, une iettre bordée de noir, contenant lovailablemeut cette menace; « Si le tgar n'abolit pas le système d'oppression et d'esclavage qui pèse sur le peuple russe, il ne survivra pas au 25» anniversaire de son avène ment au trône. » Les précautions les plus minutieuses, telles que la révocation subite des fonctionnaires infé rieurs de ia cour et leur remplacement par des membres de la police sur lesquels on peut abso lume t compter, fuient impuissantes, car la mystériouse lettre reparaissait tous les matins sur ta table du tzar. Les arrestations Une émotion extraordinaire règne dans Saiut- Pêterebourg. Les ar.estalions se succèdent avec une in croyable rapidité. Parmi es personnes arrêtées, il y a plusieurs grands diguuaires attachés à la porsouue du czar • On dit que les plus hauts fonctionnaires du palais d Hiver, tels que io gouverneur et le pre- Bidout des travaux, veut être traduits en Justice pour delaut de surveillance. L'Abdication f Le bruit a couru que le czar allait abdiquer. Ci eot là une laisse nouveile. Le czar est. au extraire, d'après ce que disent les dépêches, « décidé a rester â sou poste ». Toutefois il »e trouve dans uu état d'abatte ment complet et a des crises nerveuses à tout instant. i Opinion des journaux Le correspondant du Daily News à Vienne dit que, dans Jours articies sur l'attentat, les jour uaux ministériels, aussi bien que Jos organes du parti conservateur, soutiennent que seules des concessions libérales peuvent amener la solution au terribie problème qui se pose en Russie. Est-ce vraiment un attentat? Aurait-on fait beaucoup do bruit pour rien ? En tout cas, voici qui est su moins étrange : Les journaux de Saint-Pétersbourg du 18 février, hier a Paris, ne donueut pas du tout là çaractèie d uu attentat à l'explosion qui a eu lieu le 17 au soir, au puiais d'Hiver. En outre, on lit dans le Gotos et d'autres jour naux de Saint-Pétersbourg qu un tuyau à gaz aurait lait explosion au puiais u'Hiver; les pom piers seraient accourus et auraient éteint en une demi-heure il cendio causé par cette expio-ion. De sou côté, le Messager du Gouvernement pu blie les ligues suivantes : « Aujourd'hui, 5-17 février, après sii heures du soir, une explosion a eu lieu uaus le sous-sol du palais d Hiver, au-dessous du grand corps de gai de, L oxpiosiou a tué huit soluats du régiment do Finlande de la garde, qui était de service, et eu a blesse quarante-cinq. Le plancher du corps\nde garde et plusieurs tuyaui de gaz sont brisés. Une enquête est ouverte pour rechercher causes de l'explosion. » N'esl-ce pas étrange ? Le palais d'Hiver Le palais d'Hiver, théàtrp de l'attentat de Saint- Pétersbourg, est le- plus grand et le plus riche Datais du monde. Bà i sur ht rive gauche de la Neva, il est haut de quatre étages, soit environ 24 mètres; sa longueur est de 136 mètres, sa largeur de 105 mètres. Les étago sont séparés l'un de l'autre par des plafonds voûtés très épais; les murs ont près de 3mètres d'épais seur. Quand le czar y habite, le palais renferme un personnel do 6,000 personnes, toutes logées dans de petites chambres disposée-: à cet effet au rez-de-chaussée et à l'étage supérieur. II en résulte une circulation incessante d'al lants et de venants qui rend difficile une sur veillance efficace ; aussi l'empereur va-t-il quit ter cette immense caserne pour se retirer dans un palais plus petit, où la police pourra le pro téger plus facilement. C'est un déménagement pénible et humiliant, mais nécessaire. Le « Common Council » Dans la discussion qui s'est élevée au sein du Commun Council de Londres, sur le point de sa voir si l'on enverrait une adresse de félicitations au ezar, un membre a proposé que, vu la fré quence des attentats contre les souverains, ou fît préparer des imprimés eongratulaleurs qu'il n'y aurait plus qu'à remplir au fur et à mesure des tentatives d'assassinat. La proposition est peut-être plus humoristique que ne le comportait la circonstance, mais elle est absolument jusliilée. Soit dit en passant, le Commun Council est une corporation et non un conseil municipal, comme le dit la presse de Paris.\nCONSEIL MUNICIPAL DE PARIS\nUne qu»stfon relative à certains abus, acte 3 de brutalité et autres, commis dans des écoles congréganis es, a amené une intéressante dê clar tien du préfet do la Seine. M. lien Jd n reconnu qu'eu effet, dans plusieurs écoles destinées à être laïcisées prochainement, les maîtres se vengeaient sur les élèves de la décision prise par l'adminlstrati n. 11 a ajouté que .es incidents de ce genre qui pourraient se pro utre n'auraient d'autre résultat que de l'aire avancer l'heure de la transformation des établis sements uù de pa eils /aits seraient signalés. On a repris ensuite la discussion des crédits à app iquerà certaines opérations de voirie. bur le rapport de M. bigismond Lacroix, le con seil a approuvé la fixation à 2,442 Ir. de la pen sion de retraite do M. Lombard, olilcier de paix. Le préfet de police devait coutesier a cette occasion au conseille droit de désigner des mé d> cms pour examiner l'état de sauté des em ployés de la prélecture de police qui allèguent des infirmités pour justifier leur mise a ia re traite. Au dernier moment, M. Audrieux a re noncé a soulever cette objection en sorte que le précèdent créé par l'affaire .Lombard demeure ac qui-. Le conseil a décidé de ne pas siéger mardi 24 février. La p.och.iine réunion aura lieu jeudi, a l'issue de lu séance du couseil général, qui est couvoquè pour cette date.\nLe conseil général de la Seine est convoqué pour jeudi.\nNOUVEL ACCIDENT SUR LA LIGNE DE L'OUEST\nLe bruit s'est répandu hier, dans Paris, d'une nouvelle catastrophe survenue la veille à Co lombes, sur la ligne de l'Ouest, di jà célèbre par l'h riible accident du mois dernier. Cette rumeur était, fort heureusement, très exagérée. Voici l'exacte vérité : Vendredi soir, vers dix heures, le train de marchandises numéro 210, qui effectuait son garage à Colombes (embranchement) par l'aiguille eu pointe de la voie montante, a été rejoint par le train-omnibus numéro 28, du Havre à Paris. Le choc, bien que peu violent, a cependant pro duit le déraillement des trois dorniers véhicules du train Je ' marchandises (trois voilures vides prises à Achètes et qui out été fortement avariée; ). Les voyageurs du train 28 ont été transbordés\ndans le train de Saint-Germain arrivant à Paris à il h. i\"> du soir. Un train de secours, expédié immédiatement de Paris-Saint-Lazare a reçu les voyageurs des trains 28 bis (service anglais) 30, de Caen 86, du Havre et iiO, de Dieppe, a rfitês derrière le train 28, et a amené ces voya geurs à Paris, à 10 h. 20 du matin. A partir de 1 b. 5! du matin, les trois véhicu les dérailiés avant été relevés et garés, le ser vice normal a été entièrement rétabli. Quatre voyageurs seulement du train 28 ont, à leur arrivée à Paris Saint-Lazare, donné leurs noms à la gare, en disant qu'ils avaient éprouvé de légères contusions. 11 n'en est pas moins avéré que, jusqu'au jour ou les réformes urgent°s que nous avons de mandées ne seront pas opérées, les accidents de ce genre se renouvelleront fréquemment, sans que les grandes compagnies, du reste, s'en in quiètent le moins du monde.\nPARIS\nNous avons parlé, dans notre numéro d'avant hier, d'un fait qui s'est passé boulevard des Fiiles-du-Calvaire, prés de la rue de Grussol. Nous avons dit qu'un nommé L... avait été blessé dans la rixe qui a suivi la tentative d'ar restation d'une femme Marie F... Une version nouvelle commence à circuler dans le public et surtout parmi les personnes qui ont assisté à cotte affaire. L... n'aurait pas été blessé involontairement par un gardien de la paix et pendant la rixe, mais aurait reçu un coup do couteau d'un agent des mieurs, qui aurait supplié ensuite un des témoins de ne pas ébruiter l'affaire. Nous attendons de la préfecture de police un communiqué nécessaire pour éclairer i'opinion publique justement émue par la connaissance de ce fait d'uno gravité exceptionnelle.\nLe 1« février dernier, un sieur K... louait un appartement richement meublé au premier étage, rue Caumartin, 15. 11 se dit directeur d'un établissement d'affaires qu'il appela du titre pompeux de comptoir financier. Puis, s'étant entendu avec un certain nombre de bureaux de placement,il|se fl t envoyer uno quantité d'employés à qui il demandait un cautionnement variant de huit cents à cinq mille francs, se.on l'lmportance de l'emploi. Il prit ainsi uno quinzaine de commis et se fit verser une somme évaluée à cinquante mille francs au m ins. Hier malin, tout le personnel arrivant au bu reau trouva la porto fermée et apprit bientôt que le patron avait disparu- On se figure aisément les lamentations de ces pauvres nai.s qui, maigrô dos faits analogues se produisant chaque joiir, se laissent encore pren dre a ces pièges grossiers.\nLa nuit dernière, une jeune fille oe dix-huit ans, Mlle Joséphine H..., lemme de chambre rue d'Astorg, a toute de se suicideren so jetautdsus l'uu des bassins c'.u ion.,-yoint dos Ch m, s-Eiy sées. Un cocher, qui l'avait remarquée marchant à grands pas le long de 1 avenue, s'élança à son secours. Il parvint à retirer Jostphino H... saine et sauve; Conduite au poste du Palais de l'lndustrie, elle y u reçu les s ins que nécessitait son état, et a déclaré qu'à la suite de chagrins d'amour elle avait résolu de se donner la mort.\nAujourd'hui dimanche, 23 février, M. Louis Blanc fera, salle d'Arras, 8, à une heure et demie précise, une conférence au profit de la bibliothèque populaire du cinquième arrondisse-, meut. Sujet : l'abolition des communautés d'arts et métiers et lu liévolution française. Celle conférence seia présidée par M. Madier- Montjau, assisté de MM. Marcou, ïalanaier députes; Bourneviile, Collin, Engelhard, Rev' conseillers-municipaux. On trouve des billets au siège de la société\nL'Histoire de Dix ans, de Louis Blanc, vient de paraître en édition, populaire illustrée à 10 cent, la livraison, la 1« série en vente. (Voir aux an nonces.)\nImprimé sur beau papier (l« Da&iw j„ k&T 0, ce jomnai ;era S méro^de\"\" vs» l 0,0 p , uf ! iiée 'ians chaque bu* d'un demi-volume ?u \"s Tn Sera é S a , lc tell(> i«centim.,STuASail„;S, a ï'l 1 >duuiail J liai jC s au mojns eu Jibrairio ABONNEMENTS Paris et départements : G mois, 3 fr. 60; i en, G n «i «m\nSOMMAIRE DD PREMIER NUMÉRO (Dimanche 20 février)\nh le portrait de XXX, au loue du roman « VHomme ou,. tue et du Péché tu mur Cmëoonde yyy .'M <l '« i t:!C t'rand roman, , m •7 \" Gamin de Pur!*, histoire vraie • Anonyme. - iv. En K„s S î e s|. le cil ■ AIMMI dre - ~ Un v |\" ;1 8 8 émancipé. —Lu vie d'un ré-i -ment ( Gienville-Murray , traduit par J. Huiler)! ~ Comment meurent les czars. I j(1 métro ripe - Les miracles. - Le fanatisme. -La discipline militaire. -Lu vénalité : leouzott Le f% -Y- I ' es Eleros populaires: le Ntxeu Ut la fruitière, nouvelle : HéQèsifjpe Aloreuu •VI A propos des noces dor d'iternaiil _ vil' Le prfttro et In confession : Paul-Louis Courier yill. Le mal de misère, élude d'hygiène so ciale :D' Henri Nanias. - IX. E'eapriiX pco pie, anecdotes vieilles ou.nouvelles. x l'du cation s le Catéchisme républicain. —XI. Conseils dhygiène, secrets de ménagère, etc., etc~ XiL Causerie flnancière.\nBULLETIN FINANCIER\nParis, 21 février. La séance qui clôture la semaine laisse la Bourse en houues dispositions et les cours en fermeté La secousse éprouvée par le marché pe'ndant ces der-\nDÉVORANTS\nLES\nGRAND ROMAN INÉDIT '\nPREMIÈRE PARTIE les Amours d'un Bourgeois de Melun\nVI\nSuite\nElle y jeta les yeux et parut étonnée de ce que pour loger si mince bagage, on lui don nât tant de place. Peut-être bien aussi' que ce qui devait être le contenu lui semblait indigne du contenant. Dans cette chambre, meub ée avec un cer tain luxe, sur ce parquet ciré et tellement luisant qu'elle n'osait y appuyer ses pieds, la pauvreté de sa mise, c'était cependant ce qu'elle possédait de mieux! et ses s-rnc pouliers ferrés faisaient no singulier contraste.\nSa poitrine se souleva en exhalant un soupir et lo paquet lui tomba des mains. Cette mimique n'avait point échappé à Yvonnet. Ah !je comprends ! dit-il, votre trous seau laisse à désirer; mais j'y pourvoirai dès aujourd'hui. Il ne serait vraiment pas convenable que la gouvernante de M. Joseph Yvoiinet fût vêtue comme une fille de ferme. Gouvernante !... En moins d'une heure elle avait monté rapidement en grade. Engagée pour coudre, blanchir et repasser, elle venait d'être présentée à la Bonneau pour prendre soin du linge, servir à table et s'occuper do l'appartement de monsieur; maintenant elle passait à l'état de gouver nante. Gouvernante d'un vieux célibataire !... Yvonnet, sans perdre de temps, démasquait ses batteries. 11 est vrai que l'assiégée ne semblait guère s'en apercevoir. Maintenant reprit Yvonnet, je vais vous montrer la maison afin que vous sachiez où se trouvent toutes choses; puis vous servi rez le premier déjeuner. Vous avez faim, sans doute? Oh t oui, monsieur. Depuis que j'ai quit té l'hospice, j'ai toujours faim. Pauvre enfant! Mais soyez tranquille, vous ne manquerez de rien ici. Calixte-Marcelle y comptait bien.., Lorsqu'ils descendirent aurez-de-chaussée, le café était sur la table et Bonneau, le jar dinier tuait le ver avec une forte goutte\nd'eau-defVie de marc. Il avança la tête pour voir la nouvelle venue et accentua un hum ! lium ! qui prouvait la solidité de ses pecto raux. Sa femme, avec un énorme panier au bras, se tenait à la porte de la salle à manger. Où allez-vous ? lui demanda Yvonnet. Au marché, monsieur; c'est aujourd'hui mercredi et toutes nos provisions sont ache vées. Vous les prendrez doubles, cette fois, car nous aurons les couturières cette se maine. Les couturières? Ht la Bonneau qui crut avoir mal entendu. Oui!... Mme Rivière et ses apprenties, cria Yvonnet. Et comme la Bonneau semblait ahurie de ce que lui disait son maître, celui-ci ajouta : Est-ce que vous aliez devenir idiote à présent? La vieille servante roulait des yeux pleins de colère. C'est qu'il me semble que onmsieur m'a vait dit que mademoiselle Calisse... Calixte, si vous voulez bien. Que mademoiselle Calixte, reprit la Bonneau, devait se charger du linge. \"T. vous dit que j'aie besoin de Mme Rivière et de ses apprenties pour le linge? fit Yvonnet d'un ton sévère. N'était-ce donc pas assez d'être bavardq.et méchante, allez vous aussi y joindre la curiosité ? Bonneau,\" qui avait entendu l'algarade, grommelait tout seul dans la cuisine, \"\nYvonnet éleva la voix : Père Bonneau, au jardin, s'il vous plaît? et vivement. Quant à vous, ajouta-t-il en s'a dressant àla servante, liiez promptement et revenez de même. Vous préviendrez Mme Rivière que j'irai lui parler après déjeuner. Sans doute que la Ronneau avait averti son mari de l'ultimati m d'Yvonnet, car le jardi nier disparut silencieusement, ce qui n'était pas dans ses habitudes. Dès la première heure de son entrée che* Yvonnet, Calixte-Marcelie se trouvait en pré sence de deux irréconciliables ennemis. Mais sa placide tranquillité n'en paraissait nullement atteinte. Si le lecteur s'imagine que la Bonneau s< rendit directement au marché, il se trompe complètement. La Bonneau poussa tout droit chez M» Thomassin. Elle y arriva au moment où le notaire ap pelé pour un inventaire à quelques lieues ac Melun, allait monter en voiture. Bien qu'il fût attendu, il s'empressa de lt faire en'rer dans son cabinet. Vdiis avez à me parler, ma chère Bon neau? lui demanda-t-il. C'est le cousin Yvonnet, sans doute, qui vous envoie? • Point, monsieur. Alors c'est vous qui.,. Moi-même, monsieur. Votre maître n'est pas maiaoe, le sun pose? F Lui malade... ce vieux paillasson?. Paillasson, dans le langage imagé de li Bonneau était une grosse injure oui ne peut\nLe Petit Parisien\nVoir û la 4« page, l'annonce du JOURNAL des TIRAGES FINANCIERS (UN Franc par AN.)\nIÏÏWMMFFLŒSATTSKSASAG SIROP ARTISCORBUTIOUEWES A 1 Image St-Pierre, pharm., 2, rue d.<* Lombard Pour paraître le Dimanche 29 Février Ruts LA VIE POPULAIRE Edition hebdomadaire du Petit Parisien L'HOMME QUI TUE GRAND ROMAN MILITAJRK Par XXX Auteur du PÉCHÉ DE SŒUR CDNÉGONDB ,sr- *■«£ Outre I- Homme qui tue, qui »,= que semaine par morceaux de lait?» à 0 feuilletons douhïes i\" JpiSaSOï£b &T Populaire dans le plus nobk sens du mot .tu vulgarisera, par des récits IMB.L. I Ï elle SSAS ,ES PORTRAI^ DE auteur du Péché de S,cor Confonde at , SSSRS *\" «* '• *** LA VIE POPULAIRE\n","s 1 - ————— ■ ■■ ■ ■ - . 11...... - Il - -uiers jours aura prouve ,us foi» de phj» la force de résis tance de» acheteurs contre tes tentatives du découvert. C'est ua JKÙR) qui mérité d'être marque. L'élan de te spéculation u'«*t pas «neore bien affirmé, ta litruîdation prochaine arrête les engagement» nou veaux, unais te uomptanl est ferme et l'argent abondant. Il ne parset douteux pour personne que le» opérations engagées pour la tin du mois seront encore une fois liqui tdees en grande fermeté. Non» laissons le 3 P[o i 63 423, l'Amortissable A 83 90 e? le 5 oioàt«£47. t a banque de P'ranoe est A 356, la Banque de Paris A ptV3O, le Comptoir d'escompte A 885. Le Crédit foncier A 4113 75, Les obligations IS7W sont en reprise A 4SI fr. Le Crédit» lyonnais «et 4 030. Ler actions de la Société des Immeubles de Paris sont demandées à 567 fr. La Banque hypothécaire est A 660. Le tirage desobligt tionsauia lieu le 10 mars prochain. Las cbmnins de fer sont généralemeat faibles. Lee fond.» étrangers ont ete peu mouvementés. L'ita lien resta é-bl 43, te Turc A 11 30.\nBOURSE DE PARIS\n21 Février 1K»,\nse traduire par aucun mot honnête de la lan gue. Oh!oh! fit Thomassin, quicqnnaissnit la valeur du substantif employé parla domesti que, c'est donc qu'il y a du nouveau? Mes horreurs! monsieur, do vraies hor reurs ! Le notaire dressa les oreilles. Je vous écoute, ma chère Bonneau! mais allez droit au fait, car je suis attendu à la Sorinièro avec le juge de paix. Eh bien, monsieur, le fait est que M. Yvonnet est rentré il y a une heure de sa promenade du matin, en compagnie d'une gourgandine venue oh ne sait d'où. Et puis ? Et puis il l'a installée dans la chambre bleue... Vous savez! la chambre qui commu nique avec lo cabinet de monsieur! Et sous quel prétexte a-t-il amené cette femme chez lui? Sous le prétexte de m'aider. C'est une seconde domestique qu'il prend, en ce cas? Une domestique!... oui, comme la Huzette! Bah! Parbleurel une demoiselle,—car il veut que je l'appelle mademoiselle, qui n'aura pour toute besogne que de servir à table, faire l'appartement de monsieur et soigner le linge, c'est clair, il me semble 1 D'autant plus que Mme Rivière et ses apprenties doi vent vernir cette semaine à la maison.\nMais elles y étaient il y a à peine un mois! Oui, et habituellement nous ne les pre nons que tous les trimestres... 11 parait que cctto fols ce n'est pas pour le linge. Pour quoi donc faire alors? C'est loucho, pas vrai? C'est tout au moins singulier.. . Attendez le bouquet. Monsieur, qui fi lait doiyc habituellement, s'est rebiffé. Et sa vcz-vous contre qui?... Je vous le donne à deviner... Contre moi, monsieur Thomassin, contre une femme lionuêto et une cuisinière qui n'a point sa pareille dans tout Melun. Monsieur m'a fichu du balai... . ' Vous parlez au figuré, j'espère? - Au figuré? répéta la Bouneau qui ne comprenait pas. Je veux dire qu'il vous a mise à la porte. Oui... en me menaçant d'un manche à balai qu'il tenait à la main. Que m'apprenez-vous là, ma chère Bon neau ! s'écria le notaire. La pure vérité, monsieur, je le jure! Si ce n'avait été à cause de vous, je lui jetais mon tablier à la figure. —J'espère que vous vous êtes bien gardée de commettre une pareille imprudence? dit vivement M 0 Thomassin. Oui, répliqua la Bonneau en clignant de l'œil, à cause de nos petites conventions. Le notaire rougit et mit la main à la poche. En attendant leur réalisation, répliqua t-il, prenez ceci comme compensation de L'avanie oui vous a été faite, . - t\nEt il lui glissa uno pièce de cinq francs que la vieille femme fit disparaître avec la dexté rité d'un prestidigitateur. Parlons do cette... domoiselle, mainte nant, ajouta Thomassin. Elle est jeune? Dix-sept ans, peut-être? Diable !... jolie? Une rousse, avec des yeux de chat. Vous ne répondez pas à ma question, madame Bonneau. Qu'est-ce que vous voulez que je vous iliso! Elle ne ressemble pas à tout lo inonde, c'est certain. D'aucuns je parle des hom mes -- trouveront qu'elle est jolie, inoi je trouve qu'elle a un air tout drôle, une figure de sainto-nitouche, des yeux à la perdition de son ûmo et do celle des autres, et des dents à croquer tout le bien de monsieur, si l'on n'y •met pas bon ordre. Vous savez ! Quand le feu prend aux vieilles cheminées... Je vous entends, ma chère Bonneau ; avec votre aides j'y mettrai bon ordre. Elle est du pays, cette créature ? Je ne la connais ni d'Eve ni d'Adam. Où diable le cousin Yvonnet a-t-il ra massé cela ? Je l'ignore. Nous le saurons plus tard. Quelle tour nure a cette fille ? Des habits de fille des champs sur un corps de princesse. Voilà qui pique ma curiosité. J'en ai pour toute la journée à la Sorinière, mais demain je monterai au coteau. Au revoir, ma chère Bonneau. Ouvres l'œfj et l'oreille», si c'est t\" ' *.-• ■ ' ..., •' \"« •■.- . l ■■■ - 1 '\npossible, et soyez prudente! Il est bien en tendu que je ne sais rien. Pour plus de- sû reté, sortoz par le jardin. Voici la clef, vous la jetterez par-dessus le mur après avoir fer mé la porte. A demain, monsieur Thomassin l Le notaire monta en voiture et demeura tout préoccupé une partie de la route. Avait-il donc bataillé contre les passions d'Yvonnet pendant dix ans, en vue de son hé ritage, pour que toute l'astuce, toute la poli tique qu'il avait mise en jeû restât sans ré sultat? Dans son égoïsme, la chose lui semblait inique. Que faire? quel moyen employer? se demandalt-il. Une pareille détermination de la part d'Yvonnet indique nettement que le spcctro du scandale est un accessoire usé et qu'il faut trouver du neuf. Du neuf 1... Ce n'est pas facile!... Dix-sept ans!... Un corps de princesse, blonde et des yeux d'or... Un plus fort qu'Yvonnet n'y résisterait pasl... Qu'opposer à ces séductions?... Tout à coup, le notaire fit claquer son fouet et son regard sournois s'illumina sous la broussaille de ses épais sourcils. J'ai trouvé ! s'écria-t-il joyeusement. Voilà une idée qui me vaudra un jour tout près d'un million ! C'était, en effet, très habile « et très ca naille » ce que venait de trouver le notaire l «(La suite à demain.X ARMAND LAPQINT.E\nLe Petit Parisien*\nMRIIpRM AU COMPTANT précéd. cours l ... 82 40 82 40 . 84 <0 84 10 . * 50/0 t.. 115 45 110 42 4 . 75 1 50 - 50 ... •«* •.. A 1/2 O/O Obligations du Trésor.... Sein» 4 0/0 Ville 55-«i03 0/0 115 25 509 .. 210 .. 512 .. 116 . 510 .. 241 50 512 50 50 527 50 523 .. S .. 4809 30/0..... 403 .. 401 .. . vi J 4871 30/0 599 . . 398 50 i 4375 40/0 523 .. 522 .. 2 1870 40/0 551 .. 522 .. 32 ÎU .. 3225 .. 3 75 0 25 5 .. 2 50 Banque» d*Nscoinpte Banq. de Paria et Paya-Bas Qbms to i r d'Escompte Crédit Foncier de France. 790 25 937 00 889 .. lliO .. 717 50 800 .. 913 75 885 .. 1105 .. 715 .. 10 .. • •• • • • 12 5a 1 25 î 25 Csédit Dyounai» Société Fonoituo lyonnaise Crédit Mobilier Dépôts «t Comptes conr... Société financier. de Pari. Société générale Banque Parisienne 932 50 010 .. 710 .. 707 50 580 .. 502 50 725 920 .. 010 .. 720 .. 707 50 380 .. 581 25 723 75 . i • • > •• 3 75 i 25 Paris-Lyon - Méditerranée Midi % 1153 75 370 25 1496 25 1180 .. 870 25 H95 .. 2 50 1197 50 1195 .. 785 .. 785 .. 2 S0 13 75 1 25 • . Cornp. parisienne un Gaz.. Comp. Transatlantique... 1325 .. 008 25 7*5 .. 1327 50 020 .. 788 25 • • • • • • • 1» .. 10 2 50 i as i/!' Délégation Suez Soc. gén. lranç. de Crédit Brasseries et Malteriea... Dette égyptienne unifiée.. Ch.de ter égypt. r. à500f. Ii8pag«e 3 0/0 extérieure. 615 .. 787 25 442 50 10 5/18 81 40 043 50 ••• •* 288 • « • • . 19 3'S 81 5) • •/• • ./. 74 3/4 <3 7/8 i so «y ./. o il li) il.. Banque ottomane 550 .. • •• 2 50 Crédit foncier russe, 1\" s. Crédit inobilierespagc /i.. 387 5!) 385 . 385 .. 10 .. # # 732 50 742 50 2 50 6 5 Société autrichienne. ( .... 588 7? 100 25 595 .. 198 75 5 .. 3 75 • • Nord de l'Espagne Chemina de ter Romains.. Aladrid-Saragosso........ 303 75 132 315 .. 303 75 132 50 318 75\nàe gérant : Ollivior. Pari».—lmprimerie du Hevi mmm [g.vi.WwcV te il. 18, rue d'Enghien, jllet.\nA LA VIII HF PARK Ï.J J J . J il u Tous les jours EXPOSITION BLÂiC TOI LES Trousseaux et Linge confectionné 1 (1 f. Chronomètre Canadien horaire de *j>oche U donn. l'h r » de i'Observatoire.Supr, boltierarUs tem. ciselé. 3 fr. f° timbres ou mondat.Seulagent, G. JOHN, 115, av.de Villiers, Paris. EUV. prospect» f». 1 1 N» lot tB. DO TEMPLE, 4:* LA MÊNA Bffff /S» 1 10 I S fW CHEMISES |.7'»O!| a Cieaise tarlle, S'.-Cheraisw Btnes 4 15f.,1 « 55.-Sil«! Wne.r» 120'3 MONITEUR ,» FONDS PUBLICS est envoyé gratis pendantdeux mois sur demande eu Directeur, 16, rue duQuatre-Septembre. » j g ■H m» '■* f/r- -- hit\" k. iK'jm SifflMà ~r> •*. LE LAIT CONCENTRÉ Marque : LAITIÈRE . Est garanti pur, avec addition de sucre, et ces qualités le recom mandent pour la nourriture des nourrissons, des malades, des fa milles et des voyageurs. Grand Diplôme d'Honneur, Tienne 1873 MÉDAILLE D'OR, EXPOSITION PARIS 1878 U LAITIÈRE Détail chez tous tes principaux Epiciers, fl IDEWfi \">M. spéc., guérison des ma • llUrlIt£il«l9 ladies secteles, 9, rue Rodier. Pluail'TllMl? de Toux, indication gratîs/Vanco D'AulltillEi EcriceàAl.le CteCLKnY.AMArsoilie UN JOURNAL FINANCIER poin mâtvt... Le Moniteur des Valeur» mobilières (19» an née), 27, Faubourg-Montmartre, à Paris, dont le prix est de 8 fr. par an et 5 fr. pour 6mois, don no a chaque abonné, pour un prix égal à celnlde son abonnement, des livres à choisir dans des catalogues qui sont envoyés franco.\nLe Jonl b Tirages Financiers ( 10 e Année ) PARIS - 18 1 Rus de la Chaassée-d'Aatm, 18 - PARIS PROPRIÉTÉ DE LA SOCIÉTÉ FRANÇAISE FINANCIÈRE dont les Actions sont inscrites à la Cote officielle de la Bonne Capital î SIX MILLIOIVS de francs Est Indispensable à tous les Porteurs de Rentes, d'Actions et d'Obligations. 7Vè«» complet. Parait chaque Dimanche. —l6pages de texte. Liste officielle des Tirages. Cours des Valeurs cotées officiellement et en Banque. Comptes-rendus des Assem• bléesd'Actionnaires. Etudes approfondie, des Entreprises financières et industrielles et des Valeurs offertes en souscription publique.— Lois, Décrets, Jugements intéressant les porteurs de titres. Recettes des Chemins de fer, etc., etc. L'ABONNÉ A DROIT : AtT PAIEMENT aUATTTIT DE COUPONS A L'ACHAT ET A LA VENTE DE SES VALEURS •ans Commission Prix de l'Abonnement pour toute la France et l'Alsace-Lorraine : UN FRANC PAR AN ON S'ABONNE SANS FRAIS DANS TOUS LES BUREAUX OE POSTE La Circulaire Financière , de la Maison do Banque et do Commission I. KOLiISCH PARIS, 1, Hue té Qustre-Stptembre, 1, PARIS si justement célèbre pour l'exactitude de ses prévisions et la sûreté de ses informations, vient de doubler son format. Dans les huit dernières années, tous les mouvements importants sur nos rentes et nos grandes valeurs ont été annoncés long temps à l'avance, avec une précision presque mathématique par cette publication. Elle est devenue ainsi indispensable aux capitalistes petits et grands, et ses lecteurs assidus y ont, toujours trouvé des renseigne ments précis leur permettant d'employer ! leurs fonds disponibles d'une façon rômu j nératrice, tout en augmentant leur fortune ■ dans des proportions notables. Le service 1e cette Circulaire est ABSOLUMENT GRATUIT Elle sers envoyée régulièrement, une Ibis par semaine, eur toute detnende admîtes i eon Directeur, PARIS, 1, Eue té Qaatre- Septembre, 1, PARIS Services fiT®» .ÉCLAIRAGE -—?erro A TTibr»-- ■£im9 - '■ Taitbout, FariicJ s '• ffltrri : ■ A nrVTO . I FI) Seules faites, par COMBES, mit) A I l'fii. 26, boulevard Ricbard-Lonoir •>' 4v - s * Sa ■l. * ; : - 5*33 »Siii23 m\nVERITABLE CHEF-D'ŒUVRE DE\nfr. m. omUnx finantUt Propriété de la SOCIÉTÉ NOUVELLE, Capital 20 Millions Tous les SlstroLOdls SEIZE ©EAHDES PAGES et tous les Tirages RUE DE CHATEAUDUN, 52, PARIS Ozx s'abonne sans frais dans tous les Bureaux de poste.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,773702"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1880-02-23"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091525","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091525","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091525","http://gallica.bnf.fr/ark:/12148/bpt6k471307b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}