{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562926r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/07/03 (Numéro 11570)."],"contentAsText":["mi J&l - JH j&à 9 ». - j H agn MM jtfßftL MjlEga |M| W&m Élrli ipffiSl STiB mJBÊTm TBr ® if AmHi if i th^®\nTRENTE-TROISIÈME ANNÉE. N* 1L.570.\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 3 JUILLET 1908.\nDIRECTION IS| ru« d'Enghlen, PARIS (10«) TELEPHONE N\" 102.75 102.73 115.00 ttam manuscrits non Insérés n« sont pas rendus\nRBONNEMENTS sti(t <1 kiQC-ct-Oijs TROIS MOIS. Sir. Su Mois » tr. UN AN 18 tr.\nSIX PAGES £> centime» SIX PAGES /\nABONNEMENTS Otyirttmtms et Colonies Etruger 6 tr Trois Mois .. 8 fr. < I tr. Six Mois 45 tr. SS lr. Un An 30 tr.\nANNONCES bu Annonce» et Héelamet sont reçue» à I'OFFICE D'ANNONCES TOLEPHONK N. 11».»» ÎO, plaoe de la Bourse. PARIS (2S\nI TOUTES L.BS SGMAINBS Le Supplément Littéraire illustré en couleurs (huit pages) LE NUMERO S CENTIMES\nÉDITION DE PARIS\nA«J M A ROC\nL'AGITATION EH INDO-CHINE*\nTOÏAGES OFFICIELS\nOn prépare activement la division na vale qui, dans quinze jours, va conduire en Scandinavie et en Russie 1e Président de la République. 11 y aura, a cette date, onze ans presque jour pour jour que nos chefs d'Etat ont commence a voya ger. Jusqu'en L 897 ils étaient restés chez eux. Ils avaient reçu des visites. Ils n en avaient point rendu. M. Félix Faure se donna, ainsi qu â ses successeurs, la clef <les champs. H est des républiques où cette initia tive n'eût pas été possible. Aux Etats- Unis, par exemple, le Président est tenu de ne pas quitter le territoire de l Union pendant la durée de son mandat. Et les Américains sont forl étonnes toutes tes fois qu ils apprennent un déplacement du Président français. C'est curieux, me disait l'un des membres du gouvernement de Washing ton 1 Etre une démocratie el vouloir lut ter de protocole avec les pays monarchi ques! 11 ne servirait à rien de discuter ici cette question de principe L usage est désormais établi. Nos présidents voya gent et continuerout a voyager. Comme l'écrivaif dans son rapport a la Chambre M. Paul Ueschauel, on estime que ces voyages peuvent avoir, économiquement ei politiquement, de bons résultats èt, puisque aucun texte constitutionnel n'in terdit à nos chefs d Etal de sortir de France, on n aperçoit point de raisons qui les puissent empêcher de rendre aux souverains les visites qu ils en reçoivent.\nLe voyage en Russie de M. Félix Fau re, en 189?, eut tout l attrait d'une « pre mière ». Il eut aussi, à n'en point douter, une réelle portée politique, car c'est a son terme, au dejeuner d adieu donne a bord du Poihuau. que l'alliance tranco-russe lut officiellement proclamée par le tsar et le Président. La France, longtemps isolee, avait enregistré six ans plus tôt, dans un traite, la concordance de ses in térêts et de ceux de la Russie. Apres une pejnode de silence, les liens, alors for més, étaient publiquement affirmes. Le dejeuner du Poihuau eut un joli succès de presse- C était, d'ailleurs, un chef-d'œuvre d'é iégance française que ce dejeuner. Dès six heures du matin, Mme de Monte belio, femme de 1 ambassadeur de Fran ce, était arrivée a bord et, robe relevee par des epmgles, un tablier noue sur sa jupe, elle avait elle-même dirige la déco ration de la table, surveille tes cuisines, prescrit 1 ordre et la marche. Il était dix heures. Tout était réglé, quand un ca not à vapeur accosta le croiseur Un aide de camp de l empereur en descendit. Il venait annoncer que l'impératrice, qui, dans le programme primitif, ne de vait pas assister au dejeuner, avait décidé de s'y rendre. C'était, pour le Président, une délicate attention. Mais poy le pro tocole, quelle panique 1 En un instant, il fallut refaire toute la table, trouver des places, non seulement pour I impératri ce, mais pour sa suite. Rongez que. sur un navire de guerre, Tespace est étroite ment mesure .. En vingt minutes, tout était prêt, mais le personnel de I ambas sade de France était prive de déjeuner Cest lui qui avait cede ses pièces, ufi le recueillit fraternellement au carré des officiers. Le voyage de M Loubet en 1902 fut la réplique du premier. Le Monnalm avait seulement remplacé le Poihuau. Je me souviens de la revue de K.rasnoié-Sèlo. Nous vîmes la defiler devant nous des troupes admirables, qui, deux ans plus tard, à des mitiiers de kilomètres, devaient soutenir contre les Japonais une guerre paradoxale, ou 1 héroïsme des sol dats sut faire oublier les erreurs admi nistratives et tacl'ques des cnets... Ce fut le dernier voyage accompli dans une période de calme. Tous ceux qui suivi rent précédèrent de peu la crise diploma tique de 1905 ou coïncidèrent avec elle. *\nLe voyage à Londres, en juillet 1903, répondait a ia visite qu Edouard VII avait faite à Pans l'annee precedente : visite clairvoyante et audacieuse, qui précipita le rapprochement franco-an glais, mais que des manifestations au raient pu si gravement trouhler. A Lon dres, le pas était tranchi M. Loubet fut acclame. Dispense, comme son succes seur, le mois passe, de revêtir a la cour ia culotte courte, le Président contribua par sa simplicité et sa bonne grâce a sceller l'entente cordiale, dont lord Lans downe, dès le jour de 1 arrivée, se préoc cupait d établir les bases en disant a M. Delcasse : Et maintenant nous allons causer. On causa St on s'entendit. Au moment où, l'annee suivante, les négociations s'a ;hevaient, M Loubet était a Home. Ce voyage en Italie a eu sur notre histoire intérieure des conséquences connues. Il a été l'occasion d'une protestation du pape qui, a son tour, a deu-rmme ia rup ture des relations diplomatiques entre la France et le Vatican. Noire amoassadeur BU Quinnal avait exprime dans de uom- ; breuses depècbes l'opinion qu il n'y au- i rait nul incident et que le pape ne protes- i terait pas. M. Delcasse pensait de même. L'évenement leur donna tort. Au cours d'une promenade en phaeton dans Rome avec le Président, le roi. eu passant de vant le Vatican, avait arrête ses chevaux et, de la main, montre a M. Loubet les fenêtres du pape. Cet incident eut dans\nle « monde noir » romain one grande repercussion. On critiqua vivement le ro» et la mauvaise humeur contre la France en fut augmentée. En Espagne et en Portugal, M. Loubet, qu'accompagnait M. Rouvter, fut triom phalement accueilli. A Madrid, une scè ne comique se produisit. Le ministre de la Marine espagnole, M. Villanueva. â qui on avait donné la plaque de grand officier de la Légion d'honneur, ne st jugeant pas asseç décore, démissionna avec éclat ; depuis lors, il a mené, en Espagne, l'opposition contre la France grands effets, petite cause. M. Rouvier, 1 qui parlait espagnol, nous vengea par quelques plaisanteries. M Fallières, qui connaît Londres, va maintenant visiter les pays Scandinaves et la rade de Reval. Pas plus que ses pré décesseurs, le Président nest outillé pour ces longs déplacements. Voilà dix ans qu'on parle d'avoir un yacht prési dentiel Voilà dix ans qu'a chaque voya ge on aménagé a grands frais un croi seur, où, malgré tout, le Président et sa suite sont médiocrement installés Puis que nos chefs d'Etat sont décidément en tres dans la carrière des voyages, ne se rait-ii pas logique de leur faciliter leur tâche? On y réussirait aisement en uti lisant quelqu'un de nos bâtiments de guerre dont le rôle militaire est fini- Ce serait pour un croiseur fatigue la plus honorable retraite. *IAN FROLLO\nAU POLYGOOE DE FONTAINEBLEAU\nUn Obus éclate iaisant deux victimes\nUn accident fort grave, qui est dû à la seule imprudence des deux malheureux qui en ont été les victimes, s'est produit, ce soir, vers cinq, heures, au polygone de Fon tainebleau. Rendant toute la journée, diverses troupes avaient exécuté des tirs dans l'enceinte ré servée. Le soir venu, quand les feux eurent cessé, quelques soldats se répandirent dans le polygone pour y ramasser des projectiles et des débris d ebus. Ils agissaient pour leur propre compte, et n'étaient nullement en service commandé. Deux den Ire eux, appartenant l'un, Bron ceau, à la 1\" compagnie du 46\" régimenl d'infanterie ; l'autre, Drouin, à la 3\" compa gnie, se trouvèrent bientôt en présence d'un obus qui n avait pas éciaté. Us commirent aussitôt l'imprudence de vouloir l'enlever Mais à peine lavaient-iis remué, que l'en gin éclala. Les deu? malheureux furent pro jetés à quelque distance de là. Au bruit de ta détonation, d autres soldats accoururent. Us trouvèrent les deux impru dents gisant inanimés et couverts de sang. Un médecin intervint bientôt qui déclara que Bronceau avait été tué sur le coup. Drouin respirait encore et lut immédiate ment transporté à l hôpital de Fontainenleau ou il ne tarda pas à reprendre ses sens. On espère le sauver. L'autorité militaire a présent une en quête.\nLe Martyre d'en sous-secrétaire d'ltat\nUn de nos confrères vient de tenir aux malheureux abonnés du téléphone le ' petit discours suivant ; \" Lorsque vous avez atten du. vainement, pendant une demi-heure, une communication, ne vous en prenez pas à la demoiselle chargée de ce service ; méprisez son silence obstiné ou sa mauvaise humeur. Révélez vis-à-vis delle les qualités d'un petit saint. Adressez-vous au chef responsable, au grand maître des Postes et Téléphones, au sousrsecrétaire d'Etat lui-même, à M. Simyan, son numéro de téléphone est le numéro 525-59, allez-y hardiment Et le plus curieux' est que ce conseil a été suivi. Tous les abonnés mécontents, et ils sunt en assez grand nombre, ent sonné M Si myan à toute heure, quand il goûte un repos bien gagné en famille, lorsqu il est à table ; son sommeil même n'est pas respecté. Il pa raît. ce qui est plus extraordinaire, que des abonnés ont eu. par ce moyen, entière satis faction. Pauvre sous-secrétaire d'Etat! tous ceux qui, jusqu'à ce jour, enviaient son em ploi n'en veuleni plus. Tout le monde n'a pas la vocation du martyre, et c'est un métier qui ne nourrit pas son homme. Et puis, j'imagine que le jour où M. Si myan sera tout à fait tas de répondre aux communications des contribuables, il se dira : Après tout, ce n'est pas moi le responsable, c'est mon chef hiérarchique, je ne suis que sous secrétaire d'Etat ; au-dessus de moi est le ministre des Postes et il passera la com munication à M. Barthou. Et M. Barthou, qui aime à gourer les plaisirs de la lecture et ceux de la musique, devra quitter son livre et abandonner la sonate. Pauvre ML Barthou I J- v.\nLa « Mine aux Mineurs » va-t-elle être abandonnée ?\nSaint-Etienne, 2 juillet La silualion de la « Mine aux Mineurs » de Montltieux est, parait-il, critique Jus qu'ici le rendement avait été suffisant pour donner satislaction aux soixante actionnai res de la Mirie aux Mineurs »et aux deux cent-soixante-dix ouvriers auxiliaires qui y avaient été embauchés; mais, depuis quel que temps, le rendement a baissé. 1) un autre c6té, les frais, qui oht aug menté dans des proportions considérables, ont. non seulement épuisé les cinquante mille francs qui formaient le premier fonds social, mais encore les bénéfices réalisés par les premiers exploitants. Bref, aujourd'hui, tes choses en sont à un point tel que la mine court le risque d'être abandonnée si la caisse n'est pas de nou ; veau alimentée dans de sérieuses propor- I tions. ! Il faudrait de cinquante à soixante mille francs pour relever l'exploitation et donner aux trois cent trente ouvriers qui, jusqu ici, ont vécu à la « Mine aux Mineurs » le tra vail qui leur permet de vivre. Une délégation de la « Mine aux Mi neurs » est allée entretenir de cette situa tion M. Huari préfet de la Loire, qui eu m . formera M. Barthou»\nCeeapaîion d'Azemmour\nD'Amade pénètre dans la vll'e, où s'installe un détachement français\nUn fait important, et sur lequel nous nou% abstiendrons de formuler un commentaire quelconque pour l'instant, vient de se pro duire au Maroc : le général d Amade a pé nétré dans Azemmour, ville de 10,000 âmes, située â l'embouchure de l'Ou-.Mer-Bia dans l'Atlantique. Cette localité, avait été jusqu'ici sous la dépendance d'un gouverneur hafi diste ; elle se trouve à 12 kilomètres de Mazaghan et à 45 kilomètres de Casablanca. A maintes reprises, le général d'Amade s'était avancé à proximité d'Azemmour. mais il n'avait jamais cru devoir entrer dans cette cité. Les dépêches qui sont parvenues hier soir sur cette occupation sont d ailleurs as sez divergentes. D'après tes unes, un déta chement se serait installé en armes dans Azemmour ; d'après les autres, nos soldats auraient visité sans armes cette localité. Entrée du général Tanger, 2 juillet. Le général d'Amade a occupé. Azeritmouf le 29 juin sans coup férir. Devant le refus douvrir les portes et le retrait sur la rive gauche de l'Ou-Mer-Bia des moyens de passage, il menaça de re courir à la force. Après un délai de deux heures, les portes furent ouvertes et les barcasses envoyées aussitôt sur la rive droite. Le général d Amade et son état-major ont pénétré dans la ville, qui a été occupée en suite par un détachement français en atten dant la police marocaine.\nSANS AFMIS !\nVoici maintenant l'autre version : Tanger, 2 juillet A La suite des troubles fomentés entre les Ghtouka et les Chiadma, par Si Hassi, gou verneur hafidiste d'Azemmour, désordre» qui amenèrent le meurtre du caïd des Chiadma, la pacification de cette partie de la Ghaouia n'était plus assurée. Le généra' d'Amade s'y rendit donc ces jours derniers avec des troupes. Arrivé le 30 juin à l'embouchure de la ri vière Ou-Mèr-Bia, il s'est efforcé de renouer par Azemmour les communications réguliè res avec Mazaghan.. Il trouva aussitôt chez le pacha Si Hassi une hostilité ouvertement déclarée. Ses courriers ôiaient interceptés el molestés, ses barcasses retirées pour empê cher le passagë du îlètrve, Les portes de la ville fermées. D'autre part, des mesures, de violence con tinuaient à être exercées dans la ville contre nos protégés, mais ces mesures amenèrent une agitaiion en Sens contraire à la suite de laquelle le gouverneur prit la fuite avec quelques partisans. Averti de ces faits, le général d'Amade fit savoir à la population qu'il élaii disposé à arrêter des mesures pour faire respecter l'ordre et la tranquillité et amener en même temps la reprise par Azemmour de» commu nications entre la Chaouia et Ma/.aglian. Une commission, composée de notables, prit la responsabilité des affaires munici pales et constitua un petit corps de police. Nos soldats pénétrèrent alors sans armes dans la ville, où ils furent reçus avec la plus grande cordialité et sans incidents.\nL'ASSASSINAT DE M. RÉMY\nNotre erquête au pys de la tr mille Renard\nLa sœur de l'ancien maître d'hôtel du vieux rentier ne le croit pas coupable. Le passé de Pierre Renard. La perquisi tion de mardi dernier. (DE NOTRE ENVOYÉ SPÉCIAL) Sancerre, 2 ruiliet Il était un peu plus de huit heures quand je débarquai, ce malin, au pied de fa colline sur laquelle se trouve perchée la ville de Sancerre. Un soleil impitoyable dardait ses rayons sur la route poudreuse qui, de la gare, monte en serpentant'jusquâ la porte César Le père Renard demeure à l'autre extré mité de la ville, que je gagne par des rues tortueuses, aux pentes rai des, dont létroi tesse me garantit quelque peu contre le so leil. C« que dit M 1 Valentine Renard J'arrive enfin aux Remparts-des-Dames. Une demeure des plus humbles s offre à ma vue : c'est celle de la familie Renard, la\nLe café Morean (+ ), rue des Trois-Piliers, Sancerre, où débuta Renard en 1872 porte, se tient Mile Valentine Renard, la sœur du maître d'hôtel, et je pénètre à sa suite dans le modeste intérieur, ou se trou vent d\"! 1* enfanta :la fillette de Renard,\ni Germaine, âgée de huit ans, charmante bru nette, et un garç*#nnet de cinq ou six ans, flls de la nièce de Renard, dont le père, M. Rousseau, est agent à Paris. Je m'informe. Le père Renard est à son travail quotidien avec les maçons, car, quoi que âgé de soixante-quatorze ans, le vieil lard. dont la retraite de cantonnier est in suftlsante pour pourvoir â ses besoins, tra vuilU toujours. La mère de Renard est dé cédée depuis dix ans. La perquisition dont le Petit Parisien a publié, hier, la nouvelle, a été faite mardi par ,Vl. liosson. juge d'instruction, assisté d un inspecteur de la sûrelé venu de Paris. Ces messieurs ont tout bouleversé ici, me dit Mlle Renurd Irès émue. Ils ont saisi plusieurs laies d'oreiller et un drap qui avaient été donnés à mon frère pai M. Ré my. Ils ont également saisi du chocolat qui avail été envoyé la semaine dernière par Mme Rousseau pour son fils. El l'argenterie, demandai-je ? Il n'y en a jamais eu ici, me répond énergiquemenl Mlle Renard. El que pensez-vous du crime qui est reproché à voire frère? Je donnerais mon cou à couper (sic) que mon frère nesl pas un aseassm. Je ne peux croire une chose pareille, car, partout où il a passé, il a laissé les meilleurs souvenirs, l! peut montrer des certificats ! ii Tout jeune, mon frère débuta au café Mo reau, tenu à l'époque par M. Pain. C'était en 1872 ou 1873 ; puis, il fut domestique chez M. de Brocat, sous-préfet, et parti! avec lui Quand U quilUi Mde Brocat, il revint à San cerre pour ma première communion et y resta dix-huit mois, malade. » Lorsqu'il fut rétabli, il se plaça comme valet de chambre chez M. de Couet, à Mene tou-Ralel, et se maria avec la fille de son meunier. Il partit ensuite pour Paris, où il fit p'usieurs places. » Il venait quelquefois à Sancerre. Noue le vîmes, notamment l'année dernière, pour l'enterrement de sa fille aînée, Geneviève, âgée de treize ans, et, il y a trois semaines, pour 'a première communion de son fils Gaston, âgé de onze ans, qui est au col lège. » Au .même instant rentre l'enfant. Il est aussi brun que sa sœur, avec de grands yeux noirs Ires expressifs. Il se place à côté de sa la nie. qui l a élevé, ainsi que sa jeune soeur. Tout le monde pleure, quand Mlle Renard me dit pn terminant • Que c'eet donc triste d'accuser ainsi un innocent ! Gomme c'esl pénible pour nous, qui sommes si honnêtes et si honorablement connus J L'opinion du pays sancerrois Je crois que c'est l'avis quelque peu géné ral du pays sancerrois, au moins en ce qui concerne la famille, car Renard, lui, n'est pas né à Sancerre et y a très peu habité. Il est né à Estivaux, commune de Lugny-, Champagne. Tout le monde s'accorde à dire du bien du père Bonard, depuis M Habert. le maire de Sancerre. jusqu aux vieux vignerons cassés en deux que j arrête dans la rue. Quant au fils, on ne le connaît pas beau coup. li venait de temps à autre, restait fort peu de temps, et si chacun regrette ce qui lui arrive pour le pauvre vieux cantonnier et sa fainitle, on se montre très prudent pour formuler une opinion en ce qui concerne .e maître d hôtel. Il me restait à voit M. Bosson, jugp d'ins truction de Sancerre, qui avait opéré la per quisition. J'ai agi, me dit-il, sur commission roga teire de M. Albanel. auquel j'ai aussitôt en voyé le résultat de mes recherches. J'ai indiqué alors au magistrat oe que Mlle Renard déclare avoir été découvert chez elle. C'est exact, me dit-il ; quant à l'arfaire elle-même, je n'en connais que ce que j'ai appris par les journaux et je ne sais même pas si ce que jai découvert a une relation avec l'assassinat de M. Rémy. Tel est le résultat de mon enquête.\nLes révélations du je tan© Raingo\nAu cours d'un de ses récents interrogatoi res, le jeune Raingo, neveu cfë M. Hémy, a fait à M. Albanel, juge d'instruction, une déclaration qui relève une nouvelle charge et des plus graves contre Pierre Re nard. , Le magistrat lui posa cette question : Depuis l'assassinat de votre oncle, n'a vez-vous eu aucun rapport avec l'accusé ? M. Raingo répondit affirmativement II ajouta : Le soir de la Pentecôte, lorsque le ca davre de mon oncle eut été enlevé, Pierre Renard demanda à ma tante la permission de venir coucher dans ma chambre. u Je vais dresser un lit de fortune, si madame le permet, dit Renard, car M. Rain go, qui est facilement impressionnable, au rait peur la nuit... Je veillerai sur lui. » Ma tante consentit à ce que lui deman dait le maître d'hôtel. >1 Renard coucha donc dans ma'chambre et lorsque nous fûmes seuls il me dit : Le « vieux » est mort maintenant, il ne nous séparera plus!... (sic). Queslionnée sur ce point, Mme Rémy a déclaré au jugé que l'autorisation de coucher dans la chambre de son neveu lui avait été en effet demandée par Renard et qu'elle n'a vait vu aucun inconvénient à acquiescer. L'interrogatoire de Pierre Renard aura lieu incessament.\nLe Tsar et Guillaume II\nPAS D'ENTREVUE POUR LE MOMENT lûe notre correspondant particulier, Berlin, 2 juillet Certains journaux continuent à entretenir le public de l'éventualité d'une entrevue de Guillaume II et du tsar, tout en laissant dans le vague la date à laquelle elle aurait lieu. Une chose cependant est certaine pré sentement el, pour de longues semaines, il ne saurait être question d une pareille ren contre. C'est ce que me permettent d'affir mer les informations les plus positives, pui sées à la meilleure source. A cette heure, l'empereur se disjxise à partir pour la Norvège et nullement à navi guer vers les eaux russes. DEMENTI A PETERSBOURG Saint-Pétersbourg, 2 juillet. On affirme à nouveau ici qu aucune visite du kaiser au tsar n'est actuellement proje té 6. Nicolas II et la tsarine sont partis cet après-midi, à bord du Standart, pouï le gol j le de Finlande.\ni/Amnat « Rpïlip » a lait tes Es;aïs officiels\nUN SUCCES COMPLET Le dirigeable République , dont le Pe d Parisien relatait récemment les exceller » essais, a subL, tuer jeudi, 1 épreuve définitive devant la commission de recette. A neul heures, le nouvel aéronat de guerre s élevait près de son hangar de Moissc i, avant dans sa nacelle cinq personnes. »IM. Juchmès, aérouaute , Landrain, aide; Pe; mécanicien; Voyer. chef de 1 étatilisseme aérostatique militaire, président de ia com nussion de recette, et Vincenot, mécanicien militaire. L'essai a réussi d'une façon parfaite, don nant la plus grande satisfaction à laéronauîo et aux membres de la commission Le dirigeable, aussitôt après l'ordre du « léchez tout % s'est élevé à une gracie v tesse. Le vent soufflait de lest et était très fort. ïïn quelques secondes, te République at teignit une hauteur de 350 mètres, s'y main», tint et, pendant deux heures onze minutes, il évolua, allant à une vitesse de 42 kilomè tres à l'heure. * - Pendant tout ce tempe, ia marche du di rigeable ne laissa rien a désirer au point de vue de la régularité et il accomplit un ex cellent atterrissage au-dessus de son point de départ Sur le terrain se trouvaient,de nombreu ses personnalités. ■ • ' ■ •. Citons VIM Julliot, ingénieur: les offi ciers de la commission de recette. MM. Léon liarlhpu, frère de M Louis Barthou» ministre des travaux publics. Besançon secrétaire général de I Aéro-Club, et Her milte, membre de, l'Aéro-Club.\nA L'ECOLE DE SAINT-CYR\nOn célèbre brillamment la Fête du Centenaire\nTous ies ans, à pareille époque, on célèbre à Saint-Cyr la fête du Triomphe, c'esl-à-dire la fin des études et le u pékin de bahut », lisez le départ prochain pour les vacances.. On a fait coïncider, celle année, la iête du Triomphe et le centenaire de la fondation de celte vieille école spéciale militaire, d où sonl sortis, depuis un siècle, tant de valeureux officiers el de chefs illustres C'est dire que la fête du centenaire fut splendide, émou vanfte aussi,* digne en tous points de ceux dont on vénérait la glorieuse mémoire, digne des fiers jeunes gens qui vont demain con sacrer les plus belles heures de leur jeunesse au dur apprentissage du métier d'ofhcier, di gne de la foule délite qui se pressait, ar dente, enthousiaste, émue et égayée; dans les vastes cours et sous les frais omJbrages du parc. Sur tes pelouses qui bordent les grande et petite « Carrières » ainsi nom me-t-on les deux champs de manœuvres du bataillon et de l'escadron de Saint-Cyr, on avait disposé d'innombrables chaises sur lesquelles avaient pris place plusieurs mil liers d'invités. ... Sur le terrain Dès une heure, les rangées de ehaises étaient combles. Et te coup d'œil qu'elles présentaient les brillants uniforme- des anciens samt-cyriens, venus pour applaudir\nleurs jeunes camarades, se mêlant rux élé gantes et fraîches toilettes des darnes ! nvi tées était de ceux que l'on orubiie diffici lement. tout d abord, 1e générai Picquart, ministre de la Guerre, qu accompagnaient les géné raux Brun, chef de l étal-major générai de larmée; l'outee, chef du cabinet mililain du ministre de la Guerre ; Duban, commati dant l'Ecole spéciale militaire, et de nom breux officiers dordonnance, passa la revu» du premier bataillon de France. Fantassin» et cavaliers, alignés d'impeccable taçon. de meuraient immobiles sous le brillant et lourd soleil de juillet. Puis, sur un bref comman dement du lieutenant-colonel Boudier, com mandant en second de l'Ecole, tous les fan tassins mirent l'arme sur t'épaule, cependant que les cavaliers demeuraient immobiles, la lance au poing. Et lentenrent, au pas des magnifiques che vaux qu'ils montaient, les membres de ta dé légation des écoles russes s avancèrent vers te front des troupes. Dans son magnifique uniforme, le colonel de Rettich, commandant de l'école du corps des Pages, s'avançait et; tète, suivi à dix pas par le colonel de Wïdd ness, sous-inspecteur des classes du collège militaire de l'Empereur-Paul I\" et le neute nant-colonel Yarm-naKL commandant I esca dron de Pécole de cavalerie Nicolas, le com\nLes élèves des Ecoles militaires russes assistant au défilé des Samt-Cyriens\nLMipe écrasé par le Fisc LÉCURATIQNS LE M. LE KYRE LE VILERS\nL'agitation qui se dessine chez nos popu lations de l'lndo-Chine, prend un caractère inquiétant ; nous avons vouJu connaître, a ce sujet, le sentiment d'une personnalité -o loniale des plus autorisées. C'est à M Le Myre de Vilers qui, long temps, occupa le poste de résident général en Cochirichine, que nous nous sommes adressés Voici ses déclarations : La question qui vous préoccupe peut dit ficilenienl être exposée dans les. limites étroites d'une interview.\nLes causes des crises violentes qui, de temps à autre, secouent les populations asiatiques el les dressent contre les Euro péens sont d'une nature si complexe qu'il faudrait pour les analyser reprendre dans son ensemble notre système de colonisation Laissez-moi vous dire simplement que ces causes sont de deux ordres d'ordre général et d'ordre particulier Les premières, le Petit Parisien les a déjà signalées. C'esl la répercussion sur jout-s les populations asiatiques de la victoire des Japonais dans la dernière guerre de Mand ct.ourie. Les secondes, ce sont, il faut dire carré ment le mot, les exactions sans nombre dônt sont victimes nos populations indo-chi noises. Quatre sortes d'impôts pèsent sur l'Anna mite wtPtê Tonkinois D'abord l'impôt de l'administration fran çaise. Celui-ci est d'ailleurs le seul régulier, le seul qui soit déterminé par des règle ments et contrôlable. Trois autres impôts viennent s'y super peser : celui des mandarins qui ne vivent que de pillage, celui des notables de village, enfin l'impôt perçu par les commerçants français sur les md'gènes, à raison des droits de douane protecteurs qui élèvent de 30 à 50 0/0 le prix des marchandises impor tées.\nCes divons impôts a'xabtent te sert, te dahn », dans les limites mêmes de sa ré sistance et de sa passivité. Un jour arrive <>û, excédé, il ee-*év<«U« Uoe faut .pas s .en étonner , il est plutôt permis de se demander romnient sa patience a pu être si longue. Réformer 1e mode de fixation et de percep tion des impôts, voilà la solution de ce groa problème. Vous n attendez pas de moi. je espère, que je vous expose ici mes vues sur ce sujet. Quant à l'incident spécial dont vous me parle/., la tentative d'empoisonnement com mise te 27 ium, à Hanoi, sur deux cents hom mes de notre infanterie coloniale, il faudrait, pour en apprécier la véritable importance, connaître toutes les circonstances accessoi res. A mon avis, et jusqu'à preuve du contrai re. noue devons y voir l'œuvre d'un mania que, l'entreprise criminelle d un exalté, mem bre de quelque association secrète. Je vous doune mor. hypuhôse pour co qu'elle vaut ; je connais cependant assez bien le caractère de ces populations pour (« croire exacte. « NÉGOCIATIONS AVEC LA CHINE Les négociations avec la Chine au su. it des réparations qui nous sont dues pour ie« derniers incidents de frontière sont tou jours suspendues. On sait que le gouvernement de Pékin, en\" nous faisant des excuses pour les agressio: commises sur nos postes par tes règuiie du y unnatn, a différé ses réponses à toute*? nos réclamations.\nM. Le Myre de Vilers Cl. Manuel.\n","rnandsnt Pain vin et le lieutenant instruc , leur Jérômey attachés à leurs personnes du rant tout leur séjour en France... Enfin, sur un rang, venaient trois élèves des grandes ■èêsk& plus haut citées : le page prince Ba pTjbfpn \" Moukhransky, le porte-enseigne Kandratiefl et le porte-étendard Oumnoff._ Les adresses de la délégation La présentation de la délégation eut lieu au milieu d'un impressionnant silence... Puis subitement l'ovation eut lieu, impression nante, grandiose, folle, car malgré les criail kries des exaltés, nous demeurons fidèles, en France, à nos amitiés. Les officiers rus ses. gravement, saluèrent la fouie et prirent place auprès du général Picquart, pour as sister à l'inauguration du modeste monu ment une plaque de bronze avec inscrip tion votive qui consacrera dans l'avenir le souvenir de la fête du centenaire. > A cette occasion, le colonel de Rettich lut une adresse, contenue dans un spiendide portefeuille de cuir rouge avec applique d'or ; une seconde adresse fut lue par le lieutenant-colonel Yarminski, et le colonel de VV iddesCh annonça la remise au com mandant de J'Ecole spéciale, au nom des élèves de l'Ecole Paul, d'une réduction en bronze, sur socle de malachite, du Pierre-le- Grand de Falconnet. Quand les applaudis sements eurent pris fin, le général Picquart remit la croix de la Légion d'honneur aux trois officiers supérieurs, ainsi qu'au prince Bagration Moukhransky. Les deux autres cadets russes reçurent les palmes académi ques. Le général Dubail, commandant en chef de l'Ecole militaire, . prononça alors une allocution empreinte du jjlus pur patriotis me, dont nous extrayons les passages sui vants : Le patrimoine d'honneur de l'Ecole dont nous célébrons aujourd hui le centenaire est fait des nombreuses actions de ses elèves et du sang qu ils ont versé pour la patrie. C'est pourquoi leur souvenir nous amène naturellement devant le monument élevé à la mémoire de nos morts. Ces pierres, il est vrai, couvrent de leur om bre les restes de nos jeunes camarades moisson nés avant d avoir pu donner la mesure de leur dévouement à ta patrie, mais ie souvenir que j'é voque franchit cette enceinte et s'étend à tous les Sainl-Cyriens tombés glorieusement sous les pila du drapeau français, partout où il a flotté. Nous pouvons dure, en vérité, qu'il n'y a pas depuis cent ans de champ de bataille sur lequel a combattu l'armée française où ne reposent quelques-uns de nos camarades. Aussi la place manque pour graver les noms de tous ces braves . mais ils figurent sur les ta bles ue marbre que nous conservons â l'intérieur de ! Ecole comme un constant témoignage de no tre cuite. Après avoir rappelé que, depuis quelques mois, ces inscriptions avaient été particu lièrement nombreuses, le commandant de l'école poursuivit: Non, nous ne séparons pas ceux que la mort a couchés côte à cote autour du même drapeau. Nous vouions que notre hommage aille a tous ces héros, soldats ou officiers, dont ta vaillance pro clame si hautement l'indéfectible virilité de notre race. A tous ceux qui se sont joints à nous pour commémorer le souvenir de ces bons ouvriers du devoir, j'adresse les remerciements chaleu reux de l'Ecole. Et il termina par ces mots, qui produisi rent une profonde impression dans l'audi toire : Au nom du comité du centenaire, au nom des éièves et anciens élèves, je dépose sur le monu ment cette couronne et tes palmes de bronze en l'honneur de nos morts. Chers compagnons, grands cœurs de soldats, 11 était de votre destinée de revenir inspirer par vos exemples l'ardente et studieuse jeunesse de l'Ecole. Dormez contents. Dans ces murs qui ont vu fleurir votre vingtième année et ses généreuses espérances, rayonneront éternellement jeunes vetre souvenir et votre gloire-1 Ajoutons que dans la matinée, on avait tiéposé une palme de bronze au pied du mo nument des ol fia ère de Saint-Cyr tués à J ennemi, monument élevé, comme on le sait, dans le cimetiere de Saint-Cyr. Le Carrousel et le Triomphe Le défilé du bataillon d'infanterie fut ce qu'il est toujours à Saint-Cyr : admirable de régularité, de correction, d allure. Et le car rousel, où. les jeunes cavaliers rivalisèrent d'entrain, de souplesse, de crânerie, valut aux officiera et à leurs élèves les plus flat teurs des applaudissements. - Quand te carrousel eut pris fin, les Cy rards, fantassins et cavaliers, coururent bien vite dans leurs chambres pour y chan ger de costume, cependant que leurs hôtes se rendaient au Petit-Bois, où l'on avait or ganisé une kermesse avec bal champêtre, cirque forain, théâtre de verdure, baraques, parades, etc. On ne raconte pas ces choses-là, car com ment décrire l'indescriptible t La gaieté la plus franche, la meilleure, régnait partout, l'esprit et ta joie aussi. Mais La fête du Triomphe fut vraiment admirable d'élan, de gaiete, d'ardeur, d'exu bérance. On avait organisé une course de taureaux qui fut bien la chose la plus folle ment réjouissante du monde ; un champion nat athlétique, qui fut une très amusante charge des fêtes sportives, dont il est de bon ton d'être le spectateur ; eWon termina par une pantomime équestre, l'Attaque de la Diligence, avec rapt, coups de revolver et de fusil, lasso, galopades furieuses de cava liers îhdiens et de rough-ridders. Mais nous n eûmes pas, cette année, le traditionnel et bouffon aiscours du Pere Système... car il n'y a pas, cetre année, officiellement du moins, de Père Système à Saint-Cyr. A sept heures du soir, la fête prit fin. Et les irvités s'en retournèrent par groupes, à pied, en automobile ou en voiture. Partout, on se félicitait de la belle et bonne journée vécue dans la veille école, au milieu de ces vail lants jeunes gens, qui consacrent par la gaieté, l'esprit, l'enthousiasme et l'amour du pays tout le sang de leurs veines et le meil leur dé leur cœur au service de la France. P. L.\nCHABIBRE DES DÉPUTÉS\nTransaction sur l'article 32\nUn texte nouveau a été adopté, qui semble efficacement protéger ie commerçant contre toute inquisition fiscale et assu rer en même temps la bonne perception de l'impôt du revenu. La Chambre avait clairement signifié, mardi dernier, son horreur de toute inquisi- i tion fiscale. Par la prise en considération de l'amendement Puech, elle avait élevé entre 1e droit élémentaire du commerçant impo sable entre le » secret des afiaires », pour mieux dire, et l'action du fisc, une véritable barrière... L'amendement stipulait, en effet, qu'en cas de contestation entre fagent fiscal et le commerçant, celui-ci ayanl fait la dé claration de son revenu, La charge de four nir La preuve que cette déclaration était trop faible revenait, entière, audit agent... Ce môme texte sous-entendait, par consé quent, que le commerçant ne serait en aucun cas obligé d'exhiber ses livres et ses papiers de commerce pour démontrer sa bonne foi. If était impossible de se dissimuler, pour tant, que Iq tâche dévolue au fisc apparais sait bien difficile, en de telles conditions. Si le texte même de l'amendement était deve nu loi, l'agent fiscal, constatant le caractère Irauduieux dune déclaration, aurait eu à prouver matériellement ta fraude par ses seuls moyens d'information. Et il n'y se rait arrivé que bien rarement. Par contre, il restait évident que sans grande peine, à l'aide de quelques docu ments, l'imposable pouvait démontrer la sin cérité de sa déclaration. Un texte de conciliation s'imposait donc. Il fallait, d'une part, pour respecter le voie de mardi, stipuler qu en aucun cas la pro | ductipn des livres de commerce ne serait exigée pour ie contrûle d'une déclaration, i que le fisc aurait à s'expliquer avant 1 impo sable sur son refus de considérer la décla ration comme valable... Il fallait, d'autre part, conserver quelques moyens d'action S aux agents fiscaux et assurer, malgré tout, la perception de l'impôt. 11 fallait, en somme, respecter la barrière sentimentale posée, mardi, entre le contri buable et le fisc, tout en l'abaissant de fa çon telle que pour pouvoir s'expliquer uti lement devant le conseil de préfecture, con tribuable et agent fiscal pussent l'enjamber i l'un après l'autre. » LE TEXTE DE CONCILIATION Au début de la séance d'hier, ie texte nou veau du paragraphe 4 de i article 32 fut corn ! muniqué par M. Renoult, au nom du minis tre des f inances et de la commission... La salle des séances était comble. M. Puech, à son banc de gauche, tendait l'oreille... Ecouté comme un oracle, M. Re noult Usait : Nous vous proposons, messieurs, d'adopter, en tenant compte de votre vote de mardi, le texte suivant : Si le contrôleur a- pie la déclaration pour vraie, elle fixe la base u <j l'imposition. S'il la juge inexacte, il invite le contribuable à la modifier dans un délai de vingt jours a da ter de son avis. Si, passé ce délai, I accord n'a pu s'établir, le contrôleur procédé a une évalua tion d'office. L'évaluation et fa déclaration sont soumises â la procédure prévue a l'article 4. ( Devant les tribunaux administrants, le contrô leur justifie son évaluation a laide des éléments d'information dont il dispose spécialement : ceux résultant des actes, jugements, déclara tions, bordereaux, documents administratifs, piè ces ou titres parvenus â la connaissance de l'un quelconque des services publics, conformément aux lois existantes. Le contribuable, de son côté, peut contredire à l'évaluation soutenue par l'sdm australien par tous moyens et tous documents jugés par lui probants- En aucun cas, même si l'expertise est ordonnée, te tribunal ne pourra exiger ta pro duction des livres de commerce. La taxe est doublée, mais seulement sur la por tion de revenu dissimulée, â l'égard du contri buable qui a déclaré un revenu trop faible. Toutefois, le simple droit est seul appliqué si l'insuffisance reconnue e§t iniéreeure au cinquiè me du revenu net et si, en outre, elle ne dépasse pas lû.ûûû francs. A défaut de déclaration, ie contrôleur procède à une évaluation d'office : il la communique a l'intéressé, qui a vingt jours pour présenter et faire valoir ses observations. ■ Si l'accord ne peut se taire dans ce délai, le recours qui doit dès lors être appuyé de la dé claration réglementaire est ouvert oontre l'éva luation de l'administration dans les formes pré vues au paragraphe précédent Commentaire explicatif de M. Renoult ; ce texte devait satisfaire M. Puech sur ce point, d'abord, que le contribuable ne serait ni directement ni indirectement contraint à montrer ses livres... M. Aynard. Mais il y sera amené par l'éva luation d'office, c'est la même chose. (Bruit.) M. Renoult. En ce qui concerne la preuve, nous avons pensé que seul te contribuable pou vait la fournir. Nous avons> néanmoins donné à M. Puech cetLe satisfaction que le contribuable serait laissé libre d'introduire ou non cette preu ve. En aucun cas, la. production des livres ne peut être exigée ; mais le contribuable a inté rêt... (Longue agitation.) Mais oui, messieurs, il a intérêt, se trouvant en présence des présomptions du fisc, à en con tester d'abord la maténaivfé. à discuter les ren seignements dont le contrôleur aura fait état . Il pourra discuter contradictoirement. sans pro duire ses écritures... Enfin, s'il estime que sa si tuation e permet, il pourra, dans ia plénitude de son droit, montrer ses livres. Encore une fois, il sera fibre de les montrer ou non. M, Aimond En réalité, on l'y amène. (Bruits.) M René Renoult. 11 n'y a pas d'autre texte possible. (Mouvements.) , La contribuable fera absolument ce qu'il vou dra vis-a-vis des présomptions du fisc... S'il ne veut apporter aucun élément a l'enquête. U se trouvera taxé à peu près comme il l'est actuelle ment. selon les signes extérieurs. M Aimond. Alors, pourquoi changer 7 (Mou vements.)\nM, Aynard. Ce sera l'impôt sur te revenu lacûitatU. Rires.) Pour résumer la fin du discours de M. Re ncult, voici le nouveau mécanisme : le com merçant ou l'industriel déclare son revenu. Si l'agent du, fisc estime que cette déclara tion est frauduleuse, il met l'imposable en demeure de la modifier dans un délai de vingt jours. Si la modification n'intervient pas, l'agent fiscal inscrit.au rôle le chiffre de son évaluation d'office. L'imposable peut alors introduire une instance devant le con seil de préfecture et réclamer à l'ageut fis cal des explications que celui-ci fournit. Pour établir sa bonne foi, l'imposable est seul juge, à ce moment, sur le point de sa voir s'il doit ou non prouver par ses papiers, ses documents, ses livres, qu'on l'a évalué \"à un chiffre exagéré... M. PLECH ET M. CAILLAUX Quelle allait être la réponse de M. Puech au rapporteur ? Comment allait-il accueillir le texte de conciliation ?... L attention de la Chambre était extrême quand le député de Paris monta à la tribune. ' Le texte nouveau, dit-il, me donne satisfaction entière sur Un po>nt : la production non-obliga toire des livres ; reste te fardeau de la preuve... Le gouvernement voulait que ce fût le contri buable qui apportât la preuve qfu'ii était surtaxé. Nous avons demandé que ce fût le fisc qui fit la preuve de son évaluation, de ses dires. Le nouveau texte dit en termes â la fois obs curs et balancés que les deux parties, fisc et con tribuable se présenteront devant 1e conseil de préfecture avec des torces égalés. Oui, mais qui sera demandeur, qui sera défendeur? Je vous demande du moms de faire aux com merçants et aux industriels le même honneur que vous faites à d'autres citoyens, tes huissiers, les notaires, les avoués. Pour ces derniers, il y a présomption d'exactitude attachée à leur décla ration. Fa'tes de même pour les commerçants, 1 pour les industriels. Faites oonliance à leur dé claration et qu'elle ait le caractère de présomp tion d'exactitude. (Très bien IJ L'opposition de droite et du centre mur mura. Elle s'attendait, évidemment, à trou ver M. Puech plus exigeant. Sans égard pour cette manifestation de regret, l'orateur ajouta ; A Ce que je voulais, c'était donner à l'imposable le moyen de se défendre contre le fisc sans être pour cela obligé de livrer aux juges ce qu'il ne voudrai! pas leur livrer de ses affaires. \\Appro ba liens.) Je n'ai jamais eu l'intention de faire échec au projet, chacun le sait. Et les pontiles peuvent rentrer leur bulla d'excommunication. (Vifs ai> piaudissements.) M. Lasies. Pelletan, répondez 1 (Vive hila rité.) M. Pelletan, engoncé entre ses dossiers énormes, remua sa crinière grise, pour jm geste de dénégation. Il n'était donc point au nombre des pontifes... LA DISCORDE DEVIENT-. La paix semblait faite après les déclara tions de M. Puech. M. Caillaux, peut-être, allait pouvoir ne pas intervenir? C'était compter sans M. Allemane qui, partisan de l'action rigoureuse du fisc sur ; les imposables astreints à ia déclaration, c'est-à-dire ayant plus de 5,000 francs de re venu, vint déplorer « la capitulation du mi nistre ». M. Allemane. Nous voulons avoir des ex plications nettes sur la capitulation du ministre aes Finances et de la commission. (Bruit à gau che.! M. Caillaux, résigné, prit la parole : Le gouvernement a, il est vrai, accepté une importante transaction, mais sans rien abandoo ner des principes mêmes du projet. S'il a combattu, mardi, l'amendement de M. Puech, c'est que celui-ci obligeait le contrôleur à faire la preuve de l évaluation du contribuable, à l'aide de documents qu'il lui était impossible de se procurer. Le texte nouveau semble devoir donner toute satisfaction aux auteurs de l'amendement Puech. Le juge, après avoir entendu les parties, les départagera sans exiger la production des ivres de l'industriel et a. commerçant, production que celui-ci aura cependant tont vnlérét à [aire. (Pro testations sur divers bancs.) M. Aynard. Pourquoi « tout intérêt? » M. Caillaux. Je m'explique : Quand U y aura désaccord entre l'évaluation du contrôleur et la déclaration de l'imposable,- crtuFci ne sera pas tenu de produire ses livres. Il pourra ne pro ! duirt que ce qu'il jugera utile de produire... Et le ministre conclut : « Voilà ce que nous pouvons concéder, impossible d'aller p'us 10in... » M. %splas surgit : « Tout cela est très hlen, dlt-fi, mats un pe tit détail reste à régler... Je pose à M. Se mi nistre cette question : En cas de contestation entre le contribuable et le contrôleur, qui devra introduire l'enquête devant le conseil de préfec ; tiire ? Sera-ce le contribuable ? M. Pejjetan, Naturellement. (Brait) M. Desplas. Mais alors, nous nous trouvons ien face d'une disposition absolument contraire au droit commun. (Applaudissements sur divers bancs.) M. Caillaux, bien vite, vint au secours de M. Pelletan... et de l'une des garanties con servées au fisc : L'imposable a vingt jours pour réfléchir, monsieur Desplas I Laissez-lui au moins la charge de réclamer I II faut bien, au moins, qu'il lasse savoir ce qu'A pense de l'évaluation I Et un appel à la majorité suivit, appel pressant qui aboutit au vote du second ali néa du paragraphe. Sur Le troisième alinéa, il y eut un retour offensif de MM. de Bimorel et Puech en fa veur de l'établissement de la preuve par le fisc. Un amendement fut présenté qui stipu lait que l'lmposable serait toujours défen deur devant le conseil de préfecture. M. Caillaux. Mais puisque je vous affirme, monsieur Puech, que nous avons fait tout Je pos sible en ordonnant que l'agent du fisc devrait, d'abord , expliquer ses doutes sur la sincérité de la déclaration. Et l'amendement fut repoussé après poin tage, par 294 voix contre 230. Le reste du paragraphe et l'ensemhle de l'article 32 fu rent ensuite adoptés. Séance aujourd'hui Loden VRILT\nAU SIÉUSTAT\nLes Dépenses de la Marine\nInterpellation de M. d'Estournelles de Constant sur 1' « organisation défectueuse dos dépenses de la marine ». Une fois de plus, le sénateur de la Sarthe critique les programmes «a vais soumis à l'approbation du Parlement depuis que'ques années. Il estime que les énormes dépenses de la marine ont pour effet d'affaiblir notre défense et nos alliances. Nous dispersons nos ressources, au lieu de les concentrer. Allons-nous oontinuer à affaiblir notre armée et notre frontière pour construire des cuirassés inutiles, trop grands pour nos rades?.. On n'a vu dans te voyage de M. Fallières à Londres que l'occasion de dépenses militaires nouvelles. On ose proclamer que l'entente cor diale n'existe plus, si la France ne construit pas des cuirassés, si l'Angleterre ne lève pas des ar mées. M. d'Estournelles de Constant termine en demandant au ministre de ne pas imposer au pays des flottes ruineuses et inutiles. On entend ensuite l'amiral de Cuverville. Celui-ci constate tout d'abord que la France occupe actuellement le cinquième rang par mi les puissances maritimes. Il y a quel ques années elle tenait lt second. En présence de cette situation, il s'étonne du langage tenu par l'interpellateur. Cest au moment, dit-11, oïl notre ancienne puis sance maritime tombe à ce niveau qu'on nous conseille de La réduire encore. Nous ne pouvons suivre M. d'Estournelles de Constans. La France est nécessaire au monde, elle ne peut pas consentir à disparaître. La France veut ta paix, mais elle la veut dans l'honneur. Nous avons ici des devoirs envers nous-mêmes, envers nos amis, envers l'avenir de la patrie ; per sonne d'entre nous ne peut consentir à les déser ter. Enfin M. Thomson, ministre de la Marine, répond aux attaques dirigées par M. d'Es tournelles contre notre flotte, fi fait remar quer que la France a dépensé beaucoup moins que les autres puissances pour sa marine... et' affirme que les cuirassés sont utiles pour couvrir les côtes. La récente guerre russo-japonaise l'a prouvé. M. Thom son conclut ainsi : En terminant, laissez-moi vous dire que pour avoir le matériel navaJ indispensable à la puis sance du pays, il faut surtout avoir un person nel qui ait le sentiment de sa valeur. (Très pien 1 Très bien 1) Ce sentiment, on ne peut l'avoir qu'en exer çant les équipages d'une iaçon constante ; il faut que la préparation à la guerre soit de tous les jours. (Applaudissements.) Dans ce moment, je puis le dire, les exercices, les manœuvres, les tirs sont plus nombreux et par conséquent l'entraînement plus efficace. (Très bien ! Très bien !) il faut que les équipages aient le sentiment que leur tache est utile â la France. Je vous en supplia, ne les découragez pas. (Ap plaudissements.) Le Sénat sanctionne le débat par le vote d'un ordre du jour de confiance présenté par MM Chautemps et Saint-Germain. Séance aujourd'hui Paul GRES.\nINFORMATION POLIT»\nLa dévolution des biens M. Briand vient d'adresser aux préfets une circulaire leur prescrivant de dresser, dans le plus bref délai, et avec le plus de détails possible la liste de® anciens établis sements publics du culte situé® dans leurs départements et des fondations pieuses qui y sont attachées. La publication de cette liste, prévue par l'article 9 de la loi du 13 avril dernier, sur la dévolution des biens, déterminera le point de départ du délai de six mois imparti par ladite loi aux héritiers en ligne directe des auteurs 'de libéralités et aux créanciers des anciens établissements ecclésiastiques, pour faire valoir leurs droits en revendication. L'internement perpétuel La commission de la réforme judiciaire a délibéré, hier, sur la question de savoir quelle serait la peine qu'il conviendrait d'in fliger aux condamnés à mort qui auraient bénéficié d'une commutation de peine. A une forte majorité, la commission a décidé qu'à l'égard de oes individus la peine de la détention perpétuelle serait substituée aux travaux forcés à perpétuité. Pendant les six premières années de leur détention, les condamnés à mort graciés se ront soumis au régime de l'isolement absolu dans une' cellule. Après l'accomplissement de cette peine, ils seront, à perpétuité, assu jettis à des travaux de torce en cdmmun pen dant le jour et réintégrés dans leur cellule pendant la nuit. Cette nouvelle pénalité sera soumise à l'ap probation de la Chambre aussitôt après que celle-ci se sera prononcée pour ou contre le projet relatif à la suppression de la peine de mort, dont la discussion doit, on Le sait, commencer cet après-midi. Le commerce de l'opium Le groupe antialcoolique du Sénat a en tendu, hier, M Catalogne sur la question de l'opium. A la suite d'un exposé complet fait par le sénateur des Basses-Pyrénées, il a été décidé qu'une proposition de loi, visant l'interdic uon du commerce de l'opium et signée par tous les membres du groupe, serait déposée à la rentrée d'octobre sur les bureaux de la haute assemblée. Le groupe agricole du Sénat Réuni sous la présidence de M. Gomot, le groupe agricole du Sénat a pris les résolu tions suivantes : 1® Il proteste contre le transfert de la galerie\ndes Machines à Issy-les-Moulineaux, et sans pro poser d emplacement, demande, si le transfert doit avoir lieu, que la galerie soit placée sur un terrain aussi peu éloigné que possible du centre de Paris ; 2» Il signale au ministre de l'Agriculture un article paru dans le Times sous la signature d'un professeur de l'Université de Rennes, dans lequel un véritable réquisitoire est présenté con tre les vins français et les procédés de reconsti tution des vignobles, il s'élève contre les Insi nuations de cet article : 3» Il montre les dangers de l'arrêt rendu par la cour de cassation, le 29 mai 1908, et demande qu'une loi donne aux syndicats la faculté de faire toutes tes opérations commerciales relatives à leurs professions.\nL'ACCUJEVT I>i: SATORY\nM. uMPOD est ailé hier à Versailles visite? Ses lam Les îles victimes\n■ L'enquête du saus-secrétaire d'Etat n'a pas permis d'établir ies causes exactes de l'accident, que les uns attribuent* à la chaleur, les autres à la malfaçon. Versailles,. 2 juillet A Satcry, on ne s'entretenait guère, au jourd'hui, que du terrible accident que nous avons raconté ce ma Un et dont deux infor tunés travailleurs ont été les victimes en même temps qu'un militaire. A la première heure, M. Hirsch, juge d'ins truction du parquet de Versailles, et M. Dé bouchez, commissaire de police, sont retour nés au camp, afin d'y poursuivre l'enquête judiciaire. Us ont entendu sur place la plu part des ouvriers employés dans les ateliers voisins de celui où se produisit la catastro phe, et qui les premiers intervinrent Tous ont fait le récit de ce qu'ils avaient I vu en accourant sur les lieux après l'explo sion. Mais aucun n'a pu donner d'explica tion précise sur ies causes de l'accident Tous s accordent à dire, comme lpurs chefs, d'ailleurs, que Gascard et Croissant les deux ouvriers tués, étaient des travailleurs fort sérieux, très prudents, et qui comp taient parmi les meilleurs de l'établissement où ils étaient occupés depuis trois ans. Au cune imprudence ne saurait donc leur être imputée. Kl. Chérou à Versailles Pendant que ies magistrats poursuivaient leur enquête au camp ae Satory, M. Chéron, sous-secrétaire d'Etat à ia Guerre, arrivait accompagné de M. Gambier, son chef de ca binet, à V ersailles, où il~élait reçu à la gare par le 3 généraux Guiliin, Azibert et ChapeL Aussitôt arrivé, M. Chéron se rendit à l'hôpital militaire, où il alla visiter le canon nier Ritz, du 11\" dartitlerie qui, ainsi que nous l'avons raconté, fut blessé par l'explo sion, alors qu'il sè trouvait à quelque dis tance de l'atelier. M. Chéron a remis une médaille d'or au militaire, dont les nom breuses blessures a inspirent déjà plus de sérieuses inquiétudes. Le 6ous-secrélaire d'Etat est ensuite allé à l'amphithéâtre, où ion avait déposé les corps de Georges Gascard et de Félix Crois sant, tous deux épouvantabiement déchique tés. .. Aussitôt après le départ de M. Chéron les deux cadavres ont été mis en bière. Les obsèques auront lieu très probablement de main vendredi, à dix iieures du matin, aux frais de l'Etat M. Chéron y assistera. Ce dernier, en quittant l'hôpital, est allé chez les familles des deux victimes présen ter à leurs veuves ies condoléances du mi nistre de la Guerre. Il a remis à chacune d'elles un premier secours. Toutes deux sont dans une situa tion des plus intéressantes. Mme Gascard, dont l'état de santé est fort précaire, a trois enfants dont un de cinq mois qu'elle allaite. De charitables voisins se sont occupés des deux ainés dès la nouvelle de l'accident La situation de Mme Croissant est d'ailleurs également lamentable. Ajoutons enfin qu'à Saint-Cyr, le pro gramme de la fête du Centenaire a été vendu au profit des malheureuses veuves. L'enquête à Satory M. Chéron, après en avoir fini avec ces premiers devoirs, est allé rejoindre, à Saint- Cyr, les diverses personnalités qui condui saient l'enquête. Différentes hypothèses ont été émises en ce qui concerne les causes de l'explosion. Pour les officiers, cette dernière serait due plutôt à la chaleur et à la température ora geuse dont t'influence sur le fulminate de mercure est certaine. Pour quelques-uns, l'obus étant mal nettoyé, un coips étranger a dû se mélanger à Ja poudre et provoquer l'explosion. L opinion des représentants du syndicat ouvrier est tout autre. M. de Renzis. prési dent du syndicat, a déclaré au sous-secré taire d'Etat que pour lui comme pour ses camarades, 1 accident est dû à la surpro duction ou à la malfaçon du travail. - Le lieutenant-colonel Chevalier, sous-di recteur d'artillerie à Versailles, s'est élevé contre cette version. Quant au général des Garets, dont M. Ché ron a pris également l'avis, il attribue ta ca tastrophe au temps orageux et déclare qu'on ne devrait p. 3 travailler les poudres sans fumée à composition chimique au cours de chaleurs semblables à celles que nous sup portons actuellement. • Avant de se retirer, M. Chéron a décidé qu'en signe de deuil tous les ateliers seraient fermés demain vendredi pour permettre au personnel civil et militaire des docks d'assis ter aux obsèques des victimes. La journée de travail sera néanmoins payée. Le sous-secrétaire d'Etat a, en outre, dé signé un délégué de son ministère pour en tendre les représentants du syndicat des ou vriers civils. A la première heure, ce matin, le heutenant-oolonel Chevalier avait remer cié les ouvriers d'avoir repris le travail à l'heure réglementaire.\nON PÉRIL POUR L'AGRICULTURE\nlies Syndicats agricoles sont très menacés\nM. RU AU POUSSE LE CR/ D'ALARME\nOui, noua disait hier le trèe aimable M. Ruau, l'agriculture a besoin d'être ras surée tout de suite : les syndicats agncoias qui, depuis vingt-cinq ans, ont grandement contribué à l'œuvre de rénovation rurale, sont en ce moment menacés dans leur exis tence par un récent arrêt de la oour de cas sation. v Et pourquoi donc cette haute juridic tion s'attaquerait-eile à ces syndicats, qui sont vos précieux auxiliaires ? L'arrêt de la oour est inattaquable en soi ; U est basé sur l'équité même, mais il peut être gros de conséquences ; aussi ai-ja résolu de déposer un projet de loi dont la prompte adoption s'impose. Et le ministre de l'Agriculture voulut bien nous exposer ainsi quil suit, avec une sai sissante netteté, les raisons d'être de son projet : La grandeur même et l'utilité de l'œu vre des syndicats agricoles les pousse in sensiblement, noua ait le ministre, à sortir du cadre tracé par le législateur de ISbi C'est qu'au fur et à mesure que s'afrirmait davantage leur action réformatrice, ils ne i pouvaient plus se contenter, en présence des aspirations légitimes et sans cesse gran dissantes du monde agricole, de jouer le rôle insuffisant de spqelateurs désintéres sés. Ils se jetèrent hardiment dans la mê lée, s'efforçant d'une part de déjouer certai nes manœuvres frauduleuses et, d'autre part, de mettre directement en rapport les producteurs et les consommateurs. Ce fai sant, ils s'adjugèrent des droits qu'ils sa vaient pas ; personne sans doute n'aurait songé à les en blâmer en présence de l'im mensité des services rendus par eux au* paysans de France. Mais d'autres une Infime minorité allèrent beaucoup plus loin ; ils se lancèrent dans des opérations commerciales et cher chèrent à se substituer au petit commerce local. De là des réclamations légitimes et les décisions de justice rappelant chacun au respect complet de la loi. Ceux qui outre [ passèrent légèrement leurs droits et cela 1 dans un but louable sont donc atteints au même titre que ceux qui se livrèrent à de véritables abus. C'est à cette situation menaçante pour l'avenir que j'entends remédier, ajouta- M. Ruau, et le projet que je vais déposer à la Chambre a pour but de préciser d une façon définitive les droits et 'es devoirs des syn -1 dicats vraiment agricoles, ce qu'ils peuvent faire et ce qu'ils ne doivent pas entrepren dre. J'espère ainsi enrayer la crise inquié tante que je redoute. » Scuhaitons, à notre tour, que le projet, dont l'adoption ne saurait être douteuse, soit efficace, et rendons hommage, en tous cas, i à 1a vigilance du ministre. M. S.\nÉCHOS\nMORT D'UN StMATEUR M. Bataille, sénateur radical du Puy-de-Dôme, est décédé subitement, hier matin, a son domi cile, 7, rue de l'Abbé-de-l'Epée. M. Bataille avait été élu pour la première lois sénateur en l'JUû, au deuxième tour de scrutin, par 622 voix contre 511 à M. Guyot-Lavaline, sé nateur républicain -sortant.\nLE DUEL CASSAGNAC-PK IOUYENEL Le duel que nous avions annonce, entre MM. Paul-J. de Cassagnac et Henry de Jouvenei, à la suite d'un article paru dans l'Autorité, a eu lieu hier matin. L'arme choisie était l'épée. A la troisième ro. prise, M. de Jouvenei a été atteint & l'avant-bras droit d'une blessure pénétrante qui a mis Un au combat.\nOBSÈQUES DP GÉPTÉRAL DE PË'RINI Les obsèques du général de Périni ont eu lieu hier au Mans; le corps a été oonduit & la gare où les honneurs lui ont été rendus. Le-générai Bazaine-Hayter, saluant la dépouille mortelle de son collaborateur, & retracé l'histoire de la famille Hardy de Périni, qui donna à l'ar mée plusieurs généraux distingués. Le commandant Horizon, au nom de la promo tion de Puebia et parUcuiièrement du roi de Ser bie, Pierre ler,I er , qui en faisait partie, a adressé un dernier adieu au disparu.\nTentative de meurtre dans un hôtel\n[De notre correspondant particulier/ Rennes, 2 juillet. Une tentative d'assassinat a été commise, hier soir, dans un hôtel meublé, rue de Samt- Maio, où descendent les voyageurs campa gnards peu fortunés. L'un de ceux-ci, nommé Alexandre Souas, âgé de soixante ans, venu dans la journée a Rennes pour y toucher sa modeste pension, eut le tort de raconter le fait à ses camara des de la chambre commune qu'il occupait dans l'hôtel dont nous venons de parler. L'un d'eux, Alexandre Baudry, trente et un ans, marchand [orain, attendit qu'il fût endormi et tenta de l'assommer à coups de sabot. Les cris dn vieillard firent fuir son assail lant, qui ne put s'emparer du magot con voité. On a transporté la victime & l'Hôtel-Dieu dnns un état grave. On recherche Baudry*\nN* 92. Feuilleton du Petit Parisien.\nLe Mort qui parle\n(xRAHD BOMAN INEDIT\nQOATRLKXK PARTI*\nIa'OBSTWCbE\nVI (puite) Mariage de raison\nEt comme François ne répondait pas... le baron ajouta : J aime Dérette autant que toi... Mais Derette ne porte plus mon nom... Ta sœur teia souche de petits marquis de Fontrailies pour lorgueil et le bonheur de son mari... Mon fils seul peut me donrftr des Le Préval qui perpétueront notre lignée, qui porteront notre nom... qui me feront goûter tout en tiere la joie du bon papa revivant en des petits-enfants qui s appellent comme lui et qui sont bien de sa race... Il eut un scupir ; François... Tu ne veux donc pas me la donner, cette joie-là 1 < Mon père... que puis-je te répondre... Je m attendais si peu a cette question... Je suis si loin, tu le sais, de toute idée de ma riage... Eloigné... ... Maie pas opposé, mon cher père... Laissons marcher le temps... naître les occa sions... Allons... rien ne presse...\nJ'aimerais bien voir grandir mes petits entants... Et puis, crois-moi, mon ami, il vaut mieux se marier jeune.. ... Et aimer sa femme comme Jean aime Dérette... je le sais... Malheureusement, il ne se commande pas, l'amour... et cest dur de se dire : Je vais épouser une femme qui ne sera quune associée indifférente... qui n aura pour moi que la banale amitié dont je lui rendrai l'équivalent en camaraderie tout aussi calme... Et jamais de bonheur... jamais d'amour... des associée, voilà tout... A vingt-cinq ans !... F Uêtrompe-toi, mon eniant... U s agit de bien choisir.-. et l'amour arrive bientôt... 11 arrive sans crier gare et sans qu'on s'en doute... n Tiens, vois par moi-même : j'ai fait avec ta pauvre mère te mariage qui te répugne si fort Nous nous connaissions très peu... no tre union était dans les convenances de nos parents... C'est une incgnnue, oui, mon ami, une indifférente que j'ai menée à la mairie et à l'église... »... Et notre mariage a été un enchante ment.. et j'ai fait la découverte de ma fem me... et sa mort a été la plus grande douleur de ma vie... Pauvre Cécile... oui, nous nous 6cmmee tendrement aimés... Tu vois que •l'amour arrive,, même quand on ne croyait faire qu un mariage de raison... François eut un laible soupir... l u n apportais pas à ma mère, en solli citant sa main, le souvenir... le regret d une autre... Estrce bien sûr que, de ma vie de jeune homme, je ne gardais pas, au fond du cœur, quelque joli souvenir qui, lorsque j'y son feais. me faisait pousser un soupir... tiens, rançois, un soupir comme tu viens dén avoir un... g C'est bien rare, un garçon qui n'a pas\nson petit cimetière damour... où il va par lois s'isoler... en se rappelant de belles heu res qui ne reviendront plus... , » Ceux qui sont vraiment à plaindre, Fran çois, ce sont les amoureux placés entre un amour qui s attache à eux et une décision cruelle que leur imposent la raison... le de voir... toutes les nécessités, toutes les chaî nes sociales par Lesquelles nous sommes, nous, ligotés plus encore que les autres... » Toi... le déchirement a eu lieu. J'en souffre toujours, mon pauvre père. Tu souffres... comme l'ami qui pleure une morte... Je sais bien qu'elle est vivante 1 Mais aussi perdue pour toi que si tu l'avais vue mourir... aussi perdue que si tu J'avais vue prendre le voile et entrer en religion... C'est vrai... fit-il en hochant la tête... ! Alors... laisse les vieux regarder en arrière... tu es jeune, mon fils... regarde en avant... tu as a accomplir ta vie.,, tu as à repartir résolument, en te disant que si tu as trébuché au départ... tu iras droit loin et, cette fois, où il faut que tu ailles... » Refais ta vie, François, refais-lâ bien vite. Plus tu retarderas, plus tu perdras de chances d'être heureux... Et comme silencieusement, le frère d'An drée rallumait sa cigarette éteinte... peut être pour éviter de répondre à ce qui lui apparaissait 6ans réplique... Voyons, insista le baron d'une voix d'affectueuse tendresse... Voyons, mon en fant... D'un mot, si tu voulais le pronon cer, tu rendrais complète la joie de cette belle journée... Père... fit-il doucément, tu \"Sais bien que je suivrai toujours tes bons conseils... » ...Et même, ajouta-t-ii avec effort, je me figure à présent qu'il vaut mieux te laisser disposer de moi...\n» Substitue ta volonté à la mie Ace... mon tre-moi le chemin que je dois suivre... prends-moi par la main pour m'y guider... cela vaudra mieux... parce que le serais in capable, je crois, d'initiative et de résolu tion... Eh bien, mon pauvre petit... il faut te marier... sans retard... Dérette et Jean sont de cet avis... Ta mère te le conseille de toute sa discrète amitié... Marie-toi, mon enfant... Avec qui... Avec une charmante fille dont tu puis ses sans peine devenir l'amant passionné quand tu seras son mari... Il la faut donc choisir jolie, spirituelle, femme de cœur et de tête... Ajoute la noblesse et la fortune et tu auras complété 1a créature idéale qui n'existe que dans les romans... et dans tes illusions, mon cher père... Aussi, après avoir ajouté, en effet, la noblesse, ne dirai-je rien de la fortune. Cela, d ailleurs, n ést pas d'une importance capi tale... Je te laisserai assez, mon garçon, pour que tu n aies pas besoin de tabler sur les revenus ou sur les espérances que pourra t'apporter ta femme. Alors... elle est pauvre ? fit François avec un semblant de sourire... Tu ne m im poserais pas ce qui est pourtant assez traditionnel, conviens-en, une mademoi selle de Gros-Sac... D'abord, je ne t'impose rien, je te don ne un conseil... et, après avoir pris l'avis de ta sœur et de ton Deau-frère, je songerais pour toi, à une charmante fille., qui, par malheur que veux-tu, on ne peut pas tout avoir ne* possède que ses admirables yeux bleus... ' Oh 1... serait-ce... r-, Tant mieux pour nous si tu devines si\nvite... c'est que tu ies as regardés ces ad mirables yeux... et que par conséquent tu as vu aussi le reste... Des cheveux blonds... D'un blond exquis— — C'est Alice 1 Mon Dieu oui... s Voilà donc pourquoi cette petite sour noise de Dérette me l'a choisie comme de moiselle d'honneur... Allons, François... cela n'avait pas l'air de te déplaire... Assurément non... elle est tout à fait gentille... Mais il aurait fallu me prévenir... je l'aurais mieux étudiée, je me serais ren du mieux compte...'Une cousine que I on re voit après huit ou dix ans., on lui parle du temps où on était* des gamins tous les deux... on la voit toujours avec sa natte dans le dos... on ne la prend pas au sé rieux... » ... Au tragique, murmura-Hl, tout dépité de ne pouvoir, a ce mot, s'empêcher de sou rire. 'Dérette ne t'a pas prévenu, parce qu'el le se doutait bien que tu l'enverrais prome ner, sans plus d explication, elle, et iobjet de son choix... » ... Tandis que tu as refait gentiment con naissance avec ta cousine Alice... tu as été certainement très aimable parce que tu ne te doutais nullement ou traquenard que ta sœur te tendait.. tu es allé la chercher dans ton auto... Cette petite promenade l'a, j'en suis sûr, enchantée .. ' Tellement, qu en voyant comme elle en était ravie, j'ai voaiu la rendre encore plus heureuse... et je me suis laissé aller... A quoi donc? A lui en promettre une seconde. C'est vrai 1... Nous avons mêroô pris jour... Bravol... quand?\nFrançois eut un regard pour la pendule de Boulle qui tictaquait 6ur un des pan neaux du salon... Nous avons dit après-demain... Mais il est bientôt cinq heures du matin, mou cher père.-, traduis donc demain. Dans l'après-midi f « Tout de suite après déjeuner... n Mais comment donc! s'écria-t-i1... Je dé jeune avec elle 1.. C'est sérieux 1 C'est fou... mais c'est comme ça. Pen dant que nous convenions avec Alice da l'heure où je viendrais la chercher, ma tante Adrienn\" m'a, du tac au tac, invité à déjeu ner... Et ma Toi, elle y a mis tant d'aimable insistance que je nai pu refuser... Ç aurait été de l'impolitesse... » Crois-tu, père... si elle s'était doutée 1... Le baron ne répondit à son dis que par uns diplomatique exclamation... qui l'empê chait de taire ou une imprudente ou une mensongère réponse. L avait bien vu te \"petit manège auquel s'é tait livrée sa fille, aussitôt après avoir ob tenu de lui une réponse qui permettait de compter sur son consentement... et même un peu sur son concours. Mise au courant des projets de Dérette, cette brave ' Adrienne avait aussitôt com mencé à entrer en campagne- Ce n'était même pas bêle du tout, ce dé jeuner improvisé après lequel les enfanta iraient faire de la vitesse dans la limousine de François. (A suivre.) PAOI BEBTNAÏ.\nTraduction et reproduction lonnellexnrent Interdites, ' _ PuMiïiied 3 ol julj 1808. - Privilège o» copy« rigb m tbe United States reser*9d under tfcs acl approvea marcs a 1806. ùj Paul Bertnaj,\nLe Petit Parisien\n■ 2 •\n","N* 36. beu 1 Lie ton du Petit Parisien.\nPAR TÉLÉGRAPHE ET TÉLÉPHONE 4 heures du matin\nSERVICES SPECIAUX du PETIT PARISIEN\nOepéches de notre Agence <3e londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York '\nbourg, beau-frère, à la mode de Bretagne, au prince de Bulow, Je ne sais pas pourquoi i'on m'a dérangé, me dit-il ; je ne connais pas ie prince d'Eulenbourg, je ne sais rien de rien concernant sa personne et, par ces chaieurs, j'aimerais autant me trouver dans ma propriété en Tyrol. Je crois que beaucoup de témoins sont dans le môme cas que lui.\nF qualifient ces avances d'illégales, ceux qui ' les ont permises ou facilitées prétendent, au | contraire, qu elles' furent légaies et indis j pensables. Ils s'appuient sur ce fait que le Trésor de ia maison royale et les caisses des membres de la famille royale, insuf fisamment séparés du Trésor public, étaient et ont été de plus en plus chargés par les actes de bienfaisance et l'assistance tradi tionnelle à lous Ceux qui y faisaient appel. En outre, disent-ils, les charges de représen tation et les frais de* réception de personna ges royaux, ainsi que les voyages à l'étran ger ont augmenté, alors que les crédits sont reslés les mêmes ; il élait donc de tonte né cessité de couvrir ces dépenses au moyen d'avances. Quoi qu'il en soit, celles-ci auraient dû être présentées et votées par le Parlement. Elles ne t'ont pas été. D'autre part, il semble bien établi que les dépenses les plus exagérées ' nt été faites pour l'entretien des palais royaux ét que, dans le but de les cacher, elles ont été por tées à la charge de certains chapitres aux quels elles ne correspondaient pas. Ces divulgations ont vivement ému l'opi nion publique. Le bruit court que la commission parle mentaire chargée d'examiner la gestion et l'administration du dernier règne va publier un rapport avec toutes les données néces saires pour éclaircir le passé.\ncontre lui. Wesel promit mais disparut ; c'est alors que Mme Ada Rosenkranz se dé cida à s'adresser au procureur de la Répu blique. Un iuge d'instruction fut chargé de l'af faire. Wesel fui recherché. Hier soir, tendis qu'U débarquait à la gare de Nice, venant de Viilefranche, ii fut appréhendé par deux agents de la sûreté et conduit au parquet Au dire de certaines personnes, qui appro chent d assez près l'ex-officier prussien, cette affaire, banale en elie-même, pourrait réserver deB surprises.\nCatastrophe en Russie\nDEUX CENTS MINEURS TUES\nSaint-Pétersbourg, 2 juillet. Hier, dans la nuit, à la suite d'une explo sion de gaz dans une mine de la société Ca therine, située près de Jusovo, dans le gou vernement dEkalertnoslaœ, environ deux cents mineurs ont été tués. Soixante-treize ont été retirés vivants, mais dix d'entre eux sont morts quelque temps après. D après des nouvelles plus détaillées au sujet de la catastrophe de mine on a jus qu'ici retiré 157 cadavres qui, tous, présen taient de fortes brûlures. Les travaux de sauvetage sont poussés avec la plus grande activité.\nFEZ S'AGITE\nTanger, 2 juillet. La situation ici pourrait bien prendre une tournure inattendue. Hier soir une grande réunion secrète des Chorfa et des Oulema eut lieu chez le ché rit Zraouti, promoteur de la révolte hali diate en décembre. Parmi les nQtabies pré sents on remarquait Kittani, ie chef bien connu. Le but de cette réunion n'était rien moins que de discuter l'envoi prochain d'un acte de proclamation à Abd ei Aziz, car toute ia bourgeoisie de Fez est fort mécontente d'Hand, depuis le rétablissement des Im pôts et des monopoles. Les déterminations prises au cours de cette réunion nont pas transpiré ; Hafid en eut-il vent ? Toujours est il que ce matin il faisait lire, dans ia grande mosquée de Ka , raouine, une lettre où il dispensait les ha bitants de Fez de payer les impositions de la guerre sainte. La iettre ajoutait que qui conque parmi les riches ou humbles cura à se plaindre de quelqu'un ou de quelque chose n aura qu'à s'adresser à Hafio, sou verain juste et équitable : on prétend aussi que ce revirement est dû aux mauvaises nouvelles du Sud et à une information de Rabat affirmant qu'Abd el Aziz partirait prochainement pour Marakech. J'apprends au dernier moment quune dé légation de notables a réclamé nettement à Hafid l'abolition des impôts et des mono poles à Fez. Hafid demande trois jours pour réfléchir : il tient axec ses vizirs des conciliabules qui décèlent de vives préoccupations financiè res.\nM. NASI A TRAPANI\nRome, 2 juillet. Je voue ai, il y a quelques jours, lait part des projets de M. Nasi, dont ia détention a pris fin samedi. L'ex-ministre de l'lnstruc tion publique vient d'arriver à Trapani, où il a été l'objet de la part de la population des ovations les plus enthousiastes. Son élection comme représentant de Tra pani à la Chambre italienne ayant élé an nulée, le comité électoral a décidé de soute nir une fois de plus sa candidature. Cette décision a donné lieu à une grande manifes tation. Un cortège a parcouru les rues, mais aucun incident ne s'est produit.\nLE PROCÈS D'EULENBOURG\nQuelques déclarations de témoins\n_ Berlin, 2 juillet. Au cours de l'audience d'aujourd'hui le prince d Eulenbourg a achevé sa déposition et M* Bernsiein a commencé la sienne. L'avocat de M. Harden, qui a parlé près de trois heures, a fait connaître a la cour les moyens par lui employés pour découvrir les témoins à charge, notamment Riedel, Ernst et Schœmmer. Schœmmer, qui est aujourd'hui transpor teur de pianos, était jadis concierge de la maison habitée par le prince à Munich. 11 prétend avoir regardé par le trou de la ser rure dan 6 la chambre où se trouvaient le prince et Ernst et avoir vu ce qui s'y passait. Je me suis entretenu quelques mstants avec lui. C'est un homme râblé, au visage fortement coloré. Comme j'essayais de lui faire comprendre qu'il y a une différence sensible entre la cour d'assises de Berlin et le tribunal des échevins de Munich, il m'a répondu sur un ton plutôt énergique ; Moi, vous savez, personne ne m'lntimide, pas plus le procureur que le président. Je dirai oe que j'ai û aire, et si l'empereur lui-même était pré sent, je le dirais tout aussi bien. Ernst, lui, ne ressemble en rien à Schœm mer, avec qui dailleurs il ne voisine point dans la salle des témoins.. C'est un b<anme grand, élancé, au visage pâle et un peu triste. Il fait l'effet d'être fort nerveux. Il est accompagné de son beau-frère, qui me parait v«iller sur lui avec sollicitude. Je ne sais si je me trompe, mais j'ai l'imiresnon que devant la cour d'assises de Berlin, le témoin Ernst fera une déposition qui sera loin d'être identique avec celle qu'il a faite à Munich. J'ai aussi causé avec le comte de Schuen-\nA Parme, les ligues de paysans décident la grève à outrance\nParme, 2 juillet. On sait que les ligues de paysans axaient organisé, à la suite du conllit\" sanglant aui s'est produt* il y a deux semaines, un réfé rendum dans le but de décider s'il y axait lieu de continuer ta grève ou de reprendre le travail. C'est au premier parti que se sont arrêtés les ouvriers agricoles qui. se sont déclarés favorables à la grève à outrance. D autre part, on annonce que M. de Am bris, ie chel de la résistance, sera désigné comme candidat à la députation dans la .circonscription de Parme, contre M. 'vaco mo Ferri, le représentant actuel à ia Cham bre italienne.\nGRAVE ACCIDENT DE CHEMIN DE FER\nHuit morts ; vingt blessés New-York, 2 juillet Un terrible accident de chemin de fer s'est produit la nuit derniere, près de Sedalia, dans l'Etat du Missouri. Par suite d'un épais brouillard, deux ex press se sont tamponnés. Le feu a détruit tous les wagons. On compte déjà huit morts et vingt blessés.\nMORT D'UN EX-MINISTRE ITALIEN\nRome, 2 juillet M. Faust Massinini, ancien ministre des Finances, est mort aujourd'hui. C'était un ami intime de M. Zanardelli, l'ex-président du conseil, dont il avait été longtemps se crétaire. Le défunt ne s'était jamais remis de la com motion qu'il avait éprouvée, le 13 août 1900 lors de la catastrophe de chemin de fer de Casteiio-Giubileo, et à la suite de laquelle il était resté une nuit entière enseveli sous les débris de wagons parmi les morts et les blessés.\nLA CRISE PERSANE\nDECLARATION DE SIR EDWARD GREY Londres, 2 juillet. Au cours de la séance de la Chambre des communes, sir Edward Grey, ministre des Affaires étrangères, répondant à une série de questions sur la Per6e, a fait les déclara tions suivantes: 1» Les affaires de Perse n'ont été qu'effleurées durant l'entrevue de Revel et les conversations qui ont eu lieu à leur sujet avaient trait unique ment aux questions de frontières et commer ciales ; 2\" La situat'on intérieure en Perse a fait le sujet de communications entre les deux gouver nements a différentes reprises, avant et après l'entrevue de Revel ; 3° Le chargé d'affaires a fait savoir à plusieurs reprises qu'il n'avait aucune appréhension au sujet de la sécurité des Européens, i° Les troupes persanes qui entourent ta léga tion britannique ont été retirées. En ce qui con cerne la reddition des réfugiés, nous exigeons une garantie écrite que leurs vies soient épar gnées. Nous exigeons aussi une garantie au su,et de leurs propriétés, avant qu'ifs quittent la léga tion. Dans le cas de personnes accusées de cri mes, par opposition aux offenses politiques, nous réclamons 1 assuranoe qu'elles seront jugées im partialement, et qu'un membre de la légation sera présent à leur procès ; 5° Le gouvernement de Sa Majesté ha pas l'intention d'intervenir dans les affaires de Perse. LA SITUATION A TABRIZ Saint-Pétersbourg, 3 juillet. Un télégramme officiel, reçu de Tabriz, annonce que les révolutionnaires ont fait leur soumission et ont déposé les armes.\nUn nouveau crime de Niederhofer\nMunich, 2 juillet. Niederhofer, ce directeur de cirque qui tua le négociant Hendschel, et qui, condamné à mort, vit sa peine commuée en celle des travaux forcêfe à perpétuité, se trouve au jourd'hui sous le coup d'une nouvelle ins truction judiciaire pour avoi assassiné une jeune femme Tusse. Cette instruction a été introduite à la suite d'une dénonciation régulière faite par une femme qui témoigna dans le premier procès.\nLES FINANCES PORTUGAISES\nAYANCES A LA FAMILLE ROYALE\nLisbonne, 2 juillet. Des recherches ont été faites sur les avances accordées à ta maison royale. Elles ont permis de constater que celles-ci remon taient à l'époque du roi dom Luis, grand père de Manuel 11. Tandis que les membres de l'opposition\nUne mère se suicide avec sestrois filles\nCarlsruhe, 2 juillet. Un horrible drame s'est accompli au vil lage de Wittenweiher, près de Lahr. Mme Schweitzer, jeune femme de vingt r'nq ans, emmena, dans un subit accès de folie, 6es trois petites filles sur les bords de l'Elz, puis elle les attacha ensemble avec une corde et. se précipita avec elles dans ia ri vière. Quand on réussit à les repêcher, ce n'é taient plus que des cadavres.\nUNE GOÉLETTE ESPAGNOLE COULÉE\nLas-Palmas, 2 juillet. Ce matin, de très bonne heure, tes deux goélettes espagnoles Lucia et Posa sont en trées en co'haion entre Las-Palmas et APRAI FT La goélette Rosa a couié immédiatement. La Lucia a subi des avaries importantes. Il n'y aurait qu'un noyé.\nJeudi 8 (uiUet ma Athènes. Un incident s'est produit à Mete lin (Archipel), où In-police voulait confisquer la barque d'un bateber heliène. Un fonctionnaire du consulat grec ayant voulu s'y opposer, le directeur de la police tira sur lui. Vive eliervev cence et plusieurs arrestations. Bruxelles. Au cours de la séance d'aujour d'hui à la Chambre belge, M. Schoilaert, prési dent du Conseil, a termine son discours sur l'an nexion du Congo. Il a conclu en disant qu'il ap- S .rtient ala Belgique seule de mettre lexploi tion du Congo en concordance avec l'acte de Berlin et qu'elle ne se laissera pas impression ner par une ingérence étrangère. Boise-City (Idaho). La commission des grâ ces a commué en peine d'emprisonnement a per pétuité la condamnation à mort prononcée con tre Harry Orchard pour l'assassinat du gouver neur Stennenberg.\nUN MARI BLESSE SA FEMME ET TENTE DE SE SUICIDER\nAngoulême, 2 juillet M. Jean Dhère, cultivateur à Pouriffaud, commune de Saint-Gourson, a tiré trois coups de revolver sur sa femme, lui faisant de graves blessures. Le meurtrier s'est ensuite logé une balle dans la tête ; puis, estimant qûe sa blessure n'était pas assez grave, il tenta, quelques heures après, de se noyer en se jetant dans une fontaine. Mais il en fut retiré aussitôt Ni le meurtrier ni sa victime ne sont en danger de mort\nCHEZ LES MiNEiRS DE LA LOIRE\nVOTERA-T-ON LA GRÈVE GÉNÉRALE?\nSainbEtienne, 2 juillet. La seconde entrevue entre 'e comité des houilleurs et les délégués du comité lédéral des mineurs n'a pas amené l'entente qu'on attendait, les compagnies ayant refusé d'ac cepter la plus grande partie des revendica tions des délégués ouvriers. Sur intervention de M. Huârt, préfet de la Loire, le comité fédéral qui voulait rompre les pourparlers, a promis de consulter d'a bord 'les ouvriers mineurs et d'avoir ensuite une éntrevue avec le comité des houilleurs. Les impressions que jai recueillies a la suite des pourparlers d'hier soir sont toutes, en général, que, si les compagnies ne se montrent pas plue conciliantes, la grève des mineurs sera inévitable. Déjà ce soir le comité fédéral des mineurs s'est réuni, et quoique ses décisions aient été tenues secrètes, j'ai pu savoir que la ques tion de la grève générale a été agitée. On ne sait ce qui sera voté dans les réunions de syndicats, mais je puis dire que la plupart des mineurs en vue sont partisans de la grève, laquelle se présenterait dans des con ditions exceptionnellement favorables pour les ouvriers.\nL'ei-officier ÉWIÉ Wesel arrêté pour escroqueries\nC'est sur la plainte d'une amie qu'il avait promis dépouser que 1 arrestation a été opéree. . Nice, 2 juillet. Sur mandat de M. Laugier, juge d'inètruc tion à Nice, on a arrêté, nier soir, un ancien officier de l'année allemande, 'e lieutenant de pontonniere Elmuth VVesel, dont la presse eut à s occuper il y a quelques années à la suite d une allaire d'espionnage. Le lieutenant VVesel fut d abord arrêté une première lois à Nice, il y a environ huit ans, a la suite d une demande d'extradition for mulée par le gouvernement allemand. On re prochait à (ancien otlicier un délit de droit commun commis en Allemagne. Le lieute nant VVesel se défendit et déclara aux auto rités judiciaires que si le gouvernement alle mand le réclamait, c'était uniquement parce qu il avait fait de l'espionnage au profit de la France et que le délit de droit commun évoqué contre lui nétait qu un prétexte des tiné à décider le gouvernement français à ac corder • I extradition. Il faut croire que ces explications n'étaient pas entièrement fantaisistes, puisque Ei rruth VVesel, après une vingtaine de jours de détention à Nice, était remis en liberté et que (extradition demandée par l'Allemagne était refusée. Extradé Le lieutenant W'esel resta donc en France, mais il était néanmoins surveillé par les agents du consulat qui, sachant que l'ancien officier se rendait assez souvent en Italie, avaient résolu de le faure arrêter lorsquil aurait passé ta frontière. Le lieutenant Wesel se méfiait. Quelques années [lassèrent. L'officier croyant que la surveillance dont il était l'objet était aban donnée recommença à se rendre en Italie, mais ii y a cinq ans, il était arrêté à San- Remo. Devant les autorités italiennes, Wesel fournit tes explications qu'il avait données en France, mais cette fois, ii fut moins heu reux : l'extradition fut accordée. Le gouver nement italien spécifia néanmoins que We sel ne devrait être jugé que pour le délit de droit commun sur lequel était basée la de mande déxtradition et qu il devrait être re conduit à la frontière dès que cette affaire aurait été solutionnée. . C'est ce qui arriva. Elmuth Wesel, accu sé d'avoir commis certaines indélicatesses au préjudice de ses camarades de régiment, fut condamne de ce cbet à une peine de un an de détention dans une enceinte fortifiée, puis ii fut rendu à la liberté et ii s empressa de retourner à Nice, où était restée sa fem me, de son nom de jeune fille Mathilde Baumier. Cette dernière avait été, pendant un cer tain temps, au service de la sûreté générale et une interpellation eut même lieu à son sujet à la Chambre lorsqu à la suite de l'ar restation de VVesel à Nice, on connut ses agissements et le concours qu'elle avait ap [■ortê à certains agents du ministère de l'ln térieur. La fiancée crédule Aujourd'hui Etmuth Wesel fait l'objet d'une plainte en escroqueries émanant d'une darne Ada Rosenkranz, demeurant à Monte- Carlo. C'est l'escroquerie au mariage qu'au rait employé l'ancien officier allemand pour soustraire à ta plaignante une vingtaine de mille francs. . Voici, du reste, les renseignements que j ai pu obtenir au sujet de cette affaire : On ne peut s'en tenir, quant à présent, qu'aux allégation® de la personne qui a dé posé la painte, Wesel nayant encore subi aucun interrogatoire. Mme Ada Rosenkranz, qui est en posses sion d'une fortune assez rondelette, ut, il y aura bientôt deux ans, ta connaissance de l'ex-officier prussien. Des relations suivies s'établirent entre eux et, finalement, Elmuth Wesel dit à sa nouvelle ainie qu'il était en instance de divorce avec sa femme et lui demanda si elle consentirait à l'épou ser dès que le divorce serait prononcé. La réponse fut affirmative et Wesel fit à Mme Rosenkranz une cour des plus assidues. A la faveur de ces relations, VVesel se fit prêter de i argent. Celle qu'il considérait comme sa future femme lui remit à diverses reprises des sommes dont le total s'élèverait actuellement à 18,000 francs. Un beau jour sa patience se lassa, elle trouva que les choses traînaient trop en lon gueur et elle relusa de délier plus longtemps les cordons de sa bourse. Lest alors que VVesel retourna à Nice pour hâter les for malités nécessaires. Pendant ce temps Mme Rosenkranz attendait à Monte-Carlo. Le dernier «tapage» Un jour cette dernière reçut, portée par la femme de chambre de Mme VVesel, une let tre de l'ancien officier allemand, dans la quelle celui-ci faisait, en deux mots, part du décès de sa femme et la priait de vou loir bien lui avancer trois cents francs pour les frais des obsèques. Mme Rosenkranz avança la somme, mais elle apprit plus tard que Mme Wesel se portait très bien. Cette supercherie mit le comble à la me sure : elle fit savoir à Elmuth Wesel que s'il ne lui remboursait pas tout l'argent qu'il s'é tait fait avancer, elle déposerait une plainte\nGrilt»er*t.© Gr-ir* ta.Tj.it, s'est i*étr , a.ctée\nTours, 2 juillet Avec toutes les réserves nécessaires, le Petit Parisien a relate, ces jo|rs derniers, les déclarations de Giiberte Girault, accu sant M. 8... d'avoir commis ie crime pour lequel elle fut condamnée aux travaux for cés, par la cour d assises d'lndre-et-Loire. Une fois de plus, cette fille avait tenté d'égarer la justice, en rejetant sur un inno cent la responsabilité du forfait qu'elle fut seule à commettre. Emu de ses déclarations, M. 8..., qui avait quitté Tours quelque temps après le procès, y est rentré aujourd'hui pour se justifier. Il s'est présenté au parquet et a eu un long entretien avec le procureur de la République et le juge d'instruclion. M. 8... a protesté avec énergie contre les allégations de ta condamnée. Celle-ci a été confrontée avec lui et n'a pas tardé à se rétracter, assurant qu'elle avait menti. De ses affirmations qui abusèrent son père lui-même il ne reste donc rien.\nUNE Ii OU VILLE VOIE FERRÉE\nLa ligne Chamonix-Martigny vient d'être inaugurée\nChamonix, 2 juillet Depuis aujourd'hui, de nouvelles relations par voie ferrée existent entre la France et la Suisse. Le tracé, qui a été inauguré, tra verse une des régions les plus pittoresque» des Alpes et contribuera certainement à at tirer les touristes dans notre région. Il constitue le dernier tronçon d une ligne de montagne dont le P.-L.-M a pris l'initia tive et qui, depuis plusieurs années déjà, amenait le voyageur de Saint-Dervais à Cha monix et à Argentières, à l'extrémité de la vallée. Suivant les gorges merveilleuses de l'Arve, cette ligne était hardiment accrochée au flanc de la montagne, et grâce à l'emploi de l'électricité, on y circulait avec une rapi dité et une facilité qui faisaient l'admiration des visiteurs. Il y a deux ans, une autre ligne qui re montait le long du Trient, de Martigny à la frontière, était inaugurée sur le lerritoirt suisse. Il restait à joindre les deux tronçons l'un à l'autre. La jonction était malaisée, car il fallait percer un long tunnel sous le col des Mon tets. Voilà qui est fait. Désormais les voyageurs pourront aller de Chamonix à Martigny en trois heures C 4 tajt autrefois un long trajet qui prenait une tour née et qui était trèssonéreux. On compte que toute la région en profilera.\nAU JOURNAL OFFICIEL\nLe Journal olflciet publiera ce roatlD : Intérieur. Décret convoquant pour le 12 juil let 1908 les conseils municipaux des communes comprises dans le département de Saône-et-Loire, à l'effet d'élire 'eurs délégués et suppléants en vue de l'élect on d'un sénateur en remplacement de M. Demôle, décédé, et lixant au lu août 1908 la date de celte élection. Instruction publique. Décret aux termes duquel sont nommés membres t'tula'res du bu reau des longitudes dans la section d'astronomie : MM. Baillaud, directeur de l'Observatoire de Pa ris, et Deslandres, directeur de l'Observatoire d'astrononue physique de Meudon. - Arrêté aux terme» duquel le concours qui devait s'ouvrir le l er octobre 1908 pour quatre places d'agrégé des facultés de droit (section de droit privé et de droit criminel) est reporté au 10 du même mois. Dernières Nouvelles Sportives\nLE CHAMPIONNAT DES CHAMPIONS DE LOTTE Hier a eu lieu la seconde journée des épreuves du tournoi de luttes organisé à J'Alcazar d'Eté. Voie\" les résultats des matches disputés . Smejkal, 110 kilos (Bohémien;, tombe Fournier, 92 kilos (Français,, en 12 ai. 37 s. Mehmed, 9J kilos (Turc), tombe Boche, 99 kilos (Français), en 52 s. Paul Bahh, 113 kilos (Allemand), tombe Vtng heorts, 107 kilos ,Belge), en 17 m. 14 s. Peterseni? 112 kUos (Danois), tombe Goumy, 102 kilos (Français;, en 40 s. AD VELODROME BUFFALO Hier soir a été doànée. au vélodrome Buffalo, la seconde réunion du Grand Prix de l'U. V. F, Voici les résultats : Repêchage du Grand Prix (1.000 mètres). 1. Comès ; 2. Devoissoux ; 3. Hedspath. Prix National, réservé aux coureurs français [l,OOO mètres). 1. Poulain ; 2. Cornés ; 3. Hour lier ; 4. Pouchois. Prix des Etrangers (1.000 mètres). 1. Major Taylor ; 2. Rutt : 3. Ellegaord ; 4. Schilling. Course de consolation (3.000 mètres). Ques sard, en 4 m. 7 s. ; 2. Labrousse ; 3. Seigneur ; 4. Toussaint.\nUN PUPILLE OS L'ABBE ÏASTCL EGA3É CA.IS LA COTE-D'C\nNous recevions, hier, la dépêche sui vante : Dijon, 2 juillet. Un enfant de Paris, âgé de onze ans, di sant se nommer René Réginot, habitant cbei ses parents, 298, rue Saint-Jacques, vieni d'être amené à la préfecture par des habi tants de Pont-de-Pany, commune situce ù 24 kilomètres de Dijon. Ces derniers l'avaient trouvé errant auis abords du village. Lenfant, qui n a pas uo sou en poche, a déclaré qu'il avait été en voyé à Pont-de-Pany chez queiqu un dont ii a oublié le nom et qu il n'a, par conséquent, pas pu trouver. Il a été envoyé aux Enfanta assistés.\nCHEZ LES PARENTS Au reçu de ce télégramme, nous nous sommes rendu chez les parents de l'enfant, Nous avions confié René à l'abbé San toi, nous ont-ils dit. Lundi dernier, celui-ci lui fit prendre le train, à huit heures trente du soir, pour se rendre chez M. Irèné»- 'la nière, à Jeaugey, dans la Côte-d'Or, où il devait passer les vacances. >' René arriva à Pont-de-Pany à six heure-; du matin. Il n'y avait personne pour I? re cevoir. Le petit se mit a pleurer. Le chef du gare lui demanda des explications et ti pré venir M. Manière pour qu iLvlnt le chercher. Mais le petit demanda à revenir à Paris, chez nous. » On lui donna à manger, en attendant qu'il pût reprendre le train. Or, René, profi tant de ce que le chef de gare avait la dos tourné, s'en alla. » Tels sont les renseignements que nous a envoyés ce brave homme... René va être rapatrié.\nL'ACCIDENT DE LA PLACE DE L'OPERA\nL AUTOMOBILE DE M. PETBOWITCI RENVERSÉE PAR UN AUTOBUS\nPeu s'en est fallu que le médecin de la léga tion de Serbie ne fût gravement blessé. Mi Petrowitch, médecin de la légation de Serbie, rentrait chez lui, hier soir, vers dix heures, en automobile, lorsque, place de l'Opéra, le véhicule dans lequel il àvati pris place se trouva engagé dans un encom brement. Le càauffeur parvint à se dégager et re partit a une allure assez vive. A ce moment arrivait vers lui un autobus de la ligne Montmartre-Saint - Germain - des - Prête, Une coliisiop se produisit. L'automobile du docteur fut culbutée ei mise dans le plus piteux état. M. Petro witch fut retiré à grand'peine de ea VJl ture. Il était contusionné sur diverses par lies du corps. Après avoir reçu des soins, il a élé, sur sa demande, recondu't à son do micile, 32, avenue de l'Opéra. L'enquête ouverte par M. Peschard, com missaire du quartier Gaillon, établira à qui incombent les responsabilités.\nFAITS DIVE\nCycliste tué Boulevard de l'Hôpital, hier soir, vers heures, un cycliste passait à toute ai lorsque sa roue ai-rière dérapa. Le mai reux fut violemment projeté sur le se est mort pendant son transfert à l'hô de la Pitié. Agé d'une trentaine d'années, il ni aucun papier sur lui. Le corps a été envoyé à la morgue. DÉCÈS inexpliqué Dans un hôtel meublé, 41, rue de l'Ori habitait depuis assez longtemps une ou re teinturière, âgée de quarante et un Mlle Henriette Fontaine. Avant-hier, étonné de ne pas l'avoir vu puis dimanche, son logeur pénétra cher et la trouva étendue, en chemise, sur le quel et râlant La malheureuse, dont on essaya ve ment de tirer une explication, fut trans tée à l'hôpital Tenon, où elle est morte sans avoir repris connaissance. M. Dumas, commissaire de police, a transporter le cadavre à la morgue. Mort de M. Ernest-Van Dargent On annonce la mort, en son domicile, de la Chaise, de M. Lrnest-Yan Darg l'aquarelliste acquitté oes jours dern par le tribunal de Morlaix, dans les cire tances relatées par le Petit Parisien. M. Yan Dargent avait pti démontrer juges qu'en faisant décapiter le oadavn\nDERNIÈRE HEURE lIIIHiiiïIF JUA JL JU Jh QÉJLhJ oSLaL JLbJ JL\nCelle qui tue 1...\nGRAND HOMAN INEDIT!\nPREMIÈRE PARTIS\nLA FOJXDRIèRIÎ\nXIV (suite) Le jeune homme la considéra sans ré pondre d abord. Puis, il demanda : Lorsque Monthou vous appartenait? oui... » Pourtant, ne croyez pas que ce soit la ruine de mon père qui me soit pénible... » Elle ne l'a été que parce qu'il ma fallu laisser tous les souvenirs dune eniance très douce... » Jen avais pris mon parti. » Mais ces événements... ces événements hcrribies... rejaillissant sur vous tous 1... et qui résultent en somme de la vente du châ teau.... » Mon frère de lait en prison, ma pauvre nourrice, comme vous le disiez tout à l'heure, si vieillie, devant son mari qui n'est pjus quun malheureux paralytique... » Claude et vous... désolés... vous, Jac ques...\nTraduction et reproduction forroplliment 'nterdlte? PuCilstied o ot Juiy 190 c. - l-nvnege ai copy rlgn in m- Unitecl Matts resemad under tne act •eproiea jouta i 1806, oy Ueorxes Mudagua.\n» Et je penserai à présent que c'est moi... moi qui suis la cause initiale de votre malheur I Comment, v0u3... Ariette... Mademoi selle... Je vous en -conjure, appelez-moi Ar iette... nous sommes des camarades? Je vous ai dit que vous aviez en moi l'ami le plus sûr... Et vous en moi... une amie, qui ne de manderait qu'à vous montrer son dévoue ment. Merci, cela me fait du bien. 11 y eut entre les deux jeunes gens encore un silenc«. Le grand vent âpre de novembre arra chait a un arbre, isolé au coin d'un chemin, les dernieres feuilles d'un jaune d'or, qui semblaient accrochées aux rameaux morts par quelque fibre séchée. Il les enveloppait d'un tourbillon de tour mente, rapprochant la jeune fille élancée, fine éminemment aristocratique, de l'homme grand, fort, aux épaules larges, aux mem bres souples, à la téte énergique, que la dou leur seuie pouvait courber. Et il baissa davantage sa tète mâle, aux cheveux châtains très épais, taillés en bros se, à la barbe en pointe, allongeant la lace aux pommettes accusées, à la bouche ferme, avec des yeux d'un brun de noisette, limpi des et bons. Mademoiselle de Monthou releva la sienne, ayant cette lois un mouvement de paupières, qui voila les prunelles bleues, 6 \"attachant tcut à l'heure à celles dont elles ne pouvaient plus supporter la fixité. Un Ilot de sang empourpra le visage du fils du garde-chasse. Une rougeur était montée aux joues de la jeune fiue du marquis. Et leur pâleur à chacun revint.\nVous m'avez bien tout dit ? interrogea mademoiselle de Monthou. Jacques Fromentin ne répondit point. Et elle, avec autorité : Vous gardez encore quelque chose. Un geste vague la convainquit. Vous avez juré... sur la tête de ; sa pau vres vieux, de ne me rien cacher. Les yeux loyaux revinrent à ceux d'Ar iette, qui ne les détourna plus. Elle prononça : J'attends Oui, je vous ai caché quelque chose... et personne que vous, ne sauru là-dessus la vérité... personne que vous... et mon (rêre Qaude, a qui j'ai raconté, tout ce que je viens de vous raconter. Je suis aussi sûre que lui... je i .rderai tout votre secret Je le sais. » Eh bien, le soir de la chasse, fr reçu au bras un coup de feu 1 Vous 1 Oui... » Ici... » La balle a déchiré !a manche de mon veston et'de ma chemise en mératlant la peau. » Une simple égratignure que je n'aurais même pas pensé â bander, si en rentrant au logis on ne s y était aperçu que le sang coulait. Alors, chacun chez vous, a su à quoi s'en tenir... il n'y a pas que Claude ? Chacun s est aperçu de cela. » J'ai dit que javais entendu un Drojee tile sitf ler, sans savoir dou il venait. » C'était Lucien Thuret, qui avait tiré sur moi. Lucien ! >— .Voilà ce gui s'était passé*\n» Après avoir chassé en denors de la chasse à courre, toute l'après-midi, Qaude et moi, nous rentrions au coucher du so leil, nos chiens sur nos talons, le fusil au dos, par la clairière de l'Etang-Bleu. » Nous y arrivions au moment de la cu rée, ou plutôt de la fln de la curée. » E. tandis que mon trère s'arrêtait à pei ne, je restai quelques minutes à regarder. » De la scène de véritable carnage qu'ils venaient de suivre, mes yeux allèrent au pavillon. » Et je vous vî3 sur le seuil, vous et votre fiancé, causant avec animation. » Puis, tout à coup, vous descendîtes rapi dement les marches, pour aller à votre che val attaché à un arbre, et, aidé par un pi queui, vous remettre en selle. « Votre fiancé... Ariette interrompit : Ne dites point : votre fiancé, nous ne l'étions pas... » Un simple projet de fiançailles, qui sou riait à mon père ne pensant qu'à une situa tion pour moi... projet qui ne m'avait pas déplu, mais que je n avais pas accepté com me définitif, et d'après lequel on concluait au mariage. » il était convenu entre Lucien et moi, que nous prendrions le temps nécessaire pour nous bien connaître. » Le pauvre garçon s'est montré tout à coup si autoritaire dans son amour, si ja loux, que j'ai rompu en quelques mots... des mots qu il a sentis définitifs. n Combien je me suis repentie d'avoir agi aussi catégoriquement ! Je le comprends... » Cela l'aura poussé à ce mouvement de colère furieuse, qui l'a dirigé contre moi, au moment où je tournais le do 3, pour rega gner comme Claude la maison*\n, » J'avais à peine fait cinquante pas, en ra'eufonçant encore dans la forêt. » Je m'entends appeler par une voix que je reconnais, plus tranchante, plus inju rieuse que la veille au soir. Monsieur Jacques Fromentin ? » Je me retourne, en m'arrêtant du même coup. » Et, je vous assure, très calme, très maître de moi, je prononce son nom. Monsieur Lucien Thuret. Pour donner suite à notre discussion d'hier, me dit-il, je vous avertis, que l'un de nous est de trop. » Faites-moi le serment de ne jamais re mettre les pieds dans le pays. Ah l ça, monsieur, vous êtes fou 1 J ai l tout mon sang-froid, et je vous réitère cet ordre. Un ordre ! Votre parole d'honneur que vous ne re paraîtrez plus ici. Mais je vous répète que vous êtes fou 1 » C'est mon pays ici ; j'y ai ma famille, j y reviens lous les quinze jours au moins, et souvent chaque semaine. » Puis en dehors de cela, je n admets point votre prétention ! » tl s'approcha si près .de moi, que je sen tais son souflle, sur ma figure. » Une troisième lois, je répétai: « Vous êtes lou I » Et lui, les dents grinçantes, livide, abso lument effrayant : » L'un de nous ne sortira pas vivant de cette forêt... » Lne bataille? » Ln duel ! g Où sont iea témoins l\n» Sansjémoins... un duel qui passera, pour un accident de chasse » Alors, de part ou d'autre, monsieur Thuret, un assassinat ? » Pas plus un assassinat qu'un duel avec témoins. » A quinze pas, tirant ensemble. » C'est-à-dire à bout portant?... » Nous pouvons nous mitrailler récipro quement. » Vous avez peur? » Je n ai aucune raison pour déserter l'existence... au contraire. » Je comprends. » Vous I aimez, et elle vous aime... Ayez au moins le courage d avouer I « J avais véritablement devant moi, un homme privé de son bon sens, un énergu mène » J'aurais voulu quelqu'un autour ds nous, queiqu un dont la présence, en appor tant une diversion, pût le calmer. >■ Mais toute ta chasse semblait s'élot gner. » Je ris volte-face, reprenant ma route. » 11 était derrière moi. » Lâche ! fâche qui fuis ! » Je continuai à marcher, de mon même pas égal. » Et toujours derrière moi la 'nême a>at Cbe et les mêmes paroles. » Lâche ! lâche qui fuis 1 » Cette poursuite dura bien cinq longues miuutes. » Je m'arrêtai brusquement, me retour nant de Douveau. » il était encore contre moi. » Et je lui dis dans la figure : » Non. je ne vous enverrai pa3 la dé charge as mon fusii en pleine poitrine. « Non, je ne veux pas être un assasîai\nL>e Petit Parisien\n- 3 -\nAU PRINTEMPS Lundi s'ouore la VENTE EXTRAORDINAIRE avant inventaire. Rabais considé rables sur tous les articles.\n","son père pour faire transporter sa fête dans un ossuaire, il s était borné à exécuter tîdè lernent tes volontés testamentaires du dé funt Ces poursuites avaient vivement affecté M. Yan Dargent, qui a succombé à une ma ladie de cœur. L'avenue ae Cttchy s'affaisse On a constaté, hier, avenue de Clichy, à hauteur du numéro 23, sur une longueur <.. e quinze mètres environ, un affaissement du sol dû aux travaux entrepris sous cette voie. Afin d'éviter tout accident, des mesures ont été prises. La circulation des voitures a été interdite sur cette partie de l'avenue. Soiaat récompensa M. Yves Durand, directeur du cabinet du préfet de police, a remis hier, à titre de gratification, une somme de 100 francs u garde républicain Le Vot, qui, le 23 juin dernier, en procédant, avec un sous briga dier des gardiens de la paix, à l'arrestation de deux individus, avait été malmené par une fouie hostile.\n» Défendez-vous 1 s II reculait de deux pas, pour épauler son fusil • a Je le lui saisis par la crosse. » 11 y eut entre nous une lutte véritable, pendant laquelle je o avais qu'une frayeur, c eei que i arme partit. B Je suis plus grand et plus robuste qu'il n'était. » En lui comprimant sauvagement son poignet. je parvins a la lui taire tacher. » Elle tomba a Je ta ramassai et ia lançai dans un tail lis. a Puis, je m éloignai, accompagné par nne terrible imprécation. B iout a coup, une cinquantaine de mé trés environ ptus loin, un instinct me fit me retourner, a ce geste-là me sauva, a Lucien lburet avait rattrapé son fusil et tirait. La balle me lût peut-être entrée dans le dos. » Elle déchira ma manche et m effleura le bras. ' a J eus un seul mot ; a Misérable i a Cette action folle accomplie, le malheu reux semblait immobilisé. a Je me remis a marcber, sans me retour ner, sans crainte. a Je sentais que cet acte même avait lait tomber sa colère. a Et j arrivai, sans courir un autre dan ger. plus emu de ta scene qui avait eu lieu que soucieux de ma bletsure, a ia maison forestière. Mademoiselle de Mon thon écoutait ce ré cit. avec une véritable angoisse, avec stu peur.\nElle balbutia : r Je comprends... doublement pourquoi vous ne pouvez rien dire. » Si cela devait éclairer la situation, ]e vous conjurerais de parler pourtant Cela ne i éclairerait point, répondit Jac ques... je vous mettrais inuti'ement en jeu Et qui sait, balbutia encore la jeune fille, avec un grand tnssonnemerit, si on ne vous impliquerai! pas aussi dans le dou te qui pèse sur Jean-Marie ?... lt est évident que ion pourrait pré tendre que j'invente ce récit de toutes piè ces. Ob 1 c est alireux ! c'est aûreux, mon Dieu 1 tout oeta... Oui, c est aflréux » Je me suis demandé, je me demande toujours, ce qui (aura mené à tendrait, où fut découvert son cadavre. » il est certain qu eu sortant de ta forêt, une idée fixe I aura poursuivi . celle de vous revoir, de vous parler, avant de vous re trouver le soir au cbateau. » Que sest-iJ passé au bord de la Valse, au bas de la tondrière ? M Son fusil, complètement chargé il I aurait donc rechargé, après avoir tiré sur moi, ne laisse pas place à 1 hypothèse d un suicide. » 11 y a eu crime. » Mon père, Jean-Marie, Claude, nous étions tous a ta maison, quand ce crime a pu être commis... » Je I ai dit et redit au juge d instruction au tond sans doute aussi perplexe qû'e nous tous, et qui parait du reste charger mon trére en ce qui concerne M. Tburet-Mar gin. » Ce que nous voudrions au moins obtenir, eest ia liberté provisoire.\n» On ne nous l'accordera pas... et il est compréhensible, qu'on ne nous l'accorde pas. Pourquoi ? Parce que la justice compte toujours sur la claustration. l'isolemeul pour ame ner a un affaiblissement cérébral, qui arra che tes aveux au coupable, et déprime telle ment les innocents qu ils arrivent quelque fois à se demander, s ils ne sont pas coura bles. i> Il laut que l'assassin ou les assassins soient découverts, pour que Jean Marie soit libre I <> Les deux hommes arrêtés vont peut-être taire des aveux » Nous ue devons compter que sur cela... à moins que quelque coup de théfire ne vienne complètement Bouleverser la situa tion. Jacques Fromentin se tut. Mademoiselle de Monthou promena vers l'horizon qui s abaissait toujours, son regard profond el navré Tout a coup, au-dessus d'eux, des croas sements stridents. Un vol de corbeaux pas -ait. Un mouvement involontaire, rapprocha Ariette de Jacques. Cbeichait-eile, d'instinct, en sa faiblesse de lemme, un appui auprès de cet nomme jeune et fort, sur qui s appesantissait sans qu elle parvint à l'abattre la plus cruelle des lataliies t Autour deux, toujours la solitude. Jacques posa sur cette té le qui touchait presque son épaule, ses yeux ciairs et doux. Puis sa lèvre frémit sous sa moustache châtain, un peu dorée aux pointes. La jeune tiiie s écartait, machinale-\nment peut-être, comme elle s'était rap prochée. LUe répéta, la poitrine oppressée avec son angoisse de tout à l'heure : lout cela à cause de moi, mon Dieu 1... tout cela â cause de moi !... Non... » Ne vous mettez pas une idée pareille en téte, mademoiselle Ariette. » Hien n est venu qui ne devait venir ; au dessus de noue, il y a la Destinée ! Cest peur moi que Jean-Marie est en prieon 1 Allons, voyons... Oui, pour cette discussion... » Si vous ne laviez pas eue avec Lucien Thuret, il n eût pas jeté ces paroles impru dentes, sans portée, auxquelles on donne la valent d un acte, en réponse à ce misérable Caflaret. Pouvione-noue penser que ce serrement de maui, chez vous, dans le salon, l'amène rait, cette discussion ? » Est-on maître de nen, dans la vie? » 11 taut trouver les assassins... voilà ce qu il taut l Est-ce nous qui le pourrons, hélas I Oh ! je vous assure que j'y emploierai plutôt toute ma vie... Claude aussi, je vous l'ai dit tout à l'heure. Espérons. Jacques, espérons... ne nous laissons pas abattre 1 Et mademoiselle de Monthou faisait un grand mouvement, comme pour chasser son obsession, et surmonter sa faiblesse. Elle tendit la main au jeune homme. Je reviendrai demain... et vous, mon tez aux yuatre-Vents. » Au revoir. Au revoir mademoiselle Ariette. Elle avança de quelques pas sur la route.\nXi demanda : v Vous ne voulez pas que je vous recon duise ?... » Dans vingt minutes il fera nuit, et vous en avez au moins pour une demi heure, avant d'être rentrée chez vous. Oh 1 vous savez, je nai pas peurl.. Pourtant, si vous voulez, si cela ne vous dérange pas... Je vous accompagnerai au moins, jus qu au bas de la colline. Soit. Jacques Fromentin et Ariette de Monthou se mirent à suivre le long ruban de route, pour se perdre au coin du bois.\nFIN DE LA PREMIÈRE PARTIE\nDEUXIÈME PARTIE\nA l'Académie Française\nL'Académie française a tenu, hier, sa pre mière séauce du trimestre, que présidait M Jules Claretie. Au bureau avaieut pris place M. Thureau-Dangin, le nouveau secré taire perpétuel, et M. Barboux, le nouveau CiittDC6il6f Lecture a été donnée des lettres par les quelles MM. Harauoourt, de Pomairols et Lurctiain déclarent poser leur candidature au fauteuil vacant par suite du décès de F rançois Coppee. Puis l'Académie a décerné les prix suivants : Prix Alfred Xee (3,500 francs). M. Ch. Le Goffic. Prix Vitet \\2,500 [runes, . M. Georges Goyau. Prix Kusiner Uoursault (2,000 francs) : M. Mau rice Maindron. t r Prix Mu 11 ié- La tour-Landry (1.200 francs): M. Gecrges d Esparbés. Prix Lambert ,1.600 francs). M. Paul Goto. Prix Xavier Marinier iSSO francs) : M. Léon BurraquauU Prx Juteuu-Duvignaux 2,500 trancs) 1,500 p anes au chanoine Lenfant. deux prix de 500 fr,nés l'un, S MM. Joseph Bucbe et Adolphe Begnier. Prix Sobner-Amculd g, 000 trancs) 1,000 trancs à M. AJbert Cim . deux prix de 500 francs l'un, é MM. le capitaine Uanrii et L. V GoffloL Prix Furtado (le Buyonae) .1,000 trancs, : deux prix de 500 trancs l'un, a MM. Marioourt et K. Bonnet. Prix Fabien 3.200 trancs) 2 prix de 600 francs l'un, S MM. Cunisset Carnot et le capitaine d Ol lone , 4 prix de 500 trancs l'un, S MM Garc'a Laideron, PauJ VValie, L Legras et Hiaxd d Aunet Prix Charles Blanc 11,700 Irancs) I prix de 700 francs a M. Jules Coinbarieu 2 prix de 500 flancs l'un, a M Adolphe B.usChet et Lo us Gitiet. Concours Montvon ,I'J.OUO trancsi 4 prix île l.i<Jo francs a chacun des ouvrages suivants Seul ans i Madagascar, par le général Gaibèni : Explorations au Maroc, par Vf Louit Gentil , l'Alerte par M. Pierre Bdudin , Christian Gartner (1572-18'JS, par M Denis. Trente prix de 500 francs sont en outre décernés.\nLES OaAGES\nLa Foudre continue ses hécatombes\nLee oragee sévissent d'une façon générale dans les départements. Ceux qui ont été le plus particulièrement atteinte sent la Haute baûne, le Cautai, le Puy-de-Dôine, !'\\onne, la Loire, le Gard, la Seine-inférieure, le Mor bihan, l'Eure-et-Loir. Les accidents causés par la foudre ont été nombreux Rarement nous avions eu à re later autant de morts causées par le redou table tluide On peut dire que ces derniers jours la foudre a fait de véritables héta gg tombes. Près de Mauriac, au village du Perthus, M Brun esl grièvement bléssé; près de Riom. au bameau du Soc, les troupeaux de M Suillard onl été décimés , dans le Gard, commune des Plontiers. un berger nommé Turc meurt foudroyé i à Vitré, un proprié taire, M Marie est tué sur le siège de sa voiture ; près du Creusot, M. Marin, culti vateur à Saint-Servin, est tué également. a Beuil, non loin de Puget-Thêniers.- une fer jiïiiere. Mme Christine Chaix, soixante ans, est foudroyée dans son champ ; dans l'Yon ne, à Saint-Martin-sur-Oreuse, une sexagé naire, Mme Thérinat, est tuée, et à Morlaix, une jeune fille de quinze ans. Mlle Marie Grali, subit le môme malheureux sort\nNOUVELLES MILITAIRES\nles élèves de Satat-Cyr et de Folytedmlçue Réunie, hier, soue la présidence de M. Rer teaux, la commission de l'armée a examiné <k nouveau le projet de loi, discuté avant- Iner par la Chambre, sur le recrutement des olllciere el que celle-ci lui avait ren voyé pour complément déxamen. La commission de l'armée a pensé qu'il ne serait pas possible de demander à la (chambre, avant la tin de la session, de re jfàtKire l'examen du projet ; elle a pensé aussi qu'il convenait de ne pas laisser les élèves de polytechnique et de Saint-Lyr dans i'incertitud\" sur ta date et les conditions de leur nomination au grade d'officier. En conséquence, elle a écrit au ministre de la Guerre pour lui demander de présen ter un texte nouveau visant uniquement ces élèves el leur conférant, s'ils ont accompli l'année de service prévue par l'article 23 de la loi de 11105 et s'ils ont satisfait aux exa mens de fin d'études le grade de sous-tieu teuant après deux années de présence dans ces écoles, étant entendu qu ils bénéficie raient d'un rappel d'une année d'ancienneté sans rappel de solde.\nConcours du Conservatoire\nCHANT ( CLASSES DES HOMMES) Les concours publics du Conservatoire ont commencé hier, avec te rite habituel, dans la salle de l'Opèra-Comique. Ce son! les classes de chant pour les hom mes qui ont ouvert le feu. Commencée à une heure moins le quart, la réunion, coupée par un petit entracte, s'est terminée, après ta délibération, vers cinq heures. C'était une bonne mesure : d'autres concours, où les jurys d'admission semblent s être montrés trop généreux, nous réservent des séances plus doulou reuses. MM. Vaurs et Teissier (2® prix ex-œquo) Cl. Manuel.\nQ. Félix. Le jury était composé de MM. Gabriel Fauré, président ; Messager, Broussan, Gatlhard. Adrien Bernheim. d'Estournelle de Constant, Delmas, Renaud, Pierné, Sali gnac et inibarl de la Tour IJ a décerné les récompenses suivantes : Premier prix. M. Paulet (classe Uuver noy). Deuxième prix. MM. Vaurs (classe Las salle) et Teissier (classe de Martini). Premier accessit. MM. Coulomb (classe Hetticb), Chah Mouradian (classe Caze neuve) et Ponzio (classe Manoury). Deuxième accessit MM Dupré (classe Hettich), Jourde (classe Dubulle;, Felisaz (classe Lorrain), Bellet (classe Lorrain), Combes (classe Hetticb) et lmbert (classe Engel). D une façon générale, le concours a été terne, gris, d'un médiocre intérêt II ne ré vèle aucun sujet de premier rang et il s'en cornbrail de quelques concurrents vraiment inutiles. Le jury s'est montré, dans I attri bution de ses récompenses, généreux à l'ex cès ; mais, celte réserve faite, assez juste dans le choix. M. Paulet, qui a eu le premier prix, est un jeune homme de vingt-cinq ans, qui a chanté l'air d'Aiceste, Bannis la crainte. La voix est un peu grêle, mais, le chanteur a du goût et le sentiment des nuances. C'est un artiste. M. Vaurs a chanté Polyeucte , de Gounod, avec chaleur; M. Teissier a fait apprécier dans Elie. de Mendelssohn, une voix bien posée el une bonne diction. M. Coulomb, qui a vingt-trois ans, a mon tré du goût, lui aussi, dans un air difficile de l'Adélaïde, de Beethoven ; M. Chah Moura dian, jeune Arménien qui, il y a quelques an nées encore, était pâtre les hauts pla teaux de son beau pays, a une jolie voix, la plus jblie peut-être de tout le concours, et il a fort agréablement chanté l'air, d'ailleurs favorable, de Joseph, de Méhul. M Ponzio. une deuxième accessit de 1907. aurait pu as pirer à mieux, il se rattrapera, sans doute, dans le concours de théâtre. Les seconds accessits sont tombés en pluie, récompensant plutôt chez les concur rents les tçavaux de 1 année que le concours du jour M Dupré a été entendu dans la Passion selon saint Mathieu, de Bach . M Jpurde, dans la Heine de Saha. de Gounod : M Felisaz, dans Faust, de Gounod : M Bel let, dans Polyeucte , de Gounod . M Combes, dans Dardanus. de Rameau ; M. lmbert. dans Hippolyte et Aride, de Rameau. Le jury aurait encore pu faire profiter de ses prodigalités MM. Audiger et Collard. MONTCORNET\nLE Di MIE DE L'IMPASSE DU KORO\nM. Paulet (1 er prix)\nUn mari tue sa femme et se constitue prisonnier\nIl y a un mois, Mme Rousseau, une brave ménagère, demeurant 5, impasse du Nord, recevait la visite d une de ses amies, Mme Eugénie Blanc, trente-quatre ans, femme d'un ouvrier tourneur et demeuranèavec lui rue du Pressoir. La -vie avec mon mari m'est devenue absolument impossible, lui déclarait Mme Blanc. Il est extrêmement jaloux. Il me fait, à tout propos et souvent sans raison au cune, des scènes terribles. Hier encore, il m'a battue et laissée pour morte au milieu de la cuisine. » Touchée par la situation de la pauvre femme, Mme Rousseau lui offrit l'hospita lité chez elle. Depuis cette époque, Mme Blanc n'avait\ndonc plus reparu chez son mari, qui ignorait jce qu'elle était devenus. Il la recherchait très activement. Ayant fini par apprendre ou elle s était réfugiée, il vint sonner, avant-hier soir, vers nuit heures, à la porte de Mme Rousseau Ce fut Mme Blanc qui ouvrit, lin recon naissant son mari, la pauvre temme poussa un grand cri et voulut fuir. L homme ne lui en laissa pas te temps. Il se précipita sur elle et, à deux reprises, lui plongea dans le dos le couteau dont il était armé. La Dlessée s'affaissa, perdant son sang à flols, tandis que le meurtrier se hâtait de disparaître. Par les soins de M. Cuvilier, commissaire du quartier, Mme Blanc fut transportée à l'hôpital Saint-Louis, ou elle expira nier ma tin. Au même moment, le meurtrier, qui avait erré toute la nuit à la Villette. vint se cons tituer prisonnier. 11 a été envoyé au dépôt.\nAUTOUR DE PARIS\nBEZONS. Un cultivateur. M. Jean-Baptiste Joty. demeurant 1, rue de Sébastopol, qui, ainsi que nous l avons relaté, avait tenté de s asphyxier la semaine derniere, a été trouvé peiulu, hier matin, dans sa chambre. CHATOU Au cours de l'orage, la nuit der niêie. la toudre est tombée sur une étabte. chez M Lasne, nourrisseur. rue des Landes. Deux vaches ont été foudroyées. COMPIEGNE - Son cheval s élant emballé, hier, dans :a traversée de la commune de Saint- D êpin-aux Bois. M. Joseph Pmgot, impuissant â le maîtriser, voulut sautei a lerre. 11. tomba sur la roule et son véhiculé lui passa sur le corps. Le malheureux a été tué sur le coup. Un marinier a retiré de l'Oise, a Venette, le cadavre d un homme dont 'a mort remontait à deux ou trois jours. Le noyé est complètement inconnu dans le pays. On n'a trouvé sur lui au cune piece d'identité. FRANCONVILLE. Un ouvrier plombier, M. Georges Riblet. a été asphyxié, hier, dans une tranchée, rue de Paris, où il était occupé à ins tailer une conduite. LACNY. Line colonne du 87 e d'artillerie re tournant è Douai, après avoir exécuté ses écoles à leu, cantonnait hier à Danipmart. Un canonnier, Maurice Dubois, de la 11 e bats tene, exécutait une corvée avec un attelage, dont tes chevaux eflrayés par un train s'em ballèrent. Le malheureux artilleur fut désarçonné et une des roues du fourgon lui passa sur la tète. Le blessé a été transporte a 1 hôpital de Lagny. Son état est très grave sans toutefcis être dé sespéré. LES LILAS Un comptable travaillant dans une ehocututerie parisienne. M Kleury. âgé de soixante-deux ans. a été trouvé mort, hier matin, dans un wagon de deuxième classe, entre les gares de N'oisy le-Sec et de NVgenl. Le corps a été transporté au domicile du dé funt. rue du Parc, au Perreux. MELUN. - Un vieillard de soixante-quinze ans, demeurant rue de la Lyve. au Mee, atteint de puis plusieurs années de paralysie parbelle, a été trouvé pendu dans son grenier. MEULAN. A la carrière Sébillotte, au ha meau de Ihun, un charretier, M. Désiré fiuérin. domicilié a Eveequeinuiit, a été. â ta suite d une altercation, frappe et bless 4 très grièvement par un briquelier. Auguste Deligne. qui s était ai mé d'une masse en fer * / ' M Guénn a été transporté a (hospice de Meu lan et le meurtrier dirige sur Versailles. MONTEVRAIN. Un jeune toupilleur de l'é cole d'Alembert, M. Lemaitre. a eu hier au cours de ses études pratiques, la main arrachée par une machriie-outil. Il a été transporté à l'hôpital. NEUILLY-SUR-SEINE. - A la hauteur du nu méro 108 de l'avenue de Neuilly. à la fête fo raine. Mme Laurence Penon exploitait un tir. Veis minuit, son commis Jules Duverge voulut extraire d'un pistolet une cartouche non brûlée. Le coup partit et Mine Penon atteinte en plein cœur par le projectile s'aflalssa foudroyée. PALAISEAU. Un garçonnet de treize ans. Eugène Crulebas, dont les parents habitent le hameau de la Petite-Coudraye, commit hier l'im prudence de prendre le revolver de scn père, retenu aux champs. 11 jouait au «oldat avec Sa petite cousine. Eugénie Edon, âgee de douze ans. Tout à coup il pressa la détente tandis qu'il visait cette demiere La pauvre petite s affaissa, atteinte a la poitrine Le projectile n a pu être extrait. On considère l'état de la til'ette a ruine Ires grave. Un blanchisseur, M. Jules \\ockael, ive naît hier soir de Versailles, lorsque suivant la rue de Paris, prés de son domicile, il fut as sailli par quatre soldats du 23 e dinfanterie ca loniale. > Le malheureux fut roué de coups et d'valise. RIVE-DE-GIER. Un coup de sifflet, quelques commandements brefs, une foule qui se précipite hors de la gare, des hommes qui ne portent pas lu tenue du P.-L.-M. et qui, pourtant, se préci pitent pour manœuvrer d-6 wagons chargés d'immenses voitures bourrées de maténel, quest cela ï C'est l'arrivée du grand Cirque-1 ariétés Ancillotti-Plége qui nous ollrira Ce soit sa pre mière représentation avec un programme hors bgne. SENLIS Un ajusteur, travaillai!' à l'usine Daydé et Pillé, M. Louis Pallot, se trouvai à l'en trée du quai, à la halte des Forges, en compa gnie d'un camarade avec lequel d devait pren dre le train de 8 h. 20 pour Creil. En passant devant l'étroit passage que forme ■ la guérite du garde-barrière et la voie, 11 fut tam ponné par ta machine ou atteint par une por tière et projeté sur le remblai. C'est dans un état très grave qu'il a été trans porté à I hôpital de Creil VILLEMOMBLE. On est fort inquiet en ce qui concerne un enfant de onze uns. le jeune L u ciei) Dameron. dont les parents habitent Allée-du- Portal et que l'on n a plus revu nulle part de puis le 22 juin dernier Au moment de sa disparition, il portait un tablier a carreaux bleus et un béret de laine. VILLEPREUX. Echappant â la surveillance de ses parents, marchands de vins, un bébé, Charles Goret, âgé de quatorze mois, est tombé dans un cuvier rempli a'eau et s'est ncyé. VILLIERS-SUF.-MARNE. On a découvert, hier sous un petit pont, aux Luas. un carton renfermant le cadavre d'un nouveau-né en état de décomposition. D'après le docteur Dicare, médecin légiste, le bébé était né viable et avait été étouffé aussitôt après sa naissance.\nCHROHIQUE JUDICIAIRE\nLE PRCCES HIiIMERT CONTRE «LE MATIN»\nLe procès en diffamation intenté par M. Humbert, sénateur de la Meuse, au journal te Matin , en raison des articles publiés à son sujet lors de l'arrestation du financier Rochette, a pris fin hier soir. 11 avait néces sité de longues audiences dont quelques unes furent assez mouvementées. Apres le réquisitoire de M. l'avocat gé néral Servm, les plaidoiries de M\" Lano ri, pour M Humbert, Paisant, pour M. Dengios, gérant du Matin, tes jurés sont entrés dans leur salle des délibérations, d'où ils sont ressortis, trois quarts d'heure plus tard, rapportant un verdict affirmatif sur toutes les questions qui leur étaient po sées (une vinglaine environ), muet sur les circonstances atténuantes. .VI e Paisant souleva divers incidents de procédure, quand M te président Aymé le questiouna, sur l'application de la peine, jiuis la cour délibéra à son tour. Peu après elle rendait un arrêt condam nant M Dengios. gérant du journal le Malin, è 3,000 francs d amende ; ou,ooo francs de dommages-intérêts envers \\L le sénateur Humbert et 201 insertions de l'arrêt dans les journaux au choix du demandeur. M. Madeline, administrateur du Matin, était déclaré civilement responsable. L arrêt dit en substance. « Considérant que le préjudice, dont réparation est due, a un caractère exceptionnel puisque M. le sénateur Humbert a été attaqué non seule ment dans sa vie publique, mais encore dans sa vie privée et que cette diffamation a reçu la plus large publicité, etc. » M, Dengios a trois jours francs pour se pourvoir en cassation.\nLA FAILLITE OU CRECIT MINIER M. l'avocat général Trouai«l-Riolle a fait connaître hier ses conclusions à la troisiè me chambre de la cour dans le procès con cernant le Crédit minier. Il sest prononcé pour le maintien de la faillite.\nLA DERNIÈRE COMPARUTION CE M M CEKT-KILO Avant de partir pour la Nouvelle-Calédo nie, Justine Pesnei, plus qgnnue sous le pseudonyme de Mme Cent-Kilos, a compa ru, hierj pour la dernière fois,. devant la justice de sou pays. Cétait â ta huitième chambre correction nelle, où elle faisait opposition au jugement qui l'avait condamnée, par défaut, a trois ans de prison, le 11 mai 1905, pour escro querie au préjudice de M. Bach. Celui-ci lui avait autrefois confié une som me de 6,000 francs destinée à monter une société dénommée « les Prairies de Nor mandie », ayant pour but la conservation du lait. Le plaignant est venu déclarer qu'il avait versé cette somme parce qu'il escomptait de beaux bénéfices et qu'il avait confiance en Justine Pesnei. La manœuvre frauduleuse n'existant pas, Mine Cant-Kilos a été acquittée après aban don de l'accusation par te ministère public. Elle a, comme toujours, amusé le public par ses reparties. C'est le premier acquittement qu'elle ob tient.\nRLÉLtCTICN CES MEMBRES DU CONSEIL DE L'ORDRE Le barreau de Paris a procédé, hier, à l'é lection des membres du conseil de l'ordre Tous ont été réélus au premier tour Le bâtonnier. M° Raoul Roussel, avait été réélu il y a deux jours.\nNous avons relaté l'agression dont avaient été victimes au mois de moi dernier trois ouvriers agricoles attablés a 1 auberge-de Saint-Blandin. Des romanichels armés de bâtons et d outils de culture, avaient saccagé l'auberge, menacé d'incendier ta terme et blessé les ouvriers. Cette alluire a eu hier son dénouement devant le tribunal de Coulomniiers. Les romanichels ent été condamnés : Girard, a treize mois de prison. Henri Hcirnecke a six moi», sa temme, Meiuuie Lingelser, à cinq mois ; ■mûries HornecKe et Joseph tieil/.mann chacun a trois mois.\nLe conseil de guerre du 18 e corps a condamné a trois ans de travaux publics le soldat Benoit Gonnot du 7 e colonial, à Hochelort. prévenu de désertion a l'étranger et de vols d'ellets.\nLe conseil de guerre maritime de Toiilon a condamné, pour agression et vol, le matelot Boc cauiusu a cinq ans de réclusion et cinq ans d in terdiction de sejuâr, lami et Chiocca â six ans de travaux forcés et six ans d'interdiction de sé lour. Tous trois seront dégradés.\nA L'INSTRUCTION\nLa dynamite d'ftntoine Compte Le terrassier Antoine Compte, dont nous avons annoncé l'arrestation sous l'inculpa tion de détention d'explosifs et de vol, a été mlerrogé hier par M. Boucard, juge d'ins truction. L inculpé a déclaré qu'il n'était pas anar chiste. Les cartouches de dynamite aue l'on a trouvées chez moi, place du Combat, a-t-fi dit, n étaient pas destinées à un usage crimi nel. Je voulais les emporter dans mon pays, à Beurrieres (Puy-de-Dôme), afin d' « épa ter » mes compatriotes. •J'avais pris au chantier du Métropolitain, où j'étais employé, un certain nombre de ces cartouches, tes autres m'avaient été four nies par des camarades. Si j'avais voulu commettre un attentat, je me serais bien gardé de dire que je possédais ces explosifs\net surtout d'en faire éclater un dans la bou tique d'un marchand de vins. Antoine Compte a été maintenu en prison, mais ce ne sera que pour quelques jours. Les renseignements recueillis sur lui sont excellents et le magistrat le mettra en liberté provisoire.\nALERTE A ISSY-LES-MOULINEAUX\nUn réservoir à pétrole flambe comme un punch\n12,000 litres d'huile minérale ont brûle, mats, grâce aux mesures prises, le sinistre na pas cause d autres ravages. Grosse alerte, hier matin, a Issy-les-Mou lineaux . vers dix heures, une épaisse co lonne de fumée s élevait tout a coup au dessus d un des réservoirs de la raltinerie de pétrole de M. Leutsch, installée au nu méro 75 du quai d Issy. L alarme avait été a peine donnée que dé jà toutes les dispositions avaient été prises Far le personnel de I usine en vue d isoier énorme cuve de ler transformée en torche monumentale. Lel'lorl des pompiers de la localité et de leurs collègues de Paris se borna a préser ver les constructions voisines Seul un han gar et trois wagons oni été détruits. De l'enquête ouverte sur les causes du si nistre il résulte que, au cours d'une manœu vre. une rame de trois wagons attelée d une locomotive avait, par Suite du mauvais fonc tionnement des freins, heurté assez violem ment le réservoir. Une fuite fut la conséquence dé ce tam ponnement et les vapeurs du pétrole ré pandu sur la voie ferrée s enflammèrent au foyer de la locomotive. En un clin d œil, l'incendie se propagea jusque dans le réservoir contenant environ 12,000 litres d'huile minérale. Les dégâts matériels n excèdent pas une dizaine de mille francs Au cours des ( -a vaux de sauvetage, deux pompiers, dont l'un d'lssy-les-Moulineaux, le sapeur Henri Leblanc, \"ont été assez grièvement brûlés aux mains. Tous deux ont été ramenée chez eux.\nSAUVLE P. R LES FIL, TLLE6RAFHIQUES\nUne Ailette de deux ans et demi, Ray monde Jouard, dont les parents habitent 111 bis rue de Paris, à Ivry, jouait à ta fe nêtre de son logeaient, situé au troisième étage. Soudain la fillette perdit l'équilibre et tomba dans le vide. Par bonheur elle alla s'abattre, en tour noyant, sur les fils télégraphiques qui imor tirent singulièrement sa chute, si bien qu'elle s'en tirera, on l'espère, avec quelques con tusions sans gravité.\nPETITES NOUVELLES\nLa distribution des récompenses aux tau réats des concoure annuels de la chambre syndi cale de l'horlogerie de Paris et aux élèves de I é cole d horlogerie aura lieu dimanche prochain 5 juillet, a 1 h 1/2, au Trocadéi». sous la prési dence de M. Cruppi. ministre du Commerce —~ La Société d'assistance pour les aveugles tiendra son assemblée générale dimanche pro chain 5 juillet, à la mairie du 12 e arrondissement, sous fa présidence de M. Etienne, ancien mi nistre. v— La distribution générale des réecmjvenses de l'Association phiiomatique aura lieu dimanche prochain 5 juillet, à t h 1/8. dans le grand am phithéâtre de la Sorbonne, sous la présidence de M. VivianL ministre du Travail. - Le patronage laïque du 4 e fera, dimanche prochain, 5 juillet, une grande sortie à Ecouen.\nBULLETIN OU TRAVAII\nLES SUVEIERS DES ECOLES C7.RTS ET KITIEBS MM. Gabriel Baron, Ghesquière, Gauvin et Drelcn, députés, ont présenté à M. Cruppi, ministre du Commerce, ainsi quau direc teur de l'enseignement technique, une délé gation de la Fédération indépendante des ou vriers et ouvrières des écoles nationales d'arts et métiers d'Aix, Lille, Angers, Châ lons et Gluny. A la suite du congrès qu'ils viennent de tenir à Paris, les ouvriers de nos écoles d'arts et métiers ont décidé de réclamer la titularisation de l'emploi après une année du stage, afin de ne point rester à la merci d'une personnalité quelconque, la paie au mois et non à l'heure avec appointements fixes et augmentations périodiques, pour supprimer le favoritisme : minimum et maxi mum de salaire pour chaque catégorie, ma nœuvres compris, enfin, retraite à soixante ans d âge, avec minimum de 600 francs.\nHIER, LES ALLUMETTIERS SE SORT OCCLPcS CES RETRAITES ET [ES CONGÉS ANNUELS\nTandis qu'une délégation se rendait hier matin chez M. Massé, rapporteur du budget des finances, les congressistes ont abordé la question des retraites Après une longue discussion, présidée jaar M. Cauvet, d Aix, le congrès a déclaré main tenir les chiffres acceptes l'an dernier, soit 1,000 francs pour les hommes à 55 ans d'âge, et 800 francs pour les lemmes à 50 ans d âge mais sans tenir compte des an nées de services. Aux ouvriers qui, pour raisons de santé, interrompront le travail, les allumettiers demandent qu'il soit alloué, après dix ans de services, un minimum de 600 francs pour les hommes et de 400 francs pour les fem mes. Enfin, pour tous un droit à la retrafie pro portionnelle après quinze ans de services.\nAu début de la séance de l'après-midi,de-: nue sous la présidence de M (.anda. de Saintmes, les délégués ont rendu compte de leur mission auprès de M. Massé, qu il» ont trouve tort Dieu prévenu en leur faveur. _ Puis, au nom du comité centrai de dêtense pour le droit syndical, M. Barbut. des sous agents des P. T. r.. a lait adopter par les aUumettiers un ordre du jour ayant pour objet la réintégration des fonctionnaires ré voques. Le congrès a ensuite émis un vœu tendant à faire bénéficier de quelques îours de congé annuel le personnel des manufactures d'allu rreltes dont ia santé est gravement compro mise par les émanations délôtères des ma tières manipulées.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. A la Bourse du travail, 3, rue du Château dEau Le matin, as semblées générales des démolis seurs en grévei, U b.. grandi salie des fu mistes industriels en greve,, y n salle des grè ves. - des débardeurs en greve ; , y h. aaile Bondy . des entluiseurs en greve), 9 h., salle des onlérences L après-midi, assemblées générales . des endu>- seurs en grevei. si h., ssille des ooniôrenees . des terrassiers en grevei. 6 h., grande salle. Le sou assemblées générales de l'Uniop des charpent ers le ia »B'ine se t'on„ g h 1,2. -aile Bondy - des marb.-'ers « n 1/2 salle des gre , ves . - de ,u vellerie-tiourrellerie s n 1/2 -aile des \"onférences . - des las leurs en pianos et or gues. s n 1/2 salle du bas-eôté droit . des dessinateurs-lithographes h n 1,2. -aile de com ni ssion . - des ouvrvrs professionnels de I A. P. (Cuisinière,. y n salle de commission Réunions d- conseil de I uiiuientaticn com'té fédéral,, » h 1/2 soir: des passementiers a la main 8 h 1/2 soir. Fédération nationale des ouvrières et ouvriers des manufactures d allumettes de France - ('Hon gres corporel i 5* ,ournéei rue Lrange-aux-Bel les 33 a ia Maison des Fédérations Chambre syndicale des peintres en bâtiment. Réunion corporative, 8 h. 1/2 soir, 35. rue du Ser gent -Banc ha t. Chambre syndicale de la maçonnerie et de la pierre. - Réunion corporative, 8 11. 1/2 soir rua de Inétaigne. 7. salle de l'Université populaire. REI \\lo\\ Pu RDS ihE. Sont convoques aujourd'hui, rue de Lancry 10, 6 I lïôtel des (ihambres sy ndirales. les [abncanis de cm» moussent 2 heures après midi. GRE\\ h hh TERRASSIERS A l ERS AILLES. A l'issue d'une réunion ténue nier a -a Bourse du travail versaiilase les terr»s-.ers et paveurs de vite vu']e ont déeulé de se mettre er greve et ont adressé a leurs patrons un programme con tenanl leurs revend icui ions.\nLA VIE SPORTIVE\nCOURSES\nRAMBOUILLET Aujourd'hui vendredi 3 luillet 1308\nA l'occasion des courses de Rambouillet, la compagnie des \"liemins' de ler de ''Ouest orga nise un tram spécial pariant de la gaie sa:ni Lazare a midi lii. et arnv uni a Huiubcuniet a 1 h 24 Au retour, départ de Rambouillet a sh. 45 ; arrivée a Pans-Suint-Lazare. 7 b. 3. NOS PRONOSTIC? Prix de Voisins. - Haies. 2.000 francs, 2,800 mè tres. Apres Vous, Irun II Prix d'Apprentis, - Plat. 3 ans. 1,500 fr.. 2,000 métrés - Moldave. Junon. 4 Prix de Maintenon - Haies. 3 ans. 4,000 fr., 2,500 métrés -Guliat Barklui. Stanwix l w Prix de la Société des Sleepte-chases dé France - Meeple-cbase. 2.éttî francs. 3,400 mé trés Ecurlt Balsa n. \\ournce Prix de Clairetontaine, - Sleepie-chase, barks et bunters gentiemen riders, 2.iUli francs. 3.4U0 mètres. - t curie Balsnn, Loup de Mer 111 Steeple-cbase militaire - Objets d'art, 2,503 mètres. Ht poste, Ballinderry.\nMAISONS- LAFFITTE\nRésultats du teudt î juillet 1908 La journée a été intéressante, les courses ont réuni un grand nombres, de partants, surtout -celles réservées aux deux ans . elles ont été sé rieusement disputées, et tes arrivées ont été vrai ment réussies Vingt pouliches ont pris pari au prix d'Era gny deux ans, a réclamer la lutte a été vive entre Alcra. Htrlève et Renarde qui étaient en têt*; aux tribunes. AJora a gagné d'une ûetm lot.gueur sur Herlêve. qu: ne précédait Renarde que d une encolure pour la seconde place. A si gnaler ta différence du rendemenl du mutuel au pesage et sut la pelouse 152 francs pour 10 francs au pesage. 381 francs pour 10 francs sur la pelouse. A quand l'unillcation? Vingî-qualre partants dans :e prix d'Essai des Poulains On payait peur laupin, 4 M Edmond Blanc, il n a joue presque aucun rôle dans la course mâi parti, il n a jamais pu regagner le terrain perdu et a fini sixième ou septième. H*PS tissimo 11. un poulain acheté par M. Vandertult 750 francs aux ventes de Deaiiville. a dominé ses adversaires d un boni à l'autre et a gagne Ires facilement de deux longueurs sur Afcazar que précédait Clinmianl d'une demi-longueur Re marqué parmi les battus tndian Prince. Kuroki, Peccavi. Kalnardji et même I aupin qui valent tous mieux que la course qu'ils ont fournie. Dans les courses pour vieux chevaux, il tant noter le prix Fille-de-l'Air où Mafia 11, la da fnante. et Sainte I.brade, avec 56 kilos, ont attu avec la plus grande faciliié leurs aînees, Bellu-nida à buil livres el Claudia à cinq livres. 1 Rainette 11. â M. Charron, est restee au poteau.\nPrix d'Eragny 2 ans. 3.000 francs. 800 mè tres t®' Vn-a. a M,. A Caiandn ,Ch. Bartho lomew 2 e Herieve ,G. Bartholcmewt. 3* Renarde iJ Ch-idst Non ptaoés Cancan. Dilys. La Rousse. lillv. Brimade Prairie Fripette Ariette IV. Serai oie, Lazar ne. Ca.-srka l.erne. Clara Héa. La Clairou, New M:wn Hsv Zoretta Swailow ç Gagné d'une demi longueur, une encolure du deuxième au trisiéme. Prix de Ciemlie. 3 ans et auVlessus 5.000 fr.. 2,400 métrés. le'I e ' Quartier d Orange, â M.\nLA JUSTICE DES HOMMES\nSix mois plus tard. Jean-Marie Fromentin vient d'être con damné a cinq ans de travaux torces . Henri Lutaud à dix ans de la même peine. Valentin, le vagabond, a été mis bor9 de cause. * L accusation qui d abord voulait taire du jeune paysan, l'assassin de I ainé des Tbu ret. a dévié Elle est arrivée a établir,, qu il avait sui vi le cadet jusqu à la Fondrière, tandis que Henri l.utaud I ouvrier qui sautait a la gor ge de son patron, deux neures avant l'a-sas sinat de celui-ci, était convaincu par elle, d avoir, avec le propre tusil de celui-ci, tiré sur lui. Cette double condamnation se trouvait\nsuivie d un double événement, prévu d ua côte, inattendu de i a a ire. Le mécanicien. Henri Lutaud, fut pris en entendant la senteuce qui lui accordait, connue a iean Marie Fromentin, des cir constances atténuantes, d une crise de to iie furieuse telle, qu il avait fallu lui mettre la carrusole de torce, et le transporter a Pa ris. ou lon devait I envoyer d urgence à 1 hospice de Bicétre Pans tes derniers temps de sa prévention, Lutaud passail du reste par des accea de mélancolie lournaut a ta violence, que ion croyait d aoord simulés, et qui stmblaient ensuite les pronostics de (aliénation men tale guant au jeune garde-chasse, extrême ment calme pendant les débats, il n avait cessé de protester de son innocence. Dans son premier comme dans son der nier interrogatoire, Jean Mane donnait ta même version Il ne ma il pas être allé, le soir du crime, jusquau bord <le la Vaise. I reconduirait F ranci ne, sa tlaneée, fres que lusqu à ta terme. Et il longeait un instant ta rivière, avant de rentrer s« us bois. II avait pai (alternent vu on corps dans la ba» de 1a fondr'êre. Sous le clair de lune, il reconnaissait, h ses vêtements, mais surtout a la bague qu U remarquait a son doigt, le cadavre de Lo den IhureL Le corps était encore tiède, avec une nies sure 6 ia lace, le troul ouvert, montrani ta cervelte. teite que la mort avait dû être ins- I lanianée. ht une peur te prenait, une double peur, ; celle que lui cau-a i cette mort atlrvuse et cetie a ~n être accuee. i IA lUH.ro., UEOKGEs ftIAEDAOUS.\n<k\nL-e Petit Parisien ?\nCXJÏ W9% SiWMiï&W P»OH U Ttlimt SES DAKf\nL-A CHALEUR Hour dissiper ie=> malaises uu elle provoque, pre nez dix gouttes de Ricqtès dans un verre deau sucrée. 1-e Ricqles canne la soi! et soulage aussitôt.\nUQUEUB COINTREAU\nfk II i ffc -f - \" rn «* 6'«€W> UtMIUmUt» Petit» 4&I «Sr f I*l H #*•*•»* ft .«an *Sj»»i defreie »coai 1 -UO \"€» nia» L£H US tft * LafCtta\n","Oiampion (J. Haran) ; S» Cappiello (Ransch) : 3« Gromnoy (Ch. Childs). JVon placés Butter Bail, Beaufort. Gagné de cinq longueurs, trois longueurs du deuxième au troisième. Prix oe la Croix-de Noaiiie*. 3 ans et au-des BUS, 3,000 Irancs, 2JKX) inetres. —L W The Orciud. a M. G. Ledat (J. Davisi ; 2* Ailonso (G. août). 3» Si Si (Ch. Hohhsj. Non placés : Pernod, Vtndicatil, Zerline il. Aben, la. Gagné de quatre longueurs, une encolure du deuxième au troisième. Prix d Essai des Poulains. 2 ans. 5,000 tr. 900 mètres. 1» Prestissimo 11, a M. W.-K. Vanderbilt (J. Childs), 2® Alcazar (Ci. Bartholo mew) ; 3* Clinquant (S, lurner„ Non placés : Boom de Ay, Pbocide, Lataule. Le Goide, Indian Prince, Peccavi, Justinien 11, Vasco de Gama, Le Prince d Oride, Kuroli, Lord Lag den, White Boy, Lucien 11, Lebna, Kaama, Hag to liag, Taupm, Kainardji, Guy Faks, Saint Wihiel, Nonant. Ga£né de deux longueurs, une demi-longueur du deuxième au troisième. « Prix Filie-de-i'Air. Pouliches de 3 ans et au dessus, 15,000 Irancs, 2,600 métrés. l\" Mafia 11. à M. Marghiloman IStemi, 2\" Sainte Livrade iJ. Childs). 3* BethsaWa (Ch. Childsi. Non placés Flametle, Claudia, Domination. Conny. Cliniette. Gagné de deux longueurs et demie,- trois lon gueurs du deuxième au troisième Prix de Paray - Handicap, 3 ans et au-dessus 5,000 irancs, 1,600 mètres. 1» Clichy 11, a M Besnard (J. Childs). 2* Ma Grand ;Ch Hobbs). 3® P.ip Rip (3. Jennings). Non placés Bengal, Brooklynn, Roche, Hauta niboul, F.ilina. Premier Diamond, Master Joie, aaireiontaine, Baireuth. Pœooff, La Samaritai ne, Bien à Vous, Querellante. Gagné d'une encolure, une tête du deuxième au troisième.\nRÉSULTATS OO PAHI MOTOEt\nAËKQNMUTIQUE\nA ISSY-LES-MOULINEAUX •\" Par crainte du vent, M. H. Farman, bien qu'en gagé pour le prix Armengaud, n'a pas sorti son appareil tuer. Par contre, M. Blériot a elfectué avec son monoplan, tant dans la matinée que vers la tin de l'apres-midi, de nombreux et longs vols à une hauteur moyenne de 6 à 7 mètres.\nAVIRON\nD'ASNIÊRES A ROUEN La Fédération des rameurs indépendants de Paris organise, pour les 12, 13 et 14 juillet cou rant, une course-croisière d'Asnières a Rouen, sur les étapes suivantes : 12 juillet. Asnières-Meulan (71 kilom.). 13 juillet. Meulan-ies Andelys (81 kilom.). 14 juillet. Les Andelys-Rouen (68 kilom.). La croisière se iera en canoës doubles. Les dé parts seront donnés chaque jour à 6 heures du matin.\nPETITES NOUVELLES SPORTIVES\nSoixante-dix coureurs sont inscrits dans l'épreuve cycliste Paris-Lille, qui se disputera di manche prochain. M. A.\nLes cycles sont vendus avec un premier verse ment de dix francs pour cent francs aux Grands Magasins Dufayei, et les machines a coudre avec un premier versement de tro's francs. La bro chure explicative est envoyée franco.\nNAVIGATION PLUVIALE\nHaute-Seine. Pont de Seine a Montereau, 1*66 ; écluse de Varennes, 3*31 ; pont de Meiun, 2*55 ; pont de Corbeil, 1*54 ; écluse de Port-à -l'Anglais, 4*46. * Marne. Ecluse de Cumfères, » »» ; écluse de Chalifert, o*6o ; écluse de Cbarenton, o*6o Basse-Seine. Ecluse du canal Saint-Martin » »• ; pont de la Tcurnelle, o*lB ; pont Rcyai I®7o ; écluse de Suresnes, 4*53 ; barrage de Bezons, 3*16; pont de Mantes, 3*22, écluse de Méricourt, 5*77;\nMATS IT ÀUIMT DES PIODEEOTS\nLigne» d'Afrique e» de Madagascar Europe (C.R.) q. Ténériffe 30/6 ail. Côte occident. Colonia (CH.) arr, Grand-Bassam 30/6.\nConcordta (C.8.) q. Cotonou 30/6 ail. nord. F.-Marshali (D.0.À.L.) q. Aden 28/6 p. Marseille. Stamboul \\C\" Fr.) q. las Paimas 29/6 p. Marseille. Melbourne (M.M.) q. Suez 2/7 ail. Maurice. Lignes du Sud-Amérique Am.-Codrbel (C.R.) arr. Dunkerque 1/7. Provence (T.M.) arr. Madère 1/7 ail. Plata. Orila (P.S.N.C.; p. Li ver pool 2/7 ail. Pacifique. l\\eckar (N.U.L.) arr. Batua 30/6. Bonn (N.D.L.) q. Pernambuco 30/6 p. Sud. Cap-Verde (H.A.L.) arr. B&h'a 30/6. Bahia (H.A.L.) arr. Anvers 2/7 ail. Brésil. SarUos 'H.A.L.) q. Madère 1/7 p. Hambourg. Ca-p-Vila.no (H.A.L.) q. Montevideo 1/7 p. Ham bourg. Cap-Roca (H.A.L.) q. Liçbonne 30/6 ail'. Brésil. Cap-Arcona (H.A.L.) arr. Buenos-Ayres 1/7. Lignes du Centre Amérique Albingia (H.A.L,) p. Vera-Cruz 30/6 p. Hambourg. Liqne» du Norn Amérique Lutzow (N.D.L.) arr. New-York 30/6. . K.-Wilheïm-tlr. (N.D.L.) p. N.-York 30/6 p. Brème. Kr.-CeciLie (N.D.L.) arr. New-York 30/6. . Friedrich-Gr. (N.D.L.) arr. Brème 1/7. Kr.-Wilhelm tN.D.L.) q. Cherbourg 1/7 p. N.-York. Lignes d'Extrême-Orient Am.-Magon (C.R.) arr. Yokohama 30/6 Am.-Lut-TriviUc (C.R.)p.Haïphong3o/6 p.Marseille Am.-Ulry (C.R.) q. Suez 1/7 p. Marseille. Melnam (M.M.) q. Snanghaï 1/7 ail. Japon. Tonkin (M.M.) arr. Singapour 30/6 ah. Marseille. Euphrale M.M.) q. P.Saïd 30/6 s,, p./ Marseille. A.-Behic (M M.) p. Aden 30/6 ail. Japon. Tourane (M-M.) arr. Singapour..3o/6 ail. Japon. Rindjani (R.LL) q. Périni 27/6 p. Batavia. Sindoro (R.LL) q. Padang 28/6 p. Marseille. / Calcdonia (P.Or.j p. Aden 28/6 p. Bombay. Ilitachl .M.N.Y.K.) q. P.-Saîd 29/6 p. Marseille Circassia (A.L.) q. Port-Saïd 29/6 j?. Marseille. Kleist ,N.D.L.) arr. Hong-Kong 1/7 ail. Brème. Bûlow tN.D.L.) arr. Gênes 1/7 ail. Brème Pr.-R.-Luitpola ,N.D;L.) q. Gênes 1/7 ail. Japon. Derlllingen (N.D.L.) p. Brème 1/7 ail. Japon\nSANTE, FORCE BONNES DIGESTIONS.\nLa force de bien penser, de bien travailler, de bien dormir et de jouir de l'existence dépend surtout de l'aptitude de * vos organes digestifs i extraire les éléments nutritifs de vos aliments. Lorsque la digestion se fait mal, comme c'est le cas lorsque vous souffrez de la dyspepsie, le corps dépérit, quelle que soit la quantité de nourriture que vous preniez. En même temps ydtre corps se remplit de poisons, car les éléments non-digérés fermentent dans l'estomac, produisant des matières toxiques qui pénétrant dans le sang, dépriment les nerfs, obscurcissent le cerveau, créent des maladies et causent les maux de tête,' la langueur, U perte d'appétit, les palpitations et tonte espèce d'autres affections du sang et des nerfs. Lorsque par suite d'une mauvaise ali mentation, de modifications climatériques, de surmenage, l'estomac, le foie, les reins ne remplissent plus convenablement leurs fonctions, il n'existe pas de remède qui puisse vous «rendre plus rapidement U santé et la vigueur que la Tisane améri caine des Shakers. Comme tonique et Stomachique, aucun remède ne la surpasse. Voici une attestation, entre mille, mon trant sa souveraine efficacité : L'auteur en est M. D. Dubarry, coiffeur, 84, rue Porte- Dijeaux, â Bordeaux, et elle est datée du 31 janvier 1908 : '• Grâce à la Tisane américaine des Shakers, j'ai complète ment guéri de mauvaises digestions qui m'avaient fait beaucoup souffrir. Après les repas, j'avais une sensation de gonfle ment et des douleurs tellement aiguës qne je ne pouvais pas me courber. Je vous suis très reconnaissant de la guérison dont je suis redevable à votre Tisane.\" Cela prouve une fois de plus 1a grande valeur de la Tisane américaine des Shakers. En vente dans toutes les Pharmacies. Demandez i M. Panyan, pharmacien à Lille, sa bvocknra gratuite.\nJugements du i juillet 1908 H. Corsou et O, chaussures et bonneterie en gros et démi-gros, 14, rue Baehaumoni, compo sée de H. Cor-son, demeurant à Montgerou, 10, boulevard Sellier, seul gérant respolisante,'et d'un commanditaire. M. Israël, j.-c.; M. Baudry, s. Georges ) Mallet, ameublements, 221, rue La fayette, hôtel meublé même rue, 204, et demeu rant au 217. M. Le Brun, j.-c.; M. Pruvosl, s.\nLe tribunal rapporte le jugement du 31 octo bre 190\" qui avait clôturé faute d'actif les opéra tiens de la faillite Desportes, construction d'im meubles à Boulogne-sur-Seine, 219 et 221, rue de la Plaine. M. Lemonmer, s.\nLignes d'Australie Dumbèa (M.M.) p. Marseille 1/7 p. Sydney. Pr.-Sigismund (N.D.L.) p. Sydney 30/6 p. Japon Gneùeruiu (N.D.L.) q. Anvers 1/7 p. Brème. Franketi (N.D.L.) air, Brème 1/7: Roon (N.D.L.) q. Suez 1/7 p. Sydney,. Seydlilz (N.D.L.) arr. Sydney 1/7.\nUN MENAI! A lEAILMIANT LES PILULES FtSIEI!\nLés Pilules Foster sont Un bienfait inestimable, car, en quelques jours, elles redonnent la vie a œux qui, pendant des années, ont souffert des reins. Si tous les autres remèdes ont \"échoué dans votre cas, une preuve comme celle qui suit ne peut que vous engager a tenter un dernier essai : d'ailleurs, rien ne vous empêche de vous rensei gner avant. M. Ch. Genty, 112, rué d'Avron, Ba ris, nous dit : « Depuis un an j'élais atteint d'un commencement de graveile, ce qui m'occasion nait -de violentes douleurs dans le. bas. du dos et les (reins. La nuit -même j'avais dé la peine à me \"reposer, et, le matin, je rhe levais aussi fatigùé que le soir en me couchant. J'avais déjà pris plu sieurs remèdes, mais sans résultat. Ce n'est que lorsque-je Us usage des Pilules Foster pour les Items que je sentis un soulagement très appré ciable dans mon état dès la première, semaine, ce qui m'engagea à continuer le traitement encore une quinzaine de jours, après quoi je me trouvai , tout à l'aise. Mes urines sont devenues normales et je n'ai plus ressenti ces dotileurs d'autrefois. » L«è Piluleé-Poster —le remède spécial pour les reins .apportent aux reins malades foute l'aide dont ils. ont besoin. Elles redonnent une activité et une vigueur nouvelles, débarrassent le sang des impuretés qui troublent le sommeil la nuit et rendent lourd, languissant et abattu pen dant la journée. Ainsi, en ramenant les reins a la santé, les véritables Pilules Foster pour les Reins guérissent la cause de l'albuminurie, de i'hydropisie, des troubles urinaires. de la gra velle, du rhumatisme, de la pierre, de la sciati que, des maladies nerveuses, ae l'abattement, etc. Dans l'interél de votre santé, exigez la véritable boite avec étiquette jaune et signature « James Foster », 3 fr. 50 la boite ou 19 fr. les six. Toutes pharmacies et franco contre mandat : Spécialités Foster.' il. Binac, pharmacien, 25, rue Saint-Fer diriand, Paris.. 2.\nBULLETIN FINANCIER\nParis, 2 juillet. Comme il arrive presque tous les ans à pareille époque l'approche des vacances se traduit par un ralentissement très marqué des affairés. beaucoup de spéculateurs à la hausse éprouvent le besoin d'alléger leurs engagements. De là des réalisations qui pro duisent un effet d'autant plus déprimant sur les cours que les nouveaux acheteurs à cré dit sont rares et que la clientèle du comp tant ne montre actuellement que peu d em pressement à employer ses disponibilités stîr le marché. Dans ces conditions, c'est la lourdeur qui a prévalu pendant toute- la séance d\"aujourd'hui. La R e dTefran gai se se tasse de 95 22 à 95 10. • L Extérieure espagnole est calme à 9? 12 Les chemins espagnols, par contre, conser vent de fermes dispositions, le Nord de l'Es pagne à 323 et le Saragcsse à 412. La Rente cttomane est fainlement tenue à 96 40. La Banque, ottomane se traite à 721. Les fonds russes sont plus lourds: te 5 0/0 1906 fléchit de 97 85 à 97 70 et le* Con soliëé 4 0/0 de 87 90 à 87 40. Le Brésilien se tasse de 85 à 84'95. Les établissements de crédit sont calmes, le Crédit Lyonnais à 1172 et la Banque de Paris et des Pays-Bas à 1469. Le Compto» d Escompte se traite à 695 et le Crédit Mobi lier Français à 103. La Rente Foncière est ferme à 437. Bonne tenue du Crédit Foncier Egyptien à 695. Lqs chemins français sont sans change ment notable. Les obligations 5 0/0 du Chemin de fer Nord du Parana sont demandées à 420 ; celles du Chemin de fer Nord-Est de l'Es pagne se négocient à 467. Les valeurs de traction sont lourdes, la Thomson-Houston à 654 et le Métropolitain â 497. Les obligations a 0/0 du Port de Para sont recherchées à 456 ; çelles de la compagnie de Tramways, Eclairage et Force à Riode- Janeiro s'échangent à 412 Le Rio Tinto se tasse de 1596 à 1589. Les valeurs industrielles russes sont sta tionnâmes, la Sosnowice à 1681. Les mines dor sud-africaines sont an peu plus faibles, la Rand. Mines à 155 50. FEast Rand à 102 50 et la Goldtiélds à 94 50. La De Beers est faible à 263.\nLes Gisements aurifères du Comoe sont fermes à 335. L'Ouest Africain français s'avance à 56a.\n• NOUVELLES FINANCIERES\n■ Etablissements Orosdi-Back. C'est demain 4 juillet que sera close la souscription aux 10,000 obligations 4 1/2 0/0 de la société des établisse ments Orosdi-Biick. Rappelons que ces titres sont amortissables à 1913 et qu'ils rapportent un intérêt d\"e 22 fr. 50 par ah qui est payable par coupons semestriels de 11 fr. 25 à l'échéance du !<\"■ janvier et du t« juillet de chaque année. Le prix d'émission est Osé à 470 francs par obligation ; il est payable à raison de >0 francs en souscrivant, de 100 francs à la répartition, de laO francs le 15 octobre 1908 et de 150 troncs le 31 décembre 1908. A ce prix, le revenu des nou velles obligations ressort à plus de 4 3/4 0/0. Les obligations des Etablissements Orosdi- Bactr sont garanties d'abord jiar le capital so cial, qui est de 10 millions de francs, en second heu, par les réserves, qui se chiffrent par 3 mil lions 000.000 francs, et, enfin, par les immeubles l u f. m Société doit acquérir avec le produit des obligations, immeuble® dont -la valeur est esti mée à 4,084,000 francs. La Société s'est engagée ô ne jamais hypothéquer ces immeubles, si ce u est pour rembourser fout ou partie des obli gations actuellement en cours d'émission.\nMétropolitain.— Recette du 1» juillet 98,356 f. 70.\nCourrier des Théâtres\nMatinées annoncées pour dimanche prochain : A la Comédie-Française, l'Autre Danger ; Athé née Déjazet, Folies-Dramatiques, Palais-Royal, théitre Antoine, théâtre Sarali-Bernhardt, mêmes spectacles que le soir. Alcazar, Ambassadeurs, Cirque Medrano, Nou veau-Cirque, spectacles variés.\nMadame Sarah Bernhardt vient de recevoir une pièce en trois actes, de M. René Fraude 1 .. Il ne s agit pas de la Suit Perverse , reçue précédem ment et redemandée par le ieune poète.L'œuvre nouvelle est- intitulée la Maison du Rêve , et le principal rôle sera créé par Mme Sarah Ber nhardt. ■\nLe concours dramatique de notre confrère Paris-Thédtre (H, rue de Chàteaudun) organisé sous la présidence île MM. Catulle Menlès, Le Senne, Adolphe Bnsson, est délinitivemeni dos. Dix-huit œuvres seront montées sur dix-huit théâtres divers durant la sa'son prochaine Tous les jeunes auteurs dramatiques ont inté rêt à envover leur adresse à notre confrère Paris- Thedtre , pour le prochain concours qui com mence : une pièce en un acte et une pantomime.\nLa représentation d'Œdipe roi , donnée hier après midi dans la salle des fêtes du Trfcadéro,\nau bénéfice de la Maison des Etudiants, i obtenu un succès considérable. La Comédie-Française avait prêté sa troupe au grand complet, sa musique de scène et ses dé cors. Le public s'était, malgré la chaleur accablante, rendu en loule à oe gala. M. Clemenceau s'était fait représenter par son ch-çf cs&in^t On a tort applaudi les deux Mounet, Falcoii nier, Fehoux, Mile Delvair et les autres inter prètes. Tous, d'ailleurs, ont été superbes.\nM. Régnard, l'actif et dévoué secrétaire du co mité de l'Association des artistes dramatiques, prépare le programme de la deuxième matinée Su aura lieu sur le théâtre du parc de Pont-aux ames, le dimanche 19 juillet.\nCHANCE A PARIS\nSPECTACLES DIVERS\nOn s'amuse toujours beaucoup aux repré sentations du Nouveau-Cirque de la rue Saint- Honoré. j, La Revue de MM. Trébla et Codey, par sa gaieté de bon goût, ses trouvâmes humoristiques, ses danses gracieuses, sa musique pimpante el le brio des artistes, plaît aux petits habitués des mati nées et charme les spectateurs des soirées Aussi, la direction ne pense plus à la clôture annuelle.\nA la salle Wagram. Les étrangers de passage à Paris se donnent tous rendez-vous dans fa sptondide salie de l'avenue de Wagramf«t>ù ils trouvent une agréable fraicheur en môme temps qu'ils sont charmés par un brillant orchestre. LA HERSE.\nCONCERTS & ORPHEONS\nDU VENDREDI 3 JUILLET 1908\nDe S à 6 heures\nPalais-Royal 45» régiment de ligne. Chef : M E. Monba rin. Sylvia, Léo Delibes. Phèdre, Massenet. Tonnes et Gobelets, Chillemcnt. Chéru bin, Massenet. La Vivandière, Godard. Luxembourg 89* régiment de ligne. Chef : M. A. Gironce. Hamfot, A. Thomas. Messidor, Bruneau. Suite sur Werther, Massenet. Faust, Gounod. Le Roi d'Ys, E. Lalo. Place de Montrouge 103* régiment de ligne. Marche des Sauve teurs, L. Gautier. Les Ruines d'Athènes, Bee thoven. Méditation, G. Sporck. Gavotte Louis XIII, A. Azémaxd. Solo de saxophone alto, Docùzetti. Souille d'ivresse, Farigoul, Parc Monceau 102» régiment de ligne. Chef : M. E. Michel. Manille des Gladiateurs, A. Azémard. Le Ca life de Bagdad, Boieldieu. Idylle champêtre, Logeart. Gavotte naïve, B. Trespaillé Mi reille, Gounod. Les Bacchantes, É. Michel. Square du Temple 21* régiment ooloniai. Chef : M. Ch. Péricat. Les Cadets de Russie, Sellenick. Sylphiue, Farigoul. Alexandre, Tack. Le Cœur et la Main, Leoocq. Santiago, Corbin. Place Saint-Pierre 76\" régiment de ligne. Chef : M. J. Schmidt. Marche hongroise, Cheiard. Ouverture du Freyschûtz, Weber. Mosaïque sur Sigurd, Reyer. La Feria, Lacôme. De 9 à 10 heures du soir\nPlace des Vosges Harmonie municipale du 3« arrondissement. Directeur : J. Hivoiier. G&ianl chevalier, F. Sali. Poète eL Paysan, Suppé. Annette et Lubin, L. Chic. Robert le Diable, Meyerbeer. Emma Livry, Piroueiie. Sonnez grelots, Billaut-Daibret. Square de l'Observatoire Harmonie (90 musiciens). Chef : M. O. Co quelet. Marche américaine, P. Sousa. Ca valerie légère, O! Suppé. Retour des moisson neurs, Gregh. Mascai-ade,«Lacôme. La belle meunière. Parés. Place Nationale Harmonie d'lvry-sur-Seine. Directeur : M. P Bouché. Brillante Etape, Turiet. Fabians, Wettge. Santiago, Corbin. Pervenche, Ja nin. Les Lignards, Londet\nSPECTACLES DO 3 JUILLET\nTHEATRES Opéra, 8 h. Roméo et Juliette. Théâtre Français, 8 h. 3/4. L'Ecran brisé, Amoureuse. Gpeia Uoinique. « Clôture annuelle, uaeon. - i.iolure annuel.'a Tiieàtre lyrique tnuuicipai (Uaite). Clôture. Th. aarah-Gemnardi, s h. i/jj. Le Cheuuneau. Vai le tes. - clôture. Tnéant- Antoine, s U. 1/2. Sherlock Holmes, Vaudeville. - Clôture. bonnes-j-arisiens. - Clôture. Nouveautés, & a. 1/2. uceupe-toi d Amélie. Jéaiais-r.oyai, b h. 3/4. Le uaup du Gendarmé, Nuit de .Noues. Porte Saint-Martini. Clôture annuefie. Foties-uramaliquea, 8 h. 1/2. Les exploits d'un llli parisien Renaissance. - Clôture annuelle. Ambigu Relâche. Atner.ee, 8 h. 1/2 Par un jour de pluie, 14 ctiunl du cygne. Theatre Rejane. - Clôture annuelle. Gluny Clôture annuelle, hiejaiet, 8 h. 1/2. Amour et Code. Tire au fiano, Trianon-Lyrique. clôture annuelle iiitaUc rouu.aire, 8 b 1/2. uin-iuatographa, Theatre Moiiere, 8 h. 1/2. Sou» I epauletle. Theatre des Arts Clôture annuelle. Moucey, o b. s/4. Cinématographe. Montmartre, 8 b. 1/2. Cnieiiiu te graphe, betlevdie, 8 h. 1/2. Le dernier jour d'un Coin damne. Gobelijjs, 8 b. 1/2. La Fille du cbei de gare. Montrouge. A partir de samedi 20 )uin Ciné* niutugi upbe.. F Grenelle, a b. 1/2. L'Orpheline des liailes, SPECTACLES DIVERS Marigny-Tbeâtre, 'Champs-Elysées ,T. 101-89). -» Maiiyuy Htivue. .Alice Bonheur, de Ldo, de Lan dy, Deluiaies, hnss La a ier Attractions div.,etc. Foiies-Bergere. - Clôture annuelle. Réouverture en septembra Primants Porte Maillot). Etabliss' P. Ruez Musla Gurden. attractions sensationnelles. !• les sa medis, chang de pros. Jeud dun. et fêles, mat, Ba-Ta-Clan .direction b. Durand de Valbreti. •Uns HeLyeU, opérette, alterne chaque représen tation avec .1 i-Lr Hat d Ai , drame moderne. * Ambcssadeurs (T. 244-841,- 8 b.- Concert-restaa raut. Paris (oui nu. revue. Jeudis, dimanches el lètes, matinées a prix réduits. Aicazar T. 132-47). - Music-hall rest. Du 1» au 20 juillet. Championnat des Champions. 45.000 fr. de prix. Prune dé 25,000 fr au vauiqueur de Pe tersen. Attractions diverses. Mat. dim et fêtes. Cigale Jardin d été), r 407-tiu - \\*e c ocolte! revue de P.-L. Fiers ei bugène tiil as. Princa, Vilbert, è Neistone, P Delys, J A-rvibe etc. Grands Magasins Dufayel. - Concert et cinéma tographe tous les jours de 2 heures a 6 tieui-ea, saur Te dimanche. Nombreuses attractions. Gymnase. Chi-jnophone uauniuiit - !• les soirs a 9b spect p r famille.,Jeud dim. et lét mat a 3tu Px des pl 2 fr., 1 fr 50, ltr.o fr 75 et 50 a Théâtre Urevia. - T. I. j. h3b,et a 9 h. e i tancé maigre lui. Ala mat de 5 h.les jeud.dim.et féL, Lne Ruse d ingénue et Un Mariage a m guitare. Nouveau Cirque r. 241-84). - La Revue, spectacle equesire el nautique. - Attractions diverses.— Mercredis. jeudis, dim et fêtas, mat a 2 ù 1/2. Cirque Medrano il. 2iO-t)si, 8 h t/ 2. - Attrao lions nouvelles. MaUnees jeudis, dimancnes ai têtes, à 2 b lit Tour Eiffel Ouverie de 10 b. â la nuit l« étage, restaurant-brasserie. dêj l Ir et a la carte. Matin au theatre dimanches et fêtes 8 3 b. Salle Wagram, 39 bis, av de VA agraro it 528-93). A S b.. grand oui, les mardis, jeud's. diman ches et lêles. Location pour soirées et réunions. Enghien. 11 minutes de Paris. 152 trains par jour. Etablissement thermal, l'Enlèvement de là Toledud, Mlle Pouget.\nUABCHE êIU BESTIAUX OE U fILLETTE\nDO JEUDI v JUILLET 1908\nBœuis.- Vente rliitinle et baisse de 10 fr. parut©. On cote tiiofde û <w.- io at» ; bœufs blancs,de 60 « w cboleUtlN de 0 \"ÎU à 0 80; tTi » (1 *ie .l e r, oeu Veaux. Vente pitu» lacile ; hausse de c. plu? - tfct iU Ou cote : choix de irie, de teauce, du Gàtinais, de Ivovl io ; champenois,ue -I il. la, manteaux,de u -i ko Siâ; auues iiruvtuances.de o ta . tua. hel/ii kilo net. Moutons- Vente moyenne, mêmes prix. 011 cote petit; moutons du CeiiUe, de ! 10 ' t 15; meus ut Lne, uei , . i II métis beaucerons,cham* penots et louffcuigiion;, de 1 tj . i u?, airtcain», de n tù u o tu. Le o kilo uet. Fores. Vente bouue et ,hausse de i U «. n« il 4 tv,.w Tll. On cote ; bons porcs maigres, de 060 0 63, et les aras, de t u u , e 1/. kilo vif. A ta pièce, on cote de t'/iit St. Le 1 kilo net#\nHi© î-'fâti.ti Parisien\n5 «\nOUCYAÇX 1 P» pou CHEVAUX PBS- PE1 IMmI 5 fr 10 fr 5 (ï Àlora G - i Uerlèva.... p Renarde.. .k H 297 .7 77 .. 1- 50 15 50 Prestis\" II.P ■Alcaxar P Clinquant..P HaUaU O 42 .7 141 50 33- .. 23 .. 54 .'. 90 50 1. .. 10 50 ii 94 .. - P 13 .. 6 .. I Cappiello. .1 Tire Orchid G - 1 AUoiibo —i- 61 Pi .. . .1 Preïtis~IJ. 69 .. 33 50 n sa as 6o 26 . .7 50 137 .. 40 50 !.. .. 31 .. 11 .. 11 .. Il .. 88 50 S u Livrade.P lelhsaid». P Ctichy 11.. ,<i — P Ma Grand. P Kip &ip... .P 16 50 15 50 140 50 52 50 40 50 25 .. 7 50 . 6u 68 50 .1 50 & 5i 14 50\n1 5PJ OTPflfffjÉBppHpWpl iifiWf VflTgwiiHiffiffifl 1 S-BlufBfnWWiMT^tS ItffiATïp H PMWtf É«M[ ' M]\n■ ® . . s u Papier court _ , . „ Chèque versem' Papier à 3 mois 4 0/%' Londres 2511 / u 2514 ./. 25 15./. Ii2518 ./. 41/2 Allemagne.. 123 3/32. 123 11/32 123 5. j2. 123 13/32 u/0 Belgique 00 5/8.. 90 3/4.. 04» 13/14 90 15/16 4 1/2 Espagne 445./.. 450./... 442./... 444^. v o/o Hollande.... 20( 7/8.. '08 1/8 -07 7/8.. 208 !/¥.. 0/0 Italie 1ÛÛ./.. 1Ù0 1/4 . 100 1/8.. 1Û0 3/8.. 0/0 New York... 513 3/4 . 3163/4.. 5103,4.. 3133 4.. 1/2 Portugal 490 ./... 50o /... 487 7... 497 , û/0 Peieisuourg 203 ./.- .65./. ,t2./... '.64./... * 1/2 Suisse 00 1./16 10U 1/16. 100 ../.. 100 1/S.. 104 5/a . , 104 7/8.. ; 104 3/4.. 105 i 0/0 Vienne Escompte dors Eanijue ; 1 5/8 à 1 7/8 0/0-\nUSTim AMENÉS VENDUS PRIX DO ÎA KILO Viande uett* i J oida rixà~ Bœuft Vaches Taureaux.. Veaux Moulons... Porcs. ..... i 1.381 .54 1.h08 11.ÎJo ïéfQO \\T a- . 1.269 ' U6 14;> l.~39 11.100 3.9.0 0 66 ( 86 0 33 C51 0 66 (67 0 SI 0 5t 0 u0 0 71 0 0(3 0 76 1QS 0 13 066 0 60 1 15 0 (0 0 57 0 77 090 054 063\nOU MARDI & DU VENDREDI S fr. la li ne de 30 lettres Minimum d'insertion : s lignes Ces annonces ne doivent avoir aucun caractère commercial et sont exclusive ment réservées aux rubriques suivantes OÊres et Demandes d'Emplois Serviteurs Institutions, Cours et Leçons Ventes de Propriétés Locations Rôtels meublés et Pen sions de Famille Objets perdus Rygiène Contentieux Re cherches d'étal civil Occasions Somnambules Petite Coures tendance Divers. La prix des PETITES ANNONCÉS du PetU Parisien, paraissant le mardi et le vendredi de chaque semaine seulement, est fixé à .3 francs la ligne à partir du l» septembre 1903. NOTA. Les PETITES ANNONCES du mardi doivent parvenir à l'OUict d'An nonces, 10, place de la Bourse, au plus tard le tundi avant 10 heures, et celles du vendredi le jeudi avant 10 heures. ■ OFFRES 0 EMPLOIS La Lutèce, 78, bd Port-Royal, Paris, dem. part, en France, saul région de Paris, mess, et dames ayant loisirs p* copies d'a dresses sur bandes depuis 15 I. le mille. Trav. suivi,iaciie,chez soi, à i'insu de tous. e surtiers a la commission p la vente a crédit de tous objets. Aux Entants de la Chapelle, 94, rue de la Chapelle, Pans. Vins de prepr. Bonnes rem. a b agents expénm. Belraont a Béziers. 61\" année On demande un Ires bon contremaître pour laminoir a bandages et un très bon contremaître pour ateliers de pilons. S'adress. ou ècr a la Société Métallurgi que de l Anége, 50, bd Ha ussmann, Paris Vous lançons 4 nouveaux modèles de ra il soirs de sûreté appelés à un g a succès. Voyag.. courtiers-représ.,etc.*peuv gagner 20 tr. p. j. en visitant gros et détail. Ecr Americ. Ml., 35, bd Bonne-Nouvelle, Pans janui. cycles cxeusoi ueut. rep. c pays Il p. cycles, autos, armes noriog. mac. a cuû..pnx gros,ecùant.gralis long crédit fiectric. 10. a» Philippe-Auguste t-'aris ftTËcr. Ruel, a Suicn .fcSuuches-au Hhone,. r. Comptoir Européen, 3,000 articles ma miL cycles, auto. mac. a coud., armes ' tort voit eni.. pnono, rasoir mec. et tous accessoires, uem. repr long crédit, catai t-' La éoudre. s. cite Uuenot. Pans et de laine cbez soi. t-abrique cro chet. rue J.-J.-Rousseau. Dijon. vis très séneux Adresser vous touj r « en confiance à M. laigiiv. 34, r. d'Ulm, iris, p. avoir rapid* une bonne place de irde, concierge, jardinier, chei culture êgis. .ménages domestiques, garçons bur iaga c in .cochers-uvreurs.employés 2 sex.. a mes comp J «, caiss'« Seule maison sé leuse de confiance, depuis 28 ans même dresse. Milliers lettres de remerciements, ajgny, 34. rua d'Ulm. Paria,\nL ne, a Avignon, donne toute l'année et partout, à tous, des étuis papier à collec tionner ch. soi, sans quitt. ses occupât. Facile, sans apprentissage ni matériel. On peut gagner 4 Irancs par jour. IM Irancs le mille pour copies d'a -10 dresses sur Dandes .a dames et mes sieurs ayant loisirs, lacue a taire cûezsoi, suivi, très tioncraûle. Ecrire Agence Star. 5, rue des Islettes, Pans seine excepter 11|(1 l.p.m.p' quitt.empl.Part. 1 Uwà.- Vosges. Collective Epinal, V osges. On detn.gard prop.,regis.,gard.-chas.,gens de mais. Progrès, 132 ,ig EPMartin,Pans. La G\" Franco-Ang de Cycles Newerland d. représ. Uoltin, 216 b., r. SVDenis. On dem. gard. p* prop. peu éfoig., bons gages. Marin, poste rest., Bureau 1. A gent dépos\" dem. part Uxe ou rem Art Alac. F. G. Abonne, 107, Lyon-1 erra ux. Dentelles au crochet chez soi, toute I ann. M\"» Vernier Mollardjab-dent .Marseille Vins t'ouraine dem. repr. ser. Seine exc. | Association Vimcote ne I ouraine, I ours. /lanaha, ancienne cotome française. L Quoique ie Canada soit peut-être au jourd'hui le pays qui oltre les plus gran des chances de succès et d'établissement pour des millions d agriculteurs et de do mestiques, il y a cependant un grand nom bre de personnes qui s y rendent et qui sont inaptes a y réussir Attn d'éviter toute déconvenue, ne pas partir sans demander des renseignements oiticiels à M Paul W iailard, au comiiussariat générai du Ca nada, 10, rue de Home, qui s empressera de les fournir gratuitement. Le gouverne ment canadien n a de représentants m a Paris, ni en province. Vm Client Bourg., tort remis û ageuta partout. Marun, Uix-Aoui, .\\urBoime égaies, ibes. Knunis, Muuere. Mange André Mousset. ie Havre, uem. agents. 4 g» acliel. uem. cycles el machinas a coud Mine d Ur.l7 j.tf.la uareaVtoi teaugaoußs. LlLEaetsav rep\" et voy. dem Vve Lau ransfoomai\" de i Arceau.p.aalon ,B. H. Joli travail facile et bien payé a taire chez soi avec modeie Pas u aoprepi a laire Ecrire Uerveloy. Viilemcmbit .beinep c Travail facile p. dames 3 Ir. par jour ch. soi eu t» pays - Pas de cauLou. tcnre uptns. ISÎ bculev Mural. Paris «ùlO Ir p. J. chez soi t u i année, travail i) taule sans apprentissage sur nos trico teuses La Mondiale. 16. cite d Antin. Pans On dem. ouvrier genre industr. chimique, pari. D.ariglais.p. séjour I mois Londres, puis usine Paris. Écr Bernard, 7. r.Pompe. On dem. part, représ, ou depos. App. 2 a 500 Ir. p m., dent 100 fix. p piac» artic uniq. indispens. et de gde consommation.. Ecr. Veuve Sizes, à Autrey Haute-Saûnei. • A Ir p. jour en plaçant moitié prix lU pneus de vélos, vieux pneus repris Ecr Pneumalic. Bois-colombes 'Seine On dem. de s» garde-chass et regiss'. piqueurs, menug p' lermes. jardmag., chaufi™ d'auto, concierges, surveillants de cultur., vendeuses, caissières, dames de comp l *, lectric., encaisseurs. Lln dispensable, 52, avenue de Uichy, Pans \"A â 50 tr. par semaine peur tous, ira ,)U van -tacite et sans apprenussage cher •oi, toute I année, sur nos tncoteuses per lecuonnees et oreveteea. La plus ancien ne maison de ce genre. l> La Gaujcise, U, rue ccmocrcet, villa 43, pans, auccur sals tut, cours Pasteur, Bordeaux.\nTrès sérieux, 3 francs par Jour chez soi, en tous pays, toute l'année, avec joli travail à l'aiguille, facile â exécuter le point (le reprise et nouer des his, â la portée de toutes les dames, pas de caution. Ecru-e Putzy, Maisons-Alfort .Seine), vendre vélos 1908 gar 5 ans, a prix gros Bicyclette échantillon donnée gratis Inipénaa, lttt, rue Montmartre, 163, Paris Ï bavait tacile partout, a taire chez soi, bien paye. Ecrire a Charles, a SKVtaur .stine, Bépcnse par retour du coui'ner 11 ucui. y. ou. ouiiion j/iuv.«wo «u w. mac. à coudre.EtaUU u Hurtu,Muhtluçon On detn. ménage jardinier pour campa gne. S'adresser chat. St-Henri, Ezanvil le, (f Ecouen (S.-et-O.). Héf. sér. exigées. lin dem. ouvrières ménagères, couture fa- V cile chez soi. Paris, banlieue. On procu re ta machine. Confection gros boutique. 139, rue d Aboukir (Porte Saint-Denis). Mén. jard 1,800 f. log.; 1 s.-garde 1400 f. 1 aide-jard. 1200 f.Argus,92.r.Hauteville. Idinier 1,800 f. Perrot, b. r. n° 1, Paris. n dem. bon. repasseuse Un, une appr\"'. NJm Quval, 29, pl. Marché SPllonoré. topies faciles 3 iaire chez soi, donn. part. IfliTO n dem. bon ouvr. serrurier, Dation, ma Journal des Concierges, 125, r. Bennes 9» ann. Place gratuitement ses abonnés. ern. garde p.prop.2 h.Pàris.2-400 l'an iôg Eér. Talon mandat. 66, b. r, Noisy Seine inplois divers de suite, hommes et da mes. Informateur, 86, rue de Sevrés. QU a 100 fr. par semaine à tous hoin,, il) dam. jeunes gens, en tous pays, sans quitter emptoi, très honorable, facile ne nécessité aucune connaissance- spéciale. Placement assuré. Ecr. â Artaud et C*. Brouage, Char.-lnfri. Maison existe dep., 1899. 6 e année d'insertion dans ce journal. La Vie Coloniale publie emplois colonies,, le numéro 0,50, 2X7, rue Champiopiiet. An deinadde de bons piqueurs ponceurs U et bonnes échuntilloiuieuses brodeuses V et bonnes échanlilloiuieuses brodeuses mains. Cot)ourg, 10, fauhg. Poissonnière. L n dem. jeune tille apprentie charcutière. Desablens, 1, r. de i Assomptions Paris On demande a la Mutuelle de Paris, 45, rue des Petits-Champs, agents incendie et accidents, au courant de la-production. On demande des représentants pour la vente à crédit, références sérieuses exi gées. S adr. 25, rue de 1 Université, Paris, arfumerie, 3, rue Adélaïde, Courbevoie sur-Asnières, dem. ouvrières, 3 fr. 25. riténo - dactylographes hommes experi- Oineptés et rapides demandés 4 ia Com pagnie Générais des Voitures, 1, place du 1 heâtre-Prançais. Appointements sur vant valeur. Ecru-e avec références mais en aucun cas ne se présenter. Yavail chez soi. Envoi notice expheat. Emile Derivery, Beauvais tOise,. Jins. Bonne et vieille maison demande agents honorables.J.-E. Prat, Bordeaux. Mutuelle-Prévoyants, assurances-vie dem. agents. Ecr. 25, rue Ironchet. Parts. A tr aO par jour travail lacne p 1 dames, 2 jeunes tilles, a taire chez sot, toute ( an née Ecr M\" Diard ft Vlncennes Seine s 200 tr. p. mois, trav» chez\" soi i M année sur tricoteuses sans concurr. t et C»3id3.Engtuen T Argenteuii iS.-Chj\nOn demande des représentants pourécré meuses perfectionnées à partir de 70 fr Remises très étapes. Ecrire Maison Hi gnette, 162, boulevard Voltaire, Paris. SERVITEURS On demande de suite peur Paris et la banlieue des « Cuisinières » « Bonnes îi tout laire » Débutantes » « Mena ges » places assurées, stables et avec bons gages. Ecr.ou se prés.' de 8 h.à 6 h. à Marie Paulet, 131, r. St-Honoré, â Paris. , Seul bur. autorisé, vraiment spéc. et de conf. plaç. pr. de 5,000 dornest. par a. H. à puy. On dem. d. corresp\" en province. Placement gratuit pi. assurée de suite, cuis., bonn. a t. laire. bonn. enl\". i. en début de province. Albert. L. bd Voltaire. ennes de province loup placées en 24 h. Agence st-Laurent, 131, 1g St-Denis Ilice de placem' gratuit p. tous domest. et début, prov. 8, r. N.-D.-Nazareth. ftrand bureau, 4, cour des Petites-Ecuries, Il Paris, dem. nourr. au biberon et au sein Ajournées sur lieu, sein, sècbes deman -11 dées. Merie, 138, rue de la Roquette. m kiM ira- COURS ETLEÇQNS Cours par correspondance (Commerce, comptabilité, sténographie, dactylogra phie, écriture, langues, étrangères, droit, -etc.), permettant, saris déplacement et a peu dé Irais, d'améliorer sa situation ou de sen créer une dans le commerce, l'indus trie, la iinance. Situations procurées aux éleves . 3,522 emplois en 1906. Préparation aux brevets universitaires. Nouvelles méthode. Résultat certain. Envoi gratuit.du programme. Ecole Pigier, 53, rue de Rivoli, Paris. Jeune tille peut apprendre allemand, pur gratis. St-Crépm, UeUwiiter (Alsace). VENTES DE PROPRIETE» furaine. Propriété rapp' agrém' 9 hect gare, leurs, vallee dé 1 Indre, gde maison, communs, parc, jardins, vignes, bois. Ecr.Courmeaux.s, r.u'Arhiailie,Pans 4 vendue 14.000 1. maison 3 corps hatim., arbres plein rap., source 1,900 m., 5 m. gare Vervijle iS,-et-0.,.C10s de mur s.rou te M me Uran, 33, tg Montmartre, Paris ,000 propriétés à vendre. Liste tm\\. tranco. Boisseiot, rue du Rocher. 56. Bianc-Mesmi b K.Pa\"'c.i.,\\ora.sououo a ' ler Lots 425 m .21.90 m.3 t.7s.Vtllas venu.louer Aulnay. crédit.JeDvrin,los,b.Mugenta,Pa™ Vente amiable, mais.a Paris.Rev.s2oo. Px 48,000 1/2 cpi. Scbwob, 6, r. de Sèze. nv.ur.v M 4 louer de suite local industriel . grand atelier très clair, écurie, remise/pavil lon habitation, 3.000 francs, 43, rué Bar ra ult Xl il* arrondissement). près Métro. Savigny-s.-Orgc. l.Orleans.pavitlcns neufs a léruer. 6 p., buanderie, salle de bains, eau, gaz, jardin, vue splendide.Px 900. S'y adr. Te dimanche, avenue Gainbetta.\nI s NWDAHL Traitement par I'ÉUXtH Dâ VIR-iN E NWDAHL LE LLAGON :4'ï>0.T.e.30,r. ue la Rocoeioucauld, PAßlS pour recevoir franco la Brochure explicative. Méfiez-vous de» imitation»l 11 n'eiiste <[u un seul Eliiir «ie Virginie : ii porte la signature Bi VUDAiIL..\nS Pour ta Campagne, n'oubliez pas H ustami FOIES 6RAS TRUFFÉS^ Se livrent en crème pour Sandwichs 61A| S Bs| S g£\"™ et entiers cloutés de truffes lw| ÊA M {s■ pour repas fins. BVlrsl B I mmm LES BONNES CHARCUTERIES-COMESTIBLES f DÂBURON FRÈRES, seuls Fabncinu. PÉRIGUEUX et PARIS\nHYGIENE Qage-fem. 1\" cl. reç' pension.cons.9 a 6 h., IJ o..place ae Hennes, p.g™ Montparnasse. Stem. 1« cl. reç. pens. l epoq. a px mon. . tralLsterii.Disc.cons.l.n'» dim.el let.M\" Dupuis, 134, lg s*-Maruu,p.g r *» Nord et Est Ljage-ieinme, 1™ cl. M\"»» Keuauu, lui, 63, r. ÙJ Leineraer UO minutes gare a \"-Luxure,. Heçoit pension. Discret. GonsuiL 10 a b h. steruite. aieUuae tnianiiLie ,Ib* unnee;. Jage-ieiunje l r \" Cl. reç. pens., Oise., cous, s» ai. 1-wj, r. Lalayette, gares Est-Noru. age-leni. 1\" CL reç. pens. (lise, Px mo<l. cons.y a 7 h.udMagenta,l2o,g«» Nord-Est Suge-leinine, y a î n. dim. et têtes, reç. pens., px mon truite steru.,aise. Mare, lia, txl Magenta, pies gaies Nord'et Est. trx-sag. tem.en cnel,ccns.l a a n.,aisc.ans. 1, mal.u.daui., al, r.de s>evres,xace B.Marc Oage-lemme 1\" CL prend pension\"» Paris tj et campagn. Maison discrète. Px très modères. Place entants. Lousuit, 1 a 3 n. Lcrresp. M\"» Ssannon. a 3. lg Saint-Martin. E age-fem.l™ ci.t\" heure.'! 1 » sterU.,pens r »» dise. Abel,9l,bd Strasbourg (Métro Est). Dage-fem.i\" cL t M heure. '!'«• stériLdieiis**» tj discret Delphine, ib, av. Clichy (Métro). Mage-f™» y a b h .et dim. reç.pens. traite ste tj nlité. Px mod. Bourat, 39, r. Lancry» près place République, gares Nord-EsL Sige-femme 1« ci. toute heure. Corresp. pens l »». traite stérilité. Px mod. Le beau, 89, lg St-Martin (gare Est, Métro;. RECHERCHES Agence spéciale de recherches et rensei gnements, Enquêtes discret avant ma nage ou divorce. Missions conlidenlieiles Lebrutc>n.27, r. St-Andre-des-Arts. ya b a Sitles Jtoouinque-Louisj, né 1809 ; Marsalie (Aieiaiidrme), nee I&ED ; Bourbon (Gabriel;, ne 1838 ou entants ; Moire (Emile-Alexandre), né 183b ; —. Bos su, veuve nee Detiiessine, née 1814 ; Au bert (Marie), née tSSf, recherchés par Gé nealogie. 7, rue Lmné, Pans (5 e ). M' Léon Heuibert Edouard Girauit, ayant demeuré a Paris, boulevard Haspail, 220. est recherché p' succession. Sadres ; ser à M» Lindet, notaire a Paris, boule vard Suint-Michel, n° 9. OCCASIONS Bangars et tôles ondulées galvanisées d occasion. J umet, 3, rue Mai, Amiens. Après décès. Maeh à coudre Singer ay. coûté 200 fr. et servi 5 mois, & vendre bO Ir. avec sa garantie de 3 ans, 34, rue Sambre-et-Meuse (Métro ; Combat). Machines a côudre neuves l r °» rriar Il ques, gar. 10 ans, 09 tr. Singer grand 'luxe, der modèle,3 tir..cctlret, rallonge ou meuiite oureau 7 tir. renier niant m ma chine, iô tr. singer pour couturière, 33 tr t-abricants Réunis. /. rue Meslay. 7. Paris. 1 4,bd S'-Martin.s.à m.500 t. Vaut 1,300 i.Ch. I 300f.Vt leOO. Salon 20U.Bron2.Ubj.d art. Bonne occassal.a m. 3bug>usp gaz,chamb. 323 1. arm. 2 glac Ch. L.XV . 88,r.du Bac. Machine a coudre Singer tout dern. mod. gr. canelte ronde centrale pay. 223 fr. en mars, â v, de suite cause départ 00 fr. av. sa faeL gar. 14, rue du Delta, 14. Mé tro Barbes- Rochechouart. Av. sal. à mang.noy .massif 275. Ch.D.XV et L.XVI 29Q.Av.Ledru-RGllin,32.g. Lyon. nêpart. Bich. chamb. noy., arm. 2 pert.. II hne sculpt. 290 f. Salon b. deré. chamb. laquée, tapis-rideaux. 81, lg Saint-Martin.\népart. Je vends ma sal. a mang., ch. à couc.un prix dérisoire.l3,rue Huche (XI e ). galles à uiang., ch. a couch. a solder. O René, rue Rebeval, 79 (Mclro Belkvilie, Occasions su perces, ch. a coucher 300 li satle a manger zao ir. srnpn 22u tr. Bcûuutl, 43, rue ces Boulets. COMTLNTIEOI Le bureau de conciliation 14, rue d'Ams terdam, Haris, évite les Irais de pro cès, d'actes notariés et denregistrement Conseils gratuits t. les jours de 5 a 7 h aOMliAMilUlms Aux victimes du sort. Quand vous vous serez adresses a tous les laux sorciers, que vous aurez pu apprécier la pauvret, de leur méthode, la vanité de leur savoir, la laibiesse de leur théorie et le résultat négatii obtenu, vous écrirez alors au tui seur de miracles Mooryss, 19, rue Maza gran, Haris, qui vous enverra gratis son curieux petit livre, donnant les moyens secrets de chasser la déveine, de vauv cre la iatalité et de faire revenir ta chance. M m « de Mars, 83 bis, rue Lalayette, 83 bis. La somnambule la plus lucide de Haris. La cartomancienne, chiromancieune ta plus réputée. Renseigne et conseille sur tout : Ainour, procès, mariage, héritage, etc., avec précision, dates et détails. Elle seule possède les véritables secrets rnagi qiîßs qui donnent le pouvoir mystérieux d'enlever et jeter mauvaise chance, d être aimé de qui l'on désire, el de réussir-en tout. Consulte tous les jours dep. 2 fr. (Correspondance pour la province;. Envoi gratis de sa jolie brochure explicative. Pas de charlatanisme. Avenir dévoile pur les astres. E. Louis, 31, av. de la Ré publique, Paris, science sérieuse, un seul prix, 2 £r., étranger 2 fr. 50, ind. 1 étoile, mariag., fort., chances aux loteries, jours, couleur,pierrejleurs p.réuss. Env.noiu.pre noms, dute nais, 1 raite que par correspond De Faria, 24, r.du letnpievlfôtei de ville.. Lign.de la main,cartouianc.,sonuiamb., moyen pour réussir tout, LalismaJi, dates T» personne soucieuse de connaître son avenir saura la penseed un être cher. Lcr M™ Prévost,37u - ..Sclre-Uame-de-i\\azareth pr. pi Hépub cart lig main dep l 1r Voyante .Vlylda, 2'J, rue de lEchiquier, m I flatte ni console.dit vente pure.oo pleure parfois,mais on est renseigné. Consuit.tous 1. jours 3 tr.Corresp.2 tr.Eiiv.date naissance Avenir dévoilé, moyens avoir chance, bonne santé, fortune, env. 2 fr. tneche chev. Sorcière isoline, 42 bis.av de suflren Avis. M m » Alexandre, 40 ans d études sé rieuses et approfondies. Science réelle. Conseille, renseigne très consciencieuse ment sur tous les événements de la vie. 32. rue de Rivoli. 2« etage. Lcrrespondance Grand jeu 22e tarots, main, mvst. de ie crit., date naiss. 2 t. L t J. 2 à / h. saul dim-Ccrr-M 11 \" Ixe, 35,r.de 1 Arbalète. Paris M me Cibaud, la plus célèbre somnainbuie cartomancienne de France, possédé se crets magiques, chasse ia déveine, lait réussir tous projets, recherches les plus difficiles Consciencieuse et discrète, pas de talisman m duperie, tout par date Reçoit tous (es jours, dimanches et fêles, et par correspondance. Prix 2 fr., 18, aliee de Cagny, le Ramcy (Seme-et-Oiseï, a 16 minutes de Paris Pare Est Gratis Secret du bonheur. \\ (lutter, 81 r. Espagne, Bruxelles. Affranch. aQ f 25). M®* Sauton, célèbre cartomancienne con nue, 30, rue Saint- Antoine, Paria.\nMu» Leuormund, plus grande célébrité, 2, rue isaiul-i'tai_idc, lUUÔ bon .Vlarcne, Ui. cartouiuiiuieniie connue, oigne» de ut main, somnambuie. lansinab p. réussir upul, dates coireep. La plus Onusctti.meu se de Part», Itul réussir, uiscreticp Pour savoir son avenir, d subit d ecr. a I M m » Irma, 27, r. des 3-Borne», Paris, nui connaît et lait réussir touL Lnv. data naissance écrit, el 1 Ir. Réussir. Vaincre la fatalité, obtenir vengeance, punir ennemis, reabser dé sirs, esperanees, gagner auiitie, sunte, puissance, cbauce eu tout, avoir vie belle, heureuse. Demandez notice gratis au sor cier AddO, 251, rue Saint-Denis, 251, Paris» Voyant ilolokoli, 251, rue St-Dems. Con sulte 2 ir. secrets pour réussir. Séance?» spéciales pur sommeil magnétique. Avis. Pus de contusion. La célébré M™ Alexandre reste toujours 30, bd Sêbas topol. Correspondance p la province. M\"» Mariulli, l 'unique'ceiebiiie de Paris connue, réputée p 1 la cartomancie, chi romancie, 102, r. Bt-Lazare, près ta gara. M m » htex, 18, r. Cadet. Jours, dim Cartes P 1 fr. Correspond Sommeil, 3 et 5 Ir. M mf Renault, études s. t M psychiques.Car tes, sommeil, consult. gratuites tous les samedis après-midi, 30, Ig Sainl-Martin. M™ Clara pred. avenir. Cart. égypt. d. 2 fr Hue du lrésor, 4, Hôtel de Ville. /lelébrité très connue. M** bl-Ge orges, L toujours 11 (aub. St-Denis Correspond. PETITE CORRESPONDANCE MA. G. 9 Ch. à mer.cb.l.ap.m.noiLsan. S. , à P. al. â N. a mere. Se ab. L à sa J. t'a. eb. L. t. L t. fr. c. ba. c. ca. DIVERS Achat plus cher de tout Paris, diamants, péri bijx. dégage gratuit recou. Muni d.Piet.Acb» lUifcet pl' Cedm,l2j- Cainits. Vieux dentiers. AcùaL Louis, a, tau bourg Montmartre. 8. Pans. itoipcrieure. demandez tard corsages, ta» L Otiers. Benezetb. 63, rue de Van ces. 4 chat de vieux dentiers a bons prix. Pi card, 25, rue d Amsterdum, Paris.' iiurtos Limoges canes pool UIUSL prix t. s ccntui Bromure, gl. coui. 5 i. te luu, éctaant. gratis. Depot p la vente a Pans seul 1 Brevat. 11. cite Dupetit-1 beuars. a». IVorains. tlbrairea v gagnerez de toi en r vendant uns super U:.- .artes posiuies. S acnet aussitôt vues PX réduit» el échan tillons gratis comptoir 23 < smnvsstiin. Forums, vendez des coupons de soieries» rubans, tulles, dentelles, soldés au Kl log l- Bosson. 10, rue Constantine, Lyon. PorainJ env 100 surprises,c posi.c.manuat I 1 ilr Kaqueler. 9, rue du Vert-Bcis, Pans. Attention forains, colporL, libr. de tous pays, achetez vos cartes postaies boa marché chez Victor, MO rue Montmartre, Bromure, glacé, coul. 5 fr. Mén. dem. enfant nourrice au sein ou bi beron. même enfant cache. Contrepois. Boissy-Samt-Léger Seme-et-Oise,. 4cbat de vieux dentiers paye le plus cher. Pierre. 56. rue Mener, 56 Paris, LE PETIT ?mm r«ï Dans tous les kiosques. Depot centrai ; M M Decoenns et C\" Messageries os ja Presse. 20. rue du Pars.iL\n","LE HAVRE 2 JUILLET (DÉPÊCHE)\nBLLLETI\\ rOHHERCIAL\nDU JEUDI 2 JUILLET 1208\nMarque Corbeil : Le gros sas. 52 bancs.\nCOTE OFFICIELLE DES MARCHANDISES\ndu jeudi î jutfiei 190 S\ni Klli DES VIANDES 4LX HALLES\nPEUT il CUktiEàPUjWAJVCIi!\nLes demandes de renseignements qv> nous par tien ne ia doivent contenir outre r adresse très lisible fie < expéditeur un timbre-poste de 10 cen times pour ut réponse.\nX-.Q Petit Pansi en\n| U ijeraiîi -ut. Parts - 'BOpyOlîl >mp lu Petit Partttcn 111 e t timnieo\n. e,\n— — —- »' • — —- . • • :. Sera If SIEURS FRANÇAISES Cours ! »u- rsv. tonds 0 KtdUt KtUs» ici 00: ) oroeâd joura L cirse Lu 2 Juillet Î3C8 : S 0/0 0 % J. avril UOd cpv . 9520 94 95 .. a - - ujr** . . 95*2 95 10 3 O'O s, ainurtla J avril cpi. 9675 96 40 13 .. lieiM; tUUialeUlie S % 461 . . 460 . ■t 30 -tuuaui el touaiu 21 S %. 79 25 7S 75 oo Jldiiu* uul i il r a a XI. 80 25 . . . S 0/0 a la leua 91 40 9-2 .. 1- .. Airiiiue ijccia uanç à % 452 . . 4SI . . o ,, Alger i eu 3 v la;* 441 50 440 \"25 15 50 ludu tamto; * ib 1339/*903 459 75 4£b 75 ï*> .. a <b mua 410 . . 409 75 2U .. UDl 1*65 fl % r 600.1 p 540 . . &40 75 .. - Isu9 3 -*v r 4UU. t p 488 . . .... U .. — loît 3 % I «00,t p 408 75 409 o .. — • »/4 r a itio 106.50 105 25 .. ti - 1375 4 1b r 500.1 p 537 . . 539 . . *0 ». - 13/6 4 'fc t auo. 1 p 538 . . S38 50 lu .. < - lailï. «il r 460.1 p 36-2 50 364 . . - 50 i 1 - l'i t P ..... 99 50 99 . ao .. a - 84 06. » 4 'jOO.v.p 363 .. 564 .. « 50 - 1-4. r 10O. / 97 . . 97 . 10 .. 1 - 13U6 a % i 500.t p 417 . J 416 50 ï 50 I-1/4 t - 186 107 . . 103 . . 10 .. - 1*99 Mett- a %. 1 p 404 50 - ÎAJ > - - P4 103 25, . ! ! . U 50 - 1904 V 1 î r 5(10,1 p 439 . .! 439 . V 50 — - 1/5. r lui. 4 p. S #50 89 50 ' H . — 1903 i 3/4. .. o-... 387 50 387 . . «i 75 — 1/4 1 O....... .. 04 75 94 75. 182 tiauuu» do 1 ra ice ... . 6W 4 120 . . 4 120 . . U 10 . d« fart. ...» op< | 4 69 .. 465 . -• .. - - -eroje 14 70 .. 1 4t:9 1 40 .. i.umpagnie ogtffiaaiw 905 . .( 915 . . .. t t uiyi N allouai tai 694 . . 695 . . lo 50 i eju luuc 6' \" otaer'e 51-2 . . ... . . io ». i retl tuuc dcF'.iiiico *C5 725 . 725 . . là . . .uni. 1679 /Su 4» 4 7-2 . •{ 473 75 : S 60 « y - 5\"* 100 . . 100 . 10 . Q lotie 1379 3 501 501 75 15 . S t- CU UJ 11/ 1530 % 500 . . 501 75 15 . L. tout 1333 3 33 43*2 75 432 60 13 «i , - lsao . 60 % 4 51 50 451 25 à 60 y 1 — - . à- r a 100 »r 98 2 5 99 . u .. «a uoium t>9* 3 » 394 . . 395 . . 13 . 4) j - 1*92 9 60 % .... 448 25 «49 . 14 *.. £ IloOoierw is9o a sO % 458 50 45» 25 io . 3 „,ui i3t»a i ou r 300 451 50 452 13 ». loucieres I9U3 3 % 499 . 500 . . 15 . TÎ .ouiiu >9uo a % .. ..... «91 . . 491 . . «• *> tJz/B3 100 tr a lois 13.37 71 . . 71 . . « ..L - — 1333 68 25 69 50 15 .. dauque nypotnec r iuwj 556 . . 15 .. r 500 429 . . 429 . 3 1-2 « edit tranct^egypiieo 73 50 73 .. *\"* 37ici«iH 1-25 I yay 572 . . 6Î1 .. - Liouuais pt 1170 .. 1174 -• .. _ .... leruit: 1170 . . 1172 6 26 - Mooiliet fraudais 102 . J 102 50 w ncieiv Lyouuaise 330 . .1 330 .. 50 Soc ieie généra' 230* pay 664 . . 664 .. 1- 50 Baou Franc p ie Coui *4-2 50 245 . . 10 .. toi. u Pari3ieuuu <10 . . 716 50 15 .. kente tuuciere ....... 439 . .{ 435 . . 6 .. iuiiu dt France obi 400 t 139 . J 140 . . ». .. — - util 475 1 15975 ... ; . 30 .. tsôue oueima aci ..... 67050 671 .. 13 —» nbi _ 438 50 443 50 & 50 Départementaux .......... 661 . . 666 . . » .. Léon nuques ~bl 3 % .... 4-20 . . . . . 30 .. hsi Algérien act 690 . . 686 50 10 .. — uDl 4 40 50 441 .. s> W fcst act 925 . . 924 . . là 50 jjuîssance 402 . . 599 . . 6 .. - Oflà Î* ML ... 651 . . 657 . . tâ ,, 1 — — £ % 44350 4«3 . . 15 .. ! — —. ' £ % nouvelles 439 . 4JS Uf 50 — — S Ï/V % 400 * 397 .. 15 .. - - A rd tu ci es 442 . . 440 .. >/ .. 1 «on art 1350 . . 1345 .. 15 .. - uDl 3 % — 444 50 441 .. 15 .. — b /urri inoate 3 % 443 . . 441 .. — OaupOUM 9 75 — 436 50 440 ...\nDern. rev. VALEURS FRANÇAISES Fonds d Etats Villas tAct.. Obi.) Goura srectd An- jour! •25 Lyon VlClîH a %• r «45 tr. 650 . . 650 . . 15 .. ■» % 439 50 442 .. 15 .. — ilusiuni 3 % .... 441 50 444 .. 15 .. — ilusiuu m-uv' - ) 3 %. 440 . . 441 .. 12 50 - obi 4 i/4 % 394 . . 393 . . 15 .. - Vie\" Eniaian 1332. 438 . . 50 .. Mldj act 1142 . i i io !.! ■25 .. - jouissance... 5*3 . . 582 '50 15 .. — otu 3 % 440 . . 441 50 15 — - 3 ib uouv......... 4 39 25 434 . . 12 sa - - 4 1/4 % 39075 389 . . 7-2 .. act .. t .~. r r—,t. 1 799 56 .. - jouissance. . 1375 ! ! iàsô ! ! 15 .. — Olli 0 % 457 50 462 50 15 - — - 3 % COUT... 450 . . 450 . 12 5a - - 2W% 405 . . 407 . 59 . une ans act .. 1355 . . 1365 . 44 . - juuissaoce .... 948 . 931 .. 15 .. — Oiii. o-% 44350 442 50 15 .. — — a CUUV . 4 41 O 1 .. 12 50 - - s w %■. 394 50 i 36 50,ouest acv «.J 822 . •21 .. - puissance. ....... 405 50 405 50 15 _ Ahi A IT. 4 92 t 99 15 '! \"* UU1 U /o — - an» ÛUUT..„... 9<10 . . 42S 50 428,75 1-2 56 - - 4 1/4 •„ 387 . . 3É9 60 •28 75 ouest- Algérien act. 660 .. 660 . . 15 .. util 3 %. 434 . . 431 . . .. sud de ta braace act. — 142 . . 135 15 • » — . — ubt 408 . . 412 15 .. ut/ug Vuonan a % 4 20 ! ! 490 ! •20 . Docks (1e Marseille act. . 3*14 50 370 . 30 • Magasins ueueraux. act.. 634 50 634 51 84 ■ Cou»!/ générait: des baux. 1878 . . 1865 . 32 50U«u eirangei act. 671 . . 671 . . 9 .. C* Irauauuauuuue act . 210 . . 210 . 9 . - - priorité 213 50 218 60 t-2 50 Messager Mamiinea *ci. 158 . 155 . 12 50 - priorité 169 . 159 . 19 .. Métropolitain....... cpt 502 . . 495 . . - «..terme 503 . . 497 . . 3 o/o Métro rsora sua 240 50 238 . . omnibus au paris act 995 . . ' ». act joutss. 520 . 530 .. omuiuin Lyonnais act. .. 12*6 50 . 15 15 .* Parisienne Electriq acL. 237 ... 931 .. 1-2 50 ll'iun Bardeaux act 252 . . . - . liaio bat Parisien act... 44 . . 4 ; 50 30 Tramways traiigais act.. 688 . . 5Î35 . 10 . C'a paris l ram.iSudj.act 158 . . 151 .. 7 50 Vouures act 190 . . lyo .. .. Association numéro, act.. 204 . . 2 2 ! 8 • Aguilas act 127 25 127 [17 50fcifcctru Métallurgie act... 355 . . 352 . . •22 50 Mines Ue Maindauo 560 . . 565 . . 10 .. Jouiss. 315 . . 319 . . Cuivres et Pyrites.... 161 . . 30 *! Mines il or et Atrnj Sud. 72 . . 73 . . C* française des Métaux. 680 . 680 . . 50 .. Penarroya act 1165 . . 1163 .. Sels gemmes Russie mér.J 401 . . 151* Panama lions a lotsi 107 50 ÎÔ7 25 Canal do suez act cpt 4475 . . 4474 .. - - terme 4475 ..; 126 — - action JUUIS 3735 . . 71 37 — paru de fondateur 2030 . . 2035 .. m - Société civile 3340 . . -25 33 — - cluuuièmes. 674 . 674 .. 31 Dynamite act 647 . . 225 . 14 Etaniissein\" orosdt Back.. 226 50 21 .. turces motrices du Rliône 594 5C 594 50 19 20 l© printemps 494 . 492 .. 16 55 act prit . . 372 . .... •27 50 rtiomson Houston act. .. 656 . ES?:.. Consir eioctr Nord et Est 252 50 v ... Bainnene Say act 183 50 179 . . act prtv. 182 . Electricité de Paria act. 364 . ! 361 .. 16 50xeiepnones act. ..... 305 . 14 0/0 VI lit* <1 Amiens A °L 116 50 lié 50 20 .. — de Bordeaux S % 81 508 76 508 50 17 5C 31/4 91 496 50 . . 3 0/C — de Lyon 3 % tséo 1055C 107 50 40 . Dakar a Sain; Louis acL 900 . 895 . . 114 87eu bconoiniuues act 620 . : ... .. 25 Tramways Paris et Seine 446 .. 455 .. 147 d AlgeCK ........ 11355 tU\nOaro. VALEURS FRANÇAISES COtM* 1 AU- rev ïouds d'Etats. Villes iAcc. Obi.) orecûd jourû 45 .. Banque de l'Indu Cutne. î: 98 15 . S - Comptoir des Emrep\".. 577 *277 ' ! 19 .. Eaux puur i étranger act. 400 . ! 394\" . . 75 .. Eaux de Vichy act. 2C7( 2050 . . 50 .. Edisuu act 1194 1194 20 27 parts 67C 672 . . secteur ue ia Rive gauche 307 307 ./. . .. tardes teiegrapniy act- . 13 13m.' 15 .. L Eclairage eieeirittue 270 270 . . 20 . Havraise d euergte act... 381 384 . Euairage chaud âge 238 60 Cites centrai, act 14 75 1485 .* ! S\" du Uai de farts 27 T 277 . . 45 .! timon des G tu f serie)... S40 84 0 40 .. ■r '2* sene)... 780 780 50 5 . Houillères d Au un 72 72 45 . — de Uouihruwa. 1706 fc8 54 - d Epiuac . 1600 1 605 \". ! I iOO itiulêo act — 3386 33«0 . 1-MOT pans 2120 2140 . . 95 . carutaux act ...... 1815 1840 . Û - Escoutorera. act ». - 392 390 . . uraud Coutoe act............ 1440 1450 . 25 . Envoi Kog 102u 1015 .. t-27 50 L-tiuxi tuu ,u>mp traaç) 322 328 . . 50 . aioata el Uadld act. 1640 1640 . . 3*2 50 .Mcaei act 648 643 .. ao . Actenes de France act. 500 498 . . 50 . 50 .. — de Euugwy act 1141 1149 50 — de Alloue» Hle. act 1220 1210 . . 70 . 0 — du Iriguac act 107 50 107 ; A loi et Chaut de la Loire 1515 1507 . . 40 Chantiers de Si Aasatre 906 *00 . 45 cuauuers de la liirohde 1149 • a . 50 v.iiallllUU 1300 50 Cuinineuir) routcuauth\" 1181 5 . coiist dé Levaiiuis Perret 93 \"95 ; ! I 7 50tS\" de Cuiiil Mecttujy 171 1-1.. •25 uyleei Bacalau - 561 50 5P) . . rives Lilie 416 490 . . 50 amenés dé la Marine... 1320 1320 . . 85 rorg et ac .cura ei Esc 1768 .... . • 55 icui.er vForg.et Ch.dé la. 1130 . t 1132 . 55 tenant et Anna 1826 1825 .. r orges el Aciér eu Russie 410 312 ; ; » «murgte dé 1 Artege. 308 10 * 1 mural Volga Soc met.). 39 v î renient. du Havre»....0 159 50 159,. 80 . Le creusot 1845 , , 1850 . 15 !*. Auto-1 rausportS 112 • • . . nateaux Farisiens act. 249 254 . 25 . Chargeurs Réunis, act 501 . 20 .. C\" Havraisé peiuus act 370 50 368 40 .! croaiue Voitures) act... 6 7 .. Ageuco Ha vas act 797 791 .. 4-2 .. Annuaire Lndut tlottin 1180 1182 ..1 340 neuedic Line de recatnp 74 25 ... •. *25 . Ciments français. 665 645 .. 85 .. comp\" el mat' d us d gai 1830 1*>45 . . 80 .. Etant\" L)uvai act. 1360 1340 .. 40 ; Ur Disui Cuseuier. act. 580 580 . . 7 50 ur Moulins de Corbeil act 145 s •• Hec Auer act 708 710 . . 70 Lits militaires act 2230 2202 . . 52 50 •Nouvel Galeries réunies. 95b 955 . . 58 feut Parisien p\" «s e 13 729 729 . . 58 .. - actions ex-c 13 899 *95 .* ; 80 *! fhosphates'du Dyr 99 HhospUates Galsa act.. 4050 4080 . . 120 Comp\" Richer act 1837 1820 .. 10 .. Chern 1er Midi de l'Italie 270 . . . 30 . Soie de Cbardonnet. 710 705 .. VALEURS ETRANGERES |2 1/2Anglais 3 1/2 % 87 50 , 25 Argentin 5 % tffl4 ......y. 51 5 25 .. 5 % 1836 .. 524 522 50 4 0/0 - 4 % 9t> Rescision) 95 50 *5 50 4 0/0 -v- 4 *5» 1900 1.......... Q.s/tn 66 4 o/o autrichien 4 % or...™— *#9 98 95 3 0/0 Belge 3 % 2* serie)..—... 96 50 96 b0 4 1/2 kKKlllOn A 1/9 IfiMNl ___ Q9 on 62> <5 4 O'O l'ICOlUCli v t/ a |OOd..H.«.m> ~ - 4 % 1889.—~. 5570 5 0/0 - 5 % »M>* 105 60 105 45 |'25 .. Bulgare 5 % 189b............. 502 502 ® - I -r b % 1902..™- 505 I 504 50 125 •• 1 M b 4L «tM»* --- 4£( Oc 1 486 25 B 7b\nVALEURS ETRANGERES Cours 1 Ath re*. Fonds d'Etals lAci si Obi.) srecad jouri •8 50Bulgare <i 1/9 % 1907........ 443 . J 443 . . i O/OCbine s % or lt>95 , ... Q»50 98 PO •■S ... - 5 % or ls9S 508 25 508 i5 .. - 5 % 1909 509 . . 509 . . 95 ..1 - 5 % or i903 514 513 50 .Congo Lois) lissa ... 79 25 80 75 3 0/0 Danemark 3 % 1S97 88 50 102 ! 4 0,0 Egypte Ueite umuêe 102 . . ;> 1/9 - Prlviiegieé ....... 98 90 98 70 4 1/4 - Oblig domaniale. 106 50 top . 4 0/0 Espagne ester 4 % cpi 9730 97 15 — terme. 97 12 97 12 3 0/0Flnlandals 3 % 1S9S 70 50 78 75 15 . Haïti 1X75 5 % 221 . 218 . . 30 .. - UW» fi % 4 73 . . *70 . 11 . Hellénique 5 % 1881 ......... 262 . . 263 . 11 .. - 5 % 1S84 262 . . 11 .. • - * % 1887 266 . . 267 ! \" •<0 — 4 % 1902 474 50 472 .. 2 t/2 — 2 1/9 % 1393 . 86 10 3 (),o Hollande 3 % 1890 . 93 20 92 60 4 o o Hongrois ♦ % mr). » 90 . . 96 . J 3 0/0 \" 3 1b lOD 79 50 79 50. 8 3,4 Italien 3 3/4 % cpt ! 04 30 104 45 15 Obi Victor Emmanu\" 1863. *373 . . 373 50! 4 O/oJtpouais 4 % 89 50 89 30. 5 0/0 - 5 % 1907...»»— 101 15 101 25 .15 Maroc 5 % 516 . . 515 . . 4 o/ô Mexicain 4 % or »».„.. 94 50 94 15 25 . Minas Ueraès 5 % »._„ 500 7 5 506 . . 3 0/0 Norvégien 3 % isss ....».._ 85 . • • • 3 1/2 8 M % 1894 3 1/9 - S 1/9 % 1909. .. 9910 06 7G 98 75 96 30; 3 o;0 Portugais 3 % 1\" serie .... 65 25 64 85 3 0.0 \" - S\" serie.... 6385 63 65 3 0.0 - - S - série... 65 . . 65 . . 22 50OD1 Tabacs Port 4 1/9 %. 502 . 1 499 . . 4 0/0£tuumaln 4 % 1890 9085 er-20, 4 0/0 — 4 % amort 1894 94 40 94 10 4 0/0 _ 4 % amort 1896 94 40 90 èô 4 0/0 .» 4 % amort 1898 91 25 4 0.0 - 4 % amort 1905 9225 85 25 4 O ORusse 4 % 1867 et 69 r.palr 8540 4 0/0 - 4 % 1880 r pair .. . 84 . . 84 20; 4 0/0 - 4 % or 1889 84 25 84 15; 4 0.0 - 4 % or 1890 2* et S* ém. 84 10 4 0 0 - 4 % or 1890 t émission 84 . . 84 25' 4-0*0 — 4 % or 1893 5' émission *4 10 4 0 0 - 4 % or 1394 6\" émission 84 80 84 50 4 0/0 — 4 % cons 1\" ei t sêr.. 87 75 87 30 4 0/0 - 4 % cons 3' série .... 86 ■ . 86 45 4 O'O - 4 % 1901 8565 85 30 3 0/0 - 3% or 1891 et9*émls.94 74 30 73 80 3 0/0-3 % or 1896 72.20 71 70 3 1/2 - 3 1/9 % or 1894 78 75 78 60. 192 .1 - B\" Très russe 5 % 1904 507 50 508 . .1 5 0/0 - 5 % 1906 97 80 07 60 4 0/0 - Intérieur 4 % 1894 ... 73 15 78 . . 4 0/0 - Obi 4 % C Doneiz 1893 78 50 . • . 4 0/0 — 4 % Dvinsk Vltebsk . 84 .j . • • 24 70 - 4 % Koursk Azot 1889. 51 4 . J 513 . . 4 0/0 — 4 % Ebarkol Aiot 1894 8090 • • • • 24 50 - 4 % 1889 Orel Uriasl... 532 . .i ... 3 0 0 - 3 % TraDscaucasien .. 71 10, . • 4 0/0 - 4 % 83 .1 3 1/2Lettres U' Noblesse 3 1/2... 7550 75 00 95 • • San Paulo 5 % 1905 560 . . 499 . . 25 .. 0 % 1907 487 . . 489 . 4 0/0 Serbe 4 % amortiss 1895.. 8580 85 90 25 . - 5 % 1902 ....s, 498 50 498 . . 22 50 - * 1/9 % 1906. 44350 ... .. 3 1.2 Suède 3 1/9 % 1890 590 . .1 ..... 3 0/0 - 3 % 1894 » 89 . J .... 3 1/9 - 3 1/9% 1895 98 10 97 50 4 0/0 - 4 % 1900 — 102 . . 102 . . 3 0/0Suisse 3 % 1890 9475 94 60 3 1/2 - 3 1/9 % 1899 98 50 98 25 3 0/0 - 3 % 1903 85 60 86 . 4 0/OTurc 4 % 1903 96 20 96 40 20 Ottoman cons 4 % 1890 469 50 490 . . 20 Douanes ottomanes. 502 . . 502 . 4 O'Oottum irlb d'Egypt'*4%9l ICO 70 487 !! 90 Priorité Tombac 4 % 1893. 488 . . 25 . Ottom 5 % 1896 521 50 520 25 20 .1 — 4 % 1894 r 500 fr. 504 75 502 50 3 1/2. — 81/9%94 tr Egyp.) 97 60 97 45 > 90 .4 — « % 1901 1905 477 . 474 50J\nCOTONS | très ordinaires j LAINES I 3uei» w -Ayr*| CAFÉS ■Santm OUUI (It h 5( Ouvert. Bpl (les 50 OUT. kU. Clou Juillet o. U> i. 5JP®B 4v 7. gs vc bi \\Jx 67 75 }. 66 12 1/2 06 67 1/2 67 76 • 66 .. ./. lob oO 137 50 136 - 136 50 137 50 tas 4J -A) 4* *5 41 50 42 0 42 50 41 3; S| 64 75 6» tt< 1/2 63 50 /. 64 6îi 17* 6a 75 y; 63 25 / lay 133 133 . 130 . 130 . 130 . m 41 7. 41 7. 41 50 Février 63 .. 141 .. 141 . 41 25 41 0 Mars ôa 12 1.2 6* 87 1 -, 141 . 141 .. 41 . 41 5 Avril ... 63 ./• 62 75 141 4 « • 41 . 41 2 Mai i Juin 63 •/» 62.75 •/ m 141 50 41 . 41 2,\ntp-Wf 6\niffiF % ■' BMB»y \" $.Ww «'T ' '1^2^2Z*22 9 :Hjjl 1 jT^W^Pwt^ByKMl' vc^ffiB^^MiiP^ioBBBwwwBByf^f^ryiTîyigP\nOOVSBTOM! Cour» t» •aiqsaij CLOTURE ï NSI 1. Nst 1 1 1 FARINES fleur, tes 1M kilos CouranL—..... il» 25 à es 50 28 45 2g 45 '28 '25 à 28 50 Août 28 50 . . .. • . V. .. .. 28 50 28 73 Sepiembre-ocL... as 75 29 .. .. .. 28 75 4 derniers as 75 29 .. 28 85 28 85 28 75 29 „ 4 de novembre 29 .. .. .. .. '29 Circulation autntaux)... isn Farines supérieures de consommation de Paris s 50 .. a .. autres marques, 47 •i 50 .. le gros sac. l ■ LES, IN <• 0 kllO» Courant. ....... 21 50 à 21 75121 Te 121 70121 50 à 21 73 Août 21 50 21 75 21 65 21 65 H 50 21 75 Septembre-oct.. 22 22 .. '22 . 123 4 derniers 22 22 .. 38 . 122 « de novembre 122 .. 22 25122 20122 201-22 .. 22 25 Circulation quintaux) . 6.000 SEIGLES les 100 kilos Courant 16 v5 a .. !.. -.(16 ..lit Sfi Aoù t 16 50 .. .. .. .. 16 50 .. .. Septembre-oct 16 50 .. .. .... .. 16 50 .... 4 derniers 16 50 .. .. — ..Ile 50 16 75 4 de novemhre 16 50 16 75 .. .. ,16 50 16 75 Circulation iquinraux). 250 AVOINES, les 108 kllOS Courant... 17 75 a .. .. il 80 17 75 17 75 A 18 .. Août 17 25 17 50 „ ,. .. .. 17 '25 17 tO Septembre-oct. 17 .. 17 25 .... 17 .. 17 '2e 1 derniers. .. 17 17 or. 17 .. 17 .. 17 25 4 de novembre 17 117 05117 ..117 .. 17 V» Circulation miint-inn HUILE OE COLZA, tes 1 IN kilos Courant .. 80 . a ISO 50 i.. .. |80 .. A 80 '25 Août 80 . . 80 75 !.. •• . .. 80 .. 80 25 4 derniers.. 80 50 .. .. 80 50 80 25 80 25 .... 4 premiers .... ! 78 50 .. ..1 78 50 78 50 78 50 78 7a Circulation 'quintaux).... 850 NUI LE OE LIN. les 100 kilos Courant >53 25 A .. .. ,53 25,53 25153 25 à Août 53 .. 53 25 53 .. 53 ..53 .. .. .. t derniers 53 .. 53 25 53 25 53 .153 4 premiers .... |52 75 .. ..j |5-2 75152 75(59 75 53 .. Circulation «îuiotatcxi ALCOOLS, l'heclo suite Courant 47 50 a .. .. 47 50i 47 50 47 25 A 47 50 Août 17 75 .. .j 48'. V] 47 75 47 50 47 75 Septembre..—... 43 « .. 43 . 4'2 75 43 .. « derniers 39 50 .. .. o'j 75; 39 50 39 25 39 10 4 premiers 39 .. 39 25 1 .. ..j .. .. 39 .. 39 -25 Circulation pipes) 4.100 Stock DlDes) 87. OT. SUCRES n* 3, les ISS hues Courant 30 25 à 30 50 .SU 50 J0 25 30 50 à .. .. Août 30 50 30 ib 30 62 30 50|30 62 .. .. Septembre—... 30 50 30 75 30 75 30 50 30 75 « d octobre 29 50 29 75i 1-20 751 129 50129«2 .. ., 4 premiers ..... |30 .. 30 25130 251 [30 lx|30 12 .. .. Circulation isacs) . ... 58.800 Sucres raffinés, de 00 50 a 6 r... i sur choix ; cassés. rangés eu caisses, de (xi .. a 65 ... , droits acquittés. Plus 9 fr de taxe de raffinage\nFarines Oeuf me . ...««M.nmiMM avoine .al» Kilo») 28 3» - ai M — 11 75 a êi i Seigle 16 25 • • «a Huile colza.—— — 80 25 • • •• Un i ii ■ r - ■ 1I1M . — 54 .. .. .. sucra roux 88* —— •27 25 27 50 blanc a* 3............ .. — 30 25 30 5o alcool k 90\" .... fi'becto) 47 50\nBœnf JciL 34.204 1 Mouton— 18.183 Veau 42 946 1 Porc 13.279 BŒUF (prit du kilogramme) 1/4 de derr. 110 .. 1 76 Aloyau 1 40à 2 80 1/4 de devant 0 50 1 06 - detiancùé 1 60 3 .. Cuisses.... 1 10 i 10 Trains..— 110 1 60 Pis et col de 0 40 à 1 .. « VEAU Extra 1 86 à 2 .. 3* qualité 1 30à 1 40 (\"qualité 170 180 i' qualité .... 1 10 1 20 2 e Qualité 1 50 1 60 Pans cuisses. 1 20 2 30 VEAU DE OAEN 1/4 de devant 0 tu a 1 30 1 1/4 de derr..— 1 40 à2 .. MOUTON (sans tnssuret 1\" qualité 2 •• a 2 16 Agn.sans tète 1 2043 10 ? qualité 1 70 1 90 Agu de laii.nl 1 .. 2 20 3* qualité..— 1 60 1 70 tète ni (ress »• qualité 0 90 1 50 Pre sale ent'.. ... • .. Gigots. 1 40 2 40 - culotta.— 2 20 2 80 PORO Extra..— l 70 à 1 78 ïamtions - 1 40 à 2 .. r qualité 1 56 1 68 Polir salée.. 1 40 « 2\" qualité 1 30 1 50 - tralcne 1 30 1 .. Filets 1 40 2 10 Rems 1 30 1 74\noem IW. MARCHE EN BANQUE TERME Cflort pncM *- lourd. 11 25 7 e » DurDan Rood Deep- ........ Lasi lia ad .... 4025 104 .. 385 102 50 385 terreira IO . Freucû Rand 1825 À 1 *7 * 17 25 40 \" utUUlU m unirn 8 10 leidenduis r* -- !» i *i l 4 O 123 . fîU ■ 1>k \"7*» oreidenliuis. r , t , T t - 45 50 <i4 /5 ! JO /*>! Générai Mining Uoerz et C** 26 . . Ç»0 r 20 /5 21 75 22 iô oouleu Morse Sdee........... . * i. K* 158 156 50 06 25 64 50 iTO m tIJarueiitîf - 14 94 T. 6 25 liaui Volga privilégiée.... Huancnaca jagerslouiein ordinaires.. privilégiées. Uuigiaagu; Rsuties Laarmui Grec 21950 97 75, 89 . 87 . 66*25 52 'ôs ! *. 86 25 64 75 5i 75 12 r.l.MdeUiiies Uaiimann Main Reel cous Il 25i.<iai Uuiisuudaied............. . jiuzamiMuue .. l'aoaiua C Ncuvelie) ..L\\e» Oueù 5 .Lsew liimiilontfiin..... 11 25Î.\\ew Rrunruse , 540 14 50 43.. SS25l 52-3ô «1 . . 540 . . i . 4J 75 10 25 si é : 52 2a -iKallUieLueiU ksiiles......... 8 tûRand Mines \" - 3625 158 .. 35 i5 155 50 3 75i4uiJiuj>oU Lieep 30 . .iKoOUlSoU CiuKl ... .iRooUeport Ceairai Deep 6 85 tiuae Deep «... 105.. 248 50 18 . . 104 50 104 . . 247 50 .... A Kiâiuiiiier and Jack 4175 41 . : 12 50j ■ •• 5. .. 11 25 iliarsia i(«xusvaai censot rand. 1 ransvaai uoidûeicb liriaaûy Village Main Rôet............. 146 . . 53 25 1875 149 501 99 25 143 50 51 75 27 .[) 150 . 7 9â 50 comfi arrr Pi Bas W. Mut •35',, Aiagoaa o aj kjvM V. . Jl •25 .. Ama/.une 5 % titUO............ 1 t * '£> . . •>r-w coiouime 5 % uwo. .... faraud a î. j: ! i ) • , ■* * 15 50<-PW loue uim Rus. 3 80% 25 . .Dciuuue rraiito jic 25 .. Buenos A> MiUiauUo % 25 .. t-uu Ue* % ■E> ..iNord u*si de l Ràpagne.... 25 . .CU. ter Aura faiana o -*>• . ..Porto-Rico eag oui ouu tr. 15 .. - 50UI d i 25 - - ÔUU t. 6 % * Û> p. 50 ..Soc Lorrain* u« Uietribu . .. Macdines 30 rJDuieprovieuue ........... . . .Doueu . ,.jv trauç ae Métallurgie. . .. CUariKUinages de qaviana . ..Aimanter au PuscUiavto.. . ..At'iiuya MiUiiig ....... cauiLiiLas Couutr 318 22 50 429 ! ! 465 . . 482 ! ! 540 . . 1350 ! r ■■ r m r iT v:: i > « 318 50 24 .. 429 467 I ;; ;rt 482 50 540 .. 4 1350 !;} ' * ii' * j p: d 50 .. cevreui iireg œt g- 4}.... Douuovaia tiaika. K®:: 1250 . . toi .u 260 Ris-bauya . .......... G0 . . 65 rrancardo M\" de cuivre) M\" et Aiiuvions de Seroie Aluc de suesie Vieille Montagne.............. ; ; 3 1485 .V b!5 .2 69m. 45 . 1485 1 1 810 . . -w • . m Aiiiurs Aev\\ .. . .. .. ..paieries Lalayeue .. .ibuiasoû Mena armés .. — c de 10.. 290 Monaco ,Cercie ae>. .. ..iPlaques Lurniere Jouis... 12 50K*eiMag Pans Ausieruu 10 ..jfcyndicai Minier 5 ..'Mandions Mena 1 i i ! ; 7 . 4 75 4760 . . 511 . . 'âi ' 40 . . lii se S 50 4 75 4 S 00 .. r.nr. ;a «31 !\" 4: 50 25 I (25 • Ta» Pousset ei Royale. aurtf du Cornue Ouesi aincaiu franc act. parts. F**Mot de l.H l *-Durance5% Port de Banta 5 % 106 50 334 . . 567 .. 285 .. 107 .. 338 .. 569 . 286 . i ' -1 25 . p • |12 . Port <1e Para à % ......... Tram.eiRci K Jauetro5% Cercle de Monaco 4 - . ' 302 il \" 1!? .5 .î 30S .s\nEnvoyez votre nom et gH ta A rfITE» Arfr- «se ei voue recevrez \\7X\\ra JL É Notice détailler vous douuaal le aiuyen de posséder un % IifCMFIÇIE PEOKOGIWKE : 'S «vec lï morceau* sur disques Pathft, ss. ou entres, i-boisis paimi lea meU- leurs artistes du monde Ecrivez au lourd hui même * M, MORI 1.. 3. rue Borda, Parte POMMADE MOULIN Ooèrit Dt fret. Boulon». Roufwt, Oém«n{«a,jonj. fo rèm» «»mo\"ola». Fait repousser tes Cbe veux et les Cite, a r 3o M ht ''«no# rk\" Muulitt.sß.t Usii-lrSruiJ. fiais. fBtTtDn Tranndm Dame*. Noui» «,opa*cti nC I Hllll »e»u.r«' «««'il Cmsi sont «)' « M\"»' tv Hl'-'u' SiOtOC QUS M » 0 IW« *»»'\nL'AVARIE VAINCUE L'éclatant succès de la SplrtUotbérapie. jana te-traitement de 1 avarie, prouve par des observations de plus en plus concluantes, combien son action peut être, à juste titre, affirmes, décisive et radicale. UNE DISTRIBUTION GRATUITE de l'ouvrage sur la Spirillotherapie se conti nue t\"U* les )• urs. Aussi les personnes n ayant pas encore reçu cette brochure, doivent serre sans reiard.au D du Cabinet de BpirUlothi rapie. 7, rue Cavalotii Paria CONSULTATIONS lundi, mardi. îeudi ei vendredi, de 3 à 5 heures dMM\nJ& A « fCHAMiiRE HiGitHIQUE ChAlMBftE LOUIS XVI mm f 9W Sla «a ■ * irawue armoire a glace en pitcnpiu en imis nuissif, genre vieui «o eHf ai H I I H massif. 1 lit îeret cuivre 4 table 'e nuit, cire, arm»ire à glaça, lit de K I ImA 4 s nw», * 4 matelas. 2 oreillers, 4 tra-lei literie complète, table de nuit, BFal H ™ l r ■ versiu,! ouverture,4 desc.lit, 2 chaises (couverture, descente de Ut et 2 | |jyp MIIJMINM chèn^^a L. mtÊÊ%M^k^ i Expédition F* DO rG* ambaltoee ft2 Bon evami lYiaeMa. q ars On e gut tus rt n c\nEXPOSITION FRANCO-BRITANNIQUE LONDRES La plut grande exposition qui ait jamais eu lieu en Angleterre MAGNIi'IQoi.S PALAIS renfermant les produits et les articles manufacturés de l'Angleterre et de la France EXPOSITIONS SPECIALES des Colonies anglaises et françaises Tous les jours Grands concerts pur musiques militaires Nombreuses attractions nouvelles Illuminations de plus d'un million do lampes électriques LES JEUX OLÏtMP IQÏES auront lieu du lit juillet au 25 juillet dans te Grand sttadium et seront ouverts le lundi 13 juii'et par Sa Majesté le Roi Edouard VII 22 nati ns seront représentées par plus de 2.000 athlètes Billets d'excursion à prix réduits par toutes les Compagnies de Chemin de fer COTEAU 930 »«OU»r«T EstraSS' 50' Blanc 70 'm. uiim ikcfe\" 40 , |l«ifa Gêo— Ont CdlaaaVie Btauc «xtr» H-mr> un' ËaooœcU 501 • *D«*T r aoo» BBZlBHt» 50\nF ■ Ail 1»f220 lu tout wwnprt* *.«c lut itlalVOlftie. ¥IW t*l h.ch «TatiM.Créilt E.REY-AWPWPU *»>»Hown« a» p les meitleiirs vias,ronge, isianc, garantis purs raisint fi ■■ ■ I r 6 5 225 htres, lut, régu, port, douitCtie compris, H■ H I I r Choix 85s 30 Jours, campuuu 4 •/.. Echcn gratis. IHr W \" P\"\"* Ferme Bacchus, à isouacat-JbORDEAUX. FUMÛB Q6 OOMIWfcHGfi Pour trouver situation avec peu d argent, sans Cuiiuaissuiues specia.es. demander ■ T KjCKVAL i l» L'Vltfl't organe specia, de Lli \"le ia | ItLIIIJt Lta corporation. te •seul gui publie ta iste --.\\a,ie de tous es tonds 4e sommer -e de Beurre Œuts Laiteries Creme ne». Fruiteries, Epicerie» a ceder a Pans et en banlieue Pour te recevait gratis et iranco. écrire au Directeur 27. rue du PonpNeut. Paris a Dijonnaise. 155. ig Poissonnière, dem.dameou i men a» muO p.ger dep.viiiaeiiip.ssop.iu b.iogè T 4 lîl P vufc >- Dl \"~ °° ln , 130 p vins 10.000 t. ai ltDll, cools. avec 20.0001.cpt L Baijot.représ. 67 brt Magenta, et 77 od >trasb,.urg uccasi ns labacs Hotels Papeteries Merceries Industries Liquurisies Kenseigii gratuits Annonce vraie 1 ii'linilK'Tl' billard,coin. Débit 150fr.Tenu6ans. S LlvL'MilH 11, A retusé 45,(Jt o't. l'i 3U,CIOOI'. Cause intime. !.. lanlard, rep', s, r. la fidélité. H. d. Agences T4O4PC '-ist. Brat etisent V BaziJ e.rep' | .\\l»4* ijart tumeurs W. r deilhabroi Rdag Hapeterie pr. Square Ecoles. Loy. 400. Happ. KO.f. i p.J' Px 1.000 l.Tremolière.ll bis,r.Drouot.au 3«. I 3 DEPOTS PAtN D'EPI CEi. rap. 6,000. Av. 1,500 et UNE PIU »\\4'l? l'4't 4T ra P- b ' soo - Avec2,soo, îlLll.Mu do L LIAI fciUNtfe. ,a,ruelurD.gu. eranee depAt vins av 1.100 t dep en Dan que 1375 1. p. mois, logé Beitault. 200. (g Sl-lienis. JIV dem ménagé Uisp de I.oUO tr p pr Don U 1 DEPOT VLNs-UC rapport s.OOO fr gar bien loge Pointeau, rep 1 . 10. r du Delta Métro liai bus Dépôt p. Dame. V M™ Ca2es,37.r.Archives. P. ag. nrnilT Confiserie igd bmt.,,400 t.p.m.et remis. lILI U I 8.10g.Av.2000 banq. Neymel,34g-.ltttiles On demand.ménag.av.lo7o f p r tenir dépôt vin-liq. :ap.«oO p.m. S aa.fournis. Bomain.i.i.St-Ladi.-e. lemturerie a céder 1500. r.\\ fvier.ne.3li.Pas agenc.\nPart d'Associs DANS CHARGE OFFICIELLE sous Contrôle Ville de Paris. Aucun aléa S heures d'occupations seulement i'après midi SITUATION : 13,000 Fr. PRIX EXCEPTIONNEL F. Charte 30, Boulevard Pc issonnière J'offre à mén sér.av.6oo.beau dép* vin-n1im.8.6500 log.Déc .Armand,nég.24,r.Tureune.Rkii d.agenc. ons Dépôts Vins av. 1,000 I. 500 i. The Alimentation,s,r.Emile-Giibeit, I |?r l||}F facile, toule d'administration, pas de .îr r /lillL marchandises, pas de clientèle, à vi siter. Peut être tenue même par dame, nets 12.000 fr.just.à céd.av.IO,OÛO.MORAND,I3I Jid Sébast jpol CRÉMERIE, Banlieue, loyer 900. Aff.7o^pj'Maiftd. Px 2,000. Pressé. Lavergne, 13, r.Berger,Halles. Ban'ieue. Vins-Lig. avec petit rayon épicerie bien situé, centre grande rue Loy. rare 100 f„ gent. installai . tenu depuis 12 ans. Malad. grav. oblige céder, à enlev. av. 1800 f. cpt Elie, 50,8 d Magénla. 4\\ec 800 fr. cpt, café 2 billards. Affaires 100 fr. p. jour. Le Blanc, 90, rue du Munt-Cenis. HAÏTI P rès rue Rivoli, loyer 1,200 francs, IHII LL rapport 1,000 francs. Prix 1,500 francs, V|\\ café 2 billards, loyer 1,500 francs, aff. flil 18,000 fr.. rapp. 5,000 fr net av. 1,500 fr. Adnet, 20, rue de Rivoli, Teinturerie. S'ad. 43, rue Taitbout. Pas d'agence. Gérant demandé p. épicerie. Petiit, 9,r. Nouvelle. gds bds 2 bi11.3 sal.ter.marq.log* au i\" Bén. 10,000 avec 5,000, vaut 40,0110. Oc. Dép, forcé. Pr. Mortain, 3b, r Chabrol. peterie jourftx, tenue depuis 6 ans, 30 f.p.jour. Avec 1000 fr. Marbais, repr», 22,r.de Chabrol. m Bois et charbons à céd. de suite, apr. fort, 20 mi nut\" Paris.Be'.instGhèvx,vpil\"«.pavil.Px 12,000. S'ad p.cens à Bramer,2s,r.Guértn,Charenton (S\") sur Boulevard. 23 n O3 prod. 16,000. Loyer 2,700 fr. net Avec 15,000 fr. M. Duprat y, 17, rue des Haltes. Papeterie, quart, pnpul.,loyer 000 f.,bien logé.bén. 5600 f.Mal.grave.Px 800.Paran,50,r.Archives,l« r DA\\ liq. billard, ioy. 700 f. Aff. 50 f. s. cuis. On OU. 1 céd. av. 900 fr. Feder, rue Temple. 23. Pr (| i I«r DEPOT BISCUITS. Rap. 450 f. p. m» l'.l.fllJ assuié.Av,lsoo gar. Koel, IS.r. Purbigo n 4\\l irj rAu centre du pays, loin du mar- U VTIJ'H I, cné, pas de concurrence. Beurre i œufs, lait, excellente afrafre rapportant 20 fr. p. jour, frais payés. Loyer 530 f. logem.t p.et jardin. Avec, 2,000 f. Bogoris, 38, r. de Paris, Vincennes. Joli Magasin de Vins-Liq-Pain (Square Mongé) est offert à Dame ou Mén.av.l,2oo gar.net 450 f. j p. mois, b. logé. (Essai). La Gironde, 82, r. Munge. Ootel centre 1/3 valeur. Départ du mari. 2° Tabac place Clichy, 50 p.vins,C,soo f.aioools.px 25.000, tenu 7 ans. 3° Liq aoriste face mairie et église, a rerusé 55.000 f., px 22,000 Occas. De midi à 2 h.l/ 2 et de 6 h.l/ 2 à 8 h. J.Louis,représ',l9 Jbd Barbés,l9 I llf A 111 Montmartre. Le propriétaire cède lil 1111 n H P rès éàe fortune av. 20,000 f. cpt. liil I Ulll Vf Maclos Vernesse, 47,r.Turbigo , fTRAMT s - con - de dé P ( v in av.Boo dép. banq. } ULm/vil Li .00 f.p.ra.iqg Masoné,77,fg St-Denis Ligne Ncyu [>!} APRIETE îr. b. sit. à I km.de gde 2 h.de Paris I IIU viIIe.MAISON genre CHATEAU gd salon, sa!, a mang, 5 chamb. gd grenier, com muns,3 cav.Buander.etc.très g 4 jardingoli PARC, jai-d. d'agrém l . le tout d'une superf.de 2 hect.3o a. entièr* clos de MURS.Vue magnifique.Px 90,000 f FPEIITJEAH r MONTMARTRE, lii uompnsésnr Mactuoes Linotypes vv KKUKENB PUR)*\nPOUDRE et CIO»RPTTFS ESPO\"FI<tRE eontr» ASTHME EMPHYSÈME 8R .NCMI I EIIIUUI JPPRESSION3 <ICËMÏIIH«• HADK A ces dans de» un* UÙ tous es autre* ftnedes ■•aïeul «ctioue M ESCOUFI.AInE a BAISIEUX Nordn eo»o»e GRATIS ei FRANCO une ROTTF |i KSSsI AVEC «tOMUREU* CERTIFICATS OE GUÉRIRONS. § CONTRE LE KAL AUX PIEDS - »l IfciUEUHJ PBflK-lFltl !■ Dl &■ MOOVWB 1 an »*i •« trrti emp/rlum la transpiration, rii.flam-Jr a ration, le» sueurs et les démangeai t sons cnisani.es; guérit les cors, oignons yipyr el durillons, qualités m fr. ifr. ,5, mfffl fr> ti, franco contre mandat nu Ml timbres-poste. Indiquer pointure et H» demander brochure explicative. gratis.*? 3| DéF.HooVES(D'A ), 15, r.dii Louvre, Paris. N«ir AniîCllT* FRETE* dap lintpm eFnee* remti a Mllctt, HtluCni mensuels ou en I à 19 ans Docieltun. Rien d'AV Eerire avec détails Marcel.tauùuurg ai lie.lis loi. Farts\nATTENTION à la FRAUDE Tout paquet wÉÉiiiyi qui ne porte pas 1 le rond bleu ÊIÊ VICHY-ÉTAT n'est pas du Véritable [SEL VICHY-ETAT : ** 'fm Refusez-le et exigez dans une bonne Pharmacie un paquet SEL VICHY-ÉTAT !0 , -IO<mu&?I-.„ a pour 9 un litre d'oats DERNIERS BILLETS HATEZ-VOUS C'EST LA FIN LOTERIE des Enfants fk P% g§JB et de l'lnstitut Tuberculeux D'Vlu lui Es® O wPI Pasteur de Lille Pasteur de Lille TIRAGE ; 11 JUILLET 1908 à HDIT BEDBES du IATUI, Salle des Ingénieurs Cuits 19. Rue Blanche, a Paris. LOTS 500.000 dont 25D.000-ÎOO.OOO 1 de 20.000 fr., 2 de 5.000 fr., 20 de 1 .000 fr., I.OOOde 100 fr. AVIS TRÈS IMPORTANT En pin» de» lots ci-dessus, le Comité de la Loterie fait cadeau an public qnt prendra ses billets dès maintenant. d'an tirage do faveur, suppléérentaira, le juel comprendra 1 lot de 50.T00 francs. 5.000 lois de IO francs. Un seul billet de UN franc lf\\ m ri» n participera donc a plus de OiWLJ w S Tous les billets participeront ans deox tirages, même te. gagnautu du premier tirage, de sorir que : Zj© même fcrillet petit çy&Çfner- DEUX lots UN FRANC le billet. Se ni* les billets de la lote-te actuelle Cû'm tua ton a rosi ) autorisée ose arrétd mntattrw tto A FÉV *4IG 1 90/ puticipent aux deux grands tirages. Tout acheteur r. cevra gratis et franco ig liste des Numéros gagnants. Le - s FRANC. Eli vente oui, u'una tua te lu Franc* et au Siège du Comité. 35g rue Mlromesnil, Paris (Jo n-ire enveloppe affranchie portant a<ire»se pour retour) 4 0 Uets variés, t de chaque million ■ 4 francs. IdSuJ mis\nTOUT RASOIR NE DONNANT PIS SATISFACTION AI/ACHETEUR SERA ECHANCÉ Envol FRANCO\"eontre mandat- ponte. Ecrire îa F«hr qne X. COURTOISNON. 221. AWWIE 2-M T»ARTS. OQUA UM> À SUPPOESS ON I • I » 1 II Aucun c.i« ue rotate aux Pilules du Mois,'e seul $ inf illlblaa ci. t» ANS DANGER. Indiscret. c.s' P u é'n\" GABON. 5». J3aval«Paj ia. /RETARD SE flg ajîissMut toujours et dan» tous 'ss g.]. •J | » 1 1 1Tel11 cas sur 1» v«*nue de» reprles «le If ■ Vfeçon *ra-l»c»le ce'taine et uns ■HBMnKM&naMUBB danger en une seule nuit sans autr»* intervention Vous ne ser-z ai trompée» ni déçues Millier» «J'attestai ion» reoon nni* »nt**» et cntiiousinritea. Pour éviter * ain-s* tentatives Ecr d'abord M OCLER. 17.,'um tafarrière. Pana Ta. 125.26 m *E H* 9» aonPèoce MU OR*A ANNONCE Îii MI * teaMan bt jr «ap'63* inu BB* tu» 68* r rena B*.IV « HJJCNON r Jiartet. S *W«r» kff ISO ntm S ««.fat,/*». l'on' oamorti I 'B T*T AM\nUN MmUCICIIQ gratuitement de un iflUllOluUn taire connaître a tous ceu* qui sont atte'ht* d une maladie de peau, dartres eczémas Doutons, démangeaisons, bron chites chroniques, inaïad'es de la poitrine, de 1 estomac et de la vessie de rhumatismes, un moyen infaillible de se guérir prAnptenieot ainsi qu 'I l a ete '•adioaleroent lui même, après avoir soudert et essaye en vain tous les remedes pré conisés- bette otire dont on appréciera i® but humanitaire est la conséquence dun vueu bcrire par lettre ou carte postaiea M.VINCENT, S place Victor Hugo, a b renoUe, qu: répondra gratis et Iranço par oourner et enverra les indi cations demandées VIII CXOIJIS t VOUONTB l» P»»7CI \"\" têyv'ScKorET rnmu'Muf axent» mm».j #D VIN TOURTEL r^?,nr«r^SQ\" ONION VTWICOIfcE. 12. h o» 4-Skptkmbh* Pari» Wr VIII CVTRA HAIEMKNI • VOLONTE LA ft** J- O' wi»i rAinn T«ii«t>aißAOD m r Oroaot F«n« OcS Plflki- ceat \" le jlt \" Ecrire Héçiss' tHiTEAR tIUDC jàc Avranciies (Aaflcùej. R R ET tô.\" j'i [7 Araenl «or §l*nat. SCLis-axi INDUSTRIELLE « I 83, r.Lalayette, Paris.(3o«Anr é ej.Pxacoa»o»D*a. fc\"H£iT LigStJSSSJSSiVDhSSSS!SS& EMMaT® 4 ) CREDITN*■IIOH AL, ta.r.Turbigo * i»\"» I iPSeuieMaison dePari*réalisant le* prêta enLapeoea\nOfficiers Ministériel' Vente au Palais de Justice, à Paris, le samedi 25 juillet l'joa, à 2 heures, en 5 loti, à : N.4L4IWF.. VILLA LORET rue voltaire, *2, composée ue Ui Reve nu brut environ 4,00(j Iruncs. Mise a prix : r U ?r,,SS,f œ DEUX MAISONS Kevenu brut environ ouu ifuucs el ixu irancs. Mises à prix : uOOo et 4000 Irancs , 3\" Il k |i (l\\ r. Volluire, iû, et 2jjuss.de rtnUustiieill.'lliJl':! I Revenu brut environ 550 francs : Mise a prix ; ■4.000 Iruncs. I e MAIbUN, rue lianicourt, 02. Revenu brut environ 722 Irancs . Mise â prix r 7,000 francs. S adresser à M» BOCOJ.S-(JIBOL>, Al phonse Uiartier. Pelletier, avoués; M» ihomas. notaire a Moutrouge. Vente au Palais de Justice, à Paris, le 22 juillet l'JOs, à deux heures : ' PROPRIETE 4 fRETEIL (lie Sainte-nitheiuie,. contenance i,e*s mètres environ Mise a prix : 2,000 iruncs ; * PROPRIETE 4ISAGE DTSWE à V* uvrin. uiTondiasenieal de Lille uNordj, rue du Murais: conlenauee . 2,117 mètres environ Mise a prix : 28,000 francs. S'adresser à M* De- LAKUE. avoué, 51. rue de ' Mirumesnii : Deiinon ei J. Churtier, avoués, et M\" Père, notaire a Pans.\nVente au Pu lais, le 23 juiitet 1908, à 2 heures, sur surenchère du sixième TERRAIN A fLAMART (SEINE) avenue de Chevreuse, a« 38. rues Piessis-Pi quet, de Bievre et Saint-Christophe. Contenan ce totale : 9,010 rnêlres environ Mise à prix : 33,834 irancs : S adresser â M M Georges LEFÈVRE. Delasalle, Cortot et Cahoa. avoués : à M* Not tin, notaire, et à M. Duez, administrateur-judi ciaire. IVRY-s S. Prop» r Mirabeau, 68 2 habit. Cont 739 V R b 3,050 tr M à p 35,000 fr. A adj 6 juillet, 1 h Etude Lecierc. notaire a Charenton Vente au Palais, le 25 juillet 1908, à 2 heures. PROPRIETE au PERREIX «a» 82 et 82 bis, rue de ,\\euill> et Chemin de Ha lage. 147. Contenance : 3.395 mètres environ. Mise it prix : 5,000 fr. S adresser à Vl«» Beaugé et Plocque. avoués à Paris, et ' Ferrand, notaire à Nogent-sur-Marne. Vente au Palais, à Paris, le 23 juillet 1908, 2 h TufmTïAii-e PARIS Mise à prix : 10,780 tr. S'adr. à Paris à Vl e \" Le grand et Chaisemartin, avoués, et à Saint-Maxi min (Var), à M« Jourdan, notaire. aison à Paris, R. ROCHECHOUART, 53, et TURGOT, i. Contenance 686™. Rev. br. 36,850 f. Mise à prix : 350,000 fr., à adj. s. 1 enc. ch. des notaires.Paris.2B juillet,M« Péronne, 18.r.Pépinière I FC 111 i-C! (Seine). Maison r. Masson.l3.et du LIJO LILAIj lA-Juillet. 20. Cont. 298 m.41. Rev. nnn. 2,000 f M à p. 45,0001. à adj. s. 1 enc., sam. 25 juillet 08. 1 h. Et. CHAUFFRIAT, notaire à Pan tin, rue de Paris, 101.\nNOUVEAU BANDAfiI Racomßuadé par «es Membres da Corps Cet apmreJl. en forme d'arbalète, est Invisible sur le corps, cap* tSTTYRIGITAC- fabricant 229 me Saint-Hoooré. Paris. POUR TOUT RETARD Suppreteion des Epoques. J'envoie Notice gratuite ■§■ Seuls iacetle sérieuse et utfeiliiils Fiteant «près nesutr. b. H\"* LOBEL ,12, Rua Amalat, Paria.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,714038"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-07-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758648","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758648","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758648","http://gallica.bnf.fr/ark:/12148/bpt6k562926r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}