{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6061620","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1925/06/30 (Numéro 17654)."],"contentAsText":["i* temps PROBABLE i REGION PARISIENNE. - Assez ïeau 3 par ciel encore nuageux. Vent faible et A • riable. Température en laible hausse. jjlr | EJÎ'VHANCE. Moitié Sué, beau et plus I chaud par veut iaible de nord. Moitié Nord, ; g même temps que »ur la région parisienne. ; ! SOLEIL : lever, 4 h. 52; coucher, 20 h. M. S î LUNE : pleine le ï; dern. quart, le 12 Juillet. » % - •*\nDERNIERE ÉDITION DE PARIS E ■ - ... .v : - ' ■ \". - ; 'CV'v\nF AJfNEE. —. H» 17.654 \\ * MARDI J 30 JUIN 1925 \" ' Sainte Emllienne ■■ um J\n20 cent, il LE PLUS FORT TIRAGE AUX DU MONDE ENTIER:! ★\nM. CAILLAUX PRÉPARE L'ÉMISSION DE L'EMPRUNT OR\nC'est vraisemblablement à la fin de la semaine que le ministre des Finances fera connaître le dispo sitif pratique de cette émission, dont les titres seront du type de rentes perpétuelles\nLe projet financier étant voté la ministre des Finances a immédia tement mis à l'élude les mesures préparatoires à la réalisation de son dispositif. D'une part, dans des né gociations complémentaires avec le conseil de régence de la Banque de France, il va être mis au point une convention élevant de 6 milliards le montant de l'émission totale des bil lets, avec augmentation correspon dante des avances au Trésor ; d au tre part, le ministre va fixer les rè gles à appliquer pour l'émission de 1 emprunt « à l'abri des fluctuations du change ». , En ce qui concerne la présenta tion au public de ce dernier emprunt, M. Caillaux a voulu s'entourer de tous les conseils et de tous les con cours, afin de s'assurer des meilleu res garanties de succès. C est ainsi, qu'hier après midi, il a réuni dans son cabinet, \"au- Louvre, tou3 les représentants des banques pour leur faire part de ses intentions et re cueillir leurs avis. . Afin de permettre, dès maintenant, l'organisation pratique des services de cet emprunt, le ministre des Fi nances a constitué un organisme spé cial qui aura mission d'assurer 1 exé cution des décisions prises. Ce ser vice, placé sous la haute autorité de C! Georges Bonnet, sous-secrétaire d'État de la présidence du Conseil, aura pour directeur effectif M. Re gard, sous-directeur du Crédit Fon cicr. Aucune décision définitive n'est encore prise sur ie type et les moda lités de cet emprunt. Nous croyons pouvoir préciser, toutefois, que la ■formule de l'emprunt perpétuel pre xaudra. Le taux d'intérêt reste en core indéterminé ; il se lie, d ail leurs, à la situa! ion du marche et a l'état des changes au jour choisi pour l'ouverture de l'opération. L'emprunt à émettre n'aura d'au tre limite, quant à son chiffre global, que le total même des bons de la Dé ï> use nationale, aux porteurs des quels il est réservé. La décision du înnnislre portera donc sur le taux d'intérêt, les dates d'ouverture et de c ôture de l'émission, le cours moyen léu change sur le dollar qui garantira les souscripteurs contre les fluctua •i ions, le montant maximum de la dette flottante du Trésor au jour ou \"'-emprunt prendra fin. M: Caillaux compté mener rapide ment les négociations préparatoires à eeLlc opération et, selon toute vrai t, nblance, c'est à la fin de la se su iine que le publie sera informé des tl positions pratiques prises pour lui tolfrir le moyen de transformer ses bous de la Défense nationale en em prunt or.\nLes économies dans les services publics\nJg Caillaux supprime cent bureaux d'enregistrement .Le mihistre des Finances, désireux ide faire entrer immédiatement en a; olication l'article 1\" de la loi que (viennent de voter les Chambres et dont les dispositions lui confèrent le mandat de rechercher toutes les sim plifications et toutes les économies possibles dans les services publics, a mandé, dès hier, à son cabinet, le procureur général près la cour des comptes et les chef 3 des différents corps de contrôle. Il a. par ailleurs, prononcé la sup pression de cent bureaux d'enregis trement qu,e ses services reconnais saient ne plus être indispensables. Cette suppression viendra s'ajouter 6t celle des cent trente-quatre bu reaux dont la disparition sera ordon née dan 3 quelques jours par la loi de fflnànces.\nA L'INSTAR DE PARIS\nA BERLIN, DES CHUS ENVAHISSENT LU LÉGATION ET MEUT LE MINISTRE\nlis exigent de lui une déclaration affirmant que le général Hsu n'achète ni armes ni munitions et ne conclut pas d'emprunt en Allemagne\nBerlin, 29 juin (dép. Petit Parisien.) Le ministre\" de Chine à Berlin, Wei Fun Tchou, a été vifctime, hier, d'une manifestation analogue à celle qui se produisit récemment à Paris. Les meneurs d'un des « comités d'action de libération nationale » organisations qui se sont constituées parmi les nombreuses colonies chi noises de Berlin, se sont donné ren dez-vous à la légation et ont exigé du ministre l'expulsion immédiate d'Allemagne du général Hsu. Celui-ci séjourne à Berlin depuis quelque temps et vient de Londres et de Paris. Les étudiants l'accusent, de négocier l'achat de munitions et la conclusion d'un emprunt. Les chefs du comité d'action de libération nationale affir ment qu'il est chargé, par les puissances européennes, d'organiser la répression du mouvement nationa liste chinois. Aussi exigeaient-ils du ministre Wei Fun Tchou que celui-ci s'opposât aux négociations du général « contre-révolutionnaire ». Le minis tre, ayant refusé, fut entouré dans son bureau et mis en demeure de signer la déclaration suivante : « Le ministre Wei Fun Tchou affirme solennellement que le général Hsu n'a chète pas d'armes, ne conclut pas d'em prunt et n'agit pas contre la patrie chi noise. S'il en était autrement, le minis tre aurait à en répondre sur sa vie. » Le ministre signa et se retira dans ses appartements privés pendant que les meneurs du comité rédigeaient à l'adresse des autorités allemandes de nombreuses lettres contre le général Hsu. I! est intéressant de noter que, se lon le Bcrlincr Tageblatt, les Alle mands résidant actuellement en Chine sont munis d'un brassard délivré par les autorités tant poli cières que révolutionnaires, insigne qui les désigne comme les seuls Européens à ne pas molester.\nCONTRE LES ÉTRANGERS INDÉSIRABLES\nLa prifet de police, déclare à l'asiemblée municipale que des mesures sévères ont été et seront prises contre tous les fomen tateurs de troubles Au cours de la séance que le con seil municipal de Paris a tenue hier, M. Le Provost de Launay a interrogé 1E préfet de police sur les mesures qu'il compte prendre pour éviter le retour des manifestations communis tes telles que celles qui ont eu pour théâtre l'Exposition des arts déco ratifs, lors de l'inauguration du pa villon des Soviets et, le dimanche 21 juin, la légation de Chine. Répondant aux observations pré sentées par le nouveau conseiller des Champs-Elysées, M. Morain a expli qué qu'il s'agissait là d'actes contre lesquels il avait été impossible de prendre des mesures préventives, mais que. notamment pour la léga tion de Chine, la police est interve nue dès qu'elle a été avertie et que les mesures répressives nécessaires ont suivi immédiatement. Tous les Chinois qui ont participé au coup de force ont été expulsés. Le préfet de police a conclu en affirmant sa résolution d'exercer sur les éléments étrangers indésirables une surveillance toujours plus active et d'employer toute la force dont il dispose contre les fauteurs de trou bles à quelque parti qu'ils appar tiennent. Comme conclusion à ce débat, M. Le Provost de Launay, au milieu des interruptions des communistes, a si gnalé l'insuffisance du nombre des agents et insisté sur la nécessité d'accroître les effectifs de la police et, d'améliorer le sort des gardiens de la paix.\nLES SOUVERAINS ROUMAINS A PARIS\n' Ce n'était qu'u ne réception ântime. Mais 1 a présence d'un dé tachement de gar d e s républicains Set la tache rouge d'un tapis d'hon neur donnèrent à cette arrivée in cognito une allure presque officielle. Le train royal, brun, comme trop eu il au soleil moldave, où la couronne d'or S'agrippe à cha que portière, fit une entrée lente et silencieuse dan 3 la gare de Lyon, et l'on voit appa raître les souve rains roumains, le roi, rieur dans sa barbe grise, qui rappelle certaine effigie d'Henri IV, la reiae aux yeux de lumière, déjà plus parisienne que les quelques jeunes femme g qui la viennent gris... Derrière eux. Mlle Cnntemir. ai endre. dame d'honneur de la reine ; le colo- De s chapeaux hauts se pressent nel Radesco, aide de camp ;le géné prèsdu wagon. On devine, plus qu'on ral Baliff, administrateur des domai ne voit, des visages : MM. Diaman- nés de la couronne; le docteur dv, ministre de Roumanie à Paris ; Romallo, médecin des souverains, i? ,£^ ra ' Basson, représentant le On remet àla souveraine une écla ''résident de la République ; M. de tante gerbe de lis. Et ce sont les fouquière, M. Margot, etc. présentations traditionnelles Le roi et la reine ne tardent pas à Les souverains gagnent ensuite descendre: la reine Marie vôtue d'un l'hôtel de l'ambassade de Roumanie, long manteau gris foncé, écharpe de où ils demeureront durant trois soie blanche, tachée de fleurs, sou- jours. liers argentés, chapeau cloche beige ; Jeudi matin, le roi partira pour roi Ferdinand drapé dans un Bagnoles-de-l'Orme, afin d'y faire g; and raglan de voyage, chapeau mou sa cure annuelle et la reine \"se ren oiuir, souliers jaunes guêtrés de dra en Angleterre. il. B.\nLa reine et le roi de Roumanie photographiés, hier matin, 1> la gare de Lyon\nHOMMAGE A UN HEROS DE I'AIR\nLe monument, œuvre du sculpteur Bazin, élevé à la mémoire de Jean Casale, marquis de Monlferrato, ''as au treize victoires, qui fit une chute mortelle le 23 .juin 1923, prè3 de Daméraucourt (Oise), au retour du rallye aérien de l'Aéro-Club. L'inau guration a eu lieu hier à Bue\nLE CAPITAINE ARRACHART devient détenteur de la Coupe Michelin\nII a couvert kier f I 2.835 kilométrée, cou pés de quinze atterris sages, en 18 h. 29' 21\", soit à la moyenne « commerciale » de 152 kil. 492 à l'usure La coupe Mi chelin qui est le «Tour de France » des avia teurs se dis pu t a annuelle ment sur un cir cuit fermé com portant un total de 2.835 kilomè tres, parcours du rant lequel les concurrents doi - veut atterrir sur qu i n ze aérodro mes désignés. C'est aujourd'hui, 30 juin, que dèit être attribuée la prime annuelle de vingt mille francs, dont est dotée cette épreuve. » Hier, Arrachart, qui déjà l'an der nier avait remporté l'épreuve en 13 h. 22 m. 26 sec., a bouclé le cir cuit en 18 h. 29 m. 21 sec., soit à la vitesse moyenne de 152 kil. 492 à l'heure, et s'attribuait la coupe. En restera-t-il définitivement pos sesseur ?... On ne saurait le dire, car Pelletier Doisy va, aujourd'hui môme, effec tuer une suprême tentative.\nArrachart\nPOUR ET\" CONTRE\nC'était un monsieur barbu et rose, aux cheveux rares et blancs... 14 s'esclaffait et il discourait. La crise financière ! La crise financière !... faisait-il, sur un ton véhément. En voilà une affaire ! On dirait vraiment que tout est perdu parce que le franc vaut tjois ou quatre fois moins qu'avant guerre... Eh ! murmura un petit monsieur timide, c'est assez grave, il me semble. Assez grave !... s'exclama le monsieur rose, Assez grave !„. Quelle histoire... Personne, je dis personne, n'a songé à une chose, à une petite chose qui pourtant a son importance... A quoi donc ?... A ceci, monsieur. A ceci même. C'est que si le franc vaut quatre fois moins qu'avant guerre, la France vaut quatre fois plus... Vous dites ?... Parfaitement, monsieur... La valeur de la terre de France a monté dans la même proportion que le franc a baissé. La valeur des affaires indus trielles de France a quadruplé aussi. Alors ?... Et l'inflation ?... reprit le petit monsieur timide... L'inflation !... Et puis, après ?... C'est un mot, l'inflation... Il est bien entendu que nous n'avons pas, dans les caves de notre Banque de France, assez d'or pour garantir notre papier monnaie. Eh bien ! quoi ? L'or, 1'0r... On répète toujours ce mot... Est-ce que l'or a une telle valeur ?... Qu'est ce que vaut l'or dans une île déserte ? Qu'est-ce que vaut l'or si on ne peut point l'échanger contre des pommes de terre ou du blé ?... L'or est un pré jugé du vieux monde... L'or véritable, 'l'or sérieux, l'or nourricier, c'est la terré, c'est le pays, c'est la race, c'est le travail... Dans les greniers et dans les caves de toutes les maisons de France est-ce qu'il n'y a pas de quoi gager toutes nos liasses de billets de banque ?... Et nos immenses colonies? Est-ce que l'lndochine ne vaut pas tous les louis d'or ?... Est-ce que nos trois départements français de l'Algé rie ne sont pas des lingots d'or ines timables ?... Et nos mines de potasse? Et notre minerai de fer ? Et notre vigne ? Je vous dis, monsieur, que je pouffe quand on me parle de notre situation tragique... Et nos dettes ? hasarda le petit monsieur... Nos dettes ?... s'escljffa l'opti miste monsieur rose... Qui paie ses dettes s'enrichit... Nous nous enrichi rons, monsieur... Maurice PRAX.\nL'AFFAIRE STEINMAN VA DE NOUVEAU ~ PASSIONNER LES ESPRITS\nDeux faits nouveaux, appuyant la ver sion du suicide de la victime, inno centeraient, s'ils sont confirmés, Van de Wouvere et M me Steinman\nBruxelles. 29 juin (dép. P. Parisien.) La première chambre de la cour d'appel de Bruxelles s'est occupée ce matin de l'instance en révision introduite par Léon Van de Wou vere, condamné au mois de mars 1923 aux travaux forcés à perpé tuité par la cour d'assises d'Anvers uui l'avait déclaré coupable de l'as sassinat de M. Paul Steinman, gros commerçant arwersois ; la femme de celui-ci était condamnée à quinze ans de travaux forcés comme com plice. On se rappelle sans doute les faits ; dans la nuit du 22 juin 1922, M. et Mme Paul Steinman, venant d'Anvers, rentraient en auto à Phœnix Park, leur maison de campagne. Mme Stein man était au volant et, en arrivant, elle monta dans sa chambre pendant que son mari garait la voiture. Des coups de feu retentirent dans le parc. M. Steinman, grièvement blessé, se réfugia à l'étage, décro cha une carabine et tira dans les ténèbres. Il affirma qu'un individu qu'il put décrire, mais qu'il n'avait pas reconnu, l'attendait au seuil du garage et avait déchargé son revol ver, à deux reprises, dans sa direc tion. après lavoir trè,« po,*tir»ent visé. Quelques jours plus tard, M. Steinman mourait. Quel était ce mystérieux agresseur? L'instruction s'orienta tout de suite vers l'ami de Mme Steinman, Léon Van de Wouvere, qui habitait dans les environs, et releva contre lui suf fisamment de présomptions pour que le jury rapportât un verdict de con damnation bien que la.défense n'eût cessé d'affirmer que Paul Steiniman, cont les affaires étaient embrouil lées, et qui d'ailleurs n'ignorait pas les relations de sa femme avec Van oe Wouvere, s'était donné la mort) en simulant un crime. Mais, depuis lors, certains faits nouveaux ont été révélés, notamment la présence sur le chemin qu'aurait dû parcourir l'assassin d'un témoin important non entendu au cours du procès. Fi s'agit d'un veilleur de nuit attaché à une villa en construction, qui déclarerait n'avoir vu passer personne sur la route qu'il n'avait cessé d'observer. La cour de cassation admit le pourvoi et l'affaire fut renvoyée pour enquête devant la oour d'appel. Demain commencera sans doute i'audition des trente-quatre témoins.\nM 1\" JEANNE RÉMY-SULLY fille de Mounet-Sully premier prix de tragédie hier pensionnaire de Molière demain\nUne princesse de tragédie s'est ré vélée... La Comédie-Française s'apprête & la faire sienne... Si les âmes des morts se peuvent émouvoir de l'heur et du malheur de ceux qu'ils ont laissés, Mounet-SuMy tressaillira d'une divine joie à voir sa fille Jeannette entrer dans la Mai son dont il grandit la renommée... Car Mlle Jeanne-Rémy Sully, pre mier prix de tragédie d'hier, est la fille du grand Mounet... Il est mort sans savoir qu'il lui\nMonnet Sully et sa fille Jeannette à l'âge de dix ans, photographiés au cours d'une villégiature dans les Pyrénées. Dans le médaillon : M 1\" Sully, photographiée hier an Conservatoire, après la proclamation des résultats avait laissé l'amour et le don du théâtre... Quand il la quitta, elle avait dix ans. Il n'avait jamais pensé, jamais souhaité la voir marcher dans les chemins qui le conduisirent à la gloire. Et si Paul, son frère, eût vécu, elle ne s'y fût jamais engagée. C'était un veto formel qu'il avait opposé aux premiers désirs expri més par cette enfant de dix ans qui, poursuivie par le souvenir de son père, avait appris tous ses rôles et se les jouait... L'oncle disparu, après le père, 1 enfant a suivi sa vocation... Elle porte un nom bien lourd- Mais ceux qui l'ont vue savent qu'elle a déjà pris du père l'har monie splendiae du geste et la beauté des attitudes, et que la flamme qui le transfigurait parfois illumine ses yeux. ...Hier, au Conservatoire, comme on venait de proclamer les résul-' tais, je suis allé vers Mile Jeanne- Rémy-SuHy. Je lui ai parlé de son père... Est-ce bien vrai, monsieur, que je lui ressemble 1 Et ma réponse a ravi cette enfant. L. B. ,\nLES \"TOUR DE FRANCE\" SONT ARRIVÉS AU PIED DES PYRÉNÉES\nBottecchia a gagné hier Bordeaux» Bayonne et repris le \" maillot jaune \" à Adelin Benoit\nBayonne, 29 juin (de notre env. spéc.) Les étapes heureuses n'ont pas d'histoire, avait-on accoutumé de dire, en plaçant au premier rang de ces promenades sentimentales à pé dales... amollies l'étape Bordeaux- Bayonne. Cette année, les Landes ont pris leur revanche : le brutal arrachement du maillot, jaune d'or, décollé en qua tre minutes et demie du dos d'un Adelin Benoit malchanceux, pour\nUn Bordeaux matineux aux rues déblayées, après un dimanche noc tambule, ne daigne s'animer qu'à l'orée des faubourgs, où, sous les vérandas des guinguettes, les ban lieusards de la cité girondine cassent la croûte en buvant du « petit blanc ». Sans transition, sans entr'acte (un simple changement de décor) et nous sommes dans un Midi grésillant et violemment coloré... les Landes. Le peloton des « pères peinards » roule au quart des premières vites ses ; les grands et les petits pins, chauds à toute heure sous le soleil gascon, s'étendsnl à l'infini au bord d'une route, à plat comme un pneu dégonflé. On ne voit pas le berger aux échàsses, qui ferait très bien dans le tableau : mais, par contre, nous croisons des mulets au poil lissé tirant la langue en traînant aes char rettes chargées de ;attes. Des enfants exubérants et des jeunes filles aux yeux noirs applau dissent les routiers qui dévident leurs échevaux de kilomètres à l'allure «bonne femme». Laboubeyre nous accueille sous ses platanes tordus ; des centaines d'en thousiastes, coiffés du petit béret landais, hurlent en patois. Les rou tiers du Tour do France se ravitail lent et repartent sous une ogive de verdure, qui ne se brise que sur les éclaircies fugitives des champs de seigie blond et de maïs vert. Somnolence... La torpeur de midi pèse sur les maillots multicolores. Les routiers boivent et mangent ; certains poussent la fantaisie jusqu'à cueillir des touffes de bruyère au bord des fossés. Mais plus loin, la surprise nous est réservée. Adelin Benoît a crevé; Bottecchia se détache du lot et fonce entraînant Verdyck, Gay, un des frères Buysse dans une fantastique course. On est à 75 kilomètres de Bayonne. Le pelo ton se disloque en ligne brisée, ou plutôt il se casse en morceaux com me un verre de couleur, semant ses éclats sur la route. Bottecchia a bu du soleil, à tel point qu'il en est doré. Sa fuite est encadree par un décor qui rappelle la Canipine, et les Basques sont noirs de peau et tout aussi enthousiastes que les péninsulaires. Il court, son long nez humant l'air de la lande. Les maillots tricolores de Frantz et de Francis Pélissier sont semés. Beeckmann. devant Benoit, s'agrippe, mais rétrograde peu à peu. Orner Buysse plus loin, tout seul, grimpe avec le sourire et rejoint, ainsi que Bellenger, en tête de tout un peloton. La haie sombre des spectateurs pressés au bas des talus enferme cette poursuite folle qui ne se finit que sous le calicot d'arrivée, dans un délire tout à fait méridional.\nBotteechia, bon premier, sprinte sur la montée du Moulin. L'ltalien tenace s'était promis d'al ler piquer une renoncule au sommet des hauts cols pyrénéens : il tiendra sa promesse. Victor Bonnans.\nparer à nouveau la beauté transal pine de l'homme au nez pointu, il signor Bottecchia.\nLes délégués viennois à Paris\nM. Seitz, bourgmestre de Vienne, a été reçu, hier après-midi, par M. i'ainlevé, à qui l'a présenté le minis tre d'Autriche à Paris. L'ancien pré s dent de la République autrichienne était accompagné par les vice-bourg mestres viennois Ènimerling et Hoff; les directeurs administratifs Speiser, Tandler et Weber ; le conseiller mu nicipal Doffler et le docteur As perger. M. Seitz s'est enguile rendu à l'Exposition des art s décoratifs, accompagné de M. Weitter, commifs saire général de la sectïon autri chienne. Ce matin, la délégation sera reçue solennellement à l'Hôtel de Ville.\nUN TREMBLEMENT DE TERRE RAVAGE UNE VILLE EN CALIFORNIE\nOn compte soixante-cinq morts et une centaine de blessés\nNew-York, 29 juin,(rfép. P. Parisien) D'après des messages de Los An geles parvenus à i'Exchange Tele graph à New-York, de violents trem blements de terre se sont produits à Santa-Barbara, ce matin, entre 7 heures et 8 h. 30. On compte déjà soixante-cinq morts et une centaine de blessés. La secousse sismique fut assez forte à Los Angeles où il n'y a pour tant que quelques dégâts matériels, mais ne fut pas ressentie à San- Francisco. A Santa-Barbara, le tremblement de terre fut accompagné d'un raz de marée. La chaussée des rues princi pales a été soulevée brusquement et les conduites d'eau ayant crevé, les rues se sont trouvées inondées. De nombreux incendies se sont déclarés.\nLA SECOUSSE EST RESSENTIE DANS LE CANADA Londres, 29 juin {dép. Petit Paris.) Le correspondant du Times à To ronto annonce que des secousses sis miques ont été ressenties sur une grande partie du Canada.\nPIERSON SERA TRANSFÈRE AUJOURD'HUI A VERSAILLES\nPierson, le chef des bandits de Cor meilles-en-Parisis, qui se trouvait, on le sait, au dépôt depuis douze jours, sera mis aujourd'hui à la disposition du parquet de Versailles et, dès son arrivée, M. Fougery, juge dinstruetion, lui fera subir l'interrogatoire de première com parution. L'assassin du facteur Por chereau ne sera pas interrogé sur le fond de l'affaire avant les derniers jours de la semaine ou le début de la semaine prochaine. Il sera assisté de M\" Campinchi, du barreau de Pa ris. Une reconstitution du crime aura vraisemblablement lieu sous ipeu en présence de tous les inculpés au bu reau de poste de Cormeilles. Pierson occupera à la prison Saint- Pierre la cellule numéro 5, voisine de celle ou, depuis plus de quatre mois, 1» condamné à mort Lucien Curn vicki, auteur de la tentative de meur tre commise sur de garde champêtre d'Aulnay-sous-Boi3,'attend qu'il soit statué sur son sort.\nMARIAGE D'ETOILE\nPqq Vire s'ezt mariée hier i le mairie du XVI*\nMademoiselle Françoise - Lucie Barratt, consen tez-vous à pren dre pour époux M. Oscar Mouvet? A cette question que 1u i posait, hier matin, à 11 heures, M. Marin, adjoint au maire du XVI e , Peggy Vère la blonde étoile de music-\nete/JiV/ uu juukjiv (Photo Abei.) (je c inéma exquisement élégante dans une robe de batik à larges fleurs recou verte d'un manteau brodé de mons tres chinois, émit avec une timidité audacieuse le « oui » fatidique. Ce furent ensuite, dans l'anticham bre, des embrassades sans fin. Jane Renouardt, les danseurs Harry Pilcer et Maurice Mouvet, quelques caba retiers connus, les patrons des ma riés qui leur avaient servi de témoins : MM. Zellis et Oscar Du frenne, furent les premiers à féli citer la jeune épouse. « Peg o' my heart 1... »\nTeggy vère\nL'EXPÉDITION CITROEN \" CENTRE-AFRIQUE \" A ATTEINT MADAGASCAR\nLa fin du merveilleux voyage entrepris par les chefs de cette mission résout le problème des liaisons intercoloniales africaines\nUn télégramme nous annonce que l'expédition Citroën Centre-Afrique, partie le 28 octobre dernier de Colomb-Béchar (Algérie) pour étu dier le problème des liaisons inter r coloniales africaines, y compris celle de Madagascar aveo le continent, est\narrivée à Tananarive le 26 juin. Ainsi se trouve pleinement réalisé le programme que s'était tracé la vaillante mission comprenant seize membres ayant à leur disposition huit automobiles à chenilles. { .Nous avons tenu nos lecteurs au\nTRAGIQUE ACCIDENT DANS UNE CASERNE DE VERSAILLES\nI'EXPLOSION D'UN OBUS «S VOULAIENT DECHARGER TUE UN SOLDAT ET DEUX CAPORAUX\nDeux autres sont blessés ainsi que deux sous-officiers Un terrible accident s'est produit, hier après-midi, à la caserne Crouy, avenue de Sceaux, à Versailles, dans les ateliers du centre d'études des chars d'assaut. Un certain nombre de jeunes gens, anciens élèves des écoles prépara-! toires, sont en subsistance dans ce centre, où on les emploie à divers travaux, en attendant qu'ils contrac tent un engagement de cinq ans. Une quinzaine d'entre eux travail laient hier par équipes dans un ate lier sous la surveillance d'instruc teurs. Un groupe de trois, que diri geait le sergent Thébault, exécutait des réparations à la tuyauterie de cuïvre d'une voiture automobile. A un certain moment, le sous-offleier remit à son équipe une lampe à souder. L'explosion Leur ayant fourni tous les rensei gnements utiles, il s'éloigna pour aller contrôler, à quelques mètres de là, le travail d'un de leurs camarades chargé de la pose d'une magnéto. Comme le sergent examinait cette pièce de mécanique et donnait quel ques conseils à 1 ouvrier, une formi dable explosion se produisit, le pro jetant violemment à terre ainsi que son compagnon, faisant voler en éclats les vitres de l'atelier et arra chant les portes de leurs gonds. De toutes parts, des hommes accou rurent au bruit. Un spectacle horrible s'offrait à leurs yeux. A terre, râlant ou gémissant parmi les débris de toute nature, six malheureux étaient étendus, baignant dans le sang. Les plus atteints ne tardèrent pas à expi rer. C'étaient trois jeunes gens de dix-neuf ans, les caporaux Domini que Coste, de la 6* compagnie, né à Boulon (Pyrénées-Orientales) ; Louis- Hiippolyte-Jules Vidal, de la 2* com pagnie,\" né à Cette, et le soldat Henri- Jules Millon, de la 2 e compagnie, né à Belleeombe (Savoie). Les blessés étaient l'adjudant Fla mant, qui avait reçu dans le dos de multiples éclate, le sergent Thé bault, blessé à la cuisse droite, et le soldat Du four, ayant un poumon perforé. Thébault et Dufour furent tiansportés d'urgence à l'hôpital mi litaire Dominique-Larrey. L'adju dant et un autre soldat légèrement atteint à une jambe furent simple ment pansés à l'infirmerie. Inconcevable imprudence Que s'était-il passé-? L'enquête immédiatement ouverte par le géné ral, le colonel commandant le centre d'études l'établit rapidement. Profitant de l'absence momentanée de leur surveillant, les jeunes sol dats avaient commis la grave im prudence, au lieu d'exécuter le tra vail qui leur était confié, de placer dans l'étau mis à leur disposition, un obus de 37, dont ils avaient tenté de dévisser la fusée. Ne pouvant y parvenir, Ils avaient imaginé de chauffer à l'aide de leur lampe le redoutable engin, en provoquant ainsi l'explosion. Afin de ne point attirer l'attention du sergent Thébault, ni celle des autres surveillants, ils s'étaient ap prochés de l'étau, serrés les uns con tre les autres, masquant la vue. Ce lamentable accident a provoqué en ville et dans toute la garnison une légitime émotion. Les familles des malheureux ont aussitôt été prévenues du terrible malheur qui les frappe.\nDeux autres sont blessés ainsi deux sous-officiers\n","courant de cette magnifique épopée jusqu'au moment où 1 expédition arriva sur les bords du lac Victoria- Nyanza. Depuis lors, profitant de la large initiative laissée par M. André Citroën, les chefs de la mission avaient décidé de la diviser en qua tre groupes. Le premier groupe, commandé par Louis Audouin-Dubreuil, arriva à la côte, à Mombassa, le 16 mai. - Le deuxième groupe, confié au commandant Bettembourg, rejoi-. gnit la mer à Dar-Es-Salam le 14 mai. Le troisième groupe, commandé par Georges-Marie Haardt, descen dit par la côte occidentale du Nyassa pour pénétrer sur le territoire por tugais, au sud de ce lac, et accéder à Ta mer, à Mozambique. Le pays à trayerser avait été rendu presque impraticable par la saison des pluies; M. Georges-Marie Haardt poursui vit néanmoins, sans défaillance, le but qu'il s'était proposé d'atteindre. Il fit son entrée triomphale à Mo-: zambique le 14 juin. Enfin, sous la direction de l'ingé nieur Charles B. Brull, le quatrième groupe se dirigea vers Capetown. Il aura traversé l'Afrique entièrement, du nord au sud. Mais la mer ne pouvait limiter les efforts de la courageuse expédition. Arrêtée aux plages de l'océan Indien ou de l'Atlantique, elle n'aurait pas été complète puisqu'un des plus beaux fleurons de 1 empire colonial français, Madagascar, serait resté en dehors de son itinéraire. Aussi MM. Haardt, Audouin-Dubreuil et leurs compagnons décidèrent-ils de cou ronner leur magnifique voyage en visitant la grande île. Et l'enthou siasme indescriptible de la popula tion entière de Tananarive, accourue saluer les vaillants pionniers, fut pour eux mieux qu'un remercie ment : un témoignage d'une admira tion sincère pour l'œuvre entreprise et réalisée. Alors que prend fin le voyage de l'expédition Citroen dans le Centre africain, il convient de souligner qu'il fut le plus long, le plus diffi cile et le plus complet de tous ceux tentés ou accomplis depuis trois ans» soit à travers les sables du désert, soit dans les forêts, les montagnes et Tes marécages des régions équa toriales. On se rappelle que la mission a successivement parcouru le Sahara, Ses territoires du Niger et du Tchad, l'Afrique équatoriale française, le Congo belge et l'Est africain britan nique et portugais, où divisée en quatre groupes elle reeonaissait de nouvelles voies d'accès vers la mer. L'Afrique peut être considérée Comme le Livre d'or des plue belles énergies contemporaines. Tout le long de leur voyage, Haardt, Au douin-Dubreuil et leurs compagnons n'eurent qu'à interroger les échos du désert et de la brousse pour en tendre retentir, non sans émotion, des noms glori'eux : Caillé. Douls, Sîtanley, BUT ton, Spefce et Grant, et de Foucault I L'œuvre accomplie\nGrâce au travail inlassable de «ceux qui se sont voués à sa conquête morale, missionnaires, colons, ad ministrateurs, etc., l'Afrique n'est plus une terre de terreur. L'ère des réalisations fécondes y est commen cée et on peut dire qu'elle prendra une place d'une importance sans tesse accrue dans le développement iéeonomique du monde entier. Est-ce à dire que l'expédition Haardt-Audouin-Dubreuil ait pu s'accomplir sans difficultés ? Non, certes ; car. si l'hostilité des hommes n'est plus, l'hostilité du sol et du cli mat existe encore. Ce n'est pas sans un profond sen timent d'admiration que l'on a suivi les automobiles blanches de l'expé dition, d'abord à travers le désert, ensuite à travers la forêt équatoriale, et enfin dans ce grand marécage de la région des grands lacs, dont elles ont triomphé par une lutte inces sante, opiniâtre,, et cela malgré la saison des pluies, particulièrement fortes cette année, ce qui faisait dou ter du succès aux vieux coloniaux eux-mêmes. A raison même de toutes les dif ficultés rencontrées et surmontées, l'expédition Citroën Centre-Afrique constitue un des plus beaux exploits que l'on puisse admirer.\nM. Painlevé et les officiers de réserve\nM. André Lefèvre, ancien ministre Me la Guerre, président de l'Union nationale des officiers de réserve, a été reçu, hier, par M. Painlevé, pré sident du Conseil, ministre de la Guerre, à qui il a demandé de vouloir bien présider le banquet de clôture du 5* Congrès national des officiers de réserve, qui aura lieu à Belfort le 25 juillet. M. Painlevé a accepté.\nDES CIGARES « GRENADIERS « A 0 fr. 40 PIÈCE SONT MIS EN VENTE\nLa régie informe le public qu'elle vient de commencer à mettre en vente, dans la région parisienne, des cigares « gre nadiers » à 0 fr. 40 pièce. Ces cigares qui, comme les » voltigeurs », sont d'une composition très légère, peuvent être demandés dans les principaux dé bits de tabacs.\nN* 78. Feuilleton du Petit Parisien\nLE BONHEUR QUI PASSE\nOR AND roman INÉDIT TROISIÈME PARTIE LE VERTIGE DU CRIME Y (suite) \" Deus ex machina \" Oui. Pour l'avoir vu venir fréquem ment aux « Mauves ». Son nom ? _ Le vicomte de Malgrange. Vous disiez que, le soupçonnant de mauvais desseins, votis résolûtes de les déjouer. Or, vous n'en fîtes rien. Le drame qui se déroula par la suite me surprit, car ce n'était pas à cela que je m'attendais. En tont cas, vous prîtes la fuite, honteusement. _ En même temps que le meurtrier. Oh ! je ne me le pardonnerai jamais, monsieur le juge. Et pourquoi n'avez-vous pas parlé plus tôt ? Je suis parti en province, où je guis tombé malade. Ne vovez-vons pas, monsieur, que mon existence ne tient plus à rien ? C'était sa visible que M. Graviez • |>eviile n'lnsista pas. I Cet incident est d'une extrême gra ! vlté. « résuma-t-il d'un ton rogue ». ! Maître Mortlmer, je ne puis prendre au | cune décision, naturellement avant Copyright ùy René Vlncy 1955. Trid action , et reproduction interdites pour tons pays,\nd'avoir vu ce M. de Malgrange. Mon sieur Rodolphe Sandrié. je vous prie de j vous tenir à ma disposition. Madame... i Il salua la princesse. Je vous ferai la même prière. i Daria haussa les épaules, fort irrévé- i rencieusement : ] Vous êtes bien bon, « dit-elle », de ; prendre en considération la démarche si singulière de ce jeune écervelé. M. de Malgrange est de mes familiers et, : certes ! il est tout à fait étranger, je m'en porte garante, à l'attentat qui nous occupe! Quel intérêt, d'aillenrs,eût-lieu à se défaire de M. Le Quesnoy, qu'il ne connaissait qu'à peine Y Mais, soucieux, le juge hocha la tête. La déposition de l'écervelé, ainsi que disait Daria, le troublait profondément, tout au contraire, car elle éclairait les points obscurs de son instruction. Et le juge n'était pas homme à s'en têter dans une erreur qui allait déjà lui valoir une sévère remontrance de ses chefs hiérarchiques. Aussi, saluant de nouveau, mais plus froidement : , Lorsque j'aurai vu M. de Mal grange, j'aviserai. .Te ne vous retiens plus, madame. NI vous, « ajouta-t-il en se tournant vers les deux frères ». Daria fit une sortie de théâtre, en reine de qui l'on vient de méconnaître le pouvoir. Une telle rage la tenait qu'elle en délirait. Félix et Rodolphe la suivaient, celul-d bouleversé de l'avoir revue, toujours si belle, halluciné par le désir de l'abor der. de lui expliquer les raisons de sa conduite. Elle se retourna brusquement, vint à lui, et, sans souci de la présence du grand frère : Rodolphe, « lui dit-elle d'un ton caressant », savez-vous pourquoi j'ai été votre maîtresse ? I Elle prit un temps. Puis, toujours caressante ï\nMême pas par une fantaisie de grande dame qui s'encanaille. Simple ment, je voulais faire de vous un ins trument de vengeance, mais je vous ai, à l'usage, reconnu si sot que j'ai dû renoncer à vous employer. Aussi, vous ne pouvez vous imaginer à quel point je vous méprise ! Et elle s'en fut. A ces atroces paroles, Rodolphe battit l'air de ses mains et tomba ralde dans les bras de Félix en exhalant ce soupir : Ah ! elle m'a tué... VI A la grâce de dieu I M* Mortlmer était arrivé quai Debilly un peu avant l'heure du déjeuner, et Il avait raconté, avec un grand luxe de détails, ce qui s'était passé, trois jours auparavant, dans le cabinet de M. Gra vier-Deville. Il ajouta : De là ce pneumatique que je vous adressai sans retard : « Ayez tous espoirs ; la situation s'éclatrcit. » C'était un peu bref, mais je ne devais pas m'avaneer davantage, tant que l'on n'au rait pas entendu ce Malgrange. Et ce misérable a été entendu et il a avoué ? « demanda M. Adhémar, tout transporté de joie ». Il a fait mieux que cela. Et quoi donc ? < dit Chérie, toute bouleversée, elle aussi ». Il s'est sauvé. C'est l'aveu le plus net qu'il pouvait faire de sa culpabi lité. Seulement, cela retardera la mise en liberté de notre ami Frontcœur. Le beau visage pâli de Chérie s'at trista : Pauvre Henri... « murmura-t-eTIe ». Par quelle terrible épreuve 11 aura p9SSé Ne le plaignez plus, mademoiselle. Il n'a vraiment souffert qu'à la pensée que ceux qu'il aime pouvaient le croire coupable.\nMais jamais, mol, je ne me suis imaginé qn'il pût être coupable ! « affir ma M. Adhémar avec véhémence ». Jamais au grand jamais ! Ni moi ! Ain ! certes ! « assura Chérie, en toute sincérité ». Ah ! ni moi, dites-le-lui bien... « pro testa, mais plue faiblement. Mme Adol phlne, en baissant la tête ». La pauvre bonne vieille femme avait bien honte, car elle venait de proférer un gros mensonge. Depuis le temps qu'elle invectivait contre Henri et qu'elle répétait ù M. Adhémar: « Ce chenapan finira par se déshonorer », elle n'avait pas manqué de triompher, au lendemain du drame de Neuilly : Eh bien ! que vous disa!s-je ? Çrt y est ! Le voilà, votre Riquet. sur le chemin de la cour d'assises ! Aujourd'hui, elle était bien punie. Ah ! qu'elle eût voulu l'avoir là. tout de suite, ce sacrioant, pour le serrer dans ses bras et lui dire : Je te demande padon, mon petit enfant... Cependant, M* Mortlmer prenait congé. Un peu de patience, cher monsieur Madoré, « conclut-il ». Ce Malgrange ne saurait être allé bien loin et, du reste, dès aujourd'hui, je dépose une demande de mise en liberté provisoire. Notre juge est trop confU3 du pas de clerc qn'il a fait pour ne pas l'accueillir favorable ment. D'ici quarante-huit heures, vous reverrez votre filleul, je m'y engage. Allons, souriez. Mais je fais mieux que de sou rire, mon cher maître, je ris ! je ris !... Et le vieux bonhomme éclata en san glots. Le dévoué défenseur d'Henri s'éclipsa. Mme AdoTphlne et Chérie firent asseoir le vieillard, lui prodiguant leurs ca resses. Ah ! c'est trop de bonheur après trop de chagrins... « soupira-t-il ». Et\nsi, maintenant, ma pauvre Micheline, tu pouvais... Mais il n'acheva pas. Tu pouvais être débarrassée de ton funeste époux, nous serions tous bien heureux... « avait-il été pour dire ». Chérie avait tout de même compris. Bile s'éloigna, marcha jusqu'à la baie qui éclairait le salon sur le quai et, là, appuyant son front contre une vitre, de meura pensive. Une subite ondée balayait le pavé, noyait les arbres, mettait en fuite les passants, mais ce ne serait qu'une bou derie sans importance du ciel, car, déjà, le soleil reparaissait, irisant le voile transparent de la pluie. Chérie avait été bien malade, et cela se voyait. Elle n'avait plus ce teint éclatant-de blonde qui la rendait, naguère, si fraî che et si jeune au regard. Elle était pâle, d'une pâleur mate, blanche, de cette blancheur de papier pas glacé, qui révèle de graves désordres intérieurs et, de fait, elle demeurait faible et languissante, ne trouvant que tout juste en elle la force d'aller tous les jours aider Jacqueline dans les soins que réclamait encore l'état de Robert. Elle avait été si cruellement atteinte, cette infortunée Micheline... L'on ne se relève pas tout de snite de pareils coups... Et puis, elle passait trop de nuits à pleurer... Et puis, son grand-père et sa grand'mère lui demandaient trop souvent : Mais enfin, qu'y a-t-il eu vraiment entre roi et ton mari ? Quand te déci deras-tu à nous dire enfin la vérité? Plus tard, « répondait-elle ». Et elle remettait sans cesse. Leur dire : Horace n'est qu'un aventurier. C'était encore au-dessus de ses forces. Mon Dieu... mon Dieu... dans quelle\ntragique Impasse son destin l'avait-il poussée ? Avoir cru en cet homme comme elle avait cru en lui, l'avoir atmé comme elle l'avait aimé, et être atteinte par cette révélation foudroyante : Le nom qu'il vous a donné ne lui appartient pas. Quel était-Il donc, celui qui Jouait si bien au grand seigneur ? Celui qui avait si bien réussi à en imposer à l'élite du Tout-Paris ? Celui qui avait pu abuser jusqu'à M* de la Mahonnais, réputé pour être si fin ? Plus l'imposture atteignait au gran diose et plus, nécessairement, l'être qui l'avait osée devait être redoutable. Et, parfois, Chérie tremblait En face, elle le lui avait dit : Vous me faites peur. Peur, com prenez-vous ? Il lui faisait beaucoup plus peur de puis qu'elle savait qu'il avait quitté la rue Franklin et que l'on ignorait ce qu'il était devenu. Cet homme l'avait aimée. H y a de ces accents dans la passion auxquels, même une ignorante comme l'était Ché rie, ne se trompe pas. La preuve qu'il l'avait aimée, c'est qu'il l'avait respec tée lorsqu'elle lui avait dit : Je veux partir. Mais il espérait alors qu'elle consen tirait à le revoir, à entendre sa justifi cation. En cela, il avait échoué. 11 s'était mon tré si fourbe, avec tant de désinvol ture, que Chérie avait craint, et non sans raison, d'être de nouveau dupée par quelque invention nouvelle et plus géniale encore que les précédentes, et surtout elle avait craint qu'il n'en im posât si bien à ses grands-parents que ceux-ci fussent les premiers à la traiter en petite fille qui ne sait ce qu'elle dit et à la pousser dans ses bras. Alors, elle n'eût plus vécu que dans l'épouvante de cette vision : des gens\nde police envahissant un matin leur demeure et mettant la main sur l%aule de son mari : Au nom de la loi, suivez-nous. Horreur ! Horreur ! Horreur ! Elle, l'épouse d'un criminel ! Elle Ignorait tout du passé de crt in connu et. pourtant, elle ne pouvait plus l'évoquer sans lui voir du sang aux mains ! Et c'est pourquoi elle tremblait plus fort depuis qu'il était disparu. Ne la guettait-il pas de quelque part, dans l'ombre 1 Aussi, lorsqu'elle se rendait chez Jac queline, tremblait-elle bien fort. Tu es bête, mon trésor... < lui disait sa sœur qui, ayant été mêlée à la tragédie de son soir nuptial, était sa seule confidente ». Quelle que soit l'au dace de cet homme, que veux-tu qu'il puisse tenter contre toi. en plein Paris et en plein Jour ? . C'est vrai, « répondait Chêne ». Je sais bien que c'est très bête, mais jal peur tout de même ! Ne pense donc plus à lui. Il est loin, va. Il s'est vu démasquer et il est allé exercer ses talents ailleurs. Du reste écoute, veux-tu que j'aille te cher cher désormais quai Debiliy et que je t'y reconduise ?Ou veux-tu que Je te donne un petit revolver dont Je t ap prendrai à te servir ? Chérie avait refusé en souriani. Tu es dbnc devenue une amazone* Aimée 1 Moi, je n'ai plus peur de r.en. Et c'était vrai. . . , , Autant Jacqueline s'était moitree fai ble et molle dans le chagrin, autant elle s'était révélée forte et vaillante dan» la douleur. _ , . Lorsqu'on lui avait rapporté Robert, dont l'état était quasi désespéré, elle s'était dit, les premières larmes ver suivre.) . Kené Yn*cr-\nA L'EXPOSITION DES ARTS DECORATIFS\nM. GASTON DOUMERGUE A INAUGURÉ LES PAVILLONS DE L'ALSACE\nRendant ainsi un éclatant et légi time hommage à l'e ff or t splendide de l'Alsace, M. Gas ton Doumergue a, hier, inauguré les pavillons abritant les merveilles ar tistiques et les chefs-d'œuvre in dustriels de la belle h province rec o n- « qui se. Hl C'est aux accents m? de l'hymne émou- vant et cher : Vous ||| n'aurez pas l'Alsace y» et la Lorraine, au- mÊ quel succéda la |p Marseillaise, que le fr Président de la lté- g publique gravit » l'escalier d'honneur K du Grand Palais M pour se rendre àla H salle des Fêtes où 9 devait s'e ff e c tuer 0f fl ciellement 1 a remise des divers pavillons de l'Al sace. M. Paul Painlevé, président du Con seil, prit place au bureau, avec MM. Charles Chaumet, ministre du Com me rc e ; Fernand David, commissaire général de l'Expo sition, et les mem bres des comités d'Alsace et de Lor raine. Au premier ran| des invités, à h droite et à la gauche du chef de ' 1 Etat, on remarquait MM. Myron T. Herrick, ambassadeur des Etats-Unis, et de Chlapowskii, ambassadeur de Pologne ; Durafour, ministre du Tra vail ; le professeur Charles Richards, président de la mission commerciale américaine, et Henry Creange, com missaire du ministère du Commerce des Etats-Unis ; Albert Blum, prési oent des Alsaciens-Lorrains d'Amé i ique. Tous les parlementaires des pro vinces recouvrées étaient également présents, ainsi qu'une délégation de ia Chambre des métiers d'Alsace, soixante-dix patrons, ouvriers et ap prentis. Au nom de ses compatriotes, M. Fernand Herrenschmidt, président de la chambre île commerce de Stras bourg, salua le chef de l'Etat et remit les pavillons installés à l'Exposition : M. Fernand David rendit hommage à l'Alsace, à son industrie, à ses arts, à son agriculture : « Ce que nous admirons le plus, ajouta-t-il, c'est l'âme de l'Alsace, cette Minerve mo derne, dont la Âiirasse s'est amol lie, qui s'est conservée à nous et nous apporte sa puissance économi que ». C'est également à cette puissance économique que fait allusion M. Charles Chaumet, ministre du Com merce, qui enregistre avec joie l'ac croissement de nos exportations et aussi... des versements aux caisses d'épargne. M. Paul Painlevé salue à son tour, du plus profond de son cœur l'effort alsacien qui a apporté à cette expo sition la marque de son génie spé cial, de sa force de travail qui est égale à son originalité. Le président du Conseil remercie spécialement les ambassadeurs d»s Etats-Unis et de la Pologne « res suscitée » de leur présence à cet'e « fête de familie ». La première visite de M. Doumer gue est réservée à la maquette du monument de l'Hartmannsviillerkopf, sombre crypte creusée sous le cours Albert-I\" : « Ici, reposent des sol oats morts pour la France », lit-on sur le fronton que supportent deux piliers trapus. D'une voix vibrante, le général Tabouis, président du comité, dit au chef de l'Etat : Vous monterez un jour, mou sieur le président, voir la tombe de ces 10.000 hommes qui sont montés là-haut et ne sont point redes cendus. Et M. Doumergue accepte cette émouvante invitation : J'apporterai à ces braves le sa lut de la France à la place où H: sont tombés. Le cortège officiel passe ensuite devant ce joyau qu'est l'oratoire de , Sainte-Odile, à demi noyé dans lo verdure et, à pied, gagne la Maison d'Alsace, dont le grand portail de fei forgé est un véritable chef-d'œuvre Là, les productions les plus artisti ques voisinent avec les produits gas tronomiques qui font à juste titre le réputation de la vieille Alsace. Les invités officiels admirèrent d< curieuses broderies, exécutées pai M. N. —K. de Scherviller sur... des co ouilles d'œufs de poules et d'oies\nPour imaginer la difficulté de ce tra vail de patience, disons seulement que, sur chaque œuf, on compte sou vent plus de 2.000 trous, permettant le passage d'un fil et parfois de sept eu huit. Au pavillon de l'Art en Alsace, ré pondant aux souhaits de bienvenue du président du comité, M. Gaston Doumergue résume en cette phrase lapidaire ses impressions person - nelles : Ce n'est pas de la considération que j'éprouve ; c'est de l'admiration et qui va toujours croissant !... Tout ici s'harmonise admirablement. Le Président de la République re monte en voiture pour gagner !o pavillon de Sainte-Marie-aux-Mines, édifié dans la partie des jardins du cours Albert-I\", voisine du Petit Pa lais, dont les honneurs lui sont faits par M. Kœnig. En sortant. M. Charles Chaumet, ministre du Commerce éprouve un léger malaise et se voit contraint de renoncer à la visite du pa\\ i'!on de Mulhouse, sur l'esplanade des Inva lides. Ce pavillon, dont l'architerfure ne manque point d'originalité était, hier, pavoisé aux couleurs français 1 ? et américaines. M. E'.ie Lantz, pré sident du groupe, salua le Président de la République, dont il guida la promenade dans les stand? où sont artistement d'.soosés les sn-'cimei.* des étoffes et des toiles imprimées consacrant le bon goût des artistes mulhousiens.\n, Le pavillon de Mulhouse. En bas : (1) M. Palnlevé ; (2) M. Dou mergue ; (3) M. Chaumet ; (4) M. Bonnet\nUN GAMIN RACONTE UNE HISTOIRE HORRIFIANTE\nC'ETAIT POUR NE PAS ETRE PUNI Des passants trouvaient, avant-hier, vers 23 h. 15, étendu sur le quai Natio nal, à Puteaux, un enfant qui était lé gèrement blessé aux jambes. Amené au commissariat, le gamin, Pierre Duverti, neuf ans, dont les pa rents demeurent 54, rue du Mont-Cenis, à Paris, raconta une véritable histoire de brigands. Elève d'une institution de Nogent-sur- Marne. il était venu en promenade à Saint-Gloud avec ses petits camarades. S'étant écarté pendant quelques ins tants, il avait été enlevé par des bandits en auto, bâillonné, puis jeté sur la voie du tramway. En réalité, ainsi qu'il était facile de le supposer, cette fable avait été inventée par l'enfant pour cacher une fugue. Ainsi qu'il l'avoua hier soir à ses pa rents, il avait quitté les rangs avec un autre camarade pour aller jouer dans le bois. La nuit venue, il se perdit, et e'est en voulant sauter dans un tramway en mar qhe qu'il tomba et se blessa légèrement.\nLE BANQUET DE LA PRESSE RfeGIONALISTE ET TOURISTIQUE\nL'Association de la presse réglonaliste et touristique a donné son banquet annuel au restaurant de la presse, à l'Exposition des Arts décoratifs. Au dessert, M. Adrien Frts sant, président, a souhaité la bienvenue aux membres qui se sont rendus à Paris A 1 cette occasion et a exposé les efforts accom plis et le programme d'action que le groupe -1 ment se propose de réaliser. Le banquet i avait été précédé d'une visite des pavillons provinciaux et touristiques qut, comme on sait, occupent une partie importante de . l'Exposition.\nDE LA PORTE MAILLOT A LA FORÊT DE SAINT-GERMAIN\nNous avons, à plusieurs repri ses, laissé entrevoir la réalisation prompte de la route et du chemin de fer électrique qui doit relier, eu ligne droite, Paris à la forêt de Sainl- Gèrmain, par le prolongement Je l'avenue de la Grande-Armée, projet que beaucoup, dans le public, ont dé signé sous le nom d'avenue Triom phale. C'est, en effet, l'intérêt de la population parisienne et de celle de la petite et de la grande banlieue, de voir commencer l'exécution de ces travaux qui sont de nature à appor ter, dans toute une région des envi rons de Paris, une bonne part de confort et d'hygiène : la lutte contre le taudis, la poursuite du remède à la crise du logement sont, plus que jamais, à l'ordre du jour. Le projet en question mettra Pari 3 à moins de vingt minutes de la forêt de Saint-Germain, c'est-à-dire d'un des pins grands réservoirs d'air pur. fortement oxygéné, que l'on puisse trouver à proximité de la capitale ; il ne faudra pas plus de temps aux Parisiens pour s'y rendre qu'il ne leur en faut, actuellement, pour aller du centre à la périphérie de leur ville. Ce projet, vieux déjà puisqu'il a fait l'objet d'une loi du 29 juin 1912, dont les effets ont été suspen dus par la guerre a été repris par le département de la Seine, qui a voté le rachat de la concession et des études. Il importe que le départe ment passe à l'exécution de l'œuvre, soit par lui-mênne, soit autrement ; il faut espérer que le conseil général du département, au lendemain de sa constitution nouvelle, voudra mettre cette question définitivement au point au cours de cette session. Les populations intéressées ont été assez souvent déçues par des retards inexpliqués. Elles attendent avec impatience la solution de ce problème d'un intérêt social et économique qui ne peut échapper à personne.\nA la commission sénatoriale des régions libérées*\nDans la réunion qu'elle a tenue hier, la commission sénatoriale des Régions libérées a décidé : 1° De demander, à l'occasion de l'exa men du douzième provisoire de juillet, la prorogation, jusqu'au i\" janvier 1926, de la faculté donnée aux sinistres d'imputer leur indemnité de dommages de guerre sur leurs contributions ; 2° De saisir le Sénat de la répartition, entre les membres des coonératives, de la perte pour les coopérateurs résul tant de la différence entre le taux au quel leur sont comptés les titres remis en paiement et la valeur réelle de ces titres.\nL'exécution du programme naval\nLa commission sénatoriale de la marine a adopté, hier, sans modifica tion le projet voté par la Chambre, prévoyant la mise en chantier d'un certain nombre d'unités faisant par tie de la seconde tranche du pro gramme naval.\nA LA MÉMOIRE D'ON GRAND ÉCRIVAIN LATIN\nUne émouvante cérémonie d'amitié la tine s'est déroulée hier après-midi, 26, rue Cardinet, où l'on apposa une plaque commémorative sur la maison qu habita le grand écrivain équatorien Juan Mon talvo et où il mourut, en 1889, après de longues années d'exil. L'initiative de cette cérémonie revient à M. Gonza'lo Zaldumbide, ministre de l'Equateur à Paris, qui constitua un co mité réunissant les noms du marquis de Peralta, ministre de Costa-Rica et doyen du corps diplomatique sud-américain; de MM. Miguel de Unamuno; Jean Richepin. Pierre Dupuy, député de Paris; Marti nenche, professeur à la Sorbonne, etc. M. Zaldumbide prit la parole pour re meroier les membres du comité, puis M. Martineaohc évoqua l'œuvre du grand disparu, admirable polémiste dans sa lutte contre le dictateur Garcia Moreno et un des maîtres de la langue castillane. L'ancien recteur de l'université de Sala manque, M. de Unamuno, qui. lui aussi, vint chercher à Paris le refuge de la pensée libre, s'associa à cet hommage en quelques paroles vibrantes. Enfin, après une allocution de M. Gontenot, secrétaire du conseil municipal, qui rappela que ce ne fut qu'à Paris que le libéralisme pas sionné et l'indépendance presque farou che de Montalvo trouvèrent leur véritable atmosphère spirituelle, M. Maurice de WalefTe apporta à la mémoire de l'écri vain le tribut d'admiration des cent jour naux de la presse latine; Une récep#»n fut ensuite donnée par M. Gonzal» zaldumbide.\nLES 500.000 FRANCS DE BIJOUX ONT-ILS ÉTÉ VRAIMENT PERDUS ?\nDans la nuit de dimanche à lundi, un coup de téléphone, parvenu dans les ser vices de la police judiciaire, annonçait qu'entre la «are Saint-Lazare et la rue de la Chapelle, une serviette en cuir jaune, contenant pour 500.000 francs de bijoux, avait été perdue par sou pro priétaire, M. Montméry, dont on ne pré cisait pas l'adresse. Or, comme depuis ce .dernier ne s'est présenté nulle part, et qu'en dépit des plus actives investigations, nul n'a pu savoir d'où et de qui émanait ce coup de téléphone, tous les districts ayant été consultés en pure perte, on en est à se demander si l'avis ainsi donné était sérieux ou s'il ne constituait qu'une plaisanterie d'un goût douteux.\nPropos de bonne humeur\nJACQUES PINGOUIN, PIETON AUX CHAMPS-ÉLYSÉENS\nAprès avoir rempli ses jours sur la terre, Jacques Pingouin, sombré dans son dernier sommeil d'ici-bas, fut transporté au séjour des bienheureux, que nous appe lons d'outre-tombe, grossièrement, et où règne Hadès, délégué de Zeus suprême, parmi les étendues d'asphodèles, sur des ombres de créatures. Jacques Pingouin, ombre vivante, fut réveillé par le joyeux Charon, le nocher, qui, pour rendre à ses passagers la notion de la réalité des choses, se présente à eux en receveur de l'obole, prix de la traversée du Styx dans la barque berceuse. Jacques Pingouin, se souvenant des tarifs de trans port, homologués par les pouvoirs publics sur la terre, trouva le prix acceptable, bien peu de chose, en vérité, pour < le grand voyage », et pour éviter il ne savait pas nager le plongeon dans le large fleuve aux eaux noires et, dit-on, glaciales. Il paya donc, avec un sourire, estimant que Charon n'abusait pas de son monopole. Puis, n'ayant rien de mieux à faire, il se prit à baguenauder à l'aventure, comme au temps de sa vie terrestre, dont la nou velle ne devait être, d'après les auteurs, et si l'on en croit aussi les dictionnaires, qu'une image affaiblie. Ses pas le condui-\nou Saque, nos juges, vous colleront à titre d'avertissement. _ — Eh quoi ICe sera illégal et injuste, rétorqua Jacques Pingouin. Suis-je pas un être libre, affranchi, raisonnable et ma jeur? Ai-je besoin d'une tutelle ? L'ombre verbalisatriee fit son devoir. Et Jacques Pingouin comparut devant Saque. Minos, ce jour-là, jouait aux do-minos un jeu de son invention avec sa femme. Tiens ! fit Saque. Vous avez donc, Jacques Pingouin, contrevenu à l'ordon nance de Hadès sur la circulation des pié tons dans notre territoire ? Qu'avez-vous à dire pour votre défense ? Jacques Pingouin, se rappelant la jus tice sur la terre, et tous les ennuis qu'on en a, même pour aboutir à son droit, pré féra la condamnation à l'amende. Tout compte fait, il y gagnerait. Je reconnais le fait... matériel, si peut ainsi dire une ombre, murmura-t-il hum blement. Je m'incline. Je réclame l'indul gence. Nouveau venu aux Champs-Ely séens... Je vous acquitte, interrompit Saque. L'ordonnance de Hadès est illégale, comme contraire à la liberté individuelle, décrétée par Zeus, maître des dieux, des hommes\n:tons\nsirent à une avenue magnifique qu'une ombre interrogée lui apprit être les Champs-Elyséens. Jacques Pingouin s'y engagea avec non chalance, prenant tout son temps pour admirer et respirer les parterres de fleurs qui foisonnaient, sentant bon le printemps éternel. Soudain, il aperçut, flânant aussi parmi les corbeilles fleuries, de l'autre côté de l'avenue, l'ombre d'un vieil ami depuis longtemps perdu. Il résolut de s'empresser vers lui. Mais, comme sur la terre, des files de véhicules, glissant avec la légèreté aérienne du rêve, à une allure de tempête, allaient et venaient, se croisaient dans les deux sens, rendant le passage difficile et dangereux, même pour une ombre, qui tient à la vie immortelle. Jacques Pingouin attendit longtemps une éclaircie dans les deux courants et alors, enfin, risquant sa chance, en ombre libre de se conduire, il s'élança et parvint sans dommage sur l'autre berge. Son ami n'y était plus. A sa place, une espèce d'être colossal et trapu qui, lui, n'avait rien de léger, carrant son corps substantiel et solide, l'agrippa dans sa poigne. Je vous dresse contravention. Jacques Pingouin avait depuis trop peu de temps quitté la terre pour s'étonner de ces façons. Il n'avait pas non plus désap pris les siennes : Et pourquoi donc, Seigneur ? rous péta-t-il. Je n'ai rien fait de m»l ! Pourquoi ? Eh ! dit l'autre, c'est pour prendre soin de votre très chère per sonne, Seigneur vous-même ! Sachez que les ombres à pied ne peuvent traverser les Champs-Elyséens qu'aux ombres d'en droits où des ombres d'écriteaux le pres crivent aux ombres de piétons. Vous en serez quitte pour une amende que Minus\net des ombres. Les piétons ont le droit daller et de venir à leur guise ; Hadès n'a que le pouvoir de réglementer la cir culation de ceux qui peuvent les écraser dans leurs chemins, qui sont à eux. De quoi donc se mêle Hadès, maintenant ? Quelle confusion de pouvoirs, nom de Zeus 1 Est-ce que, par lui, chargé de l'ordre, l'anarchie va gagner l'empire des Enfers et des Champs-Elyséens comme une terrestre République ? C'est curieux I intervint timidement Jacques Pingouin. Vous reprochez à Hadès, juge /Eaque, de nous protéger malgré nous. Et vous-même, en m'acquit tant, alors que je m'incline devant l'or donnance de Hadès et suis prêt à payer l'amende, vous me protégez contre moi même, malgré moi 1 Oui, ombre de so-phiste et, dans sophiste, il y a phiste ! tempêta JEaque. Mais moi, je vous protège légalement, lé ga-le-ment, entendez-vous ? tandis que l'ordonnance de Hadès, même si elle vous protège, vous protège il-lé-ga-le-ment. Une ombre a le sentiment des nuances. Jacques Pingouin se retira, le dos plié, comme écrasé par ce jugement magna nime. Et le juge jEaque vous auriez pu l'entendre si vous aviez été là parlant à haute voix à sa propre personne, pro féra cette sage parole : Je ne sais pas s'il en va de même sur la terre, et s'il est aussi difficile d'y faire le bonheur des hommes qui y vivent que celui de leurs ombres qui viennent pour l'éternité villégiaturer aux Champs- Elyséefls. Mais, qu'on veuille leur éviter la mort, même illégalement, comme Hadès, ou une amende, même légalement, comme moi, vEaque, juste juge, serviteur de la loi, ombres et hommes trouvent toujours également à redire. Ben Joyce.\n® NO S É©\nAujourd'hui ta flamme du Souvenir sera ranimée par l'Association nationale des camarades de combat. Conseil des ministres, 4 10 heures au pa lais do l'Elysée, sous la présidence de M. Doumergue. Sénat : séance 4 15 heures (douzième pro visoire ; Daux 4 longue durée). Chambre des députés : séance 4 9 h. 30 et a 15 heures (loi de finances). Concours : du Conservatoire, 13 h. 30, co médie (hommes) ; de ia plus belle ama zone, 11 h., bois de Boulogne (allée des Poteaux). Distribution des récompenses du Salon des artistes français, 10 P., terrasse de l'Oran gerie, aux Tuileries. Exposition des arts décoratifs : 10 h. 30, inauguration du pavillon du Bungalow, le « Home du lour ». 11 h.. Inauguration du pavillon des vitraux de la maison Mau mejean. Conférences : MM. Philippe Barrés, Marcel Bucard et' Jacques Arthuys : « Le Rôle des combattants dans la situation présente », 2i h., 8, rue Danton. M. Georges Le comte : « L'Union féconde du commerce et des arts », f 6 m. 30, salle des congrès de l'Exposition. D r Viard : Naturisme et psychisme », 21 h., 25, rue des Apennins. Sermon : Abbé Reliée, 20 h. 30, Saint-Jean- Baptlste de la Salle. Congrès du centenaire de la photographie : 9 h., séance de travail, 51, rue de Ollcby. il b., Inauguration d'une plaque corn-\nmémorative en souvenir de Dlgu-erre, ca serne du prince-Eugène, place de la Répu blique. a h-, séance de travail, Si, rue do Cllchy. 16 ii. 30, réception à l'Hôtel de Ville. 21 11, soirée de projections. Distribution des prix de l'Ecole foraine de Paris : 13 !j. 30, hôtel de ville de Neullly. Concerts : de l'Association des travailleuses sociales, 20 h. 15, il, rue Huyghens. Du Centre espagnol de Paris, 2t h., salle Gaveau. Ccncerts publics : 21 h., squares d'Anvers, Trousseau et Clignancourt, places Verde ret et des Vosges, carrefour Saint-Maradé- Miohel-Blzot. T. S. F. : AssemWée générale du Radio- Clut) de France. Emissions et radio-con certs du Petit Parisien et des principales Mations de France et de l'étranger. (Voir au Courrier des amateurs.) Courses à Compiègne, A 14 h. (Grand Prix de Compiègne). Lè bureau du conseil général de la Seine, après avoir déposé une gerbe de lleurs sur la tombe du Soldat inconnu, a été reçu hier par le Président de la République, à qui M. Léopold Bellan, président de l'assemblée départementale, a présenté ses collègues. À l'issue de cette visite, le bureau s'est rendu chez le président du Sénat. L'Académie de médecine a élu M. Le chatellier comme membre de la com mission technique de la caisse des re-\ncherches scientifiques, en remplacement * de M. Haller, décédé. Des meubles modernes dans la meil leure tradition des grands styles. Ceux du Bûcheron aux Arts Décoratifs. For mule nouvelle, mai 3 bien française qui pourra s'appliquer avec autant d'agré ment a, des intérieurs plus simples. A 1 Exposition des arts décoratifs la classe de la Joaillerie, au Grand Palais obtient un succès considérable. Dans un ravissant décor moderne, l'élite de la haute société parisienne et étrangère ne cesse d'admirer les merveilles exposées, L expert-joaillier bien connu Dusausoy a su donner aux modèles qu'il expose une note vraiment originale. VICHY. Le îfOrÂz, HOTEL sur le paro est ouvert aveo une nouvelle ins tallation. Tout dernier confort. Cuisine de tout premier ordre. Arrangements très avantageux pour séjours.\nORDINATION A SAINT - SULPICE\nEn l'église Saint-Sulpice, le ca-dinal Dubois, assisté de Mgr Âudollent. I'e nouvel évèque de Blois, a conféré l'ordi nation sacerdotale à cinquante-quatre prêtres, dont quarante-sept pour le dio cèse de Paris. Gette émouvante cérémo nie se déroula en grande solennité et avec le cérémonial accoutumé, au mi lieu d'une nombreuse affluence.\nLA FLANELLE\nprotège do froid et de la chaleur. Marocaine et Arabes en portent tonte l'année.\n\"Le Petit Parisien\nPLUS OE 10.000 MEDECINSvDENTISTES oA? j&vent journellement è i la PATE DENTIFRICE .kl D r PIERRE\nMINISTÈRE DES FINANCES LOI OU LÔ MARS 1934 BONS D 6 LA DÉFENSE NATIONALE EXONÉRÉS L'IMPOT °GÉNÉR AL SUR LE REVENU ET DE TOUS AUTRES IMPOTS I BONS AUN AN 5 % BONS A 6 MOIS 4.50% BONS A 3 MOIS 4 X BONS A 1 MOIS 3 % Intérêts payés d'avance I ON SOUSCRIT PARTOUT 15\" mille D' LUCIEN-GRAUX MOIRA »N \".OMAN D'AMOUR A CONSTANTINOPLE te volume DU MÊME AUTEUR ROMANS DE L'AU-DELA RÉINCARNÉ! (84 e mille). 6fr. HANTÉ ! (60' mille) .. .. 6fr. INITIÉ ! (30 e mille) - .. 6 fr. SATURNIN ie SATURNIEN (30* mille) 7fr.; CRÊS tCie 21 . rue Haute feuille - PARIS et toutes librairies\nLe ■ Ahrm» i9Mi iiwifWi .mitihtui pu rfgaßt'lHTlLO DIRECTION * ADMINISTRATION 16-18-21-22, rue d'Ençhiea, Fuit OB') Adrn UUgraohim : PETITSIEN-PARIS ... ( GUTENBERG 02-73.02-75.13-00.63-31 7.™...{BERGERE 37-36 Mtetomna { INTER 555 t SSSi m ABOKMENENTS S mois I mois i H Paris, Seine et seinc-ot-oise_ IT » 33 » M » Franco al Colonies ...13 » 34 • 31 S Emiser «25 s 53 • M» Ccrntfs China Poitou* m' 333.99 l|||||||lllllllllllllllllllllllilllllll!lll!l[lllllllllH!îîïïïïTiïï7ïï' PROCHAINEMENT LA CHIQUITA ROMAN INÉDIT DE PAUL LAGARDÈRE\n","SERVICES TELEGRAPHIQUES * TELEPHONIQUES SPÉuAUX DU Petit Parisien ET DU Timerf\n' LES TROUPES RIFAINES ONT SUBI DE LOURDES FERTES SUR LE FRONT DE TAZA\n|EiHes reculent vers le nord, refoulées par nos soldats Fez, 29 juin (dép. betit Parisien) •* Exactement cinq cefit douze cada vres de dissidents, dont deux cents Jiâtivernent enterrés, ont été dé nombrés sur le front du groupe mo jfcile opérant dans la haute vallée du «Lebene et sur le Bab-Taza. Ce chiffre fi'onne l'importance et l'âpreté de la ilutte engagée par Abd el Krim pour iia conquête de Taza, qu'il veut pren dre le jour de la fête du Mouton, |:'est-à-dire jeudi prochain 2 juillet. Du côté français, les pertes sont Ïéellement peu importantes, malgré es journées pénibles des 26, 27 et ï?8 juin, et le succès dans cette par tie du front a couronné les efforts 'tae nos troupes, puisque l'ennemi irecule vers le nord en s'accrochant feulement aux tranchées qu'il a creusée? ente Aïn-Maatouf et Bab iMizal, petit poste évacué hier. Au nord de Taza, le groupe mo bile qui avait pris contact avec les avant-gardes adverses avait atteint aujourd'hui, à midi, les lisières sud « e Bou-Haroun, Kef-el-Gar, où les Rifains s'infiltrent constamment et An grand nombre, entraînant la dé fection de quelques fractions branes qui, jusqu'ici, avaient courageuse ment tenu tête à l'invasion. La plus grosse partie des partisans s'est, il est vrai, repliée en bon ordre sur nos troupes. ïl faudra quand même «Atendre quelques jours pour con naître les effets de la persévérance apportée dans cette offensive par ; D'état-major d'Abd el Krim et de la îriposte qui suivra. Il apparaît déjà que l'effectif rifain engagé est con sidérable. On estime à six mille fu sils ïeurs forces de première ligne, sans compter les réserves, et, cette fois, la proportion de soldats régu liers dépasse un tiers. Sur les autres points du front, te (calme est relatif, l'ennemi mainte nant étroitement le contact, avec l'espoir de retenir le plus possible d'éléments adverses. C'est une tac tique connue.\nLE CHOMAGE EH GRANDE-BRETAGNE\nLES COMMUNES REPOUSSENT LA MOTION TRAVAILLISTE\nlioadres, 29 juin (dép. Petit Paris.) Le grand débat sur le chômage s'est ouvert ce soir, aux Communes, rar le dépôt d'une motion travail liste demandant à la Chambre de déclarer que le gouvernement a perdu sa confiance par son incapa cité à prendre les mesures nécessai res pour conjurer la crise de chô mage qui s'aggrave de jour en jour. •M. Mac Donald, se basant sur l'accroissement du nombre des chô meurs, en conclut que « l'améliora tion dans la situation du commerce et, de l'industrie » constatée dans le discours du Trône n'avait pas duré. Dans sa réponse, M. Baldwi'n dé clare que l'accroissement du nombre des chômeurs, qui est en réalité de IÔO.OOO et non plus de 200.000, est dû à la crise qui sévit dans les indus tries principales, le charbon, la mé tallurgie et les constructions mari times.\" Cette crise se serait produite dix-huit mois plus tôt s'il n'y avait pas eu l'occupation de la Ruhr. M. Baldwin explique ensuite la recrudescence du chômage par la diminution de l'émigration et l'aug mentation de la population. En fin de débat, après les inter ventions de MM. Lloyd George et Philip Snowden, la Chambre a re la motion de censure par 373 voix contre 143.\nUN TYPHON RAVAGE MANILLE\nVingt-sept morts Londres, ife juin (d. Petit Parisien) Un message Exchange Telegraph 4ie New-York signale que l'on télé graphie de Manille que les provinces Buiacan et N'uelva Roya ont été ter riblement éprouvées par un typhon, oui a causé la mort de vingt-sept personnes, démoli des milliers d'ha bitations et dévasté toutes les plan tations. Le gouvernement a offert ides secours aux sinistrés, que me nace la famine.\nLe tribunal de l'lndépendance condamne à mort la chef kurde et quarante de ses compagnons\n\"onstanlinople, 29 juin (dép. Times.) Le cheitk Saïd et quarante de ses agnons, dont neuf autres cheiks, it été condamnés à mort hier et :Ûrobarilemefit pendus la nuit der nière. Les autres accusés ont été ou quïttés ou condamnés à des peines yariables de réclusion. Le tribunal de l'lndépendance a ..■gaiement décidé que tous les « tekkes » (couvents de derviches) i.es vilayets orientaux, seraient fer més parce qu'ils constituaient des foyers d'intrigues et de supersti tion.\nLes négociations franco-espagnoles\nif. Painlevé a conféré, hier après midi, à la présidence du Conseil, avec MM. Aristide Briand, ministre de 3 Affaires étrangères, et Mal-»y, dé puté du Lot, au sujet des négocia tions franco-espagnoles. M. Malvy a quitté Paris, dans la soirée, pour Madrid.\nCHARLOT VIENT D'AVOIR UN FILS\nLondres, 29 juin (d. Petit Parisien) On mande de New-York à i'Bxrhange Telegraph que, suivant E? l?« s s,age de Los Angeles, Mme Cbanie Chaplin a donné naissance à un fils.\nUne Londonienne de dix-neuf ans met au monde trois enfants\nLondres, 29 juin (cL Petit Parisien) Mrs Cormsh, uxlc jeune femme de r aDB t habitant la banlieue nord de Londres, a donné naissance étyourd hui à deux garçons et une\nNOUVELLE AGGRAVATION DE LA SITUATION EN CHINE\nDes Russes antibolchevistes quittent Changhaï pour remplacer des équi pages chinois à bord des vapeurs Londres, 29 juin (dép. Petit Paris.) Les télégrammes reçus aujourd'hui d'Extrême-Orient relatent 'une ag gravation de la situation en Chine. C'est ainsi qu'à Fou-Tchéou, le con sul britannique ayant appris que les rebelles se disposaient à attaquer la station des câbles a demandé au gouverneur militaire de prendre les mesures de précaution nécessaires. A Canton, les consuls français et britanniques ont jugé devoir, par mesure de prudence, inviter tous les étrangers autres que leurs nationaux respectifs à quitter la concession internationale de Shameen. A Han keou, les manifestations deviennent de pins en plus violentes. On y si gnale l'arrivée ininterrompue de nombreux étudiants qui s'efforcent de soulever la population locale. Un sous-marin britannique, le L 33, est arrivé dans le port. A Tchingking, le sentiment anti japonais est devenu si alarmant que la nuit dernière tous les ressortis sants japonais furent évacués à bord de trois vapeurs. D'une manière générale, les émeu tiers gagnent du terrain de jour en jour et voient leur nombre s'accroî tre de soldats disposant d'armes et or munitions. A Changhaï, les gré vistes continuent à attaquer à coups de pierres les omnibus et les tram ways. Plus de deux cents Russes antibolchevistes ont quitté Changhaï à destination de Hong-Kong, à bord de l 'lmpress of Canada, où quelques un? ont remplacé l'équipage chinois, tandis que les autres vont, se subs tituer aux Chinois défaillants du vapeur Asia. On signale également que le service de distribution des eaux à Changhaï est assuré par des Russes blancs. Enfin, on signale qu'un couple russe a été arrêté dans le port de Changhaï à bord du vapeur Mantua et qu une perquisition effectuée dans leurs bagages a permis de décou vrir des tracts bolchevistes.\nEXIGENCES CHINOISES Londres, 29 juin (dép. Petit Parisien.) Un message Reuter de Canton annonce qu'une note chinoise a été envoyée aux consuls britannique et français de Canton demandant les excuses des Anglais, le châtiment dos plus anciens officiers qui ont pris ■part à l'affaire de Chameen, le retrait de tous les navires des eaux du Kouang-Toung, à l'exception de deux bateaux courriers, et le paiement d'une indemnité. Les consuls n'ont pas répondu à cette note.\nLES NEGOCIATIONS FRANCO-ALLEMANDES\nOn_ saura sans doute cet après-midi si les Allemands sont disposés à conclure un accord commercial Le malaise produit par la note allemande revendiquant pour le Reieh des avantages nouveaux et absolu ment inattendus est loin d'être dilssipé. Les Allemands, qui parais saient disposés à accepter un accord commercial sur les grandes ligne.':, duquel ils se disaient d'accord avec nos délégués, nous ont noli.lvt, au dernier moment, qu'ils avaient changé d'avis et qu'ils entendaient trouver dans le modus vivendi <jfes avantages autrement larges que c eux que nous étions prêts à leur corn sntir. C'est ainsi qu'ils r.'-lament, pour nombre de leurs produits d'exporta tion à leur entrée en France, des droits moins élevés que ceux qui frappent les produit-- similaires des nations jouissant du régime le plus favorisé. Cette fajveur, il ne nous est guère possible de la consentir, à moins de réformer complètement notre tarif douanier. Une réunion é' deux délégations doit être tenue cet après-midi, sous la présidence de M. Chaumet. Elle permettra de .'constater si les Alle mands demeurent sur les dernières positions qu'ils ont prises. Dans ce cas, il serait difficile de pousser plus avant les pourparlers. Mais îl semble bien eue lefj Allemands; qui avaient évid aliment en établissant leur der nier note, joué sur notre situation poli: îque qu'ils estimaient suscep tible de fp'rvtr leurs intérêts, revien dront à une plus sage conception de la ituatiion puisque aussi bien le déb. financier a tourné à l'avantage du cabinmf, Painleve. Ce dont, au surplus, personne ne doutait en France. Au cm. fs de la réunion de cet après midi, no,s délégués se proposent de fa ce k la délégation allemande de sérieuse-.; représentations au sujet d(s dro.ls nouveaux que le gouver n me et du Reich a élaborés et qui, s'ds sent approuvés par le Reic'n g, efiape fiieront nombre de nos po luitss de pénétrer en Allemagne. Les Allemands objectent que ces tarifs n» sont pas approuvés encore. Mais puisqu'ils doivent l'être, nos négociateurs doivent en tenir compte.\nUN CONCILE ŒCUMÉNIQUE SERAIT TENU EN 1928\nRome. 29 juin (dép. Petit Parisien.) D'après les informations que pu blient les journaux, il est de nouveau question,? dans les milieux du Vati cr. i, de r,-prendre le concile œcumé nique suspendu en 1870. Le pape'au raiî. i intention de tenir ce concile er. 1928,\nDEUX: RAMEURS PARTENT DE DUNKERQUE POUR MARSEILLE\nHt tentent lh traversée de L Frence à bord d'un canoë Duakerquo, 29 juin [dép. Petit Parisien.) Ce matin' deux rameurs, M.M. Bour nisien -t F rrsnuy, de Rouen, ont quitté Dunkerqu'- > bord d'un canoë canadien; ils v •Lotit: traverser la France, de Dun kerçud à Morsuille, par les canaux et voles d'ea.jj mfct ricures. > L'embarfcatiçh n'a que quatre mètres de long; iile est munie à une des extré mités de peux roulette ur 'en facili ter tlév'.i cer; nt lors . passage aux écluses. Les r.inntiers se sort éloignés par le cariai de Bout bourg, après avoir fait apposer Air leur carnet de bord fa p - mfsro Mja.ft. celte du président du Sportfng'Dumicrr.'jois.\nLE CONGRES DES MINEURS\nLes congressistes réclament la natio nalisation des mines et l'applica tion intégrale de la loi de huit heures.\nCarmaux, 29 juin (ii. not. env. spéc.) Après une journée de répit, au cour 3 de laquelle les congressistes participè rent à une fête organisée en leur hon neur par la municipalité et le syndicat des mineure de Carmaux, les travaux ont repris ce matin de bonne heure. Les rapporteurs des commissions sou mettent fi rassemblée les résultats des délibérations de ces commissions. C'est tout d'abord une motion sur l'unité syn dicale qui est adoptée sans discussion aucune. Aux termes du texte voté, les délégués mineurs confirment purement çt simplement les décisions prises pré cédemment par les congrès de Metz et de Paris et aussi par les congrès confé déraux, à savoir que le regroupement des forces ouvrières doit se faire par la base et que les syndicats restent ouverts à ceux qui les ont quittés. Sans plus de débat, les congressistes adoptent une résolution réclamant, comme les années précédentes, la natio nalisation des mines, -\"is une autre relative à la journée de huit heures. Le congrès met le gouvernement en garde contre les conflits qui, d'après lui. ne manqueront pas de surgir s'il n'in tervient pas pour faire respecter l'appli cation intégrale de la loi; il rappelle que celle-ci prévoyait des sanctions contre les patrons coupables d'avoir provoqué ou imposé des dérogations imprévues, et il en réclamé la mise en vigueur. Le congrès fait siennes les conclusions des divers rapports, l'un ayant trait au fonctionnement des caisses de speours. qu'il souhaite de voir régies d'une façon générale par la loi de 1894; un autre demande que In durée du mandat des membres du conseil d'administration soit fixée à six ans. étant, entendu que leur renouvellement s'opérerait par moitié tous les trois ans, ou par tiers tous les deux ans. La question des retraites Le congrès aborde ensuite l'une des questions les plus importantes de l'ordre du jour, celle des retraites. M. Rossy, des Bouches-du-RhOue, développe un long rapport, très documenté, sur lequel un débat s'engage. Dans son ensemble, ce rapport de mande le bénéfice de la pension d'inva lidité pour les mineurs frappés d'invali dité à einquante-ciuq ans, sans avoir ac compli quinze ans de services dans les mines, après les cinq années durant les quelles il reçoit l'allocation mensuelle d'invalidité. Puis, par ailleurs, il de mande que les ouvriers qui, à l'âge de cinquante-cinq ans, ne justifieraient pas de trente années de travail à la mine soient tenus de continuer les versements, sauf s'ils souhaitaient eux-mêmes les in terrompre; que le temps du service mi litaire obligatoire soit compté comme temps de service de mine pour les ou vriers mineurs appelés sous les dra peaux; que les ouvriers étrangers ayant rempli dans les mines françaises le 3 conditions d'âge et de durée de services exigées pour prétendre aux allocations et majorations de la caisse autonome et de l'Etat bénéficient des avantages des lois de retraite au même titre que les ouvriers français; que la pension réver sible accordée à la veuve soit rétablie lorsque, remariée, elle perd son second mari, .no'n? de trois ans après le rema riage L'acoor l'est également fait sur la résolutio: aivante, adoptée par 115 voix contre 9. 5.' '\"Ç? confirme toutes Ie« décisions ■ultérieures des congrès fédéraux liasées sur les principes suivants : 1\" i:i x de la retraite porté il 50 0/0 du stlaire noyen ; - • ?» întrée en jouissance de la retraite a cinquante ans d'âge ; 3» Durée des services : vingt-cinq ans. 4» Retraite proportionnelle â partir de dix ans de services : 5» Les réductions de l'âge et de la durée des services peurront être réalisées par panera annuels. Le bureau fédéral, le conseil national, les administrateurs de la commission administrative sont chargés de poursui vre auprès des pouvoirs publics la réa lisation de cette réforme. Un long débat s'engage ensuite sur la discipline fédérale que doivent obser ver les administrateurs de la caisse autonome. Après quoi, le congrès, Invité à se prononcer sur la question des acci dents du travail s'en tient tout simple ment â faire sien le programme de la C. G. T. sur ce point. Les questions des salaires et de la main-d'œuvre étrangère apparaissent trop complexes pour être traitées en fin de séance. Les congressis tes décident de ne les aborder que de main matin. S. Balitrand.\nONE POLONAISE MASSACRÉE CHEZ ELLE A COOPS DE HACHETTE\nDijon; 29 juin (dép. Petit Parisien.) Rentrant à midi de son travail, le Po lonais Casimir Pourjinski trouva aufour d'hui son appartement saccadé. La linge était lacéré, les meubles brisés et les photographies des parois déchirées Puis, sur son lit, il trouva son amie, Marie Jadlodweka, étendue morte, une hachette plantée dans la tête. Le parquet arriva aussitôt, rus Fran çois-Baudot, 3, et put rsconsiituer ie crime. L'assassin, guettant le dépari de Pourjinski, s'était introduit dans la chambre à coucher, ofi reposait la mal heureuse. Il l'avait frappée sur l'os tem poral droit, et la hachette s'enfonça Jus qu'au manche. La victime entr'ouvrit à peine les yeux et mourut. Le meurtrier lacéra ensuite, avec un couteau, tout ce qui se trouvait là. Puis il prit la fuite.\nDERNIÈRES NOUVELLES SPORTIVES\nIE TOURNOI DE TENNIS DE WIMBLEDON Londres, 29 juin [dép. Petit Parisien.) Nos compatriotes ont encore aujour d'hui enregistré des succès au tournoi de Wimbiedoti. Résultats : Double clames (troisième tour) : Mlle Su ranné Lenglen et Miss ll.van battent Misses Hogïtrth et Dranstleld par 6-0, 6-2. Double messieurs second tour) : Brugnon et Cochet battent Spence et Ktngsley par 6-S. 6-1, 3-6, 5-7, 6-3. Double mixte (troisième tour) : Borotra et Mlle I.ewplen battent Polatid et Miss TvTcell par G-î, 6-i. Simple dames (quatrième toair) : Mme Bil loud bat Mrs Mac Ilquhatn par 6-3, 6-3. Les résultats déjà acquis indiquent que les demi-finales du simple dames se dis puteront de la manière suivante : Mlle Lenglen contre miss Mac Kane, Mme Bil loud contre miss Fry. Certains critiques* sportifs admettant comme une probabilité le triomphe de Mlle Lenglen et de Mme Billoud, pré voient une finale mettant aux prises deux Françaises.\nDEUX CHAMPIONS DE FRANCE AMATEURS DE BOXE VAINQUEURS DES CHAMPIONS DE PORTUGAL Lisbonne, 29 juin [dép. Radio.) Les amateurs français Piaener, cham pion de France et d'Europe (poids mou che), et Thollev, champion de France (poids légers), ont participé au tournoi international organisé par le comité olym pique portugais. Plaencr a été vainqueur de Rodrigue?, et Thollev a battu Manuel. Les deux ad versaires des Français étaient les offl- Cie.s champions <fcs Portugal\ndépêche aiycnco annonçait samedi que des chute, de .beige. avaient été consta tées n Mont Bore. près de ClemtOOt-FcÇ rand. Le syndicat des Mteiièrs de cette vlile tient a préciser que cette information absolument inexacte, et qu'il y ratt ac tuellement «a temps magnifique.\nUN EMPLOYE D'USINE ASSOMMÉ, RUE CAUCHY PAR DEUX INCONNUS QUI LUI VOLENT UNE SACOCHE CONTENANT 28.500 FRANCS\nL'état du blessé n'est pas grave Une audacieuse agression a été commise hier, vers 15 h. 30, rue Cauchy, contre un jeune caissier. M. Maurice Tau lin, vingt ans, em ployé de bureau aux usines Ci troën, était chargé hier, vers 5 heu res, de transpor ter, comme il te fait tous tes jours, TT du n\" 203 de la M. Maurice Tauiin rue Saint-Charles au n° 143 du quai de Javel, la recette do la caisse des réparations. La recette d'hier re présentait une somme de 28.516 fr., Elus divers chèques d'une valeur glo ale de 3.053 franc 3. Le jeune homme, ayant pris sa sacoche en bandou lière, enfourcha sa bicyclette et par tt. Quelques minutes plus tard, deux ouvriers de l'usine Citroën, passant en camionnette dans la rue Cauchy fort peu fréquentée trouvaient Maurice Taulin étendu â terre, à côté de sa bicyclette. Il por tait au sommet du crâne une bles sure intéressant le cuir chevelu, et sa sacoche avait disparu. Transporté par ses camarades à l'infirmerie de l'usine, il y fut rani mé et pansé. Peu après, il pouvait faire à M. Philippe Pérard, inspec teur chef des usines, le récit de l'agression dont, il avait été victime, récit qu'il nous fit d'ailleurs, dans la soirée, à son domicile, 278, rue de Vaugirard, où il avait été ramené quelques heures plus tard. Passant ît bicyclette, dans la rue Cau chy, me dirigeant vers le quai de Ja vel, je vis venir, de la direction oppo sée, et marchant sur le trottoir, deux passants auxquels je ne prêtai d'ailleurs aucune attention. Au moment où ils al laient arriver à ma hauteur, l'un d'eux, quittant le trottoir, passa devant moi, ce qui m'obligea à ralentir un peu. Au lieu de traverser la chaussée, l'homme obliqua soudain, revenant près de moi. A ce moment, je ie vis lever le bras et je reçus, au sommet ~'u crâne, un coup formidable. Je m'abattis, élourdi. Quand je repris mes sens, deux ouvriers de l'usine me relevaient et me hissaient, dans une camionnette pour me conduire à l'infirmerie. La sacoche que je por tais avait disparu. M. Ghastel, commissaire du quar tier de JaveJ, rassembla dans i'après midi les premiers éléments l'en quête, qui fut confiée ensuite aux inspecteurs Hugnier et Vallin, du 8 e district- Deux agents en bourgeois qui ont vu, à l'heure de l'agression, deux jeunes gens courant dans la rue Gu tenberg, après avoir tourné 1e coin do la rue Balard, ont donné d'eux un signalement assez précis. Cette indi cation paraît intéressante.\nLe \"Pourquoi-Pas\" va entreprendre une croisière dans l'Atlantique\nCherbourg, 29 juin ( d. Pet. Parisien) Le trois-màts Pourquoi-Pas. sorti ce l'arsenal, règle ses\"compas en T. ue de reprendre la mer. Le navire du commandant Charcot va appa reiller pour Saint-Servan où il pren dra son commandant, puis va com mencer sa campagne d'été dans le golfe de Gascogne. L'explorateur, entouré d'hydrographes, de dessina teurs et de marins éprouvés étu diera la structure des roches, la flore marine et les conditions climatolo giques de l'Atlantique. La croisière du Pourquoi-Pas du rera trois mois.\nMort suspecte d'une jeune couturière\nDepuis quelques mois, Mlle Anna Mou ton, couturière, âgée de vingt-huit ans, occupait une chambre dans un hôtel meublé, 9, rue de Picardie. Voici plu sieurs semaines, la jeune femme annon çait à sa patronne qu'elle était sur le point d'être mère; un congé lui fut ac cordé, et la couturière revint, de temps en temps, faire visite à ses anciennes compagnes d'atelier. Hier matin, inquiète de ne pas l'avoir revue depuis trois ou quatre jours l'une d'elles décida d'aller prendre de ses nou velles et se rendit rue de Picardie; mais o'est en vain qu'elle frappa à la porte de !a chambre de son amie. Elle fit part de ses appréhensions à l'hôtelier, quj avertit M. Gaudet, com missaire de police du quartier. Le magistrat découvrit, gisant sur son lit et baignant dans son sang, ia jeune femme, dont la mort paraissait remon ter à vingt-quatre heures. Près d'elle se trouvait le cadavre d'un nouveau-né du sexe masculin.\nLE CHAUFFEUR BAJOT CONTRE M. LEON DAUDET\nA la suite du jugement de la 12« chambre se déclarant incompétente pour connaître de la poursuite en diffamation dirigée contre M. Léon Daudet par le chauffeur Bajot, eeîui-ci a pris la réso lution d'assigner M. Léon Daudet en cour d'assises. Une enquête pour fixation de jour se ra déposée au jmird hui par M* Noßuôres, avocat du chauffeur.\nL'état de Donoghue est satisfaisant\nL'état de santé de Donoghue, qui fut relevé avec l'épaule démise, après la chute d 'Aquatinte II dans le Grand Prix, reste satisfaisant. La luxation a été ré duile hier matin, à la clinique de la rue Georges-Bizet. où ie blessé avait été transporté. Le chloroforme avant occa sionné sine assez sérieuse fatiirue au cé lèbre jockey anglais, celui-ci n'a pu re cevoir hier aucune visite, pas même celle de plusieurs amis venus de Londres à Paris par avion.\nDN IMPORTANT MEETING des mutilés, anciens combattants et victimes de la guerre\nLe comité d'entente des groupements na tionaux de mutilés, d'anciens combattants et victimes de la guerre, s'étam réuni pour prendre connaissance des décisions de la commission des finances en ce qui concerne le point de départ légal des pensions des pri sonniers de guerre et le rajustement des Pensions des orphelins et des enfants des grands invalides, avait convié ses affiliés à «h meeting de protestation qui s'est tenu. ÏU° ' s ? lle des rôtes Petit journal. a l olr ftnte ndu les discours de MM. Voivev, Crousmfche. Ptchot, Poudevlgne Hesbons, Scapinl et Go.v, les 3.000 mutilés! anciens combattants ou victimes de la 5\"l rpe î. Wsents. ont voté un ordre du Jour demandant au parlement : 1® de porter a ?«. ? c, ï les tar! * â accordés aux orphelins \" aux oi nr*? *~~\"i * \\ •\"* tt*! T'J '*H f ~ oUlvâht Ptndtce i,BO, admis pour ?es muttià* ço de maintenir en raveur des arictens prisonnier* de guerre invalides tes textes votés par la chambre ,e to février; 3® de flxdr. % partir nu }** jumet f ainsi qu\"j est prévu dam? le projet or loi., le paiement des nouveaux tau* pe-nsions; p» d'accorder aux tuberculeux 1 «location de 5.001 Pr*p.cs: pronbséa oar fa commission des financer.\nLe mort de la forêt de Sénart ne s'est-il pas suicidé ?\nLe docteur Baltiazar, qui a pratiqué l'autopsie, n'écarte pu la possibilité du suicide.\nLe docteur Balthazar, médecin légiste, s'est rendu à Epinay-sous-Sénart, à la te une de M. Marienval, adjoint au maire, cil le corps de l'inconnu trouvé mort en forêt avait été transporté. Il a pratiqué l'autopsie. L'arme est entrée à la hauteur du sein gauche, passant entre les quatrième et cinquième côtes, a traversé le poumon gauche sans toucher le cœur et sa pointe est allée Jusqu'à l'épiderme du dos en passant entre les dixième et onzième côtes. Le malheureux n'est pas mort sur le coup. Le docteur Balthazar n'éoarte pas la possibilité du suicide, bien que l'arme n'ait pas été retrouvée, car fe blessé a\npu peut-être marcher un moment. Quand on l'a découvert, le cadavre était étendu sur le ventre, près d'une mare.\nLE CLOWN CERATTO EST MORT\n11 avait prit froid en prêtant toa concourt à une fête de bienfaisance\nCr-atto, l'amu sant 't sympathi que ciown, qu? fai sait partie depuis quinze ans de la troupe du cirque Médrano, n'est plus... II est morl à l'hôpital, à. cin quante-quatre ans... Tous ses petits amis ei us ;cral nombreux au ront du et apprenaint que l'artiste qui les amusa tant ne les fera plus rire. E tous ceux qui eu r e n „ l'occasicu d'apprécier îa verve et le talent du bon clown, Italien d'origine, ne manque ront pas d'évoquer son grand cœur quand ils sauront que Ceratto a été em porté hier matin par une broncho-pneu monie contractée au cours d'une fête de bienfaisance à laquelle il prêtait son concours généreux.\nCeratto (d'après un croquis 4a M\"' Marthe Antoine Gérardin)\nUn garçonnet de quinze ans s'est enfui depuis quinze jours\nLe 16 juin. vers 18 heures, le jeu ne Georges Danet, quinze ans, était ramené par sa mère au domieile paternel, 4, pas sage Raguinot, à la suite d'une es capade qui l'avait mené au commis sariat. Craignant peut être quelque répri mande paternelle, l'enfant s'enfuit au lieu de pénétrer dans la maison. Des voisins l'aperçurent, trois jour» plus tard, errant aux abords des Halles. Mais on perdit ses traces et, depuis deux semaines, il n'a pas reparu chez ses pa rents! Mesurant, environ 1 m. 60, mince, brun, au teint mat, Georges Danet lou che légèrement de l'œil gauche. Ii était vêtu d'une chemise kaki, d'une veste en gabardine de même couleur, d'un pan talon bleu, chaussé d'espadrilles mar ron et coiffé d'une casquette beige.\nFAITS DIVERS\nLe> désespérés Vers sept heures du matin, on a trouvé, riiant dans sa chambre, 9, rue UeofTroy- L-angevin, M. Pierre Louis, qui avait tenté de se suicider ù l'aide d'un réchaud a gaz. Etat très grave. Hôtel-Dieu. Quai Jemniaïws, on retire du canal Saint-Martin, le cadavre de Mme Gardé, 18, passage des Couronnes. Mlle Marie-Jeanne Catala. cinquante cinq ans, domestique, qui avait tenté de s'asphyxier dans sa chambre, *2, boulevard Voltaire, 1 l'aide du gaz d'éclairage, a suc combé, hier, à l'hôpital Tenon. Les accidents de la me Rue La - Boétie, M. Edmond Laurent, soixante-dix ans, 90, rue du Faubourg-Saint- Denis, est renversé par un taxi. Cheville gauche fracturée, beaujon. Manifestation de sympathie Les gradés et les gardiens de la paix du 15° arrondissement, ont donné, hier après midi, une fête amicale, en l'honneur de leur inspecteur principal M. Coulon, qui prend sa retraite. A l'issue de cette réunion, ils offrirent un magnifique souvenir a leur chef, en témoignage de sympathie. Victime ds son impradence A la gare Saint-Lazare, en voulant mon ter dan» un train en marche, Mme Rose Louvel, domiciliée S. passage Saint-Nicolas, a Maisons-bannie, glisse entre le quai et une voiture. Grièvement Messée à la cuisse gauche, la voyageuse a été admise à Beaujon. Un vol audacieux On a dérobé dans un grand magasin du boulevard Haussminn, cinquante mille francs de bijoux dans un sac que tenait a la inaln Mme Soler, demeurant à Barcelone, de passage à Paris. M. Irameçon, commissaire do police, enquête. Agression nocturne Passant, la nuit dernière, rue Curial, M. Joseph Tagriumburu, 37, rue Simon-le-Franc, a été attaqué par deux inconnus qui tentè rent de le dévaliser. ■Leur victime opposant la plus vive résis tance, les malfaiteurs, déçus, l'ont frappée de quatre coups de couteau, puis ont pris la fuite, la laissant inanimée sur ie trottoir. Relevé peu après par un agent, le blessé a été transporté à Baujon, où son état a été jugé très grave. Ses agresseurs sont recher chés.\nAU CONSEIL MUNICIPAL\nLes ordures ménagères. L'assemblée, à la suite (lu rapport de M. Fernamt-Laurent et des explications du préfet de la Seine, a voté divers Avenants. proKmtreant Jusqu'en 1036. la durée'lies contrats qui lient la Ville de Paris aux sociétés concessionnaires des du ûrltotiriient et réuiévtuïev.t (les ordures ménapéres. lut costre-pro> pré. seoté par M. Louis gellter au nom du r«oupe communiste a été repousse. t. Im position des arts <ii<eorattts. MM. C&ériofe et lîeviMv otrt slgtMlé le suucés de l Exposition «tes arli décoratifs, aie . bleu au point de rue rte ses résultats ft .r.uciers que de son influence heureuse SUT M com merce parisien.\nUN MONUMENT A LA MÉMOIRE DE L'AVIATEUR JEAN CASALE EST INAUGURÉ A BUC\nLe monument élevé à Bue, aux por tes de l'aérodrome Blériot, sur la route de Toussus-le-Noble, à la mémoire de l'aviateur Jean Casale, a été Inauguré hier. Ce fut une cérémonie simple et touchante. Le monument, en granit, est l'œuvre du sculpteur Bazin. Il représente gé nie allé oui, le bras tendu, donn l'es sor à un minuscule avion. Sur le pié destal, un médaillon de bronze porte cette inscription: » Passant, . ens toi que Jean-Hyacinthe Casale. m.u rruis le Montferrato, prit ici son dernier es sor, le 23 juin 1923, victime de son dé vouement à la science et au progrès, chevalier de la Légion d'honneur mé daillé militaire, croix de guerre. • Un avion ennemi s'aiattant au milieu des flammes complète cette œuvre fort belle. La cérémonie était présidée par M. Laurent Eynac. assisté de MM. de Moro-Giaffari, député, ancien ministre, et du général Dumesntl, directeur de l'aéronautique militaire, représentant le ministre de la Guerre. Autour du mo nument étaient groupés tous les avia teurs de Bue et de Vîllacoublay, ainsi que de nombreuses personnalités. On remarquait dans l'assistance Sad> Le colnte, Fronvai, Lemaître, Bi2ot. ;e comte de la Vaulx, Mlle Deutsch de la Meur ttie. En remettant le monument, Ssdl Le cointe salua en ces termeé la mémoire de son camarade disparu: a Jean, lu restes parmi nous, et ton souvenir hé roïque planera toujours sur nos exploits futurs. » MM. Flandin, de Moro-Giaffcri et Lau rent Eynao firent ensuite l'éloge de 1' « as » aux treize victoires.\nLeur embarcation ayant chaviré deux jeunes gens tombent à l'eau\nL'UN D'EUX SE NOIE Après avoir diné dimanche soir dans un restaurant du bord de l'eau à Mai sone-Alfort, MM. Robert Lalande, vingt six ans, employé de commerce. 96, rue de Bondy k Paris et Jean Dtifonr. vingt sept ans, 4, cité Riverin à p»-a H Aidè rent, malgré l'heure avancée de faire une partie de canotage. Ayant avisé un canot ils le détachèrent et partirent au ftl de l'eau. Tout alla bien jusqu'au moment où Lalande fit tomber son chapeau. Comme 11 se pen chait pour le rattraper, l'embarcation chavira et les deux jeunes gens furent précipités à l'eau. Pendant que Dufour parve\"\" : t «sni blement à regagner !a berge, S (a nage, eon camarade. co\"la't à. pic. fraoné de congestion. Malgré les recherches, son corps n'a pu être repêché qu'hier matin.\nUN PAVEUR TUE SA FEMME A COUPS DE HACHE\nValenoiennes, 29 juin (ci. Petit Parisien.) Rosalie Jégu, de Valenciennes, avait épousé le paveur Loufs Burgnier. Le mé nage périclita et divorça... mais les deux anciens époux se pardonnèrent et repri rent la vie commune. Très jaloux, Burgnier avait fait de fré quentes scènes à sa compagne. Cette nuit, il arriva chez son beau-père où elle logeait et lui ouvrit le crâne à coups de hache. Il est arrêté.\nUNE FEMME DE VALENCIENNES TUE UN CHEMINOT QUI PENETRAIT CHEZ ELLE...\nValenciennes, 29 juin (dép. Petit P.) iMme Blanche Roussel, habitant à Va lenciennes, cité des Cheminots, entendit oette nuit un homme dans sa ou'sme. Elle y alla voir: c'était son voisin, Char les Couvez, qui avoua être amoureux d'elle, et prétendit le lui prouver. Mme Roussel se défendit et lira deux coups de revolver qui le tuèrent. Mais Mme Couvez, ia femme du mort, prétend que son mari était depuis long temps l'ami de Mme Roussel et qu'il ne peut donc être question d'une tentative malhonnête, mais tout au plus D'une querelle passionnelle.'\nLES COURSES\nHIER A AUTEUIL. Les Résultats PRIX GRANDLIEU A réclamer. 5.000 rrancs, 3.500 métrés 1. Donèse (Berslhand) a 42 50 19 » à M. A. Lœwensteln p 17 » 850 2. Gryphêe (J.-B. Lassus) Pi 4 » 750 3. Ortie (R. Petit). Non placés : Cresne (R. Caron); Rivage (Belmondo). Cinq par tants, 2 longueurs et demie 0 longueurs 5 longueurs. PRIX DE MEUDON Courses de haies. 10.000 francs, 3.500 m. 1. Indoustan (Berslhand) G 31 » 16 » àM. Charles-S. Grey P 12 50 «50 2. Campan (J. Luc) p 11 50 550 3. Patte à Ressort (H. Haés); Very Weil „ D ?i v ' s ?n). _ Non placés : Fantasia (A. Kalley); Sicot (H. Howes). six par tants, 3 longueurs, loin, 10 longueurs. PRIX DE CHANTILLY Steeple-chase. 10.000 francs, 3.500 m. 1. Bapeaume (F. Hervé) G 40 50 17 50 4 M. Marc Gugenhelm,..P 20 » 10 • 2. Beauvals II (Bedeloup) P 27 • 11 50 3. Satchvllle Lad (Berslhand): 4. Amhourg (R. Caron).— Non placé: Gallican (H. Howes). Cinq partants, 2 longueurs, 15 longueurs 10 longueurs. PRIX SOLIMAN Course de haies. 30.000 francs, 3.800 m. 1. Grand Henry (DelfarguteßG. 50 » 31 50 à M. P. .Moulines P 24 50 11 50 2. Le Goliath (M. Rodhaln) P 89 50 35 50 3. Montsoreau (Ed. Haés) p 20 60 12 50 4. Holheacb (Blarrotte). Non placés • Saint Bernard (G. Mltchell); Winnlng (Ber slhand); Smolte Cloud (L. Nlaudot)); Gicle fort (A. Kalley), arrêté; Dada II (F. Hervé). Neuf partants. 4 longueurs, 4 longueurs, 1/2 longueur. PRIX AQUILON Steeple-chase. - io.ooo francs, 3.500 m. 1. Servadac (L. Duffourc) G 18 » 10 » à M. Pierre Gillou p 19 » 850 2. Merrtmac (L. Barré) P 20 » 12 > 3. Matho (P. Ruolfo); 4. Marlcopa (Bersl hand). Non placés : Etoupe (Blarrotte); Stick to It (L. Nlaudot). Six partants, 5 longueurs, S longueurs, 4 longueurs. PRIX DES VENEURS Course de haies. 10.000 francs, 3.100 m. 1. Sacols (G. Mltchell) G 34 • 22 » a M. A. Vell-Plcard P 21 50 10 » 2. Chaco (L. Nlaudot) p 26 » 13 1 3. Rainrall (Blarrotte) p 27 50 14 50 4. Golden Fan (R. Voyer). Non placés : Tlmgad (L. Duffourc) ; Clboure (J. Luc); Co meley (Bedeloup), dérobé; Qodoald (R. Ca ron), Kyrlo (W. Howes). Neuf partants, 1/2 longueur, 4 longueurs, 3 longueurs.\nCOMPIEQNE NOS PRONOSTICS Prix du Tort Poirier (3.000 Ir.. 900 m.) ; Frétillante, Fleur Bieue. Prix des Beaux Monts i&000 fr., 2.100 m.) • Essars, Ec. Cohn. Prix du Putois (8.000 fr,, 900 m.) : Ploumanaeh, Feu Follet. Grand Prix de Comptègne (25.000 fr., 2.400 m.) : Bar be-sèclie. Dark Way. - Prix de Royaileu (0.000 fr., 1.000 m.) : La Palme 11, Angrora. Prix de Vlllers-Cotterets (8.000 rr„ 2.100 m.) ■ Ptuox, zampa.\nDES GRANDES MANŒUVRES NAVALES ONT LIEU AUJOURD'HUI ET DEMAIN DANS LE GOLFE DE GASCOGNE\nL'escadre de la Méditerranée qui doit procéder dans l'Atlantique à des manœuvres navales avec l'escadre de la mer du Nord et de la Manche arri vera aujourd'hui, mardi, en baie de Douarnenez. Elle y passera la nuit et en repartira mercredi. Cette forcé navale se composera des cuirassés Provence, Paris, Cour bet et Jean-Bart, du contre-torpil leur Amiral-Senes, des torpilleurs Commandant-Bory, Mangini, Mate lot-Leblanc, Casque, Bisson et Bou-, cher, des sous-marins Fulton, Joes sel, Jean-Roullicr, Léon-Mignot, et du pétrolier Fonce. Les opérations seront dirigées par le vice-amiral Sa'.aun, dont le poste de commandement est à Brest. Le vice-amiral .le'nenne est à Lorient, et le vice-amiral Merveilleux du Vignaud, à Rochefort. Tous trois ont sous leurs ordres directs les préfets maritimes des trois ports, l'amiral Thomine à Rocheiort, l'amiral de Gransac à Lorient et l'amiral Grout à Brest. Une dépêche de Lorient annonçait hier que des bâtiments simulant l'ennemi ont été signalés dans le golfe de Gascogne. Probablement s'agis sait-il de l'escad-e de la Méditerra née se rendant à Douarnenez. Les sous-marins ont aussitôt appareillé. On a lieu de supposer qu'aujour d'hui ou demain se dérouleront au large d'importantes opérations. Escadrilles, hydravions et toutes forces mobiles en réserve dans les ports de la côte se disposent à y par ticiper.\nGARAGE A VENDRE\npour 60 voitures. Bail 20 a. Loyer 10.000. Porte Champerret. Agencement très mo derne, belle clientèle. Bénéf. 120.000. Cède cause maladie avec 275.000 compt. Ecr. boite postale, 3 bureau 12\", Paris,\n3 « ! Itrl/-.\nl_j© JPetit J 3 arûtsien\nf. ÏC f, RECORDS D'ENI = la nouvelle 12 CV s la voiture de Tourisme la ■ plusrapide au meilleur prix AGENCES A PARIS ; = LITVACK, 23, t>\" Rlchard-Lenoir S BONNEFOY et PEZON, 26, rue Bullanlt ~ COLDEBŒUF et JACQUELINE, 110 bis, rue de Longchamp MAGASIN D'EXPOSITION : TN< ML 100. CH AM PS- ÈLYSÉES. PARIS \\ R?9 AITAIIAIIAIIBMBIIBIIAIIAIIB \\\nPfflx4 7 COUVERT sosé5 osé ei transport compris ans toute la France Modèle Visible chez D&HRQLLAHD F- G3 Michel Bizoï, PAR 15.12? rtx: DIDtOOT, 12 59\nBANANIA DÉJEUNER SUCRÉ ET DÉLICIEUX GOÛTER BANANIA RÉGINE SANS ÉGAL POUR ESTOMACS DÉLICATS BANANIA SURALIMENTATION INTENSIVE & RECONSTITUANTE BANANIA EN VENTE PARTOUT (/ab »es à COURBEVOIE CSe/nt) \\\n! TOUR DE FRANCE 7 mo ÉTAPE | f BORDEAUX-BAYONNE f 1® R 1 Bottecchia I Bottecchia 2\"* Verdyck sur PNEUS\nGRANDE BAISSE SUR MAISONS EN BOIS SOCIÉTÉ O. a. F- Bureaux et Exposition 56, Avenue Sécrétait (19/ .. (Mitre Bolivar) PARIS Rue Georges, i PAVILL ONS-sous-BQIt (arrtt La Fourche) VENEZ VOIR SES NOUVEAUX MODÈLES BOIS : CALFEUTREMENT SPECIAL DES JOINTS. BRIQUES : CHARPENTE BOIS ET MURS EN BRIQUES. \"\"PS MAÇONNERIE : DEVIS SUR DEMANDE. OUVERT DIMANCHES ET FÊTES & \"■ r ACSLfT— DE PAIEMENT L CftTAUJGUE àî SM'K\" .\n","LE TOUR DE FRANCE\nA SAVONNE, BOTTECCHIA RENOUVELLE SA VICTOIRE\nil redevient premier du classement général, devant les Belges Verdyck et Benoit Sur les 189 kilomètres de Bordeaux à Bayonuc, les rottiers du Tour ont dis puté hier la plus courte et la plus facile étape de la longue randonnée. L'ltalien Bottecchia, sprinter remar quable, réussit à s'assurer la victoire à l'emballage final, battant Verdyck, Goy, Lucien Buysse, Belienger, Bresciani. . C'est la troisième victoire du crack transalpin, qui avait déjà terminé pre mier au' Havre et à Bordeaux. Sa per formance d'hier lu: a permis de repren dre la première place du classement gé néral, dont le détenteur, le Belge Adelin Benoit, terminait dixième, avec quatre minutes de retard sur le groupe de tête. Son compatriote Verdyck lui ravissait même la place de second. A 7 heures du malin, le peloton avait pris le départ de Bordeaux au pont de la Maye, devant une foule nombreuse. Seul des arrivants, le touriste routier, Honoré Barthélémy était absent, il avait aban donné et les concurrents du Tour étaient réduits à 84. A Uostens (43 km.), à 8 h. 40, 81 cou réurs étaient ensemble. A Castets (133 km.), à 12 h. le peloton était encore très nombreux. L'arrivée fut jugée dans la côte du Moulin, forte rampe de un kiiomètre en lacets. Botteochia termina premier, battant cinq coureurs. Le Luxembourgeois Hector Martin se classa septième devançant au sprint les coureurs du second groupe parmi lequel se trouvait le Belge Benoit, qui perd la place de leader du Tour. » Francis Pélissier se classa dix-sep tième, terminant l'étape sur une bicy clette d'emprunt, sa machine de course avant été détériorée au cours d'une chute. Le classement 1. Ottavio BOTTECCHIA. 2. Verdyck ; 3. Gay ; 4. Lucien Buys se ; 5. Belienger ; 6. Bresciani, tous en semble, couvrant les 189 ktl. en 8 h. 35' 21\". 7. Hector Martin ; S. Frantz ; 9. Pic cin ; 10. Adelin Benoit ; 11. Beekmann ; 12. Thys : 13. Omer Huysse, tous en 6 h. 39' 51\". 14. Dejonghe, 6 h. 39' 51 ; 15. Mot tiat, 6 h. 41' 34\" ; 16. Christophe, 6 h. 42' 41\" ; 17. Francis Pélissier, 6 h, 44' 35\" ; 18. Jules Buysse, 6 h. 45' 10\" ; 19. Alavoine, 6 h. 45' 51\" ; 20. Lazzarretti, 6 h. 45' 51\". 21. Touzard: 22. Gordini; 23. Heus gbem ; 24. Hardy; 25. Canova : 26. Mas son. tous en 6 h. 45'51\"; 27. Avmo, 6 h. 49'52\"; 28. Dhers, 6 h. 50'5'; 29. Catclan, 6 h. 50 5\"; 30. Despontin, 6 h. 51 '3\". 31. Gremo, 6 h. 51' 3\"; 32. flossignoli, 6 h. 51'3\": 33. Arrosio, 6 h. 51'3\": 34. Sellier, 6 h. 56'6\"; Colleu, 6 h. 56'6\"; 36. Franeini, 6 h. 52'20\"; 37. Wynsdau, 6 h. 56'50\"; 38. Martinet, 6 h. 50'50\"; 39. Englebert, 6 h. 5T7\"; 40. Arnoult, 6 h. 58'35\". 41. Jordens, 6 h. 58' 35\" ; 42. di Gae tano, 6 h. 58' 35\" ; 43. Deloffre, 7 h. 30\" ; 44. Lacolle, 7 h. 1' 37\" ; 45. Standaert, 7 h. 4' 28\" ; 46. Enrici, 7 h. 5' 50\" ; 47. Hubert, 7 h. 6' ; 48. Mourgiat, 7 h. 7* 13\"; 49. Ciausse, 7 h. 7' 13\" ; 50. Krier. 7 h. 7' 13\". Le classement général 'A Bayonne, après sept étapes de course, le classement général s'établit ainsi : 1. Ottavio BOTTECCHIA, 77 h. 29' 41\". 2. Verdyck, 77 h. 30' 32\" ; 3. Adelin Benoit, 77 h. 34' 3\" ; 4. Beekmann, 77 h. 36' 7\"; 5. Frantz, 77 h. 39' 2\"; 6. Francis Pélissier. 77 h. 46' 34\" ; 7. Omer Huysse, 77 h, 49' 53\" ; 8. Gay, 77 h. 49' 57\" ; 9. Aymo, 77 h. 50' ; 10. Dejonghe, 77 h. 51' 22\". 11. Lucien Buysse, 77 h. 51' 57\"; 12. Belienger, 77 h. 52' 50\"; 13. Alavoine, 77 h. 57' 9\"; 14. Bresciani, 77 h. 59' 16\"; 13. Sellier, 78 h. 11' 40\"; 16. Christophe, 73 h. 14'; 17. Despontin (premier des touristes routiers). 78 h. 14' 23\"; 18, Gordini. 78 h. 18' 16\"; 19. Englebert, 78 h. 24' 56\"; 20. Masson, 78 h. 27' 10\". 21. Mottiat, 78 h. 29' 42\"; 22. Hector Martin. 78 h. 35' 54\"; 23. Dhers, 78 h. 44' 19\"; 24. Piccin, 78 h. 50' 06\"; 25. Enrici. 78 h. 53' 24\"; 26. Rosstgnoli, 79 h. 03' 31\"; 27. Heusghem, 79 h. Oi nt\"; 28. Jules Buysse, 79 h. 12' 14\"; 29. Wynsdau, 79 h. 15' 33\"; 30. Collctt, ,79 h. 19' 11\"; 31,Standaert. 79 h. 25' 03\".\nDEMAIN : HUITIEME ETAPE I \\f ' BAYONNE-LUCHON (326 km.) Aujourd'hui les routiers se reposeront à Bavonno. La huitième étape du Tour de France, Bayonne-Luchon (326 km.), sera dispu tée demain 1\" juillet. Voici l'itinéraire et l'horaire proba ble : Bayonne (départ), 2 h. ; Saint- Jean-Pied-de-Port (51 km.), 4 h. 45 ; Mauléon (92 km.), 5 h. 15 ; Oloron- Sa'nte-Marie (135 km.), 7 h. 15 ; Eaux- Bonnes (177 km.), 9 h. : Argelès-Gazost (217 km.), 11 h. ; Barèges-les-Balns (244 km.). 12 h. 5; 1 1 Arceau (296 km.), 14 ii. 15 ; Luchon (326 km.), 15 h. 30. Cette huitième étape est la plus ' difficile du Tour de France ; elle com porte un parcours long- et très dur. Après un nremier col sans difficulté, ! celui d'O chqu i s, avant Maitléon, Ce seront à partir d'Eaux-Bonnes les quatre cols géants d'A übis qu e. du Tourmalef, d'Aspin 7 et de Peyresourde.\nLE CONGRÈS INTERNATIONAL DE LA PHOTOGRAPHIE\nLe 6* congrès international de photo graphie, organisé à l'oeousion de la célé bration du centenaire de cette invention, s'est ouvert hier après-midi, 51, rue de ( lichr, en l'hrttel de la chambre syndi cale \"de la photographie. M. Chartes Fabrv, professeur à la Sorboone, direc teur de l'lnstitut d'optique, présidait, assisté de MM. Louis Lumière, membre de l'lnstitut : Ciert, rapporteur général . Lahussière. secrétaire général. Cette première séance ne présentait, d'autre intérêt que des échanges de vues sur les divers problèmes de la photo craphie et la cinématograpliie. Interrom pue par un lunch, la séance a été re prise à 5 heures. On ne s'est alors occupé une de cinématographie. De nombreuses notabilités photogra phiques de l'étranger assistaient à cette séance, parmi lesquelles on remarquait le docteur Sheppard pour les Etats-Unis, le docteur Stut.es,, Briec F. C. Foy. 0. Bioch pour l'Angleterre, MM. Gallier pour la Belgique, Albertottl pour l'ltalie, G.rrigo ltocca pour l'Espagne, Luther. Kogel, Lehmann, Ooldberg pour l'Alle nvane, etc. Vu cours de la soirée, exclusivement réservée aux congressistes, M. Jacques r.uppert, professeur à l'Ecole des hautes études sociales, a fait une conférence Dès documentée sur les « Dames ro maines ». avec reconstitution des cos tumes sur modèles vivants. Ce trià'Un! aura IRSt i'inaugurati m et i t» remisa à la ySjre de Pari» d'ure nia- I «oe commétmra'.fvc sur resftpWc «Reat a* A* rtfjfuii-re, dans la Cour \\ Pr'nee-Smgène, plue*.\nCOURRIER DES THÉ A TRES j\nCONCOURS DU CONSERVATOIRE ! c TRAGÉDIE Les vocations tragiques sont peu nom- jj breuses, aujourd'hui. Deux élèves-hommes s seulement affrontaient le concours. Le jury ë leur a-t-il su-gré de s'être, du moins, pré- jj sentés à ses suffrages ? On les a récom- s pensés tpus les deux d'un second prix. jj M. Donneaud, ëjui eut un second accessit = l'an dernier, a paru dans la scène de Ruy Bios : « Bon appétit, messieurs. > Il a une bonne voix, de la prestance, et même j quelque flamme. Mais cette vigoureuse c apostrophe a été peu nuancée. Il a donné C une réplique d'un ton juste dans les Noces jj corinthiennes. I M. Simon, dans les Erinnycs, a été assez C inégal. Il est grand et mince, son visage J n'est pas sans expression. II y a encore c en lui quelque rudesse qui lui lait prendre i la brutalité pour le tragique. Ces deux récompenses attestaient de la bienveillance à l'égard des -lauréats. Le jury avait sans doute ses raisons\njour ses décisions relatives aux élèves- Éemmes ; elles ont un peu surpris le pu )lic qui suit 'avec passion les concours. Le premier prix a été décerné à Mile Sully, qui a joué une scène des Noces :orinthienncs. Mlle Sully est gracieuse, la roix est jolie, quoique un peu molle, les jestes so,u harmonieux. Mais il ne semble tas qu'elle se soit beaucoup modifiée de mis l'année dernière. Dans cette scène, I s'en faut qu'elle ait tout mis en valeur. II n'y a, maintenant, qu'à l'attendre au ihéâtré, où on verra si elle peut dévelop per ses moyens. Pas de second prix ni de premier acces sit. Le second accessit a été partagé par Mlles Romic et Pélide. Mlle Romic (Iphigénie) a les qualités ju'on peut réclamer d'une élève appliquée, mais elle n'est encore qu'une élève, en effet. Elle a une bonne diction. On souhaiterait chez elle plus de vraie sensibilité. Mlle Pélide (Phèdre) avait d'abord semblé assez intéressante. Elle ne l'a été ensuite que par moments. Il lui arrive d'avaler des fins de mots. Certains passa ges révélèrent en elle l'intelligence du texte. Elle a encore beaucoup à travailler. Il a paru que Mlle Roland (Hermione) eût mérité d'être nommée. A la vérité, si sa voix grave devient rauque en montant, elle est la seule qui ait montré un tempé rament de tragédienne. Mlle Anderson (Monime) n'a pas été non plus indiffé rente. Sans être aucunement brillant, ce con cours a été convenable dans son ensemble. Mais quels sujets donnera-t-il à une vé ritable scène ? Les femmes peuvent user d'artifices dans leur toilette, pour qu'elle corresponde aux rôles qu'elles jouent. Plusieurs d'entre elles avaient même revêtu le peplum. Pour quoi, pour les élèves-hommes, le costume ne serait-il pas autorisé ? Dans la tragé die ou le drame, il serait indispensable, et la façon de le porter serait d'ailleurs, pour une part, un élément d'appréciation. I J aul Gittisfy. ' Opéra, relâche. Comédie-Française, 3 h., Hernani. Gpéra-Comiquè, 3 h., Carmen. Gdéon, 8 30, Pen Toirpinel, le Poète et l'Echo Galté, s h. 30, les saltimbanque». Tnauon-tyrique, 8 h. 30, la Traviata. S.-Bernharût, 8 30, Mon curé chez les riches i Forte-Saint-Martin, 8 h. 30, Jehanne d'Arc. Théâtre rte Paris, 8 30, l'Ecole des cocottes. ■Renaissance, 8 li. 30. la Sonnette d'alarme. Gymnase, 8 h. 45, la Discorde. Palais-Royal, 8 43, le Monsieur <le 5 heures. Ambigu, 8 h. 30, la Grâce rte Dieu, remina, 3 45, Spactaole de la Cliauve-Sourls Apollo, 8 h. 45, la Veuve joyeuse. Boultes-Parlsiens, 8 h. 30, P.-L.-M. Com. Ch.-Elysées, 8 h. 30, Knock, Scintillante Studio, Ch,-Elysées, 8 45, la Cavalière Eisa. Nouveautés, 8 h. 45, Pas sur la bouche. Athénée, 3 h. 30, les Nouveaux Messieurs. Avenue, 8 h. 45, Qu'en dit l'abbé ? Com. Caumartin, 9 h.. Un déjeuner de soleil Gd-Gulgnol, 8 43, Crime dans maison de fous. Capucines, fl h., Quand on est trots. Théâtre Daunou, 8 h. 45, Ta bouche. Th. des Arts, 8 h., Sainte Jeanne <L. PltoelT) Th. Exposition, 9 h., spect. Trlanon-Lyrlque Ba-Ta-Clan, 8 h. 30, la Juive. Déjazet, 8 h. 45, Vierge et Cocotte. Polies-Dramatiques, 8 h. 30, A toi ma bouche Eldorado, 9 h., les Amours do Chariot. Comœdia, 9 h., La première volupté. Moncey, 8 45, te .Million du Bouit (Trame!).\ncens, toi s bénéficient, au Casiao, (l'un cadre mérveiUcu.scmervt propice à l'éclat et au cOartne des élégances fémtolnes. , j\nIl\"' Sully, outre MM. Donneaud et Simon\nS—H PALAIS-ROYAL j—j L^C;R| E MONSIEUR! OU |OE 5 HEURES | i FORMIDABLE SUCCÈS 1 iml\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, Un «olr de folle. Olympia, mat., soir., 15 vedettes et attract. Concert Mayol, 8 30, Très excitante (revue). Palace, 8 30, Vive la femme (Raque! Meller). Ambassadeurs, 8 45, Sans chemise (gde rev.) Empire, m.-h.-c., Llttle Tlch, les Fratellinl. Cas. Paris, 8 30, Paris en Tête (Mistlnguett). Moulin-Rouge, 8 h. 45, grande revue. Mus.-Hall cit.-El., 8 h., André Brûlé, Barbette Chez Fursy et Maurlcet,-9 h.,On expose,rev.n. Luue-Rousse, Tutus pimpants (rev. nouv.). Saity-Theatre, 9 h., A nous les femmes. Cirque Rancy, 8 30, formidable programme. Cirque Cosmopolite, Animaux (l'Hagenbeck. Moulin-Rouge, bal, 4 h., 9 b. et toute la nuit. Magic-City, t.1.5., bal, 2 orch.; dlm.mat. 5 fr. Kursaal, vend., same., lundi, mat. et soir. Salle Wagram, ce soir 8 b., grand bal. Taverne Fantasio, conc.,attr.,dause 9à4b. m. -o- PALACE. Raquol Meller chante ses dernières créations dans la plus belle revue du monde : Vive la femme 1 Prom. : 5 frs. -o- CIRQUE RANCY : le seul cirque ouvert en plein Paris (quai d'Orsay, pont de l'Aima). Spiendlde programme : numéros éques tres, clowns, animaux savants, etc. Places de 3 à 15 francs. ——\nCINEMAS Caumont-Palace, 8 b. 15, les Fiancés. Max-Lindor, Cœur de Père (Lon Chaney). Marivaux, Ames d'artistes (G. Dulac). Madeleine-Cinéma, le Mirage du bonheur. Mogador Festival grands succès écran. Carillon,' le Golem, la Petite Providence. Delta Kean, Masque de la vertu. > Omnià-Fathé, Zcebrugge, le Vainqueur. Caméo (32. bd Italiens), le Monde perdu. Artistlc (61, r. Douai), le Mirage de Paris.\nUn vœo de l'alimentation parisienne aa sujet de la prorogation des baux\nLe comité de l'alimentation parisienne, réuni en assemblée générale sous la pré sidence de M. Planque, a examiné la lot votée par le Parlement sur la révi sion du prix des baux à longue durée. Après en avoir délibéré, le eomilé es time qu'un bail de plus de neuf ans et, de moins de dix-huit dits ne peut êlre considéré comme un bail de longue du rée. Il est d'avis que la possibilité d'une augmentation indéterminée et illimitée du prix des baux commerciaux en cours, sans compensation par une pro rogation des baux et avec, pour les lo cataires, le seul droit de résilier leurs baux perdant ainsi la valeur de leurs fonds de commerce est la négation même de la propriété commerciale. Le comité a donc émis le vœu que l'augmentation du prix des baux de longue durée, e'est-ù-dire de plus de dix-huit ans, conclus antérieurement au 2i novembre 1919, soit limitée à la com pensation avec les charges incombant aux propriétaires, depuis la date à. la quelle ces baux ont été conclus; en ou tre, que le bénéfice de la prorogation soit ficiant d'Bf ■-b orogation postérieure à la prom? ' t. de la loi. VA -\n+ UN SERGENT ASSAILLI ET BLESSÉ PAR DEUX RODEURS INCONNUS\nComme il s'achemina il, vers la caserne , de Lourcine, le sergent Gustave Aubert, du 23\" d'infanterie coloniale, a été assailli, l'autre nuit, rue firoca, par deux : individus qui l'ont grièvement blessé a 1« léte. Ses agresseurs, qu'il affirme ne pas connaître, «ont activement, recherchés.\nONE RÉSOLUTION DES GROUPES COMMERCIAUX AU SUJET DE LA SITUATION RNAHCIÉRE\n1.0 conseil de îa Confédération des (troupes commerciaux et industriels de France, réuni i hier, sous ta présidence de M. A. de Palo mera, a pris la délibération suivante : « Considérant que les mesures précaires que le Parlement a d& se résigner à voter, sans • examen suffisant, ne pourront trouver quelque efficacité que si la confiance renaît et si l'union se rétablit ; « Considérant que les programmes socia listes de désorganisation nationale sont de nature 4 détruire à jamais la confiance et 4 g éloigner tout espoir d'union ; s « Estimant que l'assainissement financier ne pourra se réaliser que paT des économies e rigoureuses et immédiates et par la suppre3- s slon des monopoles : a « Convaincu que le pays, assuré de sécu t rite et de stabilité saura accomplir l'elTort né e cessalre et acceptera généreusement tous les sacrifices, sous la condition que les charges soient réparties avec équité sur tous les ci toyens sans exception ; « Demande au gouvernement de renoncer e aux solutions brusquées 4 la veille des e échéances, de rechercher le relèvement flnan t cier dans la compression rigoureuse des dé n penses publiques, si souvent affirmée sans ; 3 réalisation, et de faire appel 4la confiance t- et à l'abnégation de tous en répudiant nette ment tous les faux dogmes étatistes, tels que s l'lmpôt sur le capital et l'extension des mo nopoles.\nCONCERTS PUBLICS : Ce 80ir ' & 31 hBnre » i- „ — ———\nPlace Varderet. Philharmonie d'Auteuil- Point-du-Jour (M. Jarry). - Le Couronne ment de la rosière ( R. Desmonlins) ; Ouver ture de Mireille (Ch. Gounod) ; Valse du Paradis (A. Bosc) ; le Petit Duc, fantaisie (Ch. Lecocq) ; Fleur d'amour, fox-trot il. Pa dllla). square d'Anvers. Harmonie de .Montmar tre (M. Limonot). Marchegrecque (Ganne); Rondo (Beethoven) ; Ouverture de Patrie (Blzet) ; Deux mazurkas (Chopin) ; Polonaise de concert (Vidal). Square Trousseau. Harmonie ouvrière du 13». En liesse, pas redoublé (Turine) • Parfum d'éventail, valse ; les Cloches de Corneviîle (Planquette) ; la Poupée de Nu remberg (Adam) ; Bruxelles, marche (An drieu). Place des Vosges. Amicale syxnpihonique (M. de Leye). Souvenir au i' f marche (de Leye) ; Colin-Maillard, ouverture (Ta van) ; Oh ! Vicomte, gavotte (B. Duras) ; les Saltimbanques, fantaisie (Ganne) ; la Rose noire, valse (G. Aubry). Square Cllgnancourt. Lyire amicale du 18» (M. Rousseau). El Matador, allegro (Andrieu) ; le Caltfe de Bagdad, ouverture (Boleldleu) ; les Amourettes, valse (Gungl') ; C'est pour toi, Lisette ! chantée par l'auteur (redemandé) (Cap de Zoug) : Conpôlia. ballet (Léo Delthes). Carrefour Sainî-Mandé- Mic&el-suot. Re i)«ts«Hiee musicale de ReufKy ;a. Brico) ■— Fête nuptiale, marche (C. Urbiui) ; SiSvto Prlifto. ouverture (Zerco) ; le Prince char mani. ballet (GiHet-Heynaud) ; les StiUm tinfcvM. fantaisie (L. Gtoac) ; Marche russe (L. Ganae).\nA LA COMÉDIE-FRANÇAISE\nLes engagements Les sociétaires de la Comédie-Française ont tenu hier, à leur royer, une assemblée générale privée. Ils ont entendu de leurs rn an-dan-- le compte rendu des démarches laites auprès C i ministère pour obtenir la réifonme du mode d'engagement (les pensionnaires, et reçu l'afilrmation qu'il serait tenu compte de leurs désirs. Aujourd'hui : A L'OPERA. A » heures, répétition géné rale de la Naissance de la lyre, oonte antique en un acte et trots tableaux, poèmes rte M. Théodore Reinach, musique de M. Albert Roussel, et d'Un Soir de (Été, ballet an un acte, musique rte Léo Deltbes, arrangements de. M. Henri Busser, scénario et chorégra phie de M. Léo Staats. AU THEATRE COMOEDIA. A 8 h. 45, première représentation de la Première Vo lupté, vaudeville a couplets de M. A-lin Mon jarrtln. AU THIAA'O.N-LYRIQUE. A 8 h. 30. re présentation de la Traviata (avec le consen tement de l'Opéra-Comique), au proflt des artistes des chœurs. -o- OPERA-COMIQUE. Mlles Germaine Baye. Oornej' ; MM. Eraikln, Bou-rdln, Dupré et Roussel seront. detn3ln soie, les inter prètes principaux rte Werther. Le spectacle commencera par la h'auarraise , avec Mlle Slbtlle ; MM. Oger, A rem a, de Creus, Mortu rier et Guénot. -o- TH. FEMINA. Les représentations de la « Chauve-Sotrrts » de fntika BalielT se i prolongeront jusqu'au samedi 11 Juillet in clus. -o- GBAND-GUIGNOL. Depuis une se maine on refuse, a chaque représentation, plus de\" deux cents personnes ! Vn Crime dans une maison de fous est un triomphe sans précédent. -o- Brillant succès pour la saison lyrique de BA-TA-CLA.Y. avec le Trouvère, inter prété par d'excellents artistes, en tête Char lesgy, rte POpêra-Comlque. Ce soir : la Juive ; demain meroredl : les Dragons de Villars.\nLA SAISON A VICHY\nLe Grand Prix de Paris couru, c'est a Vichy qu'afllue la société mondaine. Juillet. mo'Ht du Concours hippique. des brillantes compétitions du Sportlnir Club, est une Pé té très spcii .rv-! et \\rc» éléïMMe. Au Ca sino, on acclame une piéït'it» de vortettej UViooes • FucSre. v s3n i KsrcOTX. DeßUas àlbers : tfcnc» Ritter CVampl, Cesbron* VI •- --r. BrcUileri'Gal!. dans > jrraiwi répertoi re et imis Saris Godcjm>v> YÂrtrnuin, le! Mettre» chanteurs, le ttMt'c Speoiackj, cou-\nCOURRIER DES «T* Q j\"J» ! AMATEURS DE 1 • O* i« j '4O juin. j\nLES ONDES COURTES A L'ACADÉMIE DES SCIENCES La question des ondes courtes oonti- I nue d'occuper l'Académie des sciences. C'est ainsi qu'hier M. Deslandres a fait part à ses collègues des observations faites à la radiotélégraphie militaire sur les émissions d'ondes courtes du navire école Jacques-Cartier. Ces observations ont montré que les transmissions par ondes courtes s'opè rent très inégalement et dépendent beau coup moins de la distance que de »& di rection. Les signaux du Jacques-Cartier ont été notamment beaucoup mieux per çus à Paris lorsque le navire se trou vait dans le golfe du Mexique que lors qu'il était plus près des côtes de France, mais sous une latitude différente de celle du Mexique.\nLE RADIO-CLUS DE FRANCE TIENT AUJOURD'HUI SON ASSEMBLÉE GÉNÉRALE\nLe Uadio-Cluli de France tiendra ce soir, à 20 b. 15, dans la salle des Ingé nieurs civils, 19, rue Blanche, son as semblée générale annuelle. Après l'adoption des différents rap ports. aura lieu une communication de M. Gazes, professeur au lycée de Char tres, sur les amplificateurs Reflex. Cette réunion se terminera par une partie ar tistique, au cours de laquelle sera don née la représentation exceptionnelle des trois premiers tableaux de liadio- Revue, revue rosse sur l'actualité en T. S. F., par Ch. de Puymordant. Les membres des deux autres socié tés représentes au comité intersociô taires (Société française d'études et Amis de la T. S. F.) sont invités à l'assemblée générale du Radio-Club de France. POSTE BU € PETIT PARISIEN » (345 m.). 21 h. 15. concert a-ec le concours de M. H. Torrent, de l'Opéra de Londres, dans : la Caravane (Chausson) • le Prince Igor (Bore, dîne); sigurd, j'ai gardé mon Ame ingénue (Reyer). La Bohémienne, ouverture (Balte) ; le Pre mier baiser tendre (Penso) ; Pièce romanti que, violon (buiaurens) ; la Vivandière, sé lection (Benjamin Godard); Interlude (Chaus son) ; Adagio, violoncelle (Piedro Nardinl) ; L'Enfant prodigue, suite (Debussy) ; Impres sion matinale (Manhe Grumbach) : Mazurka en la mineur, violon (Chopin-Krelsler) ; Danse des Aphrodisies (Marc Delmas) ; le Roi des Aulnes (Schubert). Ecole Supérieure des P. T. T. (438 m.). 20 b.. cours d'anglais. 21 heure*, soiré-, par l'Association générale des auditeurs 1: T. S. F., avec le concours de Phillpps Ra dio ; de Mme Rene o pèlerin, caniairice dt» tbéAtre royal de la Haye : de l'orchestre s.vmphoniQue et de la troupe Alec Barthus : PMlémon et. Bavcis (Gonnod) ; insouciance (Alfred d'Ambrosto) ; audition : le Retour d la terre, pièce en un acte en vers de M. Auguste VlHe/ov, avec Mme segond- Weber, de la Comédie-Française, et de l'au teur : Plaisir d'amour (Martini) -, Révéra (Fauré) ; la Reine Fiarhmette (X. Leroux) ; audition de Khndoudja, drame en deux ta bleaux de M. Emile Roudlé, interprété par M. Vidalto ; Mlles Lucienne Mignon, Jane Fréval, Odette Dalmont. F. Lorival : MM. Charles Frassin, Louis Cbarcoun, Mario Ro bert, Louis Brézé et Alec Barthus : Séré nade (Satnt-Saêns) Chanson du berger ; les Filles de Cadix (Plerné) ; Madame But terfly (sur la mer calmée) (Pucclni) ; l'A tanue du moulin (Bruneau). Tour Eiffel (2.650 m.-. 18 h. 13, concert avec Wilhemlne Coudray, cantatrice des Grands concerts classiques ; Mlles Jeanne Le mardeley, planiste ; Semenova, altiste ; Mag delelne Campoênla, violoncelliste. « Les li vres a lire », par M. Paul Dermée : Deux préludes (Chopin) ; Tolo-meo (Hœndel) ; So nate pour alto et piano (Marcello) Rhapso die roumaine (de Nabath) ; Andaluzn (Manuel de Falla) ; Triste est le steppe (Gretchani now) ; Sonate pour violoncelle et piano (Cer vetto Salmon) ; les Trois chansons (Gabriel Plerné) ; Andantino (Roncblnt). Badlo-Parls (1.750 m.). 12 h. 30, concert : Marche joyeuse (E. Guejol) ; Nostalgie (Christine) ; le Déluge (Saittt-Saëos) ; Au bade à ma mie (A. Bosc) -, Tes grands yeux (F. Popy) ; Appasionnata (Sandre) ; Un bal d'oiseaux (P. Lacome-Charmettes) ; Suite mauresque (M. Darged) ; Sérénade (Chaml nade) ; chanson de Fortunio (Messager) ; Sous les étoiles (G. Paris) ; Faunes et bac chantes (G. Razlgade) ; Berceuse (Catherine) ; Appasionnata (L. Lecette) ; Manon (Massenet- Alder). 16 11 3!X WW( commerciaux; 20 b. 15, chronique littéraire : « Les ten dances nouvelles de l'exotisme », par M. J. Fannuis ; « Un voyage dans la boucle de la Marne » : concert par le Syndicat d'lnitia tive et de tourisme et présenté par Domimis: Promenade matinale (Lacombe) ; Plaisir d'été (Lefort) ; VUlanelle des petits canards (Chabrier) ; Idylle (Canal) ; Soir d'été (M. Delmas) ; Badinage (Sandre) ; dancing par « The Famous Blue Jazz », violon solo : Marcel Fatempm ; Emmène-moi, one step (Paerly et Chagnon) ; Last night the back Porch, Tox-lroit (Lew Brovvn) ; Illusion, tango (V. Soulaire) ; Forget me not, fox trott (A. Richards) ; Ernestine, one step (R. Morettt). ; Rêve d'opium, boston (H. Grand jean) ; The gold Diggers, fox-trott (R. Mo rettl) ; Séuille, valse espagnole (A. Barbot) ; les Promesses, fox-trott (L. Benech) ; le Pe tit, amant, one step (M. Yvaln) ; Quand on est deux, fox-trott (M. Roget) ; lo Sauvage, one stop (V. Alix). Radio Belgique. Bruxelles (263 m.). 17 h., danses. 20 h., la Bohème (Puccind). Broadcastlng suisse. Zurich (650 m.). 13 h. 30 et 17 h., concert. îs h. 15. heure des enfants. 20 h. 15 concert d'o-gue : Su. note n° 3 (Mendelssonn-Lemare) ; Heure de la bénédiction (Rossi) ; Ave Marin op. 81 n» 5 (Reger) ; Allegro appasswnnalo (GuM mont). Broadcasting espagnol. Barcelone (325 m.). 18 h., danses. 21 h., chansons popu laires d'Andalousie. 21 h. 20, concert : Fa vorite (Domzetti) ; Rigoletto (Verdi) ; Lo hengrin (Wagner); Valse en la bémol (Bee thoven) ; Marche funèbre (Tbalvert) ; Pré lude, op. 23 (Chopin) ; Prélude en do irr neur (Hachmanlnow) ; Rima (Becquer) ; les Deux gouttes (Naît* Fleur d'un jour (Cam prodon) ; Qui est Dieu ? (Alberto Andreu) ; danses. Broadcastlng italien. Rome (425 m.). 17 h., danses, 21 h. concert ; Suite Japonaise (Yoshltomo) ; Le pays des Cloches, Lune 1u..., chant (Ranzato); Scuguizza Napolitaine, chant (Cosia); Mazurka (Fernandez); Marche forcée (Billi); Trois chansons romaines : a) Nuit ro maine: b) Ni Canzone; c) Mandolinata (Ida- Mailo ne Tazanl); Madrigal (Slmonettl) ; Tango, orchestre (Albeniz); Ay que ver mi àbuelila (Hernandez); Chansonnette (Ramos); De la Vega Valenciana (Catlers y Costa) ; Art zona (Melville Gtdéon); Trois chansons napo litaines : a) Chanson cruelle; b) Na Canzone; c) Naples (Ida Mantone Tazanl); Sélection de la Chasse de Suzanne (Gilbert). Broadcastlng anglais. Londres (363 m.). 12 h., annonce de l'heure ; concert. 15 h. 15, heure des écoliers. 16 b., concert d'orgue. 13 h., heure des enfants. 19 h. 30, concert, 20 h. 15, célébration du centenaire de la locomotive a vapeur. 21 h., concert : Carmen (Blzet) ; le Hollan dais volant (Wagner) ; Lohengrin ; le Prince Igor (Borodtne); la Gioconda (Foncbfellt) ; Faust (Gounod). 22 h. 30, concert du Sa voy HÔteL La propagande soviétique par la T. S. F. Le commissariat russe des P. T. T. cons truit a Chabolovo. près de Moscou, une puissante station de T. S. F. destinée A la transmission dans la Russie entière des rapports et des discours prononcés au cour: de tous les congrès. Radio-Club de Vitry-snr-Seine. Le Radio- Club de Vitry rappelle au* nombreux ama teurs de T. S. F. de la localité, la nécessité de se gTOUper, Au surplus, le travail de ses membres est des plus intéressants : cour: d'électricité et (le lecture au son ; cours de montage et démonstration d'appareils d< réception et de mesure ; présentation d'ap pareils ; visite de stations d'émission ; pré paration des jeunes gens à la radio mlll- Les réunions ont lieu tous les mercredis a 20 1). 30. dans la salle des commissions ' de la mairie de Vltry-sur-Selne. Ce aotr. 21 h., Radio-Club régiona : nord-ouest parisien, 8, avenue du Trône causerie par M. M. Tissot-Dupont, sur les ; récepteurs et les parasites.\n„ Les greffiers des tribunaux\nSous la présidence de M. Paul Bellamy député de la Loire-Inrérieure, assisté de M Georges Faucon, président de la commlsslot centrale des greffiers de France, un banane | a clôturé le congrès des délégués des grec, fiers de toutes les Juridictions. Parmi let convives : MM. courtier, sénateur ; Jeac ' Bosc et André Golrand, députés ; Fayolle 1 président des greffiers d'appel ; torlllard : président des greffiers civils ; et .Esple, pré : si dent des greniers de paix. M. Kampmann, directeur du cabinet dt 1 ministre de la Justice, a assuré les congres 3 tot a » je la SisnySmtec dr~ pouvoirs pu ■ bip\" a l'égard .es g -ffiers. On ait, en effet • pue tes tarifs de çea officiers .nloistériel i et leurs indemnités pour les services gra • tultt au'tle rendent dans l'application U - nombreuses lois sociale., n'on > mut atft relevés deauis LouglaùiDs et soat te\nBULLETIN FINANCIER :.\nBîen ■; îe les changes n'aient sue trç.s pou varié~par rapport a leurs cours officiels de vendredi, les valeurs Internationales sur les quelles subsistait encore une forte position a la hausse, ont subi de nouveaux dégage ments. sous l'lnfluence de la liquidation im minente. Toutefois, elles témoignaient vers la clôture de dispositions meilleures. Quant a nos valeurs françaises, elles s'lns crivent en reprise A peu près unanime, cette attitude reflétant, semble-t-!l, l'accueil favo rable réservé par la Bourse A l'approbation par le Parlement des mesures financières proposées par lo gouvernement. En définitive, le Suez reste en moins value de 300 francs environ et te Rio d'une\nCours de ia Bonne du Lundi 29 Juin |\ncinquantaine de francs, après avoir res pectivement abandonné 700 et 100 francs sur vendredi. Par contre, nos Banques pro gressent de 20 à 50 francs : la Banque de paris étant surtout recherchée à 1.170 contre 1.435 ainsi q-'e l'Union parisienne à 767 contre 715. Le Crédit Lyonnais bondit de 1.339 9 1.393. par ailleurs, rermeté des Charbonnages, en progrès de 10 9 20 francs, de Penarroya recherchée de 995 9 1.035 et de la Say passant a 1.829 contre l.soô. Aux Nttratlères, le Lautaro s'avance do 714 à 726. En coulisse, la Royal Dutch perd du ter rain taudis que la Baltou se redresse. Caoutchoutières reoherchées. Mines d'or et i De Beers calmes.\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VIIUTTE Baisse de 10 à 20 francs aux lpo kilos viande nette sur le bœuf et le taure et 20 francs sur les vacnes ; de 30 a 10 fran'S sur les veaux ; de 30 4 70 francs sur f-'s moutons. Hausse de 20 francs sur tes potes-\nPorcs poids vit : première qualité, 6 30 ; deuxième qualité, 6 10 ; troisième qualité, S 70. On cotait les 00 kilos net (ouverture) : Boeuls. Animaux de premier choix, 400 ; limousins. 435 ; normands, 435 ; blanc 3, 400 ; gris, 400 ; manceaux, 400 ; qualité ordinaire en manceaux anglaisés, 395 ; charolais et Hivernais, 433 ; choletats, nan tais, vendéens, 400 ; sortes de fournitures, 300 : viande à saucisson, 290 a 300. Vaches. Bonnes génisses, 485 ; vaches d'âge, 405 ; petites viandes de toutes pro venances, 405. Taureaux. De choix, 3SO ; qualités entre deux, 355 ; sortes de fournitures, 355. veaux. De choix, Brie, Beauce, Gâtlnais, 625 ; qualité ordinaire, 570 ; champenois, 515 ; manceaux, 515 ; gournayeux et pi cards, 463 ; service et Midi, 465. Moutons. Premier choix et agneaux, 735 ; nivernais, 685 ; bourbonnais et berrichons, .535 ; brebis mélisses, 525 : albigeois et limousins, 535 ; arlégeols, agenals, toulou sains, 525 : Haute-Loire, Sartbe, Vendée, 325 ; Midi, 500 ; africains, 480 à 500. Porcs. De l'Ouest et Vendée, 443 ; du Centre, 436 ; limousins et auvergnats, 421 ; coches, 393.\nCRIEE DES VIANDES (Halles centrales). Paris, 29 juin. Prix extrêmes au kilo. Bœuf : quartier devant. 3 50 à 5 60 ; quar tier derrière, 5 50 à 11 00 ; aloyau, 6 50 â 16 ; train entier, 6 50 a il 50 ; cuisse, 6 15; paleron, 3 â 6 50 ; bavette, 3 50 à 7 ; plat de cûte entier, 3 i 6 20 ; collier, 3 â 6 ; pis, 3à5. Veau : entier ou demi : l r « qua lité, 9 â 10 20 ; 2* qualité. 8 & 8 90 ; 3» qua lité, 6 â 7 90 ; pan et cuisseau, 7 â 12 ; basse complète, 5 â 8. Mouton : entier, 1\" qualité, 10 80 à 12 50 ; 2« qualité. 8 30 â 10 70; 3 e qualité, 6 & S2O ; gigots, 7 50 à 14 ; milieu de carré, 7 a 20 ; épaules, 5 à 9; poitrine et collet, 2 50 à 4 50. Porc : en demi normand et extra, Incoté; 4 r * qua lité, « â 8 80 ; 2* qualité, 6 50 â 7 90 ; filet et longe, 9 à 11 50 ; reins, 7 à 10 ; Jambons, 8 A 12 50 ; poitrine, 5 50 4 8 ; lard, 5 4 6 50. COTONS. Le Havre, 29 juin. Clûnixe à terme, les 50 kilos : juin, 681 ; jutiret, 679 ; août. 686 ; septembre. 689 ; octobre, 688 ; novembre, 600 ; décembre, 689 ; jan vier, 693 ; février, 696 ; mars, 695 ; avril, 607 ; mal, 699. CAFES. Le Havre, 29 juin. Clôture â terme, les 30 kilos : juin, 474 ; juillet, 464 50 ; août, 457 75 ; septembre, 445 50 ; octobre, 445 .; novembre, 438 ; décembre, 427 ; janvier, 421 ; février. 419 25 ; mars, 408 ; avril, 404 ; mat, 308 30. LAINES. Le Havre, 20 juin. Clôture 4 terme, les 100 kilos ; juin. 1.475 : Juillet, 1.475 ; août, 1.430 ; septembre. 1.410 ; oc tobre. i.410, novembre. 1.410. HUILES. Paris, 29 juin. —, Huile de lin : courant, 480 N ; juillet. 485 N ; juiilet soût, 485 N ; 4 derniers, 470 If. Huile de coiza ; courant, 515 N ; Juillet, 510 N ; Juillet août, 305 !» ; 4 derniers, 475 N. SUCRES. Clôture : courant, 21S. 2JB 50 ; juillet. 218 : août, 219, 219 50 ; septembre, 221 ; 3 d'octobre, 214 50 ; 3 de novembre, 211 50 â 215. cote officielle : 218 50. ALCOOLS. Courant, 630 if. ; Juillet, 630 H. ; août, 635 N. ; septembre, 630 N. ; 3 derniers, 630 N. BLE. Courant, 129 : juillet 130 50 â 130 75 ; juillet-août, 127 50 â 127 75 : septembre-octobre, 122 ; 4 derniers, 122 50 â 123. FARINE. Courant, 172 If: juillet 163 N; | luillet-août, 165 N : septembre-octobre, 157 N : 4 derniers. 157 V. AVOINES NOIRES. - Courant, 110 50 t 110 75 ; Juillet 106 ; juillet-août, 100 50 â 101 ; septembre-octobre, 92 ; 4 derniers, 93. SEIGLE. Courant, 112 N ; Juillet, 105 N ; juillet-août, 100 N ; septembre octobre, 100 N ; 4 derniers, 9» N.\nUn ordre du jour des postiers\n' La Fédé-ation postale confédérée vient de yotrt nn ont -m fo.:r intman;. le trouver -.emetit à fuser avec impartiaii' ; l<> bleo 'ontîé de tis revendications, -\"Efte \"appelé ne \":es posueM sotn « depuis tut a, tiass» me situation «irerieuîe à celle dès .attiras fodouonoaires «ju Mus étaient assimilé» »•\nMOTS CROISÉS\nNUMÉRO 26 HORIZONTALEMENT : i Courte maxime 10 Ancienne mesure de distance 11 Vent 13 Poisson 14 Plaintive 16 Inoffensif 17 Monnaie étrangère 18 Couleur 19 Incommoda, 21. Apprécies 22 Canton 24 Lac 26 Lettre grecque 27 Note de mu sioue 28 Vouerai aux peines éter nelles 30 Poisson 32 Affluent du H ' in 33 Emplacement 34 Arbre 35 Préposition 36 Emprisonnées\nVERTICALEMENT : I 0 eau de mér 2 Instrument de vvu.*'que 3 Oiseau échassier 4 Cor: 'onction 5 Formu leras par écrit 6 < iombinaison chi mique 7 Changeras - 8 Fleuve d'lr lande 9 Dieux protecU urs de la my thologie Scandinave 12 Qui se propose surtout le côté pratique 13 Prénom masculin 20 Gaz en pré: nce dans l'air 21 Ville d'ltalie 2.3 (Hit sont en bonne santé (fém.). 25 Soi. i . Privé de certain viscère 29 Oiseau 31 Article 33 Article 34 interjection\nLv -uauffard \" Allègre ait appel de sa condamnation\n! Le marchand de fonds Julian Allègre. ) qui,- sur là route de Saint-Cyr-l'Ecole, i écrasa un cycliste, M. Chevalier, puis ï menaça de son revolver les ténikm» de 1 accident qui lentaien, de l'empêcher t * de fuir, vient d'interjeter appel C-j Juge -5 ment le condamnant à '.rois r.ns et deux 1 mois de prison, 205 fr»; -s d'amende et 75.000 francs de domma r«â ei Intérêts.\nCRÉDIT NATIONAL\nLes prochains tirages du. t réM National (émissions 5 0/0 1920 et 6 0/0 juin 1923) auront lieu le 1\" juil let, à 14 h. 30, 45, rue .-.nlUDoiaiciijuj. Le Crédit National pul/ - mensue ment un •• Bulletin Officiel », qui donr.e le résultat des vingt-huit tirages annuels. Montant annuel des lots : 74 mil lions 430.000 francs. Prix de l'abonnement : 3 fr. par an pour la France et 18 fr. pour l'étranger\nMOYEN FÂOILE D'OBTENIR UN JOLI TEINT\nSi vous mélangez ua peu de bonne mousse de crème avec votre poudre de riz, non seulement celle-ci adhérera par? ■.*» lemeat à la peau, mal# la mousse de crème empêchera également votre poudre d'abso-ber l'humidité naturelle oa I epiderme, de le dessécher, et par là Berne de rendre la peau rêche et rugueus\", de provoquer des rides et des altérations du teint. Elle supprime complètement les nez brillants et 1 ennui de vous poudre» la figure toute la journée. Vous poevec acheter un pulvérisateur spécial et de. t» mousse de crème dans n'importe quelle bonne maison de fournitures pharmae :u -tiques et faire le mélange avee votre propre poudre, ou vous pouvez vous pro curer de la poudre de riz a la mousse de crème scientifiquement mélangée dans \"8 proportions exactes avec des inerédie te précieux pour rajeunir l'épiderme, se ;s le nom de Poudre Tokalonl Les fabriear is vous garantissent des résultats ds J* chaque cas on votre argent von» se» remboursé. En vente partout.\nPOUR ACQUERIR UNE ORTHOGRAPHE CORRECTS A toute personne qui lui en fait ». demande, l'Ecole Universelle, 89, M Ex - mans, Paris <l6'), adresse gratuitera-..t sa brochure n° 774, qui donne le mo; a d'acquérir chez soi, sans déplacement, vos orthographe correcte et un style irrép. o chable dans tous les genres de rédaction : lettres, rapports, comptes rendus, < ;.,\nAIGREURS D'ESTOMAC\nOmT SW/ « W A ' r L'excès d'acidiié stomacale entrave )est phénomènes de bonne digestion, pro que des aigreurs, des des vo missements, des indigestions. Mels pour chasser ces malaises, prepez \\ chaque repas les Poudres de. Cock. Vous 'n'ru rez plus de langue blanche, plus de li graines après les repas, plus de ren vois; Les Poudres de Coek assurent urH parfaite digestion. Toutes pharmacies.\n! Le | Parisien\nVALEURS Cours précédent Cours do jour VALEURS Cours précédent Cours du jour PARQUET A terme et au comptant Baigne le Franc» | | ... .< Crédit Foncier d'Algérie. Électricité de Paris..... Jeumout Électricité Gaz du Nord. 430 .. 1135 .. 251 .. 205 .. 438 .. 1185 . 254 .. 315 .. MARCHÉ £24 BANQUE A terme et an comptant Belen 1675 .. 1780 .. ... .. ... • Banque Nationale Crédit. 600> v .. 603 .• 380 .. Cape cnpper a 50 8 50 Basque de Péris Banque Transatlantique. Banque Union Parisienne Compagnie Algérienne.. Comptoir o Escompte... 1135 .. 240 .. 745 .. 845 1170 .. 241 ,. 767 .. 888 .• 877 .. 1235 .. 1398 .. 470 .. \"\"\" \" Ctartarad 141 50 141 50 Belge chem. fer réunis. Briansk ordinaire Souowice 412 .. 50 50 315 .. 53 .. 960 .. 3350 .. Corocoro 19 60 19.. Crowq Mines 289 .. 283 .. Cotoibia 270 .. 268 .. Concordia 183 .. 187 .. Crédit Lyonnais Crédit Mobilier Français. 1339 .. 470 .. Foncier colonial Aciéries de France 560 .. 220 .. 565 .. 270 .. Be Beers....... .... 1141 .. 1136 .. Easttn, 117 50 119 50 East Rand 52 50 51 .. Estrellas 171 60 174 .. Société Générale 768 .. 3450 .. 12290.. 10250.. 775 .. 3412 .. 12000.. 10160.. Longwy : 690 .. 685 .. Suez Canal Maritime.... — Parts Fondateurs.. Châtillon-Commentry... Fives-Lilie ,vO .. 1397 .. 1390 .. 1399 .. 1410 .. Franco Wyomiig 367 .. 361 .. Galfialds 125 .. 122 50 — Société Civile ....A Est 16350.. 16100.. Aciéries Marine. ..... Peugeot actions Charbonnages Tonkin... Bélhune Carmaux 440 .. 540 .. Inancbaca 154 .. 135 .. Jagersiontiin 325 .. 314 .. Lyon Midi Nord 745 .. 910 770 .. 3200 .. 1125 .. 8260 .. 3345 .. 1105 .. Lena Gollields 36 50 40 .. LUaasof!............... 440 .. 444 .. Orléans..... 380 ]. 699 .. 382 .. Maries 422 .. 1322 .. 433 .. Kaltlol! 225 .. 230 .. Distribution 835 .. 870 .. Petit Parisien actions... Comp. Génér. d'Electric. Thomson-Houston 1373 .. 320 .. 1420 .. 337 .. — parti .... Chemins fer État A %. 630 .. 200 .. 635 .. 193 .- Hontecatini «... 217 .. 212 .. Forges Nord et Est 216 .. 225 .. — 5% 1919. 201 60 201 50 Trétilaries dn Havre..,. Coarrières 140 .. 542 .. 323 .. 379 .. 152 .. 565 .. 330 .. 384 .. Indo-Chine 1909 Maroc A % 1914 217 .. North Caucasian. 44 75 46 25 Padang 552 .. 575 .. Lens Algérie 3 % Tunis 3 % 1902 207 .. BB Pékin Syndicat* 64 .. 68 25 995 .. 1032 .. 145 .. 631 .. 641 .. Est 3 °/ n ancien........ 200 215 .. EtablissemeaisKohlmann 390 .. 397 .. Lyon 3 % lus. anc..... 182 .. 188 Phosphates de Gaisa.... Prod. Chimiques d'Alais 725 .. 810 .. 739 .. 814 .. Midi 3 % ancien Nord 3 % ancien 178 .. 193 .. 180 .. 200 .. Spaasky 36 75 38.. Chargeurs Réunis Messageries Marit ordin. 352 .. 100 .. 356 .. 100 .. Orléans 3 % ancien... Ouest 3 % ancien 192 .. 179 .. 203 .. 188 .. Tîganrog 99 75 103 .. Transatlantique ordin... 115 .. 632 .. 325 .. 114 .. 632 .. 370 .. Messageries 3 y 2 %.. Omnibus A % Transatlantique 3 %... 186 .. 285 .. 196 .. T ferais 361 .. ?>56 !! Transvaal 357 .. 367 .. Tubize ptr 420 •.. 420 Air Liquide 173 25 Raffineries Say oroin... 1805 .. 1829 .. An enti 1911 Rtah 1930 .. 1965 !! Russe consolidé 4%.„ — 3% 1891-94.. — 3% 1896 — 1894... 13 25 8 40 13 40 Brésil 4 % 1889 188 .. 1400 05 185 50 7 90 343 .. 7 10 Ext vin re Espagnole... y, % 65 — 5% 1906 ...... — 4 Vs% 1909 — 14 10 9 25 14 60 9 65 Italien 1 18 56 .. 631 .. 54 .. 630 .. Brasserie Universelle... 505 .. 485 .. Bruay 2565 .. 2615 .. Dette Ottomane unifiée. Ottoman S % 1914.... Banque Londres Mexico. Banque Nation. Mexique. Banque Imp. Ottomane.. Crédit Foncier Égyptien. Nitrate Railways ordin.. Congo Grands Lacs..... 61 70 61 85 32 40 1871 292 .. 319 .. 294 .. 325 .. .. -G5 .. Part Héraclée 25450.. 25150.. 191 .. 525 .. 192 .. 518 .. Taula 03' M 158 .. 142 .. 152 .. 155 .. Ray 282 885 .. 873 1894-1896 Vieille Montagne 2145 .. 2200 .. 3165 .. 3130 .. < , I89g ;. Omnium 301 .. 296 .. 1070 .. 680 .. 1510 .. 4046 .. A 158 .. 183 .. 157 .. 184 .. Stoaua Romans 275 .. 280 .. 680 .. 1502 .. 4000 .. H Q 1904 Grosnyi priv 550 .. 555 .. Central Mining Rio-iinto ............... 3 j 1905 1910 2%%.... 302 .. 140 .. 295 .. 148 .. Bayai Bntcb 34600.. 34000.. Azote Lautaro 1413 .. 714 .. 1410 .. 726 .. t 1910 3 %... 1912 140 .. 135 .. 147 .. 136 .. Est asiatique Danois 5350 .. 5200 .. 1325 .. 1317 .. H 1919 230 .. 230 .. Nantie 203 .. 205 .. 1921 .... 350 .. Argentin 6 % 1910... 406 .. 400 .. Tabacs ottomans,.......! *18 •• Au comptant 411 .. 1922 1923... 420 .. 350 75 406 .. 350 .. Brésil 5 % 1914...325 .. 325 .. Colombie 5 % 1906 1665 .. Mexique 5 % 1899 145 .. 3 % 42 90 42 90 ' 1879 390 .. 388 .. 3 % amortissable 3 y 2 % amortissable.. 5 % 1915 55 60 52 95 55 20 52 96 . H 1880 1891 .1892 415 .. 175 .. 203 .. 415 .. 175 .. 4% 1917 4 % 1918 41 75 45 10 44 55 44 95 i z 1899 ; 1906 184 .. 190 .. 180 .. 195 .. Londres 105 99 106 25 66 40 66 40 <1912 105 .. 105 .. New-York 21 87 21 86 6 % 1920 62 15 61 80 S j1920 252 .. 245 .. Belgique 99 45 98 82 Bons Trésor 6 % 1922 427 60 446 .. 424 .. 460 .. 9s O 11921 f 1922 305 .. 285 .. 300 .. 280 .. Danemark 431 .. 432 50 Essaime 817 25 317 25 — 6 % sept. 1923. mm5 % 1924 ...... 418 .. 435 .. 1922 non libéré... 432 .. 432 .. 1923 libéré 285 .. 280 .. Italie 78 85 77 50 Crédit National 1919... — 1920... — 1921... 295 .. 296 .. 298 .. 299 .. 353 .. \\ 1923 non libéré... 270 .. 425 .. 268 .. 419 . 184 . Norvège 380 .. 381 50 en W I 1883 — 1922... 400 .. 400 .. 1 1885 195 .. Snisse 425 .. 424 75 — non. 1922... 411 .. 416 .. ce, -H ]1 195 204 .. 202 .. Vienne................ .. ... »» — jaav. i923... — juin 1923... 327 .. 320 25 305 .. 300 .. 3 \\\\ 903 909 200 .. 105 50 210 . 107 . Portugal................ .... ». .. Canada — 1924.. 315 . 303 .. o 1 ) 913 3 % 200 .. 200 . Prague 64 60 64 80 Société Marseillaise.... Banane privée......... w F » 913 A 0 280 .. 275 . 280 .. \\ | 917 160 .. 160 . 1 ■PMfPP\n, Wr.'ailUaatiti BMW». m '• to \" b rmÏÏmr. Bœufs Vaches Taureaux Veaux 3.367 1.760 418 2.550 I 176 2 596 4 996 1.2 244 1.8 51 346 220 56 332 160 21 3.250 150} 79 500 650 Moutons Porcs m VIANDE v ETTE Exlrëœis 1\" çual. 1 2» nittl.'\" 3* quai. | Extrêmes Pwj* *i! Bœufs......... 8.50 7.80 6.60 9.00 5.40 Vaches 3.50 7.70 6.50 9.30 5.58 Taureaux.... 7.10 6.80 6.60 7.40 4.07 Veaux 11.00 10.00 8.50 12.00 7.20 Moutons 13.40 10.00 8.80 14.20 7.38 Porcs 9.00 8.72 8.14 9.14 6.40\nLE TOUR DE FRANCE ?... Non, c'est le tour du monde que font faire aux spectateurs des FOLIES-BERGÈRE les 40 merveilleux tableaux de la super-revue de M. Louis Lemarchand UN SOIR DE FOLIE 1111111111111111111111111111111111111111111111111111111111111111111 l\nLE PLaS BEAU SPECTACLE ET LE PLUS POPULAIHE 3, S, 8 francs ! pour voir ANDRE BRÛLÉ dans « UNE NUIT DE DON JUAN » 1 acte féerique de Charles MERE BARBETTE (??> et 10 attractions sensationnelles AU THEATRE DES CHAMPS-ELYSEES MUSIC-HALL\npour le déjeuner d'aujourd'hui ? pour le dîner de ce loir ? Ce problème si irritant et qui se pose à nouveau chaque jour est un de ceux ue i a résolu pour ses Lectrices | en donnant chaque mois 60 idées j de menus simples, économiques et cependant variés. NOS LOISIRS est la Grandit Revue Française de la Femme au Foyer. Le Numéro : 2 fr. 5C\nDOMINO fj M* VOUS encortafieeiA pas || f | ÔS, HO e VOUTAI RB. LEVAILOIS•! envoi FRANCO CONTRe 36'.\nCi 'oguc franco : A JTC'MOTO, 152, avenue MaUkaff, far? •Ml\n","N* 9. Feuilleton du Petit Parisien 'JUSQU'AU MARTYRE ROMAN INÉDIT\"\nPREMIÈRE PARTIE UNE MÈRE». UN BERCEAU...\n.V (suite) La porte îermée Il la vit se relever, se mettre à ge noux, tendre ses mains vers les barres de ta rampe pour se dresser davantage. Pierre, mon Pierre, aie pitié de moi. Laisse-moi près de Fleurette. Hlle se leva, gravit une marche, une seconde, nne troisième... Alors, livide, chancelant, titubant, épuisé par l'effort, par le sang qui cou lait qu avait fait une petite tache brune sur h pierre blanche du perron ■:! re ra (Uns la maison. Et, rftlant. gé rais «nt, haletant, H poussa la porté, de Si s ; ux bvis tendus. Et quand la porte fut fermée,U ne se reposa pas encore. Il li. «sa ses leix mains tremblantes vers u . verrou, l'mhnçn dans sa gâche... Puis »; è. harassé, fiévreux, déchiré, dou .\"(ji 'îix. sanglait, il s'adossa contre le bottant, Immobie, il semblait défaillir ; < re. Sa tête s'inclinait sur sa poi !«: te et ses deu: bras, exténués, tom .ru long (i son corps... Copyright by S.-B. Mlia 1955. Traduction «t reptoouction lmeaitaa pour tous pays.\nIl entendit le raclement d'une main contre la porte, puis un appel : Pierre... Pierre... c'est m 01... Pierre... Pierre... Puis le bruit doux et mou que fait un être qui tombe ou s'agenouille. Puis encore des larmes, des larmes, des larmes... Il essuya son front où la sueur de la fièvre se mêlait à quelques gouttes de sang... Des larmes encore... Un nom dans les larmes : Fleurette... Fleurette... Du silence. Un grand silence solen nel* religieux, terrible. Et des poings, des petits poings de femme battirent la porte fermée. Et une voix, qui était la voix d'une mère, cria, pria : Ma fille... Je veux ma fille... Donne moi ma fille. Pierre... ' Il s'éloigna de la porte. Il gardnit, dans le malbeur, dans la tragédie, dans le chancellement de ses forces, une conscience tranquille. Il était un hon nête homme qui avait obéi à une loi d honnêteté. A la faute, à la plus grande et plus inexpiable faute qui pût être commise contre son foyer, il avait ré pondu en défendant son foyer. Il avait fait son devoir. Il se traîna an long des murailles Jus qu'à l'escalier, et là, il dut s'arrêter encore. Il entendit Denise dont la voix éteinte n'était plus qu'un murmure, qu'une sorte de mélopée lente et triste, qu'une prière basse : Fleurette... Ma fille... Fleurette... Il repartit, mais deux fois, dans l'escalier, il fut contraint de s'immobi liser. H souffrait dans sa chair et il I\nsouffrait dans son cœur. Il avait une im pression de mort... Il chancela quand il atteignit le palier du premier étage regarda par la porte entr'ouverte, la pe tite clarté rose qui brillait près du ber ceau de l'enfant endormie. Ce fut vers elle qu'il marcha. Il s'assit comme s'il s'affaissait sur la chaise où Denise avait veillé. Il sp pencha sur Fleurette en appuyant ses deux mains sur sa plaie... Il contemplait l'enfant. Elle dormait avec un petit remue ment de lèvres qui ressemblait à un bai ser ou à un balbutiement silencieux. Ses doigts rapprochés reposaient dans un pli du drap. Ses cheveux caressaient l'oreiller. Et lui, Incliné sur elle, l'adorait, dans nne immobilité religieuse. Elle devenait elle, la toute petite, la bten-almée la seule lumière de l'avenir le seul espoir, la seule consolation de l'injustice et du crime commis contre un amour. En elle, dans ses petites mains, elle en fermait tout le bonheur possible encore. Elle était tout... Il pensa : Elle est à moi. Il demeurait penché sur le sommeil. Fleurette sourit, les yeux clos. A quel rêve? Il vit ce sourire qui embellirait l'ave nir le redoutable avenir qui serait pitoyable et doux à un malheur et à une solitude. A mi-voix, il pensa : Ma chérie, ma petite fille, tu es à moi... A-cioi seul... Et déjà, par son geste, par son Immo bilité, par son adoration, par sa veille près d'un berceau, par le sang même\nqui tiédissait ses mains, il semblait défendre l'enfant contre un autre amour... VI La mère Accroupie, comme agenouillée devant la porte fermée, sa tête posée sur le battant, Denise se taisait. Elle pleurait. Larmes silencieuses, qui enfermaient encore de l'étonneroent et de l'incom préhension... Qu'avait-elle fait pour être si malheureuse? Quelle faute avait elle commise? Quel était son crime, son erreur? Elle était accusée, elle, en qui Pierre et Fleurette vivaient d'une vie profonde, attendrie. Et elle était accusée de quoi ? D'une trahison, d'une honte, d'un avi lissement. d'une chute dans la boue- Pierre l'avait chassée. Pierre avait fait cela... Et pourquoi Jacques Lemercier avait il aidé à l'accusation? Pourquoi avait-il menti? Pourquoi répondait-il à tant de pitié consolatrice par une telle lâcheté? Elle ne savait pas. Elle ne savait rien, sinon que Jacques Lemercier avait menti. Et c'était lui que Pierre croyait. Elle effaça brusquement ses larmes sur ses joues. Elle pensait : Quand Pierre m'accuse, II songe à tout ce qu'il a vu... Mais il songe aussi à l'affirmation de... Si Jacques Lemer cier se rétractait, que ferait-il? Que ferait-il? Ce n'était là qu'une trouble lueur d'espérance... Ce. n'était rien qu'une morne possibilité de défense. Et pourtant Denise se leva, dans un frémissement de pauvre Joie. Elle de meura un instant contre la porte, se\nFONDS DE COMMERCE\nforça à penser calmement. Comment retrouver Jacques Lemerciei*? Il était tombé dans la forêt puis s'était dressé... Etait-il encore dans le bols? Où le com bat s'était-il déroulé? Elle descendit le perron et courut vers les arbres. Elle irait d'abord jusqu'à la maisonnette. C'était là* sans doute, que le duel avait eu lieu. Elle découvrirait une trace, parviendrait jusqu'à l'homme qui avait menti, le contraindrait à l'aveu... Que ferait Pierre?... Devant la petite maison, une lampe dans le poing. elle«Se pencha sur la terre et ne vit rien qu'une branche brisée à l'entrée d'un taillis. Elle se jeta sous bois, erra à l'aventure et longtemps, longtemps marcha ainsi. ha grisaille du jour naissant couvrit les arbres... Denise aperçut soudainement à ses pieds, près d'une touffe d'herbes dans la clairière où les deux hommes s'étaient affrontés, un pistolet abandonné. Un mince filet sombre du sang partait de l'arme, et s'allongeait vers la mu raille. Là, la petite ligne devenait une tache épaisse comme si un blessé s'était un moment immobilisé. Quel blessé? Jac ques Lemercier, selon toute vraisem blance, car Pierre, pour revenir vers la maison où Denise attendait, avait dû pénétrer tout droit en pleine forêt. La trace se continuait, longeait une haie de ronces, s'étirait parallèlement au mur, s'en rapprochait jusqu'à le toucher, puis s'en éloignait et plongeait brusquement dans un fourré. Denise ne la vit plus, la chercha, la poursuivit, avança, recula, s'égara. A nouveau elle marcha au hasard. Son but, cette fois, était la clairière.\nMais, au travers des branches, elle vit devant elle la maison dont elle avait été chassée. Elle s'abattit à bout de résistance et leva au pied d'un arbre les yeux vers îii maison tonte proche. Des rayons roses de soleil frappaient les vitres... Sous le perron, des oiseaux se disputaient avec de petits cris furieux quelques raies de pain que Fleurette jetait pour eux tous les soirs. Fleurette ! Toute la pensée toute l'âme de la mère furent emplies par le nom de l'enfant. Fleurette! Denise l'imaginait, avec une tendresse hallucinée. Elle devait être encore au fond de son dodo. Mais bientôt elle ouvrirait les yeux, s'assiérnit dans son petit lit et appellerait : « Maman ! maman ! » La mère nq répondrait pas. Alors Fleurette croirait à un jeu familier, se dres serait toute, puis, bien embarrassée par sa grande chemise, elle essaierait de descendre seule du berceau. Gros tra vail... Voici enfin un pied de passé nn beau petit pied qui crispe ses doigts sur le bord du lit. La difficulté com mence maintenant. L'antre jambe est maladroite. Il faut l'aider avec la main... C'est fait. L'obstacle est franchi- Fleurette sourit et hop ! la voilà, d'un saut, sur le tapis. Elle retrousse sa che mise d'un geste de belle dame du temps passé qui relève sa jupe à traîne. Et ses pieds uns galopent sur le par quet. Mais Fleurette est une demoiselle bien élevée. Elle s'arrête devant la porte de la chambre de sa maman. Elle frappe de petits coups. La chemise gMsse. Fleu rette s'lmpatiente. Pourquoi sa maman\n(Table» réservé an Membres de la CHAMBRE SYNDICALE i des Mandataires en vente de Fonds de Commerce et industries de France)\nne répond-elle pas : < Viens vite... viens vite... > comme à l'ordinaire?... Elle pousse la porte, avance sa petite fri mousse. Puis elle court vers le grand lit où l'on est si bien dans des bras qui vous aiment... Mais le grand lit est vide... Ma petite chérie! Ma petite chérie 1 balbutia Denise. Elle baissa lu tête. Quand elle releva les yeu., elle eut comme un éblouissement. Derrière les vitres d'une fenêtre, au premier étage, elle apercevait... oui, c'était Fleurette... La ml'rnoaçi se dres sait sans doute sur la poUtUi de» pieds. Son visage seul apparu: ait entre ses deux petites mains : ■<>: es sur les car reaux. Elle regardait v rs le bois avec des yeux qui aea.biaienï tlistes, comme des yeux d'enfant prisonnier... Denise se leva. Elle murmura, sans avoir conscience de ses paroles : Fleurette... Fleurette... Je suis ici... Tu maman... Elle était cachée par les arbres et par lu trame des taillis. Fleurette, ta maman est là. Mais l'enfant s'écartait de la fenêtre, nn rideau retombait. Denise ent une impression grapjiie de solitude. Puis elle marcha vers la sortie de la forêt et vers la maison. Elle ressemblait, avec ses vêtements que les branches avalent griffé par endroits, avec sa face fati guée, malheureuse, à quelque pau vresse qui s'apprête pour une mendi cité. Au reste, n'allait-elle pas mendier, n'alJait-elle pas quémander encore le bonheur de n'être pas éloignée de son enfant, de reprendre auprès des êtres qu'elle aimait la place dont elle n'avait pas démérité î... (A suivre.) S.-B. MILA.\nLe JPetiti r^ai-isie»\n9 & ■\nPETITES ANNONCES CLASSEES ' \" îsra irssar =:\nReprés. 8 fr. p. douz., pte-mine l'Exclu sir. Servière, 61, rne Damrémont. Par». Bons représentants visitant pharmaciens droguistes, parfumeurs, instituts de beauté sont demandés. Cauchois, 11, rue V1o!ot-le-Duc. Paris («•), de sari. Distillerie de la Feuillantine, Limoges, dejn. représentants à la commtssitn pour vente de liqueurs supérieures, vins fins, apéritifs. Bonnes condition. Sté Le Pneu, 45,r.5t-charles, dem. bflis rep, reoaoutchoutaBre.Adres.rec., conwq. Administration sources Sénat, bassin de Vichy. 74, avenue de 3 Célestlns, vichy. Dem. bons représentants bien Introduits dans clientèle pour vente eau mlnérile. Courtiers Paris et départements. Librairie Bedos, 45, rue Lepic, Paris. ♦.?,%(; r»yy GENB DE On dem. jne cuisinière et jne femme de cb. gTand.es, rortes. présentant Ken gages 350 par mois, pour commencer. Sérieuses référencés exigées Ecrire L 69 Petit Parisien qui transmet. Dem. ste 2\" fem. de cb. sach. coud. tep. pouv. s'occ. bébé 3 mois camp. P. Paris Ec. Demenge, 7, rue du Cirque, Parls-8« Bonne cuisinière pour campagne, rêr. exigées. Pierre, 17, rue Meslay, On dem. jne bonne, début. Se prés, ie 14 à 18 li. Boulade, 46, bd Beaumarchais. Bonne a t. ,F conn.b.cuisine et coulure, pr 2 personnes.t.b.certlf.exlgés, 300 fr. 1 Chauvin,lS.r.Betlefonrt (M« Poissonnière). On demande bonne sans être couchée, î-éfér. exigées. Page, 11, r. Malher, 4». Personne sérieuse p. aider b. t. faire. 3 enf. s'ad. concierge. 6, bd Voltaire, Paris. On demande bonne tt faire rérér. exig. Georges Brlsbart. D3,bd Sébastopol,Paris BQBEAUX DE PLACEMEII Detn. b. à tt r. culs. t. de ch. styl. et déh. nomh. places bons gages. Bureau placement, 33. rue ChAteau-d'Eau. D'urgence. CUIS.F.DE CH. b. h tt f. VAL. PIED, mémag. v. M. d'H. cuis, patis. AGENCE BOSQUET, 47, av. BOSQUET. LEMPEREUR, 12, r. l'Eperon, PL. SUITE b. a tt f., culs., fem. ch., mén. et val. A L'AGENCE DE L\"ETOILE,tO, r. du Dûme Nombreuses places bleu payées à prend, ste, rem. de ch.. culsln.. bon. tt f. début. VRAY, 15, rue Sèvres, B*. place bien, jour même, début, bon., f. de ch.. culs., mén. A O6 SOLANGE Valets,fem.d.cb.cnls.bonnes î t.f.ménage. AU BUREAU principal de la Plaine-Mon ceau, 3«, rue Lévls, nombreuses places ppur maisons bourgeoises. Ne pas écrire SB présenter de 9 heures h « heures. Marie PAULETjl^tlïru'. Maison de confiance la plus Importante du monde offre le plu 3 de places de culs., f. de ch.. bon. h tt f., déh. et mén. à prend.de suite et h bons gag.R. 3 payer AMMMUAÏIOJ OUIlTïï 1I?~ OLIVE Vierge 85 fr. OUiIiUE. comestible blanche 65 fr. Postal 10 litres contre remboursement. SAVON pur 72 % blanc, 10 kll. 37 fr. CAFE extra supérieur. 10 Kll. 185 fr. C. Malllan, a SALON (8.-du-nnone). ELEVAGE POUSSINS DE FERME, expéd. tte quant, sécurité. Par 100 2,25 pièce; par 50 2,35; par 12 2 fr. 50. Poussins Bresse, noir commun, 0.50 en sus par tête. Grivory, Olssery (Seine-et-Marne). Téiép. n« 6. Poulets vivants, poussins, Gruart, 66, r. de Clignancourt, Paris. Nord : 87-87. Poulettes 10 tr.,brebis 100 fr.,ane3,ânesses porcs 60 fr.lap.6 fr.dlndons.Louis.à Brive Poulettes p. ponte septembre dep. 13 fr. Canetons, lapereaux, porcelets. Léonard, Salnt-I.eu-d'Esserent, Oi&e. Catal. 0.30. REPRESENTANTS demandés par BON EXPEDITEUR VINS Hermltage SABLAS, MONTPELLIER L IQOAIIOW A louer pour la saison. 3 mois, à Béno det, pr. Quimper (Finistère), villa com prenant 4 cb. à coucher. Prix 3.600 fr. Eer. Coutand, 32, rue Cacbeux, Parls-13*. A louer de suite 3 pléc. culs. ton. remis à neuf, bel. situât. Marin, 41, r. Vlvienne e ste app. 3 p. c. Emu.r.Réale.Hailes. ouakd local pour bureaux 3 céder 3 Marseille, situation de tout premier ordre, entresol plein centre, bail excep tionnellement avantageux, mobilier neuf et luxueux ; écrire FAURE-DURIF. llqul dateur,r.de la République N°il,Marseille NX pav. et app. 3 1» 39, r. Beau-regard. Louons avec certitude pr octobre et janvier sans reprise, 72, av. d. Gobelins 1.000 fr. p. pièce 4X4 p. pet. atel. cout. 1\" ou 2» arr. BOSIO, 23, r. Joubert. 2 app. à louer ste, 2 et 3 p. 800 et 1.200 Etude, 114, rue des Dames. 2 p.c., l,2oo,llb.ste,lB,r.Moritmartre,3\" ét. 2 p. C. 900 ; 3 p. c. 1.200. 12, cité Trévise A louer Paris, banl. ss rep. 7 appts et 4 pav.dep.7oo. 20,r. Trévise, Jusq Bh. soir 3 logements et 2 appartements libres de suite. 27, rue des Petits-Champs. 1.000 réc. 3 conc. ou gêr. qui proc. 2 p. cuis.Parla. Ecr.Guillé.lOjpass.Maurice.il* Récomp. p. log. 2 ou 3 p. mén. ss enf. Urgent. Jérôme. 8, r. Barrette, Paris, 14« Plus, logts llb. sous peu,32, r.Bellefond I'av.-apptach.vid.et mbl.ja.gte ou juil let gît. Paris, banlieue. AGENCE BAS TILLE, 14,8 D BEAUMARCHAIS,PARIS.II* Coq. appt 3 1. petit loyer reprise 1.500. Très pressé. 27, rue Paradis, 4« g. LOCAUX COttratEBCIAUX Bail à céder 3 Passy, petit loyer. Ecrire F. 64, Petit Parisien. A l.p.sals. mais.campagne, 6 p.non meubl. pays agréai). 2oo kll.Parls,relations d'Au xerre p.autob.Ecr.BrUnet.Gy-FËvC-gua.Y. Ds cités merveilleuses, cb. et 3 Tep. 20' par jour, diminu. p. fam. Hôtçl-Restaur. de Nancy, 2. pl. des Regrets, St-Mihlei. Bagnoles-de-l'Orne, pens. ds villa, 25 3 35 p. j. Mlle Sehryve, 85, bd St-Mlchel. Mers-l-Bains, hût. Lutétla, Juin pens.22' ACHATS ET VENTES DE PBOPBIETES E.-et-L.pr.gare anc.moulln 6 C.V.3 ha.l/ 2 atten. 38.000. Patte, 91. bd Sébastopol. Pav. maç. 4 p. ent. atel, buand. poul. mur grille dev. élect. eau 320 m. terr. lib. de suite. 33, rue Foch, Sevran (S.-et-O.) Oise. Mais. 3 p. poul. fos. sept. 13.000. Ee. H.46J I .Parisien Je cherche maison, jardin Jusqu'à 90 k. Ecrire av. détails L 59. Petit Parisien. Gde pte fruit, ou élevage vallée Morln vue pauoram. vast. dépend., Jard. 5.000 m. bx arb. fruit, rapp. moyen 10.000 fr. e„ g., px 85.000. Grosjean, Esbly, S.-.M.\n| JSMANDES D'EMPLOIS Dam î-îule, 45 ans, 6551 réf. cherûê l>lai concierge Paris ou banlieue. Ecrire H 4». Pellt Parisien. ■ T ::«uie\" mellleures référ. anglais, cout., dem. place log. ruez elle, pas d'écri tures, Montaguon, 74, rue Dulong. Siïuff ~26 a., detmpiace à la journée. £cr. D mont, ah. P.0.P., 50. r. de Passy Â3j TdT ;av. retraite. BonTréf. deat-empL conita » e,Paris,Canl.Ecr. H.4s,P.Parisien. \" • SSûfriiië prendrait entant au-dessus 2 , «fis, bons certificat. Mme Hégaret. Pul •éfontalne. Triel-s.-Setne. Selne-et-Oise. VV« ae guerre camp, pr.enf.3 a..vacances Mnie Alexandre, à Maretz-s.-Maia (01sci. Coiffeur extra cher, place pour tout sam. dimJ'.i-is ou Banî.Eer.H.47,Petit Parisien. 3. nom. célibat, ssconaaiss.spéciale,dem. pi.de p.-t fér.nourrl.Ec.D.â, Petit Parisien. Dante i, a., cherche\"pï.Bti.liersoo.seuîë ou c.voinerç.Ec-r. L. 67, Petit Parisien. En (0 mpi able libre J ap.-midi par seau * dcm. cotnpt. ou trav.quele. m.pas sédent. aulllaimiot. 30, T. Diimallx.St-Maurice.Sne QCTMB D'EMPLOIS Jeune homme 18 a 19 ans, sérieux, bon. réf. pour travail bureau. Bonne sltua , tien d'à en. M. Coutanil, bail du Petit 1 l'lelon, de 12 à 13 li. et de 18 a 19 h. On detn-uide bons monteurs ou de Jeu nes Ingénieurs capables d'effectuer des es.als de matériel de T. S. F. S'ad. S.F.R., 58, r. Greffulhe. Levallols. ferblantiers-zingueurs pour glacière st demandés. Ets Hasse. 117, b(l Sérurlfrr. ' St.-dsct.sér. réf. FuUer.B.fgPoissonnière Administration dem.très bonne sté.dàct. se p. «la 10 h.a midI,7,RUE MONTAUVET. ON DEMANDE Jeune fille s.-dac. un peu au \"durant écritures de bureau. A ; lilotto, 5, rue Cliarlot, Paris. Èallangw, Rte Révolte, Neullly, dem. AiiiHéure-monteurs.p.motenrs et châssis ; on dein» alde-cmptable, sérieuses référ. ; érigées. Union, 30, rue des vinaigriers. Employée sér. p. pointage, habitant 20» beyendre, 37. rue Satint-Fargeau. ' Aiustsurs en matrice a chaud, estam peur au balancier a friction à chaud. , Porte, 38. rue des Panoyaux. I ïcEange b. loge Maillot, c. 3 pièces.i Guérin, 13, rue d-'Arm aillé. Grâëde usine de la région parisienne recherche 1 INGENIEUR CHEF DE FABRICATION ■ de briques siuco-cancalres, mâchefer, ... 'matériaux agglomérés, etc. • , Ecrire boite postale n« 8 PARIS 15» •il faisant connaître références» passées Références premier ordre indispensables. Ësâpei Lttor, 120, av. Jean-Jaurès, Parts, dem. où?. formeurs, petites mains ferb., '.)!»•. ferblantiers pour rad. autos. •1 Coupenr dames situât, stable, avenir écr. références, prétentions. Chambre syndi cale Pi.tron-Couture,6,r.Thomassin,Lyon. PERLES OU demande : enfileuses de métier et personne sachant tenir l'aiguille pour travail facile. Bien rétribué, «e présenter le matin de 9 h. à midi. Ktbis K.msselet, 42, r. de la Justice, 20' Daines demandées pour nettoyage bu reaux 19 h. 1/2 à 21 heures tous les soirs sauf dimanches et fêtes, de préférence habitai,! 2« arrondissement. S'adresser 111, rue Réaumur. 9 heures matin. Tlstuo auto-avla!., dom. rectiflcurs-aié seu-rs, tourneurs parall., régleurs,sur paraï.sur Petler.sur tours 4 barres.ajhst onttil. i:cr.H.4B.P.Parisien.ifld.&ge et réf. On demande dame téléphoniste connais sant Siaadard. Sérieuses références exigées. Ecrire Ateliers vaucanson, 11, rué Surnielin. 20». Pers. 23 a 30, intel.douce,sêr.p.enf,2 1/2 euv. Fontainebleau. Rér. sér. exig.b.payé, sepr.9 a ♦li.baleuf.M, r. deßondy. Paris,, sam.dim.r.Fouqaet.Saniols-s.-Seine, S.-M. STENOS-DACTYLOS SOCIETE INDUSTRIELLE BANLIEUE transférant ses bureaux à Paris, 8» arrt milieu juillet dem. bonnes stén.-dact. Ecrire en faisant offres de service et en inrttq. référ. et prêt. 3 B. 87, P. Parisien. , Sténo-dactylos expérimentées.Références exigées. S'adresser, in, rue Réaumur. luvrlèies trav. tac. p. rayon St-Denis, Ecrire Bln. 30, me Ameîot, r-ta, chauffeur mécanicien pour machine à vapeur, Ecr. rérér. et prétentions. Boite postale 12, a Aulna.v-sous-Bois (8.-et-O.) On dcm dactylo expérim. Se présenter da S h. à 9 h. ou de 18 h. à 19 h. lé&batuly, électr.. 100. avenue Kléber. \" Bonne sténo-dactylo. Se présenter. Duval, a, rue de Palestro. \"\" Bobineuses fil nn magnétos et bobineuses T. S. F., 90, rue Prileport. liart. expér. Compère. 14. r. Henaer, 9». Jeune fille 13 à 13 ans pour écritures. 32, avenue de la République. V Meilleur, polisseur, apprenti noyauteur de 14 à 13 a. 3, r. du Chemin-Vert, Cllchy On dcm. une bonne sténo-dactylo, si possible connaissant l'espagnol. Labertonlère, 94, rue Lafayette. BRT demande décorateurs aérographe. Gaillard, 73, avenue Gambetta (20«). Mêe. surjetteuses au courant lingerie, dame alel. moteur. Barthalot, 25. r. Caire Dem. livreur voit, à liras, salaire déb. Hû fr. semaine, 57 h. Références exigées. ' cartonnage, 23. rue Mirhel-lc-Comte. 3\". „ Electriciens pour équipement électrique de voitures. Cadal, 14, rue Hanelagh. On dcm. petit clerc,ls al 7 ans.p.courses âç prés. Etude Otry, 78, nd Malesherbes. Ouvrières sur tonr a décolleter, jeunes tourn\" de 18 a., aléseur, perceur, ébar : heurs de fonderie fonte et bronze, em balleurs en mécanique, sont demandés Sté RATEAU, 117, route de FLANÛfiE, LA COUHNKUVE. Tram. 52-72. <3 Entrepreneur couverture plomberie.dem. éarçcin magasin, référ, exig. Se présent. i:i>is,r. Pavée, Paris, 4«, t. 1. J. av. Bit. 1» Coupeuses de série manteaux ; ir Premières rnalns atelier robes flou ; S» Alde-manutentlonnalre, 16 à 18 ans, ayant références, maison similaire. Gaston-Joseph. 104, rue Réaumur. Pour emploi de début et stable. On de mande Jeunes garçons 13 ans, certificat d'étude* exigé. S'adresser 111.r.Réaumur Magasiniers, prépar. p. d. autos-vélos, -Ménos-dactylos }. ftfles écritures, aide- r 'omptable. MESTRE, 7, RUE BRUNEL. s»» seule d. b. à tt f. tf. sér. 27,r.L1ég0 iONS PLOMBIERS-ZINGUEURS, 33, RUE DE LA PLAINE, PARIS. Dcm. de shitc bonne 1 Ingère, sachant couper BUl's. 22, me Chaptal. ïTac tarières débitant très vite, logée, t boulangère manutentionnaire, logée. . Cullmann. 56 bis, Cbaussée-d'Antln, 9».\nSonnes apprêteuses et mêcaniciennes.p. faux-cols. E. Desroches, 4, r. Feydeau. Dem. mettre penslpu 100 à 130 fr. p.mols ligne Paris Mantes, enfant 4 ans, bon. ganté, éer. Launay, 38. r. Truffant, Paris. Opticien, ouvr. C. C. 0. A., 26, Vlvlcnne. On demande dames ou Jeunes filles, pour bureau, Blgnon, 18, av. Victoria. Plusieurs Jeunes illles, 12-14 ans, pr bureau. Sté La Bûche de Paris, 104. rue Richelieu. Ou dem. concierge avenante, p.pet.lmm. neuf. Se présenter 17, rue Echiquier. Jties filles 16 a 18 ans, brev. élém. dé buts 15 fr. par Jour. Jeunes flile 12 à 14 ans, cert. et. débuts 10 fr. p. F Jour. Jeunes gens 12 a M ans, certificat étude débuts, 11 fr. par Jour. Argus Presse, 87, rue Bergère. On dem. poseurs tuyauterie fer et aides plombiers. S'adresser C.P.A.C., 11, quai de la Gare, tous les matins 9 h. On dem. sténo-dactylo expérim. conn. parf.anglals.Slt.stat>. 9e présenter Foyer g Autant, il blg, rue d'Aguesseau, Paris. Dem. bonnes vendeuses p. maroquinerie Parfum-, référ. exig. 2, place de Passy. On dem. sténo-dactylographe expérim. Instruite. Ecr. âge, référ. Etabliss. M., 80, rue du Dessous-des-Berges, Paris-13» St.-dact.exp.alde-compt.calc.bleujion éc. exe.réf.Se p.mat.Po!nsard,ls,r.Stras!bourg J.illles sér.pour apprendre métier,rap.lB à 20' p. Jour.Apprentissage 1 m.payé. 5 fr. par Jour. Postiches George, s,r.de Bondy On dem. Jne h. sténo-dact.connaissant un peu comptai). S.A.T.C., 68, bd Sébastopol 30 pl&c. d'élèv.-bureau aux ch. de fer de l'Etat. Concours le 24 sept. 1925. Agé plus de 15 a. et moins de 30 au 31 déc. 1025 Il faut être fils, pet.-fils, frère, neveu ou pet.-nev. d'agent retraité ou réformé des Ch. de fer de l'Etat. Situât, lntéress. Pour reus. et prépar. s'adr. INSTITUT A. et U., 96. r. Blvoli, Paris (26° année). On demande : bons vernlseeura et ver- Msseuses au tampon. Se présenter : Ets ROOLF et Oie, Choisy-le-Rol. Homme pour entretien usine, connais sant un peu menuiserie. Etablisse ments BARDIN, 30, r. Briche, St-Denis Dem. un bon tôlier en carrosserie. Sté Transp.-Auto, 4, r. Franç.-Bonvln-154. Dame employ. p. bur. d'ateilier, dem. p. Sté Appareils Levage, 78, r. Vltruve. On dem. Jeunes filles p. travail faeile. Un perceur, manœuvres spécialisés sur tour. S'ad. 26, r. Aitnelets. M* Botzaris 2 bons ealqueurs petite mécanique. S'ad. M. Dubost, 82, rue Ourlai. Dem. méu. concierge ss enfant. S'adr. 02, r. d'Amsterdam. T. 1. Jours à 1 h. ctlt employé de bureau, bonne tenue. 13, rue Frsnçois-1\". Bons serruriers av. bues réf. Schnell, 37, rue de la Mairie, Boulogne-s.-Selne Concierge p. usine, mari travail assuré, sérieuses références. Matin. Breton, 77, quai du Port, a Vitry, Seine. On dem. pour usine Savoie, ouvriers cubistes p. montage canalisation, spéc. ds trav. fer, cuivre, plomb, p. eau et vapeur sous press. Ec. av. réf. Bussy, 1 bis, bd Berthier, Paris (17«). On dem. jne fille sténo-dactylo et une débutante p. travail bureau. S'adresser M. Démangé, 177, rue de Tolbiac, 9 a 12 Chauffeur caimion 3 tonnes. Maison de grains. Dejaiffe, 16, rue Bolivar. On dem. débitrice connaissant la mu ghtne. .NETTEH. 10, rue Meslay. On dem. manœuvr. et fem. p. trav. d'a telier et tnagas. Se pr. muni réf. aux Ateliers Jacob Delafon, 14, q. la Râpée. THOMSON, 34, quai Gallienii, à Sures nes, dem. dactylos expérimentées et petites-mains ajusteurs. Dame réceptionnaire, mécaniciennes, ouvrières sans connaissances spéciales. Confection, 43, rue Barrault. On dem. bon chaudronnier traceur, connais, si poss. soudure. Se pr. urg. Alton, 20. rue i our-Btlly, Argenteull. Boifee à tout faire pour la banlieue, Paris.Ecrire en indiquant âge et préten tions. Thiry, 79, rue de Olichy, Paris. 9\". Régleurs sut- tours a barre et tours re volver et tourneurs de fabrication, de mandés Sté I'AIR LIQUIDE, 57, avenue Carnot, a Champlgny-s.-Marne (Seine). aie des Transports ey Commun dem. : t» Receveurs (âge 13\"à 40 ans); 2° ma chinistes autobus, munis permis cond. âge 21 à 36 ans (pour régions Nord et Est Paris); 3° chauffeurs sachant nager (bateaux paris.); 4° ajusteurs, monteurs, terreurs, ponceur3, aides-monteurs (p. ivrj'); 5» ajusteurs, aides-ajusteurs, rl veurs, manœuvres, laveurs. Se présent. 118, rue du Mont Cenls, Paris-18», à 8 b. (liv. mil. Pièc. d'état civ., cert. trav. Ex.) Monteurs en fer, ajusteurs, tourneurs chaudronniers (cuivre et fer), mécani ciens et chauffeurs locomotives, gru tiers manœuvres pouvant taire serre rreios, accrocheurs, aides-machinistes de moteurs à gaz, pontonniers, ébar fceurs, célibataires, sont demandés par SOCIETE METALLURGIQUE DE NORMANDIE, à MONDEVILLE, près CAEN (Calvados). Facilités de pension. Ecrire. ituation cond. tract, agrlc. On met ail our. E. M. A.. 4. rue Fromentin, Paris COMMERCE MIÏTÏÏAJ HIC Disponible liste adres- JCiitill'yiUlEi ses principaux expor tateurs Etat de Tabasco de bois fins, caoutchouc, cacao. ON OFFRE d'impor tantes quantités oranges exquises, 500 tonnes grains de ricin ou huile ou pâte au choix par an, et plus si nécessaire. ON DESIRE propositions d'achatd'os, de dlvtdivl en grandes quantités et rensei gnements sur le marché de colle pour menuisiers et farine de banane, en vue d'entreprendre cette dernière élabora tion. Pour tous renseignements s'adress. â l'Attaché Commercial, 144, boulevard Haussmann, Paris. On dem. repr, Paris, banl., prov., gd avenir. Ecr. ou pr. Ticâets Prime. 2, r. Hittorf, lundi, merc., sam. 9-11 et 3-5. Keprés. photo, court, sêr. p. province. 60 %. Portrait National, 3, rue Linné. Damés gagn. b. oommtss. en plaç. par relat. les Bas de Sole des Tiss. Lyonna 10, rue l'Arbre-Sec, Lyon, dem. coi On dem. retirés, p. cartes postales. Editions Ninon, 148, rue Saint-Martin. Je recherche dans chaque commune un agent actif. Situât, stable, lucrat. et sér. Droz, 94, Ode-Rue. Champagnolc (Jura). Les fils de A. Parent, Marseille, dem. repr. sér. â la commission p. plac. Huile, savon, cafés. Conditions tr. av. Démarcheurs p. placem. titre l\" ordre, aff. tr. ancienne, réput. mondiale gr. remises. François,72,r.Taltbout, Parts,9\".\nDésire 5«, 6», 7«; il\" terr. 150 m. ou hôtel partie. Ecr. Canoy, 7 bis, rue du jAffng. Eure A ». p. de terre cont. 33 h. seul ten. pr. gde llgr. p. élev. ou cuit. lib. Pi 25.000 S'ad.M\" Bouche ry.no t.lvry-la-BataHle,E r \" Montmartre, bonne petite maison, rev. 6.400. Px 60.000. Pecnard. 20, r. Richelieu A vend. pav. 5 p. g. él. 400\" 1 1. f. p. 15.000 4, rue Denls-Louet, Bezons. R. des Ag. j'auh. vend/Mell. Px meubl. antiq., etc. Va à domicile, 68, rue des Poissonniers. Vailée de Chevre use .maison ancienne mo dernisée tt conf.s p.beau jardin. Px 52.000. Facil.Gulilot.ii.bd des PUles-du-Calvaire. Libre de suite, villas 4, 6, 0 p., av. Jar din. Bel. ban!., sud. P' renseigr. et visites. Ladis, 40, rue Gay-Lussac. A VENDRE APPARTEMENTS LIBRES DE SUITE dans beaux lmmeub. neufs av. conf. 3 p. 75.000 dont 44.000 compt.; 4 pièces 08.000 dont 56.000 compt. surplus longs délais, MESNIL. 40 bis, av. Hoche. Métro Etoile 30 pet. appart. a vend, de 18 à 28.000 fr. 11\" eau. élect. Fac. paiem. Lib. en 1026. Scbretbmann, propr., 53, r. Rendez-Vous IMMEUBLES Maine B. mais. Pier. de tail. rev. 8.300 Prix 05.000. Facif? CONTE, 15, pl. Magenta TERBAIMS 590 m ten'ain arb.fruit.l0 m garc,26 k.Paris.P. L.M.l2'tr.gde« fac.Phtlip,24,r.Belleroiid,P\" Saint-Cloud. terrain 273 m. près gare, 80 fr. le mètre. Facilités. Tlssot, 9. rue du Collsée, de 9 A 11 heures. Beau terrain pour construction ds lotissement autorisé par préfecture. Banlieue Sud. dep. 95 fr. le mètre. Ladis, 40, rue Gay-Lussac. Ablon-sur-Seine, terrains à vendre av. gdes facll. paiement. Lotissent, approuvé conformément A la loi. Chicurcl, 23 bis r.Constantinople.Paris.Tél. Laborde.ol,99. TRANSPORTS-DEMENAGEMENTS Possess. 2 et tes Unie 800 k. ferai transp. p. maison sér. Paris, prov. contract. Ec. Charles, poste re»t., Beaiunont, S.-et-O. t.» 4 k J W * X A 200 voitures neuves et occ. tous modèles Dimpre, construct.36,bd St-Marcel,Paris. PAPIERS PEINTS Moderne et fln de série sur place. Prix très avantageux, 35, bd de la Villette (coin r. Sambre-et-Meuse. M° BcHevllle) PAPIERS PEINTS Album échantillons franco. Peacock Co, 161, rue la Roquette. Pari». r DEPUIS 0 fr. 70 LE ROULEAU PRIX DE FABRIQUE Nombreux modèles de décoration. 68. rue Noliet, PARIS (17«) PEINTURE A LIQUIDER Pemtatre mixte (HUILE ET SILIC.) Le e DON 37 ML PEINTURE prête A en BIDON compris l'emploi au» DEPART Paris blanc, gris clair, gris artiil., bleu pour ;ous travaux courants et couche impr. sur tous matériaux int. et ext. qualité et résist. garanties. Empl. par ch. fer., synd. agrlc., hOplt. etc. Patem. d'avaiice p. mand. ou ctre remb. lettres et mand' untcolore.s bls.r.RôpubUque.Puteaux.S»\" COURS ET LEÇONS Irande écolo américaine, 430, rue Rivoli. danucure, pédicure, coiffure, massage. P(T\"tnin 1!? DE COIFFURE POUR DAMES Lo'vU'iUll!» 116, rue de Rivoli DENTISTES 96, rue de Rivoli (Entresol). Nos Jolis modèles de dentiers. Nos prix exception. 0 iËvUArftiÊ' OPERE LUI-MEME LEVAPICs 154, bd Magenta, Paris. Dentier posé ds Journée, 10 fr, la dent. Or 20 fr. Complet 250 fr. Réparai, en 3 h. fl 3ÎII ti 31U 3?9 3 &>}o 3 iVI • AU METRE ET AU KILO COUPONS P S\\ 1 ffir. Les plus grands métrages, les plus beaux modèles dessus de cheminée, de buffet, de table, de guéridon, etc... POCHETTE-MERCERIE, SOLDES DE RUBANS ET DE CRAVATES TRICOT DEMANDEZ LE NOUVEAU CATALOGUE DE JUILLET 1925. 11 MMD (Tir A qui prouvera que nos px 11. HJIHW lflr. ne sont Das les olus has. ne sont pas les plus bas. Uciro B,r.Réaumur.Parls, JUCI 5]53, r .q.M011ne1, Lille OCCASIONS US) A J'ébv- POir faire conn. notre Jra>«\\.iO) fdbrlcat. et l'inégal, quai, de iM^/ nO3 marchandises: 1 paire bas de soie va 1.20 rr.; l p.bas de ni d'Ecosse avec couture diminuée, valeur 15 fr. 50 : t paire de bas de ni sans couture, teinte mode, valeur 7 fr. 50; 2 paires bas de ni extra solides, val. 6,90; 2 p. bas d'usage val. 4,90, plus une prime, le tout expédié contre remboursement de 99 fr. 50. Ecrire DEPOT DE FABRIQUE, 17, rue des Berger 3, MARSEILLE IHIWI Pour Taire connaître notre fabrication, nous offrons A ce Jour cette merveil leuse occasion : 2 PAIRES DE BAS DE SOIE AVEC COUTURE, SEMELLE TRI PLE et nnltion parfaite, val. 12 fr. 50 LA PAIRE ; 2 PAIRES DE BAS DE FIL TEINTES HAUTE MODE qualité extra, VALEUR 6 Tr. 50 LA PAIRE ; 2 paires do bas d'usage, article RECOMMANDE, VALEUR 5 fr. 50 la paire, plus une prime gratuite. Le tout expédié conire remboursement de 25 fr. 50. Demandez notre Joli colis de sept paires de CHAUSSETTES POUR HOMME A 19 rr. 50 LES SEPT PAIRES Ecrire A la Spécialité de Bas 126, rue d'Aubagne, Marseille Matériel de bonneterie en très bon état A vdre Mlle Labreuveux, 33, r. Poionceau Salles de Vente Haussmann, 120, bd Haussmann. Vente au pl. bas prix quant, mobiliers rlcb. et slmp., meubles div., literie et art. literie, tableaux, bronzes, tapis, etc. Bons Défense et Titres rente français acceptés. Expéd. monde entier.\nH 1 VI IPIIP nord, unique, race gare, HOtel-Tabac Il l lLlEit fj Billard, 13 n»«, t-bauiT. cent., eau clidt et trolde, 2uo.0OO:p. a. 120.000 buv., bén. 50.00U nets. \\v. \"0.000. Maladie, gd logetn., jardin, dépendances» Garage-Réparations, à 15 minut. de Paris, bail 12 a* loy. 1.000, 35.000 bénit nets. Outillage impart,, m 30.000 fr. Bien placé sur route très passagère. fHjro Paris, Epicerie-Buvette, jardin plein centre I tt[jd d'un gros pays, 80 rr. p. J. en buv. et 250 et» oplc., ioy. 600, av. 20.000. 2 bel. bouttqu., coquet coin, F. PACTt. Fond» de banlieue. M, me de Rivoli. (tharbons gr., pr. gare, ten. tô a., 2.000 ton., net Just. ) «.000, av. 55.000. Joli pav. PIC ARD. 13. bd St-Peni». I IHITLi Joura. av. liste conten. Hôtels A vend. L 11\" 1 BiLgrat. s. dèm. Vernaln, 3, r.Trouchet, Parts Etablis». Bains, simple surveillance, 2 jours Permet, p. sem., belle Inst. pl. cent., bén. 110.000. On tralto av. 235.000, placem. de capital Idéal. Autre, véritable bonbonn., gd luxe, béuéf. net 60.000 prouvé p. cooipt. Traite av. 150.000 cpt. VIAL, 14. r. du Château-d'Eau. ritabllss. Bains. Véritable situât, de rentier, dans un ti des pl. beaux quart., install. moderne. Bénér. act.i 4u.000,à augment. On traite d'urg. av. 120.000 cpt. Aut.t quart, tr. aéré. pr. bols, bénér. 30.000 net. On traits avec 65.000 compt. VIAL, 14. rue du ChAteau-d'Eau. Coul. et Vernis, prés gare, 10 minutes Paris. mST air* cour, racile. Bel app. Bénér. net 15.000. On traita' av. 40.000 cpt. Urg. VIAL. 14. rue du Citâteau-d'Eau.t\nVins à emport., gde lie., tr. belle instal!., 225 p. J., comptoir 00 tr., facile à augm. Occas. p. début. Ou traite av. 15.000 tr. Urg. AUGIER, 128, rue de Rivoli. (loulaurs, quart, commerçant, situât. merveilleuse, i bénér. net <7.000, av. 00.000. Superbe appartement. CAILHOT-BOULONG-NE, 4, rue Havre, Paria. Couleurs, ville commerçante gde banl., seul, place marché. Bénér. net 22.000, av. 30.000. Bail .1 vol., titul. proprlét. Pavillon 12 pièces, Jardin, garage, a augment. Caiiiiot-Boulongne. 4, r. du Havre, Parla. Hôtel près Bourse, b. 23 a., loy. nul, 14 n». Air. à rem., av. 60.000 seul. Aut.,b.sit.,l7 n°«, rapp. 80.000 Vr. bonb-, a enl. av. 180.000. Charles, 26, r. Ricbellea Pour VINS-LIQUEURS-BARS-HOTELS-VINS, etc. Malsons sérieuses assurant la réussite à Paris et banl. Aussi bonnes ait. de campagne Jusqu'à 80 kll. Voir le spécialiste CHEVASSU 10, rue Parrot, de 2 à 7 b. Depuis 1899. Pâtisserie-Calé, a(T. 110.000, gar., 2 h. Paris, tenue 40 a. Px 22.000, 14 cpt. Courcy, 69. rue de Rivoli, 69. Si 4 VI II! r CAFE, 1 numéros meublés, pas loyer, 1H ILILIL 80 pièc. vins, 20.000 aie. 3 salies. On traite av. 40.000 cpt. CRETTIER, 17, r.des Halles, 2 à'i hraineterie, jol. banL, 1 auto, loy. nul, t. détail net u 25.000, av.12.D00 ; 2\" dans Paris net, 35.000, av. 25.000. Pressé DEVISME-CANT, 34, rue Urande-Truauderie.\nCours des balles, b 12 a., 1. 2.300, appart. 5 p., aIT. à remont. Px total 25.000 à déb. Dolsy, i pl. Bastille. 2ETABLIBSEM. DE BAINS magnifiques : 1° Quar tier agréable de Parts, clientèle citoisie, appart. vaste et gai. Fortune assiir. a personne active, mémo dame seule. Fait déjà 55.000 net. il faut 150.000. Fera 70.000 net dans peu de temps ; 2» Dans Jolie banl., 10 min. Pari 3, bail exe., net 30.000. il faut os.ooo app. îr. vaste et agr. Guelfi Patin et Baillot. 70, bd Sébastopol n dent, dame ou mén. p. rem. Fonds tombé, b.plaeé et logé, av. 3.000. ISOHE, 9 ter, r.Albouy. .M\" Lanery ôtel-Vin» banl.,lo cb„buv.,3so, cède av. 45.000. Occ. Pressé. Aut., 22 cit., av. 50,000. Lacroix, 1, r. Rivoli noulaugerie à rem., 12 qx la sein., sans port., bai e U instali., pétr. méc., mot. éloctr., av. 7.000 : 2\" Eure, ton. 15 a.,10 ox 5em.,av.5.000. Lapierre, 29, bd Magenta /tralnetéfle Versailles, tenue 15 a., se retire, net U 28.000, av. 15.000 ; 2«, 1 h. u Paris-Est, net 22.000, av. 12.000, tenue 12 a. LAPIERRE, 29, boul. Magenta. Aliment, gén., r. pass., b. 9 a., loy. 1.500, log. 3 p. 1\", 800 p. j., mal-, av. 25.000. Lepelletler, 22, r. dn Caire Hôtel- Bur., ban;. îmméd., client, ouvr., cède fonds et imtn. av. 250.000 cipt. LOUBERE, 52, r. Lalfitte. peterle, b. stt., jol. quart, aéré, log. 3 p., loy. 1.800, ait. 22u fr. p. J., av. 25.000. PARAN. 50, r. Archives.\nPresse. DEviaME-uArir, 34, rue uranue-Huauu«n«. I au. ÏZ\"/ 11. y. j., «.wu, raftrt.li, W| r, AI ■taHMiMi av. w.uw cpi. uiK, v xtvAj. 14, rue uu uaaieau-u FONDS DE COMMERCE Ue \" PETIT PARISIEN \" tient tout particulièrement à la sincérité de ses Annonces. Il veillera a leur véracité . et éliminera Impitoyablement tout Annonceur convaincu d'avoir apporté un texte fallacieux\nA vendre, MANUFACTURE DE GANTS en pleine activité. Bureau a Paris. Usine, ateliers Banlieue, occupant 50 personnes. Clientèle assurée. Bénéllce net 70.000 firancs, avec 225.000 fr. comptant. Et s BOURGOIN, 0, Boulevard Saint-Denis, fondés 1600 LES ETABLISSEMENTS DUCLOS demandent de suite ménage ou dame seule pour un Dépôt Tins. Très Belle install. Laisse de 1.200 à 1.600 Tr. par mois de bénéfice. Situation garan tie par acte. Gens sér. dispos, de 8.000 à 15.000 fr. B. D. N. titres acceptés, peuvent se présenter a nos bureaux, 71, rue des Petlts-Cbamps. Métro Opéra, le recherche ménage actif et débroulll., p. prend. »J ste Beurre-Œufs-Prim., à NeulUy, 550 p. J. Voir urg. mon mand. RIGADT, i, r. Plerre-Lescot, Halles. BANLIEUE IMMEDIATE Cse désaccord cède à ménag. trav. Dépôt Vins mais, d'angl. b. 9, loy. 800. AIT. 300, tenu 4 a., laisse camtte Renault, traite av. 10.000. VASSARD.IS, r. st-Quentln. nébut. et dame seule qui voulez acb. Dépôt Vins- Aliment.-Epicerie-Café, Paris ou banl., avec peu comptant et être aidés, voyez même dimanche matin BARTHELEMY, JVinsenJjros, 50, laubg Saint-Martin. Bains, joi. ville Centre, 26 batgn., 3 sai. douches, bel. install., gr. rapp., inassag., pédlc. Peut être teuu par pers. seule, avec 38.000 fr. GODET, 56, r. Rivoli L'UNION COMMERCIALE demande dame ou ménage actir ayant goût du com merce, pour * Dépôts Vins-Alimentation générale disponibles. Bien logé. Bûnéf. 1.500 à 5.000 par mois. Mise au cour, assurée. Faut 8.000 a 15.000 fr., fit. ou B. D. N. Se présent, ensemble à la Direction de I'UNION COMMERCIALE, 359, rue Saint-Martin. Très sérieuse affaire Transport service public, auto risé, 18 Ml. Paris. A l'essai avant de traiter. Bénéf. net 200 fr. p. Jour. A enlever avec 100.000 fr. compt. GARAGES-OFFICE, 66. Chansaée-fl'Antia, Paris. afé-Bar mod., pl. cent., ?fio p. j. gar., b. 12 a., loy. 9.000,av.225.000 ; 2» Café-Bar, b.12 a.,10y.i.500,t«n. 3 a., 180 p.J.,av.22.000 opt. FOR. 55, laubg Montma tre. Hôtel- Vins-Billard, 60 tan Paris, près gare, 8 n\"*, ' bon rapport, bail 18 a., loy. 2.200, débit 80.000 ffar. à doubl., log. 3 p., grande dépend., maladie grave. Traite av. 46.000. 31, bd Magenta. Nord 7S-13. Part associé, air. s. conn. spéc., rapp. 36 a 40.000 fr. Prix 45.000 Tr. comptant. (Valeur moitié affaire.) AGENCE BASTILLE. 14, bd Beaumarchais, Paris, 11' Cherche fonds Tabac-Llbrair.-Bazar, banl. ou Nor mandie. Agenc. s'aost. Ecr. L. 65 Petit Parisien. Avec petit capital nous procurons Paris et banlieue à ménages ou dames seules Vins et Ligueurs 4 emporter. Mise au courant, toute garantie, logé, avec 8 ou 10.000 ou titres si séTieux. V. F. Nicolas, direct., 82, fg Saint-Denis. .Métro : Est. Jolie banlieue Epicerie-Vins, avec l'immeuble, eau, gaz, électricité, Jardin, grand facilité commerce et propriété, avec 20.000. Coutay, 60, boul. Strasbourg. E Cse décès cède b. Vins-Ligueurs, aff. 250 fr., bail 10 ans. loyer 1.400, bien logé, vu l'urgence, traite avec 12.000 fr. S'adres. au fond-,, 47, rue de Patay. Belle Mercer.-Bonnet., loy. 550, logé, cause malad., cède av. 10.090. S'adr. au fonds, 77, rue de Patay. lanoblsserle raux-cols, Csclle a dtrlg., bel app., b., 50.000 gar., av. 80.000. CHEMIN, 92, rue Richelieu. linlq., fait en Alim. 250 f. prouv., b. 12 a., b. logé, eso L mal., tr. av. 10.000. Bertrand, 62, r. Et.-Marcel, 2\". Les ETABLISSEMENTS VICTOR <59« année) Représentation de toutes marques Vins et Spiritueux recherchent pour juillet, ménages actifs et de bonne tenue, suscept. d'exploiter Dépôts vins gre Nicolas et autres, avec et sans aliment. Bénéfice 75 a 150 p. J. garanti par acte. Log. variant de 2 à 5 pièces, selon quartier, Paris ou banlieue proche. Aide pécuniaire. Marchand, fournies par nos soins et trfcs suivies. Un premier versem. est nécess. (Solde payable en 6 ans) Se présenter cns. au Directeur des Serv. vlnlcoles des Etablss. VICTOR, 19, r. vlctor-Massé. M» Plgahe.\nôtei-Vins à Blois, face usine et 100 m. gare, 7 m>\\ 1). déb. Px 70.000 fr. BIEHLER, 25, r. Turbigo, Paris Joli Café-Billard, an. 120, Bail £ ans, ioy. 1.2110, log. 2 p.,av.18.000. Gérard, neg.,l3,r. Montorgueil, Halles 'LES ECHOS DE L'ALIMENTATION, journal contenant liste fonds A céd. Eplcer.-Confis., Dépôt Vins, Beurre. Œufs. Env. gratis s. dern. FOBEST, 4, Bd Sébastopol aris et Banl., gd choix ail'. Epiceries t. genres, dep. 9.000 cpt. COHDIER, 7, r. des Halles 115\" année). emandonss pour Dépôt Vin dame ou mén. sérieux. Gros bénéf., logés av. 4.000. MAG, 4, cité Magenta. on petit Calé-Liguor., 140 p. J., bail 12 a., loy, 1.800, trav. ass., b. placé, A tr. av. 17.000. Jalle, 6, r. Havre Café-Restaurant, b. 9 a., 1.200, aff. 250, av. 15.000 fr. 1 PEYRAT, 17, r. Champagne, Halle aux Vins. Près gare, banJ. St-Lazare, tr. jol. bout, et log., loy. 1.300, bail 8 a., peut convenir a t. commerce luxe. Traite av. 12.000 A débat. Dandelot, 54, r. de Bondy. H - Otel, bon casuel, 22 11»\", gds bonlev., b. 15 a., loyl 4.000, bel. afr., b. plac., rapp. 60.000, av. 120.000 cpt. BODQUANT, 11, rue Saint-Augustin. Métro Bourse. Chaussures, tenu 20 a., r. tr. pass., log. 3 p., air. 180.000. Px tôt. 50.000. Leroy, 12, r. de la Victoire. HOTEL-GAFE. OCCASION RARE 13 belles chambres. Affaires 300 p. jour. Unique, av. 20.000 fr. CURTIS, Vins en gros, 27, rua Condorcet. Véritable occasion. Magasin Vente et Réparations Cycles, Autos, Machines à coudre, tenu 25 ans. Se retire. Fonce. Tour. Et&ax. Chalumeau, 10 min. de Paris. Rue princlp. face marché. Bén. prouvé 25.000, av. 18)000. Troquler-Autln, rep. 36, bd de Strasbourg. Joli Café, maison d'angle, gd carrefour, vole très passante. Belle inst. Télépli., électr. Sup. appart. 4 p., bail 13 a., p. de ioy., payé p. sous-locat.. 250 rr. p. !.. av. 20.000. BEAU, 106. r, Rivoli. Métro Cliàtelet. j'rana Dépôt Vlns-Epic. fine, tr. bon quart., belle (j Installât. Long bain, p. de loy., aipp. 3 p. r.-de-di., 400 p. j., av. 30.000. BEAU, 106, r. Rivoli. M» Chételet. Hôtel-Vins, banl. proche .b. io a., loy. 1.200, 8 u°«, b. buv., rapp. tôt. 125.000 fr. On traite avec 45.000 cpt. Hôt.-Vlns-Tab, cse décè3 femme, banl. proch., b. bail I. 1.800, 17 n««, rap. 23.000, buv. 200. Px tôt. 80.000 cpt. à déb. V' Fournis., 32, r. Languedoc (Halle aux Vins). Hôtel vins. 8 n»*, vins 36 p.,a1c.».W0, p.10y., av. iâ.uoo Hôtel-Vins 22 n°», bail 15 a., loyer 2.200, avec 50.000 HARDY. Vins en gros, 71, rue Saint-Antoine. 10 kii. de Paris, belle Alimentation-Vins, bail 15 ans, loyer I.SOO fr., aff. 400 fr., logem. 4 p. 1 culs., cour, jard., à sais, av. 16.000 cpt. Jac, 16, bd Magenta. Epicerie line, tenue depuis 24 ans, bail 9 ans, loyer 2.100, aff. 500 p. jour, bon bénéf., log. 3 p. au l« r . Aff. d'angle. On traite av. 40.000. JAC, 16, bd Magenta. Sur boulev., Alimentation-Vins, bail 9 a., loyer I.SOO, aff. 300, log. 3 p., tenue 2 ans. Bonne affaire â saisir avec 12.000 fr. JAC, 16, boulevard Magenla. LES ETABLISSEMENTS SILVAIN demandent ménages ou daines seules désirant se créer situation dans Dépôt Vins ou Alimentation. Bien logés. Débutants mis au courant. Gain de 1.500 à 3.000 p. mot 3, sel. aptitudes et garant. Avance capitiux. Voir ensemble Directeur 9, rne Montorgnell. (Métro les Halles). Ç véritables occasions en Calé-Bar, bTén placés, rec. »ï 100 à 130, à enlev. av. 10 S 12.000, B.D.N. ou titres. Seul chargé. Le FOYER COMMERCIAL, 48, r. Bondy. apeterle-Linger. Montmartre, rec. 150, log. 3 p., av. 10.000. Le FOYER COMMERCIAL, 46, r. de Bondy. Hfltel-Café-Rest., d. riche s.-préf. normande. Client, touristes, 12 bel. ch. Garage, écur., 30.000 a placer, av. 35.000. Et. Lespagnol, 18, boulev. de Strasbourg. Llquor., face usine de 1.000 ouvr., log. 2 gdes p.. bén. 30.000. av. 35.000. Et. Lespagnol, 16, bd Strasbourg. LIBRES DE SUITE avec peu comptant 2 jolis Dépôts vins, pour ménage ou dame sle. 300 et 400 rr. p. jour, b. logem. Mise au courant. Service Vintcole, 17, boul. Bonne-Nouvelle.\nEpicerie-Buvette, gde lie., b. sit., sur gde aven., bail 9 a., log. 6 p., air. iûu, peut doub., & enl. d'urg.» avec l-i.OOO francs. FERY, 35, boulev. de Strasbourg. 1 Commerce détail, facile à tenir, p. ménage travaill.,; b. logé, bén. 80 a 100 p. Jour. Il faut disp. de 15.000,] bons ou titres accept. FERY, 35, bd de Strasbourg.] DEPOT DE VIN ET BAR CAFE Situation de 1.800 il 3.500 par mois A ménage et dames, travailleurs débutant mis au courant, logement 2 A] i pièces. Voir d'urgence et directement fournisseur»' en vins. COSTEROUSSE, bureaux et caisse, 33, rue de l'Entrepét (métro Lancry). EPICERIE-BUVETTE Face gare Montparnasse. Fait 600 fr. par jour log. 3 p.j A enlever avec iS.OOO. Divorce. Très sérieux. Sa' presser. MARTIN, 130, laub. Salnt-Denlg (gare Fst).j Pour cause maladie suis obligé céder mon Oafé- Llqueurs, face usine, très urgent, av. 15.000. S'y; adres., 133, avenue D&umesnil. Pas d'lntermédiaire! Paris, Hôtel-Vins, 150 buvet., rapport des ehaiatir, 25.000 fr.. bail 15 ans, joy. i.BOO, fac. garag. Import, Px tôt. 60.000. Chabrier, repr. Vins, 1», r. Saint-Marc J'ai un gentil Dép. Vins, Tac. a tenir. Coav. è dam act. ou mén. début., lg bail, loy. nul, 3 p. log., av, 6.000. Dôp. Vins, 60, r. Sambre-et-Meuse. M\" Belleville. frninFÈ C&Lde ste Calé-Bar, tr.ï>4>l.,face &ar.,û il a..10y.2.700»t' af.3SO p.J.Brar.,av.3o.ooo.V.Brûlô f rep.,24 tg Moatmartreg I Brasserie, grand quartier, belle insiall. AIT. 2.000,1 A enl. av. 500.000 cpt. F,n exclus. PARIS-INDUS-' TRIEL ET COMMERCIAL, 13. rue des Petits-Champs Voici une très rare occasion a la porte de Paris,: Epicerle-Vlas. Coquette instadl., bail 10 is, loyer » 1.400. Recettes 300 fr. prouv., faciles à .gmenter.i Log. 3 pièc., jard. Cette afr. est à enlev. d'urg., eso* décès, au, px total de 25.000 fr. A débat., av. 10.000 cpt. PAILLARD, 24, boulevard Poissonnière. pet.-Libr., b. logé, quart, popul., rapp. 45.000. Belle alf. a enlev. av. 15.000. Jouas, 15, r. des Archives. LONG CREDIT Vins-Liqueurs, quart, populeux, A enlever av. B.ooo' Dépôt Vins face usine, alfaire sér. A sais. av. 5.000' Dépôt de Vins bien logé. Affaire à doubler, av 8.000 Alimentât, gde 11c., 450 fr., mari malade, av. 15.000 Plus, autres alf. Hôtels-Vins, Bars et Epiceries-Vins. Voir les Bons Vins Réunis, 158, r. St-Honoré, qui àtdj NOUS AIDONS travailleurs sérieux avec garanties pour reprendre Dép. Vins, b. plac., 10g.2 p., dép. urg., occ.,av. 3.000 Dépôt Vins.Buv., log. 3 p.. bénôf. garant., av. 5.000. Dépôt Vlns-Paqu., b. logé.b. bail, aff.2so pr„ av. 8.000; Dépôt Vins ceut. commerce, log. 4 p., sér., av. 12.000! Voir Union Vins France, 81, r. Béaumur, qui aide.l apeterie Montrouge, log. 2 p.. bout, d'angle, rapp.. 100 p. j., b.occas.,av.l2.ooo. PARAN, 50, r. Archives.' L 65 fr. A gagn. p. jour, av. 6.000, dans sup. commerce! Vins A emp.-Epio. line. Grand log., tr. urg. Début, acceptés. Cie PARISIENNE, 104, r. Rivoli. (CtiAtelet). Hôtel-Calé près gare gde ville Normandie, 24 n\",j bien meublés. Bénéfice'4o.ooo net, avec 80.000 Tr. BORDIER et PANISSET, 31, rue Mogador. Llngar.-Meroer., bette air. à Batignolles. Jialad., céda d'urg. av. 8.000. TREMOLIERE, 11 bis, rue Drouot. ; CAPITAUX Achetons très cher billets de fonds et créances. MATERAS, 64, boulevard Strasbourg, 2S» année. Capitaux pour commerçants, Industriels, Associât. Li commandites. Constitution de soclét. anonymes. Placement de titres. Renard, sa, r. de Châteaudun. Import, imprimerie rech. Direct.\"cômmTTÏÏsp. 50.000. 5it.30.000 inin..gar.p.cont. FERY, 35, bd Strasbourg\nMACHINES A COUPBE AMTfRTiCA Gde marq.gar.lo a.,nouv. AIIA4UJCA prix cat. grat. Exp. fco prov. Singer. occ.rt.lso'.3o.r.Cambronne. FONDACCI,fI9,TU« Montparnasse,l e * Métro Edg.-Qulnet. Nves d.330, occ.Slnger, (t.123 même Maison 96, rue MaubeugeÇM» Nord) Dépôt fabr., 70, r. Salntonge, riëuv. dep. 350'. Pce. Singer, dep. 250'. Eilv. prov. fco Maca. coud. 1» mq gar. 10 a. Occ. Slng-er Pria except. Exp. prov. 52, bd St-Marcel. ACHATS ET VENTES achat /tîvra Platine, Brillants, Perles. J. 12 f gr. vieux dentiers très cher. GARBOUS,4l,r.Pasquler f' : 'K\" ro St-Laz.ire. MITRANI M;HE D I^ T r r E E H S 3 CIIER DIAMANTS, PERLES FINES IBllJOiffig 40, rue Lafayette. Paris Avant de vendre votre OR ou BIJOUX,etc. CONSULTEZ le COURS DU JOUR affiché dans notre VITRINE à la VUE du PUBLIC ARGENT DE SUITE. BROUDARGE, 30, Faubourg Montmartre (Métro Cadet) pîuTc'he'r OR V* DENTIERS l.ouls, 8. faubourg l Montmartre OBJETS PBBDÏÏB Perdu rue Penthièvre,entre r.Roquéplne, r.Miromesnil.braceiet or saphir cabo cbon, réc. 300 tr. conc. 8, r. Ponthlen. Perdu bracelet ébontte noir serti dia mants. Rapporter contre récompense. Eschwegue, 10, faubourg Poissonnière. Dimanche 21 4 midi ont été oubliés dans taxi, laissé gare du Nord, une valise peau crocodile couleur violette et un sac de toilette blanc. Rapporter contre très forte récompense à Collin, Banque d'Espagne, 20, rue de l'Arcade. RECOMPENSE SOÔIrT pour boucle d'oreille perdue compren. diamants et saphirs, rapp. Hôtel Meurice Diamant solitaire envir. 5 carats, sans monture, perdu samedi 27, r. Château dun,Lafayette,Cadet.Tr.bon.recomp.Moja- rûwsky, HOt. Métropol, 13, r. Etoile-17» TELEPHONIE SANS Fil. GRANDE BAISSE SUR EBONITE arasas FILS GALENE DECOLLETAGE 500 et 2.000 CONDENSATEUR lU&B<qpeB OHMS 25* > Beuuolril t. R R U u E E DE cH T A U R R S ; M» St-Paul. Catalogue juillet 1925, o'so. ;\nAUX 101.000 TABLIERS Tabliers Vichy 20 fr, la (louz, Robettes, 25 fr. la douz. Chasubles foulards dames hte nouv. Caurlt, 129, fg St-Martln, Paris par Jour avec PARFUMS D'ORIENT Dep. 13 fr. le 100. Dem. tarirs franco. LANCRET, 60, f&ub. Saint-Martin, Paris, m a S! et chausse':., art. réel, tarif fco. IeS&IS Léon rréres. 3. r. Bergère, Paris Forains coupons soieries, rubans, tulle, dental., velours soldés au kilo.occ. hors ligue. M tara, 10, rue Constantlne, Lyon. LAI Kl SOIES LAINES lepuis r « iSSL SOIE 3 DEi' ,3 FR. TEINT Bonnetiers demandez nos px d'usines S. A. Matières textiles,47,r.Turbtgo (3«). HÏOIEKE Baignoire Porcher cûl-balns, lav. 675 fr. Vlant,4,r.Armand-Molsant,N.-S.Falgulère. ECOLES DE CHAUrMïïaa SEUL WAQRAM-AUTO garant, brev. ttes voitures, camionn. moto. Pap. taxi, 50 fr, Ouv. dlm. 73 bis, av. Wagram M° Ternes! DUBOIS Cle, 112, r. Tocqueville. W. 62-37. Srt, fr. BASTille-EcoLe, 16, bd Beau- I I marchais. Forfait sur Citroën et MJ' Renault luxe. Tél. Roquette 89-42. ©PÏTÏ ROBERT app. s. cam. pds lourd duc lia. et volt, luxe, 117, r.chemln-Vert Cyclec. friction Fournier 750 eme train. état neuf, cause double emploi. ITASSE, 12, rue Pasteur, Saint-Cloud. Torpédo dern. mod. écl. dém. 5 r. 5.750. Occ.exc.Quemln, 20, r. Juliette-Lamber,l7» Bugatti, 16,soup.cond. lut. 4 pl. carr. Bou logne. Car.Mereure,34,r.Abel, Hovelacque. ùmloßiiette» Jacquemin, 1, rue de Tombouctou, Parts Auto Fiat 15 HP torpédo 6 pl. entière ment remise à neuf. Ch. Spitz. St-Dié. CYCLES ET MOTOCYCLETTES OCCASION cy Sm 3 p^ fs Route 165 fr. Dame 175 fr. Course 175 fr. Cycles F. V. 11, cité Rlverln. Parls-10». MOTOS Thp s 1.450 Boites 2 vit. Kick-Starter. Notice 0,50. BEALSOLEIL. 9, RUE ST-SABIN, PARIS\nPETITES ANNONCES CLASSEES SUITE SPECIALITES FOÏÏB FOBAIHS EN CHEMIN DEFÊR - A LA CHÂSSE Â LÂ PÊCHE A LA MER L® ma>OT®aiui pliant « BGMHMG » VOUS RENDRA DE GRANDS SERVICES ET NE VOUS ENCOMBRERA PAS Franc© ©©mitre 3 S ffr. REMISES SPECIALES AUX GROSSISTES ET REVENDEURS DOMINO, 33, rue Voltaire, Levallols (Seine) Les Maîtres du marché en Bonneterie 119, FRAISSE I© A S ehaiw., llng. Px tr. bas. Tar. rco JLSiiC» sentier-Bonnet, 83, r. Cléry,Parts LA MEILLEURE MARQUE DE lllltflJkKm immwMm Serges Coulisses CATALOGUE FRANCO Càainisll© OTT DE-LA-BHETONNERIE\nH'-PARLEUR FGRBSÛI VENTE : «, av. JEAN-JAURES, GENTILLY, Seine CKXENS Hatiers,danois,ohasse, expédions ta pays, chenil, poHcler.Montreull,Seine. Télép.22s ' _X.AVABOS, SAULES DE 3AINS ■ L'Hygiêim® Emosleyiffie 29, RUE L)E COTTE, PARIS (Bastille). M ® B Ecmi &sm comprenant : baignoire fonte émaiUée, Robinetterie chaud et froid Chauffe-bains automatique garanti Lavabo complet avec robinet. NOS SOLDES : Baignoire fonte 210 fr. Chauffe-bains au gaz automatique,s23 fr. Chauffe-bains au bols, 350 fr. Lavabos céramique complet, 110 fr Bidet eau rroide 140, eau.cti.et fr. 260 fr. w.-c. abatt. réservoir 190 fr. Meubl. toll UNE MERVEILLE Colle en tubes « .MEUBLOCOL », BtS La seule dont le bouchon ne colle pas au tube. couleurs, quincailliers, bazars, etc...)' fAMlß'iniF Avocat, divorce, enquêtes \"• JU> L\\ | U'E< surv.2o,r.Rlchcr,Berg.4G-08 OFFICE MONDIAL, enquét. av. mar. ttes miss. dlvorce.Px tr. m0d.129, r. Lafayette L.Uli 1 bis. Missions, constat., divorce. Enq. av. mar SurvellL Paris, prov.. étrang. Trud. 14-09 HARHIs,34,r.St-Marc,Massonl-Samani,ex lnsg.sar.srßens.srtout.Ceint.: 84-31, 49-45. . AtSCUKHCUHs PUI VELU ROY. Enfants ou petlts-enrants de ROY Jeynne, n. Jull. 1830, Charente, st recb' p. M. BEI.LER .37,bd M agen ta, Parl s .S son. FONDS DE COMMESCÈ Café-Restaur.. b. S ensT - dép, cause mal. ' i Prix à déb. 53, r, âadl-Carnat, Bagnolet\n","*S5HR\n?\"-J© ÏPetrfe IPai-isierri\nRene 13 loi? inr rltv rlass. s ès, 15 fr. 1? mètre. J. MORHAHGE, 3, rue Bainy d'Avricourt, Paris 17\". ' '' ' *M\nCafé \"Standard LE CAFÉ DU JOUR.\" TORRÉFIÉ AU JOUIR LE. JOUR ET VENDU AU COURS DU JOUR Cafe'Standard EN VENTE CHEZ TOUS LÉS MARCHANDS DE JOURNAUX 80000 DEPOTS EN FRANCE m fWJI, m B SSSSetf * «s/. '/A m Va l: * s > m •m ffj ma n m è Wj IMMM » h t. « *< / XiM\\ « S2EIÏ3 »> 8? >y, • « '■ * , *»«> /- tï* :r 'à m m 0 c.- fVv»3 fUM SBC ir * /a\nTIMIDITE R. SUARDJ VIN FIN. Les 205 litres, port, régie, fut nèt * gratis. fût neuf, tout compris. Echant 0 \" M\"* ANDREU, Narhonnc. Ort dem. à acheter TREILLAGEUSE à bois, bo Laportç, av.Uàfrnbetta, St-Yrieix-la-Perche (H.-> , LES Mi IvCySJKsîLrAS _ en demandant CATALOGUE cootn AuEiaorACtUK FIIXÇAISI d'Armes <-t ciciMd.lOlU FOÏfES de MARCHAND lIVO et LIQtJEI Conim\" de !f| de llllij emporter, de l'Ahbê-Groult. M. à pi 10.000'. CODî. 5.000'. A Et. Cousin, no., 6, place Saint-Michel, 17 juillet, S'a<lr. Beaulavon, liq., 79, rue Turbigo, et aud ET CYCLISTE Dans votre Intérêt, e, d'acheter «y.n, ... BICYCIET âo com P Unt ou * cré / \"Wje demandez le cttalogne il] trô de la Mals-n Fernand CLÉMENT A LEVALLOIS-PERRET Vous ferez des économies en choisissant notre vieille marq qui est universellement connue parce que irréprochable. G Antiseptique Idéi PUISSANT-INOFFENSIF IKWJÉRAÏ OMENO mm PREVET Les Produits d'origine RH! NO. PÂTES. SIROP. CAPSULES VASELINE.ONGUENT. SAVON, etc OLEOS GOMENOL différents dosages, selon le mala guérir sont livrés SOUS'CACHET par le LABORATOIRE du GOMENOL et portent la Mangue PREVET gui en garantit l Authenticité et la Pùneté Exiger le Produit Sous-Cachet avec la Marque Prevet REFUSER LES SUBSTITUTIONS Dans toutes les bonnes Pharmacie» NattrA< A Mn« P#»n««»rTn«m«nt< AU\nON OFFRE. cette superbe CHAMBRE noyer frisé 'sculpté. -vif. ni 'IL'/ >: t v rpr&H m 8 !i} fty { 1 J jj, Jî\"i. .BggsssaàSg si 1 11 SSWJ I Expédition franco *àprovjnmg^ en lOA' I OU -• 12 Mensualités | ÊSUm à la commande par MOI» NOYER FRISÉ CIRÉ FINEMENT SCULPTÉ * 4RMOIRE démontable, larg, 115, deux porte» GRAND LIT de 140 c/n» intérieur verni, deux glaces biseautées Table de Nuit dessus marbre extra ......................... BULLETIN DE COMMANDE ; Je. soussigné,déclare acheter la Chambre conforme au modèle ei>dessusdn prix de * * f .600 fr.tu. condition, indiquées. Je jnin.le mandat prescrit àla command», soit 160 fr. ! g Mont «t Prénom* le s I * ; Signature t ddresw i f .............................................................................M.. 4 * PRIÈRE DE DÉTACHER LE BULLETIN ET L'ADRESSER AU DÉPÔT DE FABRIQUES, 6 bi », Rue du Quatre.Septembre • PARIS _ . chambres est garantie 160* à la commando\nMaison de 11 I l'iwiv 24. C\" 330». Rpv.br. (susc. repp' (18») R, îLÏMI l. aiignu»;, 24.339'. Mise à pi *50.000 fr. (4 appartement avec 2 ateliers d'artiste Übro imméd'). Adjud™ i enchère, Ctftpot., 21 Juillet. B'îSr. M\" Collet, not., 83, boulev. Haïussmann, Paris. Vente aux enchères. 49, rue de Ralagny, le dimanche VÎT 13 FORTS CHEYALX S °K?AUX. E Harnais. Important matériel entrenren. travaux publ. Expos.: la veille. 31» Duvelleroy, c\"-pr., S, r. Uaudin, MALADIES DE LA FEMME LA MÉTRITE II y a une roule de malheureuses qui souffrent en silence, les unes y* l ~Jm narce qu'elles n'osent pas se plaindre, les autres parce qu'elles Ignorent / \\ q u ' : exisle un remède à leurs maux. ( \\&SS' jj CE SONT LES FEMMES ATTEINTES DE METRITE \\ ifiitti?*• / Celles-ci ont commencé par souffrir au moment des époques qui mf 'ftafcnt nsufiuailtés ou trop abondantes. Les Leucorrhées et les Hémor <Sg®S> 4F raa:es le» ont épuisées. Elles ont été sujettes aux Maux d'estomac Crairipes, Aigreurs, Vomissements, aux Migraines, \"aux Idées noires. i r.jg ont ressenti des lancements continuels dans le bas-ventre et connu! un poids énorme qui rendait la marche difficile et pénible. Pour ralre disparaître 1» Méttite, la [emme doit faire un usage constant et régulier de la JOUVENCE de l'Abbé SOURY qui lait circuler le sang, décongestionne les organes et les cicatrise, sans qu'il »olt besoin de recourir S d'autre traitement. La JOUVENCE de l'Abbé SOURT réussit sûrement, mais a ia condition qu'elle sera ertt% Ployée sans interruption, jusqu'à disparition complète de tonte douleur. . ejl «on de faire dhaque Jour un usage régulier de I'HTOIENITIRE des dames. La DOlte : 4 lr. 50. Toute femme soucieuse de sa santé doit employer la JOUVENCE de l'Abbé SOURT à des intervalles réguliers, si elle veut éviter : Métrlte, Fibromes, Tumeurs, Varices, Phlébites, i r SSi^?iJ-L A î clclents du R etonr d'Age, Chaleurs. Vapeurs, Etouffements, etc. La JOUVENCE de l'Abbé SOURT, prépdbée à la Pharmacie Mag. DUMONTIER, à .Rouen,o Se trouve dans toutes le» pharmacies. Le flacon 7 îr. 75, iropût compris. Bien exiger la véritable JOUVENCE de l'Abbé SOURY, qui doit porter la portrait de l'Abbé SOURY *t la >i*natmre Ma*. DUMONTIER en ronge\nN»—^ 55 i- 1 ymi >sS r. n f i <-- i r*? mi Ïï! NX i: • ? tt»W r* 4sS 2550 opaques brom<? CHAMMC A COUCHER L --i*. XVL. Q«)tk (|lwA«N.UT«(««lUti>RlN| oi9 • «... 815* *s=j . 1 ■p» j|# ; •iife - - Pour votre installation actuelle ! Pour vos installations futures ! Documentez-vous ! Aussitôt reçu votre adresse, nous vous envoyons, sans aucun engagement de votre part, le NOUVEL ALBUM ILLUSTRÉ des Galeries Barbès, merveilleuse documentation de 144 pages de belles photographies d'ameublement. Cet aperçu de la plus vaste expo sition de mobilier est une source féconde d'idées guidant votre goût d'une façon absolue. Vous admirerez nos modèles, créations de belle ligne, de prix modique, de solidité garantie. Nous accordons pour tout achat les avantages suivants : le remboursement de vos frais de dépla cement. Superbes cadeaux : fauteuils, glaces, garnitures de chemines, belles pièces d'orfèvrerie, et notamment un appareil photographique de première marque. Pour tout achat au-dessus de mille francs, garde gratuite en nos magasins et sans limite de durée des articles achetés. Expédition province ou livraison et installation Paris, hanli eue, impeccables, rapides, gratuites, etc. SALIE A VAACES BEAAIHAIKI I fW« > ;wivsi«ns«i (*4O, t TeUtt Afi • Che-aes rw . .. « - Ww M«M>. Md Wjaw _ nos * eustfs sœrarr OE NOS USINES £ m CHAMRRE A COUCHER «©CERNE, haleta pn4t Ai»»» ) pwin «ssam. f l »# até fc-nW*. \"-ST l7O- O- I V BOULEVARD NE PAS COfIFOfIDRE % 55 sà BÈ m y ; 1 imi fît •,r> ES a» BARBES 18 6 coin DE IA RUE LABAI Monsieur le directeur des Galeries Barbès 55, Boulevard Barbès, Paris (ïB*) I Monsieur, le désirerais recevoir, tans aucun evgogemenl de ma jxtrt, votre album illustré N dernière édition;. Signature lisible t ' «Ml, (55) PARIS Ceci est la reproduction exacte de l'en6eigne figurant au-dessus de nos magasins. Ne vous trompez pas ! Ne vous laissez pas trom per ! Nous vous rappelons que notre maison est'ouverte tous le» jours, même fériés, sauf le dimanche. Bulletin i découper et à envoyer à VBdrttte n ci-detgu*. M L'appareil offert ci-dessus I/\" AH A est garanti et fabriqué par l\\v/l/ruv\nDRAPS DE LITH! du i\" r au 10 juillet seulement f, DE .VENTE RECLAME AVEC PRIMES d'un stock de beaux draps de lit 1» EN TOILE COTON, SURJET MAIN Dim. 130x250 pour petit lit, le drap M 50 —» ïooxooo pour grand Ut, le drap 32 50 21)0x300 toile lourde, sans c0uture......... 37 »» S» EN TOILE DU NORD SANS COUTURE Dim. ourlet à jours, !e drsp 42 50 210x313 ourlet k jours, le drap ; 47 M ENVOI FRANCO CONTRE REMBOURSEMENT DDIMPC Pour tout aeitàt de quatre draps, nous f ItlillElîj donnons deux superbes taies d'oreillers et une belle paire <le rideaux en «famine. Ecrire : MANUFACTURE DE DRAPS DE LIT, 25 •, me Lalayette, MARSEILLE. CMlft DE 2 ULULES «M» Façades sur 2 rues. Revenu 35.0n0 fr., 3 augm. Prix avantageux il débattre. Escande, 13, rue 4-6eptemßre. KMilïlï'f'T m Baume Tue-Nerf Mfrija iafaillitile, MAUX de DENTS instantanée, C'est la seuie prédation guérissant radicale de» / d'une façiiadéflaftiie. Prix : Ôfr 5Q toute* pharmacies.— Envoi I* conté* 6. SO «toMè** P. GIKÀ.UD, Ph 4 **, S, ru» Et.-Doift» LYON-OULLENS* _-2iLES CYCLES HO EL 130,niiDamrémont-PARISIS iSit-ißrffX. Il canatruiMnt a» etcjtnn«« « Prlr.H'ttn V J ban 280 Dama 275' imm 205* lipammMi praaiM -Citai. K «rtri cntout. Parts, HEMERY. imprimeur-gérant, Ut, r. d'F- sblrn. e 33. Grande-Rus, 7, Rue Baudin et 2, Rue de Pantin, LE PRE-SAINT-CRVAIS C CINQ GRANDS MAGASINS da VENTE à.PARIS (<u ■ mènl) 128, Rue Leeourbe (XV*) Nord-Sud : Vaugirard 120, AvenueTrudefne(lX*) CE sis'r- s' : P 29. Rue io Buieson-St-Louls (X*) Ittn : Belleville | 74, Rue de la Roquette (Xl*) 29, Boulevard de la VHlette (X«) Métro : BelleTide Saison d'Été EXPOSITION GÉNiM (LIT NATIONAL 'il 2355X5: ii ! Ii m MMBfI.W.OB.SM.» 0® Le plus 6RAND CHOIX en LITS tout cuivre depuis le plus bas prix jusqu'au prix k nias élevé seo Modèles en Ma&tin 3fi§ m Saaß&SsS! iiiiau n i ! Iléi 188 Bl e iSSIBI m&ii «TA, -. - COMPLET I ™ tout» ta ttirit. m 339* 349 ( 3S9 f 369< CO!Br Envoyez-nous votre adresse* von» rteevrez jratoîteŒeot notre ALBUM ILLUSTRÉ en\nESTONIA 0 INTEST JÈÊÊÊL- TRfIiïEME Docteur de Cock cura par 1< POUDRES de COi Les Poudres de Cock constituent le remèdi lement efflcace de ces affections parce q Poudres de Cock pratiquent l'hygiène de mac, du Tôle et de l'intestin, si étroitemer pour rendre utile l'alimentation humaine. Avec les Poudres de Cock, tous les ai sont différés, assimilés, lis créent da sac forces, de la vigueur et de la vie. Pour soigner avec succès une maladie de mac : gastrite, dyspepsie, gastralgie, dilatatt térite, gastro-entérite, entérite muco-memtori une maladie de foie, une maladie de peau d' gastro-intestinale, pour empêcher sûrement c ladies de dégénérer en complications plus prenez, avant ou après chaque repas, un est Poudres de Cock. La boite 6 rr. Toutes phan Vous qui souffrez de Diabète, Albuminurie, de l'Estomac, d'Entérl Constipation, de ln Goutte, de Rhumatisme. Demandez le JAvre d'Or de la Méthode l'oula Vous y rerraz comment on se soigne sans drogui rien qu'avec les célèbres TISANES POULA qui sont tin enoix Judicieux de plantes non toxlqui Chaque maladie a sa tisane, mélange particul qui a provoqué les cures merveilleuses que vc lires dans le Llore d'Or qui vous sera envoyé gra et franco. Ecrivez donc aux TISANES éOULAII 27, rue Saint-Lazare, à Paris ; vous recevrez gra par poste tous les renseignements. Ceat u révolution dans (a thérapeutique, vous ne poui pas négliger cette chance de salut qui s'offre à vc puisqu u ne vous en coûte que la peine d'écr une simple lettre. POUR REUSSIR EN AGRICULTURE L'AGRIC ULTUR MATMZrï I I?\nCHEMIN DE FER DE PARIS A ORLEANS LE PATS DE CHEVHEUSE EN AUTOMOBILE. Excursion d'un après-midi dans l'une des plus belles régions de la banlleua de Paria Jnjcm'ati 27 septembre 1925 inclus. Les dimanches et Jours de fêle, au départ (le la gare de Samt-Hêmy les-chevreuse. Dampterre. les Vaux-dc-Ornay, Cernay-la-Vllle. Chevrense. l'rlx par place : 12 rr. 50, oépart : 14 0. ts. Retour : 18 0. 15.\nLe nombre (les places étant Lime. il «tt rn-<■■n mande de prendre ses billets » L?\"* ru<l de Paris-Luxembourg. Port-noya et, tunn n. L'excursion est effectuée on lOTjj»' ,v :: le train partant de Paris-l nxenrourg \\ .2 . ■ (arrivée a Samt-liémy-le9-i;hev-nw ; n au retour, les louristes peuvcn, • i mimant saint-mmP' t.l» »• » (a ' m e 4 1 Quittant Satnt-Hénîv tj» Luiernbouytr * 19 u. i»r.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,738745"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1925-06-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754255","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754255","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754255","http://gallica.bnf.fr/ark:/12148/bpt6k6061620/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}