{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5657246","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1916/02/29 (Numéro 14267)."],"contentAsText":["Le Petit Parisien\nÉDITION DE PARIS\n4? Année. A\" 14.267.\n*3C»pqBMIW»i lus Mm« ■ k §5 va» «S DM AM Mk Dtjiwtcmsflti Ml ClÉMân Tuais MM. ■ ir. Six Va». ... n ». DM A» «t». etrufcr xxois Mo» I». Six ttau « ». V* t* «te\nMardi 29 Février Î9Î6\nDIHECTIOIS W-H «M (TEnghien. Pub (ion Mrimn : «D*. 02.78 - 02.75- RLM\nAKN OItOM Km HMdm »t réclame» «ont reçna» ~ - A L'ornes D'ANNONCES u s I*l »*»•» ée I» Bourse, lÛ, Puis (*•» ttilrnsi loniui» a ijm\n5 entai Le plus fort tirage des journaux du monde entier 5 centimes » n\nPOUR VERDUN\nContenu devant Douanmont l'ennemi attaque en Woëvre\nLes Allemands, constatant l'inutilité 8e leurs efforts directs, semblent, depuis hier, vouloir étendre assez sensiblement leurs attaques. Chez eux, l'encerclement est toujours Yultima ratio. Seulement, je crois qu'ils se placent pour le cher cher, sur un a&sez mauvais terrain. Récapitulons donc les faits. Assauts Violents, mais inutiles, contre le village de Douaumont, apaisement tout relatif sur les autres parties des plateaux, enfin dispositions nettement agressives contre les postes avancés de l'Est, c'est en quoi peuvent se résumer les événements les plus récents. L'ennemi s'est porté contre la gare d'Eix, qui est située au débouché même de la trouée de Tavannes, dans laquelle il comptait probablement pénétrer à la faveur d'un coup de main. Nous avons après une lutte fort vive, conservé la gare, ainsi que le mamelon 255, entre Moranville et Eix. Une assez forte atta que était dirigée en même temps contre le village de Manheulles, situé sur 'a route de Fresnes, à trois kilomètres des dernières pentes qui bordent le plateau du Rosellier. Elle a été repoussée com plètement, aussi bien que deux autres sur Fresnes. Pour qui connaît ce pays et j'ai quelques raisons de le bien connaître de pareilles tentatives ne peuvent être confondues avec les prodromes d'une véritable - offensive. Aborder de front les Côtes de Meuse, dans une de leurs parties les plus abruptes et les plus sévères, serait une action tout à fait déraisonnable et dont nous ne de vons pas prêter l'intention à un adver saire qui n'a pas encore perdu complè tement la tête. Comme elle serait, au surplus, fort avantageuse pour nous, je veux croire que les Allemands essayent tout simplement de forcer un couloir quelconque par lequel ils pourraient à la rigueur inquiéter nos derrières. Mais\nTOUTES SES TENTATIVES ECHOUENT\nce n'est point de ce côté qu'ils prendront Verdun, à moins ce qui ne s'annonce en aucune façon que nous ne soyons complètement écrasés par ailleurs. J'ajoute qu'il est d'ores et déjà permis d'espérer maintenant qu'ils ne le pren dront pas autrement. Quand une affaire montée comme celle-là ne réussit pas d'emblée, elle est à moitié manquée- Un flot aussi furieux qui s'arrête est bien près de reculer, parce que sa poussée a des limites. Celles-ci sontrelles attein tes ? Je ne saurais le dire. Mais l'admi rable résistance de nos troupes les rap proche tous les jours un peu plus. Déjà l'ennemi a dû abandonner l'espoir de nous atteindre par la côte du Poivre. Celle de Douaumont se défend victorieu ment, avec, en son milieu, le vieux fort où quelques centaines de Brandebour geois attendent vainement la délivran ce. Notre front demeure donc inviola ble, et notre flanc trop difficile à enta mer pour nous inspirer la moindre crainte. Les choses, dans leur ensemble, vont donc en s'améliorant. Certes, je ne me fais aucune illusion sur la rigueur de la tâche qui reste à ac complir. L'ennemi connaît trop bien le prix de Verdun pour ne point s'achar ner jusqu'à épuisement à sa conquête. Et, en effet, on ne doit pas se dissimuler que celle-ci serait pour lui ùne sorte de coup de partie. Mais, s'il le sait, nous ne l'ignorons pas. Nous opposerons donc à sa violence une fermeté égale, sans nous laisser influencer par des menaces en réalité peu effrayantes. Je veux dire que, s'il juge à propos d'élargir le front d'attaque, nous en conclurons simple ment qu'il est moins assuré de mener à fond celle qu'il avait préparée et exé cutée à si grands frais. Nous n'avons pas besoin de lire les prudentes expli cations du général Blume pour en être convaincus. Lieutenant-colonel ROUSSET.\nliflL SITUATION\n«Satisfaisante»\nLe huitième jour de la terrible bataille que feoutiennent nos troupes au nord de Verdun et qui. depuis trente-six heures, semble ga gner à l'est de la grande forteresse, sest terminé d'une façon satisfaisante. Les inci dents qui marquèrent cette journée de lundi eurent tous une conclusion favorable pour nous. Et cependant les assauts des Alle mands ordonnés par le kaiser et le kronprmz, qui ont plus que jamais besoin d'une victoire, ont été aussi furieux que les jours précé dents. Mais nos sublimes soldats, qui n'igno rent pas la valeur des positions (font le haut commandement leur a confié la garde, résis tent avec un courage sans égal à la furie allemande déchaînée avec d'autant plus de force que la proie tant convoitée par Guil laume II échappe de plus en plus à l'étreinte de ses bataillons. La bataille est loin d'être terminée ; de main, peut-être, elle dépassera les limites très étroites où elle se déroule depuis une bonne semaine.\nLes nouvelles de source allemande ne sont plus aussi précises que les jours précédents, que samedi dernier surtout. Elles sont plus laconiques et plus rares. Nos ennemis ont exploité un petit succès local remporté par eux en Champagne, nullement contesté d'ail leurs par nos communiqués. Mais pourquoi ont-ils oublié de mentionner le coup de main de samedi, opéré par nous dans la mê me région et qui ne fqt pas moins heureux que celui en date d'hier? Ils voudraient pou voir influencer les neutres, rassurer le peu ple allemand qui souffre et qui commence à comprendre l'abîme au bord duquel leur empereur, autrefois adulé, les rapproche chaque jour un peu plus. Influencer les neutres ? Tâche bien diffi cile quand la plupart, épris tout autant que nous de liberté, ne souhaitent qu'une chose : la destruction d'un militarisme ou trancier qui répand le malheur, le deuil, comme la ruine partout où il passe... C'est pour mettre fin à cette sauvagerie que nos valeureuses troupes combattent avec tant d'entrain et combattront jusqu'à épuise ment de l'adversaire encore très redoutable.\nCest pour cela que l'autre jour, lorsque le général qui commande en chef à Verdun de manda à deux corps d'armée, dont les ex ploits ne se comptent plus, de reprendre Douaumont, nos admirables légions se lan cèrent à fond dans la mêlée, se souvenant des paroles du chef : « Reprendre Douau mont et tenir coûte que coûte. Se faire tuer, mais ne pas reculer. » lis reprirent Douaumont, répondant à l'appel du chef qui les connaît bien pour les avoir menés plusieurs fois déjà à la victoire. Leur élan fut si fort qu'ils firent plus : ils dépassèrent la position. La chose se fit avec une telle rapidité que les malheureux Bran debourgeois du 24 e , régiment d'élite, n'eurent plus qu'une ressource, se cacher, se dissi muler dans les casemates de l'ancien fort de Douaumont, où ils n'ont trouvé pour se ravitailler que des pierres.. Aujourd'hui, les Brandebourgeois com plètement encerclés n'osent plus sortir. Sans doute craignent-ils d'être fusillés par les nôtres... Crainte bien légitime, puisque le commandement allemand leur avait dit, avant de les envoyer à l'assaut, sous les yeux de l'empereur et de son fils : « Au plus fort de la bataille, n'oubliez pas que les Français ne font pas de prisonniers. » Inconscience de la part de ceux qui ont commis tant de crimes. Ce que l'on ne sait pas et que nous nous faisons un devoir de révéler, c'est l'enthou siasme qui suivit, dans nos rangs, la repri se de la fameuse position. Les généraux qui commandent les ar mées de renfort massées en arrière l'an noncèrent en ces termes : Le ...• corps a repris Douaumont. De toutes les poitrines s'échappa le cri de : « Vive la France !» ; la Marseillaise fut entonnée par tous. La minute fut émou vante... Comme il l'avait promis aux députés, M. Aristide Briand se rendit, hier, vers 3 heu res et demie, au Palais-Bourbon, où il com pléta le communiqué ; il donna les nouvelles qu'il avait reçues à 3 heures du quartier gé néral de l'armée de Verdun. Puis il alla au Sénat où il fournit aux membres de la com mission de l'armée et aux sénateurs pré sents les mômes renseignements. F,n résumé, les nouvelles étaient aussi sa tisfaisantes que possible : toutes les attaques, tontes les contre-attaques avaient été repous sées devant Douaumont et dans la Woëvre...\nEN WOEVKE : LA GARE D'EIX\nCOMMUNIQUÉS OFFICIELS\n28 FÉVRIER, 3 HEURES APRÈS MIDI. En Belgique, nos batteries ont bombardé les organisations allemandes en face de SteenStraete. En Champagne, dans la région de la ferme Navarin (nord de Souain) l'ennemi a réussi à pénétrer par un coup de main dans quelques éléments de notre ligne avancée et de noire tranchée de soutien. Dans la région au nord de Verdun, le bombardement a continué avec intensité, surtout dans le secteur du centre et vers notre droite. Aucune tentative nouvelle sur la côte du Poivre. Hier, en fin de journée, les Allemands ont tenté à plusieurs reprises d'enlever le village de Douaumont. Leurs efforts se sont brisés contre la résistance de nos troupes que les assauts les plus furieux n'ont pu ébranler. Situation sans changement au fort de Douaumont qui demeure étroi ment encerclé. La lutte est moins vive sur les plateaux au nord du village de Vaux. En Woëvre, l'ennemi a pris, hier soir et au cours de la nuit, une attitude plus active. La station du chemin de fer d'Eix, prise et reprise par les attaques et les contre-attaques des deux adversaires, est restée en notre possession. Toutes les tentatives contre la cote 255, sud-est d'Eix, ont été impuissantes à nous en déloger. Plus au sud, une attaque allemande contre Manheulles a complètement échoué. Notre artillerie contrebat énergiquement le bombardement ennemi sur tout l'ensemble du front. Dans les Vosges, nous avons bombardé plusieurs cantonnements ennemis dans la région du Ban-de-Sapt.\n28 FEVRIER. 11 HEURES SOIR. En Argonne, nos batteries lourdes et de campagne ont exécuté des tirs sur les voies d'accès de l'ennemi, en particulier dans la région du bois de Cheppy. Ce matin, à la cote 285, nous avons fait sauter une mine dont nous avons occupé l'entonnoir. Dans la région au nord de Verdun l'activité des deux artilleries est toujours très vive, sauf dans le secteur à l'ouest de la Meuse où l'on signale un certain ralentissement du bombardement ennemi. Les Allemands, au cours de la journée, ont tenté plusieurs attaques partielles qui ont été refoulées par nos feux et par nos contre-attaques. A l'ouest du fort de Douaumont, notamment, nos troupes ont engagé un combat corps à corps avec l'adversaire qui a été rejeté d'une petite redoute où il avait réussi à s'installer. En Woëvre, deux attaques sur Fresnes ont complètement échoué. En Lorraine, notre artillerie s'est montrée très active dans les sec teurs de Reillon, Domèvre et Badonviller.\nLA FERME DE VAUX Fac-similé d'un croquis pris par un officier français quelques fours avant l'attaque.\nEssad pacha reçoit à Rome ie correspondant du «Petit Parisien»\n(CE NOTRE CORRESPONDANT PARTICULIER) Rome, 28 février. Essad pacha a eu, hier, plusieurs impor tantes conversations d'ordre politique et mi litaire, en particulier avec le baron Aliotti, ministre d'ltalie à Durazzo, et avec le con sul Piacentine, puis avec le chef de la mis sion anglaise, le colonel Fitzwilliams. Convaincu, lui aussi, de la nécessité de la coopération militaire et morale de toutes les puissances de la Quadruplice, il a commencé ses visites aux ambassadeurs alliés. Hier après midi, à cinq heures, rentrant d'un long entretien au palais Farnèse, Essad pacha, malgré sa fatigue, a consenti à me recevoir. Vous êtes le premier journaliste que je reçois, me dit-il ; c'est à ma grande sympa thie pour la France que vous le devez et aussi, je ne vous le cache pas, l'estime parti culière que j'ai pour le journal dont vous êtes le représentant. Aujourdhui plus que jamais le silence s'impose aussi bien pour ce qui a trait à l'Albanie que pour les autres secteurs de guerre, si l'on ne veut pas faire le jeu de nos ennemis communs. Je manquerais à mon devoir si je vous déclarais quels sont mes projets, concertés d'ailleurs avec les états-majors alliés. Quant aux derniers évé nements albanais, le communiqué publié par l'Agence Stefani, dit assez quelle a été l'œuvre que j'ai accomplie, d'accord avec les forces alliées, œuvre qui est la meil leure preuve de mon amitié et de ma fidé lité pour la Quadruple Entente, » Les milieux romains sont convaincus du désir d'Essad de rentrer au plus vite en Albanie afin de continuer la lutte aux côtés des Italiens. Essad pacha a quitté Rome, se rendant à Nice où il va rejoindre sa femme.\nLia visite du tsar à la Douma\nLondres, 28 février. De Petrograd au Times « Les membres de la Douma se proposent de commémorer la visite du tsar en con servant dans une vitrine en cristal le Livre d'Or sur lequel Sa Majesté a inscrit son nom et la plume dont il s'est servi. »\nUNE VISITE\nau général Kouropatkine\n(DE NOTRE ENVOYÉ SPÉCIAL) Petrograd, 28 février. La nomination du général Kouropatkine au commandement des armées du front Nord, en remplacement du général Roussky, qui était connue depuis quelques jours, est deve nue officielle. Comme je vous l'ai écrit, j'ai vu récem ment le nouveau général en chef des armées du Nord, alors qu'il commandait seulement un corps de grenadiers aux armées du Cen tre. Le général Kouropatkine est bien connu et je me bornerai à vous dire l'impression qu'il m'a produite en janvier. Kouropatkine, bien qu'âgé, a conservé tou tes ses facultés et s'eist montré capable de fournir encore une grande somme de travail. Comme je l'ai constaté depuis sa rentrée à l'armée en automne, Kouropatkine avait ga gné l'estime et l'affection des officiers sous ses ordres, comme de ceux qui étaient pla cés au-dessus de lui L'impression générale aux armées était qu'il ne resterait pas dans un poste secon daire. L'empereur, au début de l'année, ins pecta le corps des grenadiers et le général Kouropatkine. Il fut enchanté des troupes et -du général et il appelle aujourd'hui l'an cien ministre de la Guerre à l'un des trois plu» hauts commandements de l'armée. Cha cun connaît et loue les facultés et la métho de de travail de Kouropatkine. Chacun espè re qu'au jour venu il montrera les qualités et l'initiative qui font d'un bon général un grand guerrier. Claude ANET.\nL'état du poète d'Annunzio\n(DE NOTRE CORRESPONDANT PARTICULIER} Turin, 28 février. L'état de Gabriele d'Annunzio semble plu tôt grave. Son œil droit serait perdu sans remède. Le poète est soigné par sa fille Renée. Il a reçu des centaines de dépêches de France. A un écrivain français, académicien, qui lui avait télégraphié lui demandant des nouvel les, il a fait répondre ceci : « Ce n'est qu'un banal accident de guerre. »\nSous la rafale de fer et de feu\nCE QUE RACONTENT LES ÉVACUÉS DE VERDUN\nC'est l'autre lundi, le 21 février, à neuf heures du matin, que les Boches commen cèrent à bombarder Verdun, la ville héroï que dans laquelle ils n'entreront jamais. Le premier projectile éclata sur la cité, avec un bruit formidable. Dès lors, l'ava lanche de mitraille se poursuivit toute la journée, exerçant ses ravages sur tous les quartiers. Aucun n'était épargné. A vrai dire, la chose était prévue et ne détermina pour ainsi dire aucune panique. Depuis huit jours, le général commandant la place, et le sous-préfet, M. Jean Grillon, avaient, chacun de son côté, prévenu les habitants qu'une très grande action allait s'engager au nord et à l'est de Verdun et que fatalement la place était exposée à un bombardement imminent. D'accord avec l'autorité militaire et le maire, M. Regnaud, M. Grillon avait tout aussitôt fait évacuer tous les hôpitaux, tant civils que militaires, et prescrit le licenciement du collège et des écoles. En même temps, il invitait les vieil lards, les femmes, les enfants, les malades à ne pas hésiter plus longtemps à chercher dans l'intérieur du pays une retraite moins exposée. D'ailleurs, la population de Verdun, qui compte d'ordinaire 13 000 personnes, était, depuis les premiers mois de la guerre, ré duite à 3.500 habitants tout au plus. Sur ce nombre, un bon tiers s'était éloigné dès que le conseil en avait été donné. Le reste savait ee qui lui était réservé et attendait stoïquement Les derniers habitants s'abritèrent com me ils purent, dans les caves, dans les sou terrains de la citadelle, un peu partout. Le soir, à la faveur d'une accalmie, l'exode commença. Il se poursuivit les jours sui vants, de même, hélas ! que le bombarde ment. Cependant si accablés qu'ils fussent par les événements et le regrat de laisser, der rière eux, leurs foyers dévastés pour aller vers l'inconnu, les Verdunois n'avaient rien perdu de leur courage. Mutuellement, ils se réconfortaient, en ces heures tragiques ; leur confiance était entière dans la glorieuse résistance que sauraient offrir, aux hordes du kaiser, les belles troupes dont ils avaient, depuis de longs mois, eu si souvent l'occa sion d'admirer la mâle énergie. La foi dans la victoire de la France contribuait à atté nuer la tristesse de leur départ. Mardi soir il ne restait guère à Verdun, en fait de civils, que le sous-préfet, le mai re, M. Regnaud, dont on ne saurait trop louer la belle attitude, quelques fonction naires parmi lesquels le principal du col lège, M. Jouinet et M. Bouquet, receveur des finances, et quelques habitants obstinés, qui ne pouvaient se résoudre au pénible éloigne ment. Depuis une semaine un assez grand nom bre d'évacués de Verdun sont arrivés à Paris. Dès le premier jour ils nous firent le récit de leur exode ; si nous ne l'avons pas publié plus tôt c'est que nous avons dû nous incliner devant l'interdiction for melle de la censure.\nPOIGNANT RÉCIT D'UNE PAR S ENNE\nluiuumii iiLuii u uiiu i iiiiiull_iii«L. Voici une jeune Parisienne, Mme Bellaud qui, jusqu'à samedi, a vécu dans la ville ar rosée de mitraille.\" Réfugiée dans les caves de la sous-préfec ture, elle n'avait qu'une préoccupation : sur prendre les nouvelles, qu'apportait le télé phone, sur les glorieux exploits de nos trou pes, sur leur belle résistance. Gomme la coquetterie chez une Pari sienne n'abandonne jamais ses droits, cha que matin, profitant d'une accalmie, Mme Bellaud gagnait, en hâte, son domicile, pour procéder aux soins de sa toilette. Les rues étaient peu fréquentées... Çà et là des maisons démolies les encombraient et en barraient la perspective. Un obus, en éventrant un des monuments principaux, avait projeté les lustres qui étaient restés accrochés aux fenêtres... Les maisons suspendues de la rue voisine avaient beaucoup souffert. Les pompiers qu'on rencontrait, se prodiguant de tous cô tés, donnaient en hâte des détails. Une cen taine de maisons éprouvées, mais peu de victimes... En revanche, les nouvelles ve nues du front étaient chaque jour plus ras surantes, et la pensée que la cité meurtrie resterait inviolée relevait tous les courages et faisait supporter tous les tourments. La nuit de mercredi à jeudi, poursuit Mme Bellaud, le bombardement a atteint le plus de violence. L'explosion des obus était, parfois, suivie d'incendies. On pouvait esti mer à quatre le nombre des pièces braquées sur la ville, chacune arrosant un secteur distinct, et se taisant lorsqu'elle était échauffée. Chaque jour, notre cave se vidait. Samedi, je me trouvais seule avec une au tre femme, partageant la gamelle des sol dats. A midi, nous nous éloignâmes à notre tour. Les obus pleuvaienl autour de nous. Nous gagnâmes Ballaincourt. Sur la route étaient dispersées des voiturettes d'enfants abandonnées, voire... deux machines à cou dre. Je n'oublierai jamais l'impression que j'éprouvai à leur vue. Un train de soldats nous accueillit. Au loin, la bataille faisait rage, le canon tonnait sans discontinuer. A chaque coup, nos soldats, dont on ne dira jamais assez l'admirable entrain, se ré criaient en chœur : «On l'aura ! » Mais le train s'éloignait et nous emportait loin de la tourmente de mitraille et de feu et, termine notre interlocutrice avec une flère erànerie, je ne vous cache pas qu'au sortir de ce cercle d'enfer, Paris m'apparatt bien calme... (Voir la suite à la, deuxième parie)\nLA BATAILLE\nSur ia rive gauche de la Meuse\n26 février. Pendant toute la nuit, la région a été secouée par un véritable tremblement de terre ; l'air n'a cessé de vibrer sous les coups de tonnerre de la canonnade. Sans arrêt, l'artillerie allemande s'est acharnée sur nos positions entre la Meuse et Malancourt. Dans un rayon considérable, les maisons ont tremblé, les vitres ont sonné sans interruption ; aussi peu d'habitants ont-ils pu fermer l'œil par suite du vacarme assourdissant. Les préparatifs De formidables préparatifs, que tout le monde connaît, ont été opérés à droite et à gauche de la Meuse. Les trains con tinuent à amener des hommes de com plément. des munitions et du matériel en abondance. En Belgique, sont passés pendant plusieurs journées, sur les voies ferrées, des wagons portant des réser voirs en forme de parallélépipède, dont la contenance est d'environ cinq mètres cubes. Ces réservoirs, qui contiennent des gaz asphyxiants, les Allemands n'at tendent plus qu'un vent favorable pour les utiliser contre nous. Tous les sol dats allemands n'ont cessé de répéter partout que leur commandement voulait prendre Verdun et les prisonniers que nous avons faits l'ont tous avoué dans les interrogatoires. Telle était bien l'inten tion du kronprinz. Depuis l'échec de sa grande offensive du 14 juillet 1915, pour laquelle il avait lancé sur un seul point de l'Argonne près de 40.000 hommes sans réussir à obtenir un avantage apprécia ble, l'héritier allemand n'avait pas re noncé à l'espoir de percer notre front. Une nouvelle offensive, d'une ampleur extraordinaire, vient d'être ordonnée par lui. Verdun est attaquée au nord et, pen dant ce temps, l'artillerie allemande, toujours en haleine, tâte, si l'on peut dire, notre ligne de défense, afin de dé couvrir, s'il est possible, un élément de moindre résistance. Aussi, dans ce coin où depuis un an se déroulent sans cesse d'âpres attaques, l'atmosphère est deve nue tout a coup celle des grands com bats. Pour repérer nos batteries Depuis le début des nouvelles opéra tions. les artilleurs ennemis cherchent â détruire nos batteries ; ils ont tout fait avant l'attaque pour être renseignés sur notre artillerie et en connaître les carac téristiques et les emplacements exacts. Chaque officier allemand avait reçu une note qui contenait les questions à poser à chaque Français fait prisonnier. Il de vait chercher à savoir s'il existe une di rection unique des batteries ordinaires et des batteries contre avions, s'informer du calibre des pièces, en demander le nombre. Il avait l'ordre de rechercher si les canons sont montés en certains points sur trucks ou sur autos, si nous possédions des mortiers. Enfin, le pri sonnier était sommé, s'il était artilleur, de faire connaître la vitesse initiale des projectiles et la méthode de tir employée. Malgré toutes ces précautions, notre ar tillerie semble conserver sa supériorité sur l'artillerie ennemie, qui est cepen dant formidable. Malgré les efforts des Allemands, nos canonnière tirent sur les positions boches avec une précision remarquable. Nos ennemis ne peuvent réussir à arrêter ce feu meurtrier mal gré les tentatives de repérage effectuées par leurs officiers. Le bombardement Aussi, depuis le lever du jour, toutes leurs pièces crachent sur nos lignes et les couvrent d'obus de tous calibres sur une profondeur impor tante. _ Nos tranchées, particulièrement, sont l'objet de bombardement intense. La terre est soulevée de tous côtés par l'explosion des projectiles, et, en cer tains points, des boyaux se comblent et deviennent aussi plats que le terrain en vironnant. Certains passages reçoivent une telle quantité de marmites que nos hommes ne cessent de les réparer ; ils ne montrent aucune angoisse au milieu de cette mitraille infernale. Tous sont pos sédés du même élan joyeux et grave. Et pourtant partout ce ne sont qu'écla tements de toutes sortes. Les minen werfer eux-mêmes se mettent de la par tie. De temps à autre on aperçoit une masse sombre qui file vers le ciel, puis retombe vers le sol en soulevant des nuages de terre et de fumée que la neige rend gris-clair. Par moments tout est déchaîné. Canons, lance - mines, cra pouillots arrosent le terrain qui vole en miettes sous l'ouragan, pendant que, dans l'air, des objets de toutes sortes décrivent les trajectoires les plus fan taisistes. Tout est bouleversé comme dans iin chantier en construction. Même\n« ■ WIIWWII^N——— ■ II II ■—MMMAMM————————MMM———IMMMMMMMM——— I EN WOÊVRE : MANHEULLES\n","à l'arrière les lieux sont désolés et, de tous côtés, apparaissent d'énormes en tonnoirs qui permettent de juger de l'extraordinaire importance de la lutte des deux artilleries. Notre riposte Car notre artillerie est loin de rester inactive: Energiquement, violemment, elle riposte et les sifflements de nos obus se mêlent aux terribles explosions des torpilles aériennes. Nos pièces s'atta quent à tous les engins de défense, à tous les abris allemands. Elles canon nent sans arrêt les villages occupés par l'ennemi pour mettre hors d'usage les canons allemands. Car les Boches, qui sont payés pour connaître la précision de notre artillerie, ont tout fait pour dis simuler leurs pièces de tous calibres et les mettre à l'abri de nos coups. Tantôt ils les ont installées dans les maisons en ruine des villages ; ils ont choisi de pré férence les habitations possédant une cave. Dans ce cas, la voûte a été renfor cée par des sacs de terre et les batte; ries ont été cachées dans ces caves, qui ont été reliées par des trous faits dans les murs de soubassement et par des galeries souterraines. Quand les maisons effondrées n'avaient pas de cave, les ca nons ont été dissimulées au milieu des décombres et des abris ont été construits à côté pour les hommes et les munitions. Pour qu'il soit impossible de déceler ces maisons, aucun boyau n'a été creusé pour y conduire. Tantôt les pièces ont été installées en pleine campagne ; de grandes précautions ont été prises alors contre nos aviateurs. L'abri de chaque bouche à feu a été recouvert d'une char pente en bois ou en métal, surmontée de béton, puis de terre, à laquelle nos enne mis ont donné l'aspect du terrain voisin. Un avion boche a reçu l'ordre de voler au-dessus de ces abris et de prendre une photographie de l'emplacement de cha que pièce. Si le cliché permettait de dé voiler l'emplacement, l'abri était corrigé et le sol remanié. Malgré ces travaux de protection ex traordinaires, nos artilleurs ont démas qué les batteries allemandes, les ont contrebattues avec succès et le duel d'artillerie n'a cessé d'être à notre avan tage. Tel est maintenant l'avis de quel ques braves territoriaux en subsistance dans un bourg qui avait jusqu'ici reçu une marmite toutes les quatre minutes. Postés au coin d'une maison, ils atten dent l'arrivée des obus, la montre à la main. Depuis plus d'une heure, ils s'étonnent de ne plus rien voir tomber sur la route. La raison en est simple : la pièce allemande a été réduite au silence.\nL'envoi de colis postaux aux militaires\nLes transports de toute nature rendus né cessaires par les opérations en cours ne per mettent pas, pour le moment, d'acheminer dans de bonnes conditions les colis postaux adressés à des militaires en France. En conséquence, à partir du le'I e ' mars inclus, et jusqu'à nouvel ordre, les colis pos taux à destination de militaires en France ne seront plus acceptés par les dépôts, le bu reau central des colis postaux militaires de Paris et les différentes administrations de chemins de fer. Seuls les colis postaux destinés aux trou pes françaises en Orient pourront continuer à être expédiés par chemins de fer, ou reçus dans les dépôts et au bureau central des colis postaux militaires. --\nM.Piifilavé à la commission du budget\nH M. Painlevé, ministre de l'lnstruction pu blique et des Inventions intéressant la dé fense nationale, a été entendu par la com mission du budget sur les crédits relatifs au service des inventions II a donné des ren seignements complets sur l'organisation et le fonctionnement de ce service. I-o com mission a voté à l'unanimité les crédits de mandés. Elle a ensuite commencé l'examen des douzièmes provisoires du deuxième trimes tre. Elle a adopté les crédits proposés par le gouvernement en conformité des indica tions données par le Parlement à l'occasion des douzièmes provisoires du premier tri mestre, pour les budgets de la marine mar chande, de la justice, des conventions, etc. ♦\nLes annuités du fonds Bonaparte\nELLES SONT ATTRIBUEES A M. WETTERLÉ ET A L HISTORIEN ITALIEN FERRERO\nLe comité de la Société des gens de lettres s'est réuni, hier après midi, pour attribuer les deux annuités du fonds Bona parte. L'année dernière, on s'en souvient, le comité avait désigné, pour ces mêmes an nuités, MM. Maurice Barrés et Maurice Maeterlinck afin d'honorer, en leur per sonne, la littérature alsacienne-lorraine et la littérature belge d'expression française. Le choix du comité, s'inspirant, oette année, des mêmes sentiments, s'est porté, d'une part, sur notre collaborateur M. Wet terlé, le vaillant Alsacien qui, depuis plus de vingt ans n'a cessé de mettre au ser vice de la France son grand talent d'orateur et d'écrivain; d'autre part, il a attribué la seconde annuité aœ.grand historien italien Guglielmo Ferrero, en la personne de qui il a voulu rendre hommage aux lettres ita liennes.\nRECITS des réfugiés de Verdun\nDANS LE SOUTERRAIN DE LA JOUR DU CHANGE\nMme Scardi, dès la première explosion, s'était précipitée, avec sa fillette, vers le sou terrain de la Tour du Change, au quartier Saint-Victor. Nous étions là une quarantaine de per sonnes, dit-elle. Les soldats nous reconfor taient et nous témoignaient la plus grande sollicitude, prodiguant particulièrement leurs gâteries aux enfants qui. insouciants du dan ger qui planait sur nous, jouaient à la guerre. Mardi, le bombardement reprit, ne se ter minant qu'à cinq heures. Mercredi, la jour née fut calme. Quelques habitants en profi tèrent pour aller à leur domicile et c'est par eux que nous apprîmes, à leur retour, l'étendue des dégâts occasionnés par les marmites Nous nous réjouîmes d'apprendre que les victimes, eu égard à la violence du bombar dement, étaient relativement peu nombreu ses. Le soir, les gros obus recommencèrent leur tapage toute la nuit ; les explosions se multiplièrent, allumant un grand incendie. Serrés les uns contre les autres, nous comp tions, anxieux, les coups. Le sourd gron dement ne s'interrompit plus qu'à de rares intervalles, durant lesquels les hommes allaient çà et là chercher des provisions, dans les boutiques qui s'entr'ouvraient. Vendredi, une sonnerie de clairon ré sonna à travers la ville. Les pompiers qui, jusque-là, s'étaient employés, avec un rare dévouement, à éteindre les incendies, an noncèrent aux habitants qu'un train emmè nerait, le soir, à onze heures, ceux qui vou draient partir. Dans la nuit, chargés de far deaux, nous nous éloignâmes en colonne pour gagner Nixéville, à 15 kilométrés de Verdun, où nous primes le train pour Revi gny.\nEN PLEIN ENFER\nDès la chute du premier obus, le lundi matin 21 février, nous dit un réfugié qui habitait le faubourg de Belleville, nous nous mimes à l'abri dans une des maisons que protègent les carrières. Nous nous trou vâmes bientôt réunis une quarantaine, femmes, vieillards et enfants, dans une pièce étroite. Dès le début, les marmites s'abattirent surtout au bas du village, autour de l'église, que, selon leur odieuse coutume, les Alle mands paraissaient avoir choisie comme cible. Un obus vint malheureusement, tom ber sur la sacristie et, défonçant la voûte de la cave où quelques habitants avaient cherché un refuge, fit trois victimes. Deux femmes, Mmes Thomas et Courageux, fu rent tuées sur le coup. Un employé de la régie eut les deux jambes coupées' Én dépit de la violence du bombardement et du danger qu'il y avait à s'aventurer de hors, plusieurs témoins du drame emmenè rent le blessé jusqu'au haut du village, dans l'espoir qu'on pourrait le secourir. Les cou rageux citoyens, portant le blessé, qui de vait succomber peu après, pénétraient dans une des maisons des Carrières, lorsqu'une explosion effroyable ébranla l'air. Les vitres volèrent en éclats et nous couvrirent de leurs débris. Un gros obus qui avait éclaté à quelques mètres de nos fenêtres creusait un trou profond d'un mètre de diamètre. C est miracle qu'aucun de nous n'ait été , atteint par les éclats. Les soldats, dont rien n'altérait l'alerte bonne humeur, nous ravitaillaient. Nous vécûmes ainsi, les uns sur les au tres, nous éclairant de bougies, jusqu'au mercredi matin à dix heures. Alors, chargés de ballots, nous nous sommes rendus à pied, à Nixéville, pour prendre le train. De temps à autre, notamment à notre passage entre la gare et la ville, des obus explosaient dans le voisinage, pendant que, sur les crê teè, la canonnade taisait rage. »\nLE LOGEMENT DES RÉFUGIÉS\nM. Malvy, ministre de l'lntérieur, a reçu hier matin une délégation des œuvres d'as sistance aux réfugiés et des comités dépar tementaux des régions envahies, qui lui a été présentée par MM. Siegfried, Lenoir, Déguisé et Magniez, députés. La délégation a demandé au ministre de procurer des logements gratuits aux familles les plus nécessiteuses parmi les réfugiées, en commençant par les familles les plus nombreuses. M. Malvy a indiqué les mesu res déjà prises et a fait connaître son inten tion de donner rapidement une solution à cette importante question du logement, dans un large esprit d'équité et de solidarité na tionale.\nL'appl cation do la loi Da lliez\nLa commission sénatoriale de l'armée, dans sa séance d'hier, a approuvé le rap port de M. Gervuis sur le projet relatif à rattribution du brevet d'état-major aux of ficiers des deux promotions présentes, au moment de la mobilisation, à l'école supé rieure de guerre. La commission, d'autre part, a désigné six délégués : MM Milliès-Lacroix, Jeanne ney, Henry Chéron, Debierre. Henry Béren ger et de La Batut, à l'effet d'aller vérifier sur place, dans les services de l'arrière de la zone des armées et dans la ione de l'inté rieur, l'application de la loi du 17 août 1915, dite loi Dalbiez, sur l'utilisation des effec tifs.\nL'ENLÈVEMENT DES ORDURES MÉNAGÈRES\nUne grève de boueux\nUne quarantaine de boueux de la maison Magisson fils, l'un des entrepreneurs char gés de l'enlèvement des ordures ménagères, viennent de se mettre en grève. Ils ont refusé de prendre, hier matin, leur travail au dépôt de Clichy. On sait que ce service est assuré, à Paris, par trois régimes : 1° Enlèvement de nuit, au moyen de ca mions électromobiles, dont les dépôts sont situés à Saint-Ouen et à Issy, et qui desser vent en temps ordinaire neuf arrondisse ments. Mais actuellement la mobilisation a privé ce service de la plupart des conduc teurs, tous gens jeunes et et ceux qui restent permettent seulement d'as surer le service dans trois arrondissements,; 2° Enlèvement par les voitures municipa les, à traction hippomobile (type Rivière), avec caisses métalliques montées sur roues basses, dont le dépôt est /à Romainville, et qui desservent quatre arrondissements. Les autres arrondissements sont desservis par des entrepreneurs avec les vastes tom bereaux traînés par des chevaux. C'est le troisième régime. Les chantiers de M. Magisson fils assu raient l'enlèvement des ordures ménagères, en cent deux itinéraires, dans les 2\", 17* et 18® arrondissements. Ici quelques explica tions sont nécessaires. Depuis la guerre, la pénurie de main-d'œu vre s'est manifestée, là, comme ailleurs. Il a fallu remplacer les conducteurs mobilisés par des jeunes gens au-dessous de seize ans et par quelques hommes âgés. Encore n'a-t -on pu trouver un personnel suffisant. Aussi a-t-on dû augmenter le nombre de tournées imposées à chaque équipe. Et c'est ce qui explique aussi pourquoi l'enlèvement des bot tes à ordures n'a lieu, dans certains quar tiers. que l'après-midi. L'augmentation de travail résultant de cet état de choses a motivé le mécontentement des boueux, surtout quand, lors de la chute de neige de vendredi, les voitures d'entrepre neurs ou les voitures hippomobiles du dé pôt municipal se trouvèrent bloquées hors Paris. Il résulta, en effet, de cette absence de moyens de transport, un reliquat de tra vail à effectuer. Les boueux de M. Magisson fils deman dèrent un complément de salaire, pour les tournées supplémentaires. L'entreprise le leur refusa. D'où le conflit. La préfecture de la Seine a dû faire appel aux cantonniers de la Ville. Ceux-ci se sont rendus, en conséquence, dans les dépôts, ont mis les attelages en état et ont assuré, ou tre le chargement dans les rues, le trans port des gadoues soit aux usines de destruc tion, soit aux décharges de la banlieue. A la maison Magisson, on se plaint de l'at titude des grévistes, et l'on y affirme que leur salaire courant atteignait 9 francs 55. D'autre part, au syndicat des travailleurs municipaux, à la Bourse du travail, on nous a déclaré : Les boueux grévistes, directement au servi ;e des entrepreneurs, n'appartiennent pas à notre syndicat. Libre à eux de faire grève. Aucun con trat ne ies lie à la Ville. Quant aux cantonniers, ils ne pouvaient, dans les circonstances actuelles, se refuser à rempla cer les boueux. Depuis la guerre, ils se sont abstenus de créer tout conflit, malgré le sur croît de travail. Et tous les travailleurs munici paux ont fait de même, sans pour cela rien abandonner de leurs principes et de leur action syndicale.\nPAS DE GRÈVE DANS <.â BLANCHISSERIE\nLe personnel des blanchisseries de la rive gauche s'était ému, en ces derniers temps, de certains bruits répandus dans les ate liers, relatifs à une diminution probable des salaires. Ces rumeurs, devons-abus ajouter, n'ont reçu jusqu'ici aucune confirmation. Cependant, pour remettre les choses au point, les patrons blanchisseurs, notam ment ceux d'Arcueil-Cachan, ont décidé de convoquer leurs employés dans une réunion qui s'est tenue à Cachan, place Gambetta, sous la présidence de M. Bustillos, conseil ler prud'homme. A la suite de cette réunion, l'assemblée patrons et ouvriers a voté, à l'unani mité, un ordre du jour de protestation con tre les faux bruits répandus et affirmant «que les salaires et us et coutumes de la corporation seront conservés malgré les dif ficultés de l'heure présente», avec menace de mise à l'index pour les maisons qui déro geraient à cette règle.\nDans la couture\nLes ouvriers tailleurs et ouvrières coutu rières, employés dans un grand magasin de la rive droite, viennent, à leur tour, de de mander, au syndicat de l'habillement, d'in tervenir auprès des directeurs, afin que ceux ci songent à améliorer leur sort. C'est le troi sième grand magasin de nouveautés qui est compris dans le conflit. L'extension du mouvement, qui s'accentue de jour en jour, mais qui demeure dans les limites du calme le plus parfait, puisque ouvriers et ouvrières se contentent d'adresser ou de faire adresser aux patrons des reven dications, sans menace aucune, et que, pa tiemment, les uns et les autres attendent le résultat de leurs démarches. permet de supposer que l'assemblée de dimanche pro chain réunira un nombre important de tra vailleurs et de travailleuses. En outre, nous sommes, dès aujourd'hui, en'mesure d'annoncer que certains membres du syndicat patronal de la couture et non des moindres ont l'intention de se rendre, dimanche, à l'invitation du syndicat de l'ha billement. Les discussions n'en auront que plus d'intérêt et les questions qui divisent ouvriers et employeurs que plus de chance d'aboutir à une rapide solution.\nLa crue de la Seine et de ses affluents\nLe niveau de la Seine et celui de ses affluents continuent à s'élever. Hier, dans la région parisienne, on a re levé les cotes suivantes : Pont d'Austerlitz, 4 m. 65 (la veille 4 m. 55); pont Royal, 5 m. 59 (la veille 5 m. 49) ; écluse de Suresnes, en amont, 6 m. 78 (la veille 6 m. 70), en aval, 3 m. 36 (la veille 8 m. 32) ; barrage de Rezons, 5 m. 26 (la veille 5 m. 18). Yonne. A la Chaînette, 2 m. 10. Haute-Seine. A Montereau, 3 m. 02 (la veille 3 m. 05) ; écluse de Varennes, en aval, 4 m. 38 (la veille 4 m. 34); pont de Melun, 3 m. 66 (la veille 3 m. 621 ; pont de Corbeil, 2 m. 88 (la veille 2 m. 83) ; écluse de Port-à-l'Anglais, en amont, 6 m. 29 (la veille 6 m. 20), en aval, 7 m. 13 (la veille 7 m. 04). Marne. Ecluse de Cornières, 4 m. 88 (la veille 4 m. 15) ; écluse de Chalilert, 4 m. 60 (la veille 3 m. 63); écluse de Joinville-le-Pont, en amont, 4 m. 18 (la veille 4 m. 13: ; écluse de Cha renton, en aval, 5 m. 19 (la veille 5 m. 14): Basse-Seine. Pont de Mantes, 6 m. 68 (la veille 6 m. 03) ; écluse de Méricourt, en amont, 7 m. 68, en aval, 7 m. 58 (la veille 7 m. 53). Au Pont-Neuf, le square du Vert-Galant est sous les eaux. Les services de l'inspec tion générale de la navigation cnt fait jeter une passerelle de planches afin de permettre aux lavandières d'accéder au bateau-lavoir qui se trouve à proximité. Les éciuses de la Monnaie sont, également, recouvertes par les eaux. Partout, les berges sont submer gées et les travaux riverains interrompus. Bien que la crue de la Marne, nous dit-on au service de la navigation, soii assez violente, et que l'appoint de ses eaux exerce son influence directe sur la hauteur de la Seine, nous sommes encore très loin des cotes atteintes par les grandes crues. Pour tant, il y a lieu de prendre toutes les pré cautions, afin de ne pas se laisser surpren dre si le mauvais temps continue.\nEN BANLIEUE\nDans la banlieue, la crue a pris, rendant ces dernières vingt-quatre heures, des pro portions, sinon inquiétantes, du-moins assez sérieuses. Comme nous l'avons relaté hier, ses effets sont surtout sensibles dans la banlieue Est, notamment à Champigny-sur-Marne. Hier après midi, M. Maitrot, maire-adjoint, accompagné de M. Rouget, commissaire de police de Joinville-le-Pont, s'est rendu sur les lieux et a fait procéder par les pom piers de la .localité au déménagement des villas menacées par les eaux. Environ cent cinquante familles ont été ainsi évacuées et hospitalisées dans des constructions libres ou chez des habitants plus privilégiés. Les inondés avaient été prévenus, il y a déjà plusieurs jours, du risque qu'ils cou raient, mais bien peu s'étaient résignés à quitter leurs demeures. Le quartier du Maroc, surtout, où le fleuve continue à monter légèrement, a été endom magé. A Joinville-le-Pont. l'lle Fanac est en partie recouverte, ainsi que le quai du Barrage et la rue Vauthier. Des précautions ont été prises par la commune pour prévenir tout accident L'lle de Beauté, à Nogent-sur-Marne, est à peu près recouverte par les eaux. A Saint-Maur, les quartiers bas ont été éga lement envahis. A Alfortville, la Seine atteint le niveau des quais Blanqui et Port-à-l'Anglais. A Maisons-Alfort, les habitations situées sur les bords sont menacées d'être envahies d'un moment à l'autre. Au Perreux, la Marne atteint les bords et le chemin du halage. Certaine riverains ont jugé prudents d'évacuer leurs maisons. A Bry-sur-Marne, l'lle d'Amour est recou verts à ses deux extrémités par la Marne, ainsi que l'île du Moulin. A Choisy-le-Roi, à Ivry et à Vitry, on con tinue à prendre des précautions en vue d'une crue plus importante ; mais, de l'avis de personnes des mieux renseignées, le fait paraît bien improbable. De nouvelles voies, envahies par les eaux, sont impraticables à la circulation. A Issy-les-Moulineaux, à Boulogne, les entrepreneurs continuent à évacuer leurs chantiers. Quelques-uns, notamment à Issy les-Moulineaux, ayant négligé de prendre ces précautions, ont eu des marchandises avariées ou perdues. Là encore des habitants ont déjà démé nagé. Une pointe de l'lle Saint-Germain est recouverte par les eaux. A Courbevoie, les quais sont déjà envahis en face des rues Saint-Benoit et du Chemin- Vert. En conséquence, le maire a fait placarder de nombreux avis indiquant qu'i] y a danger à circuler sur les berges, où des écoulements se sont déjà produits. A l'île de la Jatte, les habitants déménagent en hâte leur mobilier des. étages inférieurs ; plusieurs guinguettes et débits sont déjà submergés. Il en est de même entre Neuilly et Puteaux, à l'lle Rothschildt, où des kiosques et le jeu de tennis sont recouverts par les eaux. L'lle des Cabœufs, entre Villeneuve-la- Garenne et Saint- Ouen, est également presque submergée. Toutes les péniches ont doublé et triplé leurs amarres. A Clichy, Levallois, Puteaux, Colombes, 'Neuil ly, Suresnes, etc., dans les quartiers bas, par suite de fortes* infiltrations, les ca ves des maisons avoisinant le fleuve sont envahies. Certaines bouches d'égcuts com mencent à regorger. Si après le dégel la pluie continue à tomber, on craint une recrudescence des eaux, ce qui rendrait la situation inquiétante. Au Petit-Nanterre, on a dû étayer quelques maisonnettes cons truites légèrement. Par suite de l'engorge ment des égouts, en signale linterruption de nombreux services téléphoniques. Hier, MM. Paoli, secrétaire général de la préfecture de police ; Joltrain, inspecteur divisionnaire de la circulation et des trans ports. et Dupré, inspecteur général de la navigation, ont visité les endroits menacés\nOn nouveau musée de camelote boehe\nFaire connaître, à nos industriels et à nos commerçants, les procédés et les mé thodes par lesquelles l'Allemagne avait réus si, jusqu'ici, à conquérir sur le marché mon dial une situation prépondérante, telle est la tâche que s'est imposée, sur l'initiative de son président M. David-Mennet, la chambre de commerce de Paris. Elle vient de créer, dans les locaux dé l'immeuble qu'elle a acheté récemment, rue Notre-Dame-des-Victoires, une exposition analogue à celle déjà organisée, galerie d'Orléans, dans les dépendances de \"Office colonial, par la chambre de commerce de Tunisie, et dont le Petit Parisien a parlé. Ces deux compagnies auront rendu au pays un réel service, en vulgarisant ainsi les méthodes commerciales de nos adver saires. Pour concurrencer utilement un ri val déloyal, n'est-il pas nécessaire de sa voir, tout d'abord, ce qu'il fait ? L'accès du musée, organisé par la Cham bre de commerce de Paris, sera exclusive ment réservé aux fabricants. Ils seront con viés individuellement ou par groupes, à ve nir visiter, chacun- la partie concernant sa spécialité ; ils recevront les indications les plus précises sur les modes de fabrication et le prix de revient des articles exposés. Dans le nouveau musée sont surabondam ment représentées les diverses industries de l'acier, de la quincaillerie, de la porcelaine, de la faïence, de la verrerie, de l'horlogerie, de la bimbeloterie, des étoffes, de l'orfèvre rie, des jouets, etc... L'exposition des jouets de fabrication « boche » est, soit dit en passant, particuliè rement abondante. On y voit, outre la collec tion des poupées, fabriquées à Nuremberg, des locomotives, des sous-marins en réduc tion, des appareils cinématographiques, le tout d'un bon marché « défiant toute concur rence\" naturellement. Ce qui permet aux Allemands d'établir des prix aussi bas, c'est que ces objets sont fabriqués en série et exécutés, pour un même article, dans toutes les dimensions. Nul doute que nos industriels n'aillent en grand nombre visiter l'exposition de la rue Notre-Dame-des-Victoires : ils y recueille ront des renseignements qu'il ne leur restera plus qu'à mettre à profit. La défense des intérêts français On nous communiqué la note suivante : L'Exposition documentaire privée pour la dif fusion des produits français, où ne seront ad mis que les délégués des chambres syndicales corporatives et des chambres de commerce, pré cédera de quinze jours l'Exposition comparative, qui se tiendra sur la terrasse de l'Orangerie, ,aux Tuileries. La Société de défense des intérêts français, 29. boulevard des Italiens, qui l'organise fait appel à tous les commerçants, industriels et particuliers, pour seconder ses efforts dans cette manifestation d'un réel intérêt économique et national. , lt , i ,\nlie Président de la République à Rambouillet\nLe Président de la République et Mme Ray mond Poincaré 6e sont rendus, hier après midi, à Rambouillet, où ils ont visité les ser vices de radiographie et de radiothérapie établis au château. Ils ont été reçus par M. Roux, maire de Rambouillet, qu'accompagnaient Mme Er nest Carnot, la duchesse d'Uzès, le mé decin militaire attaché aux services et M. Thome, l'organisateur de l'installation. Sous la conduite de ce dernier, le Président de la République et Mme Poincaré purent se ren dre compte de tous les détails de cette im portante création, au fonctionnement de la quelle ils parurent s'intéresser vivement. A l'issue de cette visite, ils se rendirent à l'hôpital mixte, à l'hôpital auxiliaire n° 34 et à l'hôpital Potocki. Partout ils s'entretin rent avec les blessés, auxquels ils ne ména gèrent ni leurs félicitations ni leurs encou ragements, laissant en outre à chacun un souvenir de leur passage.\nL'anniversaire d'Edmond Flamand\nAvant-hier a eu lieu à Chatou, en présence des délégations de l'Orphelinat des chemins de fer français et de 1 Union nationale des cheminots, la commémoration de l'anniver saire d'Edmond Flamand, fondateur de la première de ces sociétés et vice-président de la seconde. M. Vidal, président de l'Orphelinat des chemins de fer, a pris la parole pour rappe ler l'importance de l'œuvre accomplie par Edmond Flamand, au point de vue notam ment des orphelins de la guerre. M. Olivier, président de l'Union nationale, montra en termes émus le grand labeur de cet homme dévoué jusqu'au dernier soupir à la tâche qu'il s'était imposée.\nX-.a vie chère\nAUX HALLES La reprise du marché pour le beurre et les œufs, aux Halles, les pavillons étaient fermés avant-hier, a été marquée par des cours très élevés. Le cours moyen du beurre s'établit à 5 fr. 50, mais c'est un cours de compensa tion, en quelque sorte. Les beurres fins sont vendus, au détail, 6 fr. 40 le kilo, prix mini mum. On n'entrevoit aucune détente, pour le moment. Il en est de môme pour les œufs, qui n'ont pas baissé, depuis le fléchissement qui s'est produit il y a quelque temps déjà. Les œufs les plus petits sont vendus 1 fr. 80 la dou zaine. Les moyens valent 2 fr. 40, au détail. Pour la viande et les fromages, les cours sont stationnaires.\nCHRONIQUE JUDICIAIRE\nLFS BANDITS BUSQUÉS D'ARGENTEUIL On se souvient qu'en janvier dernier un cambriolage avait été commis chez Mme Bordes, receveuse des postes à Argenteuil, par plusieurs malfaiteurs masqués, au nom bre desquels on avait cru reconnaître le propre fils de la receveuse, accusation qui, nous devons l'ajouter, fut reconnue sans fondement. Par contre, les nommés Alphonse Jego, Paul Lemaître, Louis Ber nard, André Zucca, âgés de dix-huit à vingt ans, viennent, après l'enquête menée par M. Warrain, juge d'instruction, d'être ren voyés devant le tribunal correctionnel de Versailles.\nL'ASSâSSINBT DU MARCHAND OE CHEVAUX GUiRIARD Les débats relatifs à l'affaire Désiré Ba chot, ce maquignon qui assassina, le 24 mars 1914 dans un train revenant de Paris, M. Guimard, marchand de chevaux à Surgv, le dépouilla et jeta Je cadavre sur la voie, ont commencé hier devant la cour d'assises de l'Yonne. Cette affaire, qui avait soulevé une grande émotion dans toute la région, avait été re mise de session en session, à cause de l'absence des nombreux témoins qui sont dans les tranchées. •Des permissions spéciales leur ont été accordées sur la demande du procureur gé néral. Désiré Bachot persiste dans ses dénéga tions. Les débats dureront trois jours. MARI KIEURIRIER ACQUITTÉ La cour d'assises de l'Yonne a acquitté M. Albert Boulley, jardinier à Sens, pour suivi pour avoir tué 3a femme. Affecté au front, M Boulley, venu en per mission de six jours, n'avait pas tardé a se rendre compte que sa femme avait mis à profit son absence pour le tromper et négli ger ses six enfants Au cours d'une violente explication, la femme Boulley ayant déclaré qu'elle voulait quitter le domicile conjugal, son mari la saisit à la gorge et la mort sur vint, instantanément Provisoirement libéré comme père de fa mille nombreuse, M. Boulley a demandé H repartir au front.\nLa question du gaz en banlieue\nCes jours derniers, la Ligue des consom mateurs du gaz du canton de Vanves a tenu, à Montrouge et à Malakofl, des réu nions d'organisation, destinées à grouper les habitants et commerçants de ces loca lités. Ajoutons que, dans nombre de localités dont les municipalités ont signé l'avenant il est question d'organiser des groupements de protestation les consommateurs ju geant que, seul, l'abonné a le droit et la faculté de modifier les clauses de son con trat, tant en ce qui concerne l'augmenta tion du prix du gaz, que pour l'élévation du prix de location des fourneaux. Les ligueurs se sont en outre engagés à faire tout le nécessaire pour arriver au remboursement du trop perçu et à sou tenir tous les procès utiles contre la société E. C. F. M.\nTombés au champ d'honneur\nM. Louis Maison, sous-lieutenant au ...\" d'ar tillerie, glorieusement tué en Belgique, à l'âge de vingt et un ans, décoré de la croix de guerre avec la citation suivante à l'ordre de l'armée : « Jeune officier de la plus belle intelligence et du pins ardent courage, toujours prêt pour les missions les plus périlleuses ; s'était distingué dès son arrivée au front en assurant, le 9 mai, le tir de sa batterie d'un observatoire fortement bombardé. A toujours fait preuve des qualités militaires les plus solides et donnait de brillan tes espérances. Mortellement frappé, le 24 jan vier 1916, en dirigeant le tir de sa batterie sous un feu extrêmement violent. » M Louis Maison était le fils de M. Ferdinand Maison, ingénieur en chef des mines, lieutenant colonel d'artillerie territoriale. M. Joseph Burgard, d'lvry-sur-Seine, sergent fourrier au 153\" régiment d'infanterie, tombé le 11 décembre 1914 et inhumé au cimetière de Poclcapelle (Belgique).\nÉCHOS\nAu cours de la séance hebdomadaire de l'Aca démie des sciences, M. Darboux, secrétaire per pétuel, a annoncé que le titulaire du prix Hébert, M Pupin, ingénieur américain, en abandonnait ie montant au bénéfice de la caisse des œuvres de l'lnstitut et y ajoutait même une certaine somme.\nNous avons le regret d'apprendre la mort à l'hôpital de Guing&mp, de notre confrère Eu gènd Lisbonne, membre du syndicat des jour nalistes parlementaires, ancien collaborateur de l'agence Four nier et secrétaire de la rédaction du PcFif Méridional. M. Eugène Lisbonne, parti aux premiers jours de la mobilisation, avait été récemment promu sous- lieutenant et affecté à un régiment d infan terie, avec lequel il avait tait la plus grande par tie de la campagne. Il était le fils d Eugène Lisbonne, gui fut, en 1870 préfet de l'Hérault, dont il devint succes sivement député et sénateur, et qui avait été rapporteur à la Chambre de la loi sur la presse, en 1881\nPour les prisonniers français détenus en Bulgarie\nL'Office des postes suisses fait connaître qu'il est à même de servir d'intermédiaire pour la transmission des correspondances et des colis postaux adressés à nos prisonniers de guerre en Bulgarie. 11 est donc possible dorénavant de leur écrire ou de leur envoyer des colis postaux dans les mêmes conditions qu'aux autres prisonniers de guerre. On rappelle que les correspondances doivent être envoyées via Pontarlier, les colis via Belle garde-Genève.\nN° 44 Feuilleton du Petit Parisien.\nCHANTECOQ\nGRAND ROMAN NATIONAL\nDEUXIÈME PARTIE\nL'HOMME QUI SOURIT\nI (suite) f • Notre dame »et « notre sœur » Il lui semble que ce n'est plus un aviateur allemand qu'elle entoure de soins, mais Hervé de Montbarey... qu'elle assiste à l'agonie épouvantable de son fiancé ; que c'est l'aimé qui est là, brisé... anéanti... et que le dernier souffle qui le retient à la vie va s'envoler sans attendre ni un ultime adieu, ni un suprême baiser. Cette horrible illusion n'est que de très courte durée. En effet, les traits du blessé se dégagent... Ils apparaissent nettement... crûment éclai rés par la lumière de l'une des lampes à réflecteurs dont les rayonnements se con centrent sur la table opératoire. Ce n'est pas le visage d'Hervé, qu'éclai rait d'une façon si charmante toute !a joie de la jeunesse, tout le bonheur d'aimer... c'est un faciès convulsé, gardant au seuil même de l'éternité comme un masque de haine grimaçante... De la bouche entrou verte en un rictus féroce, il semble qu'un blasphème soit sur le point de s'échapper. Et maintenant Geneviève se demande : Si c'était lui qui avait tué Hervé !\nCopyright br Arthur Berofcde lOlft. Ton toits d* reproduo tbn et de traduction réacrréa pour tons psya.\nDans un instinctif mouvement d'horreur, va-t-elle interrompre sa tâche ? Non 1,.. Elle n'en a même pas la pensée... Elle continue, sublimement miséricordieuse, comme si, dans l'entier sacrifice de tout sen timent humain, elle n'appartenait déjà plus qu'au Maître qui veut qu'on pardonne. Pas plus l'une que l'autre ne songe que cet homme a voulu tuer son époux... a peut être mortellement frappé son fiancé... Celui qui est là à présent, n'est rien pour elles. ...Seule leur mission existe... Saintement elles l'accomplissent... dans l'épanouisse ment de leur générosité de Françaises et de leur abnégation de chrétiennes. Et cela est si simplement beau que le doc teur Mauret en même temps que le prêtre catholique et le ministre protestant s'arrê tent un moment pour contempler, pour ad mirer « notre dame » et « notre sœur ». Une larme furtive apparaît à la paupière du praticien... tandis que l'abbé Frémaux murmure à l'oreille du pasteur Heddinger : Ce que le bon Dieu doit être content ! II Au chevet d'un ennemi! C'est la nuit... Le bombardement de Soissons a cessé. Quelques maisons éventrées de plus, quelques nouvelles victimes dont une vieille grana'maman et ses deux petits-enfants... tel est le résultat dont les communiqués allemands vont pouvoir s'enorgueillir. Dans une petite salle de la crypte... près du seul lit occupé, Geneviève de Balazé veille l'aviateur allemand... qui, opéré et pansé par le docteur Mauret... peu à peu dégagé de l'influence du chloroforme, repose à présent très calme.\nSi l'habile chirurgien n'a pas vaincu com plètement la mort, du moins semble-t-il l'avoir momentanément éloignée. Geneviève, qui est venue s'asseoir près d'une petite table sur laquelle se consume une discrète veilleuse, relit à la clarté fa lote du pauvre luminaire, une lettre de la marquise Eva... Cette longue missive lui a été remise le soir même, par un jeune médecin améri cain, le docteur Harry Melvil, engagé vo lontaire dans la Croix-Rouge anglaise, et venu à Soissons pour apporter des médica ments et des vivres aux blessés... « Lugano, 2 avril 1915. » Ma très chère Geneviève, » Sans doute serez-vous très surprise lors qu'en ouvrant cette lettre, vous constaterez qu'elle est datée de ce joli coin de la Suisse, où, il y a deux ans... votre pauvre père... vous et moi... nous nous étions arrêtés quel ques jours. » Alors... nous étions heureux... très heu reux... Qui aurait pu se douter qu'un an plus tard... nous serions plongées toutes deux dans la désolation et dans les larmes ? » Enfin !... Il n'y a pas à se révolter con tre la destinée... et je m'efforce de prendre modèle sur vous dont la résignation si tou chante me fait vous admirer autant que je vous aime. » Mais avant tout, il faut que je vous dise pourquoi je suis là-bas. » Un terrible événement qui vient de bou leverser Paris, et dont les journaux, sur les injonctions d'une censure de plus en plus ri goureuse, n'ont parlé que très incidemment, m'a dicté cette résolution. » Le Transatlantic-Hotel a disparu dans le plus subit et le plus effroyable des incen-\ndies, provoqué dit-on, par une explosion inexplicable... et faisant plus de cent vic times, y compris l'infortuné M. Fritz Ayer, dont on n'a pas encore pu retirer le corps qui gît sous les décombres. » Or, ma pauvre chérie... et j'en tremble encore... il s'en est fallu de cinq minutes... vous lisez bien, de cinq minutes, pour que mon cher Sam périt, lui aussi, dans cette épouvantable catastrophe !... » En effet, après avoir passé la soirée près de moi... il était rentré a Paris et regagnai! le Transatlantic qu'il devait quitter le len demain pour venir s'installer à Montmo rency... » A l'Arc-de-Triomphe, il avait laissé sa voiture et s'engageait à pied dans l'avenue du Bois, lorsque le drame s'est produit. n Tout de suite il est accouru à la villa... pour me rassurer... » Mais j'ai été tellement impressionnée par ce nouvel événement qu'une crise ner veuse s'en est suivie... et le docteur, appelé en toute hùte, a déclaré que si je ne quittais pas immédiatement la capitale, si je n'allais pas m'installer dans une retraite calme en même temps qu'au milieu d'une atmosphère de soleil, j étais à la merci d'une fièvre céré brale, et qu'en ce cas j'étais perdue... » Cédant aux instances de mon frère qui, je m'empresse de vous le dire, a été pour moi parfait de dévouement, d'affection et de tact, je suis partie dès le lendemain pour Lugano, où je savais retrouver de bons amis dont vous vous souvenez certainement, car votre père avait pour eux une très réelle estime... le prince et la princesse Cavaletti, qui m ont reçue de la façon la plus exquise et s'efforcent chaque jour d'estomper en moi r le souvenir poignant de cette horrible tra-\ngédie qui, je puis vous le dire à présent, a failli me rendre folle. » Sam m'a quittée avant-hier. » Il est tellement écœuré fies procédés de l'Allemagne qu'il voulait s'engager dans la légion étrangère. » Je l'en ai dissuadé, en lui faisant obser ver que, beaucoup mieux que s'il était dans les tranchées, il pourrait, grâce à son intel ligence si raisonnée et aux relations consi dérables qu'il possède chez les neutres, ren dre à la cause des alliés d'inappréciables services. » Il m'a écoutée et il s'est rendu à Berne où il a dû se rencontrer avec de hautes per sonnalités suisses, américaines et espagno les et leur proposer la fondation d'un comité ayant pour but l'amélioration du sort des prisonniers militaires en même temps que l'échange et Je rapatriement des captifs civils et des otages. » Je ne pense pas, ma très chère Gene viève, prolonger beaucoup mon séjour en Suisse. » Aussitôt que je me sentirai à la fois plus calme et plus forte, je rentrerai à Pa ris, non pour y séjourner, mais pour vous rejoindre au front. » Grâce à l'intervention de notre ambas sadeur. j'obtiendrai vite les autorisations nécessaires... » Madame Evrard, dont vous m'avez écrit l'accueil si réconfortant, si amical, m'ac ceptera n'est-ce pas ? surtout quand vous lui aurez dit quelle harmonie parfaite n'a cessé <j£. régner entre nous deux. » Ah ! oui, je comprends plus que jamais combien vous\" avez choisi la meilleure part » En portant la croix des autres, on oublie la sienne... » Comme j'ai hâte d'être là bas, mon amie,\nd'abord parce que je serai près de vous, que j'ai toujours tant aimée, et que maintenant je chéris encore davantage, depuis que, frap pées du même coup, nous avons pleuré et nous pleurons ensemble... Et puis, j'ai l'im pression que cette existence doit être si belle... au premier rang... en plein danger... sous la mitraille... J'ai à bonneur de vous prouver qu'une Américaine sait être aussi brave qu'une Française. » Au revoir, ma Geneviève, et à bientôt, j'espère ! » Ecrivez-moi souvent, très souvent, ra contez-moi votre existence dont j'ai deviné l'héroïsme... mais dont je veux connaître tous les détails » Vous ne pouvez vous imaginer combien vos lettres me réchauffent le cœur... Ména gez-vous, épargnez-vous... Mon frère et vous, c'est tout ce qui me reste au monde. » Je vous embrasse, ma chérie, de toute mon âme. ». Marquise Eva de BALAZÉ. » » P. S. tin heureux hasard m a fait retrouver, lors d'un court séjour à Ge nève, un de mes compatriotes, le docteur Harry Melvil, médecin de la Croix-Rouge anglaise... Il partait précisément en mission à Soissons... Je lui ai remis cette lettre... certaine ainsi qu'elle vous parviendrait plus sûrernent et plus rapidement. » Je vous recommande tout particulière ment le docteur Melvil... » Ce n'est pas seulement un médecin très distingué... C'est aussi un parfait gentle man, d'une éducation excellente et d'une valeur moral 3 considérable. Vous pourrez avoir en lui la plus entière confiance. » Encore un bon baiser. » (A suivre.) ARTHUR BERNÊDE.\nLe Petit Parisien\n","DERNIÈRE HEURE\nVAINE TENTATIVE\nL'ALLEMAGNE PROVOQUE L'AMÉRIQUE\nLes Empires du Centre offrent la Bessarabie aux Roumains\nOn lira ci-dessous le résumé d'une sensa tionnelle interview de M. Take Jonesco, l'homme d'Etat roumain qui n'a cessé, de puis le début de la guerre, de lutter pour entraîner son pays aux côtés de 1 Entente. Elle offre une signification politique de pre mier ordre, à laquelle les événements mili taires du moment ajouteraient encore, s u était possible. A une date récente, on le savait, des com (tiunications importantes avaient été faites au cabinet de Bucarest, par les empires du Centre. Redoutant que le gouvernement roumain ne prit position en faveur des alliés, les chancelleries de Berlin et de Vienne usèrent tour à tour d'intimidation et de séduction. En dernier lieu, elles offrirent à M. Carp, le leader germanophile qui s'était rendu dans les deux capitales, et, par leurs ministres, àM. Bratiano, des concessions territoriales et administratives qui sont encore assez mal définies, raais sur lesquelles les déclarations de M. iane Jonesco jettent quelque lumière. II est probable que les empires du Centre Dnt promis de modifier le régime administra tif de 5 à 6 millions de Roumains qui vivent en Hongrie ; il est moins probable qu ils ont proposé à la Roumanie de lui remettre la Bukovine, province de la couronne d Autri che ; il est certain qu'ils ont fait miroiter aux yeux de M. Bratiano l'acquisition de la Bes sarabie, province russe. La revision du régime administratn de Transylvanie n'intéresse plus que médiocre ment les Roumains qui revendiquent, au nom du principe des nationalités, 1 annexion de ce pays ; la cession de la Bukovine constituerait, réduite à elle-même, un mince avantage et l'offre demeure d'ailleurs hypo thétique. L'acquisition de la Bessarabie sup poserait une guerre avec la Russie. las empires du Centre ont voulu détour ner l'attention de la Roumanie du seul pro blème qui la passionne : comment réunira t-elle à son territoire les millions de natio naux qui subissent encore le joug austro magyar? Ce problème ne peut être résolu qu'au prix d'un conflit avec l'Autriche, donc, que sous le couvert d'une coopération avec l'Entente. C'est parce que les deux empires prévoient l'entrée en ligne possible du cabinet de Bu carest à nos côtés qu'ils multiplient les pro positions fallacieuses à son adresse. On a des raisons de croire qu'il y demeurera in sensible. _____\nRÉVÉLATIONS DEJ. TAKE JONESCO\nBucarest,- 25 février. Le journal Adverul publie ce matin une Interview de M. Take Jonesco, qui fait sen sation. Répondant à l'affirmation ae l'organe ger manophile Moldava, que les Austro-Alle mands avaient fait à la Roumanie l'offre de compensations territoriales en échange de son concours ou de sa neutralité définitive, l'éminent homme d'Etat déclare qu'il ne pos sède pas la preuve que les Austro-Alle mands aient offert de céder la Bukovine à la Roumanie et que selon lui, les propositions dont il a été question à cet égard n'ont pu avoir qu'un caractère de simple sondage. En revanche, il est exact que les Austro- Allemands ont offert à la Roumanie la Bes sarabie et Odessa, mais il semble évident que de telles propositions ne pouvaient être acceptées, car si le gouvernement roumain s'était laissé tenter, la Roumanie aurait eu à lutter contre la Quadruple Entente, et une pareille hypothèse se heurte à des impossi bilité morales et matérielles. Examinant plus loin la question des ré formes que le gouvernement hongrois a pro mis de faire en faveur des Roumains de Hongrie si la Roumanie se rangeait aux côtés des puissances centrales, M. Take Jonesco déclare que personne en Roumanie ne peut prendre au sérieux les soi-disant avantages ainsi offerts, car il est bien évi dent que si le gouvernement hongrois avant la guerre n'a pas respecté les lois votées par son parlement et qui protégeaient ses su jets roumains, le magyarisme victorieux tiendrait encore moins les engagements pris par lui vis-à-vis de la Roumanie sous la pression de la nécessité, surtout s'ils avaient déjà payé le concours roumain par la cession de la Bukovine. « L'intérêt et l'honneur de la Roumanie, conclut M. Take Jonesco, se confondent avec la cause de la Quadruple Entente. » Commission roumaine en Russie Bucarest, 25 février. (Retardée dans la transmission.) Une commission spéciale partira demain en Russie pour étudier le mode de construc tion d'une organisation de magasins de céréales. Le conseil des ministres a examiné le pro jet du budget. y Le conseil administra*! de la Banque na tionale a décidé l'émission de billets de 500 !eis. (1 lavas.)\nL'attitude des Turcs et des Bulgares inquiète les ÂiLmands\n■\"T Athènes, 28 février. On a de nombreuses raisons de croire que tes Allemands sont préoccupés de l'attitude de leurs alliés balkaniques. Lee officiers bulgares ne se gênent pas pour déclarer que charité bien ordonnée commence par soi-même et nient en conséquence l'utilité le maintenir des forces importantes à Mo nastir et en» Albanie, tout en laissant Sofia sans défense. Les Allemands essaient de rassurer les Bulgares par tous les moyens. Ils commen cent à comprendre que la seule marche à suivre, logique pour leurs alliés, est de se tourner vers l'Entente et ils redoutent for tement cette éventuâlité.\nMenaces d'Enfer aux Grecs de Turquie\nBorne, 28 février. Enver pacha a accordé aux déserteurs, surtout à des sujets turcs de nationalité grecque, un bref délai pour se présenter sous les armes. Il a fait afficher une procla mation qui avertit les familles des déser teurs qui ne répondront pas à l'appel qu'el les seront emmenées à l'intérieur de l'Anatolie. La population est anxieuse de voir si le délai expiré les actes suivront les paroles.\nLa perte du « Malo ja »\n» 169 disparus\n(DE NOTRE CORRESPONDANT PARTICULIEII) Londres, 28 février. Le nombre des victimes du Maloja sera malheureusement plus élevé que ne le lais saient supposer les premiers télégrammes de la compagnie Peninsular Oriental, dont le navire sinistré était un des plus gros ! paquebots. On m'informe que le nombre des disparus est actuellement de cent soixante-neuf. Au moment de l'accident, 0 y avait à bord cent dix-neuf passagers, dont dix'-neuf enfants, et trois cent dix officiers et hommes d'équi page, soit un total de quatre cent vingt-neuf personnes. Or, jusqu'à présent, le nombre des rescapés débarqués à Douvres est de deux cent soixante, se décomposant ainsi : soixante-sept passagers, cent douze mate lots européens et soixante-quatre lascars. On veut espérer encore que quelques au tres ont été recueillis et seront débarqués plus tard, mais l'espoir est très faible. En revanche, on n'a encore trouvé que quaran te-huit cadavres : dix-neuf hommes, onze femmes, deux garçonnets, deux fillettes et quatorze lascars ; trois de ces derniers ont été jetés à la côte ce matin. Tous les corps reposent dans le hall du marché de Douvres, en attendant qu'ils soient identi fiés. De nombreux parents éplorés sont déjà arrivés dans ce but à Douvres, où la funè bre opération commencera aujourd'hui. Le nombre des victimes est dû, suivant les déclarations du capitaine et des autres membres de l'équipage, à une déchirure de la coque qui noya brusquement les machi nes et donna au\"navire une inclinaison telle qu'il fut impossible de mettre la moitié des canote à la mer. L'inclinaison s'accentua si rapidement que, vingt minutes après l'acci dent. le paquebot se retournait complète ment. Les sauveteurs déclarent que la photogra phie qui a été publiée représentant le croi seur allemand Blùcher, complètement cou ché sur le côté avant de disparaître, donne une idée parfaite de la façon dont coula ie Maloja Réait d'un témoin Londres, 28 février. Une Londonienne, Mme Grégory, raconte ainsi comment se produisit le sinistre : « Il était environ 10 h. 20, quand une violente explosion retentit. Je marchais à ce moment sur le pont arrière avec une autre passa gère, et la secousse nous fit tomber en nous occasionnant des blessures au bras et au coude. Je réussis cependant à gagner le sa lon de 2« classe et je pus me procurer une ceinture de sauvetage. Mon amie descendit dans un des canots, mais il y avait telle ment de monde que nous craignions que le canot ne chavirât ; nous ne savions pas nager, mai 3 toutes deux nous sautâmes dans l'eau et nous y restâmes à peu près un quart d'heure avant d'être sauvées par un canot Nous nous rendions à Gibraltar pour re joindre nos maris. Tous les passagers ont fait le plus grand éloge de la conduite du capitaine et des offi ciers de l'équipage. Il n'y eut absolument aucune panique. Chacun avait une ceinture de sauvetage ; tout fut effectué en bon ordre. La veille même, le capitaine nous avait donné des indications sur l'usage de ces cein tures et nous avait recommandé de les gar der auprès de nous jour et nuit. » Une note oîîieielle Londres, 28 février. Dans une note officielle, la Compagnie Peninsular and Oriental déclare que le Maloja heurta une mine et que l'explosion fit sauter la partie arrière du vapeur. La mer était houleuse. A cause des dégâts sé rieux, le capitaine essaya de faire toucher terre au navire, mais il n'y parvint pas, la salle des machines étant inondée. (Fournier.)\nSIX AUTRES NAVIRES COULES\n27 personnes auraient péri à bord du bateau français <rTrignae» (DE NOTRE CORRESPONDANT PARTICULIER) Londres, 28 février. Six autres navires ont été coulé 3 dans les dernière» journées : le Mecklembourg (hol landais), le Birgitt (suédois), le Trignuc (français), le Dido, le Fastnet et le fum meppk (anglais). Le vapeur Trignac , de 3.300 tonnes, allant de Nantes à Newcastle, a sombré vendredi dans la mer du Nord à la suite de deux violentes explosions qui ont coupé le navire en trois parties. Cinq hommes de l'équipage ont été sau vés par le vapeur norvégien Borgsten. Par mi eux. le second patron M. Cheulier et les chauffeurs David, Vetite et Jullien. Vingt-deux hommes de l'équipage, quatre passagers français et le pilote de haute mer manquent. On croit qu'ils sont noyés. Une partie seulement de l'équipage du Dido (4.679 tonnes) a été sauvée ; il n'y a pas de victimes sur le Fastnet (2.227 ton nes) ; dix-sept survivants du Birgitt n.117 tonnes) ont été débarqués; pas de morts sur le Mecklernbourg (2.885 tonnes). Sur le Tummeppk il y aurait des victimes.\nLE SINISTRE DU \" MECKLtMBOURG \"\nParmi les autres navires coulés hier par des mines dans la mer du Nord figure la malle hollandaise Mecklembourg. Parti de Londres, hier matin, à la pointe du jour, ce navire devait arriver, hier soir, à Fles singue. La compagnie Zeeland, à laquelle appartenait le Mecklembourg, m'assure que les vingt-trois passagers ef cinquante hom mes de l'équipage ont été recueillis à bord du paquebot Westerddijk, de la Holland- Amerika Line. Ils sont ramenés en Angle terre et attendus ici, probablement aujour d'hui. La compagnie Zeeland, qui ne dispose plus que d'un seul paquebot, VOrange-Nassav,vn vraisemblablement interrompre son service en raison du danger créé par les mines. L'indignation provoquée en Hollande par la lactique allemande, qui consiste à faire mouiller des mines au hasard par des sous marins, est considérable. ♦\nLe passage du cardinal Mercier à Bâle\nBâle, 28 février. Ce matin, le cardinal Mercier est arrivé, venant de Lucerne. Le commandant de la place de Bâle, le colonel Buel et le colonel de Meuren, commandant les tn upes can tonnées à Bâle, les consuls de France et de Belgique, s'étaient rendus à la gare. Le cardinal a continué son voyage dans l'après-midi. (Havas.)\nCOiMTVrUISTIQTJE BELGE\nBombardement réciproque de iaible in tensité sur tout le front belge.\nLe procès des colonels\nPREMIÈRE JOURNÉE\nDE NOTRE ENVOYE SPECIAL Zurich, 28 février, t Le procès des colonels, qui a commencé - ce matin, sous la présidence de M. Kircho - fer, major et grand juge, n'est pas seule ! ment, selon le désir intéressé de quelques uns, une grande affaire intérieure ; en rai ( son du trouble qu'elle a jeté dans les i esprits, l'intérét qui s'y attache dépasse les , frontières de la Suisse, et, par son caractère . même, est d'ordre international. . Depuis vingt-quatre heures, la neige a , cessé, il fait une belle matinée de printemps, ensoleillée, lumineuse et froide. La maison de justice, où siège la cour d'assises, a été transformée en forteresse. A l'extérieur, des fantassins en gris-vert la protègent d'une - double ceinture de baïonnettes. t La séance est ouverte. Les- accusés décli i nent leur identité ; après quoi, lecture est ; donnée de l'acte d'accusation. L'acte d'accusation ; Est prévenu, le colonel Egli, actuellement âgé de cinquante et un ans, « d avoir, en sa qualité . de sous-chef de l'état-major généra] de l'armée ' fédérale, communiqué depuis le milieu de février ■ 1915, aux deux attachés militaires d'un groupe , de puissances belligérantes, les bulletins quot.i -• diens pour la section des renseignements de l'é tat-major général » ; Est, de son côté, prévenu le colonel de Wat tenwyl. actuellement âgé de quarante-neuf ans, | «d'avoir ordonné, en 1 absence du colonel Egli, la communication de toutes les parties du bul letin de l'état-major à un attache militaire d'un groupe des puissances belligérantes après que celui-ci eut déjà reçu depuis un certain temps ' une partie de oe bulletin sur l'ordre du colonel i Egli » ; ( Sont, en outre, prévenus, les colonels Egli et de Wattenwyl, « d avoir porté à la connaissance , d'un des attachés militaires dun groupe des puis ' sances belligérantes des documents étrangers,! • échangés entre des organes officiels de i'étran i ger et la Suisse, et qui avaient été déchiffrés par Te docteur Langie». Le colonel Egli comparait d'abord. Son in terrogatoire, qni commence à 9 heures, dure plus de deux heures d'horloge. Il a nette ment l'accent allemand et lorsque, à la fin, de son questionnaire, le président lui de mandera où il a fait ses études, il pourra répondre qu'il a été élevé et qu'il a passé toute sa jeunesse à Francfort-sur-le-Mein. où résidait son père. Son système de défense est le suivant : le . service Ses renseignements suisse ne dis pose d'aucun moyen d'action ; il n'a ni ar gent, ni personnel ; « pour avoir les rensei gnements qu'on ne me donnait pas le moyen de me procurer, j'en ai fourni d'autres ». Sur interrogation du président, le colonel convient qu'il a peut-être transgressé les lois habituelles de la morale et les ordres reçus, mais, dit-il, j'avais pleins pouvoirs. _ En ce qui concerne le troisième point de l'accusation, il déclare absurde de penser que l'Allemagne avait besoin du docteur Langie pour déchiffrer les dépêches russes. Après une interruption de cinq minutes, le colonel de Wattenwyl est interrogé. Il se montre moins affirmatif sur les droits qu'aurait un officier d'état-major au service des renseignements. Et comme le colonel président lui demande s'il est d'avis qu'il est nécessaire d'employer des moyens de la nature de ceux qu'a employés le colo nel Egli, il se tait d'abord, puis il répond : Je ne me suis pas trouvé dans le cas d'avoir recours à de pareils procédés. Pendant une absence du colonel Egli, qui était en voyage sur te front allemand, il a remarqué que les renseignements commu niqués à l'attaché militaire autrichien n'é taient pas aussi complets que ceux que l'on communiquait à l'attaché militaire alle mand. Il s'est contenté, dit-il, de rétablir l'égalité entre eux. Pourquoi, demande alors le président, n'a vez-vous pas rru devoir communiquer les mêmes renseignements aux attachés de toutes les puis sances 7 , Ils n'avaient pas de renseignements utiles à nous donner en échange. Entre ces deux interrogatoires, le colonel président s'est efforcé de démontrer que les renseignements communiqués de cette ma nière aux attachés allemand et autrichien étaient loin d'être sans importance. L'audience a été levée à midi et demi. L'audience de l'après-midi a été consacrée principalement à l'audition de M. Langie. bibliothécaire à Lausanne, à qui le colonel de Wattenwyl a confié le soin de déchiffrer des dépêches russes. Il raconte comment il a découvert la clé de ces dépêches, et com ment il a conçu des doutes sur l'utilisation de ce travail, qui ne lui paraissait pas de voir intéresser l'armée suisse. Demain, les plaidoiries, et. peut-être, le verdict. E. de FEUQUIEBES. •*>\nDD règlement sir te prisonniers m'aies internés en Suisse\nBerne, 28 février. L'état-maior de l'armée suisse publie la communication suivante relative aux prison niers de guerre malades internés en Suisse : L'internement s'effectue par les soins du mé decin de l'armée et du service sanitaire de l'ar mée. Le médecin est directement responsable envers le département politique. 11 désigne un certain nombre de régions ; à la tète de chacune d'elle est placé un officier sanitaire dirigeant qui est responsable envers lui de toutes les af faires concernant l'internement dans la région. Les officiers dirigeants assurent le contrôle sur tous les internés de leur région. Les internés reçoivent un uniforme, y compris un manteau, des vêtements de dessous et des chaussures. Les tuberculeux reçoivent en plus des couvertures de laine. La correspondance entre les internés et leurs parents est autorisée. Les parents sont même autorisés à séjourner dans Je voisinage. Cepen dant, pour le moment, la collaboration des pa rents au traitement des internés gravement ma lades ou les soins donnés exclusivement par ceux-ci ne seront autorisés que dans des cas exceptionnels. Les internés jouissent de la franchise de port, tant pour la Suisse que pour l'étranger. En vue du bien-être pnvsique et intellectuel des internés le médecin a, en outre, avec le bureau centrai « du bien du soldat », arrêté ce qui suit : La société suisse « du bien du soldat » est chargée d'aménager les « foyers du soldats » qui pour ront servir des boissons sans alcool. Les servi ces du culte pour les protestants et les catholi ques sont confiés à une société suisse d'aumô niers et ceux d« culte israélite à une société suisse israélite. La Ligue « Pro captivis » de Berne fait raccom moder et blanchir les effets des internés. Les comités de Secours des Etats voisins de Berne, officiellement reconnus, s'occupent avec nous dé subvenir aux besoins des internés et de leur procurer des occupations intellectuelles ou ma nuelles.\nlia grève générale à Valence\ng- J Madrid, 28 février. La grève générale, à l'exception des bou langers, a commencé ce matin, à Valence, Les magasins sont fermés. Les autorités ont pria des mesures pour assurer l'ordre.\nLa guerre sous-marine redoublera d'intensité\nBerne, 28 février. La Gazette de l'Allemagne du Nord, or gane officieux de la chancellerie allemande, annonce dans son numéro du 37 que la guerre sous-marine commencera avec éner gie au moment fixé, conformément aux prin cipes établis dans la note allemande publiée le 10 février. [Il est donc avéré, en dépit de certains bruits qui avaient epuru, que l'Allemagne entend pousser l'Amérique à bout, et qu'elle ne tient nul compte des protestations for mulées par MM. Wilson et Lansing. Le chancelier marche délibérément à la rup ture.] Ce sera demain... Washington, 28 février. Le comte Bernstorff a reçu des instruc tions de son gouvernement le chargeant d'informer les Etats-Unis que l'Allemagne est toujours liée par les assurances qu'elle a données lors des affaires du Lusitania et de l'Arabie, mais qu'elle les considère com me applicables seulement aux navires de commerce non armés. Suivant des renseignements confidentiels de Berlin, les commandants des sous-ma rins auraient reçu l'ordre de commencer, demain à minuit, la nouvelle guerre sous marine déjà décidée. (Information ) 1\nLe paquebot « Duc-d'Aumale » poursuivi par un fous-marin\nMarseille, 28 février. Le paquebot Duc-d'Aumale , de la compa gnie transatlantique, est arrivé ce matin avec de nombreux passagers. Ce paquebot a été poursuivi en Méditerranée par un sous marin ennemi et a dû chercher un refuge pendant quelques heures pour échapper à cette poursuite. C'est ce fait qui fit croire que le Duc-d'Aumale avait été torpillé.\nMESSAGE POSTHUME\nd'un croiseur allemand perdu\nCopenhague, 28 février. Le Kieler Zeitung a reçu de Husum, sur la côte occidentale du Schleswig, la dépê che suivante : « Une émotion très vive a été ressentie par la population de notre plage lorsqu'on eut constaté qu'une chaloupe de marine, jetée à la côte, à la hauteur de SchnobnelL avait : appartenu au croiseur allemand Nurnberg, ; qui fut coulé au cours de la bataille des Iles j Falkland, dans les premières semaines de la ; guerre L'apparition mystérieuse de cette chaloupe sur les côtes de la mère patrie pro voque }ine sensation approchant de l'effroi. On suppose que cette chaloupe, d'abord portée par les ondes dans la direction de l'lslande, a ensuite pris la direction de l'Al lemagne sous l'influence des vents du sud ouest, pour venir finalement s'échouer sur la côte du Schleswig. Le petit canot, message posthume de ma telots morts pour leur pays, sera placé pro chainement dans le musée historique de Ber lin. » (Fournier.)\nL'affaire du « Westburn »\nTénériffe, 28 février. Les autorités maritimes de Ténériffe ont ouvert une enquête pour savoir si la destruc tion du Westburn a été provoquée volontai rement, comme on a lieu de le croire, par l'équipage allemand ou, suivant les déclara tions de ce dernier, par l'explosion des chau dières alimentées à l'eau de mer. Les cinq hommes de l'équipage ont été in ternés et les deux officiers laissés en liberté sur parole.\nVAPEUR RUSSE COULÉ I\nLondres, 28 février. Une dépêche du Llyod annonce que le vapeur russse Petchenga a été cculé ; il y aurait 15 sauvés. ♦\nlie nouveaux impôts allemands\nBerne, 28 février. Le Vorwaerts du 28 proteste contre le pro jet des nouveaux impôts, tel qu'il vient d'être porté à la connaissance du public. Le taux de l'impôt prélevé sur les béné fices de guerre, lui parait absolument déri soire. Il établit qu'un industriel ou un com merçant à qui la guerre aura fait gagner 100.000 marks en une année payera 6.800 marks. « On peut se contenter d'un gain de 93.200 marks. Voilà donc la saignée for midable que l'Etat inflige aux spéculateurs de la guerre et aux professionnels des ar mements ! » Le journal socialiste fait remarquer que les grosses fortunes d'avant la guerre ne seront nullement touchées et que le nouveau projet ne prévoit pas de nouveaux impôts directs. En revanche, les impôts indirects retomberont principalement sur la elasse ouvrière. Le Vorwaerts espère que, malgré la déci sion des socialistes, la fraction du parti au Reichstag se souviendra de ce qui fut jadis la doctrine commune et ne donnera pas son adhésion au projet. D'autre part, les trois organisations qui groupent les travailleurs de l'industrie du tabac ont protesté énergiquement contre les charges écrasantes imposées à cette indus trie et ont adjuré le Reichstag de renoncer à-ce projet nouveau. (Information.)\nCommuniqué pusse\nPetroyrad, 28 février. (Communiqué du grand état-major) FRONT OCCIDENTAL Au sud-est de Friedrichstadt, près de l'em bouchure de Lautze cl vers lllouskst, on Si r/nain un violent feu d'artillerie, de mitrail leuses et de mousqueterie. En Calicic, sur Ut Strypa moyenne, au nord de Boutchatche, nous avons repoussé par le feu une tentative de l'ennemi d'ap procher de nos tranchées. FRONT DU CAUCASE Nous continuons la poursuite de l'ennemi.\nLA LUTTE REPREND SUR LE FRONT ORIENTAL\nAmsterdam, 28 février. Suivant les journaux allemands, les opé rations militaires sont de nouveau très acti ves sur les fronts de Galicie et de Wolhynie. Après une longue pause, résultant d'une importante chute de neige, de violents com bats d'artillerie ont repns sur diverses par ties du front oriental\nPETITES INFORMATIONS ÉTRANGÈRES\nBucarest. La reine douairière souffre d'une légère affection pulmonaire.\nLa bataille de Vérin\nCE QUE DISENT LES JOUBNaUX DE CE MATIN\nLe Figaro (Polybe) : Il est même arrivé que l'agence Wall! a trouvé des crédulités, dont elle a dù s'étonner, en dehors des empires germaniques. Toute cette hasar deuse entreprise sur Verdun est si fortement en tachée de politique qu'on a pu observer qu'en faisant annoncer la nouvelle du succès des Urandebourgêois avec tant de précipitation, l'état-major allemand dérogeait à de plus hono raires habitudes. Mais, si vite que coure l'élec tricité sur le fil, le reflux avait été plus rapide encore. On a, depuis hier, des renseignements assez précis sur cet épisode qui aura été fameux avant d'être achevé. Un prodigieux bombarde ment bouleverse dès l'aube le plateau de Douau mont. iln flot immense et furieux se porte à l'assaut. Nos artilleries l'arrêtent, le refoulent dans un terrible massacre. Le flot s'obstine, s'é lève sur des montagnes de cadavres. Un ins tant, il couvre le plateau. Nos troupes oontre attaquent alors, avec une magnifique bravoure. Le flux, épuise par son propre effort, se retire, mais il laisse quelques compagnies dans les ruines du vieux fort, telles ces vagues qui re descendent vers la mer et qui ont rempli d'eau le trou plus profond que les enfants ont creusé dans le sable. Nous enserrions « étroitement. », avanit-hier, «ces fractions ennemies». Nous les avons «en cerclées hier ». Télégramme du grand quartier général alle mand : « Le fort cuirassé dè Douaumont, le pi lier angulaire nord-est de la principale ligne de fortifications permanentes de la forteresse de Verdun, a été pris d'assaut par le £4» régiment d'infanterie de Brandebourg. » (26 février.) Com mentaire du général von Blume : « Le but de l'at taque devant Verdun, entrepris dans la direc tion la moins favorable, est d'écarter l'influence gênante de l'ennemi sur les communications alle mandes avec la région du nord de la Woë vre. » (27 février.) Voilà, dans leurs grandes lignes, i 'habile et sagace manœuvre qui a réussi, l'épisode tragi que d'une heure, la splendide résistance qui con tinue. Le Gaulois (Arthur Meyer) : Le flot allemand a vainement battu le mur in franchissable des poitrines françaises. Comme Desaix à Marengo, un autre Desaix est arrivé devant Verdun. Et comme le premier avait dit à Bonaparte, il aurait pu répondre au généralis sime : « Oui. la bataille est perdue, mais il est trois heures, nous avons le temps d'en gagner une autre. » De quoi demain sera-Cil fait ? Dieu seul le sait. Mais il ne permettra pas que l'histoire, qui se recommence éterneMenient, s'arrête à mi chemin. L'heure des grandes anxiétés semble passée. Puissent, comme jadis à Marengo, se réa liser les magnifiques espérances qui gonflent nos cœurs ! La Victoire (Gustave Hervé) : . Ma conviction, c'est que nous avons en ce mo ment, à pied d'œuvre, tous les renforts dési rables ; que plus l'action se prolonge, moins les Mtemands ont de chance de prendre Verdun ; que nous avons une artillerie formidable, bien approvisionnée ; que nos poilus ont à leur tête un général en qui ils ont une confiance aveugle, et qui, je crois, la mérite. Quant à leur moral, mes inquiétudes sont dissipées. J'avais craint que certaines maladresses les aient déprimés. Quand ils ont senti Verdun menacé, ils ont retrouvé subitement leur « cran » de la Marne. Sachez que le « cran » c'est ce qu'autrefois, dans la vieille France, on appelait la «furie française». Les soldats de Bouvines avaient « du cran » ; les sol dats de Fontenoy avaient «du cran»; les gro gnards de la Révolution et de l'Empire avaient «du cran ». Il est naturel que leurs petits-fils en aient à revendre. L'Echo de Paris : Le plan allemand est dérangé, accident qui pour un plan allemand peut être irréparable. Nous le devons à l'héroïsme des Français qui ont donné leur vie autour du fort de Douaumont, à la côte du Poivre et tout le long de ce terrible champ de bataille. Par notre union, par notre fermeté, par notre travail, soyons dignes d'eux.\nLA PRESSE\nLes journaux allemands conseillent le calme... Nous savons, avoue le Lokat Anzeiger, que la victoire d'hier n'est pas encore décisive. Mais l'article à retenir est surtout celui du Berliner * Tageblatt , sous la signature d'un de ses principaux rédacteurs, M. Harls, car il a la valeur d'une confession et il éclaire crûment le but qu'à travers tout ce sang et toute cette tuerie poursuit l'Alle magne. Notre succès, écrit M. Harls, arrive à point. . Chez les neutres, chez les ennemis de l'Allema gne et en Allemagne même, les idées commen çaient a se fausser. Les séances du Landtag prussien l'ont amplement démontré ; l'erreur des discussions, la violence des polémiques don naient à croire qu'on avait totalement oublié l'état de guerre et rappelaient les plus mauvais jours du temps de paix. Et voilà comment et pourquoi le kaiser a décidé d'organiser les hécatombes de Ver dun.\nLA PRESSE SUISSE\nGenève, 28 février. La presse suisse continue à noter et à suivre heure par heure les péripéties san glantes de la bataille de Verdun. Cette bataille reste indécise, écrit dans la Gazette de Lausanne de ce soir le colonel Secré tan. Il est oiseux de juger ou de prédire ; le moindre incident peut faire pencher la balance d'un côté ou de l'autre. Cependant, pour le distingué critique mi litaire, il ne fait pas de doute que, dans la journée de samedi, l'armée française a re pris l'avantage et refoulé le centre alle mand au delà des positions conquises par lui la veille. Grosse partie, mais non égale, écrit de son côté le colonel Fe.vler dans le Journal de Ge nève de ce soir. Les risques sont bien plus grands pour les Allemands que pour les alliés Même Verdun perdu, la bataille n'est pas ache vée, la guerre n'est pas terminée, les alliés ne sont pas détruits. L'attaque repoussée, au con traire, c'est un aveu d'impuissance après un effort pour lequel toutes les ressources ont été réunies. Les milliers de cadavres allemands qui s'amoncellent sur les côtes lorraines ne seront pas compensés aux yeux de la nation, qui com mence à réfléchir, par ceux de l'ennemi et plus d'un sujet de l'empereur, même désireux d'être fidèle, se demandera si tant de sang doit être versé pour que des princes se proclament sur des trônes agrandis les oints du Seigneur.\nLA PRESSE_ GRECQUE\nAthènes, 28 février. La lutte gigantesque autour de Verdun est suivie avec passion dans tous les mi lieux. La propagande allemande qui, au début, atténuait l'importance de la lutte, la grossit maintenant démesurément. La Patris écrit : « Si, comme nous l'es pérons, et en sommes persuadés, l'attaque contre Verdun, dirigée par le kaiser en per sonne, échoue, cet échec équivaudrait à une grande victoire française. » Le Kairi dit que l'Allemagne n'est plus au jourd'hui dans les conditions favorables de jadis, tandis que la France, dont le moral est excellent, est complètement réorganisée. L'Athinai écrit que, quelle que soit l'im portance de la victoire que les alliés puis sent remporter, elle ne sera pas de nature à modifier la situation de la Grèce, qui res tera neutre jusqu'à la fin de la guerre.\nNOUVELLES EN DEUX MOTS\n—M. Blumenthal, ancien maire de Colmar, a été reçu, hier, à Rennes, par la municipalité, qui lui a offert un déjeuner. Le soir, au urand- Théâire, il a fait une conférence très applaudie. -«• A Nantes, M. Trochu, quatre-vingt-cinq ans, propriétaire, a été tué par un tramway. II était le frère du général Trocnu. En raison de le hausse excessive du prix de la viande, le conseil municipal de Troyes a voté un crédit de 25.000 francs pour la création .de boucheries municipales. i\nDANS PARIS\nCommencement d'incendie Le quartier de l'Opéra a été mis en émoi, ruer, vers huit heures et demie du soir, par le passage des pompes, se dirigeant vers la gare Saint-Lazare. Il ne s'agissait, heureusement, que d'un commencement d'incendie qui s'était dé clare dans une bibliothèque de publications m ja gare. Deux lances eurent rapidement S-sonnes. '\" \" y 3 pa^eu d ' a ccideat de Attaquées par des iorognes danseuse, Mlle Alice Guillet, de .a mère, rega rnît îr• So \" ' vers rajnalt - son domi- Monlmartr» i d r es ™ es Kéaumur et ouées m,, fertimes tl,r <' nl u\"a ràt nn ff 1 camelots en état d'ivresse, d&é« rfo a 'vi Geor fi ,u s Guillam, tous deux âgés de dix-huit ans. P ™ danl , q \"Ç l'an serrait Mite Guillet à la f main r ® enla '' de l\"i arracher son sac aux cris des deux femmes, des agents accoururent et,, après une lutte ? Urent se rendre maîtres des Satff? ®K le , S condijirp commis après au dépôt? 3 ' qm ' eS tApédla Entre l'arbre et l'écorce F,,«xn nu p . dernière ' utl artiste peintre, Jf. S 6/' I™' 1 ™' qui rentrait chez lui, 26. rue Obvier-de-Serres, se trouva en présence de trois individus qui se battaient derrière l'é glise Samt-Lambert. Comme il les invitait au calme, l'un d'eux J*n couteau €t lui en porta un coup qui 1 atteignit au bras. Après quoi tes trois énergnmènes prirent la fuite Le blessé est à Necker. Un officier permissionnaire blessé par un ascenseur Le lieutenant Meny, en permission de six jours, 4, rue Parrot, a eu une jambe prise entre 1 ascenseur et la cage de l'escalier ; le pied gauche fut coupé. Le blessé a été transporté au Val-de-GrA ce. Le juge Pradet-Balade, cahrgé d'ouvrir une instruction sur la cause de cet accident, a fait apposer les scellés sur l'ascenseur et commis le docteur Dervieux, médecin légiste, a l'effet d'examiner la blessure du malheu reux officier.\nUn journalier nommé Causse, cinquante-cinq ans, demeurant à Samt-Ouen, a été aiTêté, place des Victoires, pour propagation de fausses nou velles, et envoyé au dépôt.\nMarius Lévy, domicilié 22, rue de la Foite-Mé ncourt, arrêté pour un vol de 10.000 francs, com mis au préjudice de Mme Coûtas, mandataire aux Halles, 55, rue Montmartre, n'était pas fac teur aux Halles, mais employé au service de Mme Contas.\nUn cocher livreur, Edmond Antère, quarante neuf ans, a été serré entre sa voiture et un ca mion du train des équipages, rue Berger. Dou leurs internes. A l'Hôtel-Dieu.\nUne automobile des postes a renversé; fau bourg Saint-Antoine, Mme Olympe Poissel, soixante et un ans, lingère. Etat grave. A Saint- Louis.\n~ Un commencement d'hibendie, rapidement éteint, s est déclaré dans la cuisine des époux Chambellan. 4, cité Champagne. M. Chambellan, sa femme et sa fille ont été grièvement brûlés, ainsi qu'un voisin, M. Pouroy, et te gardien de la paix Mouton.\nHORS PABIS\nLe coup de couteau du camarade Un jeune homme de dix-huit fins, Camille Achtergaële, demeurant 2, rue du Fort, à Saint-Denis, consommait.dans un débit voisin lorsqu'un do ses anciens camarades d'atelier le fit appeler dehors. A peine sorti de l'établissement, Achter gaële reçut de cet individu un coup de cou teau au cou, sans qu'on puisse s'expliquer le mobile de cette agression. Le blessé, dont l'état est grave, a été transporté à l'hôpital de Saint-Denis. L'agresseur est recherché.\nALFORTVILLE. On signaie la disparition d'une jeuaie fille de quatorze suis, Marguerite Garder, domiciliée chez ses parents, rue de Pa ris, qui, étant allée travailler a tvry, n'a plus reparu chez elle. ASNIERES. Aujourd'hui, à deux heures, à l'Eden-Théàtro, concert de musique classique, organisé par le comité des Dames françaises, au bénéfice des hôpitaux auxiliaires 201 et 222. CORBEEL. On recherche une jeune blan chisseuse, Lucie Delhomel, âgée de quinze ans, demeurant 25, quai de la Pêcherie, disparue de riiez ses parents depuis le 22 courant. IVRY-SUR-SEINE. Sérieusement blessé au coure d'une collision survenue entre son auto mobile et une voiture, le chauffeur Félix Jaudrer, domicilié à Levallois-Perret, a été transporté sans connaissance à l'hôpital. JOIN VILLE. Le petit Jean Leguemenner, neuf ans, dont les parents habitent 4, rue du Pont, a été écrasé, rue Chaptal, par un tram way. La mort a été instantanée. LA PLAINE-SAINT-DENIS. Mme Georgette Lornoy, laissa, ie 23 février, sous un prétexte quelconque, son enfant, âgé de trois ans, chez Mme Dures, 10, rue des Poissonniers. Depuis, la mère n'ayant pas reparu, le bébé a été envoyé à la permanence de la préfecture de police. MONTROUGE. Mme Bairellin, domiciliée rue de Paris, s'étent absentée quelques instants, a trouvé, à son retour, son bébé, âgé de trois ans, très grièvement brûlé. L'enfant a été trans porté à l'hôpital. - L'Œuvre du vestiaire mon trou sien fait un nouvel appel à la générosité des habitante de la localité. Les souscriptions, dons, ainsi que les demandes de travail non rétribué à faire chez sol, sont reçus à l'ouvroir. 32, Grande-Rue. NOISY-LE-SEC. M. René Glaude, employé à la compagnie de l'Est, qui avait été griève ment blessé, avant-hier, par une machine haut le pied, a succombé à l'hôpital Lariboisière. PROVINS. Au cours d'une prise d'armes qui a eu lieu avant-hier, le chef de bataillno Jacquin, commandant d'armes, a remis la mé qui a eu lieu avant-hier, le chef de bataillon rue des Bordes, ancien soldat au 368» d'infan terie, actuellement facteur auxiliaire. Achiße Vanderdonch, ouvrier agricole, trente et un ans. dit « Mystère », s'est noyé acci dentellement dans la mare dé la ferme Garoeit, à Saint-Mari in-Chen netron. SAINT-OUEN-L'AUMONE. Le sergent Albert Le Provost, du 272® régiment d'infanterie, griève ment blessé à l'ennemi, vient de recevoir la mé daille militaire et la croix de guerre avec palme. » SAINT-DENIS. La nuit dernière, au cours d'une discussion orageuse, dans le débit de Mme Bary, 1, rue Raspail. une dizaine d'individus ont tout brisé dans l'établissement, puis ont pris la fuite. SAINT-GRATIEN. Un incendie a complète ment détruit la maison appartenant à Mlle Ma gisson. VINCENNES. Atteinte d'une maladie incura ble, une rentière. Mme veuve Justine Lovauté, âgée de quatre-vingt-deux ans. domiciliée 18, rue Joseph-Gaillard, s'est asphyxiée en ouvrant un robinet de son fourneau à gaz. Fait assez rare, le chat de la vieille dame, qui couchait à côté de sa maîtresse, n'a pas succombé.\nOn peut envoyer des galoches aux «poilus»\nELLES SERONT REMBOURSEES\nLimoges, 28 février. La France Militaire annonce que le minis tre de la Guerre a décidé que les hommes présents sous les drapeaux sont autorisés à se faire expédier, par leurs familles, des brodequins-galoches à semelles de bois et à tiges montantes. Le prix de remboursement à appliquer à ce genre de chaussures sera de 5 à 6 fr. 50 par paire, selon la qualité.\nL.® JP&tit Pcurisieoi\nLE \"TIP\" remplace le Beurre iaaintt niLERtB, Bt. taê Bambou»» <i«« ki/lk»\n","Courrier des Théâtres\nAujourd'hui : , , Comédie-Française, 8 h., la Fonteline de Jou vence ; Andromaque. Gaîté, 8 h. 1/2, Coralie et de. Jeudis et diman ches, matinées. Théâtre Sarah-Bernhardt, 8 il. 1/2, le Cherra neau, mardi, jeudi, samedi. Jeudi et dimanche, matinées. Chàtelet, relâche. . Porte-Saint-Martin, 7 h. 45, Anna Karéni ne Mardi, mercredi, jeudi, samedi, dimanche lui manche et jeudi, matinée à 2 h.). Athénée, l'Ecole des cil Us ■ Mardi, mercredi, jeudi, samedi, soirées ; dimanche, mat. et soirée. taiaip-Royal, 8 h. 1/2, le Poilu, ÏJortense a dit j'm'en fous. Matinées jeudis, dimanches. Théâtre Rejane, Madame Sans-Gêne. Jeudi, mat. ; samedi, dimanche, matinée et soirée. Théâtre Antoine, relâche. _ . Bouffes-Parisiens, 8 h. 1/2, Kit Max Dearly. Jeudi, dimanche, matinée à 2 h. 1/4. Apollo, 8 h. 1/4, la Cocarde de Mimi-Pinson. Nouvel-Ambigu. 8 h 1/2. M a tante d'il onJleur. Mardi, jeudi. Samedi, dimanche, matinée et soirée. , . Théâtre Déjazet, les Fiancés de Rosalie. Di manche, matinée et soirée. . . , , Théâtre Moderne, 12, boni, des Italiens, t. 1. )• mat., 3 h., soir 8 h. 3/4, Ça m'tente, revue. Théâtre Montparnasse, Un bouchon, revue. Théâtre de Belleville, 8 h. 1/2. Enlevez ça! revue. Matinées, jeudis et dimanches. Folies-Bergère, 8 h., la revue Jusqu au bout. grande revue. Mat. jeudis et dimanches. Scala, 8 h. 30, jeudis, dim., 2 h. 30, Hardi, -ss bleuets! R. Baltha, Albens, Vitry et Myrtill. Eldorado, 3 h., mat. faut. 0 fr. 50. Jeudis, dim., 2 h. 30 et t. les soirs 8 h. 30, CAlinetie, 2 actes. Boucot, Pinson, Marly. Cigale, 8 h. 1/2, l'Enfer des revues. Gaité-Rochechouart, 8 h. 1/2, Miss Bridgel. (Dimanches et fêtes, matinées a 2 h. 1/4). Concert Mayol, Tél. Gut. 68-07 « Sketch ». Antoine, Jane Marnac, Girier. Concert : Polin. La Pie qui Chante, 159, rue Montmartre. Ba-Ta-Clan, 8 h. 1/2. la Dame du commissaire. Mat. jeudis, samedis, dimanches et fêtes. Alhambra. Tél. Roq. 00-10. Attractions variées. Matinées jeudis, dimanches et fêtes. Nouveau-Cirque, 8 h. 1/2, « American circus ». Tabarin, skating. Tous les jours, matinée à 2 h. ; soirée à 8 n. 1/2. Nombreuses attractions. Cirque Medrano, attractions diverses, Musée Grévin, épisode de la guerre; Reims, Gerbéviller, Palais des Mirages, Prestidigitateur A. Carmelli\nDimanche prochain 5 mars, à la Sorbonne, 21« matinée nationale avec le concours de Mlle Jeanne Bourdon, de l'Opéra ; M. de Max, de la Comédie-Française ; Mme Guiraudon-Cain, de l'Opéra-Comique ; M. André Hekking, M. Henri Rabaud et de l'orchestre de la Société des Con certs du Conservatoire. Allocution de M. Jean Richepin, de l'Académie française.\nThéâtre Antoine. Répétition générale, ven dredi prochain, à 2 h. 1/3, à bureaux ouverts, au profit des aveugles de la guerre, de .Vono, pièce en trois actes, de M. Sacha Guitry, avec Mme Charlotte Lysès, Sacha Guitry, Victor Bouchez, Palau et Mme Kerrei. Le spectacle commence-a par Où allez-vous ce soir ? de M. Albert Wille melz.\nAu Palais-Royal. Matinée de gala, le jeudi 9 mars, à 2 h. 1/2, au profit de la Société de se cours aux Russes combattant sous les drapeaux français. Ou. peut louer, dès à présent, au théâtre. Les dons sont reçus chez le président, le comte de Nesselrode, 15, rue J.-B. Dumas.\nLe Coq en pdte à l'Athénée. Lucien Rozen berg, Joffre, Henri Bosc, Elie Febvre et Guyon fils, Alice Nory, Germaine de France, Timmy et Betty Daussmond, tels sont les artistes (fui in terpréteront le Coq en pâle , la comédie de M.VI. Gerlidon et Armont, dont la première représen tation aura lieu le 2 mars.\nPorte-Sairfi-Martin. Dans le très gros suc cès d'.tnna Karénine , à la Porte-Saint-Martin, il ne faut pas seulement considérer la bonne for tune d'avoir pu reprendre une pièce admirable, il fant encore considérer le travail considérable d'interprétation et de mise en scène qu'une telle œuvre a nécessité.\nApollo. Etant donné l'affluence de deman des des exposantes de la Cocarde, M. Maillard, directeur de l'Apollo, d'accord avec Charpentier, a décidé de donner deux représentations de gala. La première, qui a lieu ce soir, sera offerte aux exposantes de la couture et de la mode, et la seconde, fixée à vendredi, sera réservée aux ex posantes des fleurs et plumes.\nThéâtre Sarah-Bernhaxdt. Tous les artistes du théâtre ont rivalisé de zèle, hier, à la repré sentation du Chemineau. La présence d'un grou pe d'Anglais venus à Ports avait provoqué une émulation qui s'est traduite par (tes applaudis sements et quatre rappels après la scène du 3« acte. Ce soir mardi, et jeudi (matinée et soirée), le Chemineau.\nNouvel-Ambigu. Les représentations de Ma tante d'Honneur se poursuivent toujours avec le ■même succès. Malgré l'éclat d'une interprétation qui comprend toutes les grandes vedettes comi ques, la direction a maintenu un tarif de prix populaire, allant de 1 franc à 6 francs. Ce soir, jeudi, samedi et dimanche (dimanche, matinée â 2 h. 1/4).\n#GAUMONT-THEATBE (7, boulevard Pois sonnière). GL3... AL2... = Emeraude; Grand'maman ; la Fin d'un zeppelin. Films de guerre. Grand orchestre symphonique.\nPrince-Rigadin aux Folies-Bergère. Devant l'immense succès et sur les instances de M. G. Bannel, Prip.ce-Bigadin a bien voulu consentir à donner irrévocablement encore onze représen tations dans la triomphale revue Jusqu'au bout!. dont on annonce les dernières avec toutes les vedettes de la création : Nina Myrai, Rose Amy, Cornilla et Cébron-Norbens.\nConcert Mayol. Continuation des représen tations de gala avec Antoine, Jane .Vfarnac et G trier dans leur sketch. Partie de concert : Po lin, Carmen Vildez, Nibor, Ferréal. Jeudi, ma tinée.\nA l'Alhambra. Ri le banal est exclu des pro grammes, le merveilleux en fait toujours partie. Voici les Four Lesters, dont le travail curieux et compliqué consiste à marcher la tète en bas dans les frises, à huit mètres au-dessus du plan cher de scène ; ce numéro, très original, est à la fois émotionnant et drôle. Spectacle très réussi pour cette quinzaine.\nGAUMONT-PALACE. A 8 h. 20, « 413 ». OGB Films de guerre : Train sanitaire améri- cain ; Pigeons voyageurs ; Zeppelin abattu près de Revigny. Location, 4. rue Forest, de 11 a 5 h. Téléphone: Marcadet 16-73.\nOn annonce la mort de M. Albert Geloso, le violoniste bien connu Virtuose et professeur, il avait cinquante-trois ans.\nBULLETIN FINANCIER\nParis, 28 février. L'ensemble du marché demeure suffisam ment ferme, mais les transactions sont plus calmes que précédemment. Les allégements crui viennent de se produire dans un certain nombre de compartiments ont d'ailleurs été très salutaires et permettront, à la première occasion, une reprise des cours. Notons, en attendant, la continuation de l'amélioration de nos rentes, qui passent : le 3 0/0 à 61 75, le 5 0/0 à 87 70. En banque, rien de particu lièrement intéressant n'est à signaler.\nmarché en banque ■ 1 mu ifJATinrsfj\nCOURS DES CHANGES !.. . . , ,11.. 1 * . 1 0.-l ln A in/t 1l )\nCOMMUNICATIONS DIVERSES\nLa Fin de la guerre et l'Alsace-Lorraine. Demain soir mercredi, à 8 h. 1/2, mairie du neu vième arrondissement, rue Drouot, conférence de M. Emile Hinzelin, organisée par la Société nationale des conférences populaires. M. Blu menthal, ancien maire de Colmar, présidera. Pour les orphelins de la guerre. Aujourd'hui, à 3 heures, mairie du 16 e , matinée au profit de l'Œuvre du placement à la campagne des or phelins de la guerre et des enfants de familles nombreuses. Concours des meilleurs artistes. L'Œuvre du « secours de guerre », qui hospi talise, au séminaire de Saint-Sulpice, tant de malheureuses familles et d'enfants français ou belges sans abri, demande des chaises et des tables. La Fédération nationale des Unions et Socié tés d'anciens militaires. —' Réunion tous les mercredis, à 5 h. 30, au siège social, 28, boule vard de Strasbourg.\nLA TEMPÉRATURE\n(i Communiqué du Bureau central météorologiquei\nTemps probable pour aujourd'hui A Paris et dan 6 la région, le temps sera bru meux, surtout dans la matinée, nuageux ou cou vert dans la journée et l'on doit s'atteindre a j des averses dans le cours des vingt-quatre heu res, plus spécialement la nuit et le matin. La température sera assez Iraiche le matin, relati vement douce le jour ; en moyenne, efle sera très voisine de oelte qu'on doit avoir à cette épo que de l'année ; lé dégel continuera .pendant la journée.\nBULLETIN COMMERCIAL\nDU LUNDI 28 FEVRIER\nFarines de boulangerie. La meunerie du camp retranché de Paris vend 65 £r. ; la meune rie de province ne peut vendr eplus cher.\n«ARCHE. AUX BESTIAUX 8E LA ÏILLETIE\nDU LUNDI 28 FEVRIER Boeuis. 11 y avait 3.487 tètes de gros bétail sous notre halle et de plus il restait 1.019 bœufs vivante aux abattoirs. Les offres n'étaient pas trop nombreuses et comme la demande était suivie, les prix ont été maintenus, mais sans hausse nouvelle. Les bons et périgourdins se sont vendus de 1 20 il 1 30 et les sortes ordinaires, de\ntoutes provenances, de S» c. à 1 15, le demi-kilo net. Les bonnes vaches se vendaient le même prix que les bœufs. Les taureaux ont maintenu leurs prix de 90 c. à 1 10 le demi-kilo net. Veaux. il y avait 802 veaux sur notre mar ché et de plus il mi restait 535 vivants dans les abattoirs. La vente a été assez îac»e et tes prix se sont maintenus. Les bons veaux se sont vendus de 1 65 à 1 80 et les sortes ordinaires de 1 fr. à 1 40 1e demi kilo net. Moutons. n n'y avait que 8.982 moutons exposés en vente, mais il en restait 3.589 vivants aux abattoirs. Sons l'influence des offres modé rées la vente a été facile et les prix fermement tenus. Les bons petits moutons et les agneaux se ven daient de 1 80 à 1 90 et quelquefois plus; les bonnes sortes courantes de 1 40 à 1 50 et les moutons défectueux de 1 25 à 1 30 ; le demi-kflo net. Porcs. Il v avait 3.775 porcs inscrits au ta bleau et de plus il en restait 1.090 vivants aux abattoirs. t-es offres n'étaient pas trop importantes, mais en raison des hauts prix pratiqués la vente a été plus difficile par suite de la réserve des ache teurs et la tendance était plus faible, surtout sur les porcs de qualité inférieure. Les porcs en belle viande ont encore obtenu 1 25 ; mais les sortes ordinaires ont été cédées de 1 10 à 1 20 le demi-kilo vif.\nL Argus de la Presse , rue Bergère, malgré la guerre qui a appelé sous les drapeaux tous ses collaborateurs, n'a jamais, un seul jour, inter rompu son travail de collections : le personnel féminin qui est resté a acquis désormais une expérience de 18 mois, qui lui permet d'assurer intégralement le jeu normal de tous les services.\nN° 129. Feuilleton du Petit Pari Bien.\nL'inr ta les mises\nROMAN PATRIOTIQUE\nQUATRIÈME PARTIE\nI_' AVEU Grl_JE£\nV (suite) L'évasion\nLui-même fut également reconnu par eux. Ils s'arrêtèrent un instant devant lui. Et les propos et les rires, recommencèrent Sans aucun doute, Renaudie en était l'objet Le malheureux baissa un instant le front ; cela correspondait si bien avec les affres de la nuit dernière et les cauchemars de ses fiévreux souvenirs. Une heure après, un planton, avec un ordre de Conrad von Holbach, vint cher cher Renaudie, qui était mandé au bureau. Pourquoi ? L'ordre ne le disait pas. Quant au planton, il ne savait rien. Holbach était seul, à table, et terminait un premier déjeuner. Comme il n'avait plus qu'un bras, son ordonnance ne le quittait pas, lui taillait son pain et lui coupait sa viande. Renaudie attendit, debout, qu'on lui adressât la parole. Ce fut long. Holbach, même, à un certain moment, parut l'avoir oublié et Renaudie allait s'avancer et se faire voir, lorsque le major, enfin, se tour pa vers lui. Eh bien, monsieur, disait-il, avec la\nCoPTTi*bt by Joies M»rr. 1916. Tons droits de reproduction, nkiaptadan et de traduction rtsorvés pour Um exn.\nmême intonation que la veille, comment va donc cette jolie madame Renaudie ? Vous jouirez ici, j'ai le plaisir de vous l'appren dre, d'un régime de faveur... Mes ordres sont donnés... Renaudie l'interrompit brusquement : Pourquoi cette faveur, je vous prie, que je n'ai pas sollicitée ? Acceptez-la, et ne la discutez point. Je la discute... je ne la mérite pas et je la refuse. Oh ! Oh ! mesurez vos paroles. Je la refuse, disait Renaudie avec une violence concentrée... Si vous êtes en hu meur de nous être agréable et d'adoucir un peu notre existence, il faut que tous en pro fitent et non moi seulement... Il s'agit de vous, il ne s'agit pas des autres. C'est à prendre ou à laisser. Je laisse... Mais ce que je désirerais savoir, et j'ai le droit de vous poser des questions... Je ne m'engage pas à y répondre. C'est tout d'abord la raison de l'insis tance étrange que vous mettez à me de mander des nouvelles de madame Re naudie... Mais, cher monsieur, fit le Boche go guenard. simple politesse... Et, en outre, la raison qui vous porte à me proposer de jouir d'un régime parti culier qui semblerait faire croire que je ne suis pas un prisonnier comme tout le monde ? Vous n'êtes pas un prisonnier comme tout le monde, monsieur.. Et, sur un geste d inquiétude, et aussi de colère, de Renaudie. u ajouta froidement : Vous êtes le mari d'une très jolie femme pour laquelle le Prince a eu des bontés... vous ne l'ignorez pas...\nRenaudie chancela... porta 'a main à ses yeux... et il tomba sur une chaise. Sa pâleur était effrayante. 11 balbutiait : Vous dites, monsieur le major? Vous dites ?... Je n'ai pas compris... Que se passa-t-il dans 1 âme du Boche de vant ce désespoir auquel il ne pouvait se méprendre ? Désespoir si profond, écroule ment si complet, que, Holbach n'en pouvait douter... Renaudie ne soupçonnait pas sa femme!... Peut-être eut-il pitié... un peu de remords... du mal qu'il causait... Il hésita une seconde, puis il se mit à rire bruyam ment... Eh ! èh ! Qu'avez-vous donc ? Renaudie releva sur lui des yeux troubles, hagards, d'où la vie se retirait Vous donnez à m&s paroles un sens qu'elles n'ont pas... En* là, eh! là! Vous n'allez pas vous évanouir... Fred, donnez donc un verre d'eau-de-vie... Cela le remet tra... Je voulais vous dire.. A plusieurs reprises, votre femme est intervenue pour supplier le Prince et obtenir de lui quelque adoucissement au sort des habitants de Wa tricourt... Ne le saviez-vous pas? Je le savais... mais... Et le Prince, magnanime ne lui a rien refusé... Madame Renaudie, de cette façon, et par ses démarches heureuses, a ainsi sauvé plusieurs personnes, et si vous n'êtes pas mort, c'est à elle que vous le devez, eut vous'aviez affaire, au village, à un chef qui n'était pas commode, le généra! Zirgow... l.e Prince a été bon pour e11e... il s'est laissé attendrir par ses larmes... Et les larmes sont particulièrement touchantes lorsqu'elles sont versées par d'aussi beaux yeux... II est donc arrivé que le Prince s'intéressait à vous, plus qu'a d'autres... et lorsqu'il apprit\nvotre départ pour l'Allemagne, il donna des ordres pour que vous fussiez Dien traité... C'est tout... Est-ce bien tout ? Oui... Le major ajouta, ebmme pou r corriger la pitié dont il venait de faire preuve : S'il y a autre chose, c'est vous qui pou vez me l'apprendre... Je ne sais rien... • Refusez-vôus encore le régime de fa veur que je vous propose ? Plus que jamais !... N'en parlons plus ! Un quart d'heure après, Renaudie rejoi gnait au camp ses compagnon* d'exil. Dès lors, une idée, fixe hanta son cerveau, ne le quitta ni le jour ni la nuit. S'évader!!.. Coûte que coûte, échapper aux liens qui l'étreignent... et surtout à ceux qui lui étouffent le cœur et menacent sa raison... Car il veut savoir la vérité... Maintenant que le doute est entré, qu'il a grandi, rien ne l'enlèvera plus que la certi tude... Quelle sera-t-elle? Clotilde coupable ou innocente ? On verra. Les mots de pitié par lesquels Conrad von j Holbach a tenté de l'apaiser n ont pas pro duit l'effet que le Boche en attendait. Ils ont augmenté le désarroi de Renaudie et lui ont fait sentir que vivre plus- long temps avec ce doute, avec cette détresse, c'était quelque chose d'affreux au-dessus des forces de l'homme et l'homme était résolu à toutes les audaces et à toutes les impruden ces, pour recouvrer sa liberté. En France si, en dépit de tous les dan gers il y rentrait, qu'allait-il faire ? Oh ! ce n'était, pas le moment d'y penser ! Plus tard, oui, plus tard !... Si Clotilde était coupable, il châtierait l'infamie... Si elle\nétait innocente, il demanderait pardon... Dès le lendemain, sous la hantise de son idée fixe, dont il ne voulut parler à personne, il se rendit compte de tous les détails de la vie du camp. Certes, comme nous l'avons dit, la plus sévère surveillance était exercée aussi bien à l'intérieur qu'à l'extérieur... Au premier «oup d'œil, une évasion pa raissait difficile, presque impossible... Mais Renaudie n'hésita pas un instant... Il avait la certitude instinctive qu'il s'évaderait. Sur l'argent qu'on lui avait pris, à son départ de Watricourt il y avait quelques centaines de francs on lui rendit seule ment dix marks à son arrivée au camp Le reste devait lui être rendu par petites fractions, de semaine en semaine. Renaudie ne dépensa rien dans les premiers temps, afin d accumuler le plus qu'il pouvait. Puis il songea à se procurer les choses, indispen sables... des souliers ferrés pour rempla cer ses bottines... un peu de lainage... il était parti sans rien... Et peu à peu, avec les économies réalisées à la longue, il acheta à des prisonniers quelques provisions sur les colis qui régulièrement arrivaient de leurs familles. 11 réussit à les conserver sans trop exciter la curiosité. Et il se fabriqua un hàvresac. Certes, si les choses allaient sans à-coups, il n'avait pas besoin de tant de précautions. Donaueschingen n'est pas loin de la Suisse et vingt-cinq à trente kilo mètres tout au plus l'en séparent... Et la Suisse, 'c'était! la liberté!... Mais il pouvait être poursuivi, obligé de se cacher pendant ries jours et des jours au fond des bois... Il éviterait les fermes et les villages si nom breux sur le parcours, et par conséquent, il ne pourrait compter pour manger que sur les provisions qu'il emporterait Un détail ; tous les jours, pendant les se-\nmailles qui suivirent, il raflait tout ce qu'il trouvait de poivre et l'empilait dans une botte de conserves vide, fermée avec soin. De loin, malgré l'énergique protestation de Renaudie qui refusait toute faveur, le major von Holbach, quand même, veillait sur lui. Alors que les prisonniers saiis exception étaient employés à des travaux divers, toute la journée, quelque temps qu ii fit, Renaudie, seul, restait au camp. Il s'en étonna S'il avait accepté cette si tuation, personne n'eût pris garde à lui, et son exil jusqu'au bout se fut écoulé ainsi, dans un désœuvrement qui l'accablait Mais tel n'était pas son projet. Et surtout son intérêt était justement de faire partie d'une des équipes qui, sous la garde d'une escouade commandée par un' sous-offlcier. s'en allaient assez loin travailler à des ter rassements destinés à un camp nouveau. 11 demanda d'être compté parmi les ou vriers de l'une de ces équipes On ne fit aucune objection Dès lors, l'ha bitude fut prise. Les camarades s'étaient étonnés de son absence. Personne ne s'é tonna plus de le voir. Tous les matins, le lever à cinq heures au son du rauque clairon allemand où sem ble souffler une gorge pleine de bière. Ou se précipite vers les fontaines et les baquets. On casse la glace et on se débarbouille A six heures, le jus Et quel jus : Ceux qui le peuvent y mêlent un peu de chocolat qu'ils délayent à. la bonne franquette Les autres le boivent tel quel. A six heures trente, coups de clairon : c'est le rassemblement et le départ pour des chantiers A onze heures et demie, retour au camp et déjeu ner. (A suivre.) JULES MÀHY,\nI Pans. VE&DIËJ&, imprimeur-gérant, la, r. d'Euagmem\n■ Li® Petit Parisien\n5 % non libère... 87 70 87 70 61 75 Obtig, Com. 18791 — — 1891 — — 1899 a9.. 298 .. 324 .. 3 % 3 \\ .«•«•••••••• a V. amortissable — — 1912 .... •» 60 50 Obilq. Fonc. 1879 — — 1883 46-2 .. 325 .. A trique Occidentale *415 50 — — 1885 — — 1895 335 .. 3185 53 Ville de Paris 1|6S _ is9s j89y 500 .. •270 .. 314 .. 300 .. — — 1903 — — 1909 — 8 * 1913 362 .. 201 .. 4M .. 287 .. Est 720 .. 226 50 925 .. F. Busses 1^6' Orléans — 8 % 1891 _ — 1896 — 3 U 1894 — 5 % 1906 — 4 % 190S 57 25 . . • • ' 72 90 Oblig. Nord 8 %., — Est3%.... — Lyon 3 %.. — Midi 3 %... — Orléans 3 % 344 25 347 .. 348 .. 340 50 375 .. 358 Espagne extérieure. Serbe 5 % JjJŒ — 4 Vt 1906 A if ions Andalous Nord-Espagne 403 .. 406 .. .... .. Rio Tinto 1700 .. Egypte unifiée ... 87 20 96 .. Turc unifié. ••••• Chine 1908..... •• *898 y. 76 50 Argentin i»n.... Japon 5 % 1913» Banque de France Banque d'Algérie- Banque de Paria . Compt' d'Escompte Crédit Lyonnais.. Union Parisienne. Crédit Mobilier... — Foncier ... AroH-Don Bq. N\" du Mexique Crédit Fonc. Egypt, 511 .. 4500 .. 2490 Commentry-Fourcb Schneider et Cie... 840 .... . • 971 .. Aciér' de ia Marine Usines d. i. B.-Loire Métall. de l'Ange. BriansK. 310 .. 610 .. Sucreries d'Egypte. Raffineries Say.... 93 .. 402 .. 400 .. .... .. Métro 403 .. 150 ..\nACTION* OBLIGATION* Amazone 5 % 1 : i; platine Toute ..•••• 427 .. 1053 .. Colombie 5 % 1 — 6 %1 Moscou 5 % 1 1 De Beers... East Rand«. GoJdfielas .. Rnnd Mines. 3ÔÔ .. Petxograd 5 % 1 Stockholm 1 — »0S 390 .. • • » .. i 134 ..\nLondres» 27kb. hspagne. 3 /. ft 1 iioUanda 24'j . /. à 25a ./. Danemark 163 ./. à 167 ./. Italie... 86 3 /2 a as 1/2 Suède.... 163 1/2 à i67 1/i N,-Yorlc. 554 415 . /. /. a 590 . a 425 , ./. Norvège.. ;63 ./ à 167 ./.\nlUIAIPDID 5 kilos P 3l, mois est un plaisir IflAlbmn peu coûteux. Franco : 5 fr. 75. Notice et Preuves Gratis. HÉTHODE GENEVOISE, 37, r. Fécasip, Paris. LA METRITE Exiger ce portrait Il T a une foule de malheureuses qui souf frent en silence \"t .sans oser se plaindre, dans la crainte d'une opéra tion toujours dange reuse, souvent tnefflcaoe. Ce sont les femmes atteintes de Métrite Celles-ci ont commencé par souffrir au moment des règles, qui étalent Insuffisantes ou trop abondantes. Les Pertes blanches et les Hémorragies les ont épuisées. Elles ont été sujettes aux Maux d'estomac, Crampes, Aigreurs. Vomissements, aux Migraines, aux idées noires Elles ont ressenti des Lance ments continuels dans le bas-ventre et comme un poids énorme qui rendait la marche difficile et pénible Pour guérir la Métrite, la femme doit faire un usage constant et régulier de la JOUVENCE de l'Abbé SOURY qui fait circuler le sang, décongestionne les organes et les cicatrise, sans qu'il soit besoin de recourir à une opération. La JOUVENCE de l'Abbé SOURY guérit sûrement, mais à la condition qu'elle sera employée sans interruption Jusqu'à dispa rition complète de toute douleur. Il est bon de faire chaque Jour des Iniectlons avec l'Hygiénitine des Dames (1 fr. 25 la botte). Toute femme soucieuse de s» santé doit employer la JOUVENCE de l'Abbé SOURY à des intervalles réguliers, si elle veut évi ter et guérir : Métrite. Fibromes, mauvaises Suites de couches. Tumeurs, Cancers, Varices. Phlébites, Hémorroïdes. Accidents du Retour d'âge, Chaleurs. Vapeurs. Etouffements. etc La JOUVENCE de l'Abbé SOURY, tontes Pharmacies : 3 t'. 75 le flacon, 4 fr. 35 franco : les 3 flacons franco gare contre mandat-poste ri fr 25 adressé Pharmacie Mag DUMONTIER, à Rouen. tSolice contenant renseignements gratis, CURE LAXATIVE tous les 2 ou 3 jours un seul GRAIN de VALS au repas du soir régularise fonctions difjestives. IMPORTANTE FABRIQUE demande partout nommes, dames. Jeunes gens pouvant s'occuper, à temps perdu, de placer ses produits : Bicyclet tes et Accessoires. Horlogerie. Bijouterie. Photographie, Arti cles pour Militaires. Phono graphes. Rasoirs, Articles de sports, de voyage, parfumerie, Maroquinerie, Instruments de Musique. Voitures d'enfants, etc.. etc Forte remise. Catalogue 1916 et instructions sur demande. DEPREZ, 24, rua Meslay, parla. Wi S ST\\ 8 S S M Kg Si vous voulez avoir le Produit Pur, prenez rAspîrîne \"Usines du Rhône\" Ul TOBB DB 20 COMPRIMÉS 1tt.50 LB CACHET DE SO CENTIGRAMMES : otr.ao KM VBMTC DANS TOUTES PHAftMAOiBO Omet ! S», Rua de «UromaanlL ram\nil vos Convalescents à vos Blessés L. Vin Désites donnera FORCE, VIGUEUR, SANTÉ ■ Al— TtMTW I*HARMACIKS\n\"LE SPORT\" Ultra-Résistant, Coupe, Façon Irréprochables. Les tissas anglais employés pour la Confection de ce manteau sont incomparables comme qualité et comme beauté, ils sont souples, soyeux, offrant la fplus grande résistance. Toutes les nuances, certaines k doubles reflets du pins charmant Noos ne Tenons pas vous offrir le calcaire manteau caoutchouc Won Le Manteau SPORT est un vêtement de ville, riche, élé gant, confortable et qui protège du froid, de la pluie, du veut, de la poussière. Rien de mieux n'a été offert jusqu'à ce jour. Mlßlur Si vous fixes votre choix RimIIAIIII sur le Manteau \"SPORT\" Noue vous faisons réaliser une Economie d 8 55 fr. Grâce h notre immense production nous arrivons à vous offrir ce superbe Manteau malgré /■ BP\" f les difficultés actuelles Ja JEL*. U \"SPORT\" Çj££*S3Fî&*. T 0 La plua grand Choix do VAtemants Impsrmâablß s pour Messieurs les MUitaires, Civils et Enfants. Manière de prendre les mesures et Cataloguas illustrés franco. Les Maisons de grcs. Magasins de Nouveautés, Taillenrs, etc. qui voudront bien s'adresser à nous, recevront immédiatement une proposition avan tageuse qui leur permettra de doubler en quelques semaines leur chiffre d'affaires. Si TOUS ar*E besoin d'un Imperméable quel qu'il soit, n'hésitez pas, écrives à THE NEW AWIERICA 132-134, Rue de Bécon, Courbeooie (Seine). ÇÂNTÂI lIPUT GBËHiï %#MI€ BML W S» la I »»<> Ct rjdlc.l.m.n» PHOSTATITE, CYSTITE, BLENNORRAGIE. Envoi contre Fr. dix. .ÜBORATÛIRr. PR\\RMACETJTJOUE. 46.RuoMoseou.PariS.\nREVENU «8 A 20'!. par An, selon l'Age, en Renie sur l'Etat ■ A toute personne déposant pour son propre compte dans la Banque ou Etablissement de son choix, une somme espèces on des bons titres divers, nous remettons de suite, inscrit à son nom par le Trésor français, un Titre de Rente sur l'Etat dont le mon tant des intérêts, encaissé par ladite personne lui ga rantit durant toute sa vie, un revenu exempt d'impôt et variant selon son âge, entre 8 et 20 % par an. RENSEIGNEMENTS CRATUITS - AGENTS SONT DEMANDÉS BANQUE FRANÇAISE (Service Viager) 4Ut rue Laffitte, Paris (28' Année)\nURODONAL et le Rhumatisme L'URODONAL est au Rhumatisme ce Que la quinine est à la fièvre, La VAMIANINE à la Syphilis. Le GLOBÉOL à l'Anémie. mt. \\ y-A y st mm SaUïïmi!) n t 9 Ni BîllllJîMllUUÎDinî Ù A Jh s X'M\"*\"» »TrTPT'» t «' »' 1 s. K « i F*ssé dans son fauteuil par te rhumatisme, il ne peut être sauvé que par I'URODONAL qui dissout l'acide urique, cause du rhumatisme. • Vous êtes arthritique, goutteux, rhumatisant ? Prenez de l'Urodonal : il n'y a que ça ! » Telle est la phrase stéréotypée, la formule courante et déjà presque banale, qu'on trouve aujourd'hui dans les cinq parties du monde, sur toutes les lèvres non seulement sur les lèvres des malades soulagés ou guéris qui, dans l'enthousiasme de la gratitude, rêvent de partager l'aubaine avec leurs amis et connaissances, mais encore sur les lèvrœ des médecins, trop heureux d'avoir enfin trouvé un remède si simple, si radical et si commode. Bref, l'Urodonal est désormais classique. Il a concis d'emblée la première place bien au-dessus du dangereux salicylate de soude parmi Jes médicaments spécifiques du rhumatisme. L'Urodonal a tenu toutes ses promesses. L'Urodonal soulage. LUro donal guérit' Cela ne se discute même plus, des mémoires médicaux multiples, des milliers d'attestations, authentiques, précises et circons tanciées, parfois contresignées de noms fameux, étant là pour fermer la bouche aux sceptiques et rassurer les timorés. La cause est entendue. Comment, d'ailleurs, en pourrait-il être autrement, puisque d'une part, l'excès d'acide urique est la cause de toutes les manifestations rhuma tismales, quelles qu'elles soient, articulaires ou- nerveuses, viscérales, musculaires, cutanées, vasculatres etc.. et que, d'autre part, l'Urodonal est, de par sa composition chimique, le dissolvant le plus énergique et l'éliminateur le plus puissant de l'acide urique et des urates que la thérapeutique ait eu Jusqu'lci à sa disposition T N'est-il pas démontré qu'il est trente sept fols plus actif que la Hthlne, autrement dit qu'il dissout, toutes choses égales, d'ailleurs, trente-sept fols plus d'acide urique que la lithlne. jadis si employée, dans l'unité de temps ? , Dès lors, il est fatal que, sous l'influence d'une cure complète d'Uro rtonal (trois flacons), véritable saignée urique, qui précipite, draine et balaie les impuretés, le sang se décrasse et se fluidifie, les articulations s'assouplissent, les muscles et les vaisseaux reprennent leur élasticité, et qu'une sensation de bien-être et de vigueur remplace le malaise et la lorpeur qal sont le lot des infortunés martyrs de l'arthritlsme. Puis, de temps à antre, à titre préventif, si l'on constate une surpro duction trop intense d'acide urique. vite une nouvelle . saignée urique • pour éviter tes accidents habituels, accès de goutte, crises de douleurs, floraisons cutanées, cailloux récalcitrants, etc. Et voilà les rhumatisants tranquilles I Us ont eu tét fait, au demeurant, de s'en rendre compte. 11 n'est donc pas étonnant qu'ils aient en un tour de main fait un sort à l'Urodonal. Us lui devaient bien ça. Us lui devaient ça d'autant mieux que, par - dessus ie marché, l'Urodonal possède encore cette inestimable supériorité sur tous ses rivaux de ne taire payer ses bienfaits au prix d'aucun inconvénient. De tons les dissolvants de l'acide urique, l'Urodonal est. en effet, !e seul qui, même à hautes doses, même à des doses prolongées, n'exerce, au contraire, aucune action nocive on simplement équivoque sur ie cœur ou les reins, l'estomac ou le cerveau. U guérit même les maux d'estomac! Les rhumatisants qui, à force de se droguer pour ne pas trop souffrir, ont fini par se ruiner la santé, comprendront par là quel cierge colossal ils doivent au créateur de l'Urodonal, dont les plus pessimistes auraient positivement mauvaise grâce à prétendre que l'immense popularité est disproportionnée à ses mérites. La vérité on ne saurait trop le redire c'est que . 1* Urodonal est au rhumatisme ce que la quinine est à la fièvre ». D' Dama an. IV. b. L'Urodonal est en vente dams tontes les bonnes pharmacies et aux Etablissements Châtelain. 9 et S bU, rue de 'Vaienctennes. Paris. (Métro gares Nord et Est), le flacon franco 6 fr. 50, les trois flacons cure complète) franco 18 fr. Etranger, 7 et 90 francs. Envoi sur le froDt. Pas d'envol contre remboursement. ffamïanine || UIUAUyIIUV HCWS* IONtMtNT® G RATIt KT PRANOC Laboratoires de IURODONAI-,2, Rue deValencîsnnc-, Paris. F~lofr.Etr.£*il fr. ■.(■..ivesmi,-\ndo tous TITRES SERIEUX doivent s'adi BANQUE des NEGOCIATIONS. 61. Bout. Haussm\nCONSTIPÉS ftmppm/oz -von* quii n'existe qu'un seul Remède. LePURGÉTYI. DÉTRT qui fait disparaîtra ifigrrsiaM,iV«rrsf« frfa», ViptigM, Hémorroïdaa. Il rétablit es fonctions de l'Sstamai;, de l'lntestin et des Raina. Cest le meilleur dépuratif du sang, il chasse la Ri la, les Olajras et aida les femmes a passer VAqa critiqua. Le PURfiÉTYI. DÉTRY est délicieux, il ne donne pas de coliques, n'irrite pas l'intestin et guérit cita, bien, toujours. I'SO tontes Pharmacie*. Enro! contre I'SS Hne Le CbapeUJa, 10, PARIS |4<so pour S boltea). PURGÉTYL DÉTRY I I SANTAL,BJLÂiBiÎYriesiiSes PROSTATITE, CYSTITE, URETRITE. Guérison certaine. Le flac.4f. F. BLANC, Ph'-àffAfIBONHE et toutes Phrrmsrip- ll3, BOUL.MAGENTA Hyaiene, «ùc. Prix modèles. Prand oenMiouuHirea. f*ri%G'are Mord. GEH? f*Jf ÏJ JH J JTTTT3 Consult»»lon» tout» le» jours t** hrure- KT'in<y iiililulJifiû Pçnsionnnairee. M œ * DUPUISL 1 Ir» 4 ■HilHllUPJa ßd «tra-^rrrrfGar.Nord-EsU SAGE-F£MME i»cl 30, Paul. MOHTMiBTfIE ÎZ? Consolt-tte heure et dim. 3* Stage. L* DeSSSuiBSs Modéré^. BUE LEMERCIER, pl&. W Reçoit Pensionnaires. Consul te tiens tons 1m\nAGREABLES SOIREES DISTRACTIONS des POILUS SSJZ PREPARANT a FETER la VICTOIRE WfwW^nly c \" rl ' >ux Catalogne (Envoi gratis), par la Société do la Gaité Française, JIÉL ss • r - du Faubourg St-Otnia, Paria (10»»«). Farces, Physique, Amusements. Propos Gais, Art de Plaire. Hypnotisme, Sciences occultes/ Chansons et Uonolog. de la Guerre. Hygiène et Beauté. Librairie spéciale. Maintenue par l'appareil du spécialiste M. Gta ser, la hernie diminue de volume et disparait. Cabinet ouvert de 8 à 11 h. et de 2 à 6 h. du soir (dimanches et fêtes de 8 à 11 h.). Boulevard Sébastopoi, 63, au f étage , Paris. Brochure franco sur deftiande. p. Il M LtQCTDC\" lAhbé HJUHOK, I a > ri E. I rte. possède iu recettes infaillibles pour le traitement du : S **- f Diabète, Albumine, Reins, Cœur, Foie, wLjA Rhumatismes.Anemie,Obésité,Entérite, Tuberculose, Estomac, etc. Aucun Hegïme «9Bien que des Plante*. Notice gratis. Ecrira : Abbé HAMON. SAIHT-OMER. (P.-de-G.) INJECTION CADET Guérit on quoÊquas Jours. 3'60 F» DUREL, Pharmacien.7, Boulevard Denain, P DtriifC ALUMINIUM. Modèles très variés. D/tuliïiO Catalogue f». Y A BON, 52,r.Laffitte. VINS DU MIDI, Bordeaux, Champagne, S-umur. Andrieu, Banq. Nég«, 70, rue Lafayette, Paris, DIABETE-ALBUMINE GVIiXISOir BASICAIiE «ans régime. Rien que des Plantes. Notice gratis et franco. TISANE POULAIN. 27. Rue Saint-Lazare. Paria. S AVON TRICAP EN TUBE. - J E PLU* WMTIOUE. LE MEILLEUR\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,824426"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1916-02-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749549","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749549","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749549","http://gallica.bnf.fr/ark:/12148/bpt6k5657246/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}