{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471299w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1880/02/15 (Numéro 1217)."],"contentAsText":["CINQUIÈME ANNEE 1217\nL© numéro C 5 'C033.-tl3Xl.ete\nDIMANCHE 16 FÉVRIER\n§ y-'\" . ■ ' A\nABONNEMENTS PABIS ET DÉPARTEMENTS : Trois mois, 5 fr. Si* mois, 9 fr. Un an, 18 fr.\nDirection : 18, ru© d'Enghien\nANNONCES Les Annonces sont reçues chez M. AUDBOCRO, 10, place de la Bourse.\nCHOSES RUSSES\nVous vous rappelez les dernières années de l'Empire. Nos gouvernants,qui jusque là avaient été de fameux lapins, ne res semblaient plus qu'à des lièvres, tant ils étaient prives de tout courage. C'était à qui témoignerait le plus d'effroi. Le mot seul de « liberté » leur coupait bras et jambes. Et même ces gaillards prenaient des atti tudes et des poses complètement dépour vues de dignité. Ils se tenaient le ventre et racontaient au public toutes les angois ses de la èolique qui les torturait. L'un s'appliquait des serviettes chaudes, l'autre demandait un apothicaire. Ét ils consen taient à avouer que la seule présence de Rochefort dans Paris leur causait un ef froyable relâchement d'entrailles. Alors, ce n'étaient que conspirations\"9é couvertes, ce n'étaient que complots ré vélés !\nL'Empire mourant et atîolé s'imaginait que chaque réverbère des boulevards ca chait le bras d'un révolutionnaire et qu'il n'y avait, dans les faubourgs,que des mon teurs do bpmbes Orsini à trente-quatre Explosions. Ht tout, Jje ministère tombait eu plu sieurs compotes et en déconfiture rien qu'en voyant un homme on blouse des cendre des hauteurs de Bclleville. *%\nw , Eh bien 1 ce qui s'est passé en France vers la fin de l'Empire se reproduit ac tuellement en Russie. Les gouvernants de ce pays sont at teints d'une peur panachée de panique. Sentant que leur despotisme a lassé le peuple et craignant les rébellions, ils voient des révolutionnaires, des nihilis tes partout. Aussi tous les moyens leur semblent-ils bons pour se débarrasser de ceux qui parlent de liberté : on arrête les révoltés en masse et on les expédie en Sibérie. C'est lit, en Sibérie, que Nicolas Tcher nychewsky vient dé mourir. Il y était de puis 1863. Pourquoi ? Pour avoir publié un livre dans lequel il avait formulé les aspirations de la jeunesse russe. Tcher nvchewskjr, tenu à la chaîne, supplice affreux qui ne permet pas au prisonnier de se coucher complètement, a expié durant seize ans le crime d'avoir réveillé la nation opprimée. Mais, du moins, son cri de guerre a été entendu; il a traversé les steppes glacées, il a retenti dans chaque cœur ! * #•\nLes Russes sont donc, pour le quart d'heure, dans une assez jolie situation. A chaque instant, les plus paisibles d'entre eux se voient accusés d'avoir voulu met tre des fusées à la dynamite dans la taba tière du czar. Qu'est-ce qu'ils demandent, pourtant? Un peu de liberté. On leur re fuse ce cadeau, ce qui prouve que tous les Russes ne sont pas du Don, et, en outre, 011 leur applique de lionnes petites lois de répression sur le rAble. Que voulez-vous?le gouvernement russe a peur! Et quand un gouvernement a peur, on ne sait où il s'arrêtera; en attendant, il arrête tout le monde. »%\nOn voit que les Russes n'ont rien à en vier aux Français des derniers jours de l'Empire. La dernière mesure prise contre eux est, d'ailleurs, charmante : on a tout simple ment remplacé les concierges de Saint- Pétersbourg par des agents de police ; en sorte que, maintenant, quand on deman-\nde le cordon, c'est parfois la corde qu'on obtient. Bientôt, il arrivera infailliblement que le czar ne sortira plus de son palais sans ■•voir décrété : *t}flfc;-de-dix heures du matin à cinq heures du soir, les rassemblements de plus d'une personne sont interdits et que, par conséquent, les femmes encein tes ne peuvent aller par les rues. » Voilà où en sont ces pauvres Russes 1 •<fc\n* * » • Si l'on s'en rapportait aux télégrammes, il faudrait croire que les habitants du Nord ont résolu de jeter du picrate partout et de menacer la religion, la Çimille et la propriété jusque dans leur trente-sixième dessous. Grâce à cette réputation qu'ilsleur font eux-mêmes, les gouvernants des bords de la Néva peuvent condamner le pays tout entier, militairement, en un seul mouvement. , Que les Russes' s'avisent seulement, maintenant, de faire trembler l'argenterie, la vaisselle, les meubles, le czar et ses fonctionnaires, et on les enverra en Sibérie pour fondre de leur haleine les carrières de neige. Par convoi de mille Russes déportés, il y aura toujours bien un ou deux nihilis tes; ce sera autant de gagné sur le parti révolutionnaire. Ainsi raisonnent les hommes d'Etat du pays des roubles. Les roublards!...\n%*• Ah! ces nihilistes, quelle abomination tle la désolation !... Les journaux officiels il n'y en a pas d'autres en Russie—de Saint-Pétersbourg et de Moscou ont bien raison ; ces nihi listes conspirent contre la tranquillité eu ropéenne ; ils volent, pillent et brûlent. Ce sont de vrais criminels ! Il faut les déporter, les fusiller, les pen dre!... Et tenez, on m'apprend qu'ils ont poussé l'audace jusqu'à faire circuler dans tous les pays la réclame suivante : COMPLOTS TÉNÉBREUX ET SUBVERSIFS pouvant marcher trois mois sans être remontés COMMISSION EXPORTATION\nLes nihilistes, avantageusement connus par l'excellence de leurs produits, fournissent sur commande et aux plus justes prix : complots, conspirations, émeutes, rassemblements, etc., le tout* établi de confiance et garanti sur fac ture. Grand assortiment de conspirateurs neufs et d'occasion avec timbre à « cris sédi tieux » et piston à « révolte ouverte ». On traite à forfait. DÉPÔT GÉNÉRAL A SAINT-PÉTERSBOURG JEAN FKOLLO\nDERHIÈiIES NOUVELLES\nuiaiinmiibw iiuu i kkbbu (Service télégraphique spécial du Petit Parisien)\nHetonr des Amnistiés Brest, 13 février, 6 h. 10 soir. La Loire , ramenant 330 amnistiés et graciés, est annoucée. La Owsasuit lu Loire de très jprès. U est possible que les deux transports arrivent ea même temps. J.\nLe gouvernement vient encore une fois de r«- fuser l'amnistie. On connaît ies raisons qu'il a données pour ex pliquer ce refus. Contentons-nous de signaler que trois mem bres de ce gouvernement, hostiles à une mesure d apaisement, ontété, avant d'arriver au pouvoir, vifs partisans de la clémence. En 1871, quatre mois seulement après la défaite de la Commune, MM. Carot et Lepère signaient une proportion d'amnistie. Kt, il n'y a pas trois mois, M. Constans, sous secrétalro d'Etat au ministère de la justice, affir mait catégoriquement à Toulouse, devant ses électeurs, qu'il voterait toujours quand mémo l'amnistie pleine et entière. Le pouvoir change les hommes, mais le peuple, qui retient leurs paroles et juge leura actes, ne leur pardonne pas leurs apostasies.\nNOUVEAU REJET DE L'AMNISTIE\nNos lecteurs connaissent, depuis hier, l'issue du nouveau débat soulevé par la proposition de M.Louis Blanc et de trente neuf de ses collègues sur la question d'amnistie. La Chambre s'est prononcée, une fois de plus, contre la politique d'apaisement et de concorde. Nous sommes fâchés de le dire, mais voilà une victoire qui coûtera cher, dans quelques mois, peut-être avant, —à' ceux qui 'ont eu le malheur de la rem porter. Les aveugles! Ils n'ont pas compris, ou,, s'ils ont compris, ils ont refusé de recon naître qu'ils s'aventuraient de gaieté de» cœur, - comme le faisait, il y a juste dix ans, une autre majorité complaisante, dans les voies mystérieuses et sombres du noir inconnu. Où vont-ils? Us ne le savent pas,' On les pousse, ils marchent. Les aveugles, vous dis-je, les aveu gles ! S'ils ne compromettaient qu'eux ! Mais c'est la France elle-même qu'ils entraî nent à leur suite, qu'ils livrent sans dé fense à tous les hasards, à tous les dangers des complications futures ! M. Madier-Montjau l'a dit en termes élo quents : les conflits sont prochains. Dans dix-huit mois, quarante inéligi bles, peut-être davantage, seront inVeslis par autant de collèges électoraux du man dat de député.\nN\" 29. Feuilleton du PETIT PABISIEN\nLE PÉCHÉ DB SŒUR CUNÉGONDE\nXXXVI- Baiser en coulisse —Suite— — Oui, monseigneur, car le soir même jo puis ailé trouver l'abbé Mathias pour lui de mander l'explication de son étrange conduite. T! a joué l'étonnement, puis l'indignation et a iinl par me dire qu'il fallait que ma fille ou moi soyons fous. Il avait un tel accent do vé rité que j'ai hésité un moment et me suis de mandé si réellement ma fille ne s'était pas trompée de prêtre ou n'avait pas été le jouet Wune hallucination. Je fis répéter l'histoire •à Marie, et il fallut bien me rendre à l'évi dence : « C'était Mathias, l'abbé Mathias. » Je réfléchis longuement et je me dis :.« Que faire ? » Et le résultat de mes réflexions fut\nqu'il fallait garder le silence et être plus pru dent. Vous eussiez agi sagement, dit l'évêque. Qui vous a empêché de suivre cette honnête pensée? Le lendemain je reçus un mot de M. le curé de la cathédrale qui me priait de passer sur-le-champ chez lui. » Qu'est-ce que cette mauvaise querelle d'Allemand que vous êtes allé ' chercher à l'abbé Mathias, me dit-il. Il est venu se plain dre ce matin et ne sait encore si vous étiez ivre ou fou? . Saisi d'indignation je lui fis le récittel que ma fille me l'avait raconté. ' » Et quel est votre but, pour inventer une telle histoire? me dit M. le curé après m'avoir écouté sans m'interrompre. » Comment, monsieur? Mais je n'invente rien! Voulez-vous que je fasse venir ma fille? » —Oh! c'est bien inutile, répondit-il en ricanant, je suppose que vous lui avez fait la leçon. Je vous demande simplement quel est votre but? Je ne répondis pas. La stupéfaction et la colère me clouaient la bouche. » Quoi, monsieur Guillemain ! exclama le curé en se croisant les bras. Voilà dix ans qu'on vous conserve comme organiste dans I notre cathédrale dix ans qu'on est pour vous\net les vôtres plein de mansuétude et de bon té et, sans doute paroe que vous avez reçu des offres avantageuses ailleurs, vous ne trouvez rien de mieux, pour rompre plus aisément vos engagements, que de calomnier un honora ble ecclésiastique ! Mais nous ne voulons pas vous garder malgré vous, monsieur GuiUe main, la paroisse essayera de se passer de vos services ; vous pouvez vous en aller quand il vous plaira, nous ne vous retenons plus ! J'ai su depuis qu'il avait choisi avec em pressement ce prétexte pour donner ma mo deste place à un sien parent qui, depuis longtemps, la convoitait. Monseigneur, voilà toute la vérité I Pendant le récit de l'organiste, l'évêque avait plus d'une fois froncé son noir sourcil. —Certes, il est malheureusement, dit-il, des prêtres, indigues de ce nom, qui souillent la robe qu'ils portent, mais cependant ils sont rares. Le vice, monsieur, prend toutes les faces et s'affuble de tous Ves oripeaux ; il s'habille en grand seigneur, en haut digni taire, en fonctionnaire de la République; pour quoi ne s'habillerait-il pas quelquefois en prêtre obscur? Il en esf, parmi nous, oui, il en est que Dieu abandonne. Mais ceux-là, on les connaît; les désirs inavouables se lisent sur leur face lubrique. C'est aux jeqfies filles, aux épouses aux mères à être circonspectes ; c'est\naux pères de famille à être prudents. Que voulez-vous que je vous dise, monsieur? 11 ressort deux choses bien claires de tout ceci, c'est que vous êtes un honnête homme et que vous avez été victime d'un prêtre malhonnête homme. Eh bien, votre infortune m'est dou blement sacrée. Il est du devoir d'un vrai, ministre de Dieu de réparer le tort que voua a fait un faux ministre de Dieu. Je prends la chose à cœur et je vais m'y employer de toutes mes forces. En ce moment, la fille de l'organiste en tr'ouvrait discrètement la porte et montrait, souriante et timide, sa blonde tête de vierge Entrez, chère enfant, dit l'évêque, je veux aussi m'occuper de vous. En quoi puis je vous être utile ? Que savez-vous faire ? Je n'ai pas besoin de demander si la fille d'un ' artiste est musicienne. Pouvez-vous donner des leçons élémentaires de piano ? Oui, monseigneur, se hâta de répondre l'organiste, comme s'il craignait l'excès de modestie de sa fille. Elle peut donner mieux que des leçons élémentaires. Je n'avais pas, hélas ! à lui laisser de fortune, mais Je lui al mis au bout des doigts une profession. Un art ! vous voulez dire, rectifia le pré lat. Et jamais art ne fut mieux placé, reprit il galamment en regardant la blanche maiu qui venait de s'appuver »ur l'éeaule de l'env\nDans notre numéro qui paraîtra Lundi 46 février (sons la date du mardi 11), nous commencerons la publication d'un grand roman parisien inédit écrit spécialement pour noire journal : LES DÉVORANTS PAR ARMAND LAPOINTE auteur de la REINE DU FAUBOURG, qui a obtenu il y a quelque temps un si grand succès dans le PETIT PARISIEN. C'est une véritable bonne fortune pour nous de pouvoir publier chaque jour et en même temps le Péché de sœur Cuné gonde et les Dévorants, deux œuvres d'une si hante valeur littéraire et d'une portée si puissante. Ajoutons d'ailleurs que, par traité, nous nous sommes assuré la collaboration exclu sive de XXX... , auteur du PÉCHÉ DE SOEUR CUNÉGONDE.\nPETITE BOURSE DU SOIR Vendredi 13 février Italien «(*«•«•< 8i 45 (î O/O amorties Egypt. 6 0/0.... 203 12 5 0/0. IX6 47 ./. Banque ottom.. 545 .. Hongrois 87 5/8 F10rin5........ •• Turc 10 65 Extérieure ..i ... Busse .. ./• Ottoman. 73.... .. ..\n","Qui aura fait, préparé, voulu ces élec tions ? 1e ministère. • Ah ! vous niez que le pays veuille l'am nistie? Vous prétendez que l'agitation qui «e feit sur cette question sans cesse renais sante, est une agitation factice?— Le pays véus ajourne à iSBI. H vous dira «lors ce qu'il pense de votre politique, v Que lerez-vous ? c Vous invoquerez la loi ? ' Oui, ce moyen est d'application facile lorsqu'il -s'agit'\"d'une luaiiiteohitkm isolée. On a pu annuler l'élection de Biunqui. Un collège électoral fût-ce celui de Bor deaux n'est pas à lui ,seul toute la France. ' Mais quand vous serez en présence de «uaranle ou de cinquante élections inspi rées par le njêrae sentiment, la môme vo lonté, le môme désir de protestation, encore une fois,, que ferez-vous? , Entrerez-vous en lutte avec le suffrage universel, ou vous inclinerez-vous? Violerez-vous la loi, ou aurez-vous la té mérité de repousser les élus, au risque d'accroître l'agitation des esprits et de provoquer des troubles matériels dans quarante villes à k t'ok- ? Oserez-vous tenir eu échec la volonté nationale? Mèiue l'osant, le pou iriez-vous? On s'étonne que de telles perspectives ine vous donnent pas à réfléchir. J'entrevois pour le ministère actuel, s'il Va jusque-là, ou pour son successeur, ou pour la Chambre prochaine, d'inextrica (bles difficultés. Ces difficultés, c'est vous, majorité do cile et complaisante, qui les aurez créées. .Dès aujourd liui, nous vous eu rendons responsable! En tout cela, le gouvernement a sa grande part de culpabilité. C'est de lui •que partent les funestes inspirations aux quelles obéissent, avec une si complète abnégation, trois cents représentants du, pays. M. de Freycinet, je le constate à regret, <ve s'est pas montré l'homme ferme et résolu, le ministre clairvoyant et circons pect que nous espérions trouver en lui. i Son discours nous a laissé une impres sion pénible. ! M. do Freycinet qui, instinctivement, sentait, le terrain mauvais, a essayé d'une (diversion. 11 a accusé les honorables au teurs de la proposition d'amnistie de s'ê tre laissé inspirer par un parti pris d'oppo sition. ? M. le ministre a prononcé à cette occa sion de graves paroles. 11 a formulé des insinuations d'autant plus regrettables, nous oserons dire d'autant plus répré henslbles, qu'il sait lui-même à quel point «lies sont dénuées de fondement. « Vous saviez bien, a-t-il dit en subs tance,- que nous n'acceptions pas l'amnis tie; vous l'avez demandée cependant. Vous ivez fait de cette loi, contre nous, uu moyen d'agitation perpétuelle, une arme l'opposition, une machine de guerre. Vous essayez do nous enlever dans cette Chambre et devant le pays toute autorité morale, toute force. La France a besoiu d'ordre, de paix, de travail, de sécurité. Nous voulons lui donner tout cela et vous nous en empêchez ! v «La France est avide de réformes mûre ment étudiées ; elle réclame des écoles ; elle se remet aux affaires; elle demande\nEl si notre piauo n'avait pas pris le che min du reste de mon pauvre mobilior, elle serait heureuse, monseigneur, de vous mon trer son savoir-faire. Eh bien, mais ma lâche va être toute facile. Je suis heureux de dire que j'ai juste ment ce qu'il faut?\" mademoiselle, et quo je puis dès aujourd'hui lui trouver un emploi. Oh! monseigneur, que vous êtes bon! •s'écria-t-elle, rougissante de plaisir. Et où, monseigneur ? demanda le père. Dans mon couvent même; celui que 'j'ai eu la gloire et le bonheur de fonder et dont le besoin se faisait généralement sentir scn cette \\ille. Je veux parler des pieuses fiâmes de Sainte-Elisabeth de Hongrie. Oh! «■assurez-vous, monsieur, nous ne vous sé parerons pas de votre tille I Mademoiselle, ne vous effrayez pas, ajouta-t-il en souriant, ■vous ne serez pas forcée do vous faire reli gieuse! Je rapporte de Rome l'autorisation de notre saint-père Léon XIII d'ouvrir,dansla maison mère, une école de petites filles. C'est ce qui manquait dans notre paroisse; une école de petites filles tenue par des sœurs ,cloîtrées. Nous avons bien, il est vrai, les sœurs de Saint-Jacut et les Bénédictines du Saint-pésir, mais ces dames sont un peu éloi gnées du centre et les Servantes de Marie, pins rapprochées, neprenneat chez elles que les en tants d'ouvrier?. jMoj, c'est dans > milieu. a • ■ .\"iitiAZ' **. ■\nde nouveaux et nombreux moyens de transports, dea canaux, des ports, des chemins de fer. des diminutions succes sives d'impôts, et vous nous détournez de ces études fécondes ! et vous soulevez des questions brûlantes! Nous comptions gou verner avec, vous, par vous, former de tous les groupes républicains de cette Chambre un seul groupe, une majorité compacte et paisible, et vous travaillez à notre affaiblissement ! » Je répète que ce sont là de graves pa roles. Non ! les partisans de l'amnistie plé uierc ne sont pas les ennemis systémati ques du gouvernement. L'accusation tom bée de la bouche de M. le président du conseil aura, dans le pays, un retentisse ment douloureux. Elle porte à faux, elle est injuste, elle est coupable. M. de Freycinet a cru devoir demander pourquoi on lui parlait de l'amnistie. Parce que vous n'en parlez pas ! lui a-t-on répondu. Il n'y a pas d'autre raison, en effet. Le ministère aurait un moyen bien simple d'aplanir toutes les difficultés et de briser les obstacles qui le séparent de toute une parlie de la gauche: ce serait de prendre lui-même l'initiative de la mesure d'ordre et d'apaisement dont l'impérieuse nécessité lui est démontrée. M. de Freycinet préfère sou tenir,-contre toute évidence, que le pays ne demande pas l'amnistie. C'est là un procédé de discussion fort commode, sans doute, mais peu concluant. Cependant, M. de Freycinet l'a emporté, comme l'avait emporté M. Le ltoyer. Nous le plaignons plus que nous ne le félicitons de ce succès. Sa victoire est de celles qui préparent de durs regrets.\nQui n'entend qu'une cloche...\nOn a pu lire dès liier sur les inurs de Paris, et sans doute on voit aujourd'hui sur les murs do toutes les communes de France, le discours prononcé par M. de Freycinet dan 6 la discussion sur la demande d'amnistie plénière. \\ Nous ne pouvons nous défendre de relever ce qu'a d'insolite cet aftlchage, dont le moin dre inconvénient est de présenter, sous une forme tronquée, un grand débat contradic toire. Bien des gens qui ne lisent pas l'Officiel liront la harangue de M. le mjnistre. Ils con naîtront les arguments développés par le gouvernement, mais ils ne sauront rien des raisons puissantes qui ont inspiré les au teurs do la proposition, ils ne sauront rien de l'éloquente réplique de M. Madler-Mont jau. Cette façon inusitée d'agir ajoute à la gra vité des accusations portées par M. le prési sident du conseil contre les députés de l'ex trême gauche. Le pays sera trompé sur le véritable carac tère de la discussion qui vient d'avoir lieu. Jusqu'à présent, nous avions bien vu affi cher des document? isolés : les messages, programmes ou déclarations officielles du gouvernement, jamais des fragments de séance, si ce n'est sous le Seize Mai. De la part de M. de Broglie, ministre de l'ordre moral, ce procédé ne nous surpre nait que médiocrement, et nous disions : c'est une manœuvre. De la part de M. de Freycinet, nous ne qua lifions pas. L'opinion publique prononcera son jugement.\nbourgeois et aristocratique que je cherche mes petites filles. On les élève dans les saints princi pes, de façon à en faire plus tard des épouses selon Dieu, qui élèventàleur tour leurs enfants dans la bonne voie et empêchent leurs maris de s'en écarter en les y ramenant par des rtoyens que nous leur indiquons... J'ai déjà lin petit noyau de charmantes enfants de dix ans a quatorze. Ce seront vos élèves, made moiselle, si toutefois vous voulez bien accep ter mou offre... Oh! monseigneur, pouvez-vous suppo ser que je puisse hésiter un instant 1 Quant à vous, monsieur, je ne sais pas encore ce que je'pourrai faire. -Demain, je verrai M. le curé de Saint-Epvres ou mieux l'abbé Guyot qui paraît diriger tout, et, s'il a réellement disposé do la place que vous es périez, eh Lien, nous aviserons aussitôt ail leurs. Ayez donc confiance, je vous donne plus que l'esp'oir, je vous donne la certitude de vous trouver un emploi, l'ouï- mademoi selle, c'est fait... et, afin qu'elle ne puisse plus se dédire, permettez-moi do laisser ici le premier mois de ses appointements. Et le prélat, prenant congé, déposa sur la table une réjouissante petite pile de cinq pièces de vingt francs, qui mit en fête le uau vre ménage.\nNOS INFORMATIONS\nLe mouvement administratif en préparation au ministèro de l'intérieur paraîtra dimanche au Journal officiel. Ce mouvement, peu important, est le complé ment de celui qui a paru il y a un mois. 11 ne portera que sur quelques sous-préfets, secrétaires généraux et conseillers de prélecture.\nEn vertu d'un arrêté signé il y a trois jours, le ministère de la justice communiquera à tous les contumaces pour faits se rattachant à la Commune, qui en feront la demande, leur dos sier.\nM. Spuller, député de Paris, doit faire demuih, à Nantes, une conférence publique sur La Cha lotais.\nCette conférence, qui sera présidée par M. Lai sant, député de la L lire-Inférieure, est donuêe au profit des bibliothèques populaires de la Loire-Inférieure.\nNos dispositions sont prises pour publier le compte rendu.\nAMNISTIES RÉPUBLICAINES\nLes réactionnaires refusent, avec une persis tance haineuse, l'amnistie aux républicains. Et pourtant les républicains ont, à plusieurs reprises, amnistié les réactionnaires. C'est ce que vient de prouver la Justice par un article remarquable, que nous résumons ici : Quand l'Assemblée constituante eût triomphé de ses ennemis, son premier acte, dès qu elle tint la victoire, fut de pardonner. Depuis le 5 mai 1789, des Français impies avaient préparé la fuite du roi, l'invasion et le démembrement de la patrie par l'étranger, la fin de la souveraineté populaire, l'écrasement de la liberté. Le it septembre 1791, l'Assemblée vota pour eux une amnistie générale. Quelques mois plus tard, pendant que l'étranger était sur le sol français, — les habitants de l'Ouest, aux noms de Dieu et du roi, mettaient tout à feu et à sang; les plus horribles atrocités étaient commises chaque jour. Tout républicain pris vivant était livré aux plus cruels supplices. Cetto guerre de cannibales dura un an et demi. Alors, le 2 décembre 1794, Carnot monta à la tribune de la Convention et donna lecture d'uft décret ainsi conçu : Toutes les persouues connues sous le nom de rebelles de la Vendée et de chouans, QUI DÉPOSERONT LEURS ARMES DANS I LB MOIS QUI SUIVRA le jour do la publication du présent décret, ne seront ni inquiétées ni recherchées dans la suite pour le tait de leur révolte. Et, le 25 octobre 1795, la Convention adopta un décret abolissant la peino de mort à partir de la paix générale et prononçant l'amnistie pour « toutes procédures, poursuites et jugements portant sur des faits purement relatifs a la Ré volution ». Voilà ce que flrept les républicains. « Union, amitié, concorde entre tous les Français, di saient-ils, c'est le moyen de conserver la Répu blique. » Eh bien! députés de 1879, serez-vous longtemps encore plus implacables que ne le furent l'Assem blée constituante et la Convention contre les émigrés, les Vendéens, les chouans, les terroris tes? Et, vous qui n'avez ni brisé la féodalité et la monarchie de mille ans, ni déclaré les Droits de l'homme, ni proclamé la République, ni sauvé la patrie en danger, ni fondé un monde nou veau; vous qui avez absous les criminels dp, 10 Mai, refuserez-vous longtemps encore d'cimnistier les républicains qui ont pris les armes contro l'Assemblée royaliste de 1871 ?\nte rapport de la commission chargée d'étudier le projet de réforme des services administratifs de l'armée, voté par le Sénat il y a près de trois ans, est enfin terminé, et son auteur, M. Mar gaine, l'a communiqué au général Farre avant de le déposer. De là grand émoi au ministère do )a guerre, où l'on se berçait de l'espoir, d'ailleurs justifié jusqu'ici, que ces travaux n'aboutiraient jamais. M. 1 intendant Coulombeix est à l'œuvre, prépa rant un contre-projet, et les influencés les plus prépondérantes sont en campagne, tâchant d'ob tenir du ministre qu'il repousse les conclusions de la commission. Ce qui complète ençore le trouble des intéressés, c'est que, dans la partie de son travail relative au service de santé, M.\nXXXVII Le» sœurs de Sainte-Elisabeth Tout le monde a entendu parler des Sœurs de Sainte-Elisabeth de Hongrie, qui ont rendu de si éclatants services à la France par leurs ardentes prières. Elles avaient déjà quelques années d'existence au temps de la guerre de Prusse, et c'est à leur pieuse intervention près du Très-Haut que la vieille terre des Gaules doit l'honneur d'être comptée encore parmi les nations de l'Occident. Nul n'ignore, en effet, que les épouvanta bles désastres qui se sont rués sur nous comme un ouragan de malédictions n'ont eu d'autre cause que notre scepticisme et notre impiété. L'aveuglement de Napoléon 111 et l'imbé cillité de ses généraux sont le premier coup de marteau dont nous a frappés la colère di vine. Dieu avait résolu de nous infliger un châtiment exemplaire et peut-être même, dans le conseil céleste, avait-il juré notre perte et notre totale disparition. Du moins, c'est ce qu'ont prêché dans le temps, du haut do la chaire de vérité, feu Mgr Boudinet, évê que d'Amiens, feu Mgr Maret, curé du Vési net, Mgr lecoq, évêque de Nantes, feu Mgr Dupanïoup, évêque d'Orléans, et l'abbé Cha pon, du même diocèse ; le révérend père Du •our, supérieur <'e? fés'ijtes de goufosme. le. • \" ■'*'\nMargaine adopte, ou à peu près, las idées quj ont dieté le projet déposé par M. Marmottan sur l'autonomie du corps des médecins militaires. M. le général Farre a donné trop de preuves de son bon vouloir et de son énergie pour qu'on puisse le croire suscentible de céder à la pres sion dont il est l'objet de la part de la toute puissanto intendance. Mais celle-ci a des auxi liaires auxquels'il est plus difficile de résister et qui la soutiendront avec l'ardeur que les auto craties mettent à s'entr'aider.\nLa croix pour M. Andrieux!\nLes bonapartistes tendent à disparaître; les bonapartistes se font rares. M. Andrieux n'en trouve plus pouismettre dans 1 nimissartats de police. lit. alors, il laisse les commissariats sans com missaires- En effet, «leur quartiers de Paris Salnte- Avoie et le Combat sont privés de commissai res de police depuis bientôt trois mois. Nous avons reçu à ce sujet des plaintes nom breuses. . N~ un uous signale qu'il est étrange que deux quartiers importants soient, parle bon plaisir de M. Andrieux, privés de fonctionnaires dont la présence est à chaque instant nécessaire. Les citoyens sont obligés de subir des retards préjudiciables quand ils ont une affaire urgente ; il faut attendre l'intervention du commissaire du quartier voisin. Et cela durera, sans doute, jusqu'au jour où M. Andrieux aura mis la main sur de bons ma gistrats bonapartistes de son choix. Deux commissariats sans commissaires depuis trois mois, qu'en dit le National'! C'est plus que jamais le moment de réclamer la croix pour M. Andrieux. Qu'on ie décore 1\nM. Maxime Ducamp, qui, pendant buit ans, a vidô dans la Revue des lieux Mondes un tas d'ln famies, de diffamations, de calomnies, sous pré texte de raconter les événements de 1871, se pré sente à l'Académie. • C'est par erreur, sans doute : M. Mailme Du camp a plutôt sa place marquée à la préfecture de police. Certes, nous avons souvent rl de l'Académie, nous nous sommes moqués do la plupart de ses membres, qui so croient immortels parce qu'on a oublié de les enterrer; mais nous ne suppo sons pas que cotte réunion d'hommes honnêtes, après tout, consentira jamais à recevoir un litté rateur à gages qui a écrit do l'histoire avec la plume d'un sous-policler. M. Maxime Ducamp, ancien républicain, avait été, vers les derniers jours de l'empire, nourri A la table de la princesse Mathildo; depuis, il a été recueilli par le prince Napoléon. Si cet aven turier de lettres parvenait à l'Académie, c'est qu'il aurait passé sous la porte : ia chose serait possible, M. Maxime Ducamp est un plat littéra teur. '\nOBSÈQUES DE M. CRÉMIEUX\nHier matin, dès huit heures, les abords de la maison où M. Crémieux est mort se trouvaient envahis par une foule considérable. Le cercueil avait été déposé dans une pièce du rez-de-chaussée, transformée en chapelle ar dente, et disparaissait sous une avalancho do couronnes et do bouquets, envoyés de tous les points de la Franco. L'Algério s'était particulièrement distinguée dans les hommages rendus à la mémoire du grand citoyen qui vient de s'éteindre. A onze heures, le cortège s'est mis en marche dans l'ordre suivant : L'avant-gardo du 8 e régiment de dragons, avec trompettes. Un escadron du même régiment, avec lo lieutenant-colonel et un chef d'escadron en tête. Une escouade de gardiens de la paix. Le char funèbre, de troisième classe, orné de panaches noirs et attelé de deux chevaux capa raçonnés. De chaque côté se tenaient les jeunes élèves des écoles orientais et israèlite, dont M. Crémieux était le fondateur et le bienfaiteur. Le deuil était conduit par le fils du défunt. Les cordons du poêle étalent tonus par MM. Gambetta. président de la Chambre des députés;, Cazot, ministre de la justice; Pelietao, vice-pré sident du Sénat; Cochery, ministre des postes et\ngoupillon ne ur Chambon, supérieur des sa cristains de Troyes, et le frère Veufllot, direc teur de ceux de l'Univers, et tant d'autres dont le nom m'échappe, mais qui sont restés dans la mémoire iidèle des brebis du Sei gneur. (La suite à demain.) XXX r» ». • f\nLb Petit A arssieu\nPour remplacer L'INCONNU DE BELLEVÏLLE, dont la publication touche à sa fin, nous com mencerons clans notre numéro de Lundi pro chain (daté Mardi) LES DÉVORANTS, par ARMAND LAPOINTE. ( Voir l'annonce en tète du journal.)\nToute personne qui faudra rece voir FRANCO, à domicile, le com mencement de notre lionceau Ko mau, LE PÉCHÉ DE StEIIR CHINE GOINDE, n'aura qu'à envoyer, eu tlni bres-poste, antaut de fols CINQ CENTIMES qu'elle réclamera de UII J méros parus.\n","des télégraphes; le baron Alphonse de Roths child, et Emmanuel Arago. Venaient ensuite : , Les huissiers du Sénat, en costume, arec la Chaîne au cou; Puis les autres ministres et sous-secrétaire s d'Etat, la députalion de la Chambre haute, char gée d'assister aux funérailles; MM. les prélets de la Seine et de poliee: les membres du conseil d'Etat et du conseil de l'ordre des avocats: les membres des cflll'érents consistoires, et une foule de notabilités politiques, parlementaires et il nancières M. Mariai, président du Sénat, actuellement à Nice, s'était fait représenter par M. de Laurencie, chef adjoint de son cabinet. Tous les membres de l'extrême gauche, de la gauche républicaine et du l'Union républicaine de la Chambre des députés étaient présents. Presque toutes les Loges maçonniques étaient représentées; celle du Rite écossais, dont M. Cré mleux était grand-maitre, avait envoyé une dé putation. Une foule Immense et recueillie a accompagné le convoi jusqu'au cimetière Montparnasse. C'est M. Eugène Pelletan qui, sur la fosse, ale premier pris la parole; il a parlé au nem du Sénat et a raconté la vie politique, de Crémleux. Puis M. Bâtoiaud, en remplacement du bâton nier de l'ordre -dos avocats, est venu dire les sympathies que 51. Crémieux avait conquises parmi ses confrères du barreau ; il a terminé par ces mots : « Crémleux a peut-être eu des adver saires, il n'a jamais eu d'enneinis. » Après ce discours, M. Arago a reûdu, au nom des maçons écossais, un dernier hommage à l'ancien vénérable de cette loge. M. Derembourg a prononcé quelques paroles au nom do l'Alliance israélite universelle. Enfin, M. Isidor a donné le dernier adieu des Israélites de Franco. Lieux autres discours ont terminé la cérémo nie, au nom do la jeunesse française et romaine.\nNous recevons la lettre suivante que nous nous empressons d'insérer : Monsieur la r&lacteqr, L» grand patriote qui vient do »'éteindre, M. Crémieux, s'était engagé, mémo après sa mort, à donner pendant plu sieurs années une somme annuelle à la Caisae des écoles du liiincv. Le comité tient à donner publiquement son témoignage de reconnaissance et ces regrets à celui qui fut si généreux et si ami de l'instruction. Ileceves,etc. EUO. PAUL, Conseiller municipal du Rainoj,\nPARIS\nRien de nouveau pour l'affaire de la rue de Ohazelles; Mme Uavin est aussi mal qu'hier. Dans la journée elle a pu répondre aux différan tes questions que lui a posées son mari et qui ont été transmises à M. le juge d'instruction. Elle persiste maintenant à soutenir qu'elle ne connaît pas l'individu qui l'a frappée et qu'elle ne pourrait pas le reconnaître. Les recherches continuent.\nLes blessés de l'hôpital Beaujon, victimes de la catastrophe de Clichy, vont toujours de mieux en mieux. M. Baudard seul est dans un état extrêmement grave.\n; r Jeudi soir, M. Clément, commissaire aux délé gations, était de service au théâtre de la Porte- Saint Martin, lorsqu'on vint l'avertir de la part du patron du café du théâtre que trois gamins de treize ans faisaient dans cet établissement des -dépenses exagérées. Pendant le premier entr acte, ils avaient de mandé une bouteille de limonade et, après avoir payé, avaient donné au garçon cinq francs dp pourboire. Les trois enfants revinrent à l'entr'acie suivant et consommèrent trois glaces, et, au moment de partir, furent interpellés par M. Clément, qui voulut savoir d'où provenait cet argent. L'un d'eux, après avoir longtemps hésité, finit par avouer qu'il avait volé le matin 200 fr. à sa mère et fournit sur ce fait beaucoup de dé tails. ' Après avoir déclaré qu'il se nommait 8... et ,tlemeurait chez ses parents, rue Amélie, à Gre ; nelie, il a raconté que, profitant de l'absence de fea mère, il était allô chercher un serrurier par [ qui il avait fait ouvrir une armoire et une cas sette dans laquelle se trouvait le magot qu'il : convoitait. Rejoignant ensuite ses deux camarades R... et D..., il les emmena chez un marchand de vête-\nment;, chez un chapelier et chez un cordonnier. Us s'habillèrent de neur tous les trois des pieds à la tête. Pour compléter leur tenue élégante, ils achetèrent des cannes, et après une journée de festins et de noces, ils se rendirent au théâtre de la Porte-Saint-Martin où ils prirent trois fau teuils d'orchestre- * On connaît la lin do l'histoire. Les trois gamins ont été envoyés au Dépôt et comparaissent aujourd'hui devant le juge d'ins truction chargé de cette atlaire. Une scène regteltable s'est passée hier daus un établissement do vins de la rue de S teint: cr que, à Clignaneourt. Deux commerçants du quartier, JIM. X... et V..., se présentaient hier dans cet établissement, tenu par ia dame P... Apres de copieuses libations, M. X..., qui se trouvait en état d'ébriété. adressa quelques pao pos inconvenants à la femme de son compa gnon. Celui-ci, furieux, saisit un couteau et se préci pita sur le sieur X... Inquiète de ce qui se pas sait chez elle, et sans réfléchir au danger qu'elle courait, ia dame P... se précipita sur M. V... dans le but de le désarmer. .Malheureusement, ou voulant lui arracher le couteau, elle se fit à l'reil une blessure proroude et qui n'est pas sans dan ger. M. Le-commissaire de police du quartier a ouvert une enquête. _\nPlusieurs ouvriers étaient occupés à décharger un wagon do poutrelles, dans la gare aux mar chandises de Charonnc, lorsque ces matériaux s'écroulèrent sur eux;.M. uuibert, âgé de qua rante-deux ans, a eu une côte enfoncée et de graves contusions sur diverses parties du corps. Il a été transporté à l'hôpital de Ménilmon tant. Les autres ouvriers ont été contusionnés légè rement.\nLe feu s'est déclaré la nuit dernière à trois heures, rue Salnto-Marguerite,24, dans une étuve séchoir de la fabrique de toiles cirées apparte nant ù MJI. Martin-Lacroix.\nCe feu, qui s'est développé en un clin d'œil d'une façon inquiétante, a été attaqué vigoureu sement par les pompiers du poste de la rue Saint-Bernard ; mais cependant rien n'a pu être sauvé: on a du alors s'occuper de préserver le voisinage. Ce n'est que vers sii heures du matin que tout danger avait disparu. Le fourrier Leneveu, de la caserne Sévignê, est tombé de la cour dans le sous-sol où il s'est con tusionoê, mais sans gravité; le gardien de la pflx Meillet est tombé dans le mémo endroit, en voulant porter secours au pompier, et, moins heureux que ce dernier, il s'est l'ait des lésions iuternes dont il n'a pas encore été possible de déterminer la gravité. On ignore encore la cause de ce sinistre, qui a cause plus de 25,000 francs de dégâts, couverts par des assurances.\nVoir àla 4° paqe, l'annonce du ioURNAL des TIRAGES FINANCIERS [UN Frmcpar AN.)\nACCIDENT DE CHEMIN DE FER\nUn grave accident s'est produit mercredi soir sur la ligne de Bruxelles à Mouscron par Ath. Un train de marchandises avait déraillé aux environs de la station de • Lauquesatnt ;lç chef de gare envoya à Ghislenghien pour demander le matériel de secours à Ath, d'où une machine et un wagon de secours furent envoyés à contre voie sur les lieux du déraillement. Malheureusement, le train de voyageurs n» 235, partant de Bruxelles A six heures du soir, venait de quitter Lauquesalnt. Le 3 deux trains, lancés à toute vitesse, se rencontrèrent à la distance de trois kilomètres cJ'Alh. Le choc fut terrible; le mécanicien, le chauffeur et deux employés du train 235 furent tués, une vingtaine de voya geurs furent plus ou moins grièvement blessés. Les dégâts matériels sont énormes; les deux machines ont été brisées, ainsi que les premières voitures du train do .voyageurs.\nPREMIERES REPREŒTHDÎS\nOpéra-Populaire. Pétrarque Avant-hier avait lieu â l'Opéra-Populaire la première représentation de Pétrarque, opéra en 5 actes et 6 tableaux. Pour l'auteur, M. Hiçpolyte Duprat, dont c'é tait le début suria scène parisienne, pour l'ou vrage dont les succès à Marseille (1873-75), à\nLvon (1874), à Toulouse (1875), à Avignon (1875) et à Toulon (1876-791 sont connus, pour Je théâ tre dout la cause s'identifiait avec celle de l'O péra-Populaire, c'était une grosse partie à jouer. Elle avait été gagnée même au delà des Alpes, à Milan (1876), même au delà des mers, à Alger (ÜBS). Il s'en est fallu de pou qu'elle ne fût complète ment perdue à Paris! Heurèttssmeni, un bon génie veillait sur le sort de Pieuvre de .Xî. Thiprat : la sympathie populaire qui s'attache à toutes les tentatives hardies et généreuses et qui triomphe de toutes les basses et mesquines rivalités. Pétrarque avait devant lui, contre.lui, la fradi lion qui veut que rien no puisse réussir en pro vince on ailleurs avant d'avoir revêtu l'estam pille parisienne ; le clan do la routine qui n'admet pas. que parmi tous les Josse, il ne puisse pas s'en trouver un qui vaille mieux que tous les autres orfèvres; la. ligue des chapons du Conservatoire qui Ne fait rien et nuit à qui veut faire. Pvfarqûl a triomphé de tous ces obstacles, dif- mais asses heureusement pour que nous puissions lui prédire un avenir assuré. A nue condition, pourtant: c'est que l'auteur comprendra que ia vie parisienne a des exigences dont i! convient de tenir compté : notamment, l'obligation dans laquelle se trouvent un certain nombre de personnes de prendre le train de mi nuit trento-cinq,—quand il n'y on a plus d'autres après celui-là, pour gagner leur domicile à As nières, à Nogerit-sur-Marne, à Lagny ou ailleurs. Autrement dit, quelques coupures habilement lattes par ci, par là; quelquesentr'actes sensible ment diminués; et tout ira pour îo mieux. En terminant, nos plus sincères compliments à ia direction, qui n'a rien épargné pour donner à Pétrarque tout l'éclat possible : des décors ravis sants, -des costumes magnifiques, une mise en scèue splendidc, tout ce qu'il faut eu un mot pour flatter l'œil et le gotit du public parisien. Quant aux artistes, nous ne ménagerons pas nos éloges à Miûes Jouanny et Verlani et à MM. Warot, l'iançon et Doyen, qui, à plusieurs repri ses, ont soulevé des tonnerres d'applaudisse ments dans toute la salle. Nous engageons seu lement Bille Jouanny à avoir plus de confiance en elle-mèiflc et dans l'admiration générale qu'Qxcilera toujours son entrée en sèône.\nDimanche prochain, 15 février, à deux heures et demie, aura lieu à la salle da Pré-aux-Ciercs, 85, rue du Bac, sous la présidence de M. Amô dée Le Fauie, député de la Creuse, une confé rence de M. Paul de Jouvence], ancien député, sur l'utilité du tir au point de vue do la dèlenso nationale et sur la nécessité d'installer des éta blissements do tir à Paris, Entrée publique.\nBULLETIN FINANCIER\nParis, 13 février 1880. Hier, en clôture de Bourse, on pouvait croire que la séance d'aujourd'hui aurait donné un résultat plus satisfaisant que celui qui e'èst pro duit. Après un bon début en fermeté, le marché est resté lourd et les fonds publics ont même légè rement faiblis. Des dépêches reçues de Berlin annonçaient que les offres dominaient sur cette place; par contre, les Consolidés anglais sont venus en reprise de liB sur la veille. L'approche de la liquidation arrête les nou veaux engagements, mais on croit généralement à une reprise pour la seconde quinzaine de fé vrier. Le 3 OiO resta à 82 25, l'Amortissable à 83 65 et le 5 o[o à 116 A'2s. Oa remarque la fermeté du 4 i; 2. Sans doute la perspective du coupon de mars a donné lieu à des. achats sur ce fonds d'Etat. A la veille de la liquidation, certaines valeurs se raniment. La Banque à 3,230 fr. et le Comptoir à 870 25 .n'ont pas varié, mais la Banque de Paris s'est «levée à 930 fr. et le Crédit lyonnais à 932 50. lia Société foncière lyonnaise était demandée i\\ 920 fr., donnant Heu à des achats suivis. Le Foncier est resté à 1115 fr. Les actions de la Société des Immeubles do Paris étaient fermes dans leuils précédentes limi tes. La Société nouvelle de banque et de crédit va procéder à l'émission des obligations du Créait mobilier, dont elle s'est rendue acquéreur. Ces titres étaient demandés aujourd'hui à 270 fr., coupon de février détaché.\nLes chemins de fer français sont restés asse. bien tenus. Les recettes signalent dé nouvelles augmentations. La faiblesse est assez sensibl# sur les chemins êtnfigers, toutefois on remar que la fermeté des obligations brésiliennes Cen tral Bahia. Les louds étrangers sout peu animés. L'lta lien reste relativement lourd à 81 40, les valeurs égyptiennes sont oilertes, le Turc est plus ferme à 10 60. les fonds russes conservent leur fermeté.\nBOURSE DE PARIS\n13 Février 1880\n\"VALEURS EN BANQUE\nObligations nnïtf 8 0/0, l. jan-vier 1870 jag •«, Li)le-'Vaiencienne3, ]. août 1876 172 M 5 0/o,]. nov. 1876 288 7; Vendée 195 . Rouen-Sud 92 ~ Ateliers de Sainl-Uenis . Communaless 0/o,]. mai Tramways-Roubaix, j. Janvier... 130 . de-l'Euro ai . Villauutiérex ~ ... CilarfconnageNord, j.mai 1876 21 ! llliin, j. octobro 1870 51 » Var. i. avril 1877 10 & Bon 3 de Liverdun ag\nN° 69. Feuilleton du PETIT PARISIEN\nLICOIU DE BELLEYILLE\nGRAND ROMAN INÉDIT\nDEUXIEME PARTIE Bonnet est mort!\nX Cêla dura quelques secondes, au bout des quelles Gilberte se dégagea vivement des étreintes de sa sœur en poussant un cri aigu. Oliva la regarda inquiète. Qu'as-tu donc ? fit-elle en l'observant avec une profonde attention. Rien ! ce n'est rien ! répondit Gilberte en souriant, c'est la joie, l'émotion ; cela m'a pris au cœur! Mais tu es toute pâle ? Dame!... le bonheur... cela vous sur prend. Tu ne souffres pas» C'est passé. J'ai senti comme une sueur froide, un frisson. Mais c'est fini, et tout à l'heure il n'y paraîtra plus. Du reste, je vais me retirer, quelqu'un.m'attend... René, ah 1\ntu le connaîtras, et quand tu l'auras vu toi môme, tu comprendras mieux pourquoi je l'aime ! En parlant ainsi, elle se dirigea vers la porte, mais elle n'eut pas fait dix pas qu'elle devint subitement pâle et se retint àun meu ble pour ne pas tomber, Onva s'élança vers elle et la reçut dans ses bras. A son tour, elle était devenue blême, et un sanglot s'était engagé dans sa gorge. Lucienne ! ma Lucienne bien-aimée ! s'écria-t-elle, reviens à toi, réponds-moi! Mon Dieu ! mais elle ne va pas mourir, à pré sent! La malheureuse s'était rappelé tout à coup!... Lue terreur pleine d'épouvantement s'emparait d'elle. Ah ! cette bague !... balbutia-t-elle. Mau dite soit-elle! Cependant Gilberte venait de rouvrir les veux, et elle tournait son regard plein d'ef lluves vers sa sœur. Ne t'effraye pas, murmura-t-elle, calme toi, je vais partir. Seule! ainsi?... Mme Brochon m'accompagnera. • Non! non! attends, avant de partir. Je me souviens ; assieds-toi!... Mon Dieu! où ai je donc mis ce flacon? Ma tête se perd, je n'y vbis plus ! Et elle se mit à fouiller les meubles d'une main avide. Gilberte îavecardait faire avec étonnèrent,\nQue cherches-tu ainsi ? interrogea t-elle. Ah ! voici! dit Oliva. Et elle revint avec un ilacon qu'elle appro cha des lèvres de l'enfanti Tiens! dit-elle, prends... bois!... cette liqueur est souveraine, ello te sauvera comme elle m'a sauvée. Je ne te comprends pas. Ne, cherche pas à comprendre sur tout ! mais prends... hâte-toi ! Dans quelques minutes peut-être serait-il trop tard: ! Gilberte approcha lo flacon de ses lèvres. .Mais au moment où elle commençait à boire, une voiture s'arrêta brusquement sous la fenêtre et aussitôt un grand bruit retentit dans la maison. Glaire et Mme Brochon accoururent effarées. Qu'y a-t-il? demanda Oliva avec in quiétude. Brochon est là qui demande à vous par ler, répondit la marchande à la toEette. Too mari? Oui. Que veut-il? 11 apporte un billet qu'il ne veut remettre qu'à vous. Eh bien... qu'il vienne... à l'instant, allez !\nQuelques secondes plus tard, Oliva ouvrait le billet qu'on venait de lui remettre et lisait les quelques lignes suivantes ; « Henri est en danger de mort !... Moi, je ne puis plus rien pour le sauver... Je- n'ai \"lu: uu'en GJlberte et ea vous!...\nNe perdez pas un instant... Rendez-vous tout do suite à lielleville, à l'habitation dit colonel ! Le moindre retard serait l'atal.... Dieu veille sur lui 1 » CYPRIEN LEDUC. » Pendant qu'Oliva lisait, Gilberte s'était dressée, immobile et droite comme un spec tre. Henri ! dit-elle, lui ! est-ce possible? Ah partons, do grâce, partons ! Mais toi? insista Oliva. Eh ! il s'agit bien de moi, tu as lu, il est en danger de mort! Tu as raison ; il y aune voiture à la por te. Je ne te quitte plu 3 ; partons ! \"partons ! Et les deux femmes se précipitèrent dans l'escalier et montèrent lestement dans la voi ture qui les attendait. Un instant après, elles partaient pour Bel leville. Voici ce qui était arrivé : Leduc avait cependant bien pris toutes ses mesures, et il pouvait espérer que rien ni viendrait déjouer son pian. Quand, vers neuf heures, il atteignit b passage de la Duée, le colonel ne s'v trouvai pas encore, et il ne vit que la silhouette de Henri qui se dirigeait vers la maison où il comptait trouver Gilberte. Tout allait bien. Les hommes de police qu'il avait convoqués ne pouvaient tarder à venir, et il s'achemiha vers la.oorte aui dcuu»-t le nassage, ~\nLe FeatFarisien\nLe gérant : Ollivier. Paris.—lmprimerie du Petit Parisien, 18, ru» il liuxhiau. Ueverchon et Vollet.\nBAliSSEjBMSSB AU COMPTANT coims prècéO. DKRNII4 cours IPI !in/n . fi... 82 30 82 25 . 25 , • su — amorti* 50/0 ssabl 83 75 110 40 83 50 116 30 . au ! 50 115 bO 110 .. • •» Obligations Seins 4 0/0.. iu îr esor.... » 512 240 ,A) 512 .. 212 .. 3 «. 1 f,0 • 50 i !! *i no m 3 512 .. 523 .. 401 50 390 .. 523 .. 521 .. 3235 .. 735 .. 518 .. 520 .. 103 .. 890 50 531 .. K2 .. 3230 .. 787 50 j* 50 75 Hauq Comp H set I scoin H 922 14) 872 5(1 025 .. 878 ïi 1115 .. 715 . . .. nwj lltilàÉ'MMl Ahitil 720 * o 5 \" ÔÙ •' ;: H M aïs ère lyonnaise 027 613 095 933 C< 020 . 807 5< i 25 i as 7 50 i 25 DépOl Socié mm mpte eière COU deP r... aria 707 50 577 50 707 5< 578 7i • •• Socié Banq SCI raie, sieur e....... otl3 7a 5bî 50 0 ii-lst ijÔ 1185 8?ô 1500 1200 7,80 725 .. 5 ô 75 25 50 Paris-Lyon- Mediterranee Us5 .. Midi • ♦ NokJ Orléans............. 863 .. 1500 .. 1102 50 778 75 2 DO 1 BS ou Gaz.. tique... 1315 635 7S0 835 1218 75 632 50 768 23 ation Suez. de Crédit 637 50 • •• Soc. gén. franc. • • •• • • • • Brass I 298 50 412 50 ... ègypti fer ég TÎS umn r. à5( 1/4 .. 50 ; 3/ '* Ll g gasii/j o ex tério 22 18 1/4 a Florin-Or 4 A/0.. .... 81 5l 74 3/4 '2 15 50 wk SB m 10 60 WÊÈËË sse, 1 4« pagil if 5° f>\\.. 38$ .. 385 .. 741 '25 388 .. 385 .. 741 25 1 Société autnohieuuo. < 500 590 .. • • • # •• 1 25 2 «. 2 50 Lombards Nord de l'£spagn Cbeiaius de ter H .««r..... fo' ouiaius.» 496 25 291 25 134 50 33K 196 25 «90 .. 132 30 33» 56 y -.s ■ ,:t- . ■ * •\nPour paraître le Dimanche 29 Février ~ DANS LA VIE POPULAIRE Edition hebdomadaire du Petit Parisien L'HOMME QUI TUE GRAND ROMAN MILITAIRE Par XXX Auteur du PÉCHÉ DE SŒUR CUNÉGONDE\n","Elle était formée, mais il en avait une clef, et l'ouvrit. Puis, après l'avoir poussée derrière lui, 11 marcha dans la direction do la maison. Il n'alla pas loin. . 11 avait à peine fait vingt pas, qu'il vit une •ombre venir à lui. 11 la reconnut tout de suite. C'était Buvard ! La rencontre le contraria bien un peu, mais après tout, l'affaire 'était trop avancée, il n'y avait plus à reculer. Ah! ah! c'est vous, dit-il avec une pointe d'enjouement, je ne m'attendais pas à vous trouver ici, ce soir. Qui donc vous a appris... M. Berthaud, Est-il arrivé? Pas encore. Enfin, soit. Il ne me déplaît pas de vous avoir pour compagnon, et, si vous le voulez bien, je vais vous expliquer... C'est inutile. Cependant... Je connais l'affaire !... Le colonel va ve nir ; il s'agit de le pincer ; mais il importe de ne donner l'éveil à personne, et comme vos agissements nous ont paru suspects, nous avons résolu... Quoi donc ? De vous mettre dans l'impossibilité de nuire : en d'autres termes, de manger le mor ceau avec le colonel. , Vous ferez cela ? ; Pardieu! ah! ah! cela vous défrise...Je\nm'en doutais!... mais rassurez-vous; nous aurons pour vous tous los égards qui vous sont dus. Vous irez simplement passer la nuit à la Préfecture, et demain, si vous vous jus tifiez, vous pourrez aller reprendre vos pe tites occupations rue de l'Abbaye. Leduc resta atterré. S'il s'éloignait, Henri,livré au colonel, était infailliblement perdu, et, à celte heure, que lui importait qu'on s'emparât ou nbn du co lonel, pourvu que Henri fût sauvé ! 11 tenta* de faire revenir Buvard sur sa ré solution, il le pria do le laisser au moins prendre part à l'expédition qu'on préparait, lui dit qu il y allait de la vie d'un jeune homme ignorant des dangers qu'il courait. Tout fut inutile. Buvard donna un signal ; ses hommes s'emparèrent de l'archiviste, et puis, comme il le dit lui-même, emballé pour la préfec ture. Seulement au moment de partir, Leduc ob tint d'écrire et de laire porter par Brochon, qui se trouvait là, le billet qu'il adressait à Gilberle. Brochon, prévenu par sa femme, savait où rencontrer la jeune iilje, et Leduc n'avait plus que ce dernier espoir. Il partit, le cœur ulcéré, l'esprit plein d'épouvante, ne comptant plus que Sur l'in tervention du hasard pour sauver Hené que, dès ce moment, il considérait comme voué à une mort certaine. Cependant René s'était rendu à l'habitation du colonel--\nDans la disposition d'esprit où il se trou vait, il ne songeait et ne ' pouvait songer qu'au bonheur de revoir Gilberte qui l'atten dait. Il n'avait aucune appréhension. Depuis qu'on lui avait dit que l'lndien con sentait à son mariage et autorisait ses visi tes, rien ne pouS-ait plus inquiéter son bon heur. Quand on lui dit, rue Pixérécourt, que Gil berte était absente, mais qu'elle allait reve nir; quand, de plus, on ajouta qu'elle lui recommandait de se rendre à la maison du passage de la Duée, il ne vit, dans ce chan gement, rien d'extraordinaire et se dirigea vers le passage sans hésitation. Pourquoi aurait-il hésité ? il connaissait la maison qui lui était indi quée, et y avait déjà vu Gilberte. C'était,* il est vrai, dans des circonstances particulièrement dramatiques, dont le souve nir pesait encore parfois sur son esprit. .Mais tout était bien changé depuis, et cette lois, ce fut d'un pas assuré qu'il s'engagea dans la vdie étroite et sdmbre, et poussa la porte qu'il avait ouverte, à l'aide d'une clef que lui avait remise la bonne de Mme Bro clion. l'n silence profond régnait dans le jardin, l'ombre en avait envahi toutes les parties. Mais les sentiers se distinguaient facilement dans la nuit, et il gagna sans encombre le vestibule de l'habitation. Personne n'était là pour le recevoir. -« Il entra.\nGilberte était absente; elle ne pouvait tar der à revenir ; il pénétra dans la premicro pièce du rez-de-chaussée et attendit. Neuf heures avaient sonné depuis quelque temps... il ouvrit la feilêtre et tout en atten dant, il plongea son regard dans le jardin. Il faisait fort sombre... mais il s'habitua peu à peu à l'obscurité et au silence. Quelques minutes s'écoulèrent de la sorte, sans incident, mais, au bout d'un moment, il se prit à tressaillir. La nuit est pleine de tressaillements indé finissables. A certaines heures, on croit percevoir des bruits étranges, pour ainsi dire surnaturels, quelque chose comme les chu chotements de la nature à la créature hu maine. 11 écouta. Et alêrs, soit illusion, soit réalité, il s'ima gina que l'on marchait dans le jardin. C'était imperceptible... presque insaisis sable. Le bruissement d'une branche doucement agitée, le frôlement d'un pied furtlf sur le sable. Instinctivement, le jeune homme se rappela la recommandation de Leduc et sa main alla se crisper sur la poignée de son revolver. Que voulait dire cela ? C'était inattendu, —et par conséquent ef frayant. * ; . 11 se pencha pour mieux voir ou pour mieux entendre. PIXXRS ZACCONE Î,,(L a suUe d drnatn.) .\nI Le Petit - Pfcrtaten\nLA SOCIÉTÉ NOUVELLE DE BANQUE ET DE CRÉDIT {Propriétaire du MONITEUR FINANCIER) Met à la disposition de ses Clients et du Puhlip 23,000 Obligations 5 0(0 DE LA SOCIÉTÉ DE CRÉDIT MOBILIER ESPAGNOL Ces Obligations sont cotées officiellement à la Bourse de Paris Les 23,000 obligations offertes font par tie des 100,000 obligations créées en rem placement des dernières actions de capital du Crédit .Mobilier Espagnol qui toutes ont été amorties. Il n'existe pas d'autres obligations en dehors de ces 100,000. Ces obligations, remboursables à 300 francs, en trente an», sont mises en vente \\ à *75 fr. l'une Elles rapportent un intérêt fixe,payable par semestre, le 1\" août et le 1\" février, de 15 fr. par an net d'impôts, Soit un revenu annuel de 5 45 6 0 net d'impôts, «ans compter la prime de remboursement. fIOO Ir. en souscrivant; Elles sont payables!!OO fr. fin mars; ( 75 fr. fin avril. acheteurs qui libéreront leurs titres à la répartition jouiront d'une bonification de 1 fr. par obligation. Tout retard dans les versements sera passible d'un intérêt à raison de 0 0/0 l'an. Les obligations du Crédit Mobilier Espa gnol sont garanties par tout l'actif de la Société, lequel se compose d'espèces et de valeurs de premier ordre en plein rapport, êt facilement réalisables. 1 Cet actif représen te une valeur do beau coup supérieure au double de la somme exigée pour le remboursement des obliga tions. (Voir la Notice.) Les actions de jouissance du Crédit Mo bilier Espagnol, au nombre de 95,000, ont reçu pour 1 exercice 1878 un dividende de 30 fr. Le dividende pour 1879 sera au moins aussi élevé que celui de 1878. Ces actions se négocient actuellement à la Bourse aux environs de 740 fr., ce qui, pour 95,000 actions, représente un capital de 70 millions de francs. Le remboursement total des 100,000 obligations n'exigera que 30 millions de francs. La Souscription aura lieu LES 20 ET 21 FEVRIER À LA SOCIÉTÉ NOUVELLE 82, rue de Châteaudun, à Paris _ A son Bureau auxiliaire, 13, rue des Halles-, dans ses Succursales des départements ; A LA BANQUE NATIONALE 11, rue Le Peletier, à Paris On peut souscrire dès à présent par lettres. LES COUPONS DE MARS SONT REÇUS EN PAYEMENT Si les demandes dépassaient la quantité de titres offerts, elles seraient soumises à une réduction proportionnelle.\nAU BON MARCHE Maison ARISTIDE BOUCICAUT Lundi 16 Février Et jours suivants GRANDE MISE EN VENTE BLANC TOILES ET LINGE CONFECTIONNÉ NOMBREUSES OCCASIONS EN TOILES, CALICOTS Services de Table, Linge confec tionné, Trousseau*, Layettes, Ri deau*, Bonneterie, Chemises pour Hommes, Cretonnes ponr Ameuble ments, etc. Les TOILES et les BLANCS, articles dont on attend surtout une grande solidité, sont traités au BON MARCHE aveo un soin devenu tradi tionnel ; nous he mettons en vente que des pièces attentivement vérifiées et irréprochables, et nous les garantissons ft l'usage dans la plus grande acception dit root.\nN« 101 NB. DO TKMM;E, €: ALA MÉNAGÈRE N«HO S isfri CHEMISES S.7'JI\nAVAŒ \"?»• TITRES SE\",\"\"S°C Achat et vanteaucomptantd'actionsetobligations. UILAJRE-LACROIX, lé, place «lu Havre, Paris aagii KEtTEtPAmsAMES du Mont-de-Piété. AcftnLfacil.de rachat : r.Entrepût, 2s; r.Turenne.l, r. Brêda. 30 (quart, des Martyrs); r. St-Maur, 175; Fg-du-Templè, 78; r. des Dames, 40 (Batignolles). m y LE LAIT CONCENTRÉ Marque : SASTIÈRE Est garanti pur, avec addition de sucré, et ces qualités le recom mandent pour la nourriture dos nourrissons, des malades, des fa milles et des voyageurs. Craad Biç.lèmo d'ïontv, Tient 1873 MÉDAILLE D'OR, EXPOSITION PARIS 1878 LA LAITIÈRE : TV/ai! cher tous les principaux gpicUrs. DAAinitPr A PKLOTE MÉTAL CRBUX VENTILA - uAnU Abu TEUItS, légère.jara. mouillée.Gu<i rison coût 6,8,12,20fr. p r hernie, sel.quai.Env.c. mand. pos.COMBE, r. N.-D.-de-Nazareth, 33, P;mis DDiniiT Bronchites. PATE PECTORALE et lltllri El SIHOP de >AI>„ 53, rue Vivlenno. AOTHUD Soulagement immédiat, guèrlson.Pou- AiTiUIHEI dred» Louis LÉGUAS, ph. de 1\" classe. Bd Magenta, 130.—La boite. 2 Vr., par poste, 2 fr. 25 SIROP ANTISCORBUTIÛUEXKS A l'lmage St-Picrra, pharm., 2,-rue des Lombards\nLe Journal m Tirages Financiers ( 10® Année ) PARIS — lB, F, ne de la Chaussêe-d'Antin, 18 PARIS PROPRIÉTÉ DE LA SOCIÉTÉ FRANÇAISE FINANCIÈRE dont les Actions sont inscrites à la Cote officielle de la Boum Capital : SIX de francs Est indispensable à tous 'es Porteurs de Rentes, d'Actions et d'Obligations. TrcS complet. Parait chaque Dimanche. iôpages de texte. Liste officielle des Tirages, Cours des Valeurs cotées officiellement et en Banque. Comptes-rendus des Assem blées d'Actionnaires. Etudes approfondies des Entreprises financières et industrielles et des Valeurs offertes en souscription publique. Lois, Décrets, Jugements intéressant les porteurs de titres. Recettes des Chemins de fer, etc., etc. L'ABONNÉ A DROIT : AU PAIEMENT GUA.TUIT DE COUPONS A D'ACHAT ET A LA VENTE DE SES VALEUHS •ans Commission Prix de l'Abonnement pour toute la France et l'Alsace-Lorraine : UN FRANC FAR AN ON S'ABONNE SANS FRAIS OANS TOUS LES BUREAUX DE POSTE\nOïi s'abonne sans frais dans TOUS LES BURBAUX DES POSTE Moyennant UN fr. par an iHoniteur^iKnttiuier PROPRIÉTÉ DE LA SOCIÉTÉ NOUVELLE CAPITAL VINGT MILLIONS Tous les Samedis, SEIZE Grandes Pages et tous les Tirages H 2, RUE DE CBATEAVDVJV, PARIS\nGRANDS MAGASINS DD LOUVR - PARIS - lundi Prochain suite de l'Exposition de TOILES Trousseaux & Linge Confectionné Les Dames qui n'ont pas encore visité notre EXPOSITION de BLANC peuvent se rendre compte de la perfection des TROUSSEAUX, LINGE et tous Objets confectionnes qui sont exposés, non-seule ment dans nos Galeries, mais dans tous les Étalages extérieurs de la Maison. En dehors d'une perfection qui ne laisse rien à désirer,, ces objets sont de qualité irréprochable et complètement assurée. Les GRANDS MAGASINS DU LOUVRE garantissent ABSOLUMENT l'nsago de leurs Toiles et rembourseraient inté gralement toute personne qui n'en serait pas satisfaite.\nMALADIES DES FEMMES GUERISON sans repos ni régime, par ïl m « LACHAPELLE, maltresse sage-femme. Les moyens employés, auss. simples qu'infaillibles, sont ierésultatde longues observations pratiques dans letraitement de leurs AKHKCTIO.NS SPÉCIALES, causes fréquentes et souvent Ignorées de leur stérilité, langueurs, palpitations, débilités, fai blesses, malaises nerveux, maigreur, etc., etc. Consultations tous les jours,de trois à cinq heu res, 27, rue du Mont-Thabor (près les Tuileries.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,788946"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1880-02-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091717","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091717","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091717","http://gallica.bnf.fr/ark:/12148/bpt6k471299w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}