{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561320b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/02/01 (Numéro 9957)."],"contentAsText":["Le Petit Parisien\nANNÉE. N° 9957.\nsix PAGES 5 centimes six PAGES\nLUNDI IER1 ER FÉVRIER 1904.\nDIRECTION 18, rue d'Enghien, PARIS (10^ TÉLÉPHONE N\" 102.» - 103.» - 118.00 lm Manuscrits non Insérés ne goal pm M»\nABONNEMENTS SEINE ET SBUIB-ET-OISB Trois Mois. S fr. SU Mois • fr. Un An 18 fr.\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Le Numéro i B centimes\nABONNEMENTS Mpmaau ton* 8 fr. Trois Mois .... 8 fr. 11 fr. Sis Mois 15 fr. 28 fr. Un An. ...... 80 fr.\nANNONCES Les Annonces et Réclames sont reçnec à I'OFFICE D'ANNONCES (Ttumon «• 117.90) iO f Place de la Bourse, PARIS (SI\nDernière Édition\nFOIRE FARISIEHHE\nOn a lu, dans le Petit Parisien de ven dredi, les premières décisions du co mité qui se propose d'organiser au Tem ple la Foire de Paris. Le projet, tout jeune encore, promet. Et il faut souhai ter qu'il tienne. Cette manifestation in téressante et sans nul doute profitable pour le commerce parisien, s'annonce comme une fête nationale du travail ; elle plaira aussi aux amateurs de vieux souvenirs, à ceux qui sont curieux des choses d'autrefois, et il y en a beau coup dans notre pays, car ce seul nom : Foire de Paris, évoque les plus anciens temps de notre histoire. Dans nos villes modernes, tout nous conduit, tout nous contraint à oublier. La vie est si fiévreuse, si secouante, si frénétique que le loisir manque pour songer à ce qui n'est plus. Le passé ce pendant n'est pas mort tout entier et quelquefois il ressuscite. C'est une de ces résurrections que l'on nous préparé aujourd'hui.\nLes Parisiens du vingtième siècle ne peuvent pas, au premier abord, se ren dre compte de la place énorme que la foire occupait dans la vie sociale de l'an cienne France. Cela tient à plusieurs raisons. La première, c'est que leur pensee se tourne d'abord vers les foires qu'ils con naissent, qu'ils pratiquent la foire de Neuilly ou la foire aux pains d'épices. L'une et l'autre ont pu leur être oc casions de gaieté. Mais ni l'une ni l'au tre ne leur peuvent apparaître comme une nécessité économique. Montagnes russes, chevaux de bois, tirs et ménage ries, tintamarre «Mes orchestres, grince ment des mirlitons, hurlements des paillasses, voilà ce qui en reste dans leur mémoire ; voilà ce qui faisait dire à un vieux campagnard rentrant d'un bref sé jour à Paris : « Ce qu'il y a de plus beau là-bas, c'est la foire aux pains d'é pices. » Autrefois, la situation était autre. L'absence de tout moyen rapide et régu lier de communications rendait indis pensable l'existence de rendez-vous fixes pour les commerçants des différentes provinces. Ces rendez-vous, c'étaient les foires. Il y en avait dans tous les pays. Il y en avait dans chaque région. Ces foires n'étaient pas seulement des cen tres d'affaires ; c'était aussi, et par con tre-coup, des centres de plaisir. On y ve nait pour gagner de l'argent. L'argent gagné, on le dépensait. Et les tentations, comme bien on pense, ne manquaient pas de le dépenser sur place. C'est à l'abri de privilèges royaux que se formaient ces rassemblements de plus d'une personne. Chaque foire devenait ainsi une institution. Chaque foire avait sa charte, qui lui assignait, dans l'espace et dans le temps, en tel lieu et à telle date, une place déterminée. De là à prendre dans la vie des villes une im portance considérable, il n'y avait qu'un pas. Ce pas fut franchi. ***\nRien qu'à Paris, les foires étaient nombreuses. Il ne nous en reste plus guère. Mais certaines sont demeurées célèbres. Il serait trop long et d'ailleurs super flu d'en dresser la liste. Rappelons seu lement la foire du Temple et la foire de Saint-Denis, la foire de Saint-Laurent et la foire Saint-Germain. Le privilège fructueux de présider à leur organisa tion était en général concédé par les rois à des moines. Ainsi, pour la foire Saint-Laurent-, c'étaient les Frères laza ristes qui patronaient ces assises, très peu monacales d'ordinaire. Les satiristes de l'époque nous en ont laissé die curieux tableaux. A les en croire, ce n'étaient pas seulement les rendez-vous de noble compagnie qui se donnaient en ce charmant séjour. Les Apaches du temps s'y retrouvaient aussi. Et, dans la foule grouillante, ils exer çaient avec succès leur coupable indus trie. Il y avait là des boutiques de pâ tisserie, de jouets, des cabarets de tou-\nte sorte, des théâtres de marionnette. On se bousculait aux devantures et parfois, en rentrant, le promeneur trou; vait sa poche vide. Il y rencontrait aussi des académies de billards et des acadé mies de jeux, où les fils de famille ve-- naient perdre leur patrimoine. Quelquefois, le roi dë France lui-mê me ne dédaignait pas Je se mêler à ces réjouissances populaires. Le 15 février 1595, il y vint, nous raconte-t-on, mar chander divers bijoux, mais n'acheta rien, si ce n'est un drageoir d'argent « avec les douze signes du ciel ». Tout le mondeheureusement n'était pas aussi ré servé dans l'achat que le roi très chré tien. Le commerce marchait fort bien. Mercerie, fourrures, comestibles, tissus, on vendait de tout. Aux petites boutiques du début, qui de vaient ressembler assez exactement à cel les où s'installent les camelots du ler1 er jan vier, sur les boulevards parisiens, de vaste galeries s'étaient substituées, où chacun avait sa place. Et quand arrivait le jour de l'ouverture, le lieutenant de police, précédé de trompettes et de fan fares, prononçait solennellement : « Mes sieurs ,ouvrez vos loges ! » De la foire de Saint-Germain, de la foire de Saint-Laurent, l'essentiel a dis paru. Mais les à-côtés ont survécu. Elles nous ont légué, en effet, la meil leure, la plus joyeuse partie d'elles-mê mes. Le théâtre de la Foire, scène impro visée, a pris peu à peu une importance réelle et sa popularité en a fait un genre bien vivant, si vivant qu'il vit encore. C'est de lui que descendent nos moder nes vaudevilles, nos opérettes, nos re vues, tout ce qui en un mot représente de nos jours les forces vives du théâtre. ***\nC'est à la foire de Saint-Laurent que fut fondée la première de ces scènes. Un ancien organiste, Raisin, dont l'esprit plaisant et bouffon avait réussi à amuser Louis XIV, obtint le privilège de substi tuer aux marionnettes du vieux Guignol primitif des acteurs en chair et en os. Le théâtre de Raisin fut le père des théâtres de genre. Dès ce moment, les comédiens de la Comédie-Française, personnages solen nels et convaincus de leur importance, craignaient la concurrence de ces sei gneurs de moindre envergure. Il y eut des conflits. Il y en a encore. La police .se mit, comme de juste, au service du privilège le plus ancien, et on ferma les théâtres de la Foire avec une inélégante brutalité. Seulement, même sous l'ancienne mo narchie, la police n'arrivait pas à empê cher les gens de prendre leur plaisir où ils le trouvaient. Le public, insoucieux de ses prescriptions, revint donc aux scènes modestes qui faisaient ses déli ces. Ce fut la revanche des théâtres d'à côté. Elle s'est continuée depuis lors. Un jour, j'en ai ici même brièvement re tracé l'histoire.\nQue sera la foire de Paris par rapport aux foires d'autrefois ? On peut dès main tenant s'en faire une idée. Il va de soi que les transformations profondes, qui ont renouvelé les condi tions de la vie économique, enlèveront aux foires beaucoup de leur ancien ca ractère. Elles peuvent le conserver soit daqs les campagnes où les communi cations sont difficiles, soit dans les pays relativement neufs comme la Russie. Mais le commerce parisien peut se pas ser de la Foire de Paris. Paris tout en tier avec les chemins de fer remplit le rôle que la foire remplissait naguère. C'est, si j'ose ainsi dire, une foire mobile et permanente. Est-ce à dire que l'initiative prise soit inutile? Je ne le crois pas. Elle n'est pas inutile, parce que le commerce et l'in dustrie ne vivent que de progrès et que le progrès lui-même vit de comparaison. La Foire de Paris concentrera sur un pe tit espace des produits de toute sorte. Il sera donc aisé de les rapprocher les uns des autres. Et ce rapprochement sera certainement fécond. Peut-être le public n'y achètera-t-il pas grand'chose. Mais les fabricants y trouveront des idées. Et pour eux les idées, c'est de l'argent. Nul, je pense, ne conteste aujourd'hui l'utilité des expositions. Notre pays s'est honoré par l'ampleur qu'il a su donner\nà ces fêtes internationales et les indus* triels savent le profit qu'ils tirent de leur participation à celles qu'organièent l'é tranger. La Foire de Paris, telle qu'on la conçoit, sera une sorte d'exposition à l'intérieur, d'exposition réduite, d'expo sition miniature. Elle aura donc pour un nombre plus rêstreint d'exposants un intérêt égal à celui que présentent, pour un plus grand nombre, les expositions universelles. A ce titre, par conséquent, son action sera salutaire. Et une fois de plus il apparaîtra que le meilleur moyen de préparer l'avenir, c'est d'ailler chercher dans le passé des inspirations et des guides. Car le pro grès n'est-il pas la moyenne entre l'ima gination et l'expérience ? JEAN FROLLO\nFBJ±S du JTanr\nBIER Un explorateur, naturalisé {rançais, M. de Uifalvy, est mort à Florence. —~ Un vieillard a été trouvé étranglé à Laval. Un coup de grisou a (ait six victimes à Chdtelineau (Belgique). —~ Un terrible accident a coûté la vie à deux enfants près de Baume-les-Datmes. AUJOURD'HUI Séance à la Chambre.\nLA RUSSIE ET LE JAPON\nLes Préparatifs. Les Troupes du Pe- Tchili. Cuirassés japonais. Port-Arthur, 31 janvier. Eç dehors des précautions prises touchant Liait-Yang et le Yalou, les mouvements des forces navales et militaires de la Russie n'ont rien d'anormal . L'amiral Alexeieff souffre toujours de son indisposition nerveuse, mais il n'a pas in terrompu ses travaux pour cela. Le mouvement du port est normal, malgré le taux élevé de l'assurance et du fret, et l'absence de navires japonais.\nLondres, 31 janvier. Une maison anglaise a reçu samedi, du gouvernement japonais, un ordre pour la construction et l'équipement complet de guerre de deux cuirassés aussi rapides qui possible. Les cuirassés jaugeront 16,400 tonnes, ils auront une vitesse de 19 nœuds et seront plus puissamment armés que les meilleurs cui rassés axigkiis.\nTien-Tsin, 31 janvier. La Russie ia acheté hier 20,000 tonnes de charbon. ~ . /w . Le général Yuan-Shi-Kaï a porté à 40,000 hommes l'effectif des troupes du Pe-Tchih, en vue de la défense de la frontière mand chourienne en cas de guerre.\nNew-York, 31 janvier. On a donné lecture hier soir, au cours du banquet en l'honneur de l'ambassadeur de Grande-Bretagne, d'un certain nombre de té légrammes de presse d'après lesquels le maintien de la paix en Extrême-Orient se rait assuré. , , , , Sir Percy Sanderson, consul général de Grande-Bretagne à New-York, s'est déclaré très heureux de recevoir cette nouvelle et a laissé entendre qu'il en avait confirmation officielle.\nLES CAISSES D'EPARGNE\nDepuis un certain nombre de mois, et l'on pourrait ajouter depuis plusieurs an nées, les réactionnaires commentent avec satisfaction le fléchissement des comptes des caisses d'épargne. On sait même qu'ils ne se sont pas fait faute de pousser aux de mandes de remboursement. La statistique que le Journal officiel s ierrt de publier ne laisse pas que d'être con cluante et le tableau des opérations de l'é pargne au cours des vingt dernières années offre des documents du plus haut intérêt. En 1902, la caisse nationale et les caisses ordinaires ont reçu 1,150 millions, et resti tué 1,302 millions ; c'est-à-dire que l'excédent des remboursements a atteint 152 millions ; mais comment oublier que sur ce dernier total la part de la caisse nationale n'a été que de 12 millions ? Il n'est pas douteux que l'année 1898 et\nJ'année 1900, et l'année 1902 se sont soldées par une diminution dans les comptes géné raux des caisses d'épargne ; mais les années 1899 et 1901 avaient été marquées au con traire par des majorations ; et si l'on se re parte au programme politique qui a prévalu de 1899 à 1902, il est assez malaisé de dé gager une notation bien précise de ces fluc tuations. Par ailleurs, les statistiques mêmes du passé indiquent que les augmentations ou les restrictions de comptes ne se rattachent point nettement à la présence de tel ou tel cabinet. Car si 1902 a enregistré 152 mil lions de déficit, 1893 avait été moins bien partagé encore avec 192, et 1896 avait sup porté un excédent de retraits de 88 millions. Or des hommes politiques de conception très diverse se sont succédé au pouvoir à travers cette courte période. Il n'en reste pas moins que la campagne de la réaction a porté quelques fruits : ce qui le prouve, c'est que les demandes de remboursements ont été surtout pressantes dans l'Ouest, où la Républicrue n'a pas im plant é des racines aussi fortes qu'ailleurs : les Côtes-du-Nord, le Finistère, l'llle-et-Vi laine, la Loire-Inférieure, Maine-et-Loire. L'opinion a d'ailleurs fait justice de ces manœuvres dont la portée est restreinte, et que te Parlement a presque unanimement condamnées; car la droite elle-même n'a pas osé se solidariser tout entière avec les hom mes qui voulaient venger leurs défaites sur l'épargne publique. Il est dés campagnes dangereuses pour ceux-là mêmes qui les conduisent.\nLA MISSION LENFANT\nLa Société de géographie vient de rece voir du capitaine Lenfant un dépêché datée de Lagos, 30 janvier, confirmant le succès complet de la mission Niger-Bénoué-Tchad.\nLe Drame De la rue liclal\nLa Mort de l'Enfant. Etouffée entre son Père et sa Mère. La Disparition des Parents. Un événement des plus étranges et des plus poignants en même temps vient de survenir au numéro 2 de la rue Michal, dans le treizième arrondissement Au cinquième étage, dans une modeste chambre, habitait la famille Meyer, compo sée du père, André Meyer, ouvrier teinta rier, de la mère et de trois enfants âgés res pectivement de trois, six et huit ans. Ces pauvres gens vivaient très péniblement avec l'unique et très modique salaire du chef de la famille. Or, il y a 6n mois environ, Mme Meyer mettait au monde un quatrième enfant, une petite fille qu'on appela Jeanne et dont la venue augmenta encore les charges du mé nage. Comme il n'y avait plus de place dans les deux beroeaux qu'occupaient les autres en fants, Mme Meyer fit coucher le bébé dans son lit, entre son mari et elle. De la sorte, malgré qu'elle ne fût pas encore complète ment rétablie, elle pouvait, sans être dans l'obligation de se relever la nuit, donner à la fillette tous les soins désirables. Or, la nuit dernière, vers une heure du matin, alors que tout le monde reposait dans la pauvre chamibrette, Mme Meyer se ré veilla soudain et voulut s'assurer que la pe tite Jeanne n'était pas découverte. Elle étendit la main dans sa direction, mais horreur ! la chair qu'elle venait de toucher était froide et les membres de l'enfant se crispaient dans une rigidité cadavérique. Affolée, la pauvre mère prit la fillette dans ses bras et, retenant sa respiration, elle colla son oreille sur la poitrine du petit être. Hélas ! le cœur avait cessé de battre ; nul souffle, même léger, ne passait entre les lèvres glacées : la mort impitoyable avait accompli son œuvre. Alors la malheureuse comprit tout : sa fille, sa Jeanne tendrement chérie, si délicate et si frêle, avait été étouffée entre les deux dor meurs, entre sa mère et son père ! Elle eut un cri terrible qui clamait son dé sespoir, toute l'horreur de l'acte affreux qu'inconsciemment elle ou son mari, peut être tous les deux, venaient de commettre. Brusquement réveillé par cette plainte dé chirante, le père, dressé sur son séant, con templait cette scène d'un œil hébété à la clarté vacillante d'une bougie qu'il venait d'allumer, tandis que les trois enfants, ef frayés, pleuraient doucement dans leurs ber ceaux. Enfin, surmontant sa douleur et retrou vant quelque énergie, Meyer alla prévenir plusieurs voisins et, lorsque le jour fut venu, après leur avoir laissé la garde du petit ca davre, partit avec sa femme afin d'aller in-\nformer M. Yendt, commissaire de police, de l'affreux malheur qui venait de survenir. Puis, lorsque cette dernière formalité fut accomplie, ils sortirent en chancelant, ayant hâte, disaient-ils, d'aller veiller le corps de leur fillette. Depuis, M. et Mme Meyer n'ont plus re paru à leur domicile, et l'opinion des per sonnes qui savaient combien ils chérissaient la petite Jeanne est que ces pauvres gens ont dû se donner la mort. M. Yendt a ouvert une enquête afin de sa voir si véritablement les malheureux ont exécuté les funèbres projets que leur prêtent les habitants du quartier. Quant aux autres enfants, momentané ment orphelins, ils ont été confiés à leur grand-père, qui se chargera d'eux jusqu'au moment où, espérons-le, leurs parents leur seront rendus.\nUn Suicide sensationnel\nLe Fils du Président de la Confédération hel vétique. Un Coup de Revolver. IDe notre correspondant particuCierl Dijon, 31 janvier. Un fait des plus impressionnants s'est pro duit jeudi soir. M. Arnold Comtesse, fils du président de la Con/ération helvétique, s'est suicidé dans un fiacre en se tirant une balle de revolver dans la bouche. Voici les faits : Jeudi soir, vers neuf heures, M. Arnold Comtesse, âgé de vingt-six ans, qui était à Dijon depuis quatre mois pour reprendre l'exploitation d'un hôtel de notre ville, pre nait à la station de Dijon-Ville un fiacre conduit par le cocher Isorey, pour aller rue de la Gare, dans un restaurant où il devait trouver une de ses amies. Son amie n'y étant pas, M. Comtesse se fit conduire au domicile de cette dernière, rue d'Assas. Il sonna, on ne lui répondit pas. Il renvoya alors son cocher voir si son amie était chez elle et rentra dans la voi ture. A ce moment il saisit son revolver, mit le canon dans sa bouche et pressa la détente. La balle, après avoir traversé le cerveau et percé le chapeau du malheureux, alla se loger dans la toiture du fiacre. Sur ces entrefaites, arrivait le cocher qui entendit la détonation et se précipita au- se cours de son voyageur. Le jeune homme baignait dans son sang, mais il respirait encore. Le cocher, après avoir averti la police, transporta le blessé à l'hôpital çù il fut admis d'urgence. M. Moser, consul de Suisse, prévenu, se rendit à l'hôpital. Malgré les soins qu'on prodigua à M. Comtesse, celui-ci expira à minuit. Le jeune homme avait séjourné aux co lonies et était atteint de fièvres paludéennes. Depuis quelque temps il était sombre, et son suicide est attribué à de» «drangements cé rébraux. Le père, averti par dépêche, est arrivé à Dijon vendredi soir, à cinq heures. Les obsèques ont eu lieu samedi, à deux heures. Le cortège est parti de l'hôpital. Toute la colonie suisse assistait aux obsè ques. Parmi les assistants on remarquait: M. Moser, consul de Suisse ; le capitaine. Wa ter qui fait un stage au 27\" d'infanterie, et M. Schubach, chancelier du consulat suisse de Dijon. L'inhumation provisoire aeu lieu au cime tière de Péjoces.\nLus Tramways fla M-Parisiaa\nLa journée d'hier s'est passée sans inci dents. Suivant le conseil qui leur avait été donné la veille par MM. Veber, député, et Jacquemin, conseiller général, les grévistes se sont abstenus de toute mesure violente et ont attendu patiemment la convocation que doit leur adresser le conseil syndical pou-: leur faire connaître la répanse faite à leurs délégués par le bureau du conseil général. Cette réponse devait leur être communi quée hier dans une réunion générale. Mais en raison de l'heure tardive à laquelle cette réunion fut décidée, le conseil ne put s'assu rer à temps le local nécessaire, à la Bourse du travail, et ce n'est qu'aujourd'hui qu'elle pourra avoir lieu. Le chômage a été complet sur les lignes dépendant des dépôts de Bagnolet et du Rain cy, et se dirigeant sur l'Opéra. Par contre, un petit nombre de voitures sont sorties hier matin du dépôt de Saint- Maur, et une demi-douzaine de voitures des lignes Champigny-Porte de Vincennes et Saint-Manr-Porte de Vinoennes ont pu cir culer au cours de la journée sous la protec tion des gendarmes. Sur la ligne de Charenton à la Varenne, deux ou trois voitures ont également assuré tant bien, que mal le service. Sur les lignes Bonneuil-Concorde, Con-\ncorde-Raincy, etc., le trafic a été complète ment interrompu. S'il faut en croire un membre du conseil du syndicat, cette grève serait motivée par l'application d'un nouveau service imposé par la direction, laquelle se refuserait à faire droit aux demandes du personnel réclamant le rétablissement de l'ancien service. Ce nouveau service, dit « tiercernent », au rait pour conséquences d'obligerAes em ployés, bien que ne faisant réellement que dix heures de travail effectif, à se tenir, en raison, du fractionnement de ce service, aux ordres de la compagnie pendant quatorze, seize et dix-huit heures de présence. De plus, d'anciens ouvriers auxiliaires des ateliers, titularisés aujourd'hui, ne tou cheraient pas le salaire auquel ils auraient droit d'après les conventions adoptées de part et d'autre lors de la précédente grève. Enfin, les ouvriers du dépôt de Saint-Maur auraient décidé de ne reprendre le travail qu'après révocation ou déplacement de leur chef de dépôt, M. Rose, dont ils ont, paraît il, à se plaindre, mesure qu'ils assurent leur avoir été promise par le directeur de la compagnie. L'absence des ouvriers dans les dépôts rendant impossible la réfection quotidienne! du matériel, il est fort probable que les quel ques voitures encore en service ne pourront, avant peu, quitter leurs dépôts, et ce sera, de ce fait,la grève générale. La population ouvrière, nombreuse dans les quartiers desservis par le réseau de cette compagnie, se plaint à juste titre dm dice qui lui est causé parTmterruption de ce trafic, et il est indispensable que les pouvoirs publics interviennent à bref délai dans ce conflit pour amener une solution satisfai sante qui concilie tous les intérêts en cause.\nLE SECRET DU VOTE\nContre le Système de Votation actuel. Un Entretien _vec M. Ruau. Ce qu'il fau drait faire en France. Comment on Vote ailleurs, en toute Liberté : les Systèmes Belge et Allemand. Trouvez-vous rien de plus désagréable, de plus énervant que cette accusation lancé©, après toute élection par le candidat malheu reux contre son vainqueur et ses partisans :• Le scrutin a été truqué ! Le préfet, le maire, le grand usinier ont marché. On n a pas pu voter pour moi en toute liberté... Généralement l'accusateur n'obtient en guise de réponse qu'une moue de pitié. Et l'on passe outre, sans plus y songer, car s'il fallait écouter de semblables plaintes, on n'en aurait jamais fini. Nul ne proteste an nom de l'élu. Pas même l'élu en personne - On excuse le dépit, la colère du vaincu. ES les bons sceptiques se disent avec quelque raison qu'une élection truquée est aussi va lable qu'une autre, puisque si on la recom mençait, le truquage .pourrait encore s'exer cer de plus belle. La loi est imparfaite. On le sait. Mais que faire à cela ? On n'est même pas tout à fait convaincu de son imperfection et c'est avec défiance que sont accueillies les propositions réformistes.\nEt, cependant, la question est assez an cienne pour que vous sachiez, comme moi, qu'en certaines régions industrielles, en cer taines campagnes aussi, l'électeur s'embri gade, se discipline ,va aux urnes comme un soldat au feu, sous la conduite de chefs de file. On lui a remis son bulletin. Il doit le tenir à la main durant tout le trajet, le re mettre au président de la section sous les yeux vigilants qui le surveillent D'autres fois, pour reconnaître après coup les « mau vaises têtes » soupçonnées d'indépendance, on marque d'un coup d'angle leur bulletin, on le lit ensuite, à l'issue-du .dépouillement, et gare à l'infortuné ! N'a-t-on point raconté, enfin, avec preuves l à l'appui, cette histoire presque invraisem blable advenue dans une circopscription in-\nN° 2. Feuilleton du PETIT PARISIEN.\nLA DÉLAISSÉE\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nMENSONGE D'AMOUR\nI (suite) Il n'ajoutait pas plus de crédit aux unes qu'aux autres. A cette façon de frapper, lâche, quelle qu'en soit la raison, il répondait par une indifférence absolue, qu'ils arrivassent, les billets sans signature, soit à son hôtel, rue de Berri, soit à son administration, rue Croix-des-Petits-Ghamps, soit là-bas en Champagne, aux usines disséminées dans l'agglomération des demeures ouvrières qui constituaient tout une ville. La dernière reçue chez lui précisait, dési gnant l'endroit : « Allez chaque jour à telle heure, vous y .verrez passer dans le même coupé... » Le nom de sa femme et de Vautre. Alexandre Hurrayre sortit de son bureau, la tête aussi droite, l'œil aussi tranquille que d'habitude. Il rentra au théâtre du Vaudeville, au mo jnent où l'on s'informait par téléphone, s'il y avait encore des places. C'est pour le duc de Morcef, ajouta à Traduction et reproduction interdites.\nmi-voix l'employé qui transmettait la deman de, à la location. Un tressaillement secoua l'industriel, à qui l'on remettait le coupon d'avant-scène. Il se pencha sous le guichet, tandis que la préposée à la location répondait : —Ni pour lui, ni pour d'autres; il n'y a .-plus rien. , Pardon, madame... laissez-moi causer avec le duc de Morcef, je vais lui offrir deux places dans ma 10ge... C'est un ami. M. Hurrayre était à l'appareil. C'est vous-même, Morcef ? C'est moi-même. Mais... c'est vous, Hur rayre? Parfaitement... Je vois que vous vous y prenez plus tardivement que nous... Il ne restait qu'une ayant-scène, je viens de la re tenir. Seulement pour vous deux? Oui. Pas d'invités, vraiment? Aucun, et si vous voulez être-oet invité... Je vous le demande, mon cher Alex... Vous viendrez avec la dutehesse ? Mais oui. Eh bien, c'est entendu. Entendu ! Alexandre Hurrayre remonta dans son coupé. Et, plus ou moins rapidement, arrêté par la circulation ou trouvant pour une minute la voie libre, le coupé roula, sans secousses, dans le bercement des pneus. C'était maintenant la voix de Morcef qu'A lexandre avait dans les oreilles. Puis revint la voix chère, la voix chantante et chaude dont il subissait le charme. Et tout à coup l'apaisement dans son cœur troublé, dans son cerveau martelé du coup imnlacable. tenace...\nGuillain de Morcef et Sabine de Royau mont, élevés dans le même milieu, passant des vacances entières sous le même toit, n'avaient-ils pas conservé de cette camara derie une liberté dans leurs relations d'au jourd'hui qui ne choquait personne ? Ils pouvaient plaisanter... même par télé phone... Cependant, cette interrogation, et cette réponse : —.« ...demain à quel endroit, ma chérie? « Comme hier... » M. Hurrayre n'y voulut plus songer. En rentrant à l'hôtel de la rue de Berri, il passa de suite à la « nursery ». ta femme s'y trouvait. Ile se mêlait aux jeux des garçons, dans une vaste pièce attenant aux chambres à coucher, sans aucun meuble, où ils pou vaient courir, sauter, jouer au ballon, au sabot, à la petite guerre, se pousser en charrette, en un mot, se livrer à ce genre varié d'ébats, dont les petits sont coutu miers et dont ils ont besoin presque autant que de l'air et de la lumière. Aves les siens, Sabine redevenait enfant. Laissant les deux frères, elle avait pris sa fllle. Et pendant que les premiers se balan çaient sur le même cheval à bascule, elle embrassait, chatouillait le bébé, adorable, frais et potelé dans Sa batiste et ses brode ri«oS. La mère accourut, la petite dans ses bras, qu'elle mit dans ceux du père. Les garçons laissèrent leur cheval à. bas cule. Et ce furent des baisers, des questions, des conversations qui ne cessèrent qu'au moment où la gouvernante, avec son exac titude britannique, fit passer les aînés à table.\nLa nounou reprit son poupon, et Sabine i entra dans son cabinet de toilette. A sept heures et demie exactement, les parents se mettaient eux aussi à table, lui en habit, elle en un fourreau de jais où se piquaient comme des étincelles de diamants noirs, et qui moulait la svelte perfection de ses formes. L'or sombre des cheveux, les yeux loyaux, le sourire tendre ,elle lui parut, telle que tou jours, autant au-dessus du soupçon, qu'at tirante et belle. Il la regardait, sourire et parler, penchant légèrement son cou entouré de trois rangs de peries. Ses mains allongées et fines parées de quelques bagues de prix, effleuraient sou vent les siennes, dans un geste qui pouvait être machinal ou voulu, peut-être l'un et l'autre, tour-à-tour. Elle était, elle surtout, sa raison d'exis ter. Cet homme, élevé par des parents sévè res et imbus de leur mission, refoulé dans ses sentiments toute son enfance et toute sa jeunesse, avec un cœur très tendre et pas sionné, avait voué à cette femme, Se double culte qui fait d'un homme, sans qu'il s'en doute, l'esclave. Elle le prenait complètement. Et tandis qu'ils s'en allaient côte à côte, dans le coupé capitonné au roulement doux, grisé du parfum insaisissable s'échappant des fourrures et des dentelles, avec la ca resse des cheveux, au rapprochement de leurs deux têtes, il ressentait parfois, si multanément, une intensité de bonheur, telle qu'il n'en avait point ressentie de pa reille encore... et l'impression que son bon heur sombrait dans un gouffre de détresse. La voiture s'arrêta, le valet de pied ou- L vrit la portière.\nJuste comme M. et madame Hurrayre des cendaient du leur, un autre équipage à grande livrée, les chevaux d'un blanc éblouissant, sous les harnais de iuxe, arri vait devant le théâtre. Un homme de trente-cinq ans environ mit pied à terre. Le teint clair comme celui d'une femme, blond avec des yeux noirs, une moustache fine, le menton arrondi, sans barbe, il avait l'allure ultra hautaine de quelqu'un con vaincu de sa supériorité complète : au phy sique comme race, comme prestance, com me plastique ; au moral comme intelligence et comme goût. Il aida sa compagne à descendre. Elle était jeune, pas jolie, l'air calme et bon. La coiffure, les moindres détails, de la toilette dénotaient sinon la coquetterie per sonnelle, les raffinements que vous per met l'argent et auxquels vous accoutume la situation. Dans une robe simple, coiffée d'un cha peau bon marché, elle eût été vulgaire. C'était une grande dame en ce long man teau de zibeline, avec les perles grises de ses oreilles, et sous le chapeau de théâtre, les cheveux bruns soignés, très brillants, très épais- Devant ce couple, au hasard des allées et venues, qui mêlent les contrastes, mettant à l'occasion en présence les êtres qui se se raient vainement cherchés, deux femmes avaient surgi, s'arrêtant juste pour lui bar rer le passage, le forcer à un mouvement de côté. L'une d'un âge mûr, et paraissant plus que son âge, avait revêtu certainement ses plus beaux habits de campagnarde déDavsée dans Paris.\nL'autre, jeune, au plus vingt-trois ans, pleine du cachet de la Parisienne, élégante dans la toilette la moins coûteuse, était une de ces créatures auprès desquelles, curiosité ou désir, admiration ou envie, nul ne passe indifférent. Non pas cette régularité classique, qu'on est convenu d'appeler la beauté, un visage mat à la bouche assez accusée, meublée,, du reste, de dents éblouissantes, le menton énergique, des yeux bleu-clair aux cils som bres, le front un peu bas sous un casque d'é bène, avec un pli déjà, entre les sourcils rap prochés. Le corps était superbe, bien dessiné par une jupe collante de lainage bleu marine, et un boléro de drap, garni de revers de four rure desquels émergeait en un flot neigeux* la mousseline de soie d'une cravate. Pas de voilette autour de la toque de ve lours gros bleu, couverte d'une mouette blanche. C'est ici le théâtre, Germaine ? deman dait la bonne femme paraissant tout interlo quée. Germaine n'entendait point. Immobile devant le couple qui se séparait, la jeune femme traversant le trottoir, elle devenait toute blanche avec dans les prunel les, une expression étrange, de surprise et d'amertume. L'homme resté en face d'elle* avait une pâ leur. Quelqu'un l'accosta : Bonsoir Morcef. Bonsoir Hurrayre. Il eut un mouvement de côté. Elle le vit se diriger à son tour, vers l'en trée du théâtre. La jeune fille, saisit la paysanne, par lo bras :\n","•dustrielle, en 1898 ? Les ouvriers allant au vote bulletins en mains et poches cousues, pour qu'ils ne pussent, en cours de route, changer de bulletin, voter pour un autre can didat que celui du maître ? Non, en toute vérité, avec le système actuel, c'est-à-dire la loi organique de 187 a, la liberté du vote n'est point assurée de fa çon totale. Les Parisiens, les citoyens des grandes agglomérations, ne connaissent pas ces petites misères de l'électoral Mais les ouvriers des cités infernales du fer, de l'acier, de la houille ? Mais les paysans î Ce que dit M. Ruau L'honorable M. Ruau, député de Saint-Gau dens, est aussi le rapporteur de la commis sion parlementaire du suffrage universel. En cette qualité, il s'occupe beaucoup des choses électorales. Et il est l'adversaire déclaré, ir réductible, de la loi de 1870, du système ac tuel. En sourdine, mais avec opiniâtreté, il travaille à la faire disparaître, sans se lais ser décourager le moins du monde par les insuccès de ses devanciers. Je savais que très prochainement, dans les premiers jours du mois de février, M. Ruau devait déposer sur le bureau do la Chambre une nouvelle proposition de loi tendant à as surer le secret et la liberté du vote. Il me fal lait übç interview. Je l'eus. Et voici, d'après l'aimable député, où en est la question si intéressante au point de vue de la représentation nationale : Trois systèmes nous étaient présentés, m'a-t-il dit, le premier par M. Paul Constans, analogue au mode de votation usité en Bel gique ; le second par M. Delory, qui deman dait simplement que tous les candidats fus sent représentés au bureau de chaque sec tion ; la troisième par M. Defontaioe, du ■Nord. . Celui-ci était le plus complet. Il nous parut le meilleur. M. Defontaine, qui sait comment on vote dans les régions minières, proposait : 1° le papier réglementaire pour les bulletins, l'enveloppe officielle, la cabine d'isolement pour le dépôt du bulletin dans l'urne, la re présentation des candidats dans les bureaux citës sections. La commission rejeta les propositions ■Constans et Delory. D'une part, le système belge lui semblait trop compliqué. D'autre part, la représentation des candidats dans les bureaux ne pouvaient qu'amener des ba garres dans les sections. Elle n'accepta pas non plus le système De co-rk iirt-égrcviit-é. L-o glementaine lui parut inutile. Mais l'enve 'îoppe, la condition d'isolement subsistèrent. Et nous avons rédigé enfin, pour la dépo ser bientôt sur le bureau de la Chambre, une proposition de loi définitive stipulant : 1° que les bulletins de vote seront mis par l'élec teur lui-même sous enveloppe non cachetée ; S\" que dans chaque section U y aura un dis positif d'isolement. Remarquez bien que pour ne créer d'em barras à personne, nous ne précisons pas la forme de ce dispositif, cabine, boite à ri deau, table éloignée des scrutateurs... tout ce qu'on voudra pourvu qu'on ne voie pas le bulletin mis dans l'urne. L'électeur ayant préparé son bulletin, en trera dans la cabine ou s'en ira vers la ta ble isolée. Là, en mettant sous enveloppe, il pourra, tout à son aise, rayer un nom, en écrire un autre sur ledit bulletin. La cabine d'isolement, analogue à celle dont on s'est servi à Berlin l'an dernier, vaudrait infini ment mieux et elle ne coûte pas cher, quel ques francs à peine. Mais les municipalités feront comme elles voudront, pourvu que le secret soit assuré. Si la Chambre donne raison, on ne verra plus, croyez-le bien, de maire aussi peu scru puleux que ce magister du Gard, télégra phiant à Paris le résultat de l'élection avant même le dépouillement du scrutin ! A la cou leur plus ou moins blanche des bulletins, à leur transparence, à une foule de petits si gnes convenus, il avait pu reconnaître les pe tits papier® portant le nom du candidat of ficiel et les compter. Tout joyeux, il avait youlu télégraphier avant son préfet. Il faut à l'électeur quelques secondes d'iso lement. A ce prix, vous verrez que nous au rons des élections beaucoup plus sincères ! Et qu'on ne nous parle pas de difficultés... Voyons ce qui se passe ailleurs. En Allemagne et ailleurs L'ancienne loi électorale allemande valait ià peu près celle dont nous jouissons toujours en France. C'est dire que les conservateurs, les agrariens, les bismarkiens la défen daient avec acharnement. Mais un membre énergique du Reichstag, M. Rickert, avait juré sa mort. Et avec l'aide de 3 socialistes, du centre catholique, des démocrates et des libéraux il la fit abro ger le 28 avril 1903. Les élections au Reichs tag eurent lieu sous la loi nouvelle, c'est-à -dire le bulletin sous enveloppe et le dispo sitif d'isolement. A Berlin on construisit des demi-cabines •dont l'heureuse disposition permettait de constater qu'un seul électeur s'y trouvait ù la fois, en même temps qu'on y pouvait en toute liberté modifier ou non son bulletin et Je glisser soi-même dans l'urne. Résultat : un million de suffrages en moins pour les partis conservateurs, en plus pour les partis démocratiques. A Cologne, on se servit de cabines sem blables à celles du téléphone public ; à Dresde, de tables isolées. Il n'y eut pas, dans tout l'empire, une seule réclamation. Le système belge est beaucoup plus com pliqué, même trop. Mais il est d'une préci sion merveilleuse. Voici comment on pro cède : Dès que les déclarations de candidatures sont officiellement faites, le gouvernement édite un bulletin officiel qui porte, pour cha que circonscription, les noms des candidats. En regard des noms, se trouve une bande noire au milieu de laquelle sont ménagées autant de taches blanches qu'il y a de candi dats. Chacune des taches est placée en face d'un nom. L'électeur wallon ou flamand entre dans Sa cabine. Avec un crayon suspendu au boul d'une ficelle, il noircit la tache placée er\nNourrioe... ne m'as-tu pas dit qu'il s'ap pelait Morcef, votre nouveau maître ? Oui, ma fille, le duc de Morcef... C'est lui qui a racheté il y a trois.mois, le château, et tout ce qu'il y a autour. Tu le connais ? Pardtne ! il est encore à Pargnies pour j la chasse. Non... puisque le vqilà... —Où ça? Tiens... ce monsieur qui se retourne... entre ces deux dames... Il monte la première marche. Les yeux errants de la campagnarde s ar rêtèrent sur celui que sa compagne dési gnait. Pardine! oui... oui, c'est monsieur le duc ! il sera veira à Paris... Ça lui arrive sou vent. Elle ajouta : Alors, on va être au théâtre avec lui... te'est de l'audace!... Ça me donne envie de me cacher. N'aie pas peur, les billets que l'ouvreuse m'a offerts ne nous mettront pas à ses côtés. Et, entraînant la bonne femme contre un kiosque à journaux : Attends-moi 1à... je traverse seulement le boulevard... Cela ne signifie rien que nous arrivions L A dernières, puisque nous avons nos places. Tu me laisses toute seule ? Ne bouge pas, je te réponds que je te re trouverai ! Sans se soucier de l'effarement de sa com pagne, Germaine marchait à travers la chaussée sillonnée de voitures. Elle alla sans hésiter vers une boutique de vant laquelle elle avait dû déjà s'arrêter, celle Hun armurier.\nface du nom de son candidat préféré. Il phe ensuite son bulletin, le met sous enveloppe, guis dans l'urne. C'est parfait, sûr, invioia- C'est le Ballot-Ad anglais. Belges et An glais en sont enchantés. Les Pays-Bas vien nent, de. l'adopter, ainsi que plusieurs can tons suisses et la Norvège, l'Etat de New- York, la Californie, le Chili, la Roumanie. Nous nous contenterons du système alle mand... si on nous l'accorde ! Nos partisans ne sont pas encore très nombreux, et ce sera dur, très dur. On va nous fournir un tas de bonnes raisons, c'est-à-dire lés plus maU i vais es raisons du monde. On va nous dire qu'à Parts, par exemple, le vote sera trop lent, car les électeurs viennent par masses, aux mômes heures. Nous répondrons que la votation ira aussi vite avec le dispositif d'isolement ; l'exemple de Berlin, où tout s'est bien passé, le prouve. Et je parie qu'il y aurait, moyennant la ga rantie du secret, beaucoup moins d'absten tionnistes. Qu'on essaye, au moins une fois ! Tout le monde sera satisfait des résultats. Et puis, vraiment, la dignité du corps électoral n'est elle pas en cause? Je ne sais ce que dira le président du Con seil lorsqu'il sera entendu par la commis sion, mais j'espère qu'il se souviendra des paroles prononcées par le comte de Bûlow, chancelier de l'empire allemand, lorsqu'il sortit de la demi-cabine après avoir voté dans un quartier de Berlin : Personne ne peut savoir, n'est-ce pas, messieurs, si je n'ai pas voté pour le candi dat socialiste ? C'était le plus bel éloge que l'on pût faire du nouveau système électoral. Je remerciai M. Ruau. Vous aT-il con vaincu ? Pour ma part, lorsque je pris congé, je me trouvai transformé en partisan acharné du KUtsell-Geselz, comme on dit à Berlin. Lucien VRILY.\nLE MOMIEW DE BEZENVAL\nLa manifestation annuelle de la Société des Vétérans des années de terre et de mer au monument de Buzenval a eu lieu hier, au milieu d'une affluence considérable, en dépit des ondées qui n'ont cessé un seul instant pendant l'après-midi. Les différentes délégations des sections de Ua Société a'jHaient-graupées à la mairie dé Rueil et sur la place Royale, à SainteCloud, drapeaux cravatés do deuil. Parmi ces délégations, nous avons remar qué celles des sections de Champigny, Saint- Maur, Clichy, Levallois, Courbevoie, Ver sailles, celles des sections parisiennes. Les deux cortèges, partis de Saint-Cloud et de Rueil, se sont rejoints sur le plateau, de vant le monument de Buzenval, où se te naient les gendarmes chargés du service d'ordre. Une magnifique palme de feuilles de lierre et de chêne, cravatée d'un ruban aux cou leurs nationales, a été déposée sur le monu ment, à côté des couronnes apportées diman che dernier. Le président de la Société, M. Sansbœuf, a prononcé un discours qui a été accueilli par d'enthousiastes acclamat'ons. Les Vétérans ont défilé devant le monu ment que les drapeaux ont salué une dernière fois, et la foule s'est retirée profondément ; impressionnée.\nNOUVELLES MARITIMES\nLe croiseur « Dupetit-Thouars » De Toulon : Le croiseur Dupetit-Thouars. qui s'est échoué hier en face de l'arsenal du Mouril lon, en revenant de faire ses essais, est tou jours enlizé, malgré les efforts tentés par trois forts remorqueurs. Aujourd'hui dimanche, aucune tentative ne devait être faite et le navire était sur veillé par un service de garde de cinquante homme, fournis par la Couronne et le Calé donien. Cependant, le déséchouement s'est produit plus tôt qu'on ne pensait. Il s'est effectué ce soir vers quatre heures et demie, grâce au temps devenu favorable. Eu effet, le vent d'est ayant pris, la ma rée est montée et le bâtiment s est soulevé de lui-même On a immédiatement utilisé le remorqueur l'Utile , qui l'a pris et a aidé alors à son relèvement. Un scaphandrier a effectué une plongée pour dégager les hélices, celles-ci se trou vant prises dans soixante mètres d'austè res, qui étaient tombées à l'eau, pendant les premières tentatives de relèvement. L'Utile a conduit le Dupetit-Thouars dans la darse de l'arsenal du Mourillon, poste qui lui était assigné. On va le visiter minutieusement, pour savoir s'il a subi des avaries et s'il faut l'envoyer au bassin, pour y être réparé. L'Escadre de la Méditerranée De Toulon : Les bâtiments de l'escadre appareilleront le mercredi 3 février, à partir de quatre heu- j res du soir et à des heures différentes. Le Pothuau ne prendra pas part à cette sortie, pour pouvoir permettre à l'amiral Antoine, récemment nommé au commande ment de l'escadre légère, d'arborer son pa villon. Au cours de la sortie, les cuirassés de vront pouvoir donner 55 tours, les rroiseurs 70, et les contre-torpilleurs 75. Ces derniers n'allumeront les feux que d'une chaudière. Le du Chayla remplira les fonctions de ré pétiteur du commandant en chef. L inten tion de l'amiral est de faire exéeuier les exercices suivants : Dans la soirée de mercredi 3 février, ral liement, exécuté par les contre-torpilleurs ; attaque de nuit, faite par les contre-torpil leurs. Jeudi, à sept heures du matin, tir ré duit de jour, par bâtiment isolé, sur but dé rivant Après ce tir, les bâtiments se ren dront au rendez-vous général, de manière h\nAu bout de quelques minutes la jeune fille ressortait, munie d'un revolver de poche, marchandé très tranquillement ; sa mère et elle allant beaucoup au théâtre, disait-elle, et devant rentrer seules à la Villette, elle pre nait le parti d'avoir une arme sur elle. Elle retrouva, à l'endroit où elle l'avait laissée, la paysanne, qui perussa un grand soupir de satisfaction. Il me semblait que je ne te reverrais plus. Je voulais dire deux mots à une amie, une demoiselle de magasin... chez un bijou tier, et elle n'était plus là. Maintenant, en trons 1 Un quart d'heure plus tard, devant une salle bondée, en grande partie de tout ce qui Paris renfermait de noms et d'élégances, le rideau se levait. Les lorgnettes, durant les entr'actes, de vaient se braquer surtout sur les premières loges. Celle où se trouvaient deux couples dont certains répétaient les noms, à droite et à gauche : M. et Madame Alexandre Hurrayre, le duc et la duchesse de Morcef, en était par ticulièrement le point de mire. Et que 1 ques-uns de ceux qui ne la connais saient pas\", apprenaient sinon sans variantes et sans hypothèses, le fond de l'histoire de chaque ménage, la haute roture se mêlant à la noblesse ruinée, Hurrayre et de Roy jmont, Guillain de Morcef, allant vendre aux Etats-Unis sa couronne ducale, s'alliant à la fille du «roi du cuivre», en êch, ige de plusieurs millions de rentes. Quelque curiosité qu'ils provoquassent, quelques regards qu'ils attirassent, aucun regard n'atteignait en intensité, celui que la belle brune qui s'appelait Germaine fixait\nse trouver, à dis heures du matin, à 4 nulles au sud de la Garoupe. L'escadre se rendra ensuite au mouillage du golfe Juan. Vendredi soir, à six heures treille, les bâtiments exécuteront un tir ré duit d'artillerie légère. Samedi 6, appareil iaga à sept heures du matin ; tir réduit en mer, par bâtiment isolé, sur un but dé rivant. Après ce tir, les bâtiments se ren dront au rendez-vous signalé et l'escadre prendra son mouillage en rade de Ville frnnehe. • A Les bâtiments dë l'escadre active complé teront leurs vivres â trois mois pour comp ter du l or février. Ces opérations commen ceront à partir de lundi f\" février, sauf pour les bâtiments au bassin qui n'embarqueront leurs vivres qu'à leur sortie du port.\nDo Meurtre rue (Memape\nExploit de Bandit, Un Mécanicien poi gnardé. L'Ami du « Bicot de Montpar nasse ». Etat grave de la Victime. Les Apaches ont ajouté hier un meurtre de plus à la série des exploits sanglants qui les ont rendus si tristement célèbres. Vers une heure du matin, M. Jules Mo nerey, mécanicien, demeurant 20, me des Jardins-Saint-Paul, sortait d'un bar de la rue Chartemagne, où il avait passé la soirée en compagnie de plusieurs camarades. D'un pas hàtif il regagnait son domicile (piand, tout à coup, un individu qui s'était dissimulé dans l'ombre d'une porte eochère se dressa devant lui, un couteau grand ouvert à la main. Donne-moi ton porte-monnaie et ta mon tre, si tu tiens à ta peau, lui dit cyniquement te malfaiteur en le menaçant de son arme. Dépêche-toi, ajouta-t-ij, car « le comte de la Beaubourg » n'aime pas poser ! La rue était déserte, les portes étaient clo ses, et M. Jules Monerey n'avait même pas une canne pour se défendre. Sous la menace du coutelas du bandit, l'in fortuné mécanicien se défit à regret, comme on peut le penser, de sa montre et de sa bourse. I Maintenant, tu peux partir, lui dit l'A pache satisfait. M. Jules Monerey n'avait pas fait trois pas qu'il roulait à teire en poussant un cri de douleur. Le malfaiteur venait de lui plonger son couteau jusqu'à la garde entre les deux épau les. Après avoir retiré son arme de la plaie et l'avoir essuyée sur te veston de l'infortuné mécanicien, le bandit s'éloigna rapidement, non sans avoir fait cette réflexion : —Comme cela, tu ne me reconnaîtras pas, mon ami ! Malgré la douleur que lui causait le coup terrible qu'il avait reçu, 1e blessé essaya de se traîner jusqu'au débit de vin, où ses amis se trouvaient encore. Mais ses forces le trahirent et il s'évanouit avant d'arriver, Des agents le trouvaient, une demi-heure plus tard, étendu sans connaissance sur le trottoir de la rue Charlemagne. Us te transportèrent en toute hâte à l'Hô tel-Dieu, où il fut admis salie SaintCôme. A la première heure, le blessé, dont les jours paraissent en danger, a été interrogé par M. Picot, commissaire de police du quar tier Saint-Merri, auquel il a donné le signa lement de son agresseur. Celui-ci n'est d'ailleurs pas un inconnu pour la police. C'est un repris de justice des plus dangereux, nommé Adam et plus connu sous le sobriquet de « comte de la Beau bourg » daus te monde de la basse pègre, qui fréquente les arrière-boutiques suspectes de œrtains marchands de vins du quartier des Halles. Il a fait partie de la bande du » Bicot de Montparnasse », et il a été arrêté une première fois après le meurtre de ce dernier. Le malfaiteur, qui était déjà recherché pour plusieurs agressions à main armée, commises avec une audace peu ordinaire, dans le quartier Saint-Mreri, ne tardera pas, espérons-le, à tomber entre las mains des agents qui 1e pourchassent.\nLE MYSTERE DE SAINT-OOEH\nSur la Zone militaire. Est-ce un Meurtre ou un Suicide? Mort à l'Hôpital. Des ouvriers revenant de Paris pour ren trer chez eux à Saînt-Ouen passaient avant hier soir sur les terrains de la zone mili taire, près de 3 fortifications, non loin de la rue des Buttes-Montmartre, quand l'un d'eux crut entendre comme un râle ou un gémis sement. On se dirigea du côté d'où venait le bruU et bientôt on trouva étendu sur le dos, ne donnant plus signe de vie, un jeune homme âgé d'environ vingt ans, les bras en croix, légèrement incliné sur le côté droit. Un mince filet de sang coulait du milieu du front où l'on distinguait très nettement une profonde blessure faite par une balle de revolver. M. Defert, commissaire de police de Saint- Ouen, procéda aux premières constatations. Vu l'extrême gravité de l'état du blessé, il fut d'urgence transporté à l'hôpital Bichat, où à' quatre heures du matin il rendait 'e dernier soupir, sans avoir pu proférer une parole ni faire un signe de nature à éclairer M. Defert. Le plus grand mystère entoure donc la mort de l'infortuné jeune homme ; malgré toutes les recherches et les investigations les plus actives, il a été impossible de rien découvrir. Plusieurs personnes ont déclaré avoir en tendu vers dix heures le bruit d'une vio lente discussion et des cris dans la direc tion du lieu où a été trouvé le blessé râlant encore, mais ce sont là de bien vagues *nà : ces, de pareilles altercations n'étant |,as ra res dans ces régions. Le coups a été transporté dans la matinée de l'hôpital Bichat à la morgue.\npresque continuellement sur l'avant-scène des premières, où se tenaient avec M. et ma dame Hurrayre, le duc et la duchesse de Morcef. Placée aux troisièmes galeries, mais de face, et au premier rang, avec la paysanne qui toujours un peu ahurie, sans bien com prendre, ne détachait guère de la scène ses yeux ronds, Germaine pouvait suivre les mouvements des quatre pesonnages. Lorsqu'elle se servait de sa jumelle, elle distinguait le moindre jeu, de leur physiono mie. Et dès le premier entr'acte, elle se faisait raconter par sa nourrice, qu'elle appelait aussi, « maman Béchet », ce que celle-ci sa vait, c'est-à-dire peu de chose, sur le duc de Morcef, marié à une Américaine, si riche, qu'on ne pouvait compter ses écus, et qui se rendait acquéreur, après la mort de leur maî tre, du château de Paxgnies, où son homme était garde, depuis vingt-cinq ans, et où l'on donnait cette année, des fêtes et des chasses princières. La brave femme qui venait pour la se conde fois à Paris, et pour la première au théâtre, occupée par tout ce qui l'entourait, ne devait s'apercevoir ni de la préoccupa tion de sa jeune compagne, ni des gestes furtifs répétés par instant coup sur coup, consistant à crisper une main sur sa poche, quelquefois môme à en sortir un objet res semblant à une petite gaine de cuir. Dans l'avant-scène, chaque personnage gardait, sans affectation, le décorum des gens de bon ton. En réalité, une familiarité amicale y ré gnait. Entre les deux femmes, relations affec tueuses très apparentes.\nDans les poches, on a trouvé un porte-mon naie contenant! queLques pièces 10 francs, et de la monnaie de billon, ainsi que le récépissé d'un colis de chemin de fer, mars déjà ancien. On se trouve donc en présence de deux hypothèses : celle d'un meurtre ou d'un sui cide ; mais vu l'absence de l'arme, cette der nière supposition semble moins probable que la première. Dans tous les cas le vol n'était pas le mobile de l'agression, les poches étaient an effet intactes. M. Defei't est parvenu dans l'après-midi à établir l'identité du défunt : c'est un ouvrier carrier nommé Itousmayer, domicilié rue Pasteur, à Saint-Ouen. L'enquête continue.\nVIEILLARD ÉTRANGLÉ\nSur la Place du Vélodrome. Le Vol est le Mobile du Crime. IPe notre correspondant particulierl Laval, 31 janvier. Des passants trouvaient hier matin à La val, sur la place du Vélodrome, au pied de l'échafaudage qui sert aux exercices de 3 pompiers, le cadavre d'un vieillard de soixante-huit ans, Eugène Guinoiseau, por tant une corde serrée autour du cou. Tout d'abord on crut se trouver en pré' sence d'un suicide. On supposa eq effet que Guinoiseau s'était pendu à une poutre de l'échafaudage, et que la corde s'étant rompue le cadavre était tombé sur la sol. Mais les premières constatations auxquelles on se livra ne tardèrent pas à faire abandonner cette hypothèse. Bien qif'il appartint à une bonne famille, Guinoiseau vivait misérablement du produit do la vente de livraisons et de journaux. Il habitait un véritable taudis, dans une cour située au numéro 55 de la rue de Rennes, où il couchait sur un lit fait de'vieux papiers. Mais le vieillard, qui était d'une avarice sordide, passait pour thésauriser et c'est pour s'emparer de ses économies que vrai semblablement des individus au courant de ses habitudes l'auront assassiné. Guinoiseau portait en tout temps, suspen due à un cordon autour de son cou, la clef de son misérable logement. Or, cette clef avait disparu. Las magistrats se rendirent aussitôt rue de Rennes, où ils trouvèrent ouverte la porte du logement de Guinoiseau et constatèrent que tout avait été bouleversé. On se trouverait donc en présence d*un crime ayant eu le vol pour mobile, et ce qui vient encore renforcer cette hypothèse, c'est qu'on a d'abord relevé des contusions sur te tête du défunt et que, en. second lieu, (les témoins ont déclaré avoir entendu la veille, vers sept heures du soir, des cris d'appel au secours paraissant provenir de l'endroit où le corps a été découvert. On recherche activement les auteurs de ce crime.\nLe Scandale de Meudon\nNous avons annoncé hier que M. Philip pon, commissaire de. police de Meudon, à In suite d'une laborieuse enquête, avait arrêté M. Jean-Marie Chabanol, âgé de cinquante quatre ans, en religion frère Annobert, qui appartenait à l'établissement des frères de la doctrine chrétienne, et qui dirigeait rue de la Santende-Bcxurgogne, à Meudon, une école de garçons. Devant M. Philippon, l'inculpé a reconnu les faits graves qui lui étaient reprochés et, hier matin, des agents l'amenaient au par quet de Versailles. Le frère Annobert, interrogé par M. Ré gismanset, juge d'instruction, a cherché à se rétracter et à faire croire qu'il était victime d'une odieuse machination ; mais, en pré sence de ses aveux faits devant M. Philip pon, commissaire de police, il a été maintenu en état d'arrestation. M. Régismanset l'a fait conduire à la pri son de l'avenue de Paria, en attendant une confrontation avec ses petites victimes, qui l'accusent avec précision. Le frère Annobert a réclamé alors un avo cat d'office, que le bâtonnier lui désignera Ce scandale a provoqué à Meudon. line très grosse émotion.\nUn Cambrioleur entôlé\nM. Egarteler, commissaire de police. du quartier du Palais-Royal, recevait, hier, la visite d'un individu à la tenue débraillée, coiffé d'une casquette de chauffeur, qui ve nait se plaindre d'avoir été « entôlé ». Une femme qui i'avait entraîné dans un hôtel meublé de la rue Saint-Honoré lui avait dérobé une somme de 500 francs. —Je la connais bien, dit-il, c'est une frande brune, surnommée 1' Assommeuse. Ile habite dans le quartier, et vos agents pourront facilement l'arrêter. Mais vous, demanda alors M. Egar teler, surpris par les allures plus qu'étran ges de son visiteur, qui êtes-vous donc ?\nLes hommes s'appelaient en général par leur prénom. Chacun témoignait d'une aisance parfaite. Et chez l'un, pourtant, un trouble parfois, qui lui amenait cette constriction à la gorge, ressentie au moment où il surprenait au té léphone, le bout de dialogue lui causant vn battement de cœur terrible. Ni un coup d'œil, du reste, ni une intona tion, rien qui fût susceptible de corroborer un soupçon entre le duc et madame Hur rayre. Sabine de Royaumont et Guillain de Mor cef restaient ce qu'il les avait toujours vus et ce que les avait toujours vus aussi, Mary Greynam —» de par son mariage, duchesse de Morcef. Sabine était la femme dont Mary eût ré pondu comme d'elle-même, épouse tran quillement passionnée, fermant les yeux parce qu'elle aimait, et ne demandant point qu'on les lui ouvrit. Au cours de cette soirée, où il lui fallut autant de présence d'esprit que d'empire sur lui, Alex la considéra plus d'une fois, cette étrangère, qui restait bien dans leur mi lieu, une étrangère, apportant un luxe royal, à celui qui la trompait sans vergo gne , tantôt Lovelace, tantôt Don Juan, n'ayant qu'un but : la jouissance. Chacun le savait, elle ne voulait point voir. Madame de Morcef avait fait une fois une sorte de déclaration qui se répétait : « Certains sont irresponsables, dans cer tains actes; quiconque se rend compte d'une irresponsabilité ne doit se trouver at teint que s'il survient une véritable félo nie, la trahison, par exemple, en complicité avec l'ami ou l'amie qui vous tend une main\nMoi ?... L'homme balbutia quelques mots incom préhensibles et finit par répondre que per sonne n'avait besoin de connaître son nom. Je ne veux point me compromettre, ajouta-fril d'un air important. Eh bien, moi, je sais qui vous êtes, dit alors M. Egarteler ; vous êtes un cambrio leur et les 500 francs dont vous avez été dé pouillé appartiennent à M. Duverger, rue Radziwill, chez qui vous les avez dérobés. Le magistrat avait, en effet, reconnu dans la personne de i'entôlé un individu qui s'é tait introduit quelques jours auparavant dans l'appartement de M. Duverger, et dont il possédait le signalement exact- Celui-ci, se voyant pincé, avoua qu'il était en effet l'auteur de ce vol mais refusa de dire son nom. Il a été envoyé au dépôt.\nÉCHOS\nLe Président de la République, se rendant à la chasse à Rambouillet avec quelques amis, a quitté Paris, hier matin, à neuf heures trente par la gare des Invalides, accompagné du général Du bois et du lieutenant-colonel Lamy. Il était de retour à l'Elysée à six heures du soir.\nL'architecte Jules Corroyer, membre de l'Aca démie des beaux-arts, est décédé hier à son do micile, rue de Couroellffî, M. Corroyer était né à Amiens. Elève de Viol let-Le-Duc, il s'attacha surtout à la restauration des monuments historiques. Il fut d'abord archi tecte diocésain à Soissons, puis, pendant quinze ans, architecte du Mont-Saint-Michel, Il était âgé de 60ixanie-neuf ans.\nLe duc d'Aoste, dont nous avons annoncé l'ar rivée à Paris, en est reparti hier, par la gare du Nord, se rendant à Bruxelles.\nRappelons que les opérations de la révision annuelle des listes électorales se terminent jeudi prochain 4 février. Avis aux retardataires.\nSous la présidence de M. E. Lêvasseur, las pro fesseurs du Collège de France se sont réunis Mer après-midi, au Collège même. Ils avalent h examiner, entre autres choses, si la chaire de littérature et de langue Irançaise mo derne, laissée vacante par la mort de M. Emile Desçhanel, devait être transformée ou suppri mée. L'hypothèse d'une suppression de la chaire n'est pas une singularité. Pareille discussion se produit et doit, de par les règlements, se pro duire à chaque vacance. Mais, d'ordinaire, c'est une formalité pure et simple. Cette fois, cela a été plus sérieux. D'ailleurs, la réunion qui avait commencé à une heure et demie n'a pris fin qu'à quatre heures et demie. Les professeurs ont voté hier le maintien de la chaire ; jjs se réuniront dans un mois pour dis cuter les titres des candidats à là succession de M. Emile Deschanel et dresseront alors la liste des présentations à soumettre au choix du minis tre de l'lnstruction publique.\nEn vertu d'une décision du directeur de l'Assis tance publique, approuvée le 25 janvier 19Ô4 par la préfet de la Seine, le prix de journée réclamé aux patrons ou aux compagnies d'assurance con tre les accidents du travail, pour frais de traite ment dans les hôpitaux parisiens des ouvriers victimes d'accidents du travail, est porté do 2 fr. 50 à 5 fr., à partir du 1\" février 190 L L'initiative du directeur de l'Assistance publi que aura nous n'en doutons pas une heureuse ré percussion sur le sort des ouvriers blessés en .traitement dans les établissements hospitaliers du département de la Seine.\nL'Association amicale des anciennes élèves de l'école des Ailes du boulevard Perelre avait or ganisé hier après-midi, dans les locaux de l'école, une matinée artistique et littéraire, que présidait Mme Girard, présidente de l'Association. Au cours de cette matinée, M. Brouardel, mem bre de l'Académie de médecine et de l'Académie des sciences, a fait une conférence des plus goû tées et des plus applaudies, traitant avec son au torité eoutuipière « de l'Hygiène dans 4a famille »,\nAu cours de sa dernière assemblée générale, l'Association des pêcheurs à la ligne du canton nement de Paris a voté l'ordre du jour suivant Î « L'assemblée constate avec plaisir les heureux effets de la création de la brigade fluviale, qui rend à l'Association syndicale des pêcheurs à la ligne du cantonnement de Paris de réels servi ces ; elle manifeste une vive satisfaction de voir prochainement la mise en service sur la Seine d'un nouveau bateau à moteur, destiné spéciale ment à poursuivre plus énergiquement les bra conniers, et elle adresse ses vifs remerciements à M. Lépine, préfet de police, pour l'encourage ment qu'il veut bien apporter h l'Association, en l'aidant de son bienveillant concours, et en pre nant les mesures nécessaires à la surveillance et à la poursuite des braconniers. » Une copie dé cet ordre du jour a été adressée hier à M. Lépine, qui a témoigné tout le plaisir que lui causait cette manifestation de sympathie envers sa dernière et utile création.\nLa Société amicale des Ardéchois à Paris don nera son banquet annuel, suivi de bal, le samedi 6 février prochain, dans les salons de l'hôtel des Sociétés savantes, sous la présidence de M. Al bert Danet, ancien bâtonnier de l'ordre des avo cats.\nAprès dix-huit années d« laborieuses études, le professeur Joseph Norwack vient de découvrir un procédé d'après lequel il prétend prédire exac tement le temps, non seulement plusieurs jours à l'avance, mais encore plusieurs semaines et même plusieurs mois. Ce nouveau procédé météorologique est basé sur la découverte d'une plante tropicale connue sous le nom de Plante du temps. Celle-ci, dans certaines conditions, devient si sensible aux va riations magnétiques et électriques de l'atmos phère, que ses feuilles et ses petites branches même prennent des formes absolument anor-\nque vous croyez loyale, en qui vous avez une foi aveugle ». Et Alexandre Hurraye, malgré lui, tout en repoussant ce qui pouvait se rapporter à son obsession, pensait à ce qu'elle ferait, elle, si elle surprenait une pareille intrigue... à ce qu'il ferait lui, s'il étaft trompé. Parfois, un nuage rouge semblait s'élever entre lui et Morcef. Le tuerait-il ? Laisserait-il la duchesse les venger ? Et ne serait-ce pas la plus sûre vengeance que celle-ci : livrer aux expédients aux quels il arrivait avant son mariage, ce cy nique, ce jouisseur, qui jetait par les fenêtres les millions de sa femme, sans la pudeur des apparences. Puis, aussitôt, il se demandait s'il devenait fou. Il ne pouvait pas être un mari trompé... Et ce n'était pas son orgueil qui lui disait cela. C'était son amour. Il connaissait Sabine tout entière, il savait lire dans ses yeux. Ces yeux-là ne trompaient point Pendant un instant, M. Hurrayre redeve nait ce qu'il était quelques heures seulement plus tôt. Il regardait Sabine et il la voyait belle, avec ses yeux si francs sur les siens. Sa tendresse semblait grandir encore. Il sentait que cette femme l'avait conquis, qu'elle lui prenait la chair, comme elle lui prenait le cœur et le cerveau, sans artifice, par la jouissance émanant naturellement d'elle, par la force de sa propre affection. Puis le doute revenait le torturer. C'en était fait de sa tranquillité...\nmates, chacune de ces dernières ayant une signi fication toute spéciale. En prenant Londres comme station centrale de météorologie, M. Norwack prétend pouvoir pré dire tous le» troubles atmosphériques se produi sant dan» un rayon de 4,800 kilomètres. Quand, par exemple, une tache sur le soleil ca pable d'influencer l'atmosphère apparaît, les pe tites tige» de la plante se tournent vers la région menacée et s'agitent plus ou moins rapidement. De ces trois phénomènes : agitation de»feuil les, changement de couleur de celles-ci, et direc tion prise par les tiges, M. Norwack prétend pou voir déduire quel jour et sur quelle région de la terre auront lieu les troubles atmosphériques. Dans les différentes notes que le savant profes seur a soumises à l'examen des membres de la Société royale de météorologie, on a constaté qu'il avait prédit un mois à l'avance l'épouvantable cyclone qui s'abattit-, en 1902, sur la Martinique, et la tempête sur la mer du Nord qui, en août dernier, causa le naufrage de 20 vaisseaux et la mort de, 64 marins. La France, l'Allemagne, l'Autriche, le gouver nement turc et la compagnie d'assurances lioyd ont offert des conditions spéciales au savant pro fesseur pour l'Usage exclusif de son. système ; mais il les a toutes déclinées, car il ne veut pas que sa découverte devienne le monopole d'une seule na tion.\nLe fameux pédicure-manucure X... figurait dans la dernière promotion des palmes académiques. Et quelqu'un s'étonnait : Quo diable a-t-il fait pour être ainsi décoré? Dame !... 11 a fait des pieds et des mains !...\nMALFAITEUR BLESSÉ MORTELLEMENT\nUn blanchisseur de la rue Vilin, dans le vingtième arrondissement, M. Lahaye, se présentait, hier après-midi, devant M. Gi rard, commissaire do police du quartier de Belle ville, et le priait de vouloir bien mattie des gardiens de la paix à sa disposition afin de procéder à l'arrestation de plusieurs cam brioleurs qui avaient formé le projet de s'in troduire chez lui afin de le dévaliser aussitôt qu'il aurait fermé les portes de sa boutique. Un de mes amis a surpris leur conver sation, ajouta M. Lahaye, et j'ai tenu à vous prévenir, afin que ces filous reçoivent le châ timent qu'ils méritant M. Girard pria les inspecteurs de la sû reté Hamet, Lecomtc et Bellat d'accompa gner le blanchisseur, et une surveillance ac tive fut établie autour de la maison. Ils attendaient depuis deux heures environ lorsqu'ils virent trois individus s'approcher : de la blanchisserie. Après avoir scruté du regard les alentours, ils se disposaient A forcer la serrure de la porte d'entrée à l'aide d'unie pince-monseigneur, lorsque les inspec teurs se démasquèrent Ils se précipitèrent sur eux avec l'intention de leur passer le » cabriolet » et de les mettre ainsi dans l'im possibilité d'opérer la moindre résistance. Au moment où ils allaient les saisir, l'un des cambrioleurs, sortant un revolver de sa pocha, fit feu par deux fois dans La direction de l'inspecteur Hamet tandis que les deux autres réussissaient à prendre la fuite. Par bonheur, aucune des balles n'atteignit Hamet, et oelui-ci, s'armant à son tour de son revolver, le déchargea presque à bout partant sur son adversaire. Atteint au bas-ventre, le malfaiteur tour noya sur lui-même et s'abattit comme une masse sur la chaussée qu'il rougit de son 1 sang. Oh le transporta dans une pharmacie voi sine et de là à l'hôpital Tenon, où les méde cins jugèrent son état désespéré. M. Girard, informé des faits qui venaient do se passer, se rendit à l'hôpital dans la soirée afin d'interroger le blessé; mais il lui fut impossible d'en tirer une réponse, le cambrioleur n'ayant pas encore repris con naissance.\nL'Air de la Cour d'Assises\nOn a annoncé qu'au coure de l'une des au diences consacrées à l'affaire Martin, des employés du laboratoire municipal avaient prélevé dans la salle des assises une certaine quantité d'air pour en faire l'analyse. L'information n'était pas tout à fait exacte. Des prélèvements d'air ont bien eu lieu, mais par les soins de M. Albert Lévy, directeur du laboratoire de l'observatoire de Monteouris, qui, depuis de longues années déjà, a con sacré une partie de ses travaux à l'analyse chimique régulière des éléments variables de l'atmosphère parisienne. Pour emmagasiner l'air, M. Albert Lévy a fait établir des poches de caoutchouc qui sont remplies instantanément, sur place, au moyen d'une petite soufflerie. La contenance de chaque poche est de 15 litres environ. De retour au laboratoire, les poches sont mises en communication avec des tu bes barboteurs, le passage de l'air s'effec tuant avec ia vitesse qu'on veut obtenir au moyen d'une aspirateur gradué dont on suit les indications. Il va sans dire que l'on dé termine chaque fois Ja température et la pression de l'air à analyser. En possession d'une méthode de dosage rapide et sûre, M. Albert Lévy peut étudier l'air dans certaines atmosphères confinées. C'est ainsi qu'il a déjà fait des prélève ments au Sénat et au conseil municipal, dans les voitures et sous les tunnels du Mé tropolitain, dans les omnibus et tramways, les salles d'études des lycées et écoles com munales de la Ville. M- Albert Lévy, ainsi qu'il l'a fait derniè rement à la cour d'assises, prend l'air tou jours à la môme heure, de trois heures et de mie à quatre heures, On connaîtra bientôt la dose d'acide car bonique que contenait la salle des assises pendant le procès de l'assassin de Berthede Brieime, et le résultat de l'analyse de M. Albert Lévy ne manquera pas d'intérêt en raison de l'affluenoe considérable qui ré gnait ce jour-là dans le préfoire.\nAlexandre Hurrayro serait désormais un homme malheureux. Au dernier entr'acte, M. de Morcef quitta la loge, pour se mêler au foyer, aux allées et venues des spectateurs fatigués de rester à leurs places, ou curieux de se voir de pré?. Ce ne fut plus le hasard, qui le remit en présence de la jeune fille rencontrée sur la trottoir, et qui, devenue soudain d'une blan cheur de morte, le faisait pâlir. II la cherchait, comme elle le cherchait. La sonnerie annonçant le lever prochain du rideau retentissait dans les couloirs, le foyer se désemplissait, lorsqu'ils se retrou vèrent vis-à-vis l'un de l'autre. Elle avait, elle, évolué pour cela, l'aper cevant dès son entrée, et laissant assise sur une banquette, où elle regardait tout le mon de, sans crainte des bousculades, la campa gnarde demeurant craintive, dans l'attenti ve admiration de tout ce qu'elle contemplait. Une nouvelle pâleur marbra le visage de Guillain de Morcef. Dans la figure livide de Germaine, les yeux clairs s'élargirent, s'allumèrent dhm éclat terrible. Elle leva sa main droite, où brillait le ca i non de l'arme achetée deux heures pins tôt, le mignon revolver, qu'elle avait fait char ger. Guillain vit l'éclair d'acier... Il avait en dépit de l'air efféminé, que lui donnait un physique trop soigné, ce courage que gardent certains, même dans une lâchr té. Il ne recula point. Il ne saisit point la main gantée. C'était le défi à la mort... (A sip'vreJ GEORGES M^LBAGOI,\n2\nLe Petit Parisien\nLUNDI i * FEVRIER 1904.\nT.\"R Vient littéraire te \"Petit Parisien\" ILLUSTRE EN COULEUR qui sera mis en vente après-demain mercredi contient deux magnifiques gravures. Celle de la première page représente : EN CORÉE La Garde des Légations française et russe dans upe rue principale de Séoul Nos lecteurs trouveront à ta huitième page : A LA RECHERCHE DU TRAASPORT «VIENNE » Dans la Hune. Les Vigies du Croiseur « Galilée » à Jeur Poste d'observation\n","Dernière Heure\nSERVICES SPÉCIAUX &m Petit Parisien\n: commode pour e11e... Que de crimes restent : impunis ! Or, j'apprends, ce soir, que la police r— oh ! tout à fait par hasard aurait mis la main sur l'assassin de Dora Kiernieck, qui n'est autre qu'un nommé Rol'f, arrêté au jourdhui pour faux et qui a avoué être l'au teur du crime découvert le ler1 er janvier. Oette (ois, le subterfuge inventé par la po lice n'a donc pas aussi bien réussi que pour l'affaire. mystérieuse de miss Iliekmann.\nLA RUSSIE ET LE JAPON\nfDe noire correspondant particulier] Londres, 3! janvier, minuit. Dans une note communiquée aux jour tfisrux la Press Association annonce que le ministre du Japon a reçu aujourdhu» des nouvelles de son gouvernement et quua été en communication avec lés autres léga tions japonaises. D'après cette agence officieuse, les nouvel les que le vicomte Hayashi aurait reçues présenteraient un caractère optimiste.\nLE PROTECTIQNISMEANGLAIS\nLa Commission Chamberlain. Enquête économique. Londres, 31 janvier. La commission Chamberlain vient d'adres : feer à tous les industriels du Royaume-uni des imprimés contenant une série de ques tions relatives aux conditions dans lesquelles se trouve leur industrie par rapport aux ta rifs de douane étrangers. Cette première investigation sera suivie d'une grande enquête.\n6ABRIELLE BOMPARD\nRetour en Europe. Chez le Consul de France à Liverpool. Rapatriée. IDe notre correspondant particulier) Londres, 31 janvier. Le paquebot Lucaniu , de la compagnie Canard, a débarqué hier à Liverpool la 'trop célèbre Gabrielle Bompard, qui s'était rendue à New-York en compagnie d un bar iium, et dont les Américains n'ont pas voulu. L'ancienne prisonnière de Clermont était seule et avait piteuse mine. Comme elle n'avait pas l'argent nécessaire pour retourner à Paris, elle s'est aussitôt rendue chez le consul de France, qui lui a remis de quoi continuer son voyage. Gabrielle Bompard semble avoir définiti vement renoncé à s'exhiber. Elle a déclare au consul, M. de Trobriant, qu'elle était bien décidée à vivre désormais obscurément en changeant de nom, et qu'elle allait s'effor per de travailler pour se réhabiliter a ses propres yeux. Elle a pris dans la soirée le train pour Londres.\nEXPLOSION * BORD D'UN VAPEUR\nLes Dangers du Pétrole. Trois Blessés. Séville, 31 janvier. Une explosion s'est produite à bord du tapeur Ciudod Bcus, qui portait du pétrole. La détonation, a été très violente. Un officier, un mécanicien et un contre maître ont été blessés. Les dégâts matériels sont peu considéra bles.\nLE « GALILÉE »\nGibraltar, 31 janvier. Le Galilée , qui n'a pas trouvé trace de la 'Vienne, est arrivé à l'lle Payai ; il est reparti pour Toulon,\nMORT D'UN EXPLORATEUR\nA Florence. Le Baron de Ujfalvy. (De notre correspondant particulierl Florence, 31 janvier. On annonce que le baron de Ujfalvy, connu dans le monde savant par ses travaux d'an thropologie et ses voyages dans l'Asie cen trale, est mort ce matin. Le baron, de Ujfalvy, d'origine hongroise, était citoyen français et professeur agrégé de la Faculté de Paris. Le bardn de Ujfalvy était en relations d'a mitié avec M. Barrère, ambassadeur de France, dont il avait été le professeur.\nASSASSINAT D'UNE FEMME GALANTE\nAprès le Drame de Tottetnham Court Rcad. L'Enquête de la Police. Arrestation de l'Assassin. (De notre correspondant particulier) Londres, 31 janvier, minuit. Le Petit Parisien a publié le 1\" janvier der nier le crime dont une femme galante nom mée Dora luernieck avait été victime dans le logement qu'elle occupait au numéro 115 de Whitfields street, près de Tottenham Court Road, à Londres. Le mobile de oe crime fut tout d'abord at tribué au vol. On avait retrouvé Dora, dans l'après-midi du 31 décembre, -gisant toute nue sur son lit, la gorge tranchée net, un mouchoir enfoncé dans la bouche. L'assas sin avait eu aussi la précaution de bander les yeux de sa victime. La police n'ayant pu, malgré toutes ses recherches, mettre Ifî main sur le coupable, «'avait rien trouvé de mieux que de faire croire à un suicide. C'est, du reste, ]'hab : - tude de la police londonienne, quand elle ne trouve pas l'assassin, que de conclure pure ment et simplement à un suicide. C'est plus\nCOUP DE GRISOU\nA Chatelineau. Six Ouvriers blessés. IDe notre correspondant particulierl Charleroi, 31 janvier. Une explosion de griSott s'est produite la nuit dernière au puits numéro 9 du charbon nage du Gouffre, à Chatelineau, h la suite du tirage d'une mine. Six ouvriers ont reçu des blessures graves et ont été brûlés sur tout le corps. Us ont été transportés dans un état très alarmant à l'hôpital du charbonnage.\nTERRIBLE DRAME DU VITRIOL\nTrois Victimes. Deux Femmes aveuglées. Le Coupable arrêté et écroué. IDe notre correspondant particulierl Bruxelles, 31 janvier. Un affreux drame du vitriol s'est déroulé rue Cureghem, à Bruxelles, dans les circons tances suivantes : Il y a quatre ans, untmvrier du service de la ferme des Roues, le nommé Félix Ver deyn, âgé de (rente-trois ans, se mariait avec la femme Otsg, mère d'une fillette âgée actuellement de cinq ans. Le ménage né fut pas heureux. D'humeur brutale et jaloux, Verdeyn insultait et frap pait sa compagne. Lasse de cette existence épouvantable, celle-ci quitta le domicile con jugal et alla vivre chez sa mère. Le mari tenta à maintes reprises de dé cider sa femme à reprendre la vie commune; mais ce fut en vain. Alors, furieux de voir que ses démarches et ses prières restaient infructueuses, Verdeyn jura de se venger. A cet effet il se rendit hier chez un dro guiste qui eut la fatale imprudence de lui vendre un litre de vitriol. Muni de ce terrible poison, le mari cour roucé alla attendre sa femme et, dès qu'elle parut en compagnie de sa fille et de sa belle mère à lui, le misérable se précipita sur le trio et l'inonda de vitriol. Aux cris poussés par les victimes, des passants accoururent et transportèrent les pauvres femmes et la fillette dans une phar macie où l'on constata que Mme Verdeyn et sa mère avaient les yeux littéralement brû lés. On craint qu'elles ne perdent à jamais la vné. Çraant h l'enfant, elle porte des bles sures qui font présager un dénouement fa tal. Entre temps» de couragôux citoyens s'é taient mis à la poursuite de l'immonde per sonnage qui ne tarda pas à être rejoint et ce ne fut qu'à l'énergique intervention de la : police qu'il dut de ne pas être lynché par ( la foule. ! Le misérable a été écroué.\nEN PLEIN MOYEN-AGE\nPour guérir l'Epilepsie. La Recette de la Sorcière. Une Décoction de Fémur! fDe noire correspondant particulier) Rome, 31 janvier. Lisez cette nouvelle, qui nous arrive de Pa vie, et dites si, après l'avoir lue, vous ne vous eroiréz pas victimes d'un cauchemar af freux qui vous aurait reportés en plein moyen âge. Dans une petite commune voisine de Pa vie, un jeune paysan, malade d'épilepsîe, avait épuisé toutes les méthodes médicales sans parvenir à se guérir. Désespéré, il s'a dressa à une sorcière dont la renommée, pa rai t-il, est grande dons tout le pays. Naturellement, la sorcière s'engagea à le guérir. Elle lui donna d'abord le spectacle habituel d'une scène d'exorcisme ; puis, lors que le malheureux lui parut suffisamment suggestionné, elle lui formula la recette sui vante : Il est indispensable, lui dit-elle, que tu ailles profaner une tombe dans laquelle un homme aura été enseveli depuis huit jours. Tu ouvriras le cercueil, tu dévêtiras le cada vre, tu lui couperas une cuisse que tu déchar neras, s'il est nécessaire (sic). Tu emporte ras chez toi l'os de la cuisse ainsi obtenu ; tu le mettras dans un mortier ; tu le pileras menu de façon à le réduire en poudre. Tu prendras ensuite cette poudre, lu la mélange ras dans un verre avec de l'eau et tu avaleras le tout ; aussitôt tu seras guéri. Qu'une telle recette ait pu être donnée à notre époque, le fait est déjà incroyable. Il devient fantastique, lorsqu'on songe que la recette a été utilisée. Le malheureux igno rant, en effet, qui possédait un petit pécule, se servit de cet argent pour soudoyer le fossoyeur du cimetière. Aidé de cet homme, il exécuta de point en point le 9 répugnantes et macabres prescriptions de la sorcière et, finalement, but un verre du liquide inno mable. Quelques heures après, pris de vomisse ments interminables, il se mettait au lit, appelait un docteur, lui confessait tout et ceiui-ci, rempli d'horreur, dénonçait aussitôt la chose à l'autorité judiciaire. Ai-je besoin d'ajouter que celle-ci a ouvert une enquête qui a abouti à l'arrestation de la sorcière, de son client et du fossoyeur 1\nAU JOURNAL OFFICIEL\nLe Journal of/iclel publiera ce matin : Guerre. line décision par laquelle le lieu tenant-colonel .S&rrail, commandant l'EÔole mi litaire d'infanterie, est mis hors cadre et désigne pour occuper les fonctions de commandant mili taire du palais de la Chambré des députés. Liste de tour de service colonial. Travaux nubiles. Propositions de tarifs sou mis ù l'homologation du ministre des 'travaux publics.\nLA CATASTROPHE D'AALBSUND\nLes Secours. Arrivés du « Gassini ». (De notre correspondant particulier! Brést, 31 jânvier. Un télégramme, parvenu cet après-midi, informe le commandant de l'escadre du Nom et le préfet maritime que le contre-torpilleur Cassini, parti de Brest jeudi soir a onze heu res, &vec des. secours pour les sinistrés, est arrivé à Aalesund la miit dernière, à une heure du matin. , Le télégramme dit que la traversée de Brest à Aalesund a été très dure, mais sans accident cependant\nL'EXPLOSION DE ROGNONAS\nUne seconde Cérémonie funèbre. L'Etat du Blessé. (De notre correspondant particulier! Avignon, 31 janvier. La commune de Rognonas a encore été au jourd'hui vivement impressionnée par une seconde cérémonie funèbre. Les obsèques de MM. Auguste Chevillon et Antoine Martin, victimes de l'explosion d'acétylène du café de France, ont eu heu ce matin. Les cercueils étaient portés sur des bran cards par des amis des défunts. Une nom breuse afflûence suivait le cortège. Au cimetière, M. Fcfrand, adjoint, a expri mé, dans un langage ému, les sentiments de solidarité et le deuil des habitants. Parmi les blessés encore gravement at teints on signale : MM. Eugène Texier, gen dre de M. Martin, qui fut retiré des décom bres une heure après la catastrophe ; Gilles Adrodo, sujet italien, qui a reçu de nombreux éclats de verre et est fortement contusionnéj Théophile Ferrier, Auguste Ginoux, Joseph T exîer. Tous ces blessés gardent encore le lit. • M. Adrodo a été transporté à l'hôpital d'A vignon.\nLES ARMES A FEU\nUn double Accident mortel. Causes inconnues. (De notre correspondant particulier! Saint-Pons (Hérault), 31 janvier. Un événement des plus tragiques vient de jeter la consternation dans la commune de Combeîiron, près de la Selvat. On a trouvé dans un champ le cadavre des deux frères Pistrée, le plus jeune était âgé de neuf ans, l'ainé avait dix-neuf ans. Tous les deux avaient reçu un coup de fu sil ; l'un avait la poitrine' trouée, l'autre avait le crâne fracturé. L'aîné portait encore, attaché à son cou, un fusil brisé. L'enquête n'a pu encore établir à la suite de quelles circonstances les deux malheu reux avaient trouvé la mort. Le parquet de Saint-Pons s'est transporté sur les lieux pour procéder aux constata tions.\nIMPRUDENCE D'ENFANT\nEn jouant arec des Allumettes. Brûlé vif. Deux Victimes. (De notre correspondant particulier) Bautn e-les-Dames, 31 janvier. Les habitants de la commune de Lcnge velle, à 34 kilomètres de Baume-les-Dames, viennent d'être profondément émus par un terrible accident qui a coûté la vie à deux enfants. Les époux Perret-Gentil avaient quitté, dans la matinée, leur domicile pour se ren dre à Montbéliard, en laissant chez eux, sous la garde de leur fillette Emma, âgée de sept ans et demi, leurs trois autres enfants : Char les, âgé de quatre ans et demi ; Alphonse, âgé de trois ans, et Georges, un bébé de dix mois. Quelques instants après le départ des pa rents, Charles, trompant la surveillance de sa sœur, enflamma des allumettes et mit le fera à ses vêtements. Le malheureux enfant courait comme un fou autour de la chambre sans pouvoir sortir, car les parents avaient fermé la porte à clef, et, véritable torche vivante, brûlait en pous sant des cris terribles. Affolée par ce spectacle, Emma prit les au tres enfants, les plaça sur le lit et se réfugia auprès d'eux pour éviter à son tour d'être at teinte par les flammes. Vers midi, une voisine, Mme Girardot, à qui les parents avaient recommandé d'aller voir leurs enfants, pénétra dans la chambre où se trouvaient les pauvres petits. En arrivant, son pied heurta les restes car bonisés du malheureux Charles et, quelques instants après, elle découvrait sur le lit les\n■ trois autres enfants, qui avaient perdu con h&iisâïiilè. Mme (îii fii'dot appela au secours. Grâce « des soins énergiques, la jeune Emma et le petit Alphonse ont pu être rappelé a à la vie, mais Georges, le bébé de dix mois, avait ces sé <lé vivre. L'asphyxié avait hdCOmpîi son œuvre.\nTOURMENTES DE NEIGE\nUne Situation tragique. Villages affamés. Communications interrompues. /De notre correspondant particulierj Prudes, 31 janvier. Noirs avons relaté dernièrement la tragique aventure survenue à une quarantaine de personnes qui avaient été troquées pendant cinq jours par les neiges au côl dé la Perche, ainsi que la situation critique dans laquelle se trouvent plusieurs communes du haut ar rondissement de Prades. Cet état de choses est loin de s'améliorer ; il tend, au contraire, à devenir plus grave par suite des tourmentes de neige qui s'a battent sur les cantons de Mont-Louis et de Saillagoilsse. Les localités desservies par les chemins vi cinaux sont complètement bloquées et, dans plusieurs d'entre elles, le bois de chantage et lés vivres commencent à manquer. Cn n'a plus ni sel, ni sucre, ni vin. hi café, ni viande de boucherie, et la circulation est complète ment interrompue. Depuis plusieurs semai nes, les boulangers, dans l'impossibilité de s'approvisionner de farines, ont dû cesser la fabrication, du pain. Les courriers partis ce matin de Moht- Louis, aveuglés par les tourbillons de neige, n'ont pu franchir le col de la Perche et ont dû rétrograder cn toute liàte. La couche de neige dépasse cinq mètres de hauteur. L'autorité militaire, sur l'avis du préfet, a décidé de faire coopérer au déblaiement rue partie de la garnison de Mont-Louis, 50 sol dats vont être employés à.cet effet, concur remment avec les équipes des ponts et chaussées.\nFAITS DIVERS\nL'Affaire Dreyfus M'Momàrd, avocat à ]a cour de cassation, a déposé samedi son mémoire dans l'affaire Dreyfus. Les conclusions de ce mémoire tendent à faire prononcer la recevabilité de la de mande en revision et ordonner l'ouverture d'une enquête. C'est ma Femme! Vêtue avec une grande recherche, possé dant l'allure gracieuse et légère de la Pari sienne, une jeune femme d'une vingtaine d'années passait hier matin dans la rue de Rome. Les passants se retournaient sur elle, ad mirant son élégance et sa beauté. Soudain, un individu d'une quarantaine d'années se jeta au Cou de la jolie promeneuse en s'é criant : Marguerite! Ma chère Marguerite, te voilà. Ah I ta disparition m'a fait verser bien des pleurs ! La jeune femme, qui appartient à une fa mille des plus honorablement connues et qui se nomme Mme Glaire M..., repoussa l'in connu en faisant entendre de vives protes tations. Un attroupement 8e forma aussitôt autour des deux personnes . Je vous dis que c'est Marguerite ! ne cessait de crier le singulier personnage. Cest ma femme adorée que je croyais à ja mais perdue... Mme Claire M..., suivie par le pauvre dé séquilibré - car c'était à un fou qu'elle avait affaire dut requérir deux gardiens de la paix afin d'être délivrée de l'importun. Devant le commissaire de police tout s'ex pliqua. Le magistrat reconnut dans l'individu qu'on lyi amenait un pauvre diable dont les facultés mentales avaient été profondément troublées à la suite de la mort de sa femme, :survenue l'année dernière. C'était la troisième fois qu'il provoquait ainsi du scandale sur la voie publique en croyant reconnaître sous les traits d'une pas sante le visage de l'épouse regrettée... lasse OB souffrir ! Une ménagère, Mme Louise Chatrain, âgée : de trente-cinq ans, demeurant 77, rue de Flandre, était atteinte d'une maladie qui la faisait horriblement souffrir. La pauvre femme s'est jetée hier pw fa fe nêtre de son logement, situé au quatrième étage. Elle a été transportée mourante à l'hôpital Saint-Louis. Entre deux Tramways M. Julien Gohier, demeurant à Dourdan, ayant quelques courses à faire à Paris, pre nait place, hier après midi, dans le fiacre 8738 conduit par le cocher Pierre Jacquet. M. Gohier était accompagné de sa fille Louise, âgée de neuf ans, et de Mlle Suzanne Marchand, demeurant également à Dourdan. Vers une heure, le fiacre remontait le bou levard Saint-Michel, lorsque, parvenu à la hauteur du numéro 113, le cocher Jacquet vit venir à sa rencontre un tramway à traction mécanique de la ligne Montrouge-Gare de l'Est Pour se garer, il appuya sur sa droite. Mais derrière son véhicule arrivait au même instant un autre tramway de la môme ligne. Les deux mécaniciens firent tous leurs ef forts pour arrêter leurs moteurs, mais il était trop tard. Bientôt, le fiacre était pris et serré entre les deux énormes tramways qui le mirent en miettes. Vite, on se porta au secours du cocher et de ses trois voyageurs qu'on craignait de\ntrouver dans un élal pitoyable. Fort heureu sement, tons s'en liraient à bon compte. Le cocher avait quelques légères contusions ; Mi Gabier était blessé au visage, mais peu grièvement, sa fille h la tète et Mlle Mar chand à la main gauche. Quelques instants après, les trois voya geurs, refusant des soins, prenaient place dans une autre voiture et s'éloignaient. Cheval arrêté par un Cycliste Un ingénieur, M. Georges Beaudier, de meurant 156, rue de Longehamps, passait hier après-midi, h bicyclette, sur l'avenue du Bois-de-Boulogne, se dirigeant vers la place de l'Etoile, lorsqu'il entendit derrière lui l e bruit d'un galop furieux. C'était, en cfiet, un cheval qui avait désar çonné son cavalier, un soldat au 23\" régiment d'infanterie, et s'était emballé, semant l'ef froi sur son passage. S Déjà plusieurs personnes avaient tenté vai nement d'arrêter la bête affolée. M. Georges Beaudier se mit à toutes pédales ft la pour suite de l'animal, parvint à le rejoindre ci à le maîtriser sans descendre de sa bicyclette. Toutes les personnes témoins de ce tour de force ont vivement complimenté M. Beau dier et de son adressé et de son courage. Concierges, méfiez-oous! Le dix-septième arrondissement est ex ploité depuis quelque temps par une bande de malandrins qui opèrent de la manière suivante : L'un d'eux se rend chez Une concierge qu'il a l'intention de dévaliser et lui demande si dans la maison dent elle a la garde ne de meure pas une personne h qui un secours serait d'une trè3 grande utilité. Je fais partie, explique l'escroc, d'une société charitable qui veut arracher h la mi sère les pauvres honteux. Comme généralement un des locataires de l'immeuble est plus ou tooins nécessiteux, la concierge le désigne au charitable visiteur. Veuillez le prier de descendre dans vo tre loge, dit alors celui-ci. Vous pourrez ainsi contrôler tous les renseignements que l'on va me fournir. Comme le filou est descendu d'une voiture qui stationne à la porte, la bravé concierge ne se méfie pas des mauvaises intentions de son interlocuteur et, offrant h l'individu le Siège le plus confortable de sa loge elle le prie de l'attendre un instant, le temps d'aller chercher son locataire !... Dès qu'elle a le dos tourné, le voleur ap pelle un complice qui, jusqu'à ce moment, s'est tenu caché dans le fiacre et pendant que l'un fait te guet, l'autre rai le l'argent et ! les objets précieux qu'il peut trouver. On peut juger de la stupéfaction et de la ftireur de la cofieiCrge quand 'elle s'aperçoit, j en redescendant, qu'elle a été victime d'a droits cambrioleurs. Un Fou incendiaire Une épaisse fumée s'échappait samedi soir, vers sept heures, d'une chambre occu pée par un employé de commerce nommé Louis Rageot, âgé de trente-six ans, au cin quième étage d'un immeubie de la rue de Grenelle ; en même temps des cris épouvan tables mettaient en émoi tous les locataires de la maison. Ceux-ci se précipitèrent aussitôt vers le logement de Rageot, mais ils durent enfon. eer la porte pour y pénétrer ; ils se trouvè rent alors en présence d'un singulier spec tacle. Tous les meubles, la literie et la lingerie étaient entassés au milieu de la chambre et flambaient en un immense autodafé, tandis que 1© locataire, simplement vêtu d'un cale çon, dansait autour du brasier en hurlant : « A moi, mes légions ! Sus à l'ennemi ! Tue ! tue! » On eut toutes les peines du monde à s'em parer du malheureux dément pour le con duire au bureau de M. Parnet, commissaire de police du quartier du Gros-Caillou, tandis que voisins et gardiens de la paix éteignaient les flammes qui, déjà, avaient gagné les boiseries et les tentures. L'infortuné employé de commerce, qui avait été subitement frappé de folie à ia suite de récents chagrins de famille, a été immédiatement dirigé sur l'infirmerie spé ciale du dépôt. Vous étes-oous fait désinfecter? La récente épidémie de variole qui a pro voqué quelques décès à Montmartre a donné l'idée à un aigrefin d'imaginer l'ingénieuse escroquerie que voici : Se postant dans la rue de Clignanccrurt, il attend qu'on individu à la physionomie naïve passe près de lui. Après avoir en gagé la conversation avec celui qu'il a choisi comme dupe, le filou parle du danger des maladies contagieuses, puis demande à son interlocuteur su s'est fait désinfecter? Non, réplique ce dernier, un peu ahuri. Mais, mon ami, s'écrie alors l'aigrefin, en affectant une grande peur, vous allez être atteint,par l'épidémie ! Vous courez un immense danger à vous promener ainsi dans Montmartre, sans avoir pris cette élé mentaire précaution. Heureusement que je ime suis trouvé sur votre chemin... Venez avec moi ; je vais faire désinfecter vos habits. Le filou conduit le crédule personnage dans une chambre d'hôtel, le fait déshabil ler, puis, sous prétexte de porter à l'étuve ses vêtements, il disparaît avec l'argent que ceux-ci contiennent. La pauvre dupe, après une heure d'attente, se décide à appeler le garçon et s'aperçoit, en retrouvant ses habits jetés dans l'escalier, qu'elle a été indignement volée. Brûlée oive Une jeune bonne, Mlle Charlotte Oemenz, âgée de vingt-trois ans, dont les patrons de meurent 53, rue d'Hauteville, était occupée, hier, à remplir une iampe à pétrole dans sa cuisine. L'imprudente avait placé près d'elle une bougie allumée. Tout à coup, le dange reux liquide s'enflamma et se répandit sur les vêtements de la jeune fille. Horriblement brûlée à la poitrine et aux\nmains, la rflalliéureuse se roula sur Io sol en poussant <le terribles cris do douleur. Sa patronne put arriver à ternpÀ pour l'arracher à une mort certaine. Après avoir étouffé les flammes à t'aide d'un drap, elle fit conduire Charlotte Qemenz h l'hôpital La riboisière, où son état est considéré comme très grave.\nPETITS FAITS\n• L'automobile de St. Lucien B ..., a renversé hier matin, à l'angle du boulevard Malesharbes et de la rue d'Anjou, une vieille dame, Mme Hoff mann, âgée de soi.vante-h.uit ans. Dans sa chute, la victime de cet accident a été blessée aux jambes et au visage. A-pres avoir reçu dans une pharmacie» les premiers soins qua nécessitait sou état, Mme Jlqjttaann a été recoft duite à son domicile, rue de Moscou.\nLES RÉUNIONS D'HIER\nU SOtffit DETOPOGBIPUIS Ht FRANCE C'est dans le grand amphithéâtre de la Sorbonne que la Société do topographie de France, dônt la fondation, remonte à près de trente aps, a tenu hier, après-midi, son assemblée générale sous la prési dence de M. Emile Levasseur, membre de l'lnstitut. La splendide salle était encore trop exiguë pour contenir l'assistance d'élite qui s'y pres sait. Sur l'estrade réservée, auprès de M. Le vasseur, avaient pris place MM. Vidal de la Blache, président de la société; Triboulct- Chauré et le colonel MonleZtta, vice-prési dents ; Albert Perrin, secrétaire général ; le commandant Corlet, représentant le minis tre de la Guerre ; le capitaine Bernheirri, re présentant le gouverneur de Pari 3 ; M. Fré tât, directeur cte l'école d'architecture ; Bou rat, délégué du ministre de la Marine ; Go din, délégué du ministre du Commerce ; Maxime Leroy, représentant le ministre des Travaux publics ; le capitaine de Larmimi. délégué de l'école de Saint-Cyr ; le capitaine Thofiard, délégué de l'école d'artillerie de Versailles ; des délégations d'élèves des grandes écoles militaires, été, etc. Après l'exécution de la Marseillaise par la musique du 76° régiment d'infanterie, M. Levasseur a prononcé une très courte allo cution, puis il a donné la parole au secré taire général de la société, M. Albert Perriru Ce dernier, résumant les travaux de ta so ciété pendant l'année 1903, a rendu un juste hommage au dévouement des professeurs -it au zèle des élèves, dont on avait pu consta ter, d'ailleurs, les réels progrès en exami nant leurs travaux exposés dans la galerie de la Sorbonne. M. Perrin a ensuite adressé les remercie ments do la société au Président de la Ré publique, aux membres du gouvernement,, au conseil générai et municipal, etc., e!c., qui ont bien voulu mettre à la disposition de la société des prix nombreux. Enfin, après de nouvelles allocutions pro noncées par MM. Chauré et Pelou, et un concert symphonique remarquablement or ganisé, on a procédé àTa lecture du palma rès. Voici to principaux lauréats : Prix du Président de la République (Grand pria d'honneur) : le chef d'escadron. Baratter. Grandes médailles d'honneur : la mission Mar cihand ; le 1\" régiment de zouaves. Prix du ministre du Commerce : le capitaine Métois. Prix du ministre de l'Agriculture : caporal Genty. Prix du ministre de l'lnstruction publique : M. Lucien Hébert. Prix du ministre des Travaux publics : M. Tas sery. Prix du ministre des Colonies : M. Theis. Prix du conseil général : M. Rcisch. Prix du préfet de la Seine : le colonel Moinier. Prix du conseil municipal : M. Jaoques Perrin. Grande médaille Janssen : le capitaine Ledig. Prix Christian Garnier : le lieutenant Beau grand. . .1 S9[ Prix Ludovic Drapeyron : le commandant Lan ce reau. Médaille hors classe de la société : le comman dant Baratter. Cette charmante féte a été terminée par une attrayante conférence qu'a faite M. 1« lieutenant de vaisseau Hourst. Aux applaudissements fréquents de l'assis tance, l'orateur a retracé le voyage de la pre mière canonnière française ii travers les ra pides du haut Yang-Tsé, rehaussant l'inté rêt do son récit par des projections photogra phiques.\nLA SOCIÉTÉ m m AD mm Dans la saHe des fête® da l'hôtel des So ciétés savantes, artistiquement décorée par les soins de la direction de l'artillerie, la So ciété de tir au canon de Paris distribuait so lennellement hier après-midi les récompen ses obtenues par les lauréats de ses con cours en 1902 et 1903. De bonne heure une assistance d'élite avait envahi la salle. Citons, parmi les per sonnalités qui avaient pris place aux côtés du colonel d'artillerie weber, président de la Société : M. Armez, chef adjoint du cabi net, représentant le président du Conseil ; M. le chef d'escadron Jacquot, délégué ou ministre de la Guerre ; M. le colonel Mayer, représentant le gouverneur de Paris ; les re présentants du conseil municipal et du con seil général, etc., À deux heures exactement la musique de l'école d'artillerie de Vincennes, exécutant la Marseillaise , a ouvert la séance. Puis M. Ledru, chef d'escadron et secré taire général de la société, a donné lecture de son compte rendu relatif aux travaux de la société pendant les années 1902 et 1903. Le colonel Weber, prenant alors la parole, a, dans un langage patriotique, montré l'uti lité indéniable des sociétés de tir, décla rant que l'on devait s'ingénier à amener les hommes libérés du service actif à poursui vre leur instruction militaire au sein des so ciétés qui fie sont fondées à cet effet. A son tour, le commandant Jacquot a prononcé une allocution très applaudie, fé-\nN° 70. Feuilleton du Petit Pabisœm.\nL'ÉTRANGER\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nL'OBSESSION\niVIII (suite? Diplomatie Dêrîgnon ne se laissa pas désarçonner. D'ailleurs Jean de Bures soulevait l'objec tion avec une sorte d'incertitude qui ne fer mait pas la porte à l'espérance. Cner monsieur, dit-il, tout en ce monde & un bon et un mauvais côté. C'est le bon qu'il faut voir et ne pas se laisser influencer par des mots excessifs qui surexcitent les passions et sont comme des outres gonflées de vent. Qui parle de vendre ou d acheter quelqu'un ici ? Pensez-vous que je me fusse chargé de la mission que je remplis de mon mieux s'il eût été question de tels marchés ? sCette pauvre madame Desbordes serait bien étonnée si elle supposait qu'on eût l'idée d'in terpréter ainsi ses bonnes intentions. Que veut-elle ? Accomplir une oeuvre do justice -* de conciliation. Elle connaît vos chagrins,elle voudrait les compenser par une grande joie. Elle a pu apprécier l'étendue de la perte que vous avez faite depuis qu'elte est allée s'ins taller au chevet de cette douce et charmante Hélène dont la possession vous était assurée pan son .propre consentement et un mariage\ndans toutes les règles. Elle vous offre un trésor en échange de celui qui vous a été odieusement enlevé et que vous ne voudriez pas reprendre même quand an vous l'appor terait sur un plat d'or. Quoi de plus juste et de plus honorable de part et d'autre ! Quel besoin do mettre le monde en tiers dans nos arrangements ? C'est un sacrifice qu'on vous demande ! Aucune somme n'équivaudra ja mais à la perte que vous avez faite et ce se ront toujours les Desbordes qui resteront vos obligés. Que pourrai3-je vous dire de plus ? .Je me crois un honnête homme et je vous af firme qu'en vous montrant bon et conciliant, vous ne perdrez rien dans mon estime et qu'au contraire vous y aurez grandi. La géné rosité viendra de vous si vous consentez à oublier les torts si graves dont vous avez été victime. Hélène et Léontinc Redon, pour ne pas parler des autres, vous en supplient avec moi. Vous avez aimé Hélène, vous l'aimez encore sans doute, faites-lui la grâce sublime de lui rendre le repos et l'honneur. Le seul moyen est celui que je aous propose. Le docteur se leva en concluant : Et pour les millions, ne le 3 méprisez pas. Avec vous, ils seraient en bonnes mains, et je suis certain que, grâce à eux, on ne ver rait que des heureux autour de vous 1 Doucement il demanda : Que décidez-vous ? Jean de Bures s'était levé S son tour. Ses traits n'exprimaient ni indignation ai Colère. Ce fut doucement aussi qu'il répondit t Rien encore, docteur, mais je vous re mercie d'être venu et je me souviendrai de vos bonnes paroles. Elles sont sincères et raisonnables. J'y réfléchirai. <— Soit ; ne prenez pas une résolution\nsubite que vous regretteriez peut-être. Son gez ù oe que je viens de vous dire. Plus vous y penserez, plus vous verrez à quel point le» bons sens nous commande à tous de ter miner ainsi cette pénible aventure dans la quelle ni vous ni mademoiselle de l'Aubière vous n'avez eu rien à vous reprocher... Croyez enfin qu'en agissant comme je vous le propose, vous aurez acquis des droits à notre amitié à tous... et qu'eile ne vous fera pas défaut. Vous avez une magnifique car rière devant vous... Ne dites pas non... Nous ne vous haïssons pas, nous, cartons sans exoeption... Le docteur prononça ces deux mots avec intention et il acheva : Nous avons été très heureux de votre grand succès. Quand nous reverrons-nous ? Accordez-moi quelques jours, docteur. Très volontiers. C'est à vous de com mander... A bientôt... Je vous écrirai. Bien.\" | Le docteur allait sortir. Il se ravisa et fixant Jean de Bures de ses bons yeux : Souvenez-vous qu'une bonne action est toujours récompensée et que toutes vos conditions seront acceptées... Jean de Bures s'inclina et serra la main I que le docteur lui tendait. Ils se séparèrent. Sa porte refermée, le visage du malheu reux changea. Une expression de mépris fit grimacer ses traits. Des millions î pensa-t-il. Je céderais Hélène pour des millions! Car c'est là le résumé de toute cette proposition ! Ce pau vre docteur se donnait une peine infinie pour me dorer cette amère-pilule ! Il me\nfaisait bondir...Marchand de chair humaine, je le deviendrais !... Il poussa un gémissement. Ah ! dans quel abîme suis-je tombé ! Et se regardant devant sa glace : Ai-je bien joué mon rôle ? Je le crois. Pour la première fois, peut-être, j'ai su dissi muler ma pensée... Céder Hélène, la livrer volontairement 6 ce misérable Marcel Des bordes, la vendre à ce jouisseur, à ce dé pravé sans scrupules, parce qu'il est riche 1 Quelle infamie ! Pour rien, peut-être... A prix d'or, jamais!... Le bon docteur Bérignon traversait la Seine au pont de Solférino en se frottant les mains. Il était content de lui, le docteur. Il se disait : Mission délicate! Je crois que je ne m'en suis pas trop mal tiré et je ne serais pas étonné d'avoir convaincu ce malheureux! Après tout, n'est-ce pas le seul parti qu'il ait à prendre ?Je vais rassurer madame Des bordes. Ce pauvre garçon m'est sympathi que et je ne pense pas qu'on ait rien à en redouter. Que de ravages le chagrin a exer cés sur lui ! Il se dirigea vers les Tuileries en murmu rant : , « Amour, quand tu nous tiens ! » Une demi-heure plus tard, il entrait à l'hô tel Desbordes, traversait le vestibule d'un pas de conquérant et, guidé par les sons du piano, il arrivait au petit salon voisin de celui de madame Desbordes et disait à la jolie Blanche Bellou en train de déchiffrer un opéra nouveau : Quelle bonne musicienne vous faites ! —• N'est-ce pas ? C'est une joie de vous entendre comme de vous regarder.-\nOh l docteur ! Ne faites pas la modeste. Vcrus la savez mieux que moi. Elle demanda : C'est madame que vous voulez voir 1 Si c'est possible. Sans aucun doute. Elle est dans son sa lon avec mademoiselle Suzanne. Le docteur dit à la musicienne en confi dence : Un mot... Comment va-t-on ici ? M. Robert?... —D'abord. Mieux... Le chirurgien aflirme que ce n'est qu'une affaire de quel rues joufs. mais un peu de plus et le coup était très dan gereux. C'était mou avis. Et Marcel ? Il vient très souvent ou il envoie pren dre des nouvelles... Bien... et madame Desbordes ? Très inquiète ? A quel sujet? Sur les causes de ce duel... Elle se dit comme tout le monde (pie ce n'est pas pour u-.e querelle au cercle où d'ailleurs M. Ro bert allait si rarement qu'il a risqué sa vie... mais il demeure impénétrable... Me voilà édifié, fit le docteur... 11 n'y a pas d'inconvénient à entrer ?.... Si peu que je vous ouvre ia porte. Elle le fit comme elle le disait et se mon trant dans l'embrasure, elle annonça : C'est le docteur Bérignon qui désire vous parler. Madame Desbordes se leva avec empresse ment. Ah ! c'est vous, cher docteur, fit-elle. Je vous attendais avec impatience. Je ne vous dérange pas % i —Au contraire.\n—Je pensais trouver mademoiselle Su zanne avec sa grand'mère?...Je ne la voi3 pas. En entendant du bruit, elle s'est enfuie en me disant : Voilà une visite 2 Elle court auprès de son père. Elle va bien, mademoiselle Suzanne ? Mieux ; la blessure de son père lui a donné cependant une forte émotion. C'est facile à comprendre. Elle reste presque toujours auprès de lui, comme une garde-malade. Ces deux êtres là s'adorent. Et vivement madame Desbordes demanda : Voyons, docteur, quelles nouvel!ta ? Pas mauvaises. Expliquez-moi vite... Je sors de la pension Beauchenay ou de l'hôtel, comme vous voudrez... Rue de Lille ? En effet, rue do Lille. C'est Et que le député de Romorantin, M. de Bures, prend son gîte et sa pâture. Je le sais. Blanche l'y voit quelquefois. C'est juste. Elle me l'a dit. La petite ma dame Beauchenay est son ancienne de Saint- Denis... Parlez-moi de M. de Bures... —. Très affecté toujours ,très changé, mai gri à faire pitié... Je le sais, répéta madame Desbordes, je le sais. Je suis très contente de Blanche de puis quelque temps. Elle est devenue moins froide, plus attachée, je crois, à la maison, plus commtmicative avec moi... plus affec tueuse... Il n'en peut pas être autrement... Alors je l'envoie parfois rue de Lille et elle me conte ce qu'elle y voit... particnliè rement ce qui concerne M. de Bures, à qui je m'intéresse surtout... t (A suivre A CHAULES MÊROTTYSX.\n","iicitant la société des résultats déjà obtenus et ajoutant que c'est surtout lorsque les grou pements analogues auront acquis une im portance véritable et se seront bien pénétrés de leur rôle, qu'il pourra n'y avoir plus au cun inconvénient à réduire la durée du ser vice militaire. On a donné ensuite lecture des deux pal marès. La liste des lauréats étant fort longue, nous nous voyons obligés de ne citer que tes principales récompenses décernées au cours de l'année 1903 : Concours de batteries de siège. Deuxième ca tégorie : prix unique, lieutenant Mezere lté-Des lauriers. Troisième catégorie : prix unique, ma réchal des logis Maillet. Quatrième catégorie (pointeurs) : ler1 er prix, Pasquier, 2\" canonnier ; 2 e iprix, Sarget, 2' canonnier. Concours de batteries, à Fontainebleau. Pre mière catégorie : prix unique, capitaine Perrière ; deuxième catégorie : ler1 er prix, sous-lieutenant Gi rard ; 2® prix, lieutenant Prieur. Concours de pièces par équipe. 1\" prix, équipe Maillet ; S» prix, équipe Petlerin ; 3® prix, équipe Texier. ri . Concours de tir de siège. ler1 er prix, Henri, maî tre ouvrier (pointeur) ; Léonard, premier canon nier, pointeur servant ; 2® prix, Pasquier (poin teur), Pedlerin (pointeur servant). _ , Concours de pointage au canon de 75 (par équipe). 1\" prix, équipe Roussel ;2® prix, équipe' Barbier ; 3® prix, équipe Maillet. Concours de pointage. l er prix, brigadier Texier ; 2® prix, Henri, maître ouvrier; 3® prix, maréchal des logis Maillet. Parmi les autres lauréats, citons encore les lieutenants Pérard et Girard, les sousofficiers Dé tail an te, Lenoir, Roussel : les brigadiers et ca nonniers Thill, Sarzet, Rivet, Middegaëls, Laville, Caules, etc., etc.\nLA DOTATION DE LA MSOE FKANCE Fondée en avril 1895, cette magnifique so ciété dispose aujourd'hui dhm capital de ■7 millions et demi, souscrit par 319,000 adhé rents, répartis en une multitude» de sections. Les conditions d'admission en sont con nues : la Dotation de la Jeunesse de France accepte ks enfants des deux sexes depuis leur naissance jusqu'à l'âge de quinze ans. (Les jeunes filles. soit à leur majorité, soit à l'occasion de leur mariage, comme les gar çons, au retour du régiment, ont droit à une certaine somme, fixée par ks statuts, qui constitue une petite dot et facilite lerur établissement. La 107® section, exclusivement constituée par le personnel de la Banque de France, représente actuellement à elle seule environ 1,100 parts souscrites. C'est un peu pour cé lébrer ce résultait que les sociétaires avaient organisé hier après-midi, rue Cadet, une —«n tous noints réussie. Les. honneurs des salins, où 'l'on: circulait à grand'peine étaient faits par MM. Badoi- Knet, président, et Labanrère, vioe-prési dent' dé la section. Le conseil d'administra tion de la Dotation avait délégué pour le re présenter MM. Huberty et Fultin, vice-prési dents généraux ; Mourotv, de Mcnsigny et Macquart, qui ont assisté au. brillant concert Offert aux • sociétaires! et à leurs familles.\nL'ASSOCIÂTIIN PHILOTECiIMtICE C'est hier après-midi qu'a en lieu au siège cfe l'Association philotechnique, 47, rue Saint-André-des-Arts, l'assemblée générale annuelle des professeurs, patrons et mem bres honoraires de l'Association, sous la pré sidence de M. Strauss, sénateur. Après une courte allocution du président, fil. Camille Gras, secrétaire général, a don né lecture de son raipport sur l'œuvre ac teomipEe par l'Association pendant-le dernier exercice. Puis les membres présents ont procédé à diverses nominations de membres honorai res, de nouveaux directeurs des cours et de membres adhérents ; après quoi M. Bardy, rapporteur de la commission du budget, a donné connaissance aux sociétaires de son compte rendu financier. La séance s'est terminée par la remise de diplômes d'honneur aux professeurs titulai res de l'Association.\n«.'ASSOCIATION DES SOCIÉTÉS DE GÏMMSTHHI L'assemblée générale des délégués des so ciétés de gymnastique de la Seine, adhéren ftes à l'Association, a été tenue hier après imidi, au siège social, 9, rue Saulnier, sous la présidence de M. Leroy. Après la lecture et l'adoption des divers (rapports présentés sur la situation morale et financière de l'Association,\"il a été procédé au renouvellement du bureau pour l'aimée 1904.\nFÊTE DE BIENFAISANCE Une grande féte, au profit du dispensaire antituberculeux du dix-neuvième arrondisse ment, inauguré récemment en présence de Mme Loubet, a eu lieu, hier après-midi, dans les salons de la brasserie la « Lor raine », rue de l'Ouroq. En présence des membres de la municina ïïté, des représentants de l'arrondissement à la Chambre des députés et de nombreux habitants, le groupe théâtral universitaire du dix-neuvième arrondissement a donné une matinée artistique, qui a remporté le plus légitime succès. De nombreux artistes des principaux théâtres et concerts de Pa ris se sont fait gracieusement entendre. La recette a été abondante : les malades ne s'en plaindront pas. Dans la soirée a eu lieu, dans le même établissement, un grand bai.\nLes Sapeurs-Pompiers de la Seine\nAinsi que nous l'avions annoncé, l'assun iblée générale annuelle de l'Union des offi ciers de sapeurs-pompiers du département de la Seine s'est tenue hier, après-midi, dans la salle des conférences de la préfec ture de la Seine, à l'annexe Lobau, sous la présidence du commandant P. Olivier, de Neuilly, assisté du commandant Cherrier, inspecteur départemental. Le secrétaire général, après avoir donné lecture de son rapport moral pour l'année 1903, a demandé aux assistants de pronon cer la séparation de l'Union des officiers de sapeurs-pompiers de la Fédération des sa peurs-pompiers, à laquelle il reproche d'avoir organisé des fêtes et des concours l'année dernière sans y avoir convié ceux que leurs fonctions autorisaient à y assister. Le bureau de l'Union a fait une récente démarche auprès du gouvernement pour le mettre au courant de cette situation qui me nace gravement les intérêts moraux des sa peurs-pompiers de la Seine, et le ministre de L'lntérieur, qui a reçu la délégation, a pro mis d'intervenir dans le conflit et d'employer sa haute influence pour l'apaiser. L'assemblée a décidé d'attendre les effets de la promesse ministérielle ; si cette pro messe tarde à se réaliser, l'Union a déclaré qu'elle était décidée à rompre tout rapport avec Ja Fédération à laquelle elle est affiliée depuis plusieurs années. Les officiers de sapeurs-pompiers ont pro cédé ensuite à l'élection de membres du co mité directeur de l'Union. Ont été nommés à ces fonctions : MM. Mo rel, de Levallois ; Moret, de Vincennes ; Fuau et Deligny, de Clichy ; Quignard, de Choisy-le-Roi ; Aubert, de Stains ; Cuiller dier, de Bourg-la-Reine ; Morin, d'lvry ; Aniel, du Bourget ; Schreiber, du Pless'is- Picquet ; Dingla\", de Saint-Denis ; Urbain, de Clamart ; Danger, de la Courneuve, et Chausson, de Courbevoie. Cette réunion a pris fin à quatre heures. Quelques instants après, a eu lieu dans le même local l'assemblée générale de l'Asso ciation des sapeurs-pompiers du départe ment de la Seine, sous la présidence du ca pitaine Cuzon, de Charenton. Après l'appel nominal, le capitaine Qui-\ngnard, de Choisy-k-Roi, a fait le compte rendu moral et financier de l'association, n a été procédé ensuite au renouvellement du conseil d'administration de l'association. Le capitaine Cuzon a été réélu président à l'u nanimité, puis ont été élus : vice-président, le capitaine Morel, de Levallois-Perret ; tré sorier, le capitaine Quignard, de Choisy-k- Roi ; assesseurs, k capitaine Fuau, de Cli chy, et le lieutenant Vilquin, de Sceaux. L'assemblée a également décidé de se sé parer de ia fédération des sapeurs-pompiers de France pour les mêmes raisons que cel les invoquées par l'Union des officiers des sapeurs-pompiers de la Seine, et tous les of ficiers présents se sont engagés à envoyer leur démission individuelle. L'Association des sapeurs-pompiers de la Seine après avoir voté son affiliation à l'Union nationale des sapeurs-pomipers de France a abordé la question du décret du 10 novembre 1903. L'assemblée a été d'accord pour s'en re mettre à la commission consultative compo sée d'officiers de sapeurs-pompiers, qui, ainsi que nous l'avons dit, est chargée d'é tablir un projet de revision du décret et de le soumettre au président du Conseil, lequel a promis satisfaction aux intéressés. Cette réunion a pris fin sur une charmante allocution du commandant Cherrier, qui a annoncé que le capitaine Charpentier, d'Au be rvillkrs, qui compte trente et un ans de services dont vingt et un ans de commande ment, était, par décret du Président de la République, en date d'hier, admis à la re traite, et nommé chef de bataillon honoraire des sapeurs-pompiers de la Seine.\nLa ttioleuse de Nesles-la-Vallée\nNous-avons raconté en détail le drame de la jalousie qui s'est déroulé le 20 janvier der nier dans cette petite commune et au cours duquel Mlle Bemay a vitriolé son amant, M. Jorelle, qui est mort des suites de ses blessures. Le parquet de Pontoise vient de recueillir de précieux renseignements qui tendent à démontrer que depuis longtemps Mlle Mar the Bernay avait prémédité de tuer son amant. Dans le courant de décembre dernier, ont déclaré divers témoins, Mlle Bernay, qui s'était présentée chez sa rivale, aurait dé claré au père de celle-ci qu'elle-mettrait le feu à sa maison pendant que Jorelle serait aux côtés de Mme veuve Lefèvre, cette cul tivatrice que la victime de ce drame devait épouser quelques jours après le crime. Des scènes violentes auraient éclaté entre 1e malheureux jeune homme eft sa maltresse. M. Sarrazin, garde champêtre, dut interve nir à plusieurs reprises, notamment la veille du drame, où Mlle Bemay aurait jeté à M. Jorelle des pierres qui l'auraient légèrement contusionné. Cette intervention eut le don d'exaspérer la vitrioleuse de Nesles-la-Val lée, qui se mit alors à' proférer des mena ces de mort contre son amant en déclarant •qu'elle se vengerait bientôt. Un des témoins, M. M..., a déclaré à la gendarmerie avoir enkndu Mlle Bemay te nir le propos suivant au cours d'une discus sion avec son amant et quelques jours avant le crime : « Je te vitriolerai si tu me quittes ! » Le magistrat instructeur du parquet de Pontoise doit entendre prochainement d'au tres habitants de Nesles-la-Vallée.\nDEPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERSI Dimanche 31 janvier. CLERMONT (Oise). La gendarmerie de la Neuville-Roy vient de procéder à l'arrestation d'un nommé Isidore Despegel, âgé de vingt et un ans, remouleur, recherché depuis deux ans, par le parquet de Lille, pour tentative de meurtre et complicité. En revenant de chercher un tombereau de sable à Bresies, M. Alfred Cocu, âgé de trente sept ans, cultivateur é Reuil-sur-Brèche, est tombé accidentellement sous les roues de son véhicule, qui lui passèrent sur le corps. Relevé quelque temps après, l'infortuné conducteur fut transporté à son domicile, où £1 ne tarda pas à rendre le dernier soupir. CISORS. Cette nuit, un incendie considé rable a éclaté au hameau Boigeloup, dans la fer me de M. Debry : un corps de bâtiment de 40 mé fies de longueur a été détruit. Sans la présence d'esprit de M. Debry, trois charretiers auraient jpéri. De fortes présomptions pèsent sur un char retier, congédié il y ® quelque temps, qui aurait fait des menaces. Il a été arrêté et gardé jus qu'à la fin de l'enquête. Les dégâts sont évalués à 45,000 francs, mais sont couvents par une assu rance.\nUNE GRÈÏE FÉMININE Une délégation d'ouvrières grévistes, ac compagnée de M. Dubéros. représentant l'Union des syndicats de la Seine, avait été envoyée rue de Flandre, auprès de la direc tion de la Société industrielle d'éclairage ; mais les pourparlers engagés dans le but de mettre fin au conflit n'ont pu aboutir. Les ouvrières et ouvriers intéressés ont tenu hier matin à la Bourse du travail une nouvelle réunion il l'issue de laquelle, après avoir envisagé la situation, ils ont décidé la continuation de la grève, se refusant à si gner le règlement imposé par la direction et faisant appel à la solidarité des organisa tions syndicales.\nLE RESTAURANT DES MIDINETTES L'auront-elles jamais, nos jeunes et gentes ouvrières parisiennes, ce restaurant coo pératif qui leur avait été promis et dont l'ins tallation paraissait tout d'abord chose si na turelle et si pratique? A en juger par les discussions soulevées au cours de la dernière réunion du conseil d'administration et du conseil des fonda teurs de la société des midinettes, la situa tion parait actuellement un peu tendue. Il a été déposé à la Banque coopérative -des associations ouvrières de production-une somme de 9,236 francs, laquelle est loin de représenter le montant total des souscrip tions de la première heure. Quelques person nes inscrites sur les listes ont refusé de te nir leurs engagements, alléguant que l'œu vre n'aurait pas un caractère philanthropi que exclusif. Le restaurant coopératif pour Les ouvrières rtest, en effet, qu'un moyen d'habituer l'élé ment féminin au groupement et de lui faire mettre en pratique les principes de solida rité qui le conduiront à l'émancipation pro fessionnelle. Il n'est point, aujourd'hui, jusqu'au titre lui-même qui ne soit l'objet de sévères criti ques. Le joli vocable des » Midinettes » ayant été appliqué, en ces derniers temps, à\" des entreprises peu recommandables, a paru dis crédité ; aussi, pour éviter toute équivoque, le conseil n'a-t-il pas hésité à demander qu'il lui soit substitué une nouvelle raison sociale. Ce sera peut-être difficile à trouver, mais nos gracieuses petites Parisiennes ont tant d'imagination, un esprit si fertile et si inven tif, qu'elles y arriveront. 11 est fait appel à toutes les bonnes volontés pour collaborer au baptême d'une œuvre ap pelée à procurer aux jeunes ouvrières un peu de ce bien-être matériel dont elles sont, hé las ! trop souvent sevrées. M. Manoury a été chargé de centraliser le courrier relatif à cette grave question ; de [ même- M- Ma-sson. trésorier de la Banque\ncoopérative, 98, boulevard de Sébastopol, reste chargé de recueillir les dernières sous criptions nécessaires pour entreprendre les travaux du futur restaurant coopératif. A quand son Inauguration 1\nINFORMATIONS OUVRIÈRES\nAU CONSEIL DES PRUD'HOMMES. Voici le tableau de roulement des quatre con seils de prud'hommes de la Seine, du lundi ler1 er fé vrier au samedi 6 février 1904 inclus : Bâtiment. nureau général (jugement). Mer credi 3 février, à une heure ; président, Cante, pa tron ; juges, Rode, Lachaud, patrons ; Hainsse lin,- Chariot, ouvriers. Samedi 6 février, à une heure : président : Tréfaut, ouvrier ; juges. Tes taud, Giraud, ouvriers ; Holley, Morel, patrons. Bureau particulier (conciliation). Lundi l er février, à une heure : Chariot, ouvrier ; Lachaud, patron. Mercredi 3 février : Testaud, ouvrier ; Holley, patron. Jeudi 4 février : Giraud, ou vrier ; Morel, patron. Samedi 6 février : Baze toux, ouvrier ; Texier, patron. Produits chimiques. Bureau général (juge ment). Mardi 2 février, à une heure : président, Paillot, ouvrier ; juges, Barafort, Pin, Henninot, ouvriers; Lebel, Zeller, Labbée, patrons. Bureau particulier (conciliation). Mercredi 3 février, à une heure : Dupuy, patron ; Durant, ouvrier. Jeudi 4 février : Barbin, patron ; Hartmann, ouvrier. Vendredi 5 février; Du chêne, ouvrier : Lambert, patron. Métaux et industries diverses. Bureau géné ral (jugement). Lundi l er février, à une heure : président, 1-leppenheimer, ouvrier ; juges, Quii lent, Clerget, Hardy, ouvriers ; Mascuraud, Le maire Demouy, Joffrin, patrons. Bureau particulier (conciliation). Mardi 2 février, à une heure : Ravinet, patron ; Leior rain, ouvrier. Mercredi 3 février : Olivier, pa tron ; Pradal, ouvrier. Jeudi 4 février : Ri» chard, ouvrier; Deffès, patron. Tissus. Bureau général (jugement). Ven dredi 5 février, à une heure : président, Bataille, patron ; juges, Deforge, Foreau, Carré, patrons ; Rallet, Leloup, Audigier, ouvriers. Bureau particulier (conciliation). • Mardi 2 février, à une heure : Sol, ouvrier ; Grillet, patron. Mercredi 3 février : Blasset, patron ; Claude, ouvrier. Samedi C février : Quéraud, ouvrier ; Pommé, patron. CONVOCATIONS. Aujourd'hui, à la Bourse 'du ; travail, 3, rue du Château-d'Eau : Assemblées générales : des ferblantiers-boîtiers, 8 h. 1/2 du soir, salle des conférences ; des dessinateurs graveurs sur bois d'art industriel, 8 h. 1/2 du soir, salle du bas-côté droit ; des confectionneuses de cols-cravates, 8 h. 1/2 du soir (rapport sur lie travail à domicile). Réunions de conseil : de la 4® catégorie des tis sus, 8 h. 1/2 du soir. ——' Rue Tiquetonne, 62, salle Decourcelle : Réunion corporative des ouvrières et ouvriers tableurs et couturières de la toeiae, 9 heures du soir.\nAUTOUR be PARIS\nLEVÂLLOIS-PERRET. Un grave accident a eu lieu hier soir, à sept heures, rue Kléber. Mme Aihertine 8..., rentière, âgée de soixante cinq ans, en voulant garnir une lampe à essence, a provoqué une explosion. Horriblement brûlée sur tout le corps, elle ex pirait quelques instants après. COLOMBES. On a découvert, réfugiés dans une maison inhabitée de l'avenue d'Aïgen teuil, un Itaiiien nommé Angelo Bologni, âgé de cinquante ans environ ; il était porteur d'un sac contenant une chemise de femme avec des taches de sang, et un long couteau de cuisine, qu'il pré tend avoir trouvés à Argenteuil. Il a été dirigé sur le déoôt. BOBIGNY. Une jeune fille de treize ans, MLle Ernestine Bruant, demeurant 2, impasse Col bert, a trouvé, hier soir, vers six heures, devant la mairie, une bourse en cuir. En inventoriant sa trouvaille, la jeune fille découvrit une somme de 3,200 francs en billets de banque et une mé daille en argent doré dédiée à saint Antoine de Padoue. Cette petite fortune a été déposée au commis sariat de Pantin, où son propriétaire pourra la réolamer. LE PRÊ-SAINT-CERVAIS. La nuit der nière, des agents ont surpris, route Stratégique, quatre individus traînant une voiture à bras lour dement chargée, et qui, à leur vue, prirent la fuite en abandonnant leur chargement. C'était une pompe à bras dérobée la veille à un plom bier de Romainviifle, M. Vida!. Les quatre voleurs ne tardèrent pas à être ar rêtés. Ce sont les nommés : Adolphe Levillain, Henri Schramel, Jean Frochard et Félix Du quère, tous âgés de dix-huit à vingt ans. et ha bitant en garni. lis ont été dirigés sur ie dépôt. ISSY-LES-MOULINEAUX. Le? sociétés locales et les conscrits se sont réunis, hier, à la mairie, puis, accompagnés de la municipalité, conduite par M. Gervals député de la Seine et maire d'lssy, ils se sont rendus au cimetière, où une couronne a été déposée sur la tombe des soldats morts pendant la guerre. Plusieurs dis cours ont été prononces, notamment par M. Ger vais. VILLENEUVE-SAINT-CEORCES. L'As sociation amicale des anciens élèves de l'école des garçons a donné, avant-hier soir, à l'hôtel du Cygne, sa deuxième soirée lyrique et fami liale. De son côté, l'Association amicale des élèves et des anciennes élèves de l'école des filles a donné, hier, une matinée littéraire et musicale dans les salles du groupe de la rue des Ecoles. Une nombreuse offluence' assistait à ces deux réunions. La municipalité et le bureau de bienfaisance invitent les jeunes filles qui postuleraient à l'ob tention des legs Boy et Bachelier à déposer leur demande à la mairie. Les prix provenant de ces fondations, dont la première remonte à 1815 et la seconde à 1665, consistent chacun en une somme d'argent à dé cerner chaque année à des jeunes filles devant se marier dans l'année ou ayant terminé Jeur ap-' pren tissage. CH A VILLE. Des malfaiteurs inconnus se sont introduits, la nuit dernière, dans le hall de la gare des marchandises de Chaville-Vélizy, ligne des Invalides. Divers colis ont été emportés, et les voleurs ont cherché à enlever le coffre-fort qu'ils ont réus si à desceller. Ils ont dû être dérangés, car ils ont négligé d'emporter des objeis de valeur. La gendarmerie de Versailles a ouvert une en quête. ARCENTEUIL. Les délégués des syndi cats agricoles utilisant les eaux d'égouts se sont réunis hier après midi à Argenteuil et ont cons titué comme suit le bureau de la fédération : pré sident. M. Duret ; vice-présidents, MM. Laroche et Bichebois : secrétaire, M. Normant ; trésorier, M. Prieur. Commission représentant la fédéra tion près des pouvoirs publics : MM. Borana, Buttet, Prévost et Guérin. CONFLANS-SAINTE-HONORINE. La villa « Collette », située au hameau de Fin-d'Oise, a été visitée par des malfaiteurs qui s'y sont introduits par effraction en l'absence des pro priétaires, M. et Mme Rueff, demeurant rue de l'Arcade, â Paris. Dérangés sans doute au .cours de leurs opéra tions, ces cambrioleurs, après avoir fracturé les meubles, ont abandonné de nombreux objéts de valeur. ACHÈRES. Une actrice qui eut des succès surtout en province, Mme Marie L..., âgée de quarante ans, domiciliée près du champ d'en traînement, atteinte de folie, a dû être transpor tée à l'hôpital de Saint-Germain-en-Laye en attendant. son internement. POISSY. Il y a une dizaine de jours, à deux reprises dilférenles, dès malfaiteurs s'introdui saient par effraction dans l'appartement de Mme Georges, rue du Cep, et s'emparaient d'une som me importante. Grâce aux actives recherches de M Savine commissaire de police, les cinq auteurs de ces .cambriolages viennent d'être arrêtés : ce sont les nommés Gaston 8..., vingt et un ans, Albert J...,dix-huit ans, Georges 8..., dix-sept ans, Ga briel C..., dix-neuf ans, et Georges E..., dix-huit ans, tous domiciliés à Poissy. PONTOISE. Une affaire curieuse de cap tation d'héritage, qui rappelle en beaucoup de points celle, connue sous le nom de la sorcière de Mariy-le-Roi, vient d'être découverte dans l'ar rondissement de Pon toise. Le parquet de cette ville, avisé par une lettre anonyme, a chargé la gendarmerie d'ouvrir une enquête au Perchay et les faite» suivants ont été recueillis. 1-e 8 janvier dernier, un jeune homme de vingt trois ans, nommé L..., récemment libéré du ser vice militaire, succombait chez sa mère aux suites d'une maladie de coeur. Un testament olographe\nsigné du défunt indiquait comme légataire uni versel un enfant de sept ans, fils d'une jeune personne du Perchay. M. L... ayant eu des relations infimes avec cette dernière, on crut que le jeune homme avait été inlluencé pour tester. L'enquête établit en outre que de défunt, pen dant sa maladie, avait été soigné par sa maî tresse et qu'il s'était plaint à sa mère de ressen tir fie violentes douleurs à l'estomac. A plusieurs reprises, il lui aurait déclaré : « Je crois que je suis empoisonné. » L'enquête préliminaire de ia gendarmerie a été transmise au parquet de Pontoise, qui détermi nera l'importance des témoignages recueillis sur cette curieuse affaire qui fait grand bruit dans la région. MONTER EAU. Un camelot nommé Henry Deriat, âgé de vingt-deux ans, habitant Monte re&u, s'est tiré, avant-hier soir, un coup de re volver dans la région du cœur. La balle, après avoir traversé la poitrine, s'est logée au-dessous de l'épaule gauche. Le docteur Petit a fait trans porter Deriat à l'hospice. Le malheureux, qui a déjà tenté deux fois de se suicider, est dans un état désespéré.\nLes Sports\nLES COURSES\nPAU\nBésultats du dimanche SI janvier 1904 Le meeting palois a débuté par un temp3 maussade et pluvieux. Hier matin, la gelée blan che qui couvrait le sol faisait espérer un beau temps, mais le vent a subitement changé et dès l'après-midi la pluie s'est mise à tomber sans discontinuer. Les pistes sont néanmoins en bon état. Le public est peu nombreux. La réunion a débuté par la victoire (facile d'Olargu: sur un lot des plus médiocres. Les autres courses, courues sous une pluie battante, ont manqué d'intérêt. Jonzae s'est promené dans le steeple à récla mer, où To Morrovv, Java et Barbouchi sont tom bés. Le prix de la Forêt a été gagné par ta favo rite Ma Chérie, qui a mené toute la course. Enfin, dans la dernière course, Alcazar s'est littéralement promené devant ses adversaires ; il ne restera pas sur ce succè3. Prix d'Ouverture. Course de haies, 2,000 francs, 2,800 mètres. 1\" Olargues, à M. Botto (BroquèreJ ; 2» Ipelc (R. Robert) ; 3° Ariette (M. de Lassence). Non placés : Artésia, Aiguevives, Cocaïne, Lau réat, Lahire, Maraudeur, Montardon. Gagné de trois quarts de lon,rueur ; trois lon gueurs du deuxième au troisième. Prix des Pins. Steeple-chase, 2,000 francs, 3,400 mètres. ler1 er Jonzac, à M. Grangeneuve (M. Lemoine) ; 2» Brancomir (M. Adèle) ;3 8 Chan tilly (M. Laborde). Non placés : Sylphe 11, Aristo, Java, Barbou chi, To Morrow. Gagné d'une longueur et demie ; cinq longueurs du deuxième au troisième. Prix de la Forêt. Course de haies, 3,000 francs, 3,000 mètres. 1« Ma Chérie, à M. Gues tier (M. Laborde) ; 2» Monte-Carlo (M. Lebris) ; 3» Evohé (M. Roux-Nanton). Non placés : Radegonde 11, Jué, Palatine, Châ telaine, MaSstro. Gagné d'une longueur ; deux longueurs du deuxième au troisième. l er Prix de la Société des Steeple-Chases de France. 2,600 francs, 3,400 mètres. 1\" Al cazar, à M. .. ou boy (M. L. Bariller) ; 2° Mas séna (F. Hall) ; 3° Roi d'Armes (A. Flint). Non placés : Danaé, Stello, Keria, Jenny H, Sund, Voltigeuse, Beldur Gabia, Vive, Ermitage, Maître. Gagné de etnq longueurs deux longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nCfYCX_IS]VIE:\nLES COURSES D'HIER Beauooup de monde, foule considérable même, hier, au vélodrome d'hiver du Champ de Mars. La réunion s'est déroulée sans incidents et nous n'avons plus aujourd'hui à formuler les critiques d'il y a huit jours. Sportivement, il nous faut cependant nous étonner de la façon fantaisiste dont s'est dis puté le match franco-aflfemand. Le programme portait en effet : « match franco allemand, à courir à bicyclette, en quatre man ches. Distance: 1,000 mètres; classement par addition de points. » Or, le match disputé, il s'est trouvé que les équipes en présence avaient le même nombre de points. Que faire? Qosseir les deux équipes deat heat. Il paraît que ce n'était pas une solution. Pour la trouver on est allé chercher quatre tan dems, et les équipes qui venaient de lutter à bi cyclettes se sont rencontrées en une course scratch, sur la machine double. Mayer-Rutt, qui forment de longue date une équipe excellente, ont gagné, après une belle dé fense de Jacquelin-Jue. Héller-Doerflinger troi sièmes. De ce fait, le team allemand a été déclaré vain queur. Le public ne s'est pas plaint, comme on pense, puisqu'il a assisté à une intéressante épreuve supplémentaire. Voici -les résultats ; Course scratch internationale. Distance : 1,000 mètres (3 tours). Première série. 1\" J.-B. Louvet ; 2\" Scheuer mann ; 3 a Petit Breton. Deuxième série. 1\" Bourotte ; 2« Carapezzi ; 3» Ruinart. Troisième série. l er Massart ; 2° David ; 3° Bocquillon. Quatrième série. l«* Poulain ; 2« Bader ; 3 e Chevallier. Cinquième série. ler Kaeser ; 2« Rettich; 3» Vasserot. Finale. ler Bourotte ; 2' Poulain ; 3\" J.-B. Louvet ; 4° Massart ; 5 e Kaeser (crevé). Temps : 1 minute 32 secondes. Dernier tour, 22 s. 4/5. Handicap. 25 kilomètres avec entraîneurs. ler1 er Dussot (1 tour et demi), en 20 m. 56 s. 2/5. 2\" Bugère (scratch), à 1 tour et demi. 3' Jeack (1 tour), â 2 tours. Dubois (4 tours et demi) a abandonné. Match {ranco-allemand. Jacquelin, Jue, Thuau, Piard, contre Butt, Maver, Hedier, Doer fiinger. Première manche. 1« Heller ; 2* Piard ; 3» Thuau ;4 e Doerfiinger. Deuxième manche. 1« Rutt ; 2« Jacquelin ; 3« Jue ; 4° Mayer. Troisième manche. 1» Rutt ; 2\" Piard ; 3 8 Mayer; 4» Thuau. Quatrième manche. 1\" Jacquelin ; 2\" Doer fiinger ; 3« Jue ; 4 e Helter. Les deux équipes ayant le même nombre de points, une belle est courue en tandems et donne les résultats suivants : 1. .Mayer-Rutt ; 2. Jacquelin-Jue ; 3. Heller-Doer flinger ; 4. Thuau-Piard. Les Allemands sont déclarés vainqueurs par 4 points à 6. Course de primes (3 kilomètres). Prime finale : 1« Bader ; 2® Kaeser ; 3» Rettich. Temps : 4 minutes. Course de 30 kilomètres avec entraîneurs. Partants : Brécy, Guignard, Bière, Darioli. Darioil, . superbement entraîné par Reimers, prend la tête au début et la conserve jusqu'à la fin. Bière, un jeune coureur dont on disait mer veille et qui faisait ses débuts dans cette course, n'a jamais existé et a même abandonné avant la fin. Classement : 1«- Darioli en 23 m. 45 s. 2/5 ; 2 e Brécy à 4 tours ; 3 e Guignard à 11 tours. Voici les temps intermédiaires : 10 kilomètres en 8 m. 15 s. (Dartoli). 20 kilomètres, en 16 m. 1 s. 4/5 (Darioli). Match à motocyclettes entre Marius Thé et Cis sac. Distance : 10 kilomètres. 1« CLisse en 6 m. 8\nNon placé : Marius Thé (abandonné). Marius Thé prend la tête et la conserve pen dant plusieurs tours. Cissac, dont l'audace est extraordinaire, parvient cependant à passer son adversaire à la corde. Découragé et son moteur chauffant, Marius Thé abandonne. A L'U. V. F, La commission sportive de l'Union vélocipédi que de France ayant été informée, lors de sa der nière réunion, que la subvention de 500 francs allouée par la chambre syndicale du Cycle et de l'Automobile lui avait été renouvelée pour 1904, a décidé immédiatement de quelle façon serait couru cette année le grand prix de la chambre syndicale du Cycle et de l'Automobile : compte ront pour le classement dans le grand prix les courses Paris-Caen, Paris-Honfleur, Paris-Tours ou Blois (des démarches qui ne tarderont certai nement pas à aboutir sont faites auprès des so ciétés de ces deux villes) ; aux 500 francs alloués par la Chambre syndicale, la commission spor tive a décidé d'ajouter 400 francs, ce qui fait un total de 900 francs répartis comme suit : Paris-Caen, 300 fr. de prix ; Paris-Honfleur, 300 francs ; Paris-Tours, 300 fr. D'autre part, une somme de 100 francs a été votée également par la commission sportive ; elle 6era divisée en deux parties et attribuée aux deux coureurs qui auront obtenu le meihéur résultat en additionnant leur temps dans les trois épreuves. Seront également organisées, avec les mêmes allocations que l'année dernière, les épreuves sui vantes : Prix Clément, Paris-Fontainebleau, Paris- Amiens, Paris-Meaux, le Championnat de la Seine. Des démarches sont faites actuellement pour le renouvellement des courses Paris-Montargis, Pa ris-Evreux, et la course Paris-Rouen sera trans formée en Paris-le Havre. La commission sportive ne publiera donc son calendrier complet pour la quatrième catégorie que d'ici une quinzaine de jours.\nAUTOMOBILISME\nLA COUPE BENNETT\nVoici, après entente, les couleurs choisies par les différentes nations pour leurs voitures dans la Coupe Gordon Bennett : Allemagne : blanc ; Amérique : rouge : Angle terre : vert ; Belgique : jaune ; France : bleu ; Ita lie : noir. Seule, la Suisse n'a pas encore fait connaître sa couleur. L'ALCOOL A VIENNE Les membres des comités d'admission du 4® comité, 2® section (moteurs ëxes et bateaux), de l'exDosition internationale de Vienne, se réuni rent aujourd'hui, à cinq heures et demie du soir, à l'Automobile-Club de France.\nATHLÉTISME\n' FOOTBALL-ASSOCIATION Hier, sur la pelouse du vélodrome Buffalo, le Racing-Club de France a battu le Football-Club de Paris par 5 buts à 3. UN MATCH DE LUTTE De Londres : Hier s'est disputé le match de lutte annoncé entre le champion russe Hackenschmidt et le champion turc Madrali. A la deuxième reprise, Madrali, en tombant à terre, s'est cassé un bras. Hackenschmidt a été proclamé vainqueur. Le prix du match est de 2,000 livres sterling, dont un tiers pour le vaincu.\nCourrier des Mires\nM. le Président de la République et Mme Loubet ont fait parvenir à M. Albert Carré une somme de 500 francs pour la caisse des retraites du personnel de l'Opéra-Comique, à l'occasion de la matinée qui aura lieu jeudi, au profit de cette caisse.\nM. de Curel a lu à M. Antoine une pièce en trois actes qu'il a tirée de l'Amour brode. On se souvient que cette comédie curieuse, mais imparfaite, fut jouée, il y a dix ans, au Théâtre-Français. M. de Curel l'a complète ment remaniée et l'a portée, sous cette nou velle forme, à. M. Antoine.\nMM. Roy, Riehemond et Deval sont en procès avec la Société des auteurs, au sujet du théâtre des Bouffes-Parisiens. L'intran sigeance de la société a empêché le trio di rectorial d'ouvrir ce théâtre, privant du même coup un personnel du travail et plu sieurs sociétaires même des droits d'auteur qu'ils auraient pu toucher. Si c'est cela que la commission appelle protéger les auteurs, on voit qu'elle n'y réussit guère. Mais l'affaire se corse; indépendamment de la question juridique due les tribunaux vont résoudre, MM. Roy, Riehemond et De val ont voulu assurer l'avenir, et.voici ce qu'ils ont fait : maîtres du droit au bail dans deux ans, ils ont l'intention de rendre le théâ tre des Bouffes-Parisiens à l'opérette, mais ils n'y joueront que les grands succès étran gers,\" anglais ou allemands. Ce sont les auteurs français qui seront lé sés dans cette combinaison. Ce n'est pas la faute des directeurs.\nCe soir : Au théâtre de la Gaîté, ouverture de la saison dramatique, première représentation à ce théâtre, de Cyrano de Bergerac , draine en cinq actes et en vers, de M. Ed. Rostand.\nM. Alfred Bruneau vient' de prier M. Albert Carré de le relever de ses fonctions de chef d'or chestre, au 30 juin prochain, afin de permettre au directeur de l'Opéra-Comique de représenter dans le courant de la saison prochaine son opéra nouveau intitulé l'Errant Roi , dont le livret est de Zola.\nAujourd'hui, à deux heures, grande matinée de gala à Parisiana, au profit de la caisse de retraites de la société de secours mutuels des artistes ly riques. Au programme : Yvette Guilbert, Pou gaud, Germain, etc.\nM. Eugène Héros, secrétaire général du Palais- Royal, désirant être joué à ce théâtre, quitte le secrétariat pour se mettre d'accord avec les rè glements de la Société des auteurs.\nAu théâtre Déjazet, l'exhilarant Corignan con tre Corignan, qui atteint demain sa 40\" représen tation, promet encore une belle série de joyeuses soirées, ce qui va permettre à la direction de don ner tous ses soins aux répétitions des Fricoleurs, la pièce militaire de MM. Paul Edmond et George Blaës. .\nDe Monte-Carlo : Mme Réjane a profondément ému le public dans Sapho, la belle et forte comédie de Daudet, où elle incarne puissamment, en vérité amou reuse et douloureuse. Fanny Legrand, qu'elle fait vivre avec un art admirable. ■ Mme Daynes-Grassot, d'une finesse exquise dans le rôle de Mme Hettema ; M. Grand, un Jean Gaussin plein de tendresse, de jalousie et de douleur; M. Dubosc. un Déchelette parfait; Mme Marie-Laure, Mlle Suzanne Demay, Mlle Made leine Dalley, MM. Chautard et Bonarel ont, pour leur part, excellemment contribué au succès de la soirée.\nSPECTACLES DIVERS\nSOIREE PARISIENNE. Frégoli est revenu à l'Olympia, il y a retrouvé dès sa réapparition le colossal succès qui l'accueillit à ses débuts. On sait que l'inimitable artiste tient à lui seul les trois quarts de la soirée. De dix heures à minuit, il emplit la scène, chantant, jouant, mimant, dan sant, se démenant tant et tant qu'il donne l'im pression d'une troupe complète. Après une chansonnette, la Fruitière, qu'il dé bile avec une volubilité inouïe, il trouve le moyen, dans une piécelte, Au Bat masqué, de faire valser Elle, qu'il représente, avec Lui, qu'il représente également, et cela sans quitter la scène. L'illu sion est absolue. 11 nous donne ensuite une fan taisie de son invention t'ne Nuit d'Amour ; où il représente sept personnages différents et bien typiques. Mais voici son vrai triomphe : Paris- Concert. C'est un programme complet de music hall. une suite de numéros, ou il est, tour à tour, régisseur, auteur, forte chanteuse, ténor, gom rneu.se, Otéro, illusionniste, clown musical, chef d'orchestre, etc.. etc. Rien n'est plus incroyable ni plus surprenant, aussi rappels, ovations ne lui font pas défaut. On acclame l'artiste qui réalise si merveilleusement ries silhouettes si variées et l'homme capable d'un\n. pareil effort. Frégoli va accaparer longtemps l'at ! tenlion des Parisiens et l'affiche de l'Olympia.\nCe soir, aux Folies-Bergère, relâche pour dernière représentation de la revue. La mise en état de tout le matériel et les complications sans précédent de la mise en scène nécessiteront au moins deux jours de relâche. La répétition générale est irrévocablement fixée à mercredi soir, et la première à jeudi.\nCe soir au Moulin-Rouge, à neuf heures ef demie, débuts de la Merveille du Cycle, par New House and Ware.\n—< Ce soir, à huit heures et demie, première représentation à l'Alhambra (ancien théâtre du Château-d'Eau).\nHâtez-vous lentement et sans perdre couraga\nAinsi s'exprimait le fin Boileau dans son « Art Poétique ». Et combien nous devrions nous ins pirer de la leçon morale que contient ce vers I Hâtez-vcus... c'estrà-dire si vous soutirez, pres sez-vous d'enrayer le mal. Lentement... c'estrà-dire qu'il vous faut posé ment, sans vous affoler, et surtout sans vous lais ser influencer, faire sûrement choux du meilleur remède. Et sans perdre courage... c'est-à-dire vous rap peler que, pour être radical, le traitement doit être rigoureusement suivi et pendant un certain temps, sans vous lasser, sans perdre courage. Il n'y a pas lieu, d'ailleurs, de tant vous alar mer puisque vous avez à votre portée le bon. la vrai remède, l'Emulsion Scott. Hâtez-vous donc... d'aller en chercher chez votre pharmacien. Lentement... inspectez la bouti que et, sans vous inquiéter de ce qui peut vous être dit, désignez le flacon dont l'enveloppe couleur saumon porte la marque de fabri que ci-contre comme absolue ga rantie. « C'est cette marque que je veux et non d'autres !» direz-vous. On vous servira selon votre désir, soyez-en assuré. Puis,sans perdre courage...pre nez l'Emulsion Scott et bientôt vo tre rétablissement sera complet. Echantillon envoyé franco contre 0,50 de tim bres-poste adressés à l'Emulsion Scott (Delou che et Cie), 356, rue Saint-Honoré, Paris.\nItarçus déposio\nA Travers la Science\nQu'est-ce que la Syncope ? L'Anémie céré brale et l'Excitation de la Conjonctive. Les Expériences de MM. Lumière et Che vrotier. La Vidange automatique du Pétrole en Feu. L'Elevage de l'Autru che en France. C'est toujours un spectacle impressionnant que celui d'une personne qui, subitement, s< trouve mal. Vient-elle à s'évanouir pour <k bon, tout le monde perd la tête. Dans le dé sarroi qui suit, on ne sait plus ce qu'on fait et on fait trente-six choses à la fois : on versî de l'eau-de-vie dans la bouche, on fait respi rer de l'éther ou de l'ammoniaque, on prati que des aspersions d'eau froide sur la tête et la figure. Neuf fois sur dix ces petits moyens réus sissent quand il s'agit d'un enfant impres sionnable ou d'une femme nerveuse qui a ses vapeurs. Ils réussissent encore dans les syncopes sérieuses si l'on n'a pas eu la mau vaise idée de caler la personne évanouie dans un fauteuil ou d'empiler sous sa tête force coussins. Malheureusement, on r.e manque jamais de le faire et le seul résultat de cette pratique détestable est de prolbnger la syncope. C'est dire et nous allons l'ex pliquer dans un instant que la première chose à faire quand on se trouve en face d'un individu évanoui c'est de l'étendre par terre ou sur un canapé et de le placer de façon qu'il ait la tête plus bas que le reste de son corps. La Syncope et l'Anémie cérébrale II- faut le faine, parce que la syncope est presque toujours due à une anémie passa gère du cerveau. La frayeur qui a provoqué l'évanouissement, la douleur violente ou toute autre impression brusque ont pour pre mier effet une espèce de choc cérébral. Brus quement le cerveau est pour ainsi dire sidéré et se trouve plongé dans un état de torpev . Les organes, qui ne reçoivent plus l'influx nerveux nécessaire à leur vie, cessent de fonctionner. Les muscles se relâchent, et les membres ne pouvant plus soutenir le poils du corps, l'individu s'affaisse comme une masse inerte. Le cœur s'arrête de battre, les poumons de respirer, et le sang ne circule plus dans les vaisseaux. C'est l'arrêt du coeur qui, en l'espèce, est particulièrement grave parce qu'il produit une anémie du cer veau dont il augmente ainsi l'état de torpeur. « La tête en bas» est le traitement par excellence de la syncope, en vertu de ce fait que dans cette position le sang afflue vers le cerveau, le ranime pour ainsi dire et lui fait reprendre ses fonctions momentanément compromises. Sans qu'on fasse même autre chose, on voit souvent, sous l'influence seule de la position déclive du corps, l'évanouisse ment se dissiper peu à peu ; la pâleur de la peau disparaît, les yeux s'ouvrent, la poi trine se soulève et, après quelques inspira tions profondes et irrégulières, l'individu re vient à lui-même ; quelques instants après tout est rentré dans l'ordre. Le flacon d'éther mis sous le nez, l'eau froide dont on asperge Isf figure, l'eau-de-vie qu'on verse dans la bouche, agissent d'ur.e autre façon. Dans tous ces cas il se produit une excitation des nerfs, et cette excitation, transmise au cerveau par les nerfs de la peau, ou du nez, ou de la bouche, suffit pour le faire sortir de son état de torpeur. Et plus la région sur laquelle on agit est riche en nerfs, plus sûr est l'effet que leur excitation produit sur le cerveau hébété. C'est de cette façon que s'expliquent les expériences fort curieuses qui ont été faites tout dernièrement par deux médecins, MM. Lumière et Chevrotier. Ils ont notamment eu l'idée d'asphyxier des chiens par des produits ou des gaz toxi ques pour étudier ensuite la meilleure façon de les ramener à la vie quand depuis un bon moment le cœur était arrêté et les paumons ne respiraient plus. En expérimentant dans ces conditions, ils ont trouvé que lorsque tout échoue et que l'animal parait mort pour da bon, il suffit de lui verser sous les paupières, sur la conjonctive, quelques gouttes d'éther, ou d'ammoniaque, ou d'une autre substance irritante pour qu'il revienne immédiatement à la vie. Et d'où viennent les effets miracu leux de oes instillations irritantes? Mais tout simplement de ce que la conjonctive est peut-être la région la plus riche en nerfs, voyez les douleurs intolérables que causent les ophtalmies, si bien que son excitation par des substances irritantes parvient plus vite et agit plus efficacement sur le cerveau qu'elle tire de son état de torpeur. Et à ce propos une petite remarque que je soumets à vos réflexions : Quand une personne est évanouie, elle ne respire pas. Pourtant on ne manque jamais d° lui mettre sous le nez un flacon d'ammo niaque ou d'éther. et souvent cela réussit. Mais comment expliquer la réussite de cette médication bizarre, puisque L. personne éva nouie est incapable de respirer léther on l'ammoniaque qui se trouve dans la fiole ? La question est pourtant moins embarras sante qu'elle n'en a l'air. On peut notamment supposer, d'après les expériences que nous venons de ci'er, que l'ammoniaque et l'éther étant des substances volatiles, leurs vapeurs se répandent sur la figure, passent dans le nez. pénètrent sous les paupières et vont ainsi produire l'excitation salutaire de la conjonctive. La Vidange du Pétrole en feu L'incendie de l'lroquois-Théâtre de Chi cago, celui du San-LûTenzo, amarré au port de Marculle, ont remis à l'ordre du jour la question de la lutte contre le feu. Je vou drais en - ofiter pour signaler une invention très curieuse, celle de M. Allenou. crut can*.\nCHEVAUX PES. 5 fr. PÇL. 5 fr. CHEVAUX PES. 5 fr. PEL. 5 fr. Olargues... G — P Ipek P Ariette ....P 23 50 8 .. 9 50 12 50 98 50 25 50 6 50 12 50 2 1 1 1 2 1 t s Ma Chérie .G — P Monte CarloP Evohé P 17 .. 850 7 50 35 .. 7 .. 7 50 7 .. 13 .. 7 .. 8 .. 9 50 23 50 7 .. 8 ..' 650 Jonzac G — P Brancomir.P Chantilly IIP S Alcazar G - P Masséna.. .P Roi d'Arm\"P|\nimiiUTçer M4LALA ummisant llllllLljjAfii HlAnllnU Nouveau parfum\n60UTTES I.BVONIËNNES toux! s SW\n","cerne un dispositif fort ingénieux destiné à 6'opposer à la propagation de l'incendie, quand le feu se déclare dans un réservoir à pétrole, à essence, A alcool ou à tout autre liquide inflammable. En pareil cas, les choses se passent ordi nairement de la façon suivante : C'est d'abord la surface seule du pétrole qui brûle ; mais peu à peu le liquide s'é chauffe, entre en ébullition et ii se fait ulors une projection de liquide enflammé, vérita ble feu d'artifice, suivi fatalement de l'ex plosion des récipients. Naturellement ce serait de la folie que de .vouloir éteindre le feu dans ces conditions, et m seule chose qu'on puisse encore faire pour arrêter ses progrès, c'est de transvaser le petreie dans un autre réservoir, qui se trouve A l'abri du feu. Le dispositif imaginé par M. Allenou permet justement d'opérer automatiquement cette vidange des réser voirs contenant du pétrole ou de l'alcool dont lu surface est en train de brûler. Dans ce dispositif, chaque réservoir se termine en dessous par un tube d'écoulement fermé par une soupape en parchemin qui 6'oppose parfaitement a la sortie du liquide. D'un autre côté, une tige métallique poin tue est fixée au-dessus du réservoir au moyen d'un alliage particulier qui fond a une température inférieure à celle de l'eau bouillante. On comprend alors ce qui se pusse en cas d'incendie. Aux premières flammes, l'alliage qui maintient la tige fond, et celle-ci tombe dans le réservoir, perfore la soupape en parchemin et, doucement, le pétrole s'écoule par le tube d'écoulement pour passer dans un autre réservoir. Mais, direz-vous, la nappe de feu ne va-t -elle pas, elle aussi, prendre le chemin au tube d'écoulement et allumer Le pétrole transvasé? . . ~, M. Allenou y a pensé, et voici ce qui! a imaginé (jour s'opposer A cette éventualité. Au-dessous de la soupape en parchemin, il en a disposé une autre, métallique, qui, régulièrement, est maintenue ouverte au moyen d'un fil en alliage fusible. Quand le pétrole en fou arrive dans Le conduit, 1 al liage fond, la soupape se rabat et l'écoule ment ne peut plus se faire que par des ou-1 vertu nos latérales. Mais celles-ci sont mu- j nies de toiles métalliques qui, comme dans la lampe du mineur, empêchent le feu de se propager» L'Elevage de l'Autruche en France Combien y a-t-il de nos Lecteurs qui sachent que tout près de Nice, sur la côte d'azur, se trouve une ferme dans laquelle on élève des autruches ? Comme nous l'apprend M. Oc- f tave Justice, cette ferme, dirigée avec beau-1 coup de science par M. Belfiekl, ne loge pas moins de quatre-vingts de ces pensionnaires ailés qui se reproduisent on ne peut mieux et dont les plumes, vendues argent comptant, vont orner les chapeaux de nos belles dames. Pour faire prospérer sa ferme et avoir tous les neuf mois une belle récolte de plumes, M. Bplfield s'est inspiré de ce qui a été fait, en cette matière, par les Anglais dans leurs colonies■ Avant tout, il a eu soin d'installer une couveuse modèle dans laquelle l'éclosion des œufs se fait mieux et plus régulièrement que lorsqu'ils sont couvés par l'autruche.. Bien entendu, avant d'y mettre Les œufs pon dus à la ferme par les femelles, on les exa mine un à un, et ceux qui sont reconnus clairs sont vidés, soufflés et vendus pour la curiosité de leur coquille. Lee autres, ceux qui sont reconnus propres à la germination, sont mis dans la couveuse où ils restent en incubation pendant quarante jours. Au bout de oe temps, il sort des pous sins. êtres faibles et maladroits, qu'il faut entourer de soins constants ci minutieux si on ne veut pas les voir emportés par une maladie quelconque. Passé un on, on les verse dans le commun. On les groupe aiors par quatre, par six ou par huit, dans un petit endos à ciel ouvart, muni toutefois d'un bout de hangar, d'un abri rudimen taire en cas d'orage ou de gros temps. Dans des-auges-disposccs contre cha cun des enclos, les bêtes trouvent, deux fois par jour, leur nourriture : le matin, dii son, do l'orge et du foin coupé ; le soir, le son est remplacé par du maïs ; oranges A discrétion è chaque repas. Enfin, pour satisfaire au goût proverbial des autruches pour les cho ses indigestes, on a soin de déposer dans une boite spéciale quelques poignées de pe tit gravier, qui fait les délices ae nos vola tiles. Le seul mauvais moment qu'elles ont h passer et qui se renouvelle tous les huit ou neuf mois, c'est l'époque de la récolte des plumes. Une à une, on les nepousseentre deux barrières formant un couloir et une fois là, bien vite on. leur coiffe la tête avec un ca puchon qui les empêche de voir clair. Et pendant qu'un employé maintient l'autruche immobile, un autre, muni de fort ciseaux, coupe les plumes à un ou deux centimètres de la chair. En deux mois, le panache coupé renaît luxueusement, des touffes soyeuses apparaissent tandis que les canons mutilés se dessèchent et tombent. Et neuf mois après, on recommence. ft. DEUZERES.\nLA TEJWPÉRA&O&E\nLundi l a février 190*. 32« Jour «ter l'Année,, 44» Jour d 3 l'Hiver Saint Ignace. Lever du soleil à 7 h. Si ; coucher à 4 h. 54. Lever de la lune à 5 h. 9 ; coucher 4 6 h. 54. Journée furieuse h Paris. La dépression signalée hier amène de très mauvais temps sur tout l'ouest de l'Europe; le minimum barométrique principal se trouve au îar-re de l'Ecosse, tandis qu'un second passe sur la Bretagne (741 m r°). Le vent est très fort du sud-ouest, avec mer grosse, sur nos côtes de la Manche et de l'Océan, il souffle en tempête au puy de Dôme et au mont Mounier. Des piuies sont tombées sur la France et les Bas-Britanni ques. On a recueilli 27 m / m d'eau à Brest, 20 à Nice, 13 4 Rochefort, 1 à Paris. La température a baissé sur les-Hes-Britannl qnes ; eile était, hier matin, de : —lo® à Moscou, 5 à Varsovie, 12 à Biarritz, 14 4 Alger. On no tait 1« au puy de Dôme, —5 au Ventoux,, — Ban pic du Midi. En France, des-pl ule3 restent probables, avec temps doux. Situation particulière aux ports r Manche, Bretagne, Océan : mer houleuse ou grosse généralement, Méditerranée; mer-peu agitée ou aritée généralement. atmosphériques du, 31*. janvier 4 ïhôtel du Pelit Parisien : ENCRAS BAROMÈTRE THERMOMÈTRE zf h. matin -146 -/- ,2<>au-desscsdeo' .Midi 746 -/« 5» 4 h. soir 745 -/• «V \"Minuit 748 5* ,—• . NAVIGATION FLUVIALE^—-31 janvier, sept Jiteures du matin ; . HAUTE-SEINE.'— Pont de Seine, à Monterean H\"66; écluse de Varennes, ; pont de Melun 3-90; pont de Corbeil, 1-68; écluse, de Port-à l'Anglais, 3-25. « I. MABEE. Ecluse de Gumièrss, 2-31; écluse de tChalifert, 0-78; éeluse de Charenton, 1-M. BASSE-SEINE. Ecluse du canal Saint-Martin, \"2-10; pont de la TourneUe, 1-14 ; pont Royal 2-63; écluse de Snresnes, 4-73; barrage de Be zont, d-86; pont de Mantes, 3-08; écluse de Mé ïicourt, 3-91. OISE. Barrage de Venette,2-15.\nCOURRIER MARIOTE\n{De nos correspondants parlicvlienj Longs courriers. Arrivés : A NewcasUo (Aus tralie), le 27 janvier, Lafayetle, c. Boju, venant de San-Francisco ; à Huli, 3e janvier, Anne de-Bretagne, c. Bréjeon, de San-Francisco vid Queenslown ; à Shields-on-Tyne, le 28 janvier, Marguerite-MoUnos , c. Fréheux, de San-Fran cisco vid yueenstown : A la Uuadetoupe, le 12 jan vier, Notre-Dame-de-Toutes-Aides, c. Ménage, de fNewport ; à Bordeaux, le 30 janvier, Félix-René, p. Jagoret, de la Horta (Açores). Partis : de Tchio (N ouvelie-Calédonie), le 29 jan vier. Ernest-Siegtried, c. Laurent, p. le Havre ; de Taltai (Chili), le 29 janvier, Boieldieu, c. Ha rang, p. Sydney (Australie), à ordres ; de Queens town, le 29 janvier, Uuplexx, c. Lemerie, p. An-\nvers ; de Vancouver (Colomue britannique). le 16 janvier, André-Théodore , c. Louvet, p. 1 Angle terre ; de Los Angeles (Californie), le 15 janvier, la Bruyère , c. Saint-Martin, p. Queenstown vid Portiand (Orégon) ou Tacoma (Etat de Washing ton) ; d'lquique (Chili), le 30 novembre, Ville-de- Difon, c. Girard, p. Dunkerque ; de la Barbade (Antilles), le 10 janvier, Saint-Rogatien , c. Ma» this, p. Greenock.\nCOURRIER DE LA SEMAINE\nLe courrier pour les forces navales des mers d'Orient : l'Argus, l'Alouette, l'Avalanche, le fiu geaud, le Çhdteaurenault, la Décidée, le Gueydon, le Montcalm, la Vigilante, tOlry, le Pascal, le Redoutable, la , Surprise, le Von, le Bayard, la Triomphante, lê Bengali, TAchèron, l'aspic, le Slyx, le Vauban, la Vipère, le Talion et les tor pilleurs coloniaux, en Chine, par Saigon ; la Baïonnette, la Caronade, le Bouclier et le Cime terre, à Saigon ; l'Adour, ITlenru-Hïviùre, l'Estoc, le Jacquin et le Kersqint, par Haîphong, partira de Marseille le ? lévrier ; pour Pon dichéry ; l'Aube, l'Eure et la Meurlhe, à Nouméa, partira de Paris, par Brindisi, le 6 lévrier; pour la Durance et la Zélée, à Tahiti (voie française), partira du Havre le 6 février ; le courrier pour le Protêt, à Panama (aux soins du consul de rran ce) ; le Troude, le Jouffroy et le Jurien-de-la-Gra vière, à Fort-de-France, partira de Saint-Nazaire le 9 février : le courrier pour le Dupleix, A Rio-de- Janeiro, le Marigot et le Goéland, à Dakar, par tira de Bordeaux le 5 février: le courrier pour l'Alcyon, à Libreville, partira de Marseille le 5 fé vrier ; le courrier pour le Condor, à Toulon ; .la Mouette, le Vautour et la Mascotte , à Coiistanti nople, part par là voie de terre tous les jours : le courrier pour le Duguay-Trouin, sur Mers-el-Ké bir (du l« au 15 inclus), de Marseille, part tous les jours.\nDEPARTS ET ARRIVÉES DES PAQUEBOTS\nLe paquebot Chili (M. M.), allant au Brésil et à la Plata, est arrivé A Montevideo le 29 janvier.\nCOI IHIKIIM\nLe marché financier reflète très exacte ment l'incertitude de la situation politique en Extrême-Orient ; le volume des transac tions est des plus restreints, chacun se te nant sur une prudente réserve. De plus, ia liquidation forcée de nombreuses positions el l'exécution de certains acheteurs défail lants contribuent à accentuer la lourdeur générale.\nRENTES FRANÇAISES & OBLIGATIONS DE LA VILLE DE PARIS La Rente, française n'a pas échappé à la faiblesse du marché ; notre 3 0/0 reste à 97 45 contre 07 95 la semaine dernière. Nous devons noter, en passant, l'écart considé rable qui existe entre les eours du terme e>t ceux du comptant, ces derniers étant par fois plus élevés de 20 à 25 centimes. L'expli cation do œ fait se trouve dans l'augmenta-. tion des achats du comptant ; les capitalistes se rendent compte maintenant qu'ils ne sau raient trouver un placement pins sûr que la rente française, injustement décriée par les meneurs d'une récente campagne politique; on s'aperçoit enfin que ngtre situation û-. nancière est excellente. Les résultats définitifs de l'exercice 1903 ne sont pas encore connus ; cependant, nos lecteurs savent déjà que la plus-value des re cettes dépasse 130 millions. Si l'on tient compte des crédits supplémentaires qui re viennent périodiquement en fin d'exercice, crédits qui sont d'ailleurs compensés en partie par les annulations on peut pré voir dès maintenant que l'excédent réel de 1903 dépassera 100 mitions. D'autre part, le ministre des Finances vient d'abaisser de 2 3/4 à 2 0/0 l'intérêt des bons du Trésor de 0 mois à 1 an : c'est la meilleure preuve do l'amélioration de notre trésorerie. Voilà des résultats qui sont de nature à rassurer les plus timorés. Le marehê des obligations de là ville de Paris a présenté cette semaine une activité de bon aloi ; ce genre de titres est de plus en plus recherché par les petits capitalistes désireux de joindre à une sécurité parfaite des chances de lots importants. Cette si tuation fait bien augurer de l'émission du , prochain emprunt de 170 millions de la Ville de Paris ; le succès de cette opération est d'ores et déjà assuré. On ne sait pas encore exactement à quelle date elle aura lieu, mais on sait que le prix de souscription sera fixé entre 440 et 450 francs par obli gation de 500 franes ; à ce prix le revenu net, c'est-à-dire déduct'on faite des impôts, ressortira à 3 0/0 environ. En ce qui con cerne les lots, cêt emprunt présentera les avantages les plus attrayants ; il y aura en effet quatre gros lots par an dont deux die 200,000 francs et deux de 100,000 francs : seuls les emprunts 1869 et 1898 présentent des lots aussi élevés. Il est superflu d'ajouter que l'emprunt est appuyé des garanties les plus solides, puisqu il est un engagement direct de la Ville de Paris dont le crédit est considéré comme de pre mier ordre par tous les financiers. D'aube part, cet emprunt est gagé, comme celui de 1899, par ie prélèvement opéré sur les reoet les brutes du chemin de fer métropolitain, recettes toujours en augmentant, ainsi que nos lecteurs ont pu s'en rendre compte par les résultats que nous publions journellement.\nFONDS ÉTRANGERS Le groupe espagnol a été violemment ti raillé cette semaine. L'Extérieure, après avoir perdu, puis repris le cours de 86, reste finalement 4 85 90. La réouverture des Cor tès a eu lieu lundi, et M. Maura a triomphé assez facilement dans le débat soulevé au sujet de M. Nozaieda, le prélat accusé d'a voir favorisé les Américains lors de la der nière guerre. Malgré ce succès, on s'acharne à prédire la dislocation à bref délai du mi nistère actuel. D'après le projet de loi re latif à la réfection de la flotte, les crédits demandés no dépasseraient pas 38 millions ,de pesetas. Nous sommes loin du chiffre de 700 millions de pesetas qu'on avait annoncé il y a un mois ; il semble bien que le gou , vernement espagnol a enfin compris que, pour sauvegarder son crédit, il fallait évi ter de se lancer dans des dépenses extrava gantes. Notons d'ailleurs que la tension du change s'accroît tous les jours, car l'on a pu noter un moment le cours de 37 55. La Rente portugaise réactionne très sen siblement à 61 25 contre 62 35 il y a huit jours. La Junte du crédit public qui est char gée du service de la Dette, vient de publier son rapport pour l'exercice 1902-1903 ; il ré sulte des renseignements contenus dans ce document que le service de la Dette conso lidée seule a nécessité une annuité de près de 65 millions de francs environ ; si l'on ajoute à cette somme le service de l'emprunt des tabacs et les intérêts de la dette flot tante, on constate que le service de la Dette j portugaise absorbe près de la moitié des ne ! cettes budgétaires. Cest là une proportion ! considérable et l'on est amené à se deman der si le gouvernement portugais pourra remplir les engagements pris par lui lors ûle la récente opération de conversion, f La Rente italienne, peu atteinte par les 1 événements d'Extrême-Orient, a été très ré sistante ; nous la laissons à 102 30. Le bud get de 1904-1905 qui vient d'être présenté à la Chambre prévoit, en recettes, 1,745,017,544 lire et en dépenses 1,708,542,148 lire, soit un excédent de 36,475,402 lire. Nous avons montré dans le Petit Parisien d'bier, quelle était l'amélioration des finances italiennes depuis cinq ou six ans. Les fonas russes ont été naturellement très affectés par la marche des événements d'Extrême-Orient ; le 3 0/0 1891 ne perd pas moins de 2 fr. 55 àBo2oet le 3 0/01896 2 fr. 35 à 80 60. Cependant la situation financière du pays reste des plus satisfaisantes ; les dispo nibilités du Trésor sont abondantes ; l'en caissement or de la Banque de Russie et du Gouvernement, accusait a la fin de 1903, une\naugmentation de plus de 130 millions de rou bles. Seule l'étroitesse du marché peut don ner lieu à des craintes si Ton songe à l'im mense stock de fonds russes détenus par les porteurs français ; 7 ou 8 milliards, d'après les évaluations les plus modérées ! La baisse des fonds ottomans a pris des proportions inquiétantes ; alors que la rente unifiée cotait 89 50 il y a un mois, nous la retrouvons à 85 75 samedi dernier. L'appa rition de nouvelles bandes d'insurgés en Macédoine a, certes, causé un moment d'é motion, mais ce n'est pas là la vraie raison de cette baisse ; ii faut en chercher la véri table cause dans les liquidations de nom breuses positions d'acheteurs maintenues à grand'peine pendant les dernières semaines. Enfin ce titre souffre encore du déclassement occasionné par la dernière opération d'uni fication. Les Renies roumaines sont très résistan tes ; l'emprunt 4 0/0 1898 finit à 88 50. Les Fonds.grecs participent aux tendan ces ambiantes et sont assez faiblement te nus ; l'emprunt- 4 0/.0 des Chemins helléni ques est sans changement appréciable. C'est, aux cours actuels, une excellente oc casion de faire à la fois un placement très sûr et très rémunérateur. Nous rappelons que le service de cet emprunt est garanti par les revenus gérés par la commission internationale et que ces revenus sont très inférieurs au service de la dette. D'autre part ,1a prime sur l'or à Athènes s'est abais sée de 65 à 40 0/0. Les Fonds argentins résistent assez bien à la faiblesse générale du marché. On ne parle plus, pour le moment, de l'unification de la dette ; il semble que l'on veuille at tendre, pour entreprendre cette opération, que l'horizon politique se soit éclaircL Le 4 0/01900 finit à 82 60 et l'emprunt 4 0/0 Resci sion à 80 22. Les Fonds brésiliens, soutenus par la hausse des prix des cafés, sont très résis tants. Le 4 0/0 1889 termine la semaine à 77 50 et le Funding à 102 30. L'amélioration de la situation financière et économique du Ri As il permet de considérer ces titres com me de bonnes valeurs d'appoint. Un certain nombre de lecteurs nous ont demandé à .plusieurs reprises des rensei gnemeifis sur les bons à lots du Congo; nous ne saurions mieux faire que d'expo ser dans quelles conditions se présentent actuellement ces titres.\nL'emprunt à lots du Congo- a été autorisé par un décret du roi des Belges, souverain de lij&tat indépendant, en date au 7 février 1888. Cet emprunt, au capital de 150 mil lions de franes, était représenté par 1,500,000 obligations de 100 francs divisées en 60,000 séries de 25 obligations chacune. L'émission a eu lieu à plusieurs époques ; un premier lot de 100,000 obligations fut émis en 1888 au prix de 83 francs ; un second de 700,000 obligations fuit placé l'année suivante au prix de 84 francs ; enfin en 1902, l'émission des 800,000 titres restants fut autorisée ; on ne ; sait encore si tous ces titres ont été placés ; ■ en totit cas, 800,000 titres seulement sont inscrits à la cote. Cet emprunt né porte pas intérêt ; les titres sont remboursables en 99 ans, de 1888 à 1987, soit avec des lots, soit au pair avec augmentation annuelle de p francs. C'est-à-dire que les titres sortis sans lots aux tirages furent remboursés à 105 francs en 1889, à 110 francs- en 1890, à 115 francs en 1891 et ainsi de suite. Les ti rages, au nombre de six par an (20 février, 20 avril, 20 juin, 20 août, 20 octobre et 20 dé cembre), comportent des lots dont le plus important eat de 150,000 francs. D'après le prospectus d'émission, le paie ment des lots et des obligations sortis aux tirages est garanti par un fonds d'amortisse ment composé de valeurs de premier ordre, déposées à la ' Société générale belge ; ce fonds doit être conslitué de telle façon que ses revenus représentent les annuités néces saires au service de l'emprunt pendant tonte sa durée. Ce portefeuille est administré par un comité do six membres, dont deux nom mé» par le roi et quatre par les établisse ments émetteurs ; il est la propriété des détenteurs des titre 3, sans que ceux-ci puis sent cependant exercer aucun recours in dividuel. Il faut remarquer que le service de l'emprunt n'est en aucune façon garanti par le gouvernement belge. Présenté sous cette forme, cet emprunt paraît réunir toutes les garanties désira bles et, de fait, les lots et les obligations ont été très exactement payés depuis l'émis sion. En sera-t-il de même dans l'avenir? Les faits qui se sont produits dans le cou rant de l'année dernière laissent malheureu sement planer quelques doutes à oet égard. Le roi des Belges, désireux d'augmenter 'e revenu du fonds d'amortissement et surtout de favoriser le placement des titres de cer taines entreprises industrielles, a demandé au comité de contrôle de vouloir bien auto riser quelques modifications dans la com position du portefeuille jusque-là constitué par des titres de premier ordre. Il éprou va une certaine résistance qu'il ne put vain cre qu'en modifiant la composition datait co mité ; trois nouveaux membres furent nom més' en février 1903. Le premier résultat de ces changements fut l'introduction dans le portefeuille de ga rantie de valeurs industrielles et notamment de 6,250,000 fr. d'obligations du chemin de fer Hankéou-Canton. Ges derniers titres ne sont inscrits sur aucune cote et ne sont négocia bles sur aucun marché européen. Ces modifi cations constituent une atteinte des plus gra ves aux engagements pris lors de rémission de l'emprunt, et il est à craindre que, dans l'avenir, les revenus du portefeuille, qui sont actuellement suffisants à assurer le service de l'emprunt, ne viennent à diminuer dans des proportions notables. Quelle serait alors la situation des porteurs? Créanciers de l'Etat du Congo ils ne sauraient avoir le moindre re cours contre le gouvernement belge. Or, la si tuation financière de l'Etat du Congo est des plus douteuses ; le gouvernement congolais publie assez régulièrement les budgets de prévision, mais il est à peu près impossible d'obtenir les résultats des exercices écou lés. Ii résulte de nos renseignements parti culiers que ces résultats sont des moins fa vorables ;' le déficit est chronique dans les budgets congolais ; et le gouvernement ne parvient à les solder qu'à force d'emprunts et d'avances. D'autre part, la structure fi nancière do l'Etat indépendant du Congo fait de ce dernier un véritable industriel et un commerçant. La principale recette est constituée par les produite du domaine, c'est-à-dire par le revenu des exploitations de caoutchouc; l'équilibre du budget est donc intimement lié à la qualité des récoltes de ce produit et à ses cours sur les marchés européens. Or, cette source de revenu s'est singulièrement affaiblie dans les dernières années ; l'exploitation intensive du début a eu pour conséquence de dévaster des ré gions entières, et les mesures prises pour enrayer le mal sont loin d'avoir obtenu tous les résultats qu'on en attendait; d'autre part, la concurrence faite par les caoutchoucs du Para, dont la qualité est supérieure à celle des produits similaires du Congo, a fait di minuer dans de fortes proportions les ex portations de caoutchoucs congolais. Enfin, les révoltes constantes des indigènes, sou mis à une réglementation féroce, n'ont pas peu contribué a aggraver la situation. Pour toutes ces raisons, les bons à lots du Congo, qui pouvaient être considérés jus qu'à présent comme une valeur sérieuse, doivent être regardés maintenant comme un titre présentant les aléas d'une entreprise industrielle ; ils ont perdu en grande partie leur caractère primitif de fonds d'Etat; la Bourse semble d'ailleurs avoir tenu compte de ces faits, puisque les cours des bons à lots, loin de progresser, comme on l'espé rait par suite de l'augmentation graduelle du taux de remboursement, ont reculé en quelques années de 89 francs à 83 50..\nÉTABLISSEMENTS DE CRÉDIT La BûDqpe de France, maintient seau\nclients cours à 3810. A rassemblée géné rale de celte société tenue jeudi dernier, il a été donné lecture du rapport concernant les opérations effectuées en 1903. Les résul tats que fait apparaître ce document démon trent jusqu'à l'évidence l'amélioration de la situation économique dé la France ; depuis 1900, la Banque n'avait pas eu à enregistrer des chiffres aussi satisfaisants. Au point de vue général des affaires, on\" peut constater que les tendances favorables, déjà Signa lées l'an dernier, n'ont fait que s'accentuer en 1903. C'est ainsi que la masse totale des opérations productives s'est élevée à 19,057 raillions, contre 16,449 millions ; l'augmenta tion principale porte sur les escomptes, qui se sont accrus de 2,129 millions ; les avances sur litres ont augmenté de 241 millions. En lin, rencaisse or, qui s'élevait au 31 décem bre 1902 à 2,519 millions, a été réduite à 2,357 millions au 31 décembre 1903 ; ce fait est la conséquence de l'activité des affaires et de la plus grande cherté du taux de l'es compte à l'étranger que chez nous, où il «est • resté toute l'année h 3 0/0. Tous ces chiffres sont caractéristiques ; ils montrent bien que nous touchons à la fin de la crise économi que qui a sévi sur la France, moins que sur les pays voisins d'ailleurs, pendant ces , dernières années. Le Crédit Foncier reste bien tenu à 674 ; il est_ possible que cet établissement soit chargé de l'émission du prochain emprunt de 200 millions du département de la Seine. Le Crédit Lyonnais et la Banque de Paris sont calmes à 1128 et 1105 ; ces deux établis sements retireront fort probablement de beaux bénéfices des opérations de conver sion et d'unification projetées pour cette an- ' née. La Comptoir National d'Escompte est résistant à 609. Le Crédit Mobilier français est très ferme à 97jï)0 ; cette société possède des intérêts dan# diverses affaires et notamment dans la Compagnie des chemins de fer de Porto- Rico, dont les recettes, pour l'année 1903, sont des plus satisfaisantes. On sait que les actionnaires de l'ancien Crédit Mobilier au ront droit à l'échange de leurs actions, titre pour titre, contre des actions du Crédit Mo bilier français et, en plus, à un.bon de liqui dation. s\nCHEMINS DE FER La question du rachat des réseaux de, l'Ouest et du Midi,- dont on s'était tant ef frayé, peut être considérée comme ajournée, sinon abandonnée ; M. Maruéjouls et M. Rou- ] vicr ont montré, dans leurs discours à la. ] Chambre, le danger que pourrait présenter la réalisation hâtive d'un aussi vaste projet, j Malgré cette disparition de ia menace du rachat, Les Cljemins de fer français, entraî nés par la lourdeur générale 'du marché, sont faiblement tenus. Le Nord perd 30 fr. à 1817, l'Ouest 4 fr. à 808, l'EsJt 10 fr. à 915, le Lyon 18 fr. à 1407, l'Orléans 8 fr. à 1472 et le Midi 15 fr. h 1165. Les Chemins de fer économiques sont bien tenus aux environs de 600. Le groupe des Chemins espagnols reflète les mauvaises dispositions de l'Extérieure ; les cours restent plus faibles, mal influen cés par la tension persistante du change. Le Nord de l'Espagne est hésitant à 182 ; bien que le bruit d'une émission prochaine d'obligations ait été démentie, il paraîtrait que cette société est dans un état de dénû ment extrême ; les voies et le matériel au raient un besoin urgent de réparation et de renouvellement. Madrid-Saragosse 309. L'lntercontinental Railway est bien tenu à 18 francs. Les obligations des Chemins de fer éthio piens so sont maintenues à leurs cours pré cédents. Ces obligations, qui détachent un coupon semestriel de 7 fr. 50 le ler1 er mars pro chain, donnent un revenu beaucoup plus élevé que les obligations similaires. Les der nières nouvelles reçues d'Addis-Abbaba an noncent que la mission américaine vient de quitter la capitale abyssine après signa ture par l'empereur Ménélik d'un traité de commerce aocordant aux Etais-Unis les avantages dont jouissent les puissances qui ont un. représentant accrédité auprès de ce souverain. On assure que ce traité doit être le point de départ d'un grand mouvement commercial et industriel dont Les Améri cains prendraient l'initiative à brève échéance.\nVALEURS RETRACTION Les valeurs de transport ont fait preuve cette semaine d'une certaine animation et d'une assez bonne tenue, malgré la fai blesse générale du marché. La commission de réorganisation des transports en commun a poursuivi son travail en examinant les résultais financiers que donnerait l'exploita tion de trois réseaux de tramways départe mentaux et d'un réseau municipal d'omni bus et de tramways se combinant ensem ble pour desservir en même temps Paris it la banlieue. Les Tramways-Sud sont faibles à 201. La Thomson-Houston est bien tenue, 4 680. Le Métropolitain poursuit sa marche en avant ; ii ne gagne pas moins de 5 francs, à 528. On sait maintenant que les recettes net tes de l'exercice 1903 se sont élevées 4 11,597,185 francs, contre 7,183,841 francs en 1902, soit une augmentation do 4,413,3*1-1 francs. Le marché des valeurs françaises de navi gation dénote des dispositions un peu meil leures. Messageries Maritimes 209. Char geurs réunis 590. La Compagnie transatlan j tique est résistante à 150,\nVALEURS DIVERSES Le Gaz Parisien, bien influencé par l'aug mentation des recettes pendant l'année 1903, s'élève à 800 contre 7 88 la semaine dernière. Le Rio-Tinto reperd et au delà tout le terrain gagné dans les dernières semaines ; il reste à 1225 contre 1246 il y a huit jours. Cette baisse, expliquée en partie par la dé cision prise par l'Amalgamated d'abaisser le prix du cuivre électrolytique, doit être égale ment mise au compte de nombreuses réali sations de bénéfices et de liquidations for cées de spéculateurs imprudents. La Sosnowice gagne 75 francs à 1720. Les Pétroles du Wyoming poursuivent leur marche en avant à 334. le 3 obligations 5 0/0 de la société fran çaise du Port de liosario sont à 470. _ Le.s craintes d'un conflit russo-japonais qui ont amené des fluctuations importantes sur la plupart des valeurs ont été sans effet sur le cours de ces obligations. Une guerre en Ex trême-Orient ne pourrait, en effet, porter at teinte à la situation économique do l'Argen tine. Bien plus, comme elle est grand pro ducteur des mêmes denrées agricoles que la Russie et que la simple éventualité d'un conflit a déjà amené dans ce dernier pays un renchérissement des produits, les exporta tions argentines recevraient évidemment du fait d'une guerre un \"nouvel essor dont le port de Rosario serait un des premiers à bé néficier.\nMINES D'OR ET SOCIÉTÉS D'EXPLORATION\nLe marché des mines d'or reste faible et hésitant, la crainte d'une guerre russo-ja ponaise paralysant tout essai de reprise. De nombreuses réalisations entraînent un fléchissement sensible des cours. La nouvelle que l'ordonnance relative à l'introduction de la main-d'œuvre asiatique devrait être soumise à la ratification du Parlement anglais a causé une certaine déconvenue ; cependant, il ne faudrait pas\ns'exagérer l'importance de ce fait, qui demande d'ailleurs confirmation. Le gou vernement anglais ne semble avoir aucune raison pour refuser de ratifier cette ordon nance, car chacun est désireux en Angle terre, comme au Transvaal, de voir l'in dustrie des mfnes d'or sortir de l'état de prostration dans lequel elle se trouve depuis la cessation de la guerre. On annonce, d'au tre part, qu'une pétition revêtue de 45,000 signatures en faveur de l'importation de la main-d'œuvre chinoise, a été remise au Con seil législatif. La population blanche du Transvaal étant de 80,000 habitants, dont 15,000 sènt des fonctionnaires, et n'ont pu, en conséquence, signer la pétition, on voit que 70 pour cent environ de cette population est favorable à l'introduction de coolies chi nois. Au milieu de la faiblesse générale du mar ché minier, la Cassinga se montre résis tante ii 51. Le Callao est bien tenu à 31 50. Kokumbo est ferme à 27 50.\nVoici les derniers cours cotés sur les actions des Mines et Charbonnages ; îtra. div. Conrs 50 .. Aibi ........... il9o . 40 .. Aniche (Nord), le 240* 1170 » 2GO .. Anzin (100' de denier) 5525 » 30 .. Azincourt • 610 » 150 .. Bully-Grenay (le 6*) 4035 » 25 .. Blanzy - 1235 » 27 50 Bruay (100*) 669 » 65 .. Campagnac...'.... 1145 » 18 .. Carvm (Îe5')................... 410 » Clarence- 506 » 100 .. Courrières (le 30*) 2731 » Crespin (Nord)-- 130 » 55 .. Douehy -wfeS 1020 » 850 Bourges (100» d'action)..-—— 267 » 75 . f Drocourt 3350 » 104 17 Epinac. 1350 » 40 .. BscarpelVe (Nord), a et. ,1C)0 fr.. 905 » fâ .. Ferfay (S. n.) 1010 » .... Ferques .. » 25 .. Flines-lez-Raches 600 » 30 .. Lens (100* d'action) —...» 759 » 90 .. Lié vin 3209 » 20 .. Ugny-les-Aires-.ii—4Bo » 98 96 Maries 30 0/0 ».......» 2105 » 103 65 70 0/0- 2220 • .. .. Marly 110 » 140 .. Meurchin (act. 100 fr. t. p.) - .2670 » 50 .. Qstricourt (act, bb. 500 1665 *< .... Thivenceites 599 0 45 .. Vicoigne-et-Nœux (le ?0).M?.. 1140 8 Mines de la Loire 232 »\n(US DES lUIH M MLLES\nBEfOS AOSIGOiE k COMMERCIALE\nLES RÉCOLTES Le retour d'une tempera-tare trop douce a ra mené les plaintes relatives aux dommages cau sés par les rongeurs et les limaces, particu lièrement en Beauce et dans l'Ouest. A part ces dégâts, les perspectives des récoltes continuent à donner satisfaction. La levée a été régulière, aussi Bien en blés qu'en seigles et escourgeons, et les alternatives de gel et de dégel û'ont, en somme, que peu nui aux céréales. Toutefois, l'excès d'humidité a malheureusement favorisé le développement des mauvaises herbes en môme temps que celui des bonnes. La situation générale agricole continue à être considérée comme normale en Europe. Aux Etats- Unis, les avis télégraphiques sont meilleurs. Aux Indes, ofi la campagne agricole oommenœ te ler avril, les apparences actuelles font espérer une forte production presque partout, sauf dans quelques régions de la province de Bombay. Les exportations de bié de la République Ar gentine et de l'Australie se font maintenant sur une large échelle et il en sera probablement ainsi pendant les trois ou quatre premiers mois de l'année. En effet, d'après les dernières esti mations, on pense que ia République Argentine peut disposer d'un surplus de 33 millions d'hec tolitres et l'Australie de 13 millions d'hectolitres. BLÉS ET FARINES Nous assistons, on ce moment, à une sorte de lutte entre les marchés des départements et celui de Paris ; sur les premiers, on cherche à mainte nir les positions acquises, c'est-à-dire la fermeté des semaines précédentes, et sur le second, la lourdeur a dominé au commencement de la der nière huitaine ; il est vrai qu'on a ensuite été plus ferme sur des bruits pessimistes du-différend russo-japonais. Dans ces conditions, les affaires en disponible sont demeurées très calmes. Il y a une quinzaine de jours, la Beauce avait re commencé à faire quelques expéditions sur le Nord, et le Centre avait vendu dans les direc tions de Lyon, de Marseille, de Toulouse et d'Agen ; on ne signale plus maintenanLque quel ques transactions éloignées. Les blés de belle qualité continuent cepen dant à Être relativement rares et recherchés, mais la vente de la farine est tellement laborieuse que j la meunerie se tient sur la plus stricte réserve ; la semaine dernière, elle a même encore baissé ses premières marques de 50 centimes et ne les cote plus, à Paris, que 49 francs le gros sac de 157 kiios nets ou 31 ir. 20 le quintal. La situation générale du blé ne justifiait cepen dant pas cette baisse des farines, malheureuse ment due à une concurrence elfrénée entre mino tiers qui n'arrivent pas à se débarrasser de leur excès de production. On ne peut pas dire pourtant que leurs approvisionnements en blé soient im portants, et c'est précisément parce que leurs réserves sont des plus réduites quSiu lieu de chercher à provoquer la baisse, ils devraient maintenir au moins les cours du produit fabriqué, puisqu'on définitive c'est la culture qui reste maîtresse des stocks et, par conséquent, des cours.- Nous devons dire toutefois que les offres de la culture ont été un peu plus suivies sur la plupart des marchés et, si sur ceux des départements nous n'avons pas constaté de variations impor tantes, la tendance, à Paris, a d'abord dénoté de la faiblesse. A notre dernière réunion hebdo madaire, les détenteurs demandaient bien en core 21 25 pour leurs blés de choix, mais ceux de belle qualité se cédaient de 20 75 à 21 fr. et ceux de qualité ordinaire de 20 25 à 20 50 eu gare d'arrivée Paris ou usines environnantes. En résumé, les acheteurs ne voulaient guère traiter qu'avec une concession de 15 à 25 centi mes en disponible. Cette lourdeur avait été soi gneusement entretenue par le marebé à terme, mais il est probable que la fermeté, qui a repris le dessus en clôture, aura sa répercussion salu taire en province. Quoique les stocks aient aug menté au marché de Paris et qu'en compte ac tuellement 57,750 quintaux de blé et 29,700 quin taux de farine, ce ne sont évidemment pas ees quantités qui peuvent dicter la loi et être des élé ments sérieux de baisse. Cest, d'ailleurs, ce que semble comprendre la spéculation elte-même, qui a relevé ses cours.\npuisqu'on a clôturé : janvier, liquidé de» 21 fr. à 21 25 ; lévrier, fait à 2110 ; mare-avril, 2125 ;4 de mars, 21 25 ;4 de mai, 2115 à2l 20. C'est, après tout, la culture qui restât toujours la maîtresse des cours, puisque c'est elleiet non la meunerie, qui possède la marchandise!; elle les maintiendra en proportionnant ses dires aux de mandes. Or, les prix de 19 00 à 20 50 payés en moyenne dans la plupart des grands centres de production et ceux, par exemple, do 20 50 à 21 55 pratiqués à Lyon ou à Lille, sont loin d'être exagérés quand il s'agit de blés secs et. bien pro pres à la mouture, qui ont particulièrement lait défaut cette campagne. On n'a pas assez tenu compte que 'l'humidité des blés et leur faihie contenance en; gluten a beaucoup réduit le rendement paniûalie des fa rines et s'd s'est encore trouvé de trop nom breux meuniers qui ont vendu leure farines à découvert, au début de la campagne, comptant sur une baisse basée sur une grosse récolte de lié, ils ne peuvent, après tout, s'en prendre qu'à eux-mêmes. Les résultats acquis prouvent main tenant que nous étions bien inspirés en les met tant en garde contre une exagération de pro duction et, par suite, contre le recul des cours. Nous voici, en effet, arrivé à la moitié de la' campagne et la baisse est encore à venir. Or, en admettant que plus tard, oette baisse se produise, si les perspectives de la récolte faisaient espérer un fort rendement, les ventes faites à des prix suffisamment rémunérateurs n'en restent pas moins acquises et il sera toujours temps de faire plus tard, si Ses circonstances l'exigent, des con cessions quo rien ne légitimait jusqu'à présent. 11 ne faut pas oublier que, l'an dernier, à cette époque, les blés no valaient pas loin de 22 50 les 100 kilos et quo ies premières marques de fa rines cotaient 51 ir. le gros sac. Cest donc, en réalité, une moins-value d'environ 1 Ir. 50 sur les blés, de 2 Ir. sur tes farines. Il est vrai que les oours des issues n'ont pas sensffûemeni varié d'une année à l'autre et que la vente en est toujours difficile. C'est ainsi, qu'actuellement, onJ fient, à Paris, les tout venants de 10 75 à 11 lr. J les recoupettes ordinaires, de 10 fr. à 10 25 ; les fines, de 10 25 àlO5O ; les 3 cases, de 1125 àll 50 ; les 2 «ses, <la 11 50 à 11 75, et les gros sons, de, 11 75 à 12 fr.j.la. Umt aux.loo kilos bruts, en.garej d'arrivée. SEIGLES, AVOINES ET DIVERS Cest toujours te môme calme et les mêmes cours qui régissent te marché du seigle. H n'y a guère que la distilterie du Nord qui lait des achats suivis ; mais, à en juger par l'absence des demandes de la meunerie spéciale du Midi, on est amené à supposer que la farine de blé tend de plus en plus à remplacer calle de seigle. A Paris, on reste vendeur de 14 75 à 15 fr. avec acheteurs i à 14 75. En gares de départ, on tient, sur les lieux de production, de 14 fr. à 14 50 suivant provenanoes. On a déjà signalé des offres faites par la spéculation à 15 25 en seigles de te pro chaine campagne, livrables sur las 5 d'aoûl. La lourdeur s'est encore accentuée sur les avoines, dont las prix sont pourtant très avilis ; elle fient à I'abondanae des offres qui tient elle même aux deux grosses récoltes successives que nous avons eues. A Paris, les acheteurs ne veu lent pas payer les avoines grises plus de 14 25, les rouges de 14 fr. à 14 25, les blanches 14 fr., ies noires ordinaires de 14.25 à 14 50, les Dettes quali tés de 14 75 à 15 fr., et les choix de 15 25 à 15 50. - Ces prix s'expliquent facilement, si l'on consi dère qu'en Beauee la culture offre de 10 fr. à 10 2j les 75 kilos départ. Il va de. soi qu'à ces cours an ne traite rien en avoines étrangères, et celles de l'Algérie, offertes à 13 50 ies 100 kilos, ne trou vent guère preneurs cpie dans 1e Midi. La demande s'est ralentie en orges, l'exporta tion n'achetant presque rien et la brasserie ayant d'importantes provisions. La tendance «6t, par suite, plus lourde. On cote les orges de Bretagne de 13 25 à 13 75, de la. Mayenne de 14 fr. à 14 25, de la Sarlhe de 14 25 ù 14 50, de l'Yonne de 14 fr. à 14 25, du Centre de.tlâ fr. à 15 25, de Beauce de 15 25 à 15 50, du Gàlmais de 15 75 à 16 fr., de la Champagne do 14 50 à 1£ 50 et d'Auvergne de 17 à 18 fr., le tout aux 100 kilos, en gare de dé part. A Paris, les oqges de brasserie valent do 15 25 à 16 25, celles de la mouture de 14 75 à 15 ir., et celles à fourrages de 14 25 à 14 50. On aurait déjà offert dans, te Nord des orges d'Algérie et de te, Tunisie do 13 50 à 13 75 on délivre Dun kerque, livrables sur fa prochaine -campagne ; c'est là de la spéculation pure. Les escourgeons de Beauoo continuent à se payer de 17 75 à 18 fr. départ, mais ceux du Poi tou et de Vendée ne valent que de 16 50 à 17 ir. Les maïs sont sons grandes variations de 11 25 à 11 75 en caf, suivant provenances. En délivré, on tient de 15 fr. à 15 25>ie Havre et de 14 75 à 15 fr. Dunkerque ; à Paris, Je piata janne vaut 15 75. I» sarrasin, mieux demandé, a haussé de 25 cen times et 63 cote de 13 25 à 13 50 Paris. Les lèves de Vendée sont.restées calmes de 17 fr._à.l7 25 Paris. SUCRES Les pourparlers mn vue de la conclusion des contrats de betteraves pour la prochaine cam pagne ne s'engagent qu'avec une extrême diffi culté. Les fabricants ne peuvent, en général, payer les prix demandés par tes producteurs, en raison de la baisse des sucres, et on s'attend à une nouvelle diminution de la surface ensemen cée, surtout dans les régions où la sucrerie est en concurrence directe avec la distillerie. Les affaires en sacres bruis ont encore été très calmes ; les cours, faibles au début, ont ensuite été mieux tenus et on a ciofiiré : féyrier, 24 50 ; 4de mars, 25 fr. 4de mai, 25 60 ; 4 d'octobre, 26 62. La raffinerie qui, depuis quinze jours, avait ré sisté à la faiblesse des prix du brut, a baissé ses cours de 50 centimes, d'autant plus que l'aug mentation de la consommation ne répond pas à l'espoir qu'on avait fondé sur la réduction de l'impôt, abaissé de G 0 à 25 francs. Les cassés valent de 58 50 à 59 fr. en cartons de 5 kilos, et de 60 fr. à 60 50 en cartons de 1 kilo ; tes pains se cotent de 56 fr. à 56 50, le tout aux 100 kilos, en disponible, par wagon complet, pris aux usines. Les roux ont fléchi de 25 centimes et clô turent de 21 25 à; .21 50 en disponible. ALCOOLS La fabrication des trois-six de betteraves tou che à sa fin et on estime qu'elle sera de 1,050,000 à 1,100,000 hectolitres cette campagne. Ce sera évidemment un chiffre élevé, si l'on considère que, pendant la dernière campagne, elle n'a été que de 499,905 hectolitres ; mais il faut tenir compte que la mauvaise récolte des vins et des fruits o rendu la fabrication (te eaux-de-vte des plus limitées. En attendant, d'ailleurs, qu'on soit mieux fix4 sur le chiffre do -la production, acheteurs et ven deurs se tiennent sur la réserve. Les haussiers n'ont plus osé aller de l'avant et tes cours se sont même tassés, à la suite d'importants arrivages et de la reconstitution du stock parisien qui n'atteint cependant quo 8,525 pipes contre 10,750 à pareille date de 1903 et 22,875 à celle de 1902. On a -clô turé r février, 43 fr. à 43 25 ; mars-avril, 43 50 ; 4de mai, 42 50 à 4275 ; 4 derniers, 36 25 à 36 50. '\nLUNDI !• FEVRIER 1904.\nLe Petit Parisien\n5\nkil. 57.085/ Mouton.....! kil. 24.165 Vpan _ 73.MU Pore. — 20.976 BŒUF {Prix du idéogramme) l/4dederr,. 1 . àl 00 Aloyau .... 1 20à2 10 l/4dedev.. 0 80 il 6 —déhanché 1 20 2 30 Cuisses,,,,, i 10 1 50 Trains... . 1 10 1 60 Pis et coi. de 0 80 à 1 20 VEAU Extra. .... 1 76«2 .. 1 3» qualité... i 3041 36 l\"qualité... 1 60 1 70 4* qualité... 1 20 1 26 Z' qualité... 1 40 1 60 | Pans.cuiss. 1 40 2 30 VEAU DE GAEN l/4de dev.. 1 lûài 40i 1/idoderr.. 1 40 àl 80 MOUTON Ï2041 90 {\"qualité.,. 1 8042 .. i i tête....... 2.* qualité... i 60 1 70 Agneaux de .{•qualité... , 1 40 1 50 lait, ni tête 4 e qualité.,. 110 1 30 ni fressure i 60 2 .. Gigots .... .1 80 2 40 Pré salé ont' 2 20 . Agneaux, sr * — culot\" 2 20 2 50 PORC Extra...... jrt 30 à 1 34 Jambons... 1 ÏOàl 36 i\"qualité... A 20 1 28 Pûitr- salée. 1 40 i 60 2* qualité... 1 .. 1 10 — fraîche 1 .. 1 34 Pilets 1 20 1 70 Reins 1 .. 1 34\nPOUDRE DENTIFRICE DE BOTOT K-f&rjftSff\nNOUVEAU BANDAGE CR£V Accepté à le Société de Chirn rg-lq '**' de Paris» A oineuu 5 Médailles, 2 Diplômes dTiamsqttr.Ootx et Palme de Mérite- n supprime le sous-cuisse et le ressort barbare qui naariyrteeJes- reiu*. Ce bandage est reconnu le pH» pratique et le piaa sûr ponr amener la guérison des hernies quel que soit leur volume. La malade peut ae livrer k tous las travaux *ans éprouver aucune gène» Envoi du Catalogue sur demande- MEYRIGTTAO, Fabricant, 229, Rua St-Honoré, Paris. PRÉPARATION A LA PRATIQUE DES AFFAIRES ÉCOLE PIGIER EtMIS: 53, r. de EitoU. tAHES : 5, t. St-ïenis, PARIS. CfltfiS SIR PLACE ET PAR CORRESPONDANCE COMMERCE, COMPTABILITÉ, STÉNOGRAPHIE, DACTYLOGRAPHIE, CALLIGRAPHIE, LANGUES CORRESPONDANCE COMMERCIALE Placement des Élèves.— Diplômes \\ Envoi gratuit du Programme\nGUiLLiTTES Lue\n","LA CURE DE RAISINS\nAppliquée aux maladies de l'estomac et de l'iûtestin. Le docteur Chauvet vient de publier un intéres sant rapport sur la fréquence de l'appendicite dans l'armée. Il résulte de ses constatations que le traitement chirurgical a entraîné 15 pour 100 de décès tandis que le traitement médical guéris sait 99 pour 100 des malades. Ce fait est de na ture à opérer un revirement dans l'opinion en faveur du traitement curatif au détriment des sanglantes opérations. Mais, comme il vaut mieux prévenir que guérir, examinons les cau ses qui occasionnent l'appendicite et il sera dès lors plus facile de prévenir la maladie. L'appendicite frappe généralement les person nes habituées à une nourriture trop généreuse, trop abondante qui occasionne l'encombrement de l'intestin et par suite favorise l'éclosion de la tumeur intestinale. Tenir le ventre libre, tout est là, si l'on veut se mettre à l'abri du mal. Malheureusement la chose est parfois malai sée, purgatifs et laxatifs sont, hélas ! des prépa rations chimiques qui irritent l'intérieur, déla brent l'économie et qui, pour une amélioration passagère, entraînent des troubles parfois fort graves. Ce sont des palliatifs et non des curatifs ; 11 fallait trouver autre chose. C'est ici qu'entre en scène un produit nouveau dont les extraordinai res propriétés ont soulevé l'intérêt du monde mé dical tout entier à la suite du sensationnel rap port fait ù ce sujet le 18 novembre 1902 à l'Aca- j tiômie de médecine. Il s'agit du ferment des rai- ; sins de Jacquemin ou levures sélectionnées de : raisins des pays chauds, que M. Jacquemin, l'é toinent chimiste nancéen, s'inspirant des don-- Bées scientifiques de l'illustre Pasteur, a été le premier à pouvoir composer. Grâce à la nature de son ferment qui lui per met de vivre dans l'estomac et l'intestin à la tem jpérature de notre corps (contrairement à toutes les autres levures oui meurent dès qu'on les y introduit), il est facile de concevoir quel immense champ d'action thérapeutique lui est réservé. Le rôle du ferment de Jacquemin sera donc dans toutes les affections stomacales et intesti nales celui de faciliter pâr une fermentation na turelle la digestion et par suite de procéder à une évacuation rapide et complète, sorte de nettoage de l'intestin dont les excellents résultats oM un effet immédiat et antiseptique-écartant toute com plication ultérieure. Voilà un nrécieux agent thérapeutique-qui, dès son apparition, a fait table rase de tous les au tres produits vantés à grand renfort de tapage. A l'action irritante ou caustique des eaux, sels, poudres, etc.,-d'absorption plus ou moins désa gréable, on substituera le ferment de raisins qui a le goût du vin nouveau : produit naturel, agréa ble. fleurant bon. Les résultats qu'il a donnés jus qu'ici sont tels qu'on est fondé à espérer que son usage généralisé nous débarrassera, et cela -—la plus siinplarner»» . f-i mnntl- pnT-t des affections latentes qui nous frappent ou nous menacent. D'ailleurs le malade aura vite fait de reconnaî tre le caractère rigoureusement scientifique de ce nouveau ferment donHe préparateur, M. Geor ges Jacquemin, est un savant dont l'autorité est universellement reconnue et.qui, continuait les études commencées par son père, s'est depuis 1888 exclusivement consacré à la recherche des ferments et des levures à l'lnstitut de recherches scientifiques de Malzévilie et s'y est créé une in contestable notoriété. La découverte qu'il vient de faire et les sur prenants résultats obtenus avec son ferment de raisins pur le classent désormais parmi les sa vants qui, surtout en ces temps derniers, ont tant fait pour le progrès de la science. Docteur PASSY-TERRIER. Pour tous renseignements, écrire à M. Jacque \\min. Institut de Recherches scien.tip.ques, à uial toêville, près Nancy (Meurthe-et-Moselle], qui, sur demande, enverra gracieusement une brochure 'contenant la communication à l'Académie de Médecine et de nombreuses observations sur des bas particuliers. Dans un but de vulgarisation humanitaire, l'lnstitut Jacquemin enverra le Fer ment de Raisins franco de port et d'emballage.— i—Dépôts du Ferment pur de raisins, à Paris, ■Pharmacie Métropolitaine, 32, faubourg Mont martre, et au Laboratoire Pailtard-Ducatte, 17, place de la Madeleine.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nJcumal Populaire Illustré dt la frcdoetiosmli 20 pages de texte et de gravures\nCE NUMÉRO : 10 CENTIMES\nAgriculture. —Henry Marchand : la Capacité des syndicats. Echos agricoles. P. L. : l'Agriculture au Parlement. Ferai : une Con vention franco-espagnole. J. Troude : le Char don à Foulon. Les Ecoles pratiques d'agricul ture. Mérite agricole. P. Vimeux : à l'Acadé mie des sciences. Horticulture. L. Henry : choix de variétés de Poiriers et Pommiers. S. Magnien : le Pois. L H. : Questions Horticoles. Viticulture. G. Canu : l'Acide sulfureux. G. Battanchon : Questions Viticoles. H. L. : Quelques hybrides producteurs directs. Pisciculture. Ch. D. : les Cyprinides.\nSPECTACLES DD 1\" FÉVRIER\nTHEATRES 8 h. »/». Opéra (T. 307-05). Thaïs; mercredi las Huguenots ; vendredi, l'Etranger, Coppélia ) samedi, Guillaume Tell. 8 h. 1/2. iueàtre-Français (T. 102-22). Ce soim mercredi, vendredi et.samedi, le Dédale ; mardi, et jeudi, Britannicus et le Cœur a ses raisons ; jeudi, en matinée, le Mariage de Figaro. 8 n. 1/2. Opéra-Comique (T. 105-76). La Tro viata ; mardi et vendredi, la Reine Fiammette ; mercredi, Lakmé, le Portrait de Manon.; jeudi, Carmen ; samedi, le Roi d'Ys. 8 h. 1/2. Odéon (T. 811-42). Les Précieuses ri dicules, les Enfants d'Edouard ; mardi, 1 Ab sent; mercredi, jeudi, vendredi et samedi, la Seconde Mme Tanqueray ; samedi (5 h.), cau serie de M. Léopold Lacour, les Sept péchés capitaux. , _ 8 h. »/». Gaîté (T. 129-09). - Cyrano de Bergers. Bh. 1/2. Gymnase (T. 102-65). Le Retour de 8 tf'l^'Vaudeville (T. 102-09). Frère Jacques. 8 h! 5. Variétés (i. 109-92).- Paris aux Variétés. 8 h! 20. Cbâtelet (T. 102-87). L'Oncle d Amô -9 h. Q »/»'. Renaissance (r. 856-98). L'Adversaire. 8 h. 1/2. Nouveautés (T. 102-UL). Les Sentiers de la Vertu. , 8 h. 1/2. Théâtre-Antoine (T. 226-64). Maternité, la Paix chez sot, la Preuve par deux. B'h. 1/2. Athénée (T. 252-23). Le Prince-Consort. 8 h. •/«. Théâtre Sarah-Bernhardt (T. 274-23). —> La Sorcière. _ , 8 h. »/». Porte-Saint-Martin (T. 266-97). Fals t-nff Bh. 1/2. Palais-Royal {r. 102-50). Les Dragées d'Hercule. » h. »/•. Bouffes-Parisiens (T. 159-19). Relâche. » h. »/». Folies-Dramatiques (T. 285-64). Re lâchfi, 8 h. 1/2.' Ambigu (r. 266-88). La Citoyenne Co tillon. 8 h. 1/2. Cluny (T. 807-76). M. la Pudeur. Bh. 1/2. Déiazet (T. 274-91). Corignan contre Corisaan. 8 h. 1/2. Boufles-du-Nord fr. 419-32). —L'Enfant du Miracle. Bh. 1/2. BeUeville. Les Midinettes, les Ju melles. SPECTACLES DIVERS Folies-Bergère (T. 102-59). Yvette Guflbert. La Boucle dans le vide ; Fragson ; Baggessen. Dimanches et fêtes, mâtinés. Olympia (t. 244-68). Tous les soirs, à 8 h. 1/2, Frégoli, le célèbre artiste dans ses nouvelles créations : Au Bal masqué. Nuit d'amour, Paris- Concert. Dimanches, jeudis et fêtes, matinée. Scala (T. 101-16). Marguerite Deval. Mayol, Mor ton, Giraud, Gihard, Lidia, Dziria, L. de Verly, Gaby, des Lys. Mlle Chichi, opérette. Parisiana (direction P. Buez) (T. 156-70. 'len auras 1 revue à grand spectacle. La jolie Fa gette, Esier Lekain, Paula Monti. MM. ui rier, v ibert. Favart, etc. Eldorado {T. 219-78). Cassons du Sucre J re< vue. Dranem, Lidia, MM. Darnaud, Clerc, . - nandez, Dutard. I.Lnes fctelly, Mistaguette, etc. Dimanches, jeudis et fêtes, matinée. La Boucle (Looping the loop). Public ad™!? dans les wagonneîs Tous les jours.de 4 heures À minuit.—lB, rue de Clichy. Entrée, 1 franc. Moulin-Rouge (direction Judiç). (T. 508-63). Voluptata - Anna TarioL, Sulbac, Hamilton. Dorsère. les Ccktails. Restaurant Julien, dans la salle. Promenoir, 2 francs. Gaîté-Rochcchouart (r. 406-23). T'en as ut» revue. Mme GrazieUa Derminy, MM. Dal- La tr cigile C (?' 407-60). Le Béguin de Messaline, opérette à grand spectacle. Jeanne Bloch, Gahin, Allems, Max Morel, G. Berville. A 8 h. 1/2, concert. Comédie-Mondaine (direction P. Ruez) fr. 569-72). Bébé, comédie en trois actes, de MM. da Najac et Hennequin ; Et avec ça, madame un acte, de MM. P. Appray et J. Abcillé. Grands Magasins Dufayel. De 2 h. à 6 h. (le di manche, de 10 h. à 11 h.), attractions variées. Jardin Bullier. Tous les jeudis, grande fête. Samedis et dimanches, bal à 8 h. 1/2. Musée Grévin. Entrée 1 franc. Pie X et 'a cortège pontifical. Une réception chez -l'em pereur îuenélik. Bonaparte à la Malmaison. Le Journal lumineux par le ctoématoerapb\"j Théâtre Grévin. Tous les Jours, matinée # 2 h. 3/4, et soirée, à 8 h. 3/4, Feu Poupinel. A la matinée de 5 h., Bouquet de Flirt, et Pomme Bostock (Hippodrome), 8 h. 1/2. Fauves dressés. Matinées mercredis, jeudis, dimanches et fêtes, à 2 h. 1/2. Tous les autres jours, promenades concerts de 2 à 6 heures. Cirmi» Médrano (r. 240-65). A 8 h. 1/2 : Attrac tions nouvelles. Matinée jeudis, dimanches. Tour Eiffel. Saison d'hiver. —De midi à la n i| jusqu'au 2« étage seulement Bar au X\" étage. I Prix de l'ascension : 1 franc.\nN° 107. Feuilleton du PETIT PARISIEN.\nla fia» Je irait\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nLÀ CONQUETE D'ODILE\nUn peu de-lumière Mathieu conduisit tout d'abord Lampereur % la cuisine. Après quoi elle alla prévenir Philippe Hu iberthal de l'arrivée du soldat et de ses pa roles singulières. Huberthal descendit aussitôt. Et comme le caporal se dérangeait de son 'repas : Non, non, restez assis... Nous causerons pendant que vous déjeunerez... Ce soir, nous dînerons ensemble... Mon hrave garçon, vous avez fait à la vieille Mathieu certaines allu sions à Jean de Fontix et au meurtre du ca pitaine Valfroy qui sembleraient prouver que vous pourriez, sur ce meurtre, nous donner des renseignements utiles ? Je le crois, en effet. Et même je le crois 6i bien qu'ayant à choisir entre revoir ma ibonne amie, \"au pays, ou accourir à Maison- Lourde pour y raconter ce que je sais, je n'ai ■ factuel ioo ekjreprcd action interdites.\n■pas hésité... Je suis venu chez vous... Fifine ne sera peut-être pas contente, mais je lui ex pliquerai la chose... Si vous nous aidez à pénétrer un pareil mystère, dit Huberthal ému, vous nous aurez sauvés d'un grand malheur. n n'en dit pas davantage et ne voulut pas répondre au regard interrogateur du caporal. Que nous apprendrez-vous ? Monsieur, dit Lampereur, qui ne perdait pas une bouchée, j'ai .écrit à mon lieutenant de se 'trouver à Maison-Lourde aussitôt qu'il lui serait .possible d'obtenir un congé. Gomme j'ai laissé transparaître dans ma lettre les raisons pour lesquelles je lui faisais une pa reille demande, cbmme il s'agit do son ami Valfroy, et de cette malheureuse accusation contre laquelle il eut tant de peine h se dé fendre autrefois, je suis certain que mon lieutenant fera diligence et nous arrivera un de ces matins... Vous ignorez que M. de Fontix est sous le coup de la justice allemande et qu'en ve nant ici il court les plus grands dangers ? Oui, je l'ignorais, mais mon lieutenant n'a pas froid aux yeux. Il a déjà dû trouver des moyens pour venir vous voir, n'est-ce pas ? En effet. —Eh bien ! il en trouvera d'autres pour venir encore. Ce qui fait, monsieur, que pour vous dire tout ce que j'ai dans mon sac, je ' désire beaucoup que mon lieutenant soit 1à... S'il ne vient pas, nous aviserons à nous deux. Gomme il vous plaira, mon garçon. Dès lors, attendons ! Le comte de Thannherg avait dit à Huber ,thal ( •\n'— Je vous donne huit jours pour réflé chir. Depuis, trois jours déjà s'étaient écoulés. Or, HuberthaJ n'avait aucun doute. Le comte exécuterait sa menace. Il était cruel et vindi catif. Il irait jusqu'au bout de sa vengeance et accomplirait son infamie. Le vieillard était résigné. Blanche, elle, attendait la ca tastrophe en courbant la tête. Odile pleurait et tremblait. Dans tous ces désespoirs, l'arrivée de Lam pereur mettait soudain une espérance. La lettre du caporal était parvenue à Jean de Fontix à Verdun- Jean n'avait pas encore repris son-service au 94®. On se rappelle qu'il avait demandé un congé assez long, pendant lequel il voulait accomplir deux missions, celle de retrouver les débris du drapeau de 1870, celle de re chercher, si possible, le meurtrier de Val froy. Il avait compté, pour cette dernière, sur le caporal Lampereur dont une première lettre, jadis, avait fait naître en lui certains espoirs. Depuis, plus de nouvelles ! Après avoir reconquis dans la carrière de Maison-Lourde les trois glorieuses couleurs, Jean avait regagné Verdun. Naturellement David et Mailloche ne l'a vaient pas quitté î Il déposa le drapeau entre les mains du colonel. Celui-ci le contempla longtemps dans une émotion profonde. Puis, il dît : C'est bien lieutenant, c'est très bien 1 Et les deux officiers s'embrassèrent. Deux jours après, sur un ordre du colonel, les- officiers du 94® régiment de ligne étaient\nréunis dans la cour du vieil hôtel de ville. Nul ne savait le motif de cet ordre. On attendait le colonel. Il arriva. En quelques mots émus, il expliqua : Messieurs, j'ai une grande nouvelle à vous annonça:, une grande joie à vous cau ser... Vous avez au perdu, pendant la guerre, le drapeau du 94®... Regardez ! En même temps, une compagnie du régi ment entrait, formant escorte au drapeau effiloché, noirci, en guenille, dont la moitié de la hampe manquait, mais où restait l'ai gle encore, où les trois couleurs flam boyaient, où les batailles d'autrefois se li saient toujours, comme un encouragement à ne pas désespérer du présent, et un exemple pour les batailles de l'avenir. Il y «ut un frémissement parmi les offi ciers. Tous pâlirent, tirèrent leur sabre et sa luèrent. En même temps, le cblonel commandait : Ail drapeau ! Les tambours battirent. Les clairons son nèrent. Et ce bruit guerrier emplissait l'é troite cour de la vieille mateon de ville, celle qui avait vu tant de drames, déjà, et des plus douloureux ! Au milieu, deux ca nons de l'empire, sur leurs- affûts. Derrière, un perron de quelques marches conduisant aux appartements donnant sur lé jardin. C'é tait là que Beaurepaire, en septembre. 1792, s'était brûlé la cervelle, pour ne pas signer la reddition de la ville à l'armée de Bruns wick, reddition que demandait la population surexcitée par des traîtres. C'était de là, de cette cour, que le jour de la reddition la gar nison était partie avec armes et bagages,\npour défiler devant l'armée ennemie qui lui rendit les honneurs. Et les volontaires de la Révolution emportaient sur leurs épaules le corps de l'héroïque officier dont la mort, sou dain connue de la France entière, allait sou lever dans tout le pays un admirable élan ■de patriotisme, un enthousiasme qui devait conduire à toutes les victoires. Messieurs, disait le colonel, il est juste de remercier publiquement celui d'entre vous à qui nous devons de retrouver notre dra peau... J'ai nommé le lieutenant Jean de Fon tix... C'est lui qui empêcha que notre aigle ne fût versée comme cinquante-deux autres à l'arsenal de Metz pour être ensuite livrée à l'ennemi honteusement, comme on livre une marchandise que l'on achète, car l'enne mi, il faut le dire hien haut, messieurs, à l'honneur de nos soldats, et c'est une chose que l'on ne doit pas oublier, l'ennemi ne conquit pas un seul de nos drapeaux sur les champs de bataille en toute cette désastreuse campagne de 1870. Pas un seul de nos éten dards, et pas un seul de nos drapeaux ne tomba entre ses mains, sur le terrain san glant de la lutte... Messieurs, en votre nom et au mien, au nom de tous les soldats'morts de notre 94° si éprouvé à Gravelotte et à Sainte-Marie-aux-Chénes, au nom de tous ceux qui ont survécu à ces au nom de tous les jeunes soldats qui sont ve nus, depuis lors, reformer et grossir nos rangs, je remercie le lieutenant de Fontix, dont l'acte sera cité à l'ordre du régiment... Fontix, un peu en avant du drapeau, écou tait, les yeux baissés, le cœur en tumulte. Qu'allaient-ils faire, tous ces officiers qui, depuis Ja fin du blocus, s'étaient tenus à l'ér cart, refusant de frayer avec lui, ne lui adres-\nsaut la parole que lors quelles besoins du ser vice le commandaient ? Allaient-ils se souvenir encore de l'accu sation infâmeautnefois portée contre le jeune tiamine ? Le colonel lui-même attendait, anxieux. Il partageait'l'angoisse de Fontix. Mais l'attente ne fut pas longue et si l'é preuve allait être cruelle, la réparation l'ef faça et fut complète. Lentement, les officiers, camarades ou su périeurs, s'avançaient vers Fontix. Et ils tinrent à lui serrer les mains. Et il n'y en eut pas un qui ne lui dit, très bas, les yeux humides : • Pardon ! Jean était dans un jour de bonheur. Le matin même, il avait reçu la lettre de Lampereur, dans laquelle oelui-ci lui don nait rendez-vous à Maison-Lourde. Lampereur, dont il n'avait plus de nou velles depuis si longtemps. Lampereur qui, jadis, avait fait éclore en lui l'espérance de deviner le mystère du meurtre de Valfroy. Lampereur qu'>'l croyait mort 1! Il voulait partir tout de suite, afin de pro fiter de ses derniers jours de congé, mais le colonel le retint jusqu'au lendemain. Au Cercle militaire, il y avait fête, le soir, en l'honneur du petit lieutenant. A tous, il faisait lire, joyeux, la lettre du caporal. Qui sait si, grâce à ce brave garçon, je n'apprendrai pas la vérité ! Il ne partit que le lendemain matin. SUivrati fmxtst. «t»T.\n6\nLe gérant : BOUQUBT. Paris. BOUQUET, imprimeur du Petit Parisien, • 18, rue d'Enghien, Paris.\nLe Petit Parisien\nLUNDI 1\" FEVRIER 1904.\nMtlmU » les?*? Enrol franco d'une Boite contre Mantfat-Poife de l'6o a M. ROUSSEAU, fk I ™, 64, Rue de Rome, Parle, HpciiUiri S\" 1 • mm TRILLES .30» ANNÉE lea«igi#meit» •os toetei Valeurs fsUiutioa DS tons lis Tirage OURSE POUR JOURNAL FINANCIER HEBDOMADAIRE 27, Boulevard Poissonnière, Paris (2\"An«) 1 t VIDE électriq. de poche 2T5, et 5' etc. cont. LiHnifi mand. Lanternes cyclistesen tous genres. Phares p'autoB. Cat. franc\". H. MILLER, Hazebronck. k «■mUES-PRBPRIETESiatMiaMtM utnjuit) *au* besoin des titres,surSUCCESSîOP« S | CRÉDIT RÉGIONAL,32, taol«m-ie-Smd, PJIIS. v Espèces versées do suite. Renseignements gratuit*\nLA HERNIE GUERIE SANS OPERATION et sans souffrance des Preuves, des Preuves et toujours des Preuves. Il est aujourd'hui reconnu, malgré tout ce qu'ont pu* en dire certaines personnes trop intéressées pour être sincères, que les bandages électriques ou soi-disant tels, n'ont produit sur les'hernies que des effets désastreux. Aussi, tous les hernieux soucieux de leur santé, ont-ils rejeté ce déplorable système qui ne faisait que les estropier et augmenter leurs douleurs, pour adopter avec empressement le nouveau bandage pneumatique et sans ressort de M. Claverie, le plus grand spécialiste de Paris, dont la renommée est universelle et qui a été nommé membre du jury et hors concours â la dernière Exposition. .. Les guérisons étonnantes qu'il a obtenues avec son merveilleux appareil se comptent par milliers et pour que les incrédules soient bien convaincus, % nous citons ici quelques noms d'honorables personnes qui ont eu le bonheur d'être guéries en peu de temps sans opération et sans souffrances, par sa souveraine méthode. Ce sont : MM. Charles Cuinor, receveur des Domines, à Rnpt-snr-Moselle (Vosges), ù L'âge de 55 ans, cVune hernie très ancienne, qu'aucun bandage n avait pu contenir. François PJCHON, marchand de marée, an PetU-VHlien (Vienne), auèri à Vâge de 48 ans, de deux hernies, dont rune très grosse, datait de 32 ans, et Vautre de 18 ans. RIVODST HÀHBULOT, tisseur, allée des Bases, I Sedan, guéri en deux mois de temps d'une teemie très mauvaise qui lui occasionnait des vomissements incessants. Lonis BoiuuAif, maçon, 18. rue de l'Union, Amiens, atteint d'une hernie énorme qui Tempêchait de travailler, a été immédiatement soulagé et a pu reprendre son travail, très pénible, sans gêne et sans souffrance. J.-B. MELCHIOR, ingénieur, à Marcinelle (Belgique - ), a été radicalement guéri en peu dé-temps dune grosse hernie qiïil avait depuis 7 ans, et qu'il était sur le point de faire opérer. Des attestations si évidentes, des preuves anssi irréfutables se passent de commentaires. Aussi, nous sommes persuadés que, dans leur propre Intérêt, tontes les personnes atteintes de hernies, descentes, efforts, etc., n'achèteront pas de bandage et ne se feront pas opérer sans avoir lu le Traité de la Hernie, où oofte nouvelle méthode est clairement expliquée et qui est envoyé gratuitement et sans frais à tous ceux qui le demandent ù M. Clav.erie, 234, Faubourg Saint-Martin, ô Paris. (Ceinture* ventrières pour dames.) Visite et application tous les jours, même les dimanches et fêtes, de 9h. du matin à 6 h. du soir. ____\nYiziiooi npfjiriniuuu >«\\ '2\" Avant de vous Abonner à un Journal Financier Demandez au Directeur du BULLETIN DES RENTIERS, 5, Rue Drouot, Paris, de vous envoyer gratuitement ce journal pendant un mois. Vous pourrez vous rendre compte de la valeur et de l'impartialité de ses conseils donnés sous une forme précise et facilement compréhensible même pour les personnes peu au courant des affaires fïnancères. - Abonnements : a fr. par an; 3 fr. pour l'Etranger.\n10.000 F«. DEREHTE POUR UN FRANC DERNIERS BILLETS LOTERIE DE LA Ligue du Mord contre la Tuberculose 3 GROS LOTS 250.000' 20.000 - fO.OOO' Air 13 Il Q*y a plus & attendre- Il faut prendre de traite ses billets pendant qu'il «m est temps encore. Les derniers sont en vente eous peu on n'en trouvera plus. Les loteries qui donnent un lot de 250.000fr. sont rares. Il ne faut donc pas laisser passer l'occasion qui ss présente sans en profiter. TABLEAU COMPLET DES LOTS : 1 lot de 250.000fr., 1 de2o.ooofr., 1 de 10.000 fr.. 2 de 5.000 fr. 54e 1 .OOO', 5 de 500', 225 de 10O'. 240 lots payables en argent par 32Q.000 fr. TIRAGE : 15 AVRIL 19C4 1» Billet : uiff fr. dans tonti la France, chez les priacip. dfcb. 4c taise, litir.,etc.Poar reraT.à 4omicile,s'i4r.à Ï.E.STAODE, a 50, Bue dos Tminiellcs.Parls.lJoimlreeirol.airr.i)' réponse) BB py ar Finie s.signai, aep.. uni,long terme, somi. rapide. ■ f*Ei 9 FfIERCIER. 101. Avenue de la Bourdonnais. Paris. ! Officiers Ministériels KSI DES ROÏMIIX. 861%> 100,000 f. A adj. s. 1 ench., Ch. des not. Paris, 1\" mars. M* IIussENOT }î not., 393, r. des Pyrénées. PI Tl 11 V Propriétés :r. Arago,l3, 578 m .R.b. II! 1 LU A 2,143 f. M.à P. 12,000 f.; r.Arago, 9, et jardin,773 m .M.à p. 15,000 f. Usine SH,uc,lß70 m . M.à P. 8,000 f.à adj .en 3 iots.s.l ench.Ch.not.Paris, 23 fév. 1904. M® THÉEET,.not., 24, ttoul. SMtenis. Çt Af]lJlK.fSeine). MAISON-et Jardin, rue du Pro -0 IMJFiiI grès, 16. Cont.2som.R. br. Plp l être augm. 2,000 f. M. àp. 20,000 f. A adj. s. 1 ench. ch. des not. Paris, i\"mars. M\" Legay % hoL,:93, r. Saint-Lazare. Maison, Paris, R. FAtTVET, 3. Rev. 4,306 f, SÈVRES : Terrain 2 lots, sente Rossignol, 9, r. des Grès, 40. C* 1.069». A adj. s. 1 enc. Ch. not. Paris, 23fév. M. àp. 30,000,2.500,2,500f.M*GASTALDI,n.Paris,5,r.Drouot FDS de M d de JOUETS, boulev. St-Germain, 2il. M. à p. pouv. être baiss.2,ooo f., march. en sus. A adj.lsfévr.,3 h., ét. PANUARD, not», 4, r. Rou gemont. — M. ARMAND, syndic, 17, rue Séguier. MAISON n DAnirin QQ Rev. br. 12,323 f. M. àp. à Paris 11. llufîllJl, tu 100,000 f. A adj. s.lencn. ch.not.,23févr.l9o4.M»TnÉßET,not.,b d St-Denis,24.\nTRACTION La Caisse syndicale, 9 r. Ste-Anne, se cfaaTge -de faire remb. les actions au prix d'achat sans, frais. QDCT » tons s. sign. aep.3o/0 remnoors. en 108nt.noînt. s ïs.Ei I 3Jours.Rien d'«T.David.42.rjleChàteau-deauJ a arlJ ITOIMMF Sute?Vren E co h \"ffi L 11 llUUilLlllL d'E-Coza, 9, fg Montmartre, Paré. K3 £9 ErV a lous 5 - sl £ n - depuis 4U/Q rem&ours..en 8 ans. Solux. I rapide. Ilien d'av. Alexandre. 5, rue St-Ma.i-c. Paria. E3E& s. sign. arg. suite 4 0/0 remb. s m. à 8 ans. Parts-Pror. TÏtSi B solution raoide. COUR LIT. 72. rue Piaalle. Paris. □ DrArgent sur signal. SOCIETE INDUSTRIELLE •T ïlÇa I 83. r.Laiayette,Pnris.(2S»Annéei.Pascomfomou. ADdKTMT A PKETER dep. 3 Pl* pers. Genees reinb.par #tl\\*CB Sniflui I BUJst*msii»ual«outrtm.ou ea 6ou 40« m. Diacr.RUaàp.d*w. BcrireaT.ckUillsetdge.ACh. PI ER R E. 106,r«« de Pinnd re.Pantlr\nBORDEAUX Partsrt'u>titegars. £txnnis : 9 itegrés. 90 j. ou en 4 traites. Prix réel nasT [Société dss vicnobles tlt la Gtronde,6^ d StraalMiiirg^am. ,11111 NATUNEÇ ET BOX 225 litres, franco Paris au comptant. *¥ 1H îéegrts.Eik.graU» 19 H.Conatantin,Pror.à4G/?ei/£s(VaucL) m AIRBS €e BERCHAMBET-SOMMIERE3 (Gard). If H Eèß rf» tr. la pièce franco port et réeie, ©O iour» « 11W ë au eomoUul S •/*. Echantillon cratla. Vignoble des Clochettes, prèsSommlère»(Gard) irill garanti nature] ÇPf.lap.2lBl.touteompris,régie I lil Kciiantil]\"\" gratis OU port, fût,f\"<iomicile. SOjours. \\ilM US coT*4 of*n ft - . 225litres,Franco votre frare. BLANC ÔO 4 - ¥I il M** 6raiil. DO M- V\" SOULIER, PX-O^VERGEZE ( Gard) Ulll en *3à(f\\tr.l HBOTO (Ru ao Ui ÊUttU) gàn <Jêo*rt V Ira anos R*UNISSI.L«MOT-è'Ajso«a(««»A. IC3Q i!IH deTOURAINEpxt., les 220 l.,c\"*remb., fût,fl»fr. I po\",rég* eomp.Ouvrard,pr.St-Avertin(l.-et-L). Ou esj» AA| sûre et rapide, même en travaillant, de II i i|w8 toutea Plains variqueuses on BR ËlwW fflde mauvaise nature, ulcères, écrémai, Vmdartres, boutons, démangeaisons et toutea les maladies de ia peau,par le traitement do Dpctenr WoLF.qu' est envoyé gratis et franco àcenxqni le demandent à M.PASSERlEUX,4s.r,deiFaures,Bordeaux. Déndt i Paris cher GIRAND. Pb\"°. 217, Ras Lalayet te.\nFONDS DE COMMERCE lIATL'I P teSt-Denis, Gdsßoulcv.rapp. 12,000 fr. HU ICiL av. 8,000 f. Peyré, 39, faobg Saint-Martin. Affaire excep\"*, café-rest.-billard, près g 4 * gare. B. n. 10,000, avec 16,000. Pigeastre,sbis,r. Martel Fonds à vendre, pressé. Fleurs, graines, vannerie fine, parfi*. Ren* Desgranges, 52,b 4 Ornano. R.d.a. ¥¥AnnTl¥ rue de Rivoli, 30 jolies chambres, UII'B'L'I loyer 3,500fr. Bénéfice 8,000 fr. net il II 1 lui i P ar an - Prix 15t°00 fr. Décès. Tenu il\" J. Uli 10 ans. Ramet, 16, place du HaVre. ï I 1T ATU tenu 20 a., cède ap. fort\" av. 10,000 11 /I 1/111 K cpt. Aff. de confiance pourj\" gens. Il il g 1/111 V r Maclos Vernesse,47, r.Turbigo. fIIDÉC tbés,r.Turbigo,loy. 650. Beau mag. App* liSFtlij 5 p. Aff. 80,000 f. justif. Essai. Px 2,500f. 1,500 f. cpt. Maladie gr. Augier, 28, r. Hauteviile. M lia. r. Montmartre, beau coin, beau matér. L0y.700 logé, 125f. p. jour. Essai. Px 1,400f. Paralysie. Tenu 25 ans. Augier, 28, r. Hauteviile. m IDI fl r. Rivoli, pas de- frais, très riche agence lAuAl ment. Net 10,000 f. Px 12,000 f. Facile à tenir. Essai. Maladie. Augier, 28, r. Haaitoviile. HP DAT PAIN-VINS. Occasion p' ménage sérieux- Ut/lU I Rapf>*net2ofr.p.iour.Av.l,Boof.V.lefour (nis'.M. Vauchel, 99, rueSaint-Maur. R. des agences Pharmacie dans Paris-à céder. Pr. 6,000 fr. Ins tallation vaut 20,000-fr. Malad.Gil,22,r. Halles. HEU 07 P'ein centre, bonne et ancienne teintu l'jïi rene bien connue offerte à dame. Cause ;santé. S'-ad. teintur\", 44, bd Montparnassefpr. G\"). •IJépOtteinturerie, nprte St-Denis, bien logé, posit. Il sûre s. risques. i?adr. teintur. 23, r. des Ecoles. ¥ll iT¥T¥t¥A¥\"¥Jà céd\", ten' 30 a., mal-, belle I ! f ' Il li' Il I li' inst., 11 hect. prairies natur., VA 11 il Vin I V 127 vaches extra, 350 lit. tous I*' I illl illillilli j\"à 35c. Bén. ar.n. 8,000 just. , Occas. à enlever. Prix 25,000 fr. moitié comptant. Andreau et Brancher, 6, rue du Caire, Paris. Je dem. p. dépôt pain pers. ou ménage av. 800 fr. R. 25,000. Ess. à vol. Decurty, 65, bd Strasbourg. ASSOCIÉ avec 30,000 fr. pour développer affaire importante concernant l'exportation. Sérieux bénéfice. Ecr. A. G., 6, rue St-Georges, Paris. -rv bénéfices 20,000 fr. 11 Matériel en parfait état. K Encore 26 ans de bail Très bon puits lv APRÈS FORTUNE A céder avec 10 à 12,000 fr. cpt. Paul GENTIEN, 55, boulevard Sébastopol. lITUO lia- bill. coin pet. loyer, aff. 18,000 f. avec VlilO 1,200 f. Peyré, 39, faub. St-Martin, au deux BEURRE-ŒUFS. Loy. 1.300 f., aff. 90f., av. 5,000 f. cpt. Liste etrens.sur t. fonds dep.1,500 f.à30,000f. Lavergne,s, rue de la Cossonnerie. Paris-Halles. ¥ 1 TT ATA Après décès, 120 pl. matériel en bon 11 A VII I K étatßap.3B,ooo. Netl7,OOOp'an.Av. Uil 1 vlll2s,OOOcpt.Moreau,Bbis, r.Turbigo. i(|i] demande ménage av. 1,500 fr. p' bonne can tUil tine lais, net 28 fr. par jour, garanti. Dé -cès subit. V. Cacou, 15, avenue des Gobelins. ;ïiQTELSmrEootmst!iKAVtiuißEßAMET.is.nacDdDß3m ccas. rare. Vins-resfiquart.pop.L'. 800 f.8.10g. Aff. 26,000. Mal.gT.Acéd.av.i,ooo. Parans, 23,r.da Temple f neurre,ceufs. gare du Nord,loy.6oo. Aff.l6o f. p' j'. LJJ2 p.log.Px 1800. Essai. Tourgeman, 65,r.Chabrol Comm'ven appart. s. conn. spéc. Rap' 6,000 f. P* de st k niroul.Px3soo.B.client.Roger,B9,r.St-Honorê d. mén.av.soo f.p. dépôt pain rapp.3o,ooof.gar. àl'essai.Lolson, 114, r.Provence(g**St-Lazare). (Vosges). MENUISERIE, ébénisterie mécanique en pleine marche. Matériel complet et en bon état. Produit 40,000 francs à augmenter. Belle HABITATION, installation moderne. ELECTRICIT . Prix 72,000fr.—MALADIE GRAVE. —Très PRESSE. BANQUE PETIT JEAN, 12, rue Montmartre -Seine-et-Marne. A céder CAFÉ restaurant. Logeur Maison bien située et installée. Loyer 500 fr' Produit 14,000 fr. Prix 4,200 fr. Occasion. BANQUE PETIT JEAN, 12, rue Montmartre Seine-Inf\". A céder par suite de DÉCÈS, bonne maison de BOIS, CHARBONS, CAMIONNAGE, tenue 27 ans, justifiant 10,000 fr. bénéfices nets. 5 chevaux. 10 voitures. Occasion pour 18.000 fr. BANQUE PETITJEAN, 12, rue Montmartre lEïiiii; BASTILLE 80 pl. Ess. Séch. puits. App,s p. Net 6,000 fr. Prix2,ooo fr. V'Ec. BOIRY, 14,r. Riïoli.Eip. (Nord) lICFVI? Laminoirs. B. située pr. gare et A céder riv». Maison d'habitation, log. do conc.,éc.,rem.Gde chemin-Mat. et outil, comp. Cour.jard. .atel.Cont.66s3™/xmv.è feind.Px à déb. BANQUE PETITJEAN, 12, rue Montmartre.\nS;.ï V §s .. nV^ ; r ''sj^ -«fe, v immiL 1P..J1 , a * M ta r»J 3%»» i'M'SlVï -•-4^ .V-- : •' . - r « • •:• C' \"• •'' ••; qpand-tout le monde vous crie : Si vous -toussez .?*» vous êtes opressé ? Si vous êtes rauque ? Si vous souffrez de la gorge ? Si vous êtes faible de poitrine.? Si vos bronches sifflent ? Si vous n'osez sortir par la brume et les vents du Nord ? Contre la coqueluche, l'lnfluenza! prenez la PASTILLE PONCELET qui est infaillible ! Vous serez soulagé en une heure et guéri en une nuit. Rendez-vous donc à l'évidence des faits, les preuves matérielles sont là! Ce ne sont pas les mots qui guérissent. La merveilleuse PASTILLE PONCELET n'est pas une pastille de fantaisie. Sa formule est un chef-d'œuvre scientifique où sont groupés de façon dosimétrique, tous les éléments actifs combinés avec le suc des plantes et dégagés de toute vieille théorie. C'est le remède nouveau, anti septique et actif en même temps. Chaque année un million de lettrescommu-celle-ci-. Paris, ter2or£ysBjb Monsieur Poncelet, pharmacien-chimiste, Jtepuis-qtie- jelfais usage de vos Pastilles Popéelcts&sa» itoàssa.plus: ct j'en suis enchanté. Bien à vous, B. BLOCH, S, Rue Marie et Lnuïie. Pzrjs- Pxésident de la S\" de Secours M\" des ArttetesU.yeh|ua>- H. B.— Si vous tenez à être guéri* exigez la véritable PASTILLE PONCELET dans toutes-les pharmacies du monde.\nAAAHMIkI La CAISSE SYNDICALE, 9, pua Sainte-Anna, paie comptant les actions et I 1111 l¥i fl ni obligations Hauts Fourneaux d'Anvers, oblig. Tôleries, Aciéries et Electricité UVWIVInII d'Anvers, Usines Delin, Clouteries du Globe, actions int 1 - de Tramways.\n,e heure avez-vous? WL âfppl Pe^fil VfJ>T CïtacMfc cotante aa montre et— M Pm& waîT l'Heure exacte, ifacbetez que la, Montre \"NE VA.RIETUR\" et les Modèles similaires 4e la, Maison . AIE SUCCESSEURS de E. GIRARD &A. BOITTE, ■ UIHAKU & V*| 42, Rue do l'Échiquier, PARIS Plus de 90*Vaxiêtês de Montres merveilleuses . depuis 20\" jusqu'aux Chronomètres de LE CATALOGUE de LUXE I prix avec Bulletin de marche vendus avec ■mmttk LE CATALOGUE de LUXE contenant les Reproductions photo graphiques des Montres est cnroyé FRANCO et GRATIS à toute personne qui en fait la demande. MOIS & CRÉDIT SUBIT A. PATEH D'AVANCE. iPlr^ *■\nMorbihan. A oéder Fabrique BONNETERIE en pleine prospérité. Matériel en parfait état. Grands ateliers et magasins. Habitation de maître, cons truction moderne. Jardin, etc. Affaires : 80,000 £r. net 10.000 fr. Prix rare à débattre. BANQUE PETIT JEAN, 12, rue Montmartre. Banlieue Il ATPI 1\" ordre, splend. install. avec Seine Hu 1 fciL électricité. Restaurant, le seul pour Sociétés, réunions éled, noces, banq., bals et soirées. Gd local. 8 ch. voyag. 5 salles, salons. Log., jard.,etc. Vieille client. Net 12,000. Px 45,000. BANQUE PETIT JEAN, 12, rue Montmartre. OIT demande ménage avec 500f.p.b.dépûtde pain. 11 Rapp.29,ooof.gar. Essai. Voir de9à6h. même dim. et fêtes. Pernln, 166, r. Lafayette (19* année).\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,786635"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-02-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759019","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759019","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759019","http://gallica.bnf.fr/ark:/12148/bpt6k561320b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}