{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563949v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1911/04/22 (Numéro 12593)."],"contentAsText":["°jf . J\nTRENTE-SIXIÈME ANNÉE. N° 12.593\nLe plus tort Tirage des Journaux du Monde entier\nSAMEDI 22 AVRIL 1911.\nDIRECTION 18, rue d'Enghlen, PARIS (10*) TÉLÉPHONE N\" 102.73 102.75 115.00 lies manuscrits non insérés ne sont pas rendus\nRBONNEMENTS Seine et Seipe-et-Oise TROIS M 015... 5 fr. Six Mois 9 fr. UK AN 18 fr.\nCINQ CENTIMES\nABONNEMENTS Oépjrtesieats et colonies Etrinjer H fr. THOIS MOIS.. .. S fr. 4< fr. Si* MOIS 1Z fr. SS fr. UN AN 30 fr.\nAKJiOIVCES lie» Annonces et Réclames sont reçue* à I'OFFICE D'ANNONCES TÉLÉPHONE m 111*. ÎO, place de la Bourse, PARIS (2^\nTourna» LE» «SKIViAIIWICMI Le Supplément Littéraire illustré en couleurs (huit pages) LtE «5 CEJÏTIJWIES\nAucune nouvelle de Fez ni de la colonne Brémond\nUne conférence ministérielle a eu heu, hier, au sujet du Maroc; des mesures ont été prises en vue de parer à toutes les éventualités\n, Au cours de ces dernières vingt-quatre heures, on n'a reçu de Fez ni de la meballa des Cherarda aucune nouvelle. Et ce si lence, en dépit de l'optimisme que nous dé sirons conserver, ne laisse pas d'être an goissant. Les dernières dépêches reçues confirmant •bien, en effet, le double succès du 12 avril : d'une part, le revers infligé aux Beni M'Tir sous les murs de Fez ; d'autre part, la vic toire remportée par le commandant Bré mond sur les Cherarda, Mais, en même temps, ces- dépêches si gnalent Ténervement de la population cita dine de Fez. les inquiétudes du maghzen et celles du colonel Mangin. Elles indiquent aussi la situation inquiétante dans laquelle se trouve maintenant la colonne Brémond, par suite de* l'état impraticable des routes et de l'hostilité des tribus ; elles insistent en tin sur les difficultés qui s'élèvent au sujet de son ravitaillement. Et depuis lors aucune nouvelle : que de viennent les Français et les autres Euro péens bloqués dans Fez ? Qu'est-il advenu de nos instructeurs ? Le commandant Bré mond a-t-il pu être ravitaillé et réussit-il à maintenir la discipline parmi les effectifs qui commencent \"peut-être à manquer de toutes munitions ? Autant de questions posées, autant de su jets d'angoisse. Nous savons que le gouvernement ten tera tout ce qui est en son pouvoir pour que •le commandant Brémond reçoive les ravi taillements dont il a besoin, pour que la har ka chérifienne de la Chaouïa parte avec la plus grande diligence possible au secours de Fez. ' Souhaitons ardemment que les secours ar rivent à temp»à la meballa du commandant Brémond et aux défenseurs de la capitale assiégée.\nLe commandant Brémond\nCONFÉRENCE MINISTÉRIELLE\nM. Mortis, président du Conseil, a conféré, hier après midi, avec les ministres des Af faires étrangères, de la Guerre et des Colo nies, an sujet des affaires du Maroc. Le gouvernement est toujours sans nou velles de Vez. Des mesures ont été prises en vue de pa rer à toutes les éventualités et. d'assurer, avec toute la rapidité possible, la concentra tion des troilpes chérifiennes. Au cours de la conférence, les membres du cabinet ont décidé de décerner la croix de la Légion d'honneur à M. Boisset, agent consulaire 'au Maroc, dont tes services ont clé particulièrement appréciés. M. Boisâet a, comme on le sait, assuré déjà une première fois, avec une énergie et un courage remarquables, le ravitaillement de la mehalla du commandant Brémond et continue ses efforts en ce sens.\n[ LE DÉPART DES RENFORTS\nVers la frontière algéro-marocaine Oran, 21 avril. Vciçi le détail des unités qui seront mises en route pour la région de ïaourirt : UB bataillon du 2\" zouaves d'Oran, qui partira samedi matin ; un autre bataillon du 2= zouaves d'Oran. actuellement à Oudjda et à Marina, qui rejoindra directement ïaourirt ; un bataillon du 2 e tirailleurs d'Oran, qui partira dimanche matin : un bataillon du 1\" étranger de Bel-Ab bés, qui partira vendredi matin : un escadron du 2\" chasseurs d'Afrique, de Tlemcen, qui par tira samedi matin ; un escadron du 6« chas seurs d'Afrique, de Mascara, qui partira lundi ; un escadron de spahis, de Marnia, qui rejoin dra directement : une batterie de 75 de campa gne, d'Oran ; une batterie d'artillerie de 75 de campagne, de Saïda ; une section de 75 de mon tagne, de Tlemcen. L'importante question des transports des vivres et munitions de ces troupes vient d'être réglée. L'autorité militaire a lancé, en effet, les réquisitions nécessaires dans la ré gion de Mamia et d'Oudjda. Une gare de débarquement provisoire a été, d'autre part, installée à Zoud-Jei-Beghal, point terminus de ta ligne de l'Ouest-Algérien sur la fron tière marocaine. Tous les effectifs y trouve ront. au fur et à mesure de leur arrivée, les véhicules et les bêtes qui leur sont des tinés. L'effectif total des troupes mises en route s'élève à trois mille hommes environ ; on estime que toutes seront rendues vendredi au camp d'instruction de Taourirt, point de concentration établi en vertu d'un accord qui date de plus de six mois entre le ministère de la Guerre et celui des Affaires .étran gères. Tous les effectifs passant la frontière se ront placés immédiatement sous le com mandement du colonel Henrys, comman dant la région du Nord, c'est-à-dire l'amalat d'Oudjda. C'est donc lui qui va prendre la direction des premières opérations sous la\nhaute surveillance du général Toutée, com mandant de la division d'Oran. Celui-ci ne se rendra à Taourirt que lorsque toutes les troupes y seront arrivées. Il y a déjà dans ce poste 2,500 hommes qui y stationnent régulièrement depuis l'affaire de Moul-el-Bachu ; il y a, en outre, 3,000 hommes environ dans le reste de l'àrnalat d'Oudjda. C'est donc un ensemble total de 8,500 hommes qui sera concentré avant peu dans la région comprise entre Taourirt et Debdou. Cet effectif sera prêt à faire face à toute éventualité. Vers la Chaïoua Marseille, 21 avril. Le transport de l'Etat Vinh-Long est ar rivé cet après-midi, venant de Toulon, et s'est amarré au bassin National où, quel ques instants après son arrivée; un bataillon du 24\" colonial, venant de Perpignan, a été embarqué à bord de ce transport, ainsi que des chevaux et de l'artillerie. Une musique militaire a accompagné le bataillon jusqu'au quai, où se trouvait une foule nombreuse. Le Vinh-Long repartira demain pour Ca sablanca. D'autre part, l'e paquebot Espagne ' est parti ce soir pour Bône et Philippéville. Il avait à bord une compagnie du 22\" colonial, qui tenait garnison à Perpignan. Enfin, le vapeur Meurllie quittera demain Marseille pour le Maroc, avec une section d'artillerie, 60 chevaux et du matériel.\nBlida, 21 avril. Lé troisième bataillon du ler1 er tirailleurs, commandant Knoll, tenant garnison à Del lys, Dra-el-Mizan et Tizi-Ouzou, mobilisé mardi, a reçu l'ordre d'embarquer à Alger lundi ainsi que lq section de mitrailleuses commandée par le lieutenant-Doré, venant de Blida Le vapeur Moulouya embarquera égale ment à Alger les détachements de la com pagnie des eommis-ouvriors, du train des équipages et 200 voitures avec matériel et approvisionnements\nBône, 21 avril. Le 3' bataillon du 3 e tirailleurs, venant de Souk-Ahras, est arrivé ce' soir dans notre ville, où il embarquera dimanche matin sur le paquebot Alsace, h destination de Casa blanca. Ce bataillon est fort de 625 hommes, offi ciers et soldats.\nLA COLONNE DES CHERARDA SERA DIFFICILEMENT RAVITAILLÉE\nTanger, 21 avril. On mande d'El-Ksar, en date du 20 : Hier matin, les délégués des différentes tribus du Gharb s'étaient réunis à Souk-el- Arba, ù l'instigation des émissaires des Beni Hassen, des Cherarda et des autres tribus révoltées. Ils se préparaient, malgré les ob jurgations du caïd Taieb Cherkaoui, ù pro clamer quatre chefs révolutionnaires pour le Gharb, quand arrivèrent, vers midi, une vingtaine de cavaliers envoyés par notre agent consulaire et par le capitaine Moreau. Ces cavaliers annoncèrent la formation d'une mehalla à El-Ksar et d'une autre à Ra bat.. Ils affirmèrent aux délégués du Gharb qu'ils paieraient sans doute très cher leur défection. Ceux-ci, effrayés, se séparèrent alors, sarts s'arrêter à aucune décision, et les caïds du magbzen purent reprendre leur autorité. Il est à craindre toutefois qu'étant donnée la situation le convoi destiné è> la mehalla des Cherarda et qui est escorté par notre agent consulaire M. Bôisset, ne puisse passer.\nLE TRANSPORT « VINH-LONG »\nLes petits truel du banquier Rivier\nLe lamentable défilé des gens dévalisés par le banquier Rivier continue place Boieldieu. Ce n'est plus tout Paris qui don ne maintenant, c'est la province. Mis au courant par ies journaux, les intéressés ont tenu à venu- se renseigner, en personne, sur place. Il en arrive de tous les points de la Fran ce : de Bretagne, d'Auvergne, du Midi, de la Picardie, etc., etc. Tous se heurtent, dès le rez-de-chaussée, à un inspecteur de police qui, installé derrière une petite table, au pied de l'escalier, inscrit gravement, sur une interminable liste, les noms des nou veaux plàignants et les chiffres des sommes que ces derniers ont imprudemment con iiées à l'indélicat financier. Et c'est un concert de lamentations fu rieuses. Ce bandit-là, si je le rencontre, s'écrie un gros monsieur congestionné, dont la bou tonnière s'adorne d'une rosette rouge un ancien officier sans -doute, ce bandit-là, si je mets la main dessus, je lui f... les six balles de mon revolver dans la peau... une balle par billet de mille qu'il m'emporte... J'aurais dû me métier, déclare une vieille dame à cabas, ils étaient trbp -polis' pour être honnêtes, dans cette maison. Dès l'entrée un employé se précipitait, vous obli geait à vous asseoir dans un confortable fauteuil, s'enquérait de votre santé... et, l'opération terminée, vous accompagnait jus quà la porte avec forces courbettes... Comment voulez-vous, s'écrie une au tre dame, qu*on ne se laisse pas prendre, avec une telle circulaire. Et la visiteuse nous tend la notice que Lu cien Rivier envoyait à ses clients. Systémo infaillible C'est un véritable chef-d'œuvre que cette circulaire. L'homme qui la rédigea avait, cer tes, le génie des affaires. Il écrivait : Les profits sont-ils incroyables ? Mais non. Par exemple si un négociant achète pßur 100 francs de marchandises le matin et les revend 102 francs le soir, dira-t-il qu'il a fait une opération magnifique? Nous achetons pour 100 francs une marchan dise, qui, par une combinaison à nous, inédite et parfaitement prouvée, nous rapportera deux malheureux petits francs, dont un pour nos clients. Où donc est la merveille, s'il vous plaît? Et lisez ceci : Notre système n'a qu'un seul tort. II enlève ;aux clients les émotions vives que causent en gé nérai les spéculations de Bourse pendant de longs jours et nuits sans sommeil, on attend le résultat, hélas ! bien souvent nelaste. loi, on touche ses rentes à forfait. On n'a à se préoccuper de rien..La mère de famille,- -le-père soucieux des intérêts- de ses enfants ou ceux qui ont à cœur le bien-être des jiersonncs qu'on aime, peqvent traiter à coup sûr : mais on n'a ni les plaisirs de l'excitàtiDn du jeu, ni les angoisses qu'apportent la perte', la ruine. Ceux qui tiennent absolument à avoir des émo tions ou sensations toujours agréables et de plai sir celte lois, n'ont qu'à faire une opération tous les quinze jours consécutivement chez nous. Hélas ! Lucien Rivier n'a pas procuré que le plaisir. Il a également fourni l'an goisse... Escroc emphatique Mais continuons. Notre escroc devient de plus en plus emphatique. Après avoir in vité ses clients à se méfier des grandes ban ques qui le jalousent et voient en lui un danger, parce qu'elles na dorment que du 3 à â 'O/0 par an, il affirme qu'il a trouvé la solution d'un grand problème financier. A ceux qui douteraient de la possibilité de trouver une combinaison absolument infaillible, nous dirons simplement : Il y a quelques années, celui qui aurait a[[irmé pouvoir voir à l'intérieur du corps humain aurait certainement passé pour un lou. La personne qui aurait prétendu pouvoir envoyer une dspéche télégraphique■ à un navire en pleine mer et hors de vue, aurait été traité d'imbécile par les plus grands savants de cette époque. Assurer que le vol. serait bientôt du domaine de l'homme aurait été s'exposer à la risée publique. M. Lucien Rivier dut certainement se tor dre en rédigeant cette dernière phrase, Il continue d'ailleurs : Et cependant tout cela —• et bien d'autres pro diges semble tout naturel et de la plus grande simplicité maintenant que la solution est trou vée T Alors pourquoi doute* de la solution d'un problème financier? La conclusion* de la notice dépasse tout ce qu'il est possible d'imaginer comme ironie : Gagnants de très peu de chose par jour, mais qui, constamment répété, nous permet de réali ser en moyenne un petit 2 0/0 par jour, ce -ne sont pas des dix, vingt ou plus de mille francs réalisés avec un seul billet de mille francs, ce n'est pas une fortune presque subite, c'est le travail de la lourmi qui, brin à brin, élève un édifice, y entasse des provisions et vil ensuite à l'abri du {roid et de la faim.\nLe sonneor de l'arsenalde Cherbourg se pend par accident\nCherbourg, 21 avril. Ce matin, cessant subitement d'appeler, de son carillon prolongé, les ouvriers à leur travail, la cloche de l'arsenal jetait, au con traire. par son mutisme intempestivement soudain, l'émoi chez le gardien-consigne de service à la porte de l'établissement. Ce fonctionnaire se rendit aussitôt dans le réduit du sonneur. A sa gronde stupéfac tion, il trouva ce dernier pendu à la corde de sa cloche. Aussi invraisemblable que 'a chose puisse paraître, on se trouve en présence d'un ac cident. Voici ce qui s'était passé : Le sonneur de cloche à l'arsenal doit tirer pendant vingt minutes sur la corde. Deux hommes assurent ce service. Le plus petit avait, pour faciliter son travail, fait un grand anneau avec l'extrémité de la corde et, une fois la cloche lancée, il passait l'an neau en corde sous son bras et, en incli nant le corps, il pouvait ainsi sonner long temps sans se fatiguer. Il n'en était pas de môme de Germain, beaucoup plus grand. Celui-ci avait donc pris la corde de la main droite pendant que de la gauche il ferait l'extrémité où se trouvait l'anneau. Sans doute, pendant qu'il sonnait. In corde lui aura échappé et 1 an neau l'a pris sous !e menton, l'enlevant ain si ii une certaine hauteur au-dessus du par quet. Le malheureux a été étranglé sur le coup.\nA la \"Dernière Heure : L'INCENDIE DU BOULEVARD DE LA GARE\ntTE TRAFIC DES DÉCORATIONS i . m i... i ■ i\nLes charges s'accumulent contre la bande Valensi\nUNE PERQUISITION CHEZ HT DE CUERS DE COGOLIN\nAprès avoir passé presque toute la nuit à Classer ses dossiers, M. Borde s'est trans porté, hier, dès la première heure, chez un gros commissionnaire en marchandises de son quartier qui, la veille, lui avait fait une déclaration dès plus intéressantes. Elle concernait un certain nombre de per sonnes qui avaient été dupet; de la bande Meulemans, Valensi, Hlemerïti, et dont les boutorinières étaient garnies de décorations n'ayant rien d'authentique quoique payées fort cher. Le magistrat, après avoir vérifié les faits qui lui avaient été ainsi signalés, a avisé M. Tortat. Dans l'après-midi, M. Borde s'est rendu, à Neuilly, au domicile de Mile de Cuers de Gogolin,\"l'amie de Valensi, et y a opéré une minutieuse perquisition qui a abouti àja -saisie dpn certain nombre de documents et de diplômes. Mlle de Cuers fut invitée à accompagner ensuite M. Borde au commissariat de la rue du Faubourg-Montmartre. Son interrogatoire se prolongea jusqu'à dix heures et demie du soir. La jeune personne fut appelée à fournir dés renseignements sur les pièces saisies chez elle. Mlle de Cuers de Cogolin, qui semble to talement étrangère aux agissements de Va- Mfensi a regagné ensuite Neuilly.\nL'un des personnages visés attira parti culièrement notre attention, d'autant plus qu'au comité exécutif, il représentait notre petit groupe ; nous ne pûmes, par suite de circonstances indépendantes de nous, le dé masquer, et, en attendant mieux, nous réso lûmes de faire la lumière pleine et entière sur les agissements d'un autre membre, Valensi. . - Je me mis en rapports avec lui et me présentai sous le nom de Van der Ho ven, sujet belge. Si i'ai-emprunté cet état civil, c'est parce que 1 avocat, qui ne m'avait jamais vu, me cfiimaissait cependant de nom. Puis M. Thépot nous répète les détails que nos lecteurs connaissent, et comment il se rencontra finalement avec Valensi, dans un bar du faubourg Montmartre. Une scène vaudeviliesque M. Thépot continue : Le vendeur de décorations, son diplôme roulé sous son bras, m'accompagna dans la salle du fond, où nous attendait M. Impé rial. Et ce dialogue à peu près textuel, s'enga gea entre l'avocat et mon ami. « C'est vous, M. Impérial ? « C'est moi. « Vous être Belge ? « De Liège. « Avez-vous de l'argent ? « J'en ai, c'est-à-dire j'ai de l'argent ap partenant à M. Thépot. « Alors, vérsez-moi les 6.000 francs convenus. « ijt somme se trouve au Crédit Lyon nais. « Prenez une voiture, allez chercher le 3 6.000 francs, tout de suite ; je vous attends. —• « Rien ne presse. » A ce moment, Valensi dut se douter de quelque chose. Son diplôme à la main, il fit demi-tour et, oubliant son chapeau sur une banquette, il traversa la salle du café et gagna la rue en courant. Nous nous élançâmes à sa poursuite, le rattrapâmes ; un agent passait qfii, sur notre réquisition, l'arrêta. Voilà toute l'af faire. Si j'ai agi ainsi,, c'est,- ajoute M. Thé pot, dans l'intérêt supérieur de la Républi que. » On a prétendu, disons-nous, que vous étiez un ami de'M. Borde, commissaire ? C'est une erreur, déclare'M. Thépot. Le jour ou j'ai fait arrêter Valensi, je ne connaissais pas le moins du monde ce ma gistrat et, depuis, sur convocation de lui, je l'ai vu deux fois. M. Impérial, que nous avons également rencontré, nous a confirmé les déclarations de M. Thépot, affirmant, comme lui, que le seul but poursuivi avait été de démasquer un avocat voleur. Dans la journée, M. Borde, commissaire du quarlier du Faubourg-Montmartre, a eu une entrevue avec M. Tortat. Il lui a con firmé que, s'il connaissait un peu M. Impé rial en tant qu'administré, il n'avait jamais vu M. Thépot avant l'arrestation de Va lensi.\nNOUVELLES INCULPATIONS\nQui se serait douté que cé fut l'affaire des fraudes à l'octroi dans laquelle sont in culpés treize « gabeloue » qui mit la jus tice sur la piste de l'affaire des fausses dé corations ? M. le juge Chesnav, chargé de l'instruc tion de ces fraudes, ayant constaté que deux des prévenus portaient la rosette d'officier du Nicham-Iftikhar, leur demanda de qui ils tenaient ces distinctions : t . Nous faisons partie, répondirent-ils, de la Ligue humanitaire nationale, et c'est\nlé fondateur de cette œuvre, M. Clément!, qui nous a remis nos décorations. Nous avons, d'ailleurs, acquitté les droits de chan cellerie. ' . - - . . M, Chesnay avisa le parquet, qui chargea M. Berthelôt, commissaire aux délégations judiciaires, d'une enquête préliminaire. Les diplômes des deux gabelous furent envoyés à Tunis. Ils en revinrent avec une note de la Résidence, démontrant qu'on se trouvait en présente de faux. M. Berthelôt, poursuivant son enquête, établit qu'une fabrique de faux » Nichams » existait à Paris. Hier, sur le rapport de ce commissaire, le parquet a délivré un nouveau réquisitoire à M. le juge Tortat pour inculper Valensi, Clementi et autres, de faux èt d'escroquerie. Une nouvelle instruction sera ouverte, pro chainement, quand M. Berthelôt aura ter miné une autre enquête sur les secrétaires des narlementaires, qui, à l'instigation de démenti ou de Valensi, demandaient, au nom de leurs patrons, mais à leur insu, des diplômes à la chancellerie tunisienne. Cette information fut ordonnée à la suite de l'incident Coûtant. On se souvient que le député d'ivrv avait reçu, ù sa grande sur prise. trois \"diplômes, du Nicham, que son secrétaire, M. Guerdin. l'un des amis de Valensi qui l'accompagnèrent dans son fa meux voyage de Lille avait sollicités à son insu.\nM\" de Moro-Giafferi défenseur de Valensi Cl, Petit rarisien\nM. Impérial\nM. Thépot\nLE FAUX VAN OER HOVEN\nDans que! but M. Thépot, se disant pu bliciste, et habitant Bourg-la-Reme, prit-il le nom de Van der Hoven pour attirer dans un piège le naïf Valensi et amener ainsi son arrestation ? Telle est la question du jour Voici la version que nous a donnée M. Thépot lui-même. On conviendra qu'elle ne manque pas de pittoresque et de curieux ù-cûtés :\n< Dans l'intérêt de la République »\nJe faisais partie, nous dit-il, d'un petit comité de commerçants, un tout petit co mité, en vérité, puisqu'il ne comprenait que cinq membres. Or, il y a plus d'un an, nous nous aperçûmes que, dans une organisation politique, dont nous dépendions, se trou vaient des membres étranges, gens de mau vais conseil, et qui faisaient argent de tout Us trafiquaient, vendaient des décorations, vendaient les secrets de la défense nalionale, et 11e refusaient point, ù l'occasion, de jpro curer des jeunes filles à des maisons spécia les. C'était honteux.\nUNE PROPOSITION^DE M. COUTANT\nNous apprenons qu'à la rentrée des Cham bres, M. Coûtant, député, maire d'ivry, dé posera sur le bureau de ta Chambre un pro jet de résolution invitant le ministre de l'ln térieur à supprimer le port de différents ru bans ayant un caractère-de décorations offi cielles, tels que ceux distribués par diverses sociétés comme : L'encouragement au bien; la Ligue de l'in térêt public ; la Ligue humanitaire, etc., etc. M. Coûtant demandera pour ce projet le bénéfice de l'urgence, étant donné la débau che de décorations que certains membres placés à la tête de ces sociétés font aux ap proches des élections municipales, départe mentales et législatives.\nA CHERBOURG AUSSI*!\nCherbourg, 21 avril. Les journaux locaux annoncent que le bruit court qu'une enquête est ouverte par le parquet au sujet de certaines décorations étrangères attribuées à certaines personnes de notre ville. Valensi aurait, paraît-il, fait des victi mes à Cherbourg. (Voir la suite à la Dernière heure.)\nLES DITOUMMTB BU QUAI D'ORSAY\nMlle Charlotte de Cuers de Cogolin\nL'amie de M.Hamon\nMme Gariel a été entendue hier par le juge d'instruction. Elle ne veut plus rien savoir, dit-elle, des affaires de l'ex-direc teur de la comptabilité des Affaire» étrangères. Répondant à la citation de M. le juge Drioux, Mme Hélène Gillot, dite Montréal pl «s connue sous le nom de Mme Gariel, qui entretenait des relations suivies avec M.. Ha mon, s'est rendue hier après midi au cabi net de ce magistrat. Des affaires de M. Hamon, a-t-elle dit, je ne sais rien et ne veux rien savoir...\nM. Drioux l'a arrêtée dans cette protesta tion : Je tiens cependant, répliqua-t-il, à con naître ce que M. Hamon a dépensé pour vous. Votre appartement luxueux, les bi joux qui scintillent sur votre personne, tout indique que votre ami s'est montré- trey -gé néreux à votre égard. Tout Cela ne vient pas de lui, a avoué en baissant légèrement les yeux Mme Ga riel. J'avais d'autres amis que M. Hamon. Il était très autoritaire ; malgré cela, j'ai toujours réussi à conserver ma liberté. Et Mme Gariel a ajouté avec un sourira ironique : Quand on e3t venu perquisitionner chez moi, on a pu remarquer deux messieurs qui attendaient : c'étaient d'autres de mes amis. Cette réponse fera certainement plaisir à M. Hamon, fit le juge, sans pouvoir ré primer un sourire ; mais, personnellement, elle ne m'intéresse pas. Veuillez me dire ca que l'ancien chef de la comptabilité dépen sait pour vous, ou si vous' préférez, quelle part prenait-il dans votre entretien ? Il me payait mon loyer. lima offert une automobile, des brjoux pour 50,000 francs et mon mobilier, d'une valeur de 30,000 francs environ. M. Drioux a fait remarquer à son interlo cutrice que M. Hamon entrait, pour une lar ge part, dans 1a... société eri participation qui l'entretenait. Sur ce, le témoin s'est re tiré. i\nCl. Petit Parisien Mme Gariel sortant du Palais de justice.\nLE FAIT RETENU CONTRE L'ARCHITECTE\nA l'heure actuelle, le parquet n'a retenu, contre M. Chedanne, que ce tait ; iees inspec teurs des finances chargés de vérifier la comptabilité de M. Hanxjn y ont découvert trois soumissions, formant un total de' 33,900 francs, signées par le peintre Devambez pour des travaux à l'ambassade de Vienne, qui ne devaient lui être payés que 17,000 francs. Dans une lettre qu'il a adressée à sa fem me, M. Chedanne présente en ces termes sa défense : Voici les faits : Devambez exécutait pour Vien ne les décorations que nous avons été voir-en semble au cours d'une de nos bonnes mais trop rares promenades. Elles devaient lui être payées 17,000 francs. Suivant la règle, il avait signé une soumission de pareille somme. Or quand arriva le payement du premier acompte que j'avais pro posé (5.000 francs, je crois), au lieu de l'effec tuer conformément à cette soumission, la comp tabilité se servit d'un reliquat de 6,900 franc# appartenant à un crédit antérieur, ce qui néces sita -une soumission de pareille sommé permet tent la régularisation. Je fus chargé d'envoyer cette pièce à Devambez, en même temps que l'argent,, et c'est uniquement pour l'envoi de celte pièce que je suis inculpé ! C'était en octo bre dernier, Devambez était à Criquebeuf. De puis, la comptabilité lui envoya directement une autre soumission de 10,100 francs, qui devait, avec la précédente, faire le total de la somma provenant du reliquat d'un vieux crédit, et qu'on lui redevait 10,100 francs qui formeraient le solde. Hien n'y fil, ni toute la force que je mis à lui dire avec quelle précipitation il allait détruire mon honneur, mon bonheur et la tran quillité de nia famille, ni la prière d'obtenir les éclaircissements définitifs. Non, rien n'y fit. La plainte de Devambez, bien qu'elle ne prouvât aucun détournement de fonds, lui suffisait, et de témoin, je devins inculpé. j A cela l'accusation répond : M. Devambez reçut tout d abord l'ordre verbal de commencer les décorations de l'ambassade de Vienne, ce qui était irré gulier. Le 6 juin 1910, il signa une soumis sion de 17,000 francs, prix convenu pour : l'exécution des décorations. Le 25 juillet de la même année, il reçut un premier acompte de 5,000 francs. Le 20 octobre, il lui arriva une lettre de M. Che danne avec une nouvelle soumission de G,900 francs à signer. Cette lettre contenait un chèque de 1,900 francs pour solde. Cet envoi parut suspect h M. Devambez, mais, confiant en .V). Chedanne, il signa. Plus tard, au commencement de 1911, le peintre eut une discussion avec l'architecte au sujet du reliquat qui lui était dû. M. Che danne lai dit de s'adresser fi M. Hamon pour touener d'autres acomptes. M. Devambez. suivant ce conseil, deman da, par lettre, le 15 janvier dernier, un nou i vel acompte de 5,000 francs. On ne lui ré pondit pas. • .Par contre, le 15 février 1911, il recevait\n","du ministère des Finances une troisième ooumission de 10,000 francs à signer. Il avait donc, à cette date, touché en tout 6,DIX) francs et avait signé trois soumissions formant un total de 33,900 francs. Chose extraordinaire, les versements faits à M. Devambez des acomptes de 5,000 fr., le 25 juillet 1910, et de 1,900 francs le 20 octobre de la même année, ne sont pas por tés sur les livres. On n'y trouve que l'émis sion d'une traite de 6,9ÏX) francs à la date du 13 octobre 1910. Pourquoi, ajoute l'accusation, tous ces jeux d'écritures, pourquoi toutes ces sou missions, pourquoi toutes ces omissions, si on n'y-voit pas un moyen, de la part de M. Cbedanne. pour faire payer par le Tré sor le produit des trois soumissions, soit 33,900' francs, somme sur laquelle le peintre n'aurait touché finalement que 17,000 francs. M. le juge d'instruction Drioux est entré en relations hier avec M. Colas Desfrances, .l'inspecteur des finances chargé de l'exa \"men des comptes du quai d'Orsay.\nUN DÉFENSEUR BE M. CHEDANNE\nDans la dure épreuve quil traverse, M. Cbedanne a conservé des amis et des défen seurs. Au sujet de la présence, dans les bureaux de l'architecte du ministère des Affaires étrangères, de tapisseries appartenant à l'Etat, nous avons reçu la lettre suivante : Monsieur ic directeur du Petit Parisien, Je soumets à votre haute impartialité cette lettre que je vous prie d'insérer dans l'intérêt de la vérité. Parmi les griefs assez vagues contre l'archi tecte Cbedanne, on précise surtout ce point : le vol des tapisserie des Gobelins, Il m'est facile de donner des indications à ce sujet. . , , Me trouvant, il y a juste un an aujourd hui, de passage dans la capitale et traversant l'ave nue de Wagram, j'eus Vidée d'aller serrer la main h un ancien camarade d'école, devenu au jourd'hui l'émlnent architecte Cbedanne, que j'avais perdu de vue depuis vingt-cinq ans. \\ tout hasard, je pénétrai dans une anticham bre précédant les ateliers, où pendant les dix minutes d'attente subies ie remarquai avec étonnement des tapisseries des Gobelins piquées le long des murs et simplement accrochées d'une façon provisoire apparente. Chedanne, à son arrivée, m expliqua qu'il s'a gissait de tapisseries provenant des ambassa des, et qu'en attendant leur restauration mé thodique nécessaire '1 se trouvait fort embar rassé de savoir où les placer, à cause de !a res ponsabilité attachée à ces objets de valeur. 11 s'était donc décidé â les maintenir sous sa sur veillance directe et immédiate. Ce n'est certes pas l'attitude du personnage ayant l'intention (te dérober les Gobelins. Ces explications qui m'ont été fournies ont dù l'être aussi à nombre d'autres visiteurs qui pourraient comme moi té moigner de leur véracité, mais je suis certain que°cela ne sera même pas nécessaire. Un ancien camarade d'école de Chedanne, A. FLEURY, prolesseur à l'école des beaux-arts de Marseille. L'arrestation de M. Chedanne a produit, dans les milieux artistiques, où il était très répandu, une émotion des plus vives. Les uns assurent qu'il fut victime de sa trop grande confiance envers Harnon ; d'au tres\", au contraire, considèrent que Hamon. et Chêdanne étaient d'accord pour mettre au pillage la caisse du ministère. Il appartien dra au juge d'instruction de lets départager.\nLA FIEVRE APHTEUSE\nLe président du Conseil, charge par inté rim du ministère de l'Agriculture, a reçu une délégation des commissionnaires en bestiaux de la Villette, qui est venue lui demander de vouloir bien autoriser la réexpédition en province des animaux du marché de la vil lette. sans aucune restriction et de permet tre la présentation sur un second marché des animaux invendus dits de renvoi. M. Monis a fait connaître que s'il était désireux de sauvegarder les intérêts du commerce parisien et des nombreux tra vailleurs qu'il emploie, il devait aussi faire tous ses eiforts pour mettre les cultivateurs à l'abri de la fièvre aphteuse dont le bétail est menacé et que, dans ces conditions, il n e tait pas possible d'accueillir entièrement les demandes formulées par les délégués. Il leur a donné connaissance de 1 arrêté que vient de prendre à la suite de ses ins tructions M. Lépine. préfet de police. Voici les dispositions principales de cet arrêté : Article premier. les animaux vivants des espèces bovine, ovine, caprine et porcine, ven dus sur le marché aux bestiaux de la Villette, pourront être réexpédiés à destination de tous les abattoirs publics de France, ainsi que des tueries particulières dont l'ouverture a été regu fièrement autorisée, dans les quatorze départe menfs ci-après : Seine, Seine-et-Oise, Seine-et- Marne, Oise, Aube, Eure-et-Loir, Somme. Pas-de- Calais. Nord, Aisne, Ardennes, Marne, Meuse, Meurthe-et-Moselle. , ~ . tes animaux dirigés sur tout autre abattoir nue celui de la Villette seront accompagnes d un laissez-passer délivré par le service vétérinaire sanitaire, qui mentionnera le nom de teur et celui du destinataire, le lieu de destina tion et le mode de transport.. Ce laissez-passer devra être renvoyé à la prélecture de police 2* division), dans le délai de cinq jours à partir de sa date, avec la mention de labatage par le vétérinaire inspecteur. . Le transport des animaux, par voie de ter, n'aura lieu qu'en wagon plombé. Le laissez-pas ser .sera annexé à la lettre de voiture. Article î. Les animaux des espèces bovine et\" porcine, invendus, seront logés dans des lo caux spéciaux désignés à cet effet. Ils pourront être remis en vente au marché suivant, mais sur un endroit qui sera désigné par le service vété rinaire sanitaire, en dehors de 1 emplacement réservé aux animaux d'arrivage. fis ne pourront être vendus que dans les condi tions stipulées par l'article premier du présent arrêté, et uniquement à destination dun abat loir public. . . Le.s animaux qui resteront invendus une se conde fois seront dirigés d'office sur 1 abattoir do la Villette. Article 3. Si la fièvre aphteuse est constatée parmi les animaux invendus, visés à 1 article précédent, tous les animaux atteints et ceux qui auront été en contact avec eux ne pouijont être vendus Que sur place et à destination de 1 abat toit de la Villette.\nLE VOIE PRESIDENTIEL\nM. FALLIÈRES A SFAX ET A GABÈS\nSfax, 21 avril. La pluie est encore tombée une partie de la nuit Une accalmie se produit vers huit heures. Le Président de la République en profite pour se rendre en automobile à dix huit kilomètres de Sfax, au Signal géodési que, point d'où l'on découvre la forêt im mense d'oliviers s'étendant â plus de soixante kilomètres et qui se développe de jour en jour. Au pied du Signal, est campée une troupe de Bédouins ; il y a une soixantaine de ten tés abritant plus de cinq cents indigènes, dont deux cent cinquante cavaliers environ, venus d'assez loin pour exécuter des tra vaux de culture. La plupart des indigènes ont avec eux leurs femmes et ont apporté tous les objets nécessaires à un long séjour : meules pour moudre le blé, outres en peau de chèvre pour la fabrication du beurre, métiers ser vant aux femmes pour la fabrication des ta pis, etc. Lo-sque le Président pénètre dans le campement, les femmes manifestent leur joie par des « you ! you ! » ininterrompus. M. Fallières s'arrête un instant devant les lentes où ion tisse, où l'on fabrique la semoule pour le couscousse et, devant un grand feu allumé à l'extrémité du camp, où l'on rôtit un mouton entier traversé par une branche d'arbre ; puis il gravit le mon ticule d'où l'on aperçoit la forêt jusqu'à la limite de l'horizon. M. Boucher, sénateur des Vosges, et M. Georges Cochery, président de la commis sion du budget, qui ont contribué depuis longtemps à la mise en valeur de la région sfaxienne, lui donnent des explications sur la colonisation dans cette partie de la Tuni sie. Fantasia Soudain, d'un repli de terrain, où ils s'étaient dissimulés, s'élancent sur le ma melon les 250 cavaliers des Oulad-ben-Ger houi. Ils l'escaladent en plein galop, tirent en l'air des coups de fusil et ne s'arrêtent qu'à quelques mètres du Président. C'est une partie de la fantasia, qui se ter mine par le simulacre d'un mariage arabe dans le désert : attaque de la tribu, enlève ment de la mariée sur un chameau porteur d'un baldaquin, le tout avec accompagne ment de coups de fusils et des cris aigus des femmes. La fantasia terminée, M. Fallières entre dans la tente du chef où un vin d'honneur lui est offert par la Société des colons fran çais. M. Jean Boucher, fils du sénateur des Vosges, président de la Société, prononce un discours. M. Fallières félicite les colons de l'œuvre accomplie. La France ne veut pas de con quête brutale, elle entend conquérir les âmes, les cœurs et la terre seulement par les méthodes de progrès dont nos colons sont les meilleurs instruments. Le Président remercie ensuite le khalifa des Ouled-ben-Gerhoui de sa fantasia et lui remet la croix du Mérite agricole.\nSUR LE PORT DE SFAX\nM. Fallières rentre à Sfax et va voir au port les pêcheurs d'épongés, pour la plu part Grecs d'origine. 11 assiste à la plongée des scaphandriers et se fait montrer cer tains objets remontant à l'époque de l'occu pation romaine, retrouvés devant Sfax et sur lesquels des éponges se sont formées. Il assiste enfin à la transformation des épon ges pêchées en éponges pour la vente. Il revient ensuite en ville et visite l'école supérieure des filles et l'école des garçons. A l'hôtel de la Municipalité, il reçoit de nombreuses délégations et la colonie fran çaise. Le Président de la République offre un déjeuner intime. Après le repas, il part en automobile pour Gabès.\nGabès, 21 avril. Le départ de Sfax a lieu sous une pluie battante. Les Arabes avaient hier accordé au Président l'éperon vert ; aujourd'hui, ils l'é lèvent au rang de marabout, puisqu'il leur apporte une pareille abondance d'eau. Cent quarante kilomètres environ sépa rent Sfax de Gabès. Après la traversée des plants d'oliviers de la sortie de Sfax, la route traverse pendant plus de cent kilomètres une plaine uniforme et sablonneuse piquetée de nombreux buissons rabougris ; elle est d'une uniformité désespérante ; on aperçoit de loin de misérables gourbis, on croise quelques groupes d'indigènes montés sur des bourricots et suivis de leurs femmes. Les Arabes à pied que nous rencontrons se bais sent, ramassent des poignées de terre ou de cailloux et les jettent du côté opposé de la route, afin de porter bonheur au Pré sident. La pluie cesse une demi-heure après la sortie de Sfax. Il est cinq heures et demie, quand M. Fai lières fait son entrée dans l'agglomération de Gabès. Malheureusement, la pluie re prend alors de plus belle : les quinze cents habitants européens de la localité acclament le Président ; les indigènes se joignent à eux avec leurs bannières, leurs enfants et leurs femmes qui n'ont pas la figure voilée, mais seulement plus ou moins cachée par leurs vêtements ; ils sont montés sur les murs et sur les terrasses.\nM. Delcassé à Ajaccio\nAjaccio, 21 avril M. Delcassé. ministre de la Marine, a dé barqué ce matin, à 10 heures 45, à Ajaccio, où la population lui a fait l'accueil le plus chaleureux. Le ministre a visité la maison de Bona parte et la grotte Napoléon. Dans l'après-midi, M. Delcassé a inspecté la défense mobile.\nLes obseps solennelles ûn capitaine Tarron\nLes obsèques du capitaine aviateur Tar ron, qui a trouvé la mort mardi dernier au moment où, venant d'Orléans il atterrissait à Villacoublay, ont été célébrées hier matin à Chalais-Meudon Le cercueil du malheureux aviateur avait été transporté dans le parc aérostatique, sous le hangar principal, entièrement décoré de tentures et de drapeaux. Derrière le cata falque, autour duquel étaient déposés des aéroplanes, des moteurs et des instruments d'aviation, avait été dressée la tribune où ont été prononcés les discours. Les honneurs militaires étaient rendus par des sections du ler1 er et du 5* génie ;de superbes couronnes avaient été envoyées par le ministre de la Guerre, les officiers du 4® génie, régiment auquel appartenait le dé funt; par l'A éro-Club de France, la Ligue nationale aérienne, l'Ecole polytechnique, l'Union des Femmes de France, les officiers du l* r génie, la municipalité de Meudon, etc. Les discours ont été prononcés avant la levée du corps, dans le hangar même. Prennent, la parole, Je colonel Bouttiaux, le comte de La Vaulx, M. Armengaud et M. Quint On. DISCOURS DE M. BERTEAUX Enfin, M. Bcrteaux, ministre de la Guerre, prononce son iiscours. Le ministrf de la Guerre, rappelant qu'il est à Chalaifc-Meudon, dans le berceau de l'aéronautique militaire, fait l'historique des efforts accomplis par l'armée pour don ner à la France, tant dans l'aéronautique même que dans l'aviation, le premier rang entre toutes les puissances. Puis, M. Berteaux retrace la vie de tra vail du capitaine, et glorifie ea mort héroï que. « De tels exemples, dit-il, malgré l'infime tristesse qui les accompagne, nous permet tent à nous, Français, de lever noblement le front et d'envisager sans crainte l'ave nir, que des esprits inquiets tentent vaine ment d'assombrir- . » C'est du sang de ces magnanimes héros qu'est faite lq gloire de notre pays. La race de ces hommes valeureux ne sera jamais tarie. Demain, aujourd'hui même, d autres en France se lèveront, aussi nombreux, aussi intrépides, pour remplacer ceux qui tombent. , , , » A sa malheureuse veuve, à tous les membres de sa famille, à ses collaborateurs, à ses frères d'armes, à ces ouvriers de Cha lais-Meudon qui, hier encore, me disaient l'affection, l'estime qu'ils avaient pour lui, qu'il aimait et dont il fut aimé, j'adresse les sympathies émues du gouvernement de la République. » Le nom du capitaine Tarron restera à jamais gravé dan 3 nos coeurs ; son courage, son héroïque trépas lui assurent une éter nelle gloire. , . . ~ » Ceux-là sont dignes de notre admiration el de toute la gratitude du pays, qui, dans le calme de la paix, n'ayant d autre ambi tion que de contribuer à la grandeur de la patrie, affrontent de sang-froid les dangers incessants que présente encore à 1 heure actuelle la conquête de l'air. » J'aurais voulu déposer sur le cercueil du capitaine Tarron la croix de la Légion d'honneur et donner ainsi à sa douloureuse veuve cette suprême consolation. I>es ré centes décisions du conseil de l'ordre ne l'ont pas permis, mais ce vaillant officier fait bien partie, cependant de la légion des braves Son nom s'ajoute à ceux déjà nom breux dont la vie silencieusement consacrée au travail va jusqu'au sacrifice pour le ser vice du pays. » Capitaine Tarron, votre mémoire sera pieusement gardée par la France. Vos re marquables travaux serviront de guide à ceux qui veulent dompter l'atmosphère ; vo tre nom sera pour tous évocateur de science, d'intelligence et de suprême dévouement. » Dormez en paix votre dernier sommeil ! Vous avez bien mérité de la République et de la Patrie ! » LE CORTÈGE Après les discours, le cortège se forme ; le deuil est conduit par la veuve, Mme Edouard Tarron, et par MM. François Tarron et Georges Castelnau, ingénieur en chef de la marine à Toulon, frère et beau-frère du défunt ; derrière eux viennent : Le commandant Aldebert, représentant le Président de la République ; MM. Aderer, chef adjoint du cabinet de M. Antonin Du bost, représentant le président du Sénat; Girard, chef du cabihet de M. Henri Brisson, représentant le président de la Chambre ; MM. Berteaux, ministre de la Guerre; le lieutenant de vaisseau Milot, représentant le ministre de la Marine ; Autrand, préfet de Seine-et-Oise ; Frize, secrétaire général de la préfecture; le capitaine de Proel-Plater, attaché militaire russe, en grand uniforme ; le général Maunoury, gouverneur militaire de Paris ; le général Roques, directeur de l'aéronautique ; le général Dupommier, an cien gouverneur de Toul ; le général Lucas, commandant la brigade du génie, et le gé néral Barreau, commandant la brigade d'ar tillerie. Les colonels Hirschauer, Fleury, Chêne, Renaud, MM. Thalamas, député de Seine-et- Oise ; Duquesne, commissaire de police, re présentant M. Lépine ; Ganet, conseiller général de Seine-et-Oise ; le maire de Sè vres à la tête de son conseil municipal, des délégations de Versailles, de Vincennes, etc. Les cordons du poêle étaient tenus par les capitaines de Rond, Choas, Léon et Gau cher. Après l'absoute, les troupes, qui avaient rendu les honneurs, ont défilé devant le cer cueil, puis le corps, placé sur un fourgon, est parti dans la direction de Paria Lihhumation a eu heu au cimetière Montmartre, à deux heures de l'après-midi, dans un caveau que possède la famille.\nUn mari outragé tire quatre coups de revolver\nPETIT DRAME COKJCGAX,\n...MAIS IL N'ATTEINTPERSONNE!... Il y avait longtemps qœ le coiffeur Vehr mer, sujet belge, âgé de vingt-huit ans.séta bli 36, rue Frémi court, soupçonnait son épouse, née Anna Bossart, de le tromper avec un de ses anciens garçons, Louis Bru net, âgé de vingt-cinq ans. Aussi, hier après midi, suivit-il sa jeune femme lorsquelle sortit line devait pas alleu loin. Place Bairet, elle rejoignit Brunet. Le mari bondit, le revolver au poing, poursuivant le couple affolé. Brunet pénétra dans la bou tique d'un chapelier. Deux détonations re tentirent, tandis que les glaces de l'établis sement volaient en éclats. Croyant avoir tué son rival, le mari se jeta à la poursuite de sa femme, qui s'était réfugiée chez un marchand de vin. Il tira sur elle deux nouveaux coups de revolver, sans plus l'atteindre que son complice. Mais la foule, ameutée, s'était précipitée sur le mari. Après avoir été roué de coups, il fut conduit chez M. Cceuille, commissaire du quartier, où il eut la surprise d'appren dre ({tue ses « victimes » avaient eu plus de peur que de mal. Il a été remis en liberté, sa femme et « l'au tre » ayant refusé de porter plainte.\nLA GRÈVE EST FINIE A MÊRU\nBeauvais, 21 avril. Les derniers patrons qui se refusaient à signer le contrat proposé par les ouvriers, MM. Dondelle, de Saint-Crépin-d'Ebouvil lier, se sont rendus, cet après-midi, à Méru, pour donner à leur tour leur signature. M. Ponsin, juge de paix, présidait à l'entrevue. Le calme est donc complètement revenu dans la région, et M. Raux, préfet de l'Oise, a donné des ordres pour le retrait des trou pes.\nLES FÊTES D'ORLÉANS\nM. Gitton, maire d'Orléans, s'est rendu hier à La présidence du Conseil et a entre; tenu M. Monis des fêtes de Jeanne d'Arc, qui doivent avoir lieu les 7 et 8 mai prochain, et dont il a réclamé le maintien dans leur forme traditionnelle. Pour répondre à toutes les objections, le maire a indiqué une solu tion consistant dans l'organisation de trois cortèges différents qui défileraient le même jour, à'la même heure, mais qui seraient es pacés : t° un cortège religieux ; 2° un cor tège militaire ; 3° un cortège civil. Le président du Conseil a prié M. Gitton de lui adresser une lettre pour lui exposer les détails de la cérémonie telle qu'il la oon çoât. M. Monis étudiera rapidement la solution qui lui sera proposée et fera connaître sa décision au maire d'Orléans.\nParis-Madrid\nL'ÉTAPE PARIS-AN6OULÊBIE\nLa ville d'Angouléme ayant clé choisie, ainsi que nous' l'avons annoncé, comme point terminus de la première étape Paris- Madrid, un comité s'est immédiatement formé, en vue d'assurer la bonne organisa tion matérielle de l'escale et de recueillir des prix pour les aviateurs prenant part à notre grande épreuve. Ce comité est composé de MM. Marcel Rogué négociant et conseiller municipal ; le général Girardel, ancien commandant du 13° corps d'armée ; Raoul Aliéné!, négociant et conseiller municipal : Roger Maurin, né gociant ; Lucien Lacroix, vice-président de la chambre de commerce ; Louis Goursaf, négociant et président de l'Association des commerçants d'Angouléme ; Puygauthiér, négociant et conseiller municipal : Grenier, délégué de la Ligue aérienne à Angoulème ; A. Thomas fils, industriel, et le capitaine de la Raillère, désigné par le général La croisade, commandant la 33° division d'in fanterie. Outre ce comité, un comité de patronage comprenant les plus hautes personnalités de la ville et du département a tenu à nous apporter le plus précieux appui moral. Nous publierons prochainement !a liste de ses membres. L'annonce du choix d'Angouléme comme première escale de Paris-Madrid a provoqué un véritable enthousiasme dans la cité. En conséquence, le comité d'organisation a dé cidé de profiter de la journée de séjour du 22 mai pour organiser un circuit d'une cen taine de kilomètres stfr le parcours probable Angoulème - Barbczienx-Cognac-Jarnac-Se gonzac - Çhâ te.aunenf - Angoulème. Çe circuit sera doté de plusieurs prix importants, ontre ceux qui seront affectés à Paris-Madrid par le comité.\nÉCHOS\nM. LUTAUD EST PARTI POUR ALGER Le Charles-Houx, courrier d'Alger, avaht à son bord M. Lutaud. le nouveau gouverneur géné ral de l'Algérie, est parti de Marseille hier à midi. M. Lutaud a été salué par le préfet des Bouches du-Rhône et diverses notabilités.\nNÉCROLOGIE A trois heures et demie, hier, ont eu lieu, au milieu d'une aXfluence considérable, les obsèques de M. le général Ixapiau, ancien gouverneur de Lyon, décédé à l'âge de quatre-vingt-deux ans. Les honneurs militaires étaient rendus par une brigade, sous les ordres du général Laitier et les ministres s'étaient fait représenter. La levée du corps s'est faite au domicile du défunt, 110, rue Denfert-Rochereau, et le cercueil a été conr duit à la gare d'Orléans,\nUN BEAU COUP DE FILET\nAnarchistes, voleurs et faux monnayeurs\nM. Sébille, contrôleur général des recher ches à la sûreté générale, vient de capturer des malfaiteurs dont, les exploits rappellent en tous points ceux de la fameuse bande Ja sienski, tombée récemment' dans les filets de la police. Les sept compères s'enten daient parfaitement pour pratiquer dans les églises, les châteaux, les musées de fruc tueuses perquisitions. Ils savaient aussi fort bien fabriquer et émettre la fausse monnaie. Leur compétence s'exerçait avec succès dans bien d'autres branches également, et, en première ligne, dans l'anarchie. Mais n'anticipons pas. C'est d'une façon toute fortuite que l'at tention de M. Sébille fut appelée sur les agissements de ces écumeurs. On savait que quelques-uns des membres de cette bande, domiciliés à Paris, effec tuaient de fréquents déplacements en pro vince. Et, chaque fois, on les voyait revenir avec des ballots. Chargé de les surveiller, M. Lhuillier, commissaire-adjoint, fut fixé au bout d'un mois sur les agissements de ces étranges voyageurs. Dès lors, leur arrestation fut dé cidée. L'arrestation du professeur de grammaire Le premier membre de la bande appré hendé fut le nommé Ernest Grenout, dix neuf ans, se disant répétiteur dans une « grammar-school » de Buchs (comté de Londres, Angleterre). Grenoult se disposait, samedi dernier, à prendre un train pour Rouen, à la gare Saint-Lazare, quand l'ins pecteur Pelevé lui mit la main au collet. Tout en protestant comme un beau diable contre son arrestation, Grenout dut suivre l'agent jusqu'à la rue des Saussaies. Ûn le fouilla et on découvrit dans une de ses po ches, roulées dans un papier de soie, dix pièces fausses de 5 francs à l'effigie de Léo-\npold II de Belgique et aux millésimes de 1869 et 1873. Cette découverte tout à fait inattendue fut une révélation. Grenout fut pressé de questions. Ces pièces n'ont pas été fabriquées par moi et j'ignore qui les a faites, voulut-il bien dire. Je suis anarchiste. J'ai mis à profit les vacances de Pâques pour venir rendre visite à quelques compagnons qui habitent Paris et la province. L un 'd'eux, René Buis son, m'a remis les fausses pièces que vous venez de saisir. L'entrepôt des voleurs Le lendemain, dimanche, M. Lhuillier et quelques inspecteurs se rendaient au domi cile de Buisson, 29, rue Voltaire, à Mon treuil-sous-Bois. Buisson était là avec sa maîtresse, une dame Poral. On s'assura aussitôt de sa per sonne. La perquisition pratiquée dans 1 ap partement donna lieu aux plus édifiantes dé couvertes. On trouva des tableaux démunis de leurs cadres, tout un stock de pneumati ques pour automobiles et pour bicyclettes, des bijoux, etc. Grâce aux recherches effectuées dans les archives du contrôle, on put établir l'ori gine de quelques-uns de ces objets. C'est ainsi que quatre des toiles découvertes fu rent reconnues comme ayant été dérobées dans la nuit du 18 au 19 mars 1911, à Mme Dulac, locataire du château de Puiseaux (Loiret), appartenant à Mme de C.ourtiLs. Parmi les objets dont l'origine n'a pu être encore établie se trouvent : une montre de dame ancienne de grande valeur portant la marque » Robert Soret » et dont le boîtier est orné d'une miniature : tête de femme sertie de brillants : deux toiles, l'une mesurant 1 mètre sur 64 centimètres et représentant\nun saint en méditation, l'autre de 83 centi mètres sur 58, figurant la Vierge et l'Enfant» La capture des cinq autres compagnons Buisson essaya d'atténuer sa culpabilité. Il déclara qu'il ignorait la provenance de tous ces objets, qu'il avait été chargé de gar der par cinq individus qu'il désigna. Go sont les nommés : Gabriel Raguideau, vingt-quatre ans ; André-Robert David, vingt un aiïs, natil de Rouen, employé de commerce ; Angel-Joseph-Charles Beaumatin, vingt deux ans, né à Etagnac (Charente) ; Antoine-Joseph Cornier, dit Pitot, vingt-' cinq ans, né à Vaumasse, et Rosenpteehl, dit- Armand, vingt-quatre ans, né A Fegershein* (Alsace). Le lendemain lundi, vers midi et les cinq hommes étaient arrêtés, rue de' Belleville, au moment où ils sortaient d'utt restaurant. Eux aussi protestèrent de leur innocence.- Ils déclarèrent même qu'ils ne connais saient pas Buisson et ne comprenaient pas pourquoi ce dernier les mettait en cause. Mai 3 Buisson et la femme Poral furent for mels. Confrontés avec eux, ils maintinrent leurs premières déclarations. Du'reste, des correspondances et des objets saisis aux domiciles respectifs des cinq derniers com pagnons ne laissent aucun doute. sur leur affiliation à cette bande, dont Rcfeenstiehi parait être le chef. L'enquête n'est point terminée encore. Car, si l'on a trouvé une assez grande quan tité de fausse monnaie on n'a pas décou vert, jusqu'à maintenant, le lieu où elle était fabriquée. Les investigations qui se poursuivent amèneront sans doute de nouvelles -arres tations.\nBeaumatin\nGrenout\n> ' Buisson\n~ I Rosenstiehl\nCornier\nRaguideau\nLES RETRAITES OUVRIÈRES\nLA NOTICE EXPLICATIVE\nM. Paul-Boncour, ministre du Travail, vient de faire parvenir à tous les membres du Parlement, ainsi qu'aux maires de tou tes les communes de France, un exemplaire de la notice à l'usage des assurés, dont l'lm primerie nationale a fait un tirage de trois millions pour aider dans les milieux intéres sés à la vulgarisation des dispositions et du mécanisme de la loi du 5 avril 1910. M. Steeg, ministre de l'lnstruction publi que, a informé de son côté M. Paul-Boncour qu'il mettait à sa disposition la bonne vo lonté des instituteurs qui pourront sons qu'il en coûte rien faire distribuer aux pa rents la notice en question par l'intermé diaire de leurs jeunes éièves. Cette notice résume les dispositions de la loi. Elle détermine d'abord les deux catégo ries d'assujettis, puis les formalités et les oonditions à remplir pour bénéficier de l'as surance obligatoire ou de l'assurance facul tative. La notice précise, à l'aide de nom breux exemples et de plusieurs tableaux, le quantum des retraites à toucher à soixante cinq ans d'âge, suivant le nombre des ver sements effectués par les intéressés, verse ments uniformément fixés, comme on sait, à 9 francs par an pour les hommes, à 6 francs pour les femmes, à 4 fr. 50 pour les mineurs de douze à dix-huit ans, auxquels vient s'ajouter une somme égale représentée par la contribution patronale. La notice résume encore les conditions qui régissent les » assurés transitoires » suivant l'âge qu'ils auront au moment de la mise en vigueur de la lod au 3 juillet 1911. Des tableaux fixent également pour eux le quantum des retraites qui leur seront ac quises. Ils montrent notamment qu'un assu ré ayant soixante-quatre ans au 3 juillet 1911 pourra obtenir, un an après, c'est-à-dire à soixante-cinq ans, une retraite de 101 fr. 29. Pour obtenir ce résultat, il n'aura qu'à faire un versement de 18 francs, dont 9 francs pour sa part personnelle et 9 francs pour la contribution ae son patron. Ce double versement, dans des conditions normales, n'assurerait à l'intéressé qu'une rente de 1 fr. 93. Mais l'Etat intervient pour faire à l'assujetti une bonification de 40 fr. à laquelle vient s'ajouter l'allocation via gère de 60 francs prévue pour tous les bé néficiaires de la loi. On voit que ces 18 francs, pour les assujettis âgés de soixante quatre ans, seront plutôt d'un bon place ment.\nM. MATRION EN LIBERTÉ\nM. Matrion, l'ancien vétérinaire, collec tionneur de tableaux, arrêté comme auteur de l'incendie crai a éclaté dans le pavillon du boulevard de la Gare, où il avait déposé sa collection de tableaux, a été mis, hier soir, en liberté provisoire par M. le juge d'ins truction Tortat.\nn;o 6i Feuilleton du Petit Parisien.\nLa Reine Petite-Main\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nIV (suite) Où le passé est un instant vainqueur du présent.» Ce n'était plus, à cette minute, le roi re pentant ouvrant son âme à la princesse ré pudiée ! , , v Par-dessus tous les obstacles, par-delà tous les malentendus, ce n'étaient même plus le prince Alexandreff et la princesse Maria-Pia qui ressuscitaient, à cette seconde enchanteresse... Ils avaient, 1 un et l'autre, des trésors de tendresse suffisants pour faire un plus surprenant miracle... C'était uniquement Marie Petite-Main, la première de la rue de la Paix, qui aban donnait son front brûlant et sa bouche avide aux baisers de l'homme qu'elle aimait ! C'était uniquement le jeune homme amou reux fou de Marie, le compagnon joyeux de Saint-Prix et de Joe Smith, le compagnon d'autrefois n'ayant d'autre souci que la vie parisienne, brillante et facile ! C'était tout l'amour de jadis qui leur re montait au cœur, comme un parfum gri sant, oublié puis retrouvé... Ils restèrent ainsi, liés dans la même étreinte passionnée, un assez long temps...\nn'osant rompre le charme violent d'une telle communion ! On eût dit qu'ils cherchaient à prolonger ces minutes ineffables, par crainte des ex plications, par peur de briser, avec des pa roles maladroites, un rêve que la brutale réalité allait peut être irrémédiablement dis siper... Ce fut Marie qui, la première, eut le cou rage d'échapper à la griserie de ce men songe du silence... Doucement, de ses mains frêles, elle éloi gna de son visage où le sourire avait chassé les larmes, comme après la pluie un rayon de soleil, le visage de l'homme qui avait pris son âme et lui avait donné la sienne... Ah ! je savais bien, dit-elle, d'une voix languide, que la méchanceté des hommes aurait un terme.!. et que ta bonté serait à la fin victorieuse de toutes leurs ruses!... Ne parle pas de ma bonté ! répliqua le roi avec enjouement. J'ai été méchant, j'ai été cruel, comme tous les hommes... Par donne-moi, Marie ! Tu verras... tu ne peux pas savoir... combien j'ai souffert, de mon côté, de notre séparation !... » Si tu savais quelles luttes j'ai dû livrer en moi-même !... Ah ! c'est un dur combat, ma petite-fille bien aimée, lorsque l'homme est pris entre deux devoirs et quand les circonstances exigent, comme elles l'ont exigé, qu'il sacrifie l'un à l'autre !... Je ne veux pas entendre le roi parler ainsi !... dit-elle d'un ton mutin. Que m'im portent les paroles du roi !... Ce que je veux entendre, c'est l'unique voix d'Alexis... Elle s'était dressée, sur la chaise longue, le buste droit, le visage maintenant rayon nant, tout à fait remise de son malaise. Au fond d'elle, elle ne pouvait retrouver la cause de son malaise... Elle ne se ranpe-\nlait pas la scène qui l'avait provoquée, la scène entre Bérym, elle et le roi ! Alexis Alexandreff eut un rire forcé... Elle l'aidait, par son mot, à se faire illusion à lui-même ! N'ayant plus, devant lui, Bérym, l'impla cable artisan de sa fortune, il se croyait de taille, à l'heure présente, à en supporter le faix écrasant... Il était comme ces timides qui parlent haut, plus haut que de raison, pour se donner du courage ; de ces peureux qui chantent à tue-tête, dans un endroit jugé dangereux, pour étourdir leur peur!... Il marchait de long en large, dans la piè ce, accompagnant ses paroles ne grands gestes outrés... N'est-ce pas que ceux qui nous ont di visés ne nous sépareront plus, désormais? interrogeait naïvement Marie Petite-Main... Ecoute, petite âme, répondit le roi, il ne faut pas en vouloir à ceux qui n'ont cru envisager, dans la circonstance, que le bien de l'Etat ! » Bérym n'est pas ton ennemi personnel mais c'est paroe qu'il est exclusivement mon défenseur, contre toutes les entreprises du dehors, que ses meilleures intentions sont mal jugées ! H Sans Bérym même, tout à l'heure, je n'aurais pas suivi le conseil de Saint-Prix... je ne t'aurais pas reçue ! Et c'est Bérym qui nous réconcilie ? s'étonna Maria-Pia... Le roi parut gêné. Non !... mais c'est de la résistance du ministre qu'est née, tout à coup, ma résis tance ! Est-ce bien sûr ? sourit-elle, triste ment. Bérym est venu me dire : « Sire, ou- I vrez les yeux ! Regardez autour de vous,\net voyez ce qui se passe ! Raisonnez une mi nute et demandez-vous à quoi tend l'alliance imprévue, incompréhensible, des deux fem mes qui vous demandent audience, amenées là par l'astuce de Saint-Prix, si ce n'est pour faire appel à votre mansuétude, afin de vous mieux combattre... » » En parlant ainsi au descendant des Alexandreff, de la femme et de la fille du dernier des Philippovitch, Bérym était ha bile comme toujours et ne s'adressait qu'à ma raison ! » Ma raison commandait de me rendre à ses conseils !... Il a eu tort de parler à mon cœur... Il a eu tort d'ajouter : « Voyez, sire, le nouvel atout que vos adversaires mettent dans leur jeul... Boris qui voit tout vient, de me renseigner ! La princesse Alexandreff est enceinte !... Cest donc de l'enfant de vo tre chair et de votre amour qu'ils sont dis posés à se servir, dans l'avenir, pour en faire une arme contre vous !... » » Alors, Marie, ma chère Marie, à cette ré vélation, j'ai cru défaillir !... Saint-Prix m'a vait déjà annoncé cette nouvelle et ma rai son, mauvaise conseillère, s'était refusée à croire Saint-Prix !... J'avais pris ses paroles pour un subterfuge habile, afin de me con traindre à te recevoir et je m'étais révolté contre son habileté!... » Mais aux paroles convaincues et con vaincantes de Bérym, ce fui au fond de mon cœur, n'écoutant plus la voix de ma raison, une autre révolte, une révolte con traire 1... » Bérym avait beau, en impassible cal culateur de l'avenir, froidement exposer : « Qu'importe au roi Pierre VI, les enfants à naître au prince Alexis ! Ce n'est pas la reine que le divorce de Votre Majesté l'a empêchée d'être qui mettra au monde un\nhéritier de la couronne de Moldavie, mais la fllle adoptive de madame Wimpfen qui sera sa mère... et ces choses-là se liquident avec une pension princière et un décret d'ex pulsion ! » » Alors, en moi, subitement le roi s'effa ça et ce fut, comme tu viens de le dire, ma chère Marie, le prince Alexis d'autrefois, seul, qui parla ! Pour la première fois, je m'insurgeai contre la raison d'Etat qui de- Euis si longtemps me liait les mains, me andait les yeux, me fermait la bouche, m'empêchait d'agir, de voir et de crier mon amour pour toi !... » Je m'insurgeai contre Bérym !... J'eus le courage de lui tenir tête, j'eus l'audace de mépriser ses conseils, dictés uniquement par ce qu'il appelle toujours la raison d'Etat, de repousser ses avis et de parler en maî tre !... Je m'écriai : « Je veux la voir ! » Et alors ? pria Marie, .qui buvait les paroles du bien-uimé, la gorge palpitante d'émotion, l'haleine suspendue... en prenant la main du roi et le ramenant tout près d'elle... Alors, continua Alexis, Bérjm s'in clina... Le roi enlaça d'un bras nerveux la taille de Maria-Pia, qui ploya sous la douce étreinte... Il tapota sa joue rosée, de ses doigts ca ressants et demanda, avec un tendre en jouement : Vraiment ! petite fille adorée, vous ne vous souvenez plus de rien?... Vous ne vous rappelez pas l'instant ou Boris, le chef de la police, vous amena en ma présence ? Vous étiez pâle comme une morte et je ne devais pas avoir beaucoup meilleure mine que vous !... Vrai, Marie, tu ne te rappelles pas mes mains tendues, mes bras ouverts ?\nTraduction et reproduction fomellîment Interdites.\nEt tu t'évanouis sur ma poitrine... et c'est tout, ma chérie !... Ah ! c'est tout !... répéta Marie, comme si sa voix faisait écho... Puis, uprès un silence, grave et réfléchie... Et alor3, Bérym ? Il semblait que l'ombre du ministre fut restée à côté des deux interlocuteurs, pesât encore sur la confusion du couple royal... Cela ressortait du tremblement qui fit che vroter la voix de Marie, â cette demande... Cela ressortait également de la gène que ne put dissimuler le roi pour répondre... Il avait vraiment l'air de craindre qu'une oreille indiscrète put surprendre, derrière les murailles de l'appartement, ses propres paroles, craindre l'effet de ces paroles meme. Et il baissa la voix d'un ton,- pour rensei gner Marie Petite-Main. Devant ce spectacle émouvant, devant mon émotion visible... le ministre s'est con tenté de me déclarer : « 11 ne vous reste plus, sire, qu'à vous en tourer de vos pires ennemis, d'ouvrir les portes de la prison à Vorousoff et a Uar choum et d'accepter ma démission... » Puis le roi ajouta, avec une hâte et un sourire feint qui ne faisaiant qu'accentuer davantage son inquiétude : Mais ce sont là des mots en l'air qui ne signifient pas grand'chose !... Bérym est l'homme d'Etat indispensable au rétablisse ment de l'ordre dans le royaume... 11 sait bien qu'il ne m'est pas plus possible de me séparer de lui, qu'il ne lui serait possible de m'abandonner !. . Ce sont là, au surplus, les jeux de la politique !... (A suivre.) ALBERT'BOISSIÈRE.\nX_e IPotît Parisien\n2\n","DERNIÈRE HEURE\nDÉPÊCHÉS ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU * PETIT PARISIEN '\nL'imiK DU BOULEVARD DE LA GARE\nLES INCIDEHTS DE BAR-SUR-AUBE\nLE TRAFIC DES DÉCORATIONS\nAu secours « du commandant Brémond\nTanger, 21 avril. On mande d'El Ksar, en date du 20 : Le commandant Brémond a un besoin ur gent de munitions et d'argent pour la solde 3e la mehalla. Un retard de quelques jours suffirait pour compromettre irrémédiable ment sa, situation. Les Beni Hassen agis sent très énergiquement sur les tribus du Gharb pour les entraîner à la révolte. Le capitaine Mordiu a pu franchir le fleuve Loukkos avec la colonne placée sous ses ordres. Cette colonne est destinée à maintenir la tranquillité dans le Gharb, à faciliter au caïd Cherkaoui la tâche de con server une autorité suffisante sur les tribus ; mais avant tout son but est d'assurer le ra vitaillement de la mehalla du commandant Bj-émond.\nLA HARKA OE LA CHAQUIA COMPTERA 2,000 HOMMES\nTanger, 21 avril. On mande de Casablanca en date du 21 : Le pacha des Mazagan a promis d'envoyer prochainement 300 hommes à Rabat. La Chaouïa pourra fournir environ 1.500 gou rai ers et la mehalîa de Rabat 300 hommes. Il y âura donc un peu plus de 2.Ô00 cava liers èt fantassins marocains qui, une fois concentrés à Rabat, pourront opérer une heureuse diversion du côté des Beni Hassen ; mais il faut se hâter. Le temps, qui est devenu meilleur, permet tra sans doute aux autorités chérifiennes de Rabat et à nos instructeurs d'agir assez promptement.\nM&fmon s© serait livre à la traite des blanches\nBerlin, 21 avril. Suivant ur. télégramme de Constanlino ple au Lokal Anzeiger, Mairnon se serait livré aussi à la, traite des blanches : il at tirait à Gonstantinople des jeunes filles françaises pour le harem d'Abdul Hainid. Les fonctionnaires du ministère des Af faires étrangères arrêtés hier, Yousouf Saïd et Tch'alik, ont été relâchés ce matin, car il est établi qu'ils n'ont pas livré de docu ments à Maimon, ne s'étant mis en rap ports avec lui que dans l'intention d'acquérir en commun la concession d'Omsk-Bagdad.\nLe «Parseval» part pour Amsterdam mais s'arrête eu route\nBerlin, 21 avril. Le dirigeable Parseval , parti ce matin à quatre heures trente pour Amsterdam, ayant dix personnes à bord, a été obligé de s'ar rêter à une heure à Brenneekenbriick, non loin de Hanovre, à la . suite d'une avarie. Il n'y a heureusement pas d'accident de ipersonnes, mais le ballon est complètement dégonflé et devra être démonté et transporté par chemin de ler à Bitterfeld.\nÉCBEC TURC EN ALBANIE\nVienne, 21 avril. Une dépêche de Scutari annonce qu'une bataille a eu' lieu entre les troupes turques et les insurgés, dans laquelle il y aurait eu 1.500 hommes tués et 600 grièvement bles sés.\nL'état de M. Sazonoff s'est aggravé\nBerlin, 21 avril. Selon une dépêche de Saint-Pétersbourg *u Lokalanzeiger, que nous signalons sous toutes réserves, l'état de M. Sazonoff serait plus grave. Le ministre serait atteint de phtisie galo pante.\nETATS-UNIS ET MEXIQUE\nLondres, 21 avril. On annonce de Mexico que M. de la Harra a demandé à l'ambassadeur des Etats-Unis de vouloir bien lui permettre d'enlever de sa note' diplomatique les passages suscepti bles de causer une mauvaise impression. M. de la Harra faisait allusion à des échanges de notes entre les deux gouvernements.\nF Vendredi SI avril (OU. Lisbonne. Le ministre des Affaires étrangè res a déclaré que malgré la séparation des Eglises et de l'Etat le gouvernement maintien dra la légation portugaise au Vatican. Londres. On annonce de Smolensk que 10 canonnière ont été arrêtés à la suite de la dis-' psrrtion. du parc d'artillerie, d'une caisse con tenant des papiers d'Etat et des lettres secrètes de l'empereur. Vienne. L'empereur François-Joseph souffre d'un léger refroidissement. Viterbe. Procès de la Camorra : on interro ge Egpotito, Didoraizio, Bartolozzi, Amoroso, .ûhjrico, Monelli, qui tous -se proclament inno cents.\nUne fabrique de siphons détruite par le feu\nPLUSIEURS MILLIONS DE DEGATS\nUn incendie qui a éclaté avec une violen ce terrifiante a complètement détruit, hier soir, l'usine de M. Gueret, constructeur d'ap pareils à eaux gazeuses et de moteurs. 72, boulevard de la Gare. flot établissement, qui occupe près de 40 mètres en façade sur ie boulevard, n'a pas moins de 2,400 mètres de superficie. Cest vers dix heures que le feu se déclara soudainement dans les magasins de fourra ges, croit-on. Il s'étendit rapidement à tous les ateliers et bientôt d'immenses fiamines s'élançaient, rougeoyant le ciel et envelop pant toute l'usine et môme les bureaux. De tous côtés les pompiers accoururent, ceux de Jeanne d'Arc, de Port-Royal, de Poissy, de la Nativité, de l'état-major, de Chaligny, etc., etc. M. le 'colonel Vuilquin, dirigeait lui-même les opérations. 11 fit tout d'abord préserver les immeubles voisins, maisons d'habita tions pour la plupart. Quant à l'usine, elle n'était bientôt plus qu'un immense brasier, où ne s'élevaient plus que les pans de murs de la façade. Tout était détruit, ateliers, appareils, mo dèles... Les dégâts s'élèveraient à plusieurs millions. En outre, les cent ouvriers qu'employait l'établissement seront obligés de rester en chômage plusieurs mois. Ajoutons que M. Loirpré, commissaire du quartier de la Gare, recherche les causes de l'incendie.\nLE FAUX MARQUIS TRIGAME\nEeiss s'est lien marié â Crouy\nLe faux marquis de Rocquefeuil, pour suivi pour avoir contracté trois mariages dans les circonstances que l'on connaît,\" et qui se constitua prisonnier, a affirmé son innocence lorsqu'il compai-ut devant M. Bourdeaux, juge d'instruction. Or, de la dépêche suivante, émanant de notre correspondant particulier de Soissons, il résulte que, malgré ses dénégations, Reiss a parfaitement habité Crouy et y contracta son deuxième mariage.\nSoissons, 21 avril. Par commission rogatoire, M. Busnel, commissaire de ■ police à Soissons, a procé dé à une enquête sur le mariage de Reiss avec Mlle Dagand. Toutes les personnes de Crouy, auxquel les. M. Busnel a montré la photographie du faux marquis, ont parfaitement reconnu le mari de Mile Dagand, qui, avec elle, habita place Tivoli, de 1904 à 1907. Le magistrat a recueilli la déposition de Mme Reiss. Celle-ci lui a \"répété le récit qu'elle avait fait au Petit Parisien concer nant son entrée en relations avec Reiss par l'échange de cartes postales, en février 1904. Au mois de septembre suivant, Mme Da gand et sa fille vinrent passer les vacances à Crouy. Reiss lès rejoignit. Il logeait à Soissons, à l'hôtel de la Croix-d'Or, tenu par M. Bcnjeaii. Les renseignements fournis sur Reiss n'é tant pas défavorables, Mme Dagand, lui ac corda la main de sa fille. Le pseudo-marquis se donnait alors pour Reiss (Mârie-Jules-Georges-Alphonse), né à Saint-Dié, en 1861, et disait être autorisé à ajouter à son nom celui de sa mère, née Le Tixerant. A la demande de la fiancée, le mariage eut lieu à Douvres le 25 octobre 1904. Reiss se chargea de le faire régulariser devant l'offi cier de l'état civi} du quatorzième arrondis sement, à Paris. Il est donc légalement ma rié, quoi qu'il ait dît. D'ailleurs, les pièces authentiqués de ce mariage viennent d'être adressées à M. le président du tribunal civil de Soissons, dési gné pour en prononcer la nullité. De la fin de 1904 à 1907. Reiss ne tra vaille pas. En juillet 1905, il se rend à la Brocquerie,. près Brive (Corrèze), pour ac quérir une propriété. Le ménage vivait sur la dot et les écono mies de Mine Reiss. environ 14,000 francs. En' février 1907, Reiss tente d'emprunter de l'argent à sa belle-mère : celle-ci refuse. Il part alors pour Paris et installe, avenue de Clichy, un commerce d'antiquités. Il ren tre « Crouy le samedi soir et repart le mardi. Eh juillet-aoât 1907, il vient passer une quinzaine de jours à Crouy, auprès de sa femme, en état, de grossesse, puis en sep tembre, novembre (à la Toussaint), et une fois en décembre. I.e 2 janvier 1908, il assista à la naissance de son fils et en lit la déclaration à la mai rie de Crony, puis on ne le revit qu'en fé vrier dans cette commune. Sa femme le rencontra en mai, à la gare du Nord, à Parla. Elle se rendait au Mans. Reiss passa la journée avec e11e... Ce fut la dernière entrevue.\nLe capitaine Altmayer déplacé d'office\nLe Journal ofjiciel publiera ce matin la note suivante : Mutation* Le capitaine-commandant breveté Altrokyer, du 20 e dragons, passe au 12 e hussards (d'ofiioe). Le capitaine Altmayer est cet officier de dragons qui eut, avant-hier matin, aux. jjor? tes de Bar-sur-Aube, une altercation suivie de voies de fait, avec uu cultivateur, M. Brion. Celui-ci avait adressé, hier matin, au mi nistre de la Guerre, une lettre lui faisant le récit de l'incident, et le priant d'appliquer à l'officier la sanction qu'il croira juste. On vient de voir que cette sanction est la mutation d'office. Le capitaine Altmayer passe du 29» dragons, à Provins, au 12* hus sards, à Gray ; mais déjà, dés hier matin, il avait été renvoyé de Bar-sur-Aube à Pro vins, pour y attendre les ordres de ses chefs. Cette décision a été très bien accueillie par la population d'Eparnay. De plus, je gouvernement a décidé que le commandement des troupes envoyées dans la Marne, qui appartenait jusqu'ici à un colonel, serait désormais confié à un géné ral de brigade. C'est le général Sellier, commandant la subdivision, de Troyes, qui a été désigné à cet effet.\nDANS LA MARNE\nOn redoute des incidents aux obsèques du bûcheron Thuillier Epemav, 21 avril. Les obsèques du bûcheron Thuillier, dé cédé hier à Ay, des suites d'une blessure re çue lors d'une charge de cavalerie, auront lieu demain matin. Bien qu'aucune mani festation ne soit prévue à cette occasion, des mesures sont prises pour parer à tout inci dent. On pense que l'occupation militaire du vignoble durera au moins un mois ; les offi ciers ont été avisés qu'ils ne rejoindraient pas leur garnison respective ayant cette date. les dernières arrestations Reims, 21 avril. Trois nouvelles arrestations ont été opé rées cet après-midi a Avenay. D'autres\" mandats resteraient encore à exécuter. Au parquet, on déclare que la liste des arrestations est close et qu'if n'v aura vrai semblablement plus d'inculpation d'ordre général relative à l'organisation ou la création du mouvement.\nUne jeune femme tue son nouveau-né\nCorbeil, 21 avril. Le parquet de Corbeil était avisé qu'une jeune \"fille de dix-sept ans, Eugénie D..., ha bitant une petite localité du canton de Long jumeau, était accusée d'avoir fait disparaî tre l'enfant qu'elle venait de mettre au monde. La gendarmerie fut chargée de procéder à une enquête et n'eut pas grand'pêine à éta blir oue les faits dénoncés étaient exacts. On retrouva, sous une paillasse, le bébé, qui avait été étouffé, et Eugénie D... avoua, en effet, avoir tué son enfant. Elle a été mise à la disposition de M. Gridel, iuge d'instruc tion, oui a commis le docteur- Besnard, mé decin \"légiste, pour pratiquer l'autopsie du petit cadavre. >\nUne automobile fait panache\nTROIS PERSONNES BLESSÉES\nCoulommiers, 21 avril. Un fort grave accident s'est produit près du village de Vaud'oy, à l'intersèction des routes de Côulommiers et de Rozoy-en-Brie. Une automobile dans laquelle avaient pris place .M. Durnesnil, habitant Vincennes,. sa femme, son beau-frère et une amie de la famille, s'était engagée dans le virage, con duite par M. Durnesnil. Soudain, par suite suppose-t-on de la rupture d'un organe essentiel de la voi ture, celle-ci se jeta sur l'accotement, puis faisant panaché, alla s'abîmer contre le ta lus voisin. Des ouvriers de Culture travaillant à proxi mité se portèrent au secours des voyageurs. Deux d'entre ces derniers qu'on eut grand'- peine à dégager, gisaient sous les débris de la lourde machine. Seule, Mme Durnesnil, qui avait été précipitée en avant, sur l'her be, était sortie à peu près indemne dé l'acci dent. Les trois autres personnes étaieqt grièvement blessées.\nNOUVELLES EN DEUX MOTS\nLes délégués ■ esperantistés de France se sont réunis en congrès, à'Lyon, sous la prési dence de M. Boirqc, recteur de d'académie de Dijon. . . —— A Dunkerque, un violon! incendie a délniit une partie des docks. C'est à gmnd'peiiio qu'on est. parvenu à se rendre maître du sinistre. Les dégâts sont. très considérables. —. A Arras, pendant un offiQe, un coup de .(eu a été tiré, de l'extérieur, sur une fenêtre de Ta cathédrale. le projectile est ailé tomber près de l'autel sans blesser personne.\nPoiirpitttpl aurait mon M\nCE QU'(M OIT A L'UNION RÉPUBLICAINE DES PETITS COMMERÇANTS ET INDUSTRIELS\nDans les déclarations qu'il a faites à l'un de nos collaborateurs, et qu'on a lues plus haut, M. Thépot faisait allusion à une orga nisation politique à laquelle il appartenait et qui avait entrepris de démasquer les agis sements de certains trafiquants de décora tions. 11 s'agit de l'Union républicaine des petits commerçants, industriels et agriculteurs de France, ayant son siège 1, rue Manuel. Le « Mérite civique » Un des membres les plus influents du co mité, que nous avons vu hier soir, noifs a fourni les détails suivants : L'œuvre,fondée depuis un an, prospérait lorsqu'en 1901) elle subit une crise dangereu se. Elle était alors installée 1, rue de Pro vence. Dans ce même immeuble et dans un bureau voisin du sien, un certain nombre de ses membres installèrent une soc ; été du « Mérite civique ». Le président à vie de cette société était un M. Georges Erassard et son secrétaire général M. Emile Collet. Ces personnages participèrent à l'extra ordinaire visite que la délégation du Crois sant rouge du Maroc fit, le 5 juin dernier, aux Lillois, et dans laquelle Valênsi se mon tra travesti à la marocaine et paré de toutes ses décorations. Le Mérite civique, fondé par MME Bras sard et Collet, en marge de l'Union répu blicaine était, pour celle-ci, un dangereux voisinage. On s'y livrait à d'étranges trafics. Les tiroirs étaient pleins de croix et de ru bans qu'on distribuait abondamment. C'est que le Mérite civique présentait un attrait singulier. Son insigne offrait une ressemblance extraordinaire avec celui de la Légion d'honneur, et son ruban, primitive ment orange avec un liseré jaune, avait vu son orange tourner au rouge pourpre et son liseré s'amincir au point ae devenir invisi ble. Lorsque les membres du comité de l'Union républicaine découvrirent ce qui se passait à côté de chez eux, ils s'empressèrent de désavouer leurs voisins et de déménager. Les autres, se sentant menacés, prirent les devants. Us organisèrent autour de l'Union républicaine une propagande à rebours. Gqmme leur société possédait l'avantage de récompenser le dévouement de ses adhé rents par des décorations étineelantes, de nombreux naïfs accoururent grossir ses ef fectifs. Le succès aidant, MM. Brassard et Collet quittèrent la rue de Provence pour venir s intaller 26, boulevard Saint-Denis, où ils établirent la Banque Internationale. Quel ques mois plus tard, ils déménageaient à nouveau pour se fixer 59, boulevard de Ma genta, où ils sont encore actuellement. Pendant ce temps, l'Union républicaine poursuivait son œuvre. Elle savait qu'un jour ou l'autre son heure viendrait où ses adversaires seraient confondus. Il semble bien que ce moment soit enfin venu. Ce que dit M. Revillet Nous avons pu joindre M. Revillet, pré sident de l'Union républicaine des petits commerçants, au siège social de l'Union, 1, rue Manuel. —, Je n'ai pas participé à l'acte d'épura tion dont Thépot s'est chargé en faisant ar rêté ce Valensi, nous dit-il, mais j'y applau dis de tout cœur. Thépot, un garçon intelli gent, était le secrétaire chargé dés commu nications à la presse de notre Union, alors qu'elle était installée rue de Provence. Un des premiers, il s'aperçut, avec moi, du trafic que, sous le couvert de notre renom, opéraient certaines gens. 11 nous aida à les surprendre et à les démasquer. Un conseil de disepline, réuni à leur inten tion prononça leur radiation. Thépot, procéda à une enquête personnelle et c'est ainsi qu'il fut mis au courant du tra fic qui se pratiquait sous la direciion de Va lensi. Il résolut alors de faire arrêter oe dernier, comptant que l'instruction démas querait ses complices.\nL'ENQUÊTE A LILLE\nLille, 21 avril. ( 0(i sait que la société du Croissant rouge du Maroc possédait, à Lille, une section lit téraire dont le président était M. Edmond Evrard. Ce fut lui qui, le 5 juin dernier, pilota dans sa ville l'extraordinaire ambassade maro caine de Valensi. Bien que depuis cette époque, M. Evrard, désabuse, ait. donné sa démission et que la section lilloise ait été dissoute, on a pensé que l'ex-président pouvait donner des ren seignements utiles. C'est pourquoi le commissaire central l'avait convoqué, cet après-midi, dans son cabinet. Mais, actuellement en voyage, M. Evrard n'a pu répendre à cette convocation.\nNouveaux incidents chez les terrassiers de Gargenville\nMantes, 21 avril. Le Petit Parisien relatait aujourd'hui l'in tervention des terrassiers de la gare de Man tes en faveur de trois de leurs camarades qui, travaiilant sur les chantiers de la gare de Gargenville, avaient été remerciés. Or, te matin, un des patrons, visitant les tra vaux, ne voulut pas accepter la réintégra tion prononcée par le contremaître, et les trois ouvriers furent à nouveau remerciés. Aussitôt, leurs soixante-dix camarades aban donnèrent le travail et décidèrent de se ren dre à Mantes. A une heure, ayant parcouru à pied les huit kilomètres qui séparent Gar genville de Mantes, ils arrivaient en troupe et gagnaient la Bourse du travail. Immédiatement avisé, M. André Dumas, sous-préfet, accompagné de M. Mouiiet, com missaire de police, se transporta sur le chantier de la gare de Mantes pour éviter la cessation du travail. 11 promit aux ou vriers de s'entremettre pour solutionner le conflit et convoqua à la sous-préiecture les entrepreneurs intéressés et les délégués ou vriers. Après une heure de discussion, le sous préfet obtint la réintégration définitive des trois terrassiers congédiés. Le travail re prendra donc demain matin.\nLe jardinier de Fontenav a-t-il été assassiné ?\nOn a transporté hier à La morgue le cada vre d'un jardinier sexagénaire habitant Fontenay-sous-Bois, M Pierre Leaudèf, dé cédé dans des circonstances que le médecin de l'état civil n'a pu définir. Aussi le prati cien s'est-il refusé à délivrer le permis d'in humer. Saisi de cette affaire asse7 délicate, M. Lacroix, commissaire de la circonscrip tion, après avoir procédé à une première enquête, a laissé au parquet de la Seine, qu'il a prévenu immédiatement, le sein de tirer la chose au clair.\nLES PEINTRES DEVERSAILLES EN GRÈVE\nLa grève des peintres se poursuit à Ver sailles, et les chômeurs continuent à tra quer ceux de leurs camarades qui persis tent à travailler. Hier encore, deux grévistes, Antoine C... et Paul 5..., pénétrant dans plusieurs chan tiajs où des peintres étaient oocupés, ont v \"lu les contraindre par la force à se joindre à eux. Tous deux seront poursuivis sous l'inculpation de menaces avec violen ces, et entrave à la liberté du travail. En outre, divers entrepreneurs versailiais, en tre autres M. Lelau, 50, rue Saint-Honoré, ont porté plainte contre des inconnus qui ont saboté des travaux récemment exécutés. Chez M. Lelau, les grévistes, après avoir chassé dix travailleurs, ont saboté un nom bre considérable de pots de peinture.\nTROIS CENTS OUVRIERS CARROSSIERS SE METTENT EN GRÈVE\nA Courbevoâe, les 330 ouvriers occupés dans les ateliers de la Société de carrosserie industrielle, quai de Seine, ont tenu, hier matin, un meeting au cours duquel ils ont décidé la grève. La décision prise a été mise immédiate ment à exécution.\nHORS PARIS\nCOURDIMANCHE. On a arrêté, hier, deux individus, Alfred C... et Damas V..., qui ven daient de la poudre de contrebande. Au domicile qu'ils occupaient à Pontoise depuis quinze jours on a découvert un stock considérable de pou dre nouvellement fabriquée. DROCOURT. M. Félix Dubreuil, cultivateur, a déposé une plainte contre un de ses voisins, M. X.... qui, pendant qu'il labourait son champ, se serait jeté sur lui, sans provocation, et l'au rait. grièvement blessé de plusieurs coups de pied au ventre. GIF. L'enquête relative au drame de Gif n'a Fas permis encore de retrouver les meurtriers de infortuné Jean le Frisé, dont les obsèques vont avoir lieu incessamment, le juge d'instruction ayant délivré le permis d'inhumer. NOISY-LE-SEC. Un sexagénaire, dont on ignore l'identité, s'est affaissé subitement, hier matin, me de Pantin. Il a été impossible de ranimer le malheureux, qui a succombé à des privations prolongées. VIGNEUX. Un terrassier de dix-sept ans, Gabriel-André M..., demeurant à Vigneux, incul pé d'entraves à la liberté du travail lors des in cidents de Viry-Chàtillon, a été arrêté hier matin par les gendarmes de Draveil. CHELLES. La procédure relative au rachat du péage du pont de Gournav-sur-Mame vient dètre terminée. Aux termes d'un arrêté du pré fet de Seine-et-Oise, le pont sera ouvert à la libre circulation à dater du 30 avril courant. CLERMONT (Oise;. A la suite d'une discus sion qu'il avait eue avec sa femine, M. Bacot, âgé de cinquante ans, demeurant à Catillon, quittait, il y a dix jours, le domicile conjugal. Hier on l'a trouvé pendu à un pommier de son jardin. COULOMMIERS. Un cultivateur brûlait des broussailles, territoire de Montolivet, lorsque ie vent. Incendiant les herbes sèches, communiqua le feu au bois de la Noue-Ramée, situé à proxi mité. Une vaste étendue de bois taillis a été dé vastée par les flammes, avant qu'on eût pu in tervenir utilement. LYON. Le merveilleux programme du cir que Ancillotti-Plège est sa meilleure réclame. Son spectacle défraye toutes les conversations, et les plus flatteuses épithètes qu'on accole aux noms des Krérnos, des Asti, des Itaiia ne ren dent qu'imparfaitement l'impression produite par ces merveilleux artistes. VILLENEUVE-LA-GARENNE. Mme Louise Brovy, ménagère, demeurant à SamUDenis, vou lant. hier, descendre du tramway en marche, avenue d\"Epinay, est tombée sur le sol. Grièvement blessée à la tête, elle a été trans portée à l'hôpital de Saint-Denis.\nCONTES DU \" PETIT PARISIEN\"\nbe RéVeiî PAR • MAXIME FORMONT\nAu-dessus de Bombay s'élève la col line de Malabar, que couronne un bois de palmes. Là sont des jardins frais comme la parterre de roses où le poète Hafiz se couchait pour rêver. On voit, entre les feuillages, monter deux tours rondes; leur nudité, leur air de mystère com mandent à l'âme un respect solennel, et on leur donnerait, d'instinct, le nom qu'elles portent : les tours du Silence. Mais, parfois, il en sort des musiques désolées. On dirait le gémissement éter nel de l'humanité, venant du fond des siècles. Alors, d'un vol pesant et cependant agile, les grands vautours arrivent de tous côtés comme à un signal. Les oi seaux funèbres se dissimulent dans les palmiers ; ils attendent. Le psaume im mémorial, triste comme la mort, et sans doute aussi ancien qu'elle, s'exhale lon guement dans la majesté du lieu ; il n'y a pas d'harmonie plus pathétique au monde. Ce sont les' Parsis, les derniers sectateurs de Zoroastre, si nombreux à Bombay, qui célèbrent les funérailles de l'un des leurs. Enfin, la musique ces^e. Les vautours ont compris. Ces fos soyeurs ailés car les grands oiseaux chauves tiennent cet emploi viennent en battant lourdement des ailes. Ils s'engouffrent dans la tour, où le corps du Parai défunt est exposé. Graves, farouches, ils dépècent la proie abandonnée, et tandis qu'ils font leur œuvre de carnage, ils ont l'air d'ao complir un lugubre rite. Les becs fouil lent, le sang coule et, par de longs con duits, s'en va jusqu'à la mer. Cette race trouverait impie de livrer ses morts à l'horreur de la pourriture ; au ver immonde elle préfère le vautour sinistre et laisse le soleil achever la transformation suprême en brûlant le reste du cadavre dénudé de sa chair par les nécrophages célestes. Le cortège se retire, les tours du Si lence redeviennent muettes ; les palmes frissonnent toujours dans le soir, les ro ses redoublent de parfums et de souri res vermeils dans les jardins paradisia ques. La fuite des vautours délivre la [«aysage de la terreur que secouaient, ea palpitant, leurs grandes ailes sombres, et tout revient à la vie, à l'insouciance, à la joie sous la lumière, maintenant qu'ont disparu ces chauves-souris gigan tesques de la mort.\nDjeli, la belle vierge déjà fiancée* vient de mourir. Elle était aussi suave que la bien-ai mée à laquelle le poète oriental a dits « Tes yeux sont grands, brillants et ouverts comme les coupes du festin. Le duvet de ta face ressemble à celui dee violettes cachées sous un lit de roses» Ton corps est un parterre de fleurs, dont les boutons s'ouvrent sur ton sein. » Elle semblait toute la joie et toute lai vie. Pourtant, un soir, comme elle ren trait d'une promenade dans les vergerâ paternels, hors de la ville, la fièvre l'ai prise ; elle s'est couchée. Elle ne s'estl plus relevée et maintenant elle est morte; Ses parents, qui suffoquent de san glots contenus et de larmes refoulées, ont accompli religieusement tout le céré monial funèbre prescrit par la loi de Zarashustra, que les Occidentaux appel* lent Zoroastre. On la descendit au rez-de-chausséev: où elle était née, comme toutes celles de sa race, car la vie doit commencer et finir dans l'humilité. Son corp6 lavé, oint de parfums et d'huiles précieuses* fut recouvert de vêtements blancs. Se lon la prescription du rituel, on laissa, entrer dans la chambre le petit chien: qu'elle aimait, car le chien est un com pagnon fidèle, et il est juste qu'il puiss» dire adieu à son maître ou à sa maî tresse. Pauvre petite Djeli ! Quelques jours auparavant, elle portait les beaux voilesi de mousseline nuancés comme l'arc-en ciel et le pyjami , le pantalon oriental, que ferme aux chevilles un bracelet d'or à clochettes. Un collier de perles faisait trois fois le tour de son cou charmant. La plus misérable fille, chez les Parsis, ne saurait se passer de bijoux, et Djeli': est riche. Maintenant, elle n'est plus qu'une pi toyable petite forme allongée lamenta blement sous les blanches étoffes qui Ut couvrent comme un linceul. A travers le bois de palmes, où chan-' tent les rossignols, on l'a portée jusqu'à la tour du Silence. Elle repose à présent: dans un des compartiments funèbres, 1* face tournée vers le ciel, vers le soleil,: le père et le dieu de sa race. Djeli est seule maintenant pour l'éter-: nité. Son fiancé, sa mère, son père, tous\nN» 21. Feuilleton du Petit Parisien.\nLa Mil PriÉnps\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nLE PARRICIDE\nXVI (suite) ' • Sa-Polre Rose, qui visiblement cherchait à com battre un trouble profond, voulut protes ter : Mais, non, maman, je te l'affirme, ce sont des idées que tu te fais. -r- Tu pe veux rien me dire... Comme tu voudras, riposta la marchande des quatre sais.ons. La seule chose que je te souhaite, c'est que tu ne te repentes pas un jour d'a voir manqué de confiance envers ta vieille maman. A peine madame Juvénal avait-elle pro noncé cette phrase que Jacques Noblet fai sait son apparition dans le salon des artis- Us Aussitôt qu'elle l'aperçut, Rose, incapable ife Se dominer, changea de visage.,. Les fraîches couleurs qui l'animaient firent placé à une pâleur soudaine, tandis qu'ins tinctivement la jeune fille portait la inain à son cœur, comme si brusquement il avait cessé-de battre. G'egt à vous, mademoiselle, fit le musi-\ncien, en s \"avançant vers la jeune chanteuse, et en lui offrant son bras pour la conduire sur le théâtre que l'on avait édifié dans le salon principal. Et, sur un ton plein de respectueuse fami liarité, il ajouta : Vous n'avez pas peur, au moins, made moiselle ? Oh ! si, j'ai peur, j'ai très peur. Vous verrez que ça ira très bien et je vous prédis d'avance un triomphe. Tout en parlant, le couple charmant formé par le jeune Compositeur et sa délicieuse in terprète avait disparu dans les coulisses. Alors Delphine qui ne les avait pas quit tés du regard se prit à murmurer : Je sais bien ce qu'elle a notre petite... elle est amoureuse!... Une salve d'applaudissements, toute spon tanée, vient de s'élever dans la salle de concert où se pressent les invités du com te Robert de Moutargis. Jacques Noblet et Rose Fleurie font ieur apparition sur le théâtre. La grâce exquise de la débutante a suffi à provoquer cette manifestation sym pathique et chaleureuse ; et tous s'apprê tent à l'écouter avec la plus profonde at tention, lorsque tout à coup, un homme as sis au premier rang se dresse, affreusement pâle... C'est le comte Robert, S'évadant de son impassibilité coutumiè re, il semble en proie à une émotion inouïe. Ses yeux reflètent à la fois une joie in tense e't une indicible terreur. Sa bouche se crispe... On dirait qu'il veut parler, mais que les mots s'étranglent dans sa gorge... Par un geste irraisonné il étend les bras\nen avant, comme pour saisir une vision prête à s'échapper. Mais soudain il chancelle, ses yeux se ferment, et avant que ses voisins aient eu le temps de le retenir, il s'effondre en di sant d'une voix imperceptible et faible com me le souffle d'un moribond ; C'est elle, c'est elle !... XVII La fille de Berthe Landry Un mouvement de stupeur profonde s'était produit parmi les personnes qui étaient as sises au premier rang des fauteuils. Quant à Rose, elle était demeurée toute interdite... se demandant ce que cela vou lait dire, et interrogeant du regard Jacques Noblet qui se dirigeait vers le piano. Mais, par un prodige d'énergie suprême, le comte de Montargis s'était immédiate ment redressé... et, reprenant son air froid et glacé, il s'empressa de rassurer, du geste, ceux qui l'entouraient, tout en disant, d'une voix encore un peu tremblante mais assez distincte pour être entendue par ses voi sins : Ce n'est rien, un simple étourdisse ment !... c'est stupide ! Et comme ur murmure s'élevait, accompa gné d'un inévitable brouhaha, le comte Ro bert, domptant définitivement le malaise subit qui l'avait terrassé, dit, cette fois, d'un ton ferme et assuré, à la jeune chanteuse encore tout interloquée : Mademoiselle, je vous en prie... ne vous inquiétez pas... Nous sommes tous im patients de vous entendre... Une salve d'applaudissements retentit... Rassurée, Rose Fleurie inclina légèrement la tête... Le compositeur préluda... Alors, une voix, —■ la belle voix qu'on appelait déjà la voix d'or s'éleva dans la salle...\nDepuis six mois qu'elle travaillait assidû ment sous la direction de Boratti, dont le talent de professeur n'était d'ailleurs dis cuté par personne, la Môme Printemps avait fait des progrès étonnants. Elle avait acquis deux qualités qui lui manquaient : d'abord une pleine possession d'elle-même, ensuite ce style sans lequel il ne peut y avoir de véritable artiste. Son succès fut plus que considérable... Rappelée avec enthousiasme, elle dut venir saluer par trois fois le public qui lui fit une de ces ovations dont on garde le souvenir durant toute une carrière. Jacques Noblet eut sa part dans ces bra vos... Car si l'interprète était incomparable, les deux œuvres du jeune maître étaient de celles qui restent. Le concert se,termina sur ce triomphe, et tandis que Jacques Noblet et Rose Fleurie regagnaient la loge des artistes, félicités par une véritable haie d'admirateurs qui s'était formée sur leur passage... le comte Robert de Montargis, qui était (411 fin par venu à dominer entièrement son émotion, s'en fut lui-même complimenter la jeune cantatrice, en lui disant : Mademoiselle, j'ai rarement éprouvé une sensation d'art aussi profonde que celle que vous venez de me donner en acceptant de chanter chez moi. » J'ose espérer que, désormais, chaque fois que j'aurai le plaisir de recevoir mes amis, vous accepterez de me faire le grand honneur de les charmer encore. En même temps, un valet dé pied s'ap prochait, portant une immense corbeille de roses qu'il déposa aux pieds de la jeune ar tiste. Celle-ci remercia avec cette grâce innée qui la caractérisait. Puis, quand le brouhaha qui s'était formé\nautour d'elle se fut un peu apaisé, instincti vement, elle chercha des yeux Jacques Noblet. Car \"elle éprouvait l'irrésistible besoin de lui faire partager sa joie et de le remercier tant elle était persuadée que c'était au jeune compositeur qu'elle devait sa gloire nais sante et son rapide succès. Et dans sa modestie touchante, elle allait jusqu'à se dire : Sans lui, je ne serais rien... N'est-ce pas lui qui m'a découverte ? N'est-ce pas lui qui m'inspire ? N'est-ce pas lui surtout qui m'a donné de belles choses à chanter et dans lesquelles il a mis le meilleur de son âme ? Aussi, éprouvait-elle une douceur infinie à se dire à elle-même tout» la reconnais sance attendrie qu'elle avait vouée au mu sicien... Soudain, son regard s'était assombri. Jacques, en effet, n'était plus'là. Il avait dis paru dans la cohue comme emporté par elle. Mais voilà qu'un cri étouffé monte à sa 'bouche. Là-bas, à travers une porte entrouverte, elle vient de l'apercevoir. • Des femmes aux épaules nues, aux sou rires provocants, aux œillades' langoureu ses, l'entourent, le frôlent, comme si véri tablement elles le désiraient... Et, à leurs lèvres qui s'agitent fébrilement, on devine qu'elles doivent lui prodiguer des louanges, tout en retenant avec peine les paroles d'a mour qui sont sur le point de leur échap per. Alors, un sentiment de jalousie cruelle en vahit le cœur de la Môme Printemps. Elle est sur le point de s'élancer vers ces femmes qu'elle considère déjà comme des rivales, comme des ennemies, et de leur dire :\nLaissez-1e... Il ne vous appartient paa..j. Il est à moi, je ne veux pas qu'on me lfli prenne, je ne veux pas qu'on.me le vole. j Mais tout à coup, elle songe effarée : Il n'est pas à moi, il est à une autre I Et. la vision de Norati, la petite danseuse de l'Opéra-Comique, se dresse devant elle. Alors, les mains crispées, ses ongles ren trant dans la chair, elle se prend à murma» rer : Ah ! ces femmes, ces femmes ! Mais une voix s'élève tout près d'elle : Eli bien, ma belle ?.. C'est Dolphine, la brave Dolphine, qui toujours une; aguets et soupçonnant peut être ce qui se passe dans le cœur de son en fant d'adoption, s'est approchée bonne et compatissante. Et brusquement Rose Fleurie s'est tour née vers elle, en disant : Allons-nous-en, maman, allons-nous en ! Mais ton père ? 11 nous rejoindra, il rentrera tout seul. Mais partons... je t'en prie... j'étouffe, j'ai peur de me trouver mal... Ma pauvre chérie. Ne t'inquiète pas... ce ne sera ries. Une fois dehors, je suie .sûre que ça va se passer... Je t'en prie... appelle un domesti que, qu'il nous apporte nos manteaux. Je vais les chercher moi-même. Ça ira plus vite. Et Rose Fleurie se laisse tomber sur uns banquette en velours... en proie à une véri table crise de désespoir. Au bout d'un instant, elle entend des pas s'approcher d'elle. Elle relève la tête, croyant que c'est sa mère qui revient. Mais non, c'est lui... C'est Jacque9. Il semble absolument inconscient des ra-\nI_»e ï^arisieti\n- 3 -\n","ses proches l'ont laissée, car l'abandon définitif est le lot des morts les plus aimés. De ce qui fut la grâce d'un foyer, la tendresse d'une famille, l'amour d'un homme, il ne va plus rester, dans quel ques heures, que quelques ossements ensanglantes sous des draperies lacérées, empourprées elles aussi, par les rostres implacables des oiseaux de la mort,. Quelques instants s'écoulent.\nDjeli n'est plus seule à présent : une funèbre compagnie l'entoure. Les oiseaux de la mort sont près d'elle. Lourdement, ils se sont abattus ; leurs cols dénudés, morceaux de chair rou geàtres, leurs becs d'où pendent des goi tres hideux à voir, se précipitent vers la proie avant même que leurs serres aient touché le sol. Et alors quelque chose a lieu, dont la leur du Silence elle-même est épouvan tée ; sous la brusque attaque, le corps a tressailli. La mort apparente n'était qu'une lé thargie et Djeli se réveille. Il lui semble d'abord continuer un des cauchemars de sa fièvre. Ces êtres ailés, farouches, monstrueux qui l'entourent, et dont les rostres béants la menacent, tandis que leurs yeux rouges, leurs yeux sanglants déjà la dévorent ce sont les démons à forme d'animaux qu'elle a cru voir penchés sur son lit d'agonie, suprêmes épouvantails que se crée le délire des mourants. Mais non ; elle comprend, elle se rap pelle. Cette tour, cette espèce de cage ronde où elle gît, ces oiseaux, c'est la tour du Silence, ce sont les fossoyeurs ailés, les vautours de la mort. Elle est donc morte déjà ? Elle se soulève, d'un effort désespéré, retrouvant tout à coup un reste de force dans l'angoisse suprême. Mais une gi gantesque envergure qui palpitait au dessus d'elle se referme tout à coup et, la souffletant du choc de deux ailes im mondes, la rabat sur le pavé. Dix serres s'enfoncent dans ses mem bres. Dix lames osseuses, coupantes comme des ciseaux, puissantes comme des tenailles, mordent ses flancs, s'y en foncent, tordent sa chair et la déchirent. C'est l'enfer. Elle veut crier ; les clameurs furieu ses de ses bourreaux célestes, qui se dis putent le carnage, couvrent sa voix. Si quelqu'un se promène en ce moment dans le bois de palmiers, parmi les mas • sifs de roses, il ne peut pas l'entendre. Tout à cou, une douleur atroce tra verse son crâne et une horreur nouvelle s'ajoute à son supplice : celle de la nuit. . Un vautour lui a crevé les deux yeux. Le sang coule de ses entrailles mises à nu. Un des bourreaux célestes n'aura-t-il pas pitié et ne la frappera-t-il pas enfin au cœur?\nAu-dessus de Bombay s'élève la col line de Malabar. Là sont des jardins frais comme le parterre de roses où le poète Hafiz se couchait pour rêver. Maxime FORMONT. (Traduction réservée.)\nvages qu'il a causés dans l'âme de la jeune fille. Il s'avance, le sourire aux lèvres, ai mable, charmant, gracieux et beau : Eh bien, mademoiselle, dit-il, vous de vez être contente ! Et comme Rose ne lui répond pas, il la regarde, et constatant la physionomie tou te bouleversée de la débutante, il s'étonne : Qu'avez-vous donc ? On dirait que vous êtes souffrante... Monsieur Jacques ! Ah ! je comprends, c'est l'émotion... - Oui, c'est l'émotion... Alors, faisant un effort sur elle-même, la -jeune chanteuse répond : Il me reste à vous remercier, mon sieur Jacques. De quoi donc ? De tout ce que vous avez fait pour moi. Ce n'est rien, à côté de ce que je veux faire, de ce que je ferai. Comme vous êtes bon ! Non., car., en somme... en agissant ainsi, je travaille encore plus pour moi que pour vous. Et c'est moi qui dois vous être reconnaissant de tous les succès que, j'en suis sur, je vais obtenir grâce à vous, ma demoiselle... La Môme Printemps demeure silencieuse. Non pas qu'elle ne trouve aucun mot pour exprimer ce qu'elle ressent Mais parce qu'elle a peur que ces mots ne trahissent le secret de son cœur. Et voilà que, spontanément, sa main se tend vers Jacques, qui s'en empare, et tout ému lui aussi, la porte jusqu'à ses lèvres. Dolphine rc parait avec les vêtements sur le bras. D'un regard malveillant et courroucé, elle foudroie le jeune musicien dont la chanteuse vivement s'est séparée, comme si elle était\nen faute, pour se rapprocher de sa mère adoptive. Et celle-ci, allant à elle, l'habille en un tour de main et l'entraîne tandis que Jacques, happé, repris par la cohue, entend déjà des voix féminines et pnamourées cé lébrer à nouveau ses louanges. Une auto est là, devant l'hôtel. Un valet de pied a ouvert la portière, in vitant Rose Fleurie et sa mère à prendre place. La corbeille de fleurs est dans la voiture, sur une banquette avec l'enveloppe épinglée. Rosette, ma mignonne, déclare Dol phine, tu as raison, retournons chez nous, c'est ce que nous avons de mieux à faire. Rosette obéit. Puis, la marchande des quatre-saisons s'asseoit ou plutôt s'effondre sur le cous sin. Le valet de pied, dûment stylé, a donné l'adresse au wattman, et tandis que la voi ture se met en marche, Dolphine, montrant le poing à l'hôtel, dont la façade, brillam ment illuminée, se protile dans la nuit, laisse échapper ces mots qui résument toute 6a colère et toute son inquiétude : Ah ! ces hommes ! ces hommes ! •••• Tandis que les invités du comte Robert de Montargis acclamaient Rose Fleurie, Serge Ivanoff et Maurice de Be&uchamps, placés dans un des coins de la salle, de bout, un peu à l'écart, causaient intime ment, mais cependant sur un ton de voix relativement élevé. Mon cher, c'est e11e... affirmait Mviuriee. Qui ça... elle? interrogeait Serge. La petite femme de l'Opéra Comique... La camarade «ta Çiuù i Mais oui.\nPas possible ! Voyons, je la reconnais. Il n'y a pas de doute. Je suis sûr que je ne me trompe pas ! Le fait est que vous l'avez assez regar dée ce soir-là. Et comme tout pâle, tout frémissant, le fils du procureur, dardait son regard de fé lin sur la Môme Printemps, Serge Ivanoff toujours ironique reprenait : Elle a fait son chemin... Nini m'avait dit qu'elle allait bien et qu'on était très con tent delle au Conservatoire ; mais jamais je rte me serais attendu à un résultat pa reil. Elle est divine, déclarait Maurice, tout saisi d'admiration. Seulement, avec tout cela, prévint la Russe, il est infiniment probable que ce •sera plus cher qu'il y a six mois... » Il doit y avoir de riches amateurs. » Et des petites femmes de ce genre-1à... il ne faut pas vous illusionner, c'est tou jours au plus fort enchérisseur qu'elles se donnent... Alors Maurice qui, pa3 plus d'ailleurs qu'lvunoi'f, ne s'était aperçu de la faibles se passagère qui avait terrassé le maître de fa maison, se prit à dire, les dents ser rées, comme s'il n'entendait plus son ami : Elle sera à moi... Je le veux... quand je devrais I ... Quand vous devriez ?... interrogea Iva noff, qui semblait suivre avec intérêt les penséeë du jeune homme. Rien... rien, lit Maurice en revenant à la réalité. Serge, passant doucement son bras sous celui de son disciple, Jui dit en l'entraî nant : Allons venez, je connais ce genre de maladie-1à... quand c'est pris au début cela\nn'est rien... Et le meilleur remède en tout cas, c'est encore l'homéopathie... Que voulez-vous dire ? Quand on désire une femme et qu'on ne peut pas l'avoir, on en prend une autre. C'est celle-là que je désire ! Quel enfant gâté vous faites ! Et, se laissant emmener par son mentor dans un petit salon voisin et complètement désert en ce moment, le lils de l'avocat gé néral se laissa aller jusqu'à confier : Mon cher, je ne me reconnais plus moi même. Depuis cette rencontre à l'Ûpéra- Comiquè... je n'ai pas cessé de penser cha que jour à cette jeune fille. C'est ridicule... Je sais bien que je suis au-dessous de tout en vous faisant une pareille confidence et que vous allez vous moquer de moi, me trai ter de gamin... Mais c'est plus fort que ma volonté... Ce n'est pas une passionnette de potache qui me tient ; je sens que je suis pris et... qui sait peut-être pour longtemps... pour toujours ! Et comme Ivanoff, à ce déluge de paroles ardentes, enflammées, ne répondait que par son éternel sourire de conquérant blasé, Maurice, s'exaltant de plus en plus, pour suivait : Jusqu'à ce jour, j'avais gardé mon se cret ; car j'espérais, à force de volonté, ve nir à bout de moi-môme... Mais, maintenant que je l'ai revue, maintenant que j'entends tous ces bravos crépiter pour elle, je sens bien que je n'ai plus qu'une volonté, qu'un désir, la posséder à n'importe quel prix, par n'importe quel moyen ! Prenez garde ! Maintenant, il est peut être un peu tard ! C'est insensé... je le sens bien.,. Ah ! que vous êtes heureux, vous, mon ami, d'i gnorer de pareils orages... Et il faut que ce soit au début de ma vie que je sois ainsi\nbouleversé. C'est épouvantable, car je de vine que je vais être malheureux... très malheureux. » Et ce soir, je n'ai même pas la ressource d'aller me joindre à ceux qui vont la féli citer... car elle me reconnaîtrait tout de sui te, et qui sait si elle ne me souffletterait pas, de ce mot dont elle m'a déjà cinglé : lâ che !... » Ah ! tenez, mon ami, je ne crois pas qu'il soit possible d'être plus malheureux que je le suis en ce moment... Vous vous figurez cela. Ht Serge Iva noff, qui semblait suivre avec une satisfac tion intime mais réelle, les ravages fou droyants que celte passion produisait chez son interlocuteur. Et lui posant amicalement la main sur l'épaule, il ajouta : ... • Si je vous racontais toute ma vie, vous verriez qu'il n'y a pas que vous à souf frir... » Tout cela n'est rien. Une tempête dans un cœur de vingt ans. C'est à peine un léger coup de brise sur l'immensité de la mer. Al lons, allons, reprenez-vous, pas de découra gement stérile, pas d'énervement inutile... Rappelez-vous ce que je vous disais tout à l'heure... Au lieu de vous laisser aller à un désespoir qui ne rime à rien et qui, en se prolongeant annihilerait toutes vos forces, pourquoi ne pas partir à la conquête de ce que vous croyez être le bonheur ? » Comme tous les hommes vigoureux, comme tous les athlètes bien trempés pour la lutte, vous vous figurez qu'avec la force on doit vaincre irrésistiblement tous les obs tacles... et au premier mur un peu solide devant lequel vous vous heurtez... vous vous précipitez tête baissée, au risque de vous bri ser le crâne, au lieu de vous dire, tout tran quillement : cherchons à le tourner, ce mur,\nà le franchir, ou à y faire lentement et sûre ment une brèche. » Voilà la vérité, mon cher. » En amour encore plus qu'en tout, il faut être diplomate. » Tenez, le concert est terminé... Ici le baccara ne nous est pas interdit. Venei vous asseoir près dé moi à une table. Non, merci, je ne me sens pas en train. Raison de plus pour gagner... Vous connaissez le proverbe : « Malheureux en amour, heureux au jeu n. Non merci, refusait le fils de l'avocat général avec une certaine mollesse. Car au mot de baccara, ses yeux un mo ment éteints par la souffrance morale étaient redevenus étrangement phosphorescents. Pourquoi ne risquez-vous pas quelques louis?... insistait le Russe. » Cela vous changerait les idées. Venex donc. Maurice ne répondit pas. Le pli qui barrait son front s'était encor» accentué. Alors, avec une certaine délicatesse, son chaperon lui jeta à l'oreille : Je vous demande pardon, mon cher ami, j'oubliais que monsieur votre père... mais, je vous en prie, ne vous gênez pas, je suis à votre entière disposition. Tout en pariant, Serge avait adroitement tiré de son portefeuille un billet de banque de cinq cents francs, et le glissant dans la tiaiu de son élève, il ajouta : Vous me rendrez cela quand vous pourrez. Ce n'est pas pressé... (A suivre.) ARTHUR BERNÈUE.\nTraduction et reproduction rigoureusement lut»* dites.\nLes carriers d'Evry-Petit-Bourg\nNous avons annoncé, hier, que les carriers d'Evry-Petit-Bourg et de Lisses s'étaient mis en grève. Ils réclament 25 centimes d'aug mentation par wagon de matériaux. Dans l'après-midi, ils se sont réunis à Courcou ronne, aux abords de la cantine Antiglio. Après avoir entendu leurs orateurs habi tuels, ils ont désigné deux délégués qui se .ront chargés d'aller soumettre leurs reven dications à leurs patrons.\nLOCK-OÏÏT DU BATIMENT A PONTOISE\nPontoise, 21 avril. On sait que, depuis quelque temps, les •charpentiers de Pontoise se sont mis en grève, et qu'on exhortait ces jours-ci tous 'les travailleurs du bâtiment à les imiter par solidarité. Les entrepreneurs n'ont pas attendu la déclaration de grève. Ce soir, ils ont réglé tous leurs ouvriers et, fermant leurs chan tiers, ont décidé le lock-oui\nLa Vie Artistique\nLE CINQUIÈME SALON DES HUMORISTES\nInstallé au Palais de ■ glace, il s'ouvrira aujourd'hui au public et remportera le plus franc succès, car les œuvres qu'on y expose sont pleines d'esprit et de bonne humeur. —Zim f Zim! Balazim ! 80um... Boum! Entrez! entrer, mesdames et messieurs! Cest ici le vrai Salon des humoristes... J'asile de l'esprit, de la blague, de la gail lardise, de la galantise et inôme de la ba lourdise... Nous tenons boutique de tout.. Entrez, entrei... Suivez la foule... Ce n'est môme pas moitié prix pour tea militaires. . N'hésitez pas un instant... Venez chez nous... Vous rirez aux larmes ou vous pleu rerez de rire, ce qui est le fin du fin, le comble des combles, et si vous êtes con tents de nous vous nous enverrez du beau monde de vo.s amis et connaissances. Allons Martin, mon ami, un petit tour de danse... Ran plan plan ! Zim ! Zim, bala botim zim ! zim ! ! ! Entr-r-r-r-r-r-ez ! Ainsi s'exprime l'hilare et capricante petite femme de l'affiche que le bon peintre Roubille a brossée pour les Humoristes... Suivons son conseil... Entrons au Palais de glace...\nComment cataloguer ces genres si diver sement semblables ? Comment dissocier le rire espiègle de Fabiano et le sourire un peu pincé de Hémard ? Ne tentons point un ef fort impossible. Voici d'abord, à l'entrée, les gais petits personnages que Georges Lorin a décou pés pour en composer ses plafonds anti neurasthéniques... Saluons-les d'un sourire amusé et entrons tout droit dans la rotonde, où l'on a exposé l'atelier de feu J. Wéiy, qui fut un humoriste, un illustrateur et un pein tre de talent. C'était, certes, un dessinateur habile et vervenx, au crayon élégant, qui savait avec art juxtaposer les teintes un peu conventionnelles de l'aquarelle et ce la gouache d'illustration. Son' trait, souvent, était cinglant, toujours adroit, quelquefois amer, et il y a là des pastels, des croquis et des pochades d'un souple modelé, qui témoi gnent que Wély eût pu devenir un fort bon pein,tre, mais le pauvre garçon, si char mant et si gai, est parti trop tût...\nLe clou imprévu de ce salonnet est cons titué par l'exposition des dessins en gri saille, traités au pinceau, qu'un poète char mant, délicat, parfois ému (mais plus vent ironique et (rondeur, et qui est aussi un auteur dramatique de veine délicate et originale;, Miguel Zamacoïs, brossa pour son Arche de Noc... C'est preste, élégant, spirituel, gamin, et parfois d'une observa tion délicieuse... La pie, le serin, le colima çon, la poule, le crapaud, le martin-pêcheur feront la joie des amateurs de croquis aler tes... Et les quelques vers tracés par Miguel Zarnacoïs sous ses dessins commentent le plus heureusement du monde ce que son pinceau a su si bien dire... Hémard, dont je parlais tout à l'heure, est un pince-sans-rire et parfois un rire-sans pinces... Ses dessins, grands comme ça, ont du style, de l'originalité èt de la couleur. Puis voici Cappiello, décorateur des murail les, maître ès affiches, avec ses personna ges qui semblent sortir d'un conte des Mille nuits cl une nuit ou d'un récit de cauche mar ; Fabiano, au talent si fin, si pervers aussi, et d'une mièvrerie charmante ; Bru nelleechi, l'cirange et délicieux artiste, qui se montre, jusque dans ses petites gouaches, le grand décorateur harmonieux qu'il est ; Fernand Fau, qui sait encore peut-être est-il le seul ! comment une vache regar de passer un train ; Grtin, le fantaisiste ; Gustave Gervèse, qui s'est fait l'historiogra phe des mathurins : Ray et ses enfants, si décorativement rieurs ; Cardona, racé et ner veux, et Gus Bofa, dont l'énorme cocasserie ferait rire l'homme qui fit lui-même rire le shah ; Harry Eliott, ce charmant pasti cheur des anciens graveurs et aquafortistes anglais, et Kuhn Regnier, qui s'inspire de l'antique pour composer, avec un humour irrésistible, des scènes où la drôlerie du dé tail le dispute à l'amertume de la satire.\nGeorges Delaw, qui modestement s> inti tule » imagier de la Reine... » ; Georges De law, fin lettré, délicat poète, conteur ex quis ; Georges Dr.'atv, qui sut mettre dans les choses une Ame humaine, se révèle là, dans toute sa grâce... Et les images qu'il nous offre valent par le mélange délicieux qu'il y sait mettre de raffinement et de naïveté, de jolie invention et d'observation aiguë, de fantaisie et de réalisme... Je voudrais bien encore vous dire les amu santes scènes militaires de Jean Villemot, les hâves et pouilleux romanichels que Ca det campe si crânement sur les routes, la cruelle satire d'Abel Faivre, les types d'au trefois de Job et de Lucien Vallet, la fantai sie, toujours heureuse dans son expression et dans ses trouvailles décoratives, de Rou bille ; les dessins de Raphaël Kunchener, les bonshommes de Gil Gottlobb, humoriste de huit ans, et les décorations, d'invention curieuse et de style un peu sec, que M. Al bert Guillaume composa pour l'hôtel du Grand Cerf, à Senlis, et où il a représenté avec beaucoup de verve les péripéties et les mondanités d'une chasse à courre... Mais viennent encore Avelot, la blague faite hu moriste ; Blix, dit le « Cocasse », et ïorné- Esquius, avec ses dessins et ses peintures d'un art si volontaire, qui atteint au tragi que avec sa Macabre Toilette ; Bolz, qui « chi ne » Si gaiement les « fauves » des indépen dants ; Ricardo-Flores, André-Helié, Genly, dont la Rue à Salonique est une petite mer veille ; Vallée, Mossa, Joe Descomps, Fer nând Bac, Georges Villa, Emmanuel Barcet, etc., etc.\nOn a organisé une rétrospective des œu vres d'Alfred le Petit, dessinateur, paysa giste, chansonnier, poète, caricaturiste, po-\niémistc', qui, jusqu'à ea mort, trouva le moyen de rire de tout et de tous. Ce bon et excellent homme dont tous les anciens chat-noiristes se souviennent avec atten drissement avait eu, sous l'Empire, la main légère, l'ironie sanglante et le plus franc parler du monde, fi tùta de la pri son... et en rapporta des études... Il sut souf frir crânement pour ses opinions et fut l'un des plus gais défenseurs de la jeune Hépu blique. 11 est mort pauvre, presque oublié et content de son sort. On met aujourd'hui un petit brin de laurier sur sa modeste tom be... On a raison, car c'était un homme hon nête, un cœur d'or... et un homme d'esprit.\nUn pefit bravo, messieurs et mesda mes... Allez-y mes gentilshommes... Ne vous gênez pas... Et envoyez-nous du monde'!! Nous n'y manquerons pas... Et maintenant, la commission est faite... Allez voir les Humoristes... Vous ne per drez pas votre temps... Jean CLAUDE.\n« EXPOSITION DE TURIN »\nC'est bientôt, en mai prochain, que sera inaugurée l'Exposition de Turin. Avant d'y expédier ses délicieuses créations, le Bon Marché a la gracieuse pensée d'en offrir la primeur à sa nombreuse clientèle. Pendant trois jours, de Lundi à mercredi prochain, les Parisiennes pourront voir les merveilles que le Bon Marché destine à Turin : Robes, Manteaux, Lingerie, Dentelles et Broderies, réunis en une magnifique exposition spé ciale, au rez-de-chaussée des Magasins de Ja rue de Sèvres.\nCHRONIQUE JUDICIAIRE\nLES DANGERS DE L'IVRESSE Le 31 mars dernier l'ouvrier maçon Louis Germain, Agé de trente-trois ans, se présen tait en état complet d'ivresse à la station du Métropolitain de la place de la République. L'entrée des quais lui fut prudemment in terdite par le pointeur de tickets Hutinet, ce qui exaspéra l'ivrogne. Celui-ci, sortant un revolver de sa poche, en déchargea deux coups sur l'employé, qu'un des projectiles atteignit légèrement au bras droit. Germain, mis en état d'arrestation, fut déféré, pour coups et blessures, à la police correctionnelle. Hier, il comparaissait de vant la dixième chambre, où il a manifesté des regrets. 11 a clé condamné à deux ans de prison.\nNOÉMIE AVAIT MAUVAIS CARACTERE Au mois de juillet dernier, Mlle Noémie Fardeau, âgée de cinquante et un ans, bro- i canteu6e, fut alléchée par cette annonce : M. 50 ans, 5.000 francs, demande cuisinière, apport équivalent, pour mariage. Il s'agissait d'exploiter en commun une pension de famille à Nice. Mlle Fardeau, à laquelle cè projet souriait, entra en corres pondance avec le monsieur en question, un certain Frédéric Ch'arlier, âgé de cinquante trois ans, et partit avec lui, le 1? avril, après avoir pris la précaution de retirer tout son argent de la banque où elle l'avait mis en dépôt et dont elle remit une partie, soit 1,500 francs, à son fiancé. Celui-ci, deux jours après, disparaissait avec la somme. Sur la plainte formée par Mlle Noémie Fardeau, Charlier fut mis en état d'arresta lion, et hier il comparaissait devant la dixième chambre correctionnelle. Le peu scrupuleux fiancé n'a pas nié avoir reçu les 1,500 francs, mais a déclaré que s'il avait quitté Noémie c'était parce qu'elle avait un caractère détestable. Les juges lui ont infligé treize mois Je prison.\nDans la matinée du 6 mars dernier, Mlle Charlotte Camberlin. âgée de dix-huit ans, ren contrait son ancien ami, Pierre Welseh, ouvrier verrier au Bas-Meudon, et déchargeait sur lui son revolver à trois reprises. Le jeune .homme ne lut pas atteint, mais il dénonça Charlotte Camber lin, qui a comparu hier devant le tribunal cor rectionnel de Versailles et a été condamnée à huit mois de prison avec sursis.\nUn des jeunes gens arrêtés jeudi, au cours de la manifestation du collège Samt-Joseph, il Lille, a été condamné par le tribunal correctionnel â six jours de prison et à 100 francs d'amende avec sursis. les deux autres ont été acquittés pour avoir agi sans discernement.\nPrès de Chartres un cycliste se tue\nChartres, 21 avril. On a amené hier à l'hôpital de Chartres un individu d'environ cinquante ans, un ou vrier de batterie très probablement, qu'on a trouvé gisant inanimé sur le sol, dans une côte voisine de la gare de Saint-Aubin. Au près du pauvre diable se trouvait une bi cyclette dont la chaîne avait sauté. Le mal heureux, qui était grièvement blessé à la tête, est mort sans avoir repris connaissan ce. La plaque de la machine portait seule ment le nom de Lamarche. L'enquête entreprise par la gendarmerie a conclu à un accident.\nOïl le prit pour un cambrioleur Ce n'était qu'un ivrogne . _\nGeorges Tanguy, vingt-cinq ans. journa lier à Vaftves, désespéré de voir sa femme et ses enfants gravement malades, résolut d'en finir avec sa tristesse. Pour cela, il acheta, moyennant trente-trois francs, trois litres de liqueur superfine et il commença à boire. 11 but longtemps, le long des trottoirs, zig zaguant d'un bord à l'autre, si bien qu'il vint rouler dans l'entrée d'un hôtel privé, rue de Bourgogne, où on le prit pour un cambrio leur. Arrêté au milieu de l'émoi général, il fut conduit au poste le plus voisin et écroué.\nLA VIE SPORTIVE\nlaES COURSES\nSAINT-CLOUD y (tiîot) Aujourd'hui samedi 23 avril ton\nNOS PRONOSTICS Prix des Forts. Au trot monté, 3.000 fr., 2.800 mètres. Ile de France, Yvette. Prix de Paray-le-Monial. Au trot attelé, 2.000 fr., Î.SOO mètres. Héroïne, Guyenne. Prix de Montiavoult. Au trot monté, 3.000 francs, 2.800 mètres. Walt, Icare. Prix du Printemps. Au trot attelé, 5.000 fr., 2.500 mètres. llambletonian. Itilda. Prix de l'Oural. Au trot monté, 2.000 fr., 2.500 mèlres. Harmonie, llar[lcur. Prix Fuschia. Au trot monlé. 10.000 fr., 2.5Û0 mèlres. Ecurie Lallouel, Hoche. Prix d'Annecy. Au trot attelé, 3.000 fr., 2.80u mètres. Négrier, Hip Hip Hourra.\nSAINT-OUEN\nrésultats du vendredi Sf avril 19H Prix du Vendômois. Btéeple-chase. 3.000 fr -3,100 mètres. 1. L'Univers, à M. Gras (G. Sau vai ; 2. Tiphaine (Hawkins) ; 3. Branne II (Par frement). Non placé : My Idea. Gagné de quatre longueurs, le troisième à une tête. Prix de Marchenoir. Haies. 3.000 francs. 3,300 mètres. 1. Harold, à M. le prinoe Murât (Patrick) ; 2. Monter (Hawkins) ; 3. Tibériade (Thi bault). Non placés : Benzaî, Schuyler, Le Lierre, Gastonia, Simone 111. Gagné d'une longueur et demie, le troisième à une longueur et demie. Prix de ta Sologne. Haies, 3.000 francs. 3,100 mètres. 1. Kariry, à M. Adrien Wallet (Hawkins) ; 3. Pierre de Lune (Kalley) ; 3. Mala chite II f(W. Head). Non placés : Pourville, Auréale, Damiette 111, Brustifol. Dorking il, Sans Souci VI, Solo 111, Ben Saïd, Œnone. Gagné de trois longueurs, le troisième à' une encolure. Prix de la Beauce. Steeple-chase d'essai, 4,000 fr., 3,400 mètres. 1. Fioricullure, à M. E.- A. Wigan (Hogan) ; 2. Montagnard (Hall) ; 3. Crè vecœur II (Englert). Non placés : Marke, Titingotha, Saint Rémi. Gagné de deux longueurs, le troisième à dix longueurs. Prix Gascon 11. Haies, handicap, 10.000 tr.. 2,800 mètres. 1. Rovno, à M. W. Woodland (O'Connor) ; 2. Sinaï (Hawkins) ; 3. Sirius II (A.- V. CUapman). Non placés : Tournelle, Gordon Bleu, Baseo philie. Drapeau 111, Danseur 11, Kurwenal. Gagné de trois longueurs, le troisième à deux longueurs et demie. Prix de l'Orléanais. Steeple-chase, handicap. 4,000 fr., 3,800 mètres. 1. Five O'Cloek, à M. N. Turner (Hollobone) : 2. Beau fort lit (L. Bernard) ; 3. Garde Malade II (Salmon). Non placés : Oilskin, Valentin IV, Fulton 11. Gagné d'une longueur, le troisième à six lon gueurs.\n■ftIULTATa OU FABI MUTUHL\nAERONAUTIQUE\nLE CIRCUIT EUROPÉEN C'est dans un mois que se disputera la course Paris-Madrid aéroplanes, organisée par le Petit Parisien. D'autres épreuves, également de très grande importance, la suivront dans le cours de Tannée. Parmi celles-ci, la principale sera incontesta blement le Circuit européen, organisé du 18 au 30 juin, par notre confrère le Journal. Cette course, dont l'itinéraire passera par Paris (départ et arrivée), Liège, Utrecht, Bruxelles, Calais et Londres, est actuellement en pleine préparation. Le règlement, arrêté par la Fédération aéronau tique internationale, prévoit trois commissaires français, qui seront MM. Paul Tissandier, Ernest Zens et le marquis de Kergariou. Cette épreuve promet d'avoir un grand reten tissement et en France et à l'étranger, où elle contribuera à faire \"•'aloir notre merveilleuse construction aéronautique. NICE-LA CORSE-NICE Le temps étant au beau hier matin, le comte de Villeneuve-Trans prit Je départ de l'aérodrome de la Brague sur son Blériot-Cnome 50 H. P. à 8 heures 34, se dirigeant sur Nice, coupa la ligne de départ à 8 heures 45, se dirigeant vers Calvi. Mais la brume matinale intense le força à reve nir et l'aviateur atterrissait à 9 heures 30. VIDART SUR LA COTE D'AZUR A l'aérodrome de la Brague, près Nice, l'avis teur Vidart, sur monoplan Deperdussin, a fait un vol magnifique malgré le temps p ; us eu in certain. A l'atterrissage, touchant terre trop près îles hangars, une aile vint buter contre un poteau et vola en éclats. Le pilote est absolument in demne.\nAUTOMOBiLISME\nLE CIRCUIT DE LA SARTHE La chambre de commerce du Mans vient de voter une subvention importante pour le Grand Prix de France. Sisz, le gagnant du Grand Prix de 1906, est venu de nouveau reconnaître le circuit dans une voiture de très grande vitesse : deux autres voi tures de la même marque l'accompagnaient. Sisz et liémery, qui sont au Mans aussi po pulaires l'un que l'autre, ont félicité l'A. C. S. O. d'avoir chcisi un circuit aussi vite.\nPELOTE BASQUE\nCHIQUITO DE CAMBO A PARIS Nous rappelons aux nombreux fervents du sport basque à chistera le fameux match in ter-\nnational qui doit mettre aux prises d'une part l'équipe du célèbre Muniia, Velosco et Mclchior centre le trio Chiquito de Gambo, L'rria et Pépé. Cet évent sportif se déroulera dimanche 23 avril, à 3 heures après midi, au kursaat Saint- James, 54, rue de Longchatnp, à. Neuilly. Les amateurs de la pelote basque feront bien de se procurer leurs billets d'avance, faute de quoi ils pourraient risquer de ne pas Irouver d'entrée en attendant au dernier moment. Ce duet franco-espagnol entre les deux ter ribles rivaux que sont Munita et Chiquito nous réserve des phases sensationnelles, nu'il fasse beau et l'on peut être certain qu'une foule consi dérable accourra à Neuilly pour applaudir ces titans du noble jeu national basque. Ma* AVENAY\nI,e sabotage à Orsay\nEn visitant sa carrière de la Butte-d'Or say, M. Alfred Lapostolle, entrepreneur, a constaté que, pendant la nuit, des malfai teurs avaient saboté son outillage. Cinq wa gonnets chargés gisaient au fond de la car rière, et les poulies des treuils servant à remonter les bennes avaient été enlevées.\nCourrier des Théâtres\nDERNIER HOMMAGE A ANNA JUDIC\nLes obsèques de Mme Anna Judic, la cé lèbre artiste, ont été célébrées hier matin, à dix heures, en l'église de la Madeleine. De superbes couronnes avaient été adres sées par le théâtre des Variétés, l'Associa tion des artistes dramatiques, l'Association Jauffret. Une autre portait cette inscription: « En souvenir de Meilhac et Halévy. » Le deuil était conduit par : MM. Georges Judic, ills de la défunte ; Loisel, son gendre, et René Millaud. Dans l'assistance, fort nombreuse, bien qu'aucune lettre de faire-part n'eût été adressée, on remarquait : MM. Samuel, di recteur des Variétés ; Albert Carré, direc teur de l'Opéra-Cornique ; Adrien Bernheim, président de la société des Trente Ans de Théâtre ; Brémont, vice-président ; Moulié rat, Charneroy et Guyon fils, composant la délégation de la Société des artistes ; Jules Lemaltre, Alfred Capus, Jean Coquelin,. Fon tanes, de Lagoanère, comte Offenbach, Gar del-Hervé, Louis Ganderax, Jules Brasseur, Camille Ix, Senne et de nombreux artistes : Mmes Réjane, Simon-Girard, Marguerite L'galde. Mily-Meyer, Marguerite DevuJ, Ju liette Darcôurt, ' Marie Leconte, Blanche Pierson, Marcelle Lender, Marie Magnier ; MM. Baron, Huguenet, Dieudonné, Albert Brasseur, Galipaux, Germain, etc. L'inhumation a été faite au cimetière de Montmartre, où deux discours furent pro noncés, l'un par M. Samuel, qui tint à ap porter à Anna Judic les adieux émus du théâtre des Variétés, dont elle fut une glo rieuse pensionnaire ; l'autre, par M. Bern heim, au nom de l'œuvre des Trente Ans de Théâtre, à laquelle elle prêta si souvent son concours désintéressé.\nCe soir : A la Galle-Lyrique. A 8 h., Salomé, le Bar bier de Séville. Alix Variétés. - A 8 h. 1/2, la Vie parisienne. Au Gymnase. A 8 n. 3/4, Pap t. Au théâtre Apollo. A 8 h. 3/4, la Oitorcée. Au Nouveau-Théâtre du Chàteau-d Eau. A S h. 3/4, la i'clitfi Mariée.\nA TOpéra. Les répétitions d'ensemble de Gwendoline et celles d'Espana sont commencées. Les décors de l'opéra d'Emmanuel Chahrier sont entièrement neufs et on les dit tout à fait réussis. Ceux d'Espana sont des plus pittoresques. La ré pétition générale de cet important spectucle est définitivement fixée au jeudi 27 avril, et la pre mière représentation au samedi 21).\nA l'Opéra-Comique. Le concert historique de la musique, qui sera donné aujourd'hui à 5 heures, sera consacré aux chants dramatiques italiens. Après la conférence de M. Henry Expert, on entendra des œuvres de Rossini, Mercadante, Bellini, Donizetti et Verdi.\nAu théâtre Réjane. Aujourd'hui, à 2 heures, matinée supplémentaire de l'Oiseau bleu. Les cloches de Pâques sonneront à la flamande en l'honneur de Maurice Maeterlinck et les en fants auront la plus jolie des surprises.\nLe compositeur Perosi â Paris Les deux concerts que l'éminent maiire de chapelie du pape dirigera au Trocadéro les 27 avril et 3 mai (en matinée) seront un des plus importants évé nements artistiques de la saison.\nLa saison russe à Paris et les musiciens ita liens. Le bruit se répand et s'affirme que la Fédération des musiciens de France s'insurge contre la direction do la saison russe du théâtre Sarah-Bernbardt. Elle l'accuse d'avoir, dans un théâtre municipal, engage un orchestre italien afin de ne pas payer aux musiciens le tarif fixé par le syndical. L'incident est loin d'être clos. Et il est à crain dre que des manifestations se produisent car les musiciens syndiqués français sont résolus, pa raît-il. à ne pas laisser jouer les instrumentistes italiens.\nSPECTACLES DIVERS\nDemain dimanche, à 2 h. 1/2. les Folies- Bergère donneront une mnlinée de la revue. Pour la première fois paraîtra la princesse Ka titza, dont l'apparition sur la scène est une véri table révélation ; le pelit Willy Ferreras fera la\njoie de fous les enfants et le grand fantaisiste l'om llcarn amusera petits et grands.\n—~ Au Ihcfitrc Mnrignv, le bureau de la loca tion (téléphone 101-St)) sera mis il la disposition du public à partir de lundi prochain, en vue de la réouverture toujours fixée au 28 avril, et des soirs qui suivront.\nAlhambra. La saison des succès est avec les baigneuses qui nagent dank l'Océen. la ran donnée de de Coc, le cheval orchestre de Rosay, les exercices sur ni de fer des MiUman, la diva Carmen Yitdez, ies danses des Catzadof, les prouesses du Nanba, les facéties des Marco, Permane, le match des Jackson, les originales Amatis, elc... Demain, matinée à 2 heures 1/2.\nAu musée Grévin, malgré le beau temps, les recettes ont été énormes durant tous ces jours de vacances. Grands et petits ne se sont pas lassés d'admirer, avec les célèbres figures de cire, te Palais des Mirages et ses danses lumi neuses, le cinématographe dont le programme est particulièrement attrayant en ce moment. H comprend notamment : la manifestation des vi gnerons de l'Aube, la semaine sainte à Sévillc, 1 atterrissage du dirigeable Parseval.\nA Luna-Park. L'éclairage merveilleux de la ville enchantée soulève l'admiration una nime. Des cascades de feu d'un effet saisissant descendent du sommet du Water-Chute et les arches lumineuses jettent sur l'eau du lac des reflets embrasés. Sur la crête des montagnes du Scénic un volcan laisse couler une lave per pétuelle et do son cratère fumant s'échappent des lueurs qui semblent atteindre le Ciel ! Des girandoles de lampes électriques placées à pro fusion donnent chaque soir au Luna Park l'as pect d'une ville féerique.\nLe Cirque de Paris remporte, en ce mo ment, un immense succès avec son spectacle si attrayant pour le Parisien épris d'attractions sensationnelles. Aussi, viendra-t-on en foule, ce soir, applaudir les merveilleux Joœwlew, les plus forts cyclistes du monde, dans leur corbeil le humaine, et l'incomparable écuyer de haute école, M. Guichenet. Ces célèbres artistes paraî tront également à la matinée de demain, ainsi qu'à la soirée.\nLe Palais des Fêtes de Paris, 8, rue aux Ours, est sans contredit le plus beau cinéma de Paris. A chaque représentation, intermèdes par l'exquise diseuse Lise de Yiene et l'hilarant Chamilley. Les samedis soirs et dimanches en matinée et en soirée, représentations de gala : tous les jours, matinée à 3 heures, soirée à 8 b. 1/2. le vendredi soir, nouveau programme ; le jeudi, matinée enfantine à 2 h. 1/2.\n>—- Chez Medrano. Ce soir : débuts des Mil sut as, japonais. Il n'est pas de comiques plus originaux que Rowden. et Gar'iey , cyclistes, dont les exercices déchaînent le fou rire ; grand suc cès pour les Mougad)i, « mélangé act », : la famille Brunos, acrobates': Mlle Jeanne, écuyère; ht. Bastien el son fils, acrobates à cheval, et la dèsopilanle compagnie des clowns de chez Boum-Boum Demain dimanche, à S n. 1/ï, matinée au clr aue Medrano (té! 2ÎO-S5l.\nJardin d'Acclimatation. Le théâtre du Jardin d'Acclimatation donnera demain diman che, à 2 h., une unique représentation de l'dm basxadrice, opéra-comique en trois actes de Scri be et de Saint-Georges, musique d'Auber. Voici la distribution de ce charmant ouvrage * Henriette, Mme Minvielle ; Charlotte, Mme de Palhen ; la comtesse, Mme Dumund ; Mme Bar neck, Mme Génin ; Bénédict, M. Saint-Aubry ; Fortunatus. M. Durand ; le duc, M. Delbos. Prix des places : en location, 2 fr. ; au bureau, 2 fr. 50.\nNouveau-Cirque. A 8 h. 1/2. attractions diverses: à 10 h., une soirée à Blaga Parifan taisie comique et nautique (Darius M.), Tél. 241-81.\nAu Bal du Moulin Rouge. Ce soir gran de fête de nuit. Concours de déshabillés. Grand défilé des lauréates, parmi lesquelles figureront les plus jolies artistes des music-halls de Paris. French cancan, distribution de souvenirs. Entrée : 3 francs. LA HERSE.\nLA COMMISSION EXTRIPABLEMEITAIBE DES Kll L'A. 6. DES SOUS-AGENTS ET LES SYNDICATS\nDans une circulaire adressée à tous les ti tulaires et auxiliaires et que reproduira demain le lléveil postal l'Association gé nérale des sous-agents de 3 P. T. T. rap pelle dans quel but fut constituée Ja com mission extraparlementaire- et exprime l'es poir d'y voir défendre comme il convient le programme des améliorations de traitements et d'indemnités que le gouvernement se pro pose de soumettre à la sanction du Parle ment. Trois des candidats ont été désignés au cours du récent congrès de l'A. G. des sous agents : MM. Langrée, président (services télégraphiques et téléphoniques) ; Roblet, se crétaire général (facteur sous-chef) ; Bladi nières, trésorier (gardien de bureau). Le conseil d'aministration de L'A. G. a complété la liste avec les noms de MM. Sauvanet, facteur rural, à Saiht-Sulpice-les- Champs (Creuse), et Péverelto, brigadier facteur à Marseille. A cette liste, les « syndicalistes » ont dé cidé d'opposer MM. Bordères, courrier am bulant, secrétaire général du syndicat na tional des sous-agents des P. T. T.; Floren tin, tubiste ; Pangrani, facteur dè ville, se crétaire général de la fédération postale ; Jabain, facteur-receveur à Trouy (Cher), et Coureau, facteur rural à Cenon (Gironde). Les militants du syndicat national parais sent n'avoir qu'une confiance très limitée dans les résultats qu'il convient d'attendre de la commission extraparlementaire. Néanmoins, disent-ils, d accord avec lé syndi cat des ouvriers et l'Association générale des agents. pour prouver sa bonne foi et dé montrer la légitimité des revendications des sous-ngents te syndicat des sous-agents a dé cidé de prendre part à l'élection et de présenter une liste de cinq candidats qui s'engageront, s'ils sont élus, à subordonner finir action d'après la tactique de l'organisation, à ne s'inspirer dans leurs voles que du programme établi par la fé dération postale, à soutenir les revendications de tout le. personnel, agents, sous-agents et ou vriers. Ce soir, au cours d'une réunion qui s« tiendra rue du Pont-Neuf, à la salle Char tier, les candidates à l'élection du 25 cou rant. pour la représentation du personnel féminin à la commission extraparlementair» des P. T. T. exposeront le programme qu'el les s'engagent à y défendre.\nL© JPetit Parisien\n4\nhMPiPlTn BWfllWHlÉlT't 1 ESI PS». 10 tr. PEU 6 tr. I/èni*ers..G[ 20 50 — P l» .. Tiphaine...P 16 .. Haroid G 105 .. p Hunter ....P 11 50 Tlbériade ..P 16.. Kariry G 39 .. — P 19.. P. de LnneP 60 .. Malachite IIP 23 50 13 .. 6 50 780 53 00 9 50 6.. 8 50 16 50 8 .. 21 50 11 .. Fioricultur'G — P Montagnard Kovno.. ...G — P Sinaï P Sirius II ...P V. OClock. G — P BeaufortIIIP 54 50 20 50 13 50 67 50 « .. 21 .. 22 .. '.'4 50 15 50 87 .. 23 50 9 .. 7 50 34 50 1150 11 .. 13 .. 10 .. 7 50 36 ..\nDeuxième et Dernière partie <le 1* i LOTERIE Œuvres de Bienfaisance, Etc. lOT^ L TS DES 17.028.000 8 gros lots de fr. UN MIL. LEON 6 gros lots de fr. 200.000 6 gros lofs de fr. lOO.QOO Etc., Six tirages ; 20 mai, 20 juillet, 20 septembre, 20 novembre, 23 décembre 1911 et 20 février 1912 1.737.508 Billets de 28 Francs Souscription dans tons Icc Etablissements lie crédit, leur] Ssecursalos et Agences, Banquiers, etc., t Paris et en Proïinee (Voir prospectus]. Clôture le Jeudi 27 Avril\nPNEU-VELO WOLBER \"T>r-F»E. VOITURE pour mauvaises routes\nCYCLISTES i ROBUSTE ÉLÉGANTE ROULANTE Plus et Mieux que toutes autres lu \"DE DION-BOUTON\" possède ces qualités primordiales. CATALOGUE sur DEMANDE i PUTEAUX\nCARABANA. NATURELLE\n","cette compagnie, deux seulement sont en ex ploitation. qui ont permis à l'assemblée géné rale du 31 octobre 1910 de voter un dividende de 8 0/0, payable le 15 mars 1911. 11 restait à cette date, 4,200 tonnes de minerai sur le carreau des mines, et depuis lors, mal gré la rigueur de l'hiver, l'extraction s'est pour suivie régulièrement a raison de 30 tonnes par jour, qui correspond à un bénéfice net de 35.000 dollais par mois.\nCompagnie internationale des Wagons-Lits et des Grands Expresse européens (société anony me). Etat comparatif des recettes des voitures : Du l or janv. au 31 mars Fr. 0.762.783 7.401.124 Du l ar janvier au 10 avril... 913.162 1.003.408 7.677.935 8.404.532 Différence en faveur de 1911 \"26.597\nBULLETIN FINANCIER\nParis, 21 avril. Mal influencé par les nouvelles de la ma tinée relatives au Maroc et aussi par la moins bonne tenue des places étrangères, Londres et New-York notamment, notre marché débute aujourd'hui en hésitation à peu près générale. De plus, des bruits d'épi démie au Rand viennent peser dans le groupe minier qui est un moment assez af fecté. Seules, les valeurs russes, malgré la fer meture de Saint-Pétersbourg, font assez bon ne contenance. Ces dispositions ne se modifient guère jusque vers la clôture, où l'ensemble de la cote se releve, grâce à une légère reprise de notre rente, d'une part, et à des demandes assez suivies de l'arbitrage en mines sud africaines, de l'autre, surtout en De Beers, qui est recherchée après Bourse à 475 50. Notre 3 0/0 reste à 96 17 après_ 96 10. Les achats des caisses ont porté sur 35.900 francs de rente au comptant Dans le groupe des fonds érangers, les Russes accentuent leur mouvement de haus se ; le Consolidé à 96 15 ; le 1891 à 82 75 ; le 1906 à 106 85 et le 1909 à 102 20. Le Turc, que nous laissions hier à 92 77, reprend à 92 95, en même temps que le Serbe %'avance à 90 francs. L'Extérieure se retrouve à 97 55, le Brésil à 89 50. Portugais 66 05. Établissements de crédit très résistants. La Banque de Paris à 1806, le Lyonnais à 1474. L'Union Parisienne gagne une dizaine de points à 11G0. Crédit Mobilier 697. Crédit Foncier d'Algérie et de Tunisie 660. Peu ou pas de changements aux sociétés étrangères, sur la Banque Ottomane à 713 et sur la Nationale du Mexique à 1094. Nuance de lourdeur sur nos grands che mins, qui s'inscrivent, le P.-L.-M. à 1167, l'Orléans à 1207 et le Nord à 1550. Chemins espagnols délaissés : le Nord- Espagne vaut 40 1, le Saragosse 429, les An dalous 264. Très peu d'affaires également en trac tions, qui oscillent aux environs de leur pré cédente clôture. Métro 666, Nord-Sud 319, Thomson 797, Omnibus 683. Dans le compartiment industriel Russe, la Sosnowice finit en léger recul à 1520, tandis que Bakou progresse à 795 et Briansk à 474. Le Rio ne conserve pas son gain d'hier et revient à 1688. Cuivre 1/8 de baisse. En banque, les mines d'or, assez offertes au début, se relèvent en dernier lieu, la Goldfields à 138, l'East-Rand à 122 50, la Rand Mines à 200 50. La De Beers, ouvrant à 469, est recherchée en clôture à 471 50 et se trouve bientôt portée à 475 50. Parmi les métallurgiques russes, la Malt zof regagne quinze points à 2285, Hart mann et Platine plue calmes respective ment à 789 et 822. Caoutchoutières réalisées par Londres. Financière 326, Malàcca 233. Au comp tant, Para-Marajo est plus résistante à 9 75. En valeurs diverses, nouveaux progrès des Phosphates Tunisiens à 428. Aciéries du Saut-du-Tarn 562. Saint-Yves Consolidated se retrouve à 58 50. Tarantula Oméga è 13 75.\nNOUVELLES FINANCIERES\nAnglo Cuban Oil Bitumen. Oïl escompte le bon accueil que doivent recevoir dés leur intro duction, qui doit avoir lieu incessamment, les actions de préférence de l'Anglo Cuban Oil Bi tumen And Asphalt Company Limited. Cette société a émis le mois dernier, à Lon dres, une première tranche de son capital, des tinée au Working capital. Ces actions sont sur cette place l'objet de nombreuses transactions. D'autre pari, on annonça que les essais de rec tification sur échantillons de bitume parvenus de l'exploitation, ont donné des résultats de beaucoup supérieurs à ceux obtenus sur les bitumes des sociétés dont les exploitations sont situées dans les îles, aux alentours de Cuba.\nBanque Franco-Américaine. L'action Ban que Franco-Américaine est bien tenue à 511 fr. Le journal la Stampa , de Turin, du 9 avril dernier donne de très intéressantes informations sur la prochaine ouverture d'une première sec tion de la ligne Asti-Chivasso et indique que les députés de lu région, vu ia grande importance de la ligne font des démarches auprès du gouverne ment pour son aménagement à double voie.\nCobalt Star Mining. Sur les quatre claiins de\nCHANCE A PARIS\ni-avuuipnv uvis • -- ~ - ~ —« CHANCE A L'ETRANCER Berlin change a Paris 80 82 Rome •• Madrid 8 4o Barcelone 8 60 Vienne 94 81 Saint-Pétersbourg sur Londres 87 40 Lisbonne 68/ . Rjo-oe-Janeiro (change sur Londres) 16 8 /16 Kio-de-Janeiro (change sur Paris) 587 reis Vaiparaiso (change sur Londres) lu 11/11 Agio sur for à Buenos-Ayres 127 1/4 Piastre mexicaine 216 1/2 Piastre indo-chinoise cours du Trésor ...... 2 30 marchand 2 28\nL.ES LIVRES\nLa Dot de Fanelte , par Marguerite Rolland. C'est vraiment un joli et (rais roman que celui de la petite terrienne Fanette et du peintre Jean Colliere. Un pittoresque logement d'artiste dans un vallon normand a été indiqué au Parisien ; mais on no veut louer qu'à un ménage. Cet obs tacle imprévu n'arrête pas le jeune célibataire qui, pour être agréé, berne la propriétaire en se taisant passer pour marié. Mais la dame du lieu n'est pas la personne austère et revêche qu'il imagine : c'est au contraire une adorable jeune fille : Fanette ! L'équivoque de la situation; corsée par l'arrivée inopinée d'un ancien modèle du peintre, fait naître des scènes divertissantes et émues. Après d'ingénieuses péripéties, l'œuvre s achève par le mariage du jeune peintre et de Fanette.\nCet adorable roman, hatv'iement charpenté et conté avec esprit, est destiné à plaire aux lec teurs et surtout aux lectrices.\nNAVIGATION FLUVIALB\nHaule-Scine. Pont do Seine à Montereau, ImGÛl m GÛ ; écluse de Varennes, 3 m 22 ; pont de Melun, 2n»Bô; pont de Corbeil, 1«>54 ; écluse de Port-à -l'Anglais, 4 m 52. Marne. - Ecluse de Cumières, 2 m 30 ; écluse de Chalifert, Orii'J, écluse de Charenton, 1m35.l m 35. Basse-Seine. - Austerlitz, l'rift : pont de la Tournelle, 0 m 97 ; ppnt Royal, 2 m 48 ; écluse de Suresnes, 5 m 21 ; barrage de Bezons, 3 œ 22 : pont de Mantes, 3 m 28 : écluse de Méricourt, 5™77. Dise. - Barrage de Venette, 2 m 7(i.\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR: —• Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : union syndicale des ou vriers et ouvrières en voiture, 9 h. soir, grande salle (meeting de propagande) : travailleurs municipaux, S h. 1/2 soir, salle des grèves : salle Bondy (jardiniers) : et salle de commission Bondy (ouvriers de l'A. P.) ; comptables et teneurs de livres, 9 h. soir, salle des conférences ; syn dicat général des ouvriers en chaussures (sec tion do la fabrique), 9 h. soir, salle de commis sion (rapports divers ; nomination du bureau, etc.] : lamineurs, 8 11. 1/2 soir ; dessinateurs et écrivains lithographes, V h. soir ; soudeurs apprèteurs en tubes de cuivre, 8 h. 1/2 soir. Réunions de grèves: le matin, cimentiers, salle des conférences! ; le matin et l'après-midi, brossiers ; l'après-midi, maçons d'art, grande salle. Réunions de conseil : voyageurs et représen tants de commerce (conseil d'administration), 3 h. après midi ; syndicat général du person nel du gaz de Paris (section des ouvriers), 8 h. 1/2 soir (commission de contrôle). Syndicat national des travailleurs des chemins de fer. Réunion du groupe Paris-Est (sous-fac teurs). à minuit, rue Château-Landon, 4, salle Châtaignier (examen d'un cahier de revendica tions proposées par un membre du groupe). Chambre syndicale des ouvriers boulangers. Réunion corporative, 9 h. matin, 10, rue du Temple. Chambre syndicale de la maçonnerie et de la pierre. Réunions corporatives, 8 h. 1/2 soir : à la Maison des syndiqués, 07, rue Pouchet (con férence de M. Jouhaux, secrétaire général de la C G. T.) ; à la Maison commune, 18, rue Cambronne (tous les ouvriers du bâtiment, syn diqués ou non sont invités) ; à la Maison com mune, 24, rue Wilhem (tous les ouvriers du bâ timent, syndiqués ou non, sont invités) ; rue Le-Bua. 23, salie de la Source (tous les ouvriers syndiques du bâtiment sont invités ; conféren ce de M. Savoie, secrétaire de l'Union des synui cats de la Seine) ; à la Maison commune, 111, rue du Château ; à Saint-Ouen, avenue des Batignolles. 103. salle Sallaz (tous les ouvriers du bâtiment sont invités à cette réunion). Sec tions convoquées demiin dimanche, à 8 h. 1/2 matin : (section des bardeurs), rue Lanneau, 6, salle Salzac ; faubourg Saint-Antoine, 245, salle Tisserat ; rue Mouffetard, 76, salle de la\nProlétarienne ; à Colombes, rue .lulien-Gallé, salle municipale ; à Rosny-sous-Bois, rue de Neuiliy, salle Servières ; à Montreuil-sous- Bois, rue de Paris, 100, salle Jeuilly (conférence de M. Andrieu, de la C. G. T.) ; au Grand- Monlrouge, rue du Marché, 40, salle de la Mont rougienne ; à Clainart. rue Condorcet, 15, salle de l'Oasis (tous les ouvriers du bâ liment sont invités) ; à Asnières, rue de la Station, 1, salle Lescure ; à CUarenton, rue de Pa ris, 95, salle de la Cascade ; à Puteaux, bou levard Richard-Wallace, 33, salle du Restaurant coopératif.\nPETITES INFORMATIONS\n~— Aujourd'hui samedi 22 avril : Société des Amis de Balzac. Conférence de M. Camille Senne, à 3 h. 1/2, au théâtre Balzac, 50, rue Raynouard.\nyA ILLITE3\nJugements du vendredi 3' avril ion Dervois Emile, relieur, sous le notn de Der vois fils, demeurant à Paris, 17, rue Séguier. M. Bert. j.-c.; M. Laforge, s. Beilemère , Alexis, constructeur d'appareils à gaz, demeurant à Paris, 03. rue de Maubeuge, ayant usine à Saint-Denis (Seine), 254, avenue de Paris. M. Sébastien, j.-c.; M. Craggs, s. Wacksmann Adolphe, tailleur pour dames, demeurant à Pans, 30. rue Monlholon. M. Juhan, j.-c.; M. Mcrin, s. Boue pneumatique Parlington, société ano nyme, au capital de 2.500.000 francs (en liqui dation), ayant eu son siège social' à Neuilly-sur- Seine (Seine), 2 bis, rue du Château. M. Bar dot, j.-c.; M. Armand, s. Baert, négociant en métaux, faisant le com merce sous le nom de l'Aciération, demeurant à Courbevole, 34, rue Louis-Blanc. M. Bardot, j.-c.; M. Hécaen. s. Société en commandite simple, dénommée so ciété des établissements Charles Aumont et Cie, actuellement en liquidation, ayant eu son siège social boulevard de Clichy, 23, à Paris, puis 13, rue Danton, à Levallois-Perret. Ladite société ayant exploité un café-restaurant théâtre Char les Aumont, ayant demeuré à Paris, 2, rue Caulaincourt, puis à Colombes, 9, villa de l'Ave nir, actuellement sans domicile connu. M. Jahan, j.-c.; M. Raynaud, s. Finkel, anciennement négociant ébéniste, de meurant, ci-devant, à Paris. 15. rue Saint-Re nard. et actuellement même ville. 31, rue de Reuilly. M. Lecreux, j.-c.; M. Morin, s, Gandolin, imprimeur, demeurant à Paris, 9, rue Aumaire. M. Jahan, i.-c.; M. Benoist, s. Rossi, anciennement négociant en produits ali mentaires, demeurant à Paris, 7, rue Biscornet, ci-devant, et actuellement même ville, avenue Daumesnil, 5 et 7. M. Lecrcux, j.-c.; M. Va cher, s. Rousseau, anciennement spéculateur en grains et farines, à Paris, demeurant 178, rue Saint- Honoré, à Paris. M. Sébastien, j.-c.; M. Be noist, s. Le tribunal déclare résolu pour inexécution des conditions le concordat passé le 8 février 1910 entre le sieur Bonnet Gabriel, entrepreneur de maçonnerie, 89. boulevard de Grenelle, à Pa ris, et ses créanciers ; en conséquence le déclare en état de faillite ouverte. M. Bardot, j.-c.; M. Raynaud, s. Véjux Léon, constructeur mécanicien à Paris, 41, rue Hippolyte-Maindron. avec succursales à Argenton (Indre), rue Grande, 18, demeurant à Paris, rue des Plantes, 32 bis. M. Jahan, j.-c.; M. Benoist, s. LIQUIDATIONS JUDICIAIRES Jugements du vendredi SI avril 1911 Baumgarten et A., société en nom collectif ayant pour objet le commerce des chiffons et siège à Paris, <36, rue d'Allemagne, composée de Abel et de Abraham Baumgarten. demeurant tous deux au siège social. M. Jahan, j.-c.; M. Raynaud, liq. Henné Bernard, mécanicien, demeurant à Pa ris, 1(5, rue des Panoyaux. M. Lecreux, j.-c.; M. Vacher, liq. Passavant Frédéric, négociant en cuirs, demeu rant à Paris, 45 et 47. rue du Chemin-Vert. M, Legrand, j.-c.; M. Craggs, liq.\nFETES DES ENVIRONS DE PARIS\nDU DIMANCHE 23 AVRIL 1911\nArgenteuil (Gares Saint-Lazare et Nord). Continuation de la fête du Val-Notre-Dame : marchands forains, foire au pain d'épice. Bezons (Gare Saint-Lazare. Manœuvres de pompes. Exercices de gymnastique, concert, feu d'artifice. Bussy-Saint-Georges (Gare de DEst-. - Fête foraine, exercices de gymnastique par la So ciété de Torcy, bol. Cannes-Ecluse (Gare dé Lyon). Fête cham pêtre, jeux forains, concours et divertissements variés, tir bal. Chevrières (Gare du Nord). Jeux et diver tissements variés, concert, tir. liai champêtre. Clichy-la-Garenne (Gare Saint-Lazare). Con tinuation de la fête du Printemps. Attractions foraines, nombreuses attractions. Coutrevoult (Gare de l'Est). Jeux et diver tissements variés, bal. Dampmart (Gare de l'Est). Attractions di verses, concert, jeux, bal. Epinay (Gare du Nord). Fête de la Briche, concert, bal. Guérard (Gare de l'Est). Fête foraine, jeux variés, tir, bal. Issy-les-Moulineaux (Tramways place Saint- Germain-des-Prés). Continuation de la fête : fête de gymnastique, concert, feu d'artifice ja ponais. La Varerine-Saint-Hilaire (Gare de l'Est-Bas tiile). Fête foraine, jeux et divertissements variés, concert, tir, bal. Le Chesnay (Gare Montparnasse). Fête fo raine, jeux et attractions, concert musical, tir, bal. Lizinnes (Gare de l'Est). Jeux et attractions champêtres, concert, concours de tir, bal. Malakotf (Gare Montparnasse). Concours public de tir au stand. Mar!y-le-Roi (Gare Saint-Lazare). Fête prln tnniêre au hameau de Montval, jeux forains, bal. Marolles-en-Brie (Gare de l'Est). Jeux et di-\nvertissements variés, forains, tir, matinée en fantine, bal. Marolles-en-Hurepoix (Gare d'Orléans). Fête foraine, jeux et divertissements champê tres, tir bal. ; Mesnii-le-Roi (Gare Saint-Lazare). Fête de Carrières-sous-Bois, jeux variés, bal d'enfants, j Monthyon (Gare de l'Est). Attractions fo- j raines, jeux champêtres, bal. Montlhéry (Gare d'Orléans). Fête du Petit- Montlhéry, concert, jeux divers, course en sacs, bal. Montrouge (Ceinture). Fête printanière du parc, forains, jeux variés, attractions,' tir, bal. Moussy-le-Neuf (Gare du Nord). Fête fo raine, jeux champêtres, tir, bal. Nanteuil-les-Meaux (Gare de l'Est). Mar chands forains, jeux divers, divertissements va (vtnpprt hnl Nanteuil-sur-Marne (Gare de l'Est). Conti nuation de la fête : jeux pour les enfants, tir, bal. Palaiseau (Gare du Luxembourg). Continua tion de la fête de l'Eléphant : jeux, tirs, con cert, bal. Rosny-sous-Bois (Gare de l'Est). Concours public de tir au stand communal. Saint-Mesmes (Gare du Nord). Tir, jeu de massacre, chevaux de bois, bal. Saints (Gare de l'Est). Fête communale, jeux divers, marchands forains, tir, concert, matinée enfantine, bal de nuit. Soncbamp (Gare Montparnasse). Fête fo raine, jeux variés, concours divers, concert, bal. Suresnes (Gare Saint-Lazare). Continuation de la fête printunière, jeux et divertissements, concert, tir, b&l> Us et Ableiges (Gare Saint-Lazare). Caval cade au profit de la caisse des écoles. Retraite aux flambeaux, lombola, bal. Villeneuve-Saint-Georges (Gare de Lyon). Fête du Vieux-Quartier. Ce soir : retraite aux flambeaux. Dimanche : Concours de marche et de tir par les Sociétés de préparation militaire de la région : fête foraine, inauguration des ser vices municipaux à la nouvelle mairie ; revue des sociétés, défilé en musique, bal de nuit. Villenoy (Gare de l'Est). Festival de musi que, concours, défilé, fête foraine, bal. Villiers-Saint-Georges (Gare de l'Est). Fête foraine, jeux et attractions champêtres, concert, bol. Vitry (Gare d'Orléans). Fête printanière de la gare : jeux et attractions diverses, concert, tir. bal. , Voulangis (Gare de l'Est). Jeux forains, bal. PARIS Douzième arrondissement. Foire au pain d'épi ces, place de la Nation et Cours de Vin cennes.\nBULLETIN COMMERCIAL\nDU VENDREDI 21 AVRIL 1911\nSPECTACLES DP 22 AVBIL\nOpéra, 8 h. Samson et Dalila ; Coppélia. Opéra-Comique, 8 h. Aphrodite. Comédie-Française, 8 h. 3/4. Le Goût du vice. Odéon, 8 h. 1/2. Vers iamour. Lyrique-Municipal (Gaité), 8 h. Salomé, le Barbier de Séville. Sarah-Bernbardt, 8 h. 1/2. La Dame de Mont soreau. Gymnase, 8 h. 3/4. Papa. Renaissance, 8 n. 3/4. La Gamine. Vaudeville, 9 h. Le Tribun. Réjane, 8 h. L'Oiseau bleu. Porte-Saint-Martin, 8 h. 1/4. L'Enfant de l'a mour. Antoine, 8 h. 1/2. Marie-Victoire. Athénée, 8 h. 1/2 Maman Colibri. Palais-Royal, 9 h. L'Amour en manœuvres. Variétés, 8 b. 3/4. La Vie Parisienne. Nouveautés, 8 h. 3/4. Champlgnol malgré lui. Bouffes-Parisiens, 9 h. Le Mariage de Mlle Beulemans. Cluny, 8 b. 1/2. Passe-moi ta femme ; la Bo niche. Folies-Dramatiques, 8 h. 1/2. Le Coup de piston. Trianon-Lyrique, 8 h. 1/2. Giroflé-Girofla. Apollo, 8 n. 3/4. La Divorcée. Théâtre des Arts, 8 h. 1/2. Les Frères Karama zov. Ambigu, 8 h. 1/2. A la Nouvelle, i Châtelet, 8 h. 1/2. La Petite Caporale. Nouveau-Théâtre du Château-d'Eau (T. 439-05), 8 h. 3/4. La Petite Mariée (Lucien Noël). . Déjazet, 8 h. 1/2. Euphrasie ; 1 Enfant de ma sœur. I Grand-Guignol (T. 228-34), 9 h. La Fugue de I Madame Caramon ; Dichotomie ; Aleide Pépet ; i les Mines de Ganeftonteiri :le Chauffeur. ! Théâtre Michel (T. 163-30), 9 h. Le Veilleur dé I Nuit; la Femme et les Pantins; le Complice. Molière, 8 h. 1/2. La Fille du garde-chasse. Belleville, 8 h. 1/2. Les Exploite de .Montem air. j Montparnasse, 8 h. 1/2. La Légion étrangère. ; Grenelle. Relâche. 1 Gobeiins, 8 h. 1/2. Gillette de Narbonne. Théâtre-Populaire (8, rue de Belleville), 8 h. 1/2. ' Les 28 jours de Clairette. Montmartre, 8 h. 1/2. Le Porteur aux Halles. Moncey, 8 b. 1/2. Biribi ; le Sauveteur. Montrouge, 8 h. 1/2. La Mascotte. SPECTACLES DIVERS , Folies-Bergère (T. 102-59), 8 h. 1/2. La Revue des Polies-Bergère, miss Harey, Katitza, Mau rel, Marville, le petit Willy Ferreros, loin Hearn. Eldorado (i. 442-17). Feu Poilu, 2 actes : Dra-\nnem, Bach, S. Ellen, Nine Pinson, G. Lange, Carjol, Dickson, etc., etc Casino de Paris, 16, rue de Clichy (T. 286-351, di rection Albert Cailar. Lysis-Rata ou la Grève i de l'Amour, opérette à gr. spect. de Jean iéry. BaTa-Clan (T. 930-12). Encore! dis ? revue, 600 costumes. Du tard, Dellys, Portai, Marte lett, Fina Montjoie, Liéna. duchés. Palais des Fêtes de Paris, 8, rue aux Ours el 109, rue St-Martin. Tous les jours, mâtiné» à 2 h. 1/2, soirée à 8 h. 1/2, 3 h. de spectacle. Gaîté-Rochechouart (T. 406-23), 8 h. 1/2. l» Cavalier Pioche ; Doux Ménage / (Serjius, Men suelle, Delamane, Suz. Chevallier, Fréhel, etc.| Etoile-Palace (T. 526-93). 4 Hio, 4 Florimonds, Victorellas, Jean Flor, Lizette troupe, Siriac, D'Zaires, V. Xau, Thisa Star, Orsim, Perrin. Théâtre Grévin, 10, bd Montmartre. A 3 b. eb à 9 h.. Monsieur le Directeur. A la matinée de 5 h., Tout Paris... en Seine et la Voix du peuple, Aihambra (T. 900-10). Rideau 8 h. 1/2. Les t baigneuses, Luigf Rossi, trio Millman, famille Jacksons, jumeaux Marco, H. de Gos, etc., etc. Nouveau-Cirque (T. 241-84). A 8 h. 1/2, attract. sens. A 10 h., Une soirée à BLaga-Park. Da rius M. Merc., ieud.,dim. etfêt., mat. a 2 h. 1/2, Concert Mayol, lu, rue de l'Echiouier (T. 168-07). Clôture annuelle. Réouverture le ler1 er sep tembre. Moulin-Rouge. A 9 h., la Petite Frisée; Modem School (Morton, Norman-French, Rivers, Berts Angère, etc.). Bal du Moulin-Rouge. Tous les soirs, multiple# attractions. Entrée : 2 fr. Mercredis et same dis, lête de nuit. Entrée : 3 fr. Les Visions d'Art. Salle Montmartre. 167, ru» Montmartre. Projections de photographies ea couleurs. Fauteuils à 1 et 2 francs. Cirque de Paris, 18. av. La Motte-Picquetnr. 168-07). Représentations trois fois par semaine, les jeud., sam. et dim. Mat. jeud., dim. et fêtes. Grands Magasins Dufayel. Concert et cinéma tographe tous les iours, de 2 h. 1/2 à 6 h., saul le dimanche. Buffet. Nombreuses attractions. La M OO Electrique, 14, bd des Italiens. Palais fée rique de l'élect. Visions électriq. du microscope géant. La vie de l'in visible et d. infiniment petite. Cirque Medrano (Boum-Boum), rue des Martvra IT. 240-65). A 8 h. 1/2, attractions nouvelles. Matinées jeudis, dimanches et têtes à 2 h. I fi. Luna-Park (bois de Boulogne), dir. : G. Akoun. Attract. inéd. et sensat Ent., 1 f. donn. droit S une attract grat. De 1 h. à minuit (T. 562-44)» Tour Eiffel (ouverte de 10 b, matin a la nuit). ler étage, restaurant-brasserie (déj. 4 f. et à la cartej. Matauthéâtredim.etfêtes à 3 heures. Engbien. Sources sulfureuses, étabiissemeni thermal, casino. Concerte symphoniques dans ie Jardin des Roses.\nLe IPetit IPairisier»\n5\nDerr rev VALEURS FRANÇAISES fonds d'États, Tilles (Act., Obi.. Cours précéi Au- jourd. course ou n Avm m 8 C/o,Q% Avril 1011 cpt .. .. 0 — — ... terme 3 0/0»% Amo.tis3Eble J. Avril . cpt 9« .. 96 10 90 10 453 50 ro 10 96 17 16 20 455 .. 3 5()AnnametTonkin 21/2%.... 2 60Madagascar obi. 2 1/2 r. à 500 3 0/0! — 3 % 1903 15 .. Airtquo Occidont-ale française 3 %. 15 ..Algérien3% 1902 '9 50 80 10 90 70 452 50 444 50 79 05 tÔ 65 450 50 444 .. 17 fiOlndo-China <11/2 1889-1905 470 .. 469 . . 35 .. — a % 1902 * l \\ A; 411 .. 20 .. 12 .. 3 .. Obi. 1865 4% r. ôOOt.p JJ — 1871 3 % r. 400 t. p «W — — 1/4r. à 100 544 7! 403 25 106 50 f 44 50 403 25 105 50 £0 .. 20 .. 10 .. 2 50 10 .. 2 50 10 .. 2 50 - _ 1875 4% r. 500 t. p Z — lb78 4%r. 000 t. p <1 — 1892 2 £<2 c. 400 t. p Il _ 84-86*2 1/2 R*. 400V.'d._ !! 1— — 1/4 r, 100 t. p UJ,' — 1888 2 %r. 6001. p 542 640 . 866 .. 99 7 362 25 96 50 418 50 108 60 540 50 539 50 866 .. 99 25 264 50 96 50 420 .. 108 50 30 . o 1 — 1899 Métr. 2% t.\" n 403 75 402 .. 2 50' I — — 1/4 12 50 iil f — l£Od 2 1/2 r. 5001. n 305 50 447 .. 104 50 443 .. 2 50 31 .. ,1 — — 1/5 r. 100 t. p ~ — 1906 2 a/41. p 92 25 385 25 92 50 386 .. 2 75 93 75 94 .. 31 .. 12 .. - — 1910 2 3/4% 06. 4801 > — a% 4oot 380 .. 387 50 382 .. 386 . . 3 .. i — — 1/41001 . 97 .. 40ÔÔ !! 1975 .. 34583 tS 39 Banque de France cpt. ~ d'Algérie ;. 4000 .. 1975 .. <5 .. — de Paris 1805 .. 1812 .. 45 .. 32 50 — — terme. mMBb AlgÉlwill» \\. 1803 .. 1290 .. 925 .. 1805 .. 1285 .. 924 . . 20 .. 80 .. Crédit Foncier Agricole d'Algérie.... 659 .. 825 .. 659 .. 830 .. 33 .. Communales 16 a J . 6- % 484 .. 484 .. 2 00 15 .. « — — — .. 101 .. 509 .. 101 .. 509 50 35 .. 35.. 23 .. 2 eo 32 .. 13 .. 21 Communales 18C01» % l Foncières 1888 J % =-1 — 1885 2 60% a 1 — — 6® r. L1001 g3 / Communales 1891 3 % — 1892 2 60 % 503 .. 422 75 470 . . 100 .. 398 .. 504 50 423 .. 470 .. 99 75 397 .. 459 50 14 .. 13 .. 15 .. §1 lFonciôres 1805 2 80%.....,... £ /Communales 1890 - 60 r. 500... r\" F Foncières 1903 3 % 475 50 469 .. 499 25 475 .. 467 .. 501 .. 35 .. 500 .. 501 50 25 r. 35 .. 256 75 256 75 68 .. 67 50 w — — 1832 67 25 67 75 Banque Hypothécaire r. 1.000 562 50 420 .. 563 50 420 .. is !! to .. 255 50 255 .. — Industriel 125 I. payables.... 735 .. 1478 . . 735 .. 1475 .. a :: 15 .. —- —- terme. 1476 .. 699 .. 1475 .. 699 .. 404 .. 403 .. 16 75Sodôt. Générale 250 l. payables 13 75iBan<nxe Française pour le oommercei 772 .. 335 .. 1151 .. 772 .. 33/ .. 1100 .. 18 .. 6 .. 7 .. 80 .. •lento Foncière Immobilière az france, oUl. 4001... — — obi. 4^51... 674 50 175 .. 205 .. 670 .. i74 I! 205 .. 073 .. 15 .. — obi 418 50 415 . . 22 50 Départementaux 616 .. 424 50 692 .. 615 .. 15 .. 80 .. Economiques, obi. 3% Sat-Algénen. act 421 .. 68/ .. 15 .. 85 50 obi 420 i/O 893 . . 418 50 892 . . 15 501 386 .. 650 . ! 25 .. — obi. 5% 650 .. 15 .. — — 3% 427 50 427 75 35 .. 430 25 32 50 — — £1/2% 'c8? .. 187 .. 35 .. 421 .. 420 25 56 ♦. 1175 .. Lies .. 15 .. — obi. % 41J .. 418-75 15 .. ~ bourbonnais 8 %..... 08 10] 417 ..\nDon rev — Cours precéd Au- jourd m 418 50 418 .. 25 . 15 . — Méditerranée 5 % t. 625 tr 631 50 419 .. 628 50 418 50 15 . 419 75 420 .. 15 415 5C 415 50 obi. 2 1/2% 380 . . 379 .. 15 . 416 5C 416 75 50 . Midi,act 1006 . . 1010 .. 25 . 527 .. 527 .. ) 15 . j — obi. 3°:, 418 . 418 .. 15 . 415 . . 414 25 12 5C — ■— 2 1/2% 373 . 380 5C 72 . 1554 . '1550 .. 0 56 . 1150 . 5 15 . — obi. 3 % 425 .. 425 . . ) 15 . 421 25 421 5C ) 12 5( — 21/2% 382 . 383 .. 0 5J . 1205 . 1203 .. 44 . 825 .. 815 .. > 15 . — obi. 3% 420 . 421 .. > 15 . 416 .. 417 5C ) 12 5C — — 1/2% 370 . 381 .. 138 50OadsL act 927 . 925 . . ) 21 . — 'ouissacoe 480 . . 476 . . 15 . — obi. 3% 425 51 426 . . > 15 . 428 .. 427 .. 12 6C — 11/2% 385 .. 387 .. ) 28 75 620 .. 620 50 15 . — obi. 3% 413 . . 415 25 0 . 191 5( 191 .. 15 . — obi 408 5C 406 . . 15 . 410 .. 410 .. 20 . 430 . . sr 600 . . 1999 .. 945 .. 960 .. 12 . 12 . 20 I i Compagnie Transatlantique, act — — priorité Meajagaclee Maritimes,act. ........ — — priorité Métropolitain cpt. — terme. 'Métro Nord-Sud 235 25 236 50 174 .. 182 .. 660 .. 667 .. 322 237 .. iâô .* 188 50 667 50 666 .. 321 .. C84 .. 684 .. 329 .. 163 .. 15 . 314 50 314 . . 60 .. 30 . 592 .. 10 . 12 50 (jio qi« Parisi9nnô Tramways-Sud, act 150 -- 260 .. 258 18 .. 268 . . 271 50 Amila*, act 109 .. 109 50 22 50 Electro-Métallurgie. act 542 .. 565 . . 545 .. 560 .. 348 .. 556 .. 555 .. .. 35 .. 55 .. Compagnie Française dos Métaux... 788 .. 795 .. 1249 50 1245 . . 10 .. Sels gemme? (Russie méridionale ;... 290 . . 144 75 293 .. 144 . . — — terme. 5460 . .1 4670 .. 5454 . . 77 48 2360 . 2370 .. 13753 J990 .. 3990 .. 27 50 35 .. — — cinquième; ..... Dynamite, act 798 .. 722 .. 799 .. 716 .. 10 .. 26 .. Etablissements Orosdi-Bacic 228 .. 712 .. 230 .. 712 .. 19 20, 448 .. 450 .. 345 .. 344 50 30 .. 800 .. 330 .. 329 .. 265 .. 273 . . irt .. 56/ .. 15 .. 310 50 313 .. /die d'Amiens 4 % 116 .. 117 .. 20 .1 506 .. 507 .. — — 81/2 91 . 00 . . 3 55 — de Lyon 3 % 1880 112 .. 330 .. 112 .. 330 . - 30/ .. i 80. . .i 307 .. 530 .. . 20 ..! 43/ 50 43/ .. i\n... . i S JL 4V4 4% 4% 3 H 4H 6% 6% 5% 4tt ■s y. 1 Chèque versement Papier court Papier A 3 mou «s • 25 281/2 4 25 811/2 123 9/16. 123 13/16 QO 11 /llî 99 13/15 i i i 33./. ../.. 1/8.. • /»• 7/8. 15/1. 1/2.. ../.. Eapaçne.. Hollande 459 ./... 4 209 1/4.. S 99 7/16. 164 . /... 09 3/4.. 99 11/16 458 •209 99 517 503 New-York Portus?at . 518 ./... 5 508 ./... 5 21 ./... 18 ./... M i 6 1 . 1 30 35 1/16. 5/8.. ■ES^ÏÏ te hors banqi ,9 : 2 1/4-2 3/8 O/a\nMarque Corbeil : le gros sac, 62 francs — SrE — i » FARINE) Ueor Kl 10) klln Courant 34 75 a 35 ..35 ..34 95 35 .. 0 .. ». Courant \" g* g 35 50 35 40 35 30 35 25 35 50 Mai-juin!!.. 35 25 35 50 35 40 35 35 35 25 35 50 4de mai.... 35 25 35 50 35 45 35 35 35 g 35 50 Juii.-août... 35 25 35 50 35 40 35 40 3d 2a fS 4 derniers... J2 75 à 33 .. 32 90 3« 80»32 7a à 83 • • ruriues supérieures ue consommation de faris ; «t .. à.. . ,;au.res marquas ; 55 ., 4 61 le gros sas, BLES. Ki 10) Ml»: courant ....,26 25 - 20 50|26 45,2o 45|26 g à 26 50 Mai - ....... JO VO &4 ••{.. •• .. Mai-juin.... 4 de mai. • • • Juii.-août... 4 dernier3 .. 26 75 27 .. 2/ .. 2o 75 27 .. 26 85 26 50 26 75 26 60 24 75 6 25 .. 25 26 95 26 75 27 .. 26 75 26 75 27 .. 26 50 26 50 26 75 24 95 24 75 à 25 .. SEIGLES, les 101 L7 75 a 18 Ml» Mai» .»•«*•• .1 '6 .. • • 1/76 18 .. .. .. . .. 17 75 .. .. . .. 1/ 75 18 .. Mai-juin.... 1/50 4 de mai». • » Juii.-août... } - « ... 17 25 .. .. ... 17 25 .. .. - AVUlMCi, ici lOil KllO» * rant . .20 50 a 20 75 20 70«20 5020 50 à 20 75 SS\"™ 1 7o 21 21 .. 21 25 Mu'iûn . 21 .. 21 25 21 25 21 20 20 25 21 50 20 *5 21 .. 21 .. 20 95 21 .. 21 25 1.01 St!.. 20 50 20 75 20 75 20 75 20 75 .... f «M.:. 19 •• 1? » « 25 19 Oô(ïï 25 .. .. — HUILE DE COLZA, les 10) Ml» Courant .... 67 75 ù 68 .. 68 .. 67 75|67 50 à 67 75 Courant.... 68 25 68 25 68 .. 67 75 68 .. MMtata\".! 68 .. 68 50 68.. 68 25 fd£S! !I#9 25 ....68 25 68 25 68 25 .. .. IteiSen !! 68 50 .... 68 50 68 50 68 2» 68 50 HUILÉ DE UIJ, les 1ÛJ kttci Courant 114 . .*114 50 114 50 112 50 112 50à ito. ...... 109 109 .. 109 ». 107 ». 109 .. Mai-juin.... 107 50 108 50 109 .. 108 .. 4dc mai.,.. 105 .. 106 25 1052 5 105 25 1C5 25 4 derniers... 94 50 •... f 84 50 94 50 94 25 95 « . Courant .... Mai •......* 4 de mai.... 4 derniers. •. 4 d'octobre.. ALCOOLS, IVioîto nn à 91* 61 .. à 61 25 61 50161 .. 61 25 à 61 50 61 50 .... 62 .. 61 50 61 75 62 .. 62 50 .. .. 62 75 62 50 62 75 .. .. 49 75 50 .. 50 .. 49 75 49 75 50 25 47 .. 47 25 47 50 47 .. 47 25 .... toLxk mines) fuis 2 lr. 85 de taxe de fabrication. SUCRES rr> 3, bl 100 Mie: TU Courant.. ..05 25 a 35 50 35 37 35 25 35 37 à .. Mai. ••••••• 95 50 .. ..35 50 35 37 35 50 .. .. 4 de mai.... 35 50 • 35 75 35 75 35 62 35 75 .. .. Juii.-août,,. 35 75 .... 35 87 35 75 35 75 35 87 4 d'octobre.. 31 75 32 ».|31 87 31 62 31 75 .... sucres raffinés, de 67 50 à u8 . rangés en caisses, da 70 „. à 72 , f Jus 2 tr. da taxe de raffinage. „ ; surcuoix : cassai, .. droits acquittés. COTE OFFICIELLE DES MARCHANDISES vanne Oeur.............. kuj» lio ,, a i) M iiuiLo do colza. — 68 .. _ — 113 50 .. .. — blanc n°3. ..... _ 36 25 25 50 Àl-ooi à 90®.\n! Derr rev VALEURS ÉTRANGÈRES Fonds dluti (Art. et OU.) Cours Au- prictd jowd. \"J. 1908 503 . U. 1 25 .. 189 i 1508 25509.. 25 .. — 5<V 1902 511 . 510 50 25 .. — 52 1904 514 . 612 50 22 50 — 4 1/2 °C. 1907 48.3 . 480 25 r1895 99 71 25 .. — 5 °/J. nr 1903 523 . <620 50 23 .. — 5 % 1903 514 25514 25 92 . 92 .. •1 86 o: 86 05 0 . 510 . 509 75 .14 O/O .13 1 Egypte Dette Unifiée —• Privilégiée 103 40103 20 97 551 97 40 5 4 1/4 1 — Obligation? Domaniales... 4 0 /0 Espagne Extérieure 4% cpt 1 — ....terme 3 0/0 Finlandais 3 % 1898 105 ZI 07 5C 97 4( 80 . ; 97 30 I 97 65 79 75 5 Haïti 1875 W 253 . 511 , |253 .. 512 .. 0 30 ! — 1896 \\% 1 AT 881 271 » 271 .. i r.ci S 1884 270 5< 4 °\\ 887 263 . 4% : * 1 /fi 902 403 .1*2 1/2 . . % 1898 83 951 83 50 0 0 /O Hollande 3 °L lî h. . .... 88 90! 88 75 % (or) 97 OÉ 97 25 0/0 — 3 78 » 103 55 3 /4 Italien 3 3/ i 0/ n 103 5i 5 .. Obligations Vicfa v. M>Kmmannel 1863. 886 . 97 , 388 50 97 12 0/0 — 5 & 1907 105 25.105 25 125 522 5C 94 2C 526 25 ■ K or \"504 60 125 .. Minas-Géraés 5 % 1907 504 . 122 50 41 /Z% 1010 477 . 476 50 fi K 1 88 ... 85 . 95 iÔ 13 1/2 — 3 1/2 % 1894 100 7! .13 1/2 — î 1/2 & 1902 95 15 0 /O Portugais 3 % 1™ série 66 U 65 90 ■i — 2° série 66 6C 66 70 0/0 67 9C 67 80 2 50 Obligations Tabacs Port. 41/2 % 501 .. 97 27 508 .. 97 37 O/ft 96 5( 96 50 0/0 96 6( 97 .. o/n — 4 98 . ! 96 40 U 0 M — 4 °' emort. 1905 94 35 94 45 96 85 97 35 0/0 — 1880 r. Dair 96 5( 96 80 0/0 — 4 ° r. or 181 97. . ... 94 95 94 80 0/0 0/0 — 4% or 1890 2- émission . 94 75 94 30 94 70 95 40 0/0 — 4% 94 9( 95 16 0/0 94 1( 94 .. 0/0 — 4% cons. l r ® et 3 e série 95 96 15 95 3( 95 60 — 4% : 901 95 5( 95 50 3 0/0 3 O/Ol ~ 2 %c — 3% c r 1891 et 2« émis. 94.... «■ 1898 82 35 82 45 82 50 82 75 h — 3 1/2 or 1804 87 05 87 55 — : 903 106 ;c 106 75 h — 4 1/2 \"i. 1903 LOI 85102 151 n/»v \"o 1894 94 65; 94 00 4 0/0 — obl. 4% C. Donetz 1883 — 4% Dvinsk-Vitebsk 90 70 92 95 90 .. 93 . . 24 70 — A% Kourek- A soi 1899 572 , . 569 50 h 0/01 — J larkott-Aioï 1394 89 5C 89 80 124 70 — 4 % 1S83 Gral-Criasi 572 .. 571 .. 79 65 93 80 — <1% nhlM5 86 45 M 3 1/2 86 25 % 1906 507 .. 508 .. 503 60 - % 1907 503 26 — 5 1903 508 50 508 75 89 75J 00 .. 4 22 50 — 5% 1902 — 4 l/2 c ô 1906 — 4 1/2 OL 1909 508 50-510 76 460 75 458 .. 189 J J9o .. 86 50 — 3°. 1894 . 87 50 U 1 o * 1895 95 !. — 4\", 1900 . 94 75 h 89 40 96 80 •< — 3 1/2 1899 — S * 1903 . 84 <0j 84 30 14 O/o Tiiro 4 °L 1903 92 '.5 92 75 P -1 Ottoman Consolida 4% 1880 [ Ut .. 473 ..\nDern. VALEURS DIVERSES rw. Foods d'État» (Ad. et BM.) Co'irs précéd. Au- jourd. 20 . ,!l>onaoes Ottomane? 494 5C 430 50 4 O/OOttom. Trlb. d'Egypte 4 % 91 20 ..Priorité Tombac?% 1893 101 5C 463 . 463 50 25 .. Ottoman 5 % 1896 20.. — 4% 1894 r. 500 r 512 . 487 .. 513 .. 485 .. 3 1/2 — 3 1/2 % 94 (tr. Egypte»»... 20.. 4% 1001-1905 20.. — 4*., 1908 94 45 443 .. 438 . 92 50 442 .. 438 .. 20.. . 4% 1909 435 . 435 75 3 1/2 Uruguay 3 1/2 % 1391 80 2< 5 0/01 — 5% 1905.... 100 75 , .... 100 65 27 22Banque I. R. P. P' Autric 8 85 —• d'Athènes 669 .. 134 .. 564 .. 134 50 1099 . 1099 .. 465 .. 467 . . 22 50 — Ottomane 718 .. 718 .. 53 39iCrédi!. Fonder d'Autriche 1370 . 1356 .. 776 .. 776 . . 18 50 — — Franco-Canadien 22 .. — — Hongrois 759 .. 506 .. 769 .. 507 .. 5t>. 89 Andaloua. ad 262 5< 15 .. — 3 % 1™ série fixe S22 5( 325 75 15 .. — — 2 e série fixa 312 .. 33 .. Autrichiena-Hoagroti, act 823 .. 826 .. 16 .. — obl. l r# hypothèque ... 15 .. — — 2\" hypothèque... 15 .. — — 4° hypothèque ... 15 .. — série A .7. 407 .. 407 .. 404 50 406 .. 409 50 406 .. 403 50 404 50 20 .. — 4% 503 5( 503 50 10 .. Chemin de îer Congo Supérieur 312 .. 286 .. 311 50 286 .. 465 5( 467 .. 445 .. 444 .. 118 .. 15.. — obl. 3% 15.. — —3% sériai. 288 50 284 .. 288 50 283 50 20 ..f — — 4% 412 .. 410 .. 686 . . 685 .. 7 60Nitrate Railwayi...... 20 72 Chemin de 1er Mat. du Mexique 4%.. 22 50 Chemin de îer Nord-Donets 41/2%.. 16 p. Nord de l'Espagne,act 363 .. 481 .. 503 .. 408 .. 362 .. 480 .. 501 .. 407 50 15 .. — — l te hypothèque .. 15 — — 2* hypothèque.. 15 .. — — 8 e hypothèque . . 16 .. — — 4 fi hypothèque.. 16 .. ■— — 6« hypothèque.. 360 .. 361 50 366 .. 365 50 364 .. .358 50 369 .. 361 25 367 .. 364 .. 364 .. 359 .. 368 5C 370 .. 15 .. Asturias l r » hypothèque 356 50 354 .. 354 .. 354 .. 354 5C 354 .. .. .. Chemins Portugais, act 379 .. 15.. — — 3 % 1 er rang.... 10 .. _ — — 3 % 2 e ranj.... 7 5o!Railways et Electricité 338 .. 283 .. 164 50 473 50 338 .. 283 .. 162 50 474 .. 20 ..( — 4% Mo3cou-kiew 472 50! 471 5012 471 75 471 50 339 . . 328 .. 432 .. 431 .. 373 .. 375 75 370 50 371 50 367 75 368 .. 463 . . 463 25 20 — 4% 1895 445 .. 446 .. 491 . . 491 50 605 .. 500 .. 472 .. 470 .. 75 . .Œtio ...cpt. .. ..i — terme. 50 ..jCharb» de Soeoovice cpt. .. — — terme. 1693 .. 161*7 .. 1525 .. 1528 .. 308 601 1685 .. 1688 .. 1520 .. 2 1520 .. 310 .. 358 .. 353 .. 62 . . 66 .. 242 .. 245 50 79 .. 80 .. 354 .. 390 .. 389 .. 4 2700r| — du Portugal, act 548 .. 5 5 8 onoxmçues du Nord 203 .. 567 .. 205 .. 3 617 50 15 ..! uori UO .. 41- ..\nIlllliiH\nm\nCURE i DE PRINTEMPS. Commencez-la aujourd'hui même avec les Pilules Pink. Toniques et dépuratives. * PILULES PINK. •\n* Constipation * •at infaîiSlblomont guério _ par ta traitement dos PILULES DUPUIS ' En voici une preuve : ►S Monsieur Louis VALDOIRE, chef de cuisine 24. rue de la Butte-Pmson, Pierreûtte (SeineJ nou3 écrit : J'étais atteint d'une constipation tenace, engendrée sans doute par les déplorables conditions d'hygiène dans lesquelles nous exerçons, à Paris, notre- pénible métier, et aussi, sans doute, par ta nourriture excitante dont notre estomac capricieux nous incite à taire usage. a t Quand j'ai vu sur le journal votre insis tante réclame, j'étais sceptique. Mais quand on souffre, que n'essaie-t-on pas? Aussi, je suis heureux d'attester que les PILULES DUPUIS m'ont admirablement réussi. A mon état de lassitude a succédé un bien-être gé néral et. au retour des premiers symptômes d'échaufïement, j'en prends et m en trouve toujours très bien. Jî les recommande à tous mes camarades cuisiniers. La Constipation sera toujours guérie par l'usage des PILULES DUPUIS Purgatives, Oëpuratioes, Antibilieuses Elaborées selon les théories de Pasteur Parce que : Grâce aux sucs végétaux dont elles sont composées, les PllUleS ÛUpUiS agissent sur les humeurs grasses et gluantes qui entravent la digestion ; elles éliminent la bile et les glaires qui se trouvent en trop grande abondance : elles débarrassent ainsi l'appareil digestif de toutes les impuretés qu elles rejettent dans l'intestin. Là elles continuent leur travail de déblaiement en expul sant et en empêchant l'accumulation de ces résidus dont la fer mentation empoisonne tout l'organisme: les selles deviendront alors régulières et abondantes. L'emploi des PILULES DUPUIS constitue un traite ment souverain auquel doit recourir toute personne constipée. En un mot : Faire usage des PILULES DUPUIS. c'est sa procurer w l'Estomac propre, l'lntestin libre, le Sang pur 1.50 la boîte de 30 pilules (2 pilules suffisent pour une bonne purgation et ne dérangent en rien des habi tudes ou des occupations) dans toutes les pharmacies et au dépôt principal Ph 1 * S. Leve c q, à Lille. Bien exiger une Étoile Rouge sur la Boîte. m X#,',e, .•••. £2\n","NOTRE CONCOURS\nSUITE: ,I DE LA LISTE des LAURÉATS\nA chacun une>caissette de 2 demi-bouteilles de Cordial-Médoc : Charpentier (Améâlina), Ainay-le-Château (Allier). Rousseau (Juliette), 249. bd de Beauviile, Amiens. Garibaldi (Joseph), 31, rue des Vignolles, Pans. Perret (Emile), St-Just-la-Pendu (Loire). Dut huit (Emile), à Gacé (Orne). ~ .. Malfat (Parisse), 10, r. d'Etion, Charieville (Ard.). Legros (Giiberte), à Crévecœur-le-Grand (Oise,. Hermanet (J.), Boissv-en-Drouais, p. Dreux (E.-L ). Monnier (Sosthène), Si, r. des Tauxelles, Troyes. Ancien (J.), à Gouraincourt, Longwy-Basi(M.-M.„ Senger (François), 33, rue dé la Salie, a Nancy. Hodeau (Ernest). rue dç la Rivière, le Mans Torchon (Eug.), 116, r. Château-d.-Rentiers. Pans. Wallerand-Carnoye, à Sars-Polenes (Nord) Lagorgétte fFr.), 34, r. du Canal, Oeusot (S.-L-). Yileroy (Denis), Sous-le-Rois-Maubeuge (Nord). Ramond (P.), 2, r. Edgar-Quinet, Gd-Montrouge. Gladieux (Charles), à Vaux-Andigny (Aasùe). Berger (Alice), à Gaussaincouri Meuse). Moreau (Octave), la Cljapëlle-MontUodon (Aisne). Louichon (F.), SO, bd de la Petite-Vitesse, le Mans. Méanne (Roger), 35, r. Mirabeau, Ivry (Seine). Picart (Eugénie), 3, rue Puebia, au Creusot. Delaunoy (Gabrielle), Boiry-St-Martin (P.-de-Ç.). Fourmeàux (Henri), r. de l'Hôpital, 0?-]- Bonet (A.), 22, r. Béranger, (S.. Georgel (Robert), St-Loup-sur-Semouse (Hte-S Allix (Marie), 28, r. de la Gare, a Caen ..Calvados). \"Xoissedre 'Marcelle), â Maubert. (Ardennes). Hougeon (Paul), r. Régnier, Nénsdes-Bams (Ail.), Lûvy (Blanche), 6, r. Mattriot, Thianoourt (M.-M.) Vianney (A.), Bourguignon- a-Chanté (H.-Saône). Cliazei (P.), r. du Plan, Pont-St-Espnt (Gard). Seignand (F.),, 19, rie de Marmagne, Creusot. Bâilleuse (E.), r. de Newilly-en-Th., c .^ inbJ >' \\ Boulange ;R.), 42, r. des Chalands, Blois (L.-C.). Rousseau (E.), 274, r. de Paris ' Grôsset-Grange, à Bèze (Uite-d Or). Jesné 'Marc), 19, r. Léger-Bertin, Epernay (M.). Laiund (Jean), 40, r. du Volga, Pans. Hérbetei (L.), r. Juies-Lardier, Coibie (Somme). Girault Marcellin), 164. r de la Chapelle, Pans. FYoissart (A.), Maive de Rarvg-du-Flier (P.-de-L.). Cappe (Auxeiieè}, Cysoing (Nord). Maulain (Toussaint), .10, r. de Torcy, Creusot. Cirasse (Charles), Boutigny (Seine-et-Oise). Desbruères (L.), s,r.Chem.-d.-Fer, Maisons-Alf or t. Germaine (M.), 7, r. parmentier, Ivry-Centre. Louvet, Sauichery, p. d»rîy (Aisne). . (P.), 2, r. de 1 Espérance, Seloncourt. Devauchelle (L.). Sains-en-Amienois (Sommet Cambrune (L.), .17,. Ode-Rue, Marly-le-Rot (S.-O.). Desaillv (L.), 11, r. Valmy, Vitlers-Bretonneux. John (J.), Loiigévillc, p. Gouhcnans (H -Saone). Rousseau (Auguste), Châteaurenault (lnd.-et-L.). Boulanger (E.),ll,r.Chemm de Fer,Massy-s.-Oise. Dumez (Jules), au Vieui-Conde (Nord). Mercier (R.), 6.r. la Pépinière, Nancy (M.-et-M.). Miché (René), AmbonHôy (Marne;. Le Gall (M.>, St-Ouen-l'Aumune (Seine-et-Oise). Joblot (F.), Hougeon. par Btixy (Saoneret-L.). Lacailie (P.), Maisnflle Ruiiz (Pas-de-Calais). Devvasne (A.), Wallers-las-Valenciennes (Nord). Génin (J.), 11, ,r. Barbes, Beaumont (S.-et-O.). Valet (Emile). SLMicliel-Sousgland (Aisne). Detlze (B.), 147. r. de Toul. Nancy (M.-et-M.). César (Marie), 16, r. de Beilevue, Pans Lelebvre (E 1 4, r.du Hasan, iîamlwuillet (S.-O.). Galiimant (C.), 2, r. l'Union, Montreuil-sous-Bois. Grauie (Emmanuel), 23,. r. Lhomond, Pans. Delacroix (P.), 11, r. Pierre-Payen, Cbalons-s -M Dupont (M.). 30,.r. Gravel, Levallois-Perret (S.). Gouby (Eugénie), 5, r. Vandamme. Pans. Melin (Stanislas), Meliun-s.-Yevre (Cher). Çlaudoi (Paul), Vçucouleurs (Meuse). Julhes (A.), au PTren de St-Georges (Cantal. Bruyère (Aline), Bacbarit (Nord). ..... Welzel (F..1. 77. 1g Stanislas, Nancy (M.-et-M.). F etinois (P.). 105. r. de Neulchâtei, Reims (M.). Vinot (Louise), 210. r. St-Maur Paris. Hug (Henri), Itteville (Seine-et-Oise). Prinet (C.), 219, r. la Plaine. Boulogne-s.-Seme. Thi&rvAß.l 12. r. la Rutte-aux-Cailles, Paris. Le Rtii (B j, 3; av. du Polygone, Vincennes.Paris. Didier 01), 1, \"r. .Thiers, Mézières (Ardennes). Philibin (G.), 40-, r, de Qianzy, Paris. Veulrin (M.), Mont-SURëné (Aisne). Maipiéce Era.), .41, rue des Laitières, Vincennes. i-louvet (Cétestin), à Breval (Seine-et-Oise). I.eeomté (IL), 131, ri August.-.Normand. le Havre. 1 .emoine (A.), Lorey, p. Gy fHaute-Saçne;. Herleau (F.), 9, r. de l'Epine, St-Malo (1.-et-V.|. l'élit (P.). levée.du Parc, Selles-s.-Cher (Ç.-el-C.). Dallemagne (D.), AO. r. -Gambetta, RamboßUeL P'air (Valentine), 87, r. Belliard, Pans.- in t'Léger (A.), Butty-Grenay (Pas-de-Calais). Guiile t\\) r Corbeau. Douaes-Maubeuge (Nord). Renaud tAlberi), ) Bar-ie-Dur. (Meuse) lVutuinann (M.), 139 èu, r. Billanc. Boulogne-s.-S. Moreau (Hément), Ligmères (Indreret-Loire) laurioz (G.),. 54, ri.dfi Courcelles, Arbois (Jura). Clause (L.), 17.- r. Scheurer-Kestner, Belfort. f.ncreuse (Jules), 17, r. Pasteur, Belfort. Jïaichère (Catheriioe),.so bd de Strasbourg. Pans. Morisseau (E.), 5, qiiai de Lounnel Nantes I ambinet (M.), 35. r. du Marché, Puteaux (S.), lïoval (M.), fg St-Quentin, Maubeuge (Nord). Moreau (Léon}, Havay, p. Mous (Belgique. Goudstitcker (M.), 13, r. des Ecoles, Bondv (Seine), Simonin (Louis), JallerangeS (Doubs). Camus (Louis). JallerangeS (Doubs). Bafbae (M.), 82, r. Chevallier, Levaliois-Perret.\nLabesse £L.), 7, r. des Fontaines, Châteauroux. Champendal (Henriette), ch. de l-'ervacques (Cal.). Rehin (Georges), à Grand-Rang (Belgique). Flament (Léonard), à Maretz (Nord). Gasne (Raymorit), 52, houievard Arago, Paris. Careaux (Jules), Grand-Montrouge (Seine). Pourmarin (Marie), 94, rue Broca, Paris. Pourmarin (Maurice), écolier, rue Broca, Paris. Pourmarin (René), employé, 94, rue Broca, Paris. Féut (François), Le Havre (Seine-Inférieure). Brière (Lucienne), 92, rue Broca, Paris. Camard (Lucien), 46, r. de l'Abbé Groult, Paris. Gasne (Claire). 52, boulevard Arago, Paris. Ladrie (Gabrielle), a Soulangy p. Tonnerre (Yon.) Terrasse (Eugène), Caurver, p. Carnières (Nom). Chariot (Eugène), à Flixecourt (Somme). Bertin (Victor), Choisy-le-Boi (Seine). Dard (George), à Lafat, p. Dun-le-P. (Creuse). Bultel (Léon), à Amiens (Somme). . Baroillot (Charlotte), 19, rue Berzélius, Pans- Le Gofl (Julien), KeTentreil-Lanestcr (Morbihan). Quénel (Marguerite), La Fère (Aisne). Boudigue (Hélène], 7, r. de Viroilay, Paris. Cornebise (Camille), à Nangis (Seine-et-Marne). Declel (Auguste), à Givet (Ardennes). Feuillet (Auguste), à Jouy (Eure-et-Loir). Ciret (Félix), Leuville-s.-Orge, p. Montlhéry. Michelot (Marcel), 58, r. Fontaine-au-Bois, Pans. Dutilloy (Maurice), â Hédauville, par Acheux. Delval (Ovide), Estrées, près le Catelet (Aisne). Laisrié (Oscar), à Lozlngnem, p. Liilers (P.-de-C.). Beauchamps (J.), 126, rue du Chemin-Vert, Paris. Douel. rue du Générat-Pille, Soissons (Aisne). Renoult (Georges), Rolleboise, p. Bonnières-s.-S. Duhamel (Elise), h Harnie, Amiens (Somme). Frison (Jules), à Douzies, Maubeuge (Nord). Barbier' (E.), 4, rue de Metz, Sedan (Ardennes). Mercier (Henri), Le Puy (Haute-Loire). Drapier (Cécile), Nogent en Bassigny (Haute-M.). Thirriard (G,), Givry, par Attigny (Ardennes). Girard (Marcel), Eserennes, près Pithiviers (L.). Noël (Emile), 18, r. Legrand-D'Aussy, Amiens. Demarquet (E.). Morlancourt, par Ville-s-Ancre. Bourdet (G.). 101, rue Victor-Flugo, le Havre. Boudigue (M.), 7, rué de Viroilay, Paris Josson (Ernest), 49, rue de Wazemmes, Lille. Falala (Clothilde), Tonne-les-Pres (Meuse). Leber (Emile). S. Station Lixeuil (Haute-Saône). Poinsignon (MA Monceau-s.-Samhre (Belgique). Grassart (Dieux), rue Lecoyer, Anor (Nord). Mousse (Gaston), 75, rue Chariot. Paris. Margotin (Marie), 22, rue des Orfèvres, Amiens. Cros (Louis). 9, rue Plevel, Paris. Bernardon (Hippolyte), Corbigny (Nièvre). Padé (AniTré), Cahon-Gouy, p. Abbeville. Hauehecorne (Ch.), 12, pl. Carnot, Montivilliers. Triplot (D.), Nouvion-sur-Meuse (Ardennes). Richard, (Joseph), 53, av. des Templiers, Epinal. Amarre (Albert), 4° cuirassiers, Cambrai. Lefebvre (Allred), 12 .rUe Gambetta. Haumont. ■Besson (Ch.), 34, r. du Salbert, Valdoie-Belfort. Batardv (Paul), Domont-s.-Oisé. Adam \"(Anne), 93, quai de Valmy, Pans. Mérv (Gabrielle), 32, rue Chapon. Paris. Laurent (Alex.), 12, pl. Thiebault. Longuyon. (\"billard (Marie), 58, rue Thiers. Rouen. Lejeune (Florent), Louvroil-S.-le-Bois (Nord). Doucet (Claire). 14, nie MontbaUron, Versailles. Jeunehomme (Hélène). 31, r. Nationale, Nouzon. Allemand (Justî, Le Thillot (Vosges). Meunier (H.), rue Pierre-Dupont. Gretz (S.-M.). Houx (A.), 15. rue Saussier-Leroy, Paris. Testard (Marie), Saint-Siméon (Seine-et-Marne). Bénard (M.), 37, rue du Tandy, Saint-Ouen (S.). Boilloz (Henri), Cherbourg (Manche). Maridat (Léonie), Vars (Charente). Baigue (Victor), a Magnoncourt (Haute-Saône). Prévôt (Paul), à Remiremont (Vosges). Charrier (Lucien), à Aubervilliers (Seine). Barré (Jules), à Vallet (Loire-Inférieure). Gagnai (Juliette), 24, r. Guyton-MOrveau, Pans. Lai'on (Jeanne), à Cal en ce (Gironde). Delaunav (C.), rue de la Barillerie. Le Mans (S.) Duquenrie (E.), 10, rue de l'Abbé-Groult, Pans. Delfosse (Cora), à Valenciennes (Nord). Leriche (Alphonse), à Montreuil-Bellay (M.-et-L.). Doven (Pauline), à Reims, (Marne). Lapostoile (Emile), à Surésnes (Seine). Paillard (Honoré), à Caillonel-Crépigny (Aisne). Garein (.T.). à Gaillard, p. Annemasse (Hte-Sav.). Labouesse (P.), r. d'Alnra, Montluçon (Allier). A chacun un écrin : Mechier (Auguste), 76, rue de Rambuteau, Paris. Denis (BerUie). Sailly-au-Bois (Pas-de-Calais). Chariier (J.), 12, r. Dubarle. Vic-s.-Aisne (Aisne). Hat (V.i, 29. rue Hipp.-Maindron. Parts. •. Dupré (J.), 22 bis, r. Armorique. Brest (Finistère). Touzeau (Vve). r. d. Ponts. Buzançais (Indre). Sulpiec (J.). av. D.-Rochereau, St-Elienne (Loire). Bonmàcv (C.). 27, r. Bollinat. Châteauroux (In<J.). Jadot (Léonide), à Courcelles-1.-Gisors (Oise). Bazilier (H.), rte d'Amiens, Vitlers-Br. 'Somme). Mo ris (E.), 104» inf., bd Latour-Maubourg, Pans. Sommier (L.). 12, pass. Eugénie, St-Ouen (Seine), fuleau (Marie). Mauves-le-Port (Indre-et-Loire). Laraué (A.), 42, av. de l'lsie. Joinvilie-le-Pont. Deuillard 'Etienne), Palinges (Saône-et-Loire). Villeferd (E.\\ 71, r. delà Rivière, Perigueux (D. . Viollet (E.), 53, r. de la Gare, Niort (Deux-Sèvres). Raguet (H.l, 33, r. J-Bte-Clément, Mohon (Arden.). Jeunet (Camille), Scey-s.-Saône (Haute-Saône). Rousseau (Albert). Ezy (Eure). Dumaine (Elisa). 24, r. Dulong, Pans. Reynaud (Pierre), 188, bd Malesherbes. Pans. Ta liasse (E.), Balan, r>. Sedan (Ardennes). Barbier (G.), 5, r. de la Motte, Valentigney (Doubs), Patart (Henri), Ercuis (Oise). Ranvé (Georges), Sars-Poteries (Nord). Raver (A.), r. Sadi-Carnot, Ailly-s.-Noye (Somme). Philippe ;Remi), Pargny, p. Aihies (Somme). Belting (E.), 12, r. de l'HôVei-de-Ville, Vincennes. Potentier (Aug-K 70, r. Mulot, St-Ouentin (Aisne). Georget (L.), 39. q. des Grands-Augustins, Paris. Duhazé (Juliette), Buisson-Gorbin, Fiers (Orne). Voisin (E.), Eugène), Ailly-s.-Noye (Somme). Villain (E.). 27, r. du Pont-Marne. Epernay. Mcligne (Arthur), 2, r. Asseline, Paris. Battu (E.), lycée Marceau. Chartres (E.-ct-L.). Hubert (Abel), 80, âv. la Gare, Bourges ■ (Cher).\nAndré (M.), r. d. Ma quarts, Reims (Marne). Boulet (Julie), Giltet, Pierrefilte (Seine). Nigaud (L.), (il!, rte de Couches, Creusot (S.-L.). Lerought TI.V. Bellay-en-S.-, p. Estrées-D. (Somme) Dumont (J.-B.), 71, pl. République, Cateau (Nord) Coutejean 'L.). à Béthoncourt, p. Montbéliard. Ciras (A.), Etaves et 8., p. Seboncourt (Aisne). Sulpico (J.), av. D.-Rochereau, St-Etienne (Loire). Meriaux (Henri), à Arvoingt. p. Cambrai (Nord). Guillaume (Emile), à Etèignier (Ardennes). Lemoilie (Y.), 2, r. P.-St-Pierre, le Mans (Sarthe). Malhie (R.), Roches, Seloncourt, p. Valeriligney. Martin (L.), r. St-Mandé, Montreuil-s.-B. (Seine). Bujon (A.-M.), r. du Bais, Commentry (Allier). Pelerin (M.), 20, r. Havre. Bouloene-s.-M. (P.-Ç.) Tardiveau (Ch.), à Prunay-le-Grillon (E.-êt-L.). Cornuet (G.), 22, r. Pt-Denier, Vitry-le-F (Marne) Estorgues (L.). r. A.-Joliet, Dijon (Côte-d Or). Haydn fA.I. 10. r. l'Eglise, Mézières (Ardennes). Revnard (M:), 11, r. Baudin, St-Ouen (Seme). Sclnvartz (L.), 64, r. Changy, Mohon (Ardennes). Ohlmann (Charles), 115, rue Manin, Paris. . Deoourtv (Jeanny). 103. av. Parmentier, Paris. Niel (Pierre), 104 bis , bd Voltaire, Pans. Pemot (AJ, 5. r. Sébastopol, Chalon-sur-Saône. Ouesne (Y.), 24, r. du Bœuf, Dieppe (Seine-Inf.. Cotrelle (A.), 47, r. de Don-liens, Albert (Somme). Lecôurt (Louis), Belloy (Seine-ebOise). _ Leciercq Charles, 136, cité 17 à Gosnoy P.-de-C., Margot (J.), l'J, r. de Dijon, le Creusot ( S.-et : L.,. Bailly (M.K rte de Flandre, Estrèes-St-Dems (Oise). Loth \\M.), 15, r. de la Maison-Blanche, Reims. Stutel (J.), 11, r. Nationale, Dombasle-s.-M. (M.-M. ; Titeure (Napoléon), Nouzon (Ardennes). Guillaurnin (Laure), Valescourt lOise). Duchemln (Georges), Valescourt (Oise).. Mardon (Eugène), Ariane (Pas-de-Calais). Loqué (J.), 64, rte de Douai, Hemn-Lielard (P.-C.). Roquet (L.), 5, r. des Tanneries Ferte-s.-Jouarre. Declercq (Ange), 24, r. de Wagram, Roubaix. Faure (Joannès), Veauche (Loire). Mirville (Paul). 28, r Marset-Rotv, Puteaux. Mauger (Ernest, Mathieu (Calvados). Koch (Joseph), 26, r. Henri-Begnault, Paris. Cordier (A.), Houppevillé, p. le lloulme (S.dnf.l. Georget (M.), r. du Général-Pille, Soissons (Aisne). Deiacour (Adrien), 120, r de Meaux, Paris. Le Noan (Bernardine), MaelrGarhaix (Ç.du-N.). Ringard (E.), Camblain-Châtelam (P.-de-C.). Inaelaer 38, r. Pasteur, Coudekerque-Branche (N.) Deruêße'(G ),18, fg SbÀldegonde Maubeuge (Nh. Pauvros (A.), Grand-Bois par Maubeuge (Nord,. Fauteras (L.), 50, r. Armand-Dulamon, Bordeaux. Fouriaux (C.), Savigny par Vouziers Ardennes. Fouriaux (A.), Savigny par Vouziers (Ardennes. Bertrand (J.), pl.' du Voirai, Yssmgeaux (H.-Lj. Renaud (M.), r. Colaert-Orest, Valeiiciennes N.}. Peradon (B.), rue aux Reliques. Annet Chatelot. (A.), rue de Mùhtbouton Beaucourt. Javuen (A.), 2, rue Charles-Cazm, Pans. Luliien (Jules), 70, rue Bidault (Marie). 86. rue de Cltgnancourt, 1 ans. Lesur-Petit (Eugène), Bernot (Aisne, , Largillière (S.), 12, rue Désobry, baint-Dems V Maurice (P.). 156, rue Oberkampf, Rsris. Migeot (E.), 8, rue Duffaut, Gentilly Garnier (J.), villa Mondesir, Spinal (Vosges). Beardaux (A.), Robert-Espagne (Meuse;. Bodereau (G.), 92. r. Toussaint, le Mans (Sarthe,. Dubat (M.). 18, r. de l'Eglise, Vernères-le-Buisson. Wicke (Emile). Marchiennes (Nord) Meignan (E.), 38, rue de Paris, feenlis (Oise). I.amy (P.), 7, rue du Corncu, salins (Jura). Bakker (J.). 25, r. Croix-Castel, Maisons-Lafritte. Besancon (F.), 30. r. Romain, Dole-la-Beduze (J.). Tondeur (A.). Champ-du-Pin, Epinal (Vosges). Collin (Théodu-le), Chaz-Givel> (Ardennes). Longuet (Charles), Orsonville (Seme-et-Oise). Charbonnier jP.), St-Lambert-!a-Potherie ) Beaumont (A.), r. la Gare, Saacy-s.-Marne tS.-M.). Depoix (Ruffin), 8, r. de la Prison, Mézières. Sire (A,), 1, r. Chariot, Issy-les-Moulineaux. Develay (B.), 6, r. Vinoennes. Bagnoiet (Seme). Binet (A.), 69, r. Nabuchodonosor, Roubaix. Desbois (IL), 14, r. de Paris, Auberviihers. Renard (Reine), Mercins-et-Vaux (Aisne). Veriel (Marie), 135. bd Magenta. Pans, Jacquard (Ch.), Bourbon-Lancy (S.-et-Loire). Volandre (Pierre), Hedouville (Seme-et-Oise). Camus (J.-Bte), Nohan, p. Thilay (Ardennes). Carnet (Etienne), Arnay-le-Duc (Cqte-dOr). Guillon (H.), 32. r. Bazin, Thizy fßlione^. Macron (R.), Bthucourt, p. Achiet-le-Gd (P -de-C.). Aubert (Alfred), 51. r. J.-J.-Rousseau, lssy (Seine). Beaujard (J.-Bte), r. Carnot. Montceau-les-Mines. Verrière (P.), imp. Peillon, Riorges (Loire). Cevaôs (J.), 27. r. Gambetta. Honneur (Caivados). Champeil (Jean), Blamont (Doubs). Gautier (Joseph), à Gros-Theill (Eure). Hatoy (Emile), Maulette, p. Houdan (S.-et-O.). Chafin (A.), 15. r. Walvein, tours flndre). Sauret (J), r. la Galère, Haumont (Nord). ; Bossu (M.), 39, r. Belu, Amiens (Somme) Pierv (A ) Epiez, p. Chorency-Vezin (M.-et-M.). (Gaston), à Meharicourt (Somme). . Buquet (A.), 26, r. la Pêcherie, Verberie (Oise). Lagarde (C.), rte de Paris, Gien (Loiret). Le Guen (S.), Lothéa, p. Quimperlé (Finistère); Breuillac (J.), 34. pl. St-Corentin, Quimper (Fin.). Bernot (Paul), 15, pass. Petites-Ecuries, Paris. Marchoîs (A.). IS. r. Béthencourt. Ctermont (Oise) L.egrand (Jules), à Révigny (Meuse). P.raibant (Vve). à Vailly-s.-Aisne (Aisne). Dumas (Antoine). 12, rue Dunois. Paris. Monteau (L.). à Fouju, p. Champeaux {S.-et-M.). Devalle (Jean), 6, hnp. des Marais, Paris. Reffrav (M.), 61, r. la République, Harfleur (S.-I.) Yardin (C.), à Avilley, p. Cendrey (Doubs). _ Dossard (C.), 11. r. l'Ouest, Neuilly-s.-b. (Seine). Masson (J.), r. la Tour-d'Orde, Boulogne-sur-Mer. Miilot (G.). Bethancourt. p. Orrouy (Oise). Brouillonnet (F.), r. Maillefer, -SbQuentin (Aisne). Delpbin (A.), Gimeux, p. Cognac (Charente). Bellanger (J.), lvré-l'Evêque-au-Bourg (Sarthe). Fotirage (Gabriel), écoie d'lndret. (Loire-Inf.). Mille (Camille), à Précy-s.-Oise (Oise). Duriez (J.), 86. r. du Perroy, Béthune (P.-de-C.). Primaix (Marie), r. Basse, à la Suze (Sarthe). Primaix (Isidore), r. Basse, à la Suze (Sarthe).\nBouleux (Abel), 17, rue Laplace, Paris. Jardin (Jospéhine), 16, rue des Tanneries, Paris. Marchand (E.), 49, av. Coriipiègne. Verberie (Oise) Agry (Jeanne), 17, rue Paul-Bert, Paris. Pillard (O.), r. Chanzy, NouYon (Ardennes). Cuillier (Auguste), à • Bourgogne (Marne). Poup (Jean), 14, rue Poissonnière. Paris. Briand, rte de Bussac, Saintes (Charente-Infh. Dervieux (L.). r. la Gare. Bessé-s.-Braye (Sarthe). Chambe (Paul), St-Martin-en-Haut (Rhône). Varnier (Ulysse), à Cheminon (Marne). Cahannier (Ch, ViUeneuve-s.-Dainmarlin (S.-M,). Samson (J.), 33. r. la Mer, Langrune (Calvados). I.ugnot (E.), aux Brosses, p. Epinal (Vosges). Roussel (A.), r. du Fonds-d,-Ch. Dieppe (S.-Inf.). Uline! (L.). 10, r. Biehat; Lunéville (M.-ot-M.). Cabotiau (Eh, 72. r. l'lndustrie, Fourmies (Nord). Sené (C); 34. r. 8.-Enfants, Bonnétable (Sarthe). Chevalier (P.), 11 bis. r. Lyon. Bondy (Seine). Deprez (M.), pl. la Reine-Blanche, Coye (Oise). Lemairesse (Mh, Recv, p. (hhàlons-sur-Mame. Malherbe (R.), 12, r. St.Laurenl. Caen (Calvados) Frossard (L.). r. Dombasle. Noisy-le-Sec, (Seine) Cailloux (Louis), 163, rue de Tolbiac. Paris. Coussement (Roland), Mons-en-Barœul 'Nord). Fouré (Ah. à Feuiliôres. p. Pcronne (Somme). Patenu (Gh, 31, r. Ch.-de-Fer, Mantes (S.-et-O.). Gouverneur (R.), 1, r. Dérodé. Reims (Marne). Brochot (Jh, 19, r. La Pérouse. Creusot (S.-et-L.). Tessîer (Léon). Pissefontaine, p) Triel (S.-et-O.). Régnard (Eh, Aihic. p. Vlsle-s.-Sereia fi onne). Anciaux (L,). r. Vnlion-de-M., .St'-Qu€ntiiT, (Aisne). Martin (P.), 21, r. V.-Hugo, à Ivr.v-Port (Seme). Théuret (Fh. r. Anc.-Gare prol.. Saumur (M.-L.). Lepoire (Albert), à Villers-Sire-NicolQ (Nord) Perrin (J:), 45. iv J.-J.-Rousseau, le I|avre (S.-InL) Deflandre (P.), à Villiers-s.-Morm (S.-et-Murne). Ituleux (J.).-16, r. F.-Faure, Hénin-Lietard (P.-C.) Fontaine (Jeanne), à Mézières (Ardennes). Sautv ,'P.I. 5. quai Sarrazm. Bougival (b.-et-U.). Leclair (Jh, r. Bertholot. St-Dizier (Hte-Marne). Lobmn fR,). 40, r. du Moulin, Lharîeville (Arden.) Morisson (H.), à Bucy-le-Long (Aisne) . Lefebvre (J.), r. Puehlo, à Calais (Nord). Jacquier (E.), Crogis-Essommes (Aisne). Poncin (Ah, 123. rue de Paris, bamt-Denis. Lasneau (E.), Petit-Richelieu. Vouvray (L-et-L.). , Wimmer (M.), r.d.Planches. Giromagny, t deßer . Vimeux (R.), 25. rue Fiament. Amiens (.Somme). Saignes (J.). 7. rue Montebello,. V.iiicennes (S.;. Bernard (Eugénie), Ronsïes (Nord). Bretheau (J.). Le Piessis-t'Echeile (Loir-et-Cher. Sergent'(Louis). Pont-de-V Arche (Eure). Moùillet, (M.). Gde-Rue, St-Loup-s.-Semouse (H.-S.) Farez (V.), 24, rue Chevert, Paris. Mastias lu.). 59, rue de Gournay, Essonnes (S.-O ). Bauniann (Mh, ; 49, bd Félix-i'aure. Samt-Dem». Bachufc (Alphonse), Saint-Aubin (Jura;. Coivez (Alice). Trélon (Nord) ~ , Roquet-Blondiaux. 8. r. des Digues, le Cateau (N.). jaauvent (Marcel), gare Avenay (Marne/. : llddereau -(C.), 2, rue de l'Est prol,, Betfort (H.-R.) Cotlin (Phililiert), 90. nie d'Allemagne, Pans. Chevrier (Marie). Xertigny (Vosges). I Deschamps »,). 12, bd Strasbourg Boulogne-s.-S. Boursette {E.), ~00, rte de Dieppe, MJj.v' ( ■ Daniel (A.), 42, ri Victor-Hugo, Lonent (Morbihan) Raepsact (P.), Condé-s.-Escaut. Macou (Nord). Dimogue (B.). 17, rue Rerrue. Reims 'Marne/ Depland: (A.), 23, r. du Pont-de-Pierre, Maubeuge. Fauconnier (Chartes), 5, r. de la chante, Nancy. Baux (L.). 286. r. du Tilleul, Roubaix. Bouchet, (Marthe), 5, r.. Dampierre, Paris. Baron (G.), 6, r. le Cesve, Poitiers (Somme). Bernardini (F.),. 4, av. ctes Pauhnes, Clermont-Fer- Mùsard (Jean), St-Bérain-s.-Dheune S.-et-L.). Tailiel (Hh, 9, r. Ingres, Toulouse (Hte-Garonne). Vandem-HeuveHLh. El-Biar, près Alger (Algérie/. Brille (Gilbert), Andeville (Oise). Breuiilot (Marie), Baume-les-Dames (Doubs). Boissonnet (Pauline), r. d'Arcole, Cusset (Allier). Choffel (A.), 17, r. François-Guinet, Nancy tM.-Mh. Devaucoup (L.), 6. r. Sous-Murs, Langres (H -M.). Munier, r, des Bingottes, Baccarat (M.-et-M.). Guegneau (C ), r, Léon-Pissot. Cholet (M.-et-L.). Ressac (B ), 12, r. de Tanger. Paris. Marquis (Ed.), Champvans-les-Dôte (Jurai. •Marquis (C.), St-Pierre-du-Perray (Seine-et-Oise). Chauvisé (Paui), Brienon-s.-Armançon (Yonne). Brois (J.),- 19, r. des Treilles, Sergnies (Yonne). Vaquier (A.), 3- r - St-Hilaire, Le Mans (Sarthe). Warin (Tristant). Warcq (Meuse). . Simonnct (Th.), 14, r. Gaudray, Vanves- (Seme). Silvain ta), 21. rie d'Orléans, Antony (Seme). Enei (Alphonse). Cirey-s.-Vezouze (M.-et-Mos.). L allemand (Paul), à Mouzay (MeuseU Jupin' (Jh. rte de Courtilie, Guéret (Creuse). Dubois (Jean), q. Vatiban, Besancon (Doubs). Francolin (Jules), à Viarines (Seine-et-Oise). Caillai (Jules), 20, rue des Lyonnais. Pans. Duchat (R.). Montfaucori, p. V.-Maisons (Aisne). • Joia»(M,), 14, av. Nationale, Charleviile (Açdenh. 'Watz (Irma), r. Turenne, à Nouzon (Ardennes). Courcet (Jules), à Biarne, p. Dôle (Jura) Beauvais (H.). 10, r. Etang-Mareil. Marly (S.-O.). Boistot (F..), r. la République. Salins (Jura). Presson (J.), Menaucourt, p. Ligny (Meuse). Grumbach (Mh, 34, r. du Bastion, Nancy (M.-M.). Touzet (Alexandre), 135. bd Bnme, Paris. Kaigre (Lh, Ch-Beauvert, p. Dinozé (Vosges), liervv (Rh. Moulins-Gai. p. EssOnnes (S.-et-O.). Hel (H.i, 39» rég. arlill;. Ton) (Meurthe-et-Mosh. I.proy (J.), Merelissart. p. Hallencourt (Somme). Cougny (P.), à Bruyères-te-Châtel (Seine-et-Oise). Fontaine (E.), Cieveiand Row St-Jam. st.. London Fontaine (Rose), à Or!y-s.-Morin (Seine-et-Marne). Frésil (Ah. 185. av. de Ponthieu, le Mans (Sarthe). Duclos (Marie), 146, me de Charenton. Paris. Herckhove (Ch.). 25, rue Moiusset-Robert, Paris. Fuurite (Ch. r. Mathieu-de-D., Dombasle (M.-M.). Honnorré (Mh, r. L.-Bourg, à Epinal (Vosges). Baudeinont (F.), 77. r. de Robbé, Guise (Aisne). Carré (Blh, à Banvou, p. Ferrière-aux-E. (Orne). Tiitier (Oh, 26. r. de la Boule, à Fiers (Orné). Thiervoz (Henri), 4, r. du VerCßois, Paris. Bassignot (François), à Arçon (Doubs). Renard (Armand), à Viesly (Nord). Souriac (René), 5. rue Monte-Cristo. Paris. Marchand (M.), r. des Maisonnettes, Lunéville.\nSimonin (Marie), à St-Loup-s.-Semouse (Hte-S.). Chartier (Abel),- à Combles (Meuse). Monroy (L.), 119, r. la Gare, Moreuil (Somme). Schilling (J.), 9, r. de Chaunv, Noyon (Oise). Barbazon (Arthur), à la Rochelle (Charente-Int.). Cheutin (Louis), à Nurlu, p. Fuss (Somme). Brun (A.), 62, r. l'lndustrie, St-Quentin (Aisne). Hamel' (Z.), r. Marécat, Saint-Quentin 'Aisne). Doriot (L.), Sie-Suzanne, p. Montbéliard (Doubs). Chauvat (L.), 80, r. de Paris, Nemours (S.-et-M.). l.imatte (Alfred), a Roupy (.Aisne). Jalliot (Aimé), à Poix-Terron (Ardennes). Pentagaime (L.), pl. Carrière, Neufchàieau (V osg.) Vivet (Féiicie), 16, rue du Parc-Royal, Paris. Vivet (Henri), 16. rue du Parcißoyal, Paris. Galmard (H.), Bonneçon, p. Monceaux-le-Comtc. Choron (V.), 8 e dragons, Lunéville (M.-et-M.). Siret (M.-L.), Gué-de-Sioule, p. St-Pourçain (AU.). Tétart (E.), villa des Fleurs, Epinal (Vosges). Dupuy (P.), 7. r. la République, Mauriac (Cantal) Solange-Launày, av. St-Sauveur, Creusot (S.-L.). Danloup (LU, 99, r. la Malson-Bi., Reims (Marne). Thomas (Emile), à Oriy-s.-Morin (Seine-ct-M.). Mucheret (là.), rte Rosny. Fontenav-s.-B. (Seine). Castérès (J.-B.), 52, rte Nationale, Viry-CliâtiUon. Bourboy (Jean-Marie), à A rien i lies (Allier). Launay (G.), SMx-onard, p. Marchenoir (L.-C.). Pirolley (Jules), à Vesoui (Itte-Saônq, Yazieux (Jeanne), à Arnay-ie-Duc (Côle-d Or) Palard (C.). Ainvelle, p. Confîans-s.-L. (Hle-b.j. Morville (Ed.), r. du Calvaire, à \"1 réion (Nord). Rouffet (Georges), 124. rue Rambuteau, Pans. Chavaux (J.), r. des Moußneaux. Meudon (S.-O.). Templier (M.). 55, r. Chanzy, Môhon (Ardennes). Lefèvre (S.), r. Chanteraine, Origny-en-'l. (Aisne) Perlaut 'Edmond), à Anor (Nord). Richard-Mil(pt, le Cateau (Nord;. . Thevenin (Eh, q. Pompadour, Choisy-le-R. (berne U-comte (M>/, 74, av. Courbevoie, Asnières (Seme) Royer (Elise), r. des Jardins, Bougé (M.-et-L.). Schneider (A.), cité Céramique, Raniberviliers (V.). Daudin (C.), 99, r. Grave!, Levaliois-Perrct (Seine). Corvn (B.), 5, r. des Usines, Creil (Oise). Tellier (C.). 22, r. de l'Abbaye, St-Valéry (Somme). Bpley (Marthe), Gras-Besançon (Doubs). Colus (Léon), Yeigné (Indre-et-Loire). Frisé (Ermana), 3S, bd da la Rochelle. Bar-le-Duc. Bourgeois (A.), 3, r Gravel, Levallois-I'errel. Joussier (Eva), 106, r. Oberkampf, Rimbuut (Eug.), Cahon, par AbbeviUe (Somme). Dailly (Deniseï, 3G, r. des Corroyers, Amiens. Undrv (V.), cité du Ch.-d.-Fer.Conilans-Jarny. Maveur (B.), Basseviile, par Bussières (S.-et-M. I'errier (L-), 25, r. des Tanneries, Mantes (S.-el-0./. Brionne (M.), r. St-Jacques, Condé-s.-Noireau (C.). Grv (O ), 5, r. Albert-Gaudry, Amiens. Grenot (M.). 191, bd du Havre, Colombes. Roux (A.), St-Juiicn-ie-Cliatel, p, Peyrut (Creuse). Faverge (Marie), St-Fargeau (Yonne). Tàllet (M.). 9, pl. de l'Eglise, au VésinetJS.et-O.). Potriquet (P.), Marles-les-Mines (Pas-de-Calais). 'Lemàire (A.), Marles-lés-Mincs (.Pas-de-Calais). Rivelot {Aug.f, 33. rte de Mons, Maubeuge. Dubarrv (Léon), 12. rte de Mons. Maubeuge. Thîbaudfn (Ah, 107, Ixi National, Clichy- (Seine). Marie (Louise), 21, r. de Quineleu, Rennes. Chauveau (Auguste). 23, Quarante, Trignac (L.-L). Noury (Jul.), 11, r. du Marché, au Vésinet (S.-O.) Vauheeglie (A.), St-I.éonard-Pt-de-Briques (P.-C.). Girol (AIL), 21, r. d'lsiac. au Mans (Sarthe). Bergin (Albert), fg de Mons, Maubeuge (Nord). Guérin (Ernest), Gde-Rue, à Aubigné (Sarthe). Lequeux (féoni, à Aulnoye (Nord), Vevtcl (J.-M.), 15. r. St-Maur, Lunéville (M.-el-M,). MoUard (Jules), 21, r. du Jour, a Paris. Couvrat (Chf), 18, bd de Strasbourg. Paris. Viiledieu (Germaine), 12,.rue de Lesseps. Paris. Michel (Alf.), ch. Mend a-Biamont, 6, Lunéville. I.efranc (MauriceC 29, r. du Poteau. Paris. Collet (Paul), à Hautes-Rivières (Ardennes). Prévost (Elie), 72, r. St-Thomas, St-Quentin (A.). Larget (Louise), 55. r. Crnix-St-Marc, Reims. Febvin (Alfred), Calonne-Ricouart (P.-de-C.). Delallre (Oscar), r. du Fourneau, F'ourmies (N.). Vlaisant, 121, r. St-Monoré, Amiens. Euzenat (A.;, à la Blime,aux Chaprias, Besançon. Poulain (Charles), 9, t«l Gambetta, Tergnier (A.). Bombied (Armand), à Maubeuge (Nord). Craffc (AndréL Gournay-en-Bray iS.TnL). Mancier (Cit.),* 7, r. des Augustins, Reims, légionnet (A./, la Ronssoy. par Epehy (Somme). Bigot (Charles), Effry. par Wimy (Aisne). LulLien (A.). 85. r. de la Vierge, Brest (Finistère). Bodcly (Achille), la Croise, par Catillon (Nord). Tombrel (Victor). 4, rue des Apennins. Paris. Antoine (Ah, 17, r. Gouvion-S'-Cyr Toul (M.-M.). Thellier (Alice). 61. rue Saint-Antoine, Paris. Rumilly (Rh, 30, Petite-Rue-de-Jean, Amiens. Regniaud (F.). 30 r. de Terre-Grasse, le Creusot. Monfroy (G.). 36. r. du Progrès. Maubeuge (Nord), Dehouvélle (G.). 8 et 10) r.St-Qnenlin, Caudry (N.). Rachelart (S.), rue de- l'Entrepôt, Fourmies (N.). Mnnsuel. près de la Poste. Anor (Nord). Leblond (V.), Longpré-les-Amiens (Somme). Maisant (J.) 121. rue Saint-Honoré. Amiens (S.). Brière (Jh. Châieauneuf-en-Thimerais (E.-et-I.h. Mangematin (Alfred), Lucenay-l'Evêque (S-et-L.). Thomas (T.), Moussy-1.-Neuf,p,Dammarlin (S.-M.). Throux (IL), pl. de l'Eglise. Fourmies (Nord). René (Jean),. Poses, par Lery (Eure). Montouchet (Ch. r. des Grosseurs, Maubeuge (N.). Cvrus (Aimé). Montoicq (Allier). CRassaing (M.), 8. r. Victor-Hugo, Clmtrauroux (L). Davin 'Lh, aux Feuilloux. c. de Garchigv (N.). Ricard (Eh, 21, r. de la Paix. Equeurdreville (M.). Deloffe 'Henri), à Goussainville (S.-et-O.). Menet-Catté, à Buironfosse (Aisne). Iluguet (Gustave), 6, rte d'Aehêres, Poissy (S.-O.) Betigner (Albert), à Saint-Yan (S,-el-Lh. Battair (Fera.), r. de la Liberté, Onnaing (Nord). Côme (Andrée), 101, r. des Corroyers, Amiens. Chnpuis (Henrh, 7, r. Deterville, Alfortville (S.). Dudouit (Yh, 2?. r. la Papeterie, Essonnes (S.-O.). Lùrault (Gabriel), 161, r. du Chevalieret, Paris. Leroy (Désiré). Grand-Bois, Maubeuge (Nord). Vaille (F.), Si-Hilairu-s.-Heipe (Nord). Evrard (A.), 40, r. du Marais. Neuville-les-A. (S.)\". HouSl (Louise), au Chateiet-en-Brie (S.-et-M.). /A suivre.j\nCRIEE DES VIANDES AUX HALLES\nVINS\nDans le Midi, les gelées oDt causé des dégât» aux plains hâtifs ; 011 estime que le mal est moin» grand qu'on ne l'avait cru d'abord. C'est pour et motif que la tendance générale des cours est plus ferme ; mais les détenteurs paraissent peu disposé» a vendre et, de ce fait, les affaires ont été a peu près nulles. Dans le Bordelais, le mal causé par les gelées parait insignifiant ; mais le danger H'est pas passé • on peut encore craindre jusque vers la mi mai. Les affaires sont a peu prés nulles. En Champagne, les gelées n'ont pas causé grand mal. Quant aux affaires, ce ne sont pas les événe ments qui viennent de se passer dans ce pays qui pouvaient les rendre actives. Dans le Beaujolais, Il parait que les gelées n'ont pas fait grand mal au vignoble, contrairement à ce que l'on avait cru d'abord ; cependant, les prix des vins se sont raffermis, mais les affaires sont très calmes. Les transactions sont fort calmes partout et le» ventes a la consommation sont des plus réduites. Aussi des prétentions trop élevées de la part des délenteurs ne seraient pas pour favoriser la con sommation. qui est déjà réduite ; de ce que la ré colte ne sera pas aussi abondante qu'on lé xiensalt, il ne sénsutt pas qu'elle sera inférieure aux besoins d une consommation plus élevée que cetlè année Sur notre marché parisien, les affaires ont' été fort calmes ; les gelées annoncées ont eu pour effet de raffermir les cours, mais cela n'a pas rendu les acheteurs plus nombreux. La vente à la con sommation ■ est très lente et il y a beaucoup da marchandise dans les magasins ; ce qui le prouve mieux que tout, autre argument, c'est que, pendant les six premiers mois de la campagne actuelle.- la consommation a été Inférieure de plus de dix mil lions d'hectolitres à la.période correspondante 'da 1 année dernière.\nMARCHÉ AUX VEAUX\n• . La Villette, vendredi 21 avril. Veaux amenés. 116: vendus, lis Vente assez facile et prix bien tenus Les veaux de choix de Seine-et-Marne, de l'Eura de Semc-et-Oise, d'Eure-et-Loir, du Loiret se sont vendus de 1 20 à 1 -25 ; les champenois de 1 10 à 1 20 • les manceaux de 1 05 à 1 15: les gournayeux de 1 fr àlhLles caennats de ao c. à l fr.; le demi-kilo net!\nLK flAVlil-: -'I AViilL 1011 tDRPÉCHE)\nCHEMINS DE IER\nChemin de fer d'Orléans. Billets d'excursion ®.\" Jourame, aux châteaux des bords de ia Loire €t aux stations balnéaires de la iii»ne SairH-Na- Zaïre au Croisic et à Guèrande. i«- Itinéraire * r \" c '\" ? ' r - ; durée :30 jours, avec faculté de prolongation : Paris. Orléans, dois. Amboise. roiira, Clienonceayx et retour à Tours. Loches e>, retour a Tours. Langeais. Sauutur Angers, Nantes, Saint-Nazairc. le Croisic Gué rande et retour à Parts viâ Blois ou Vendôme. : 1« cl. 5i Ir.. 2« ci. 41 fr.: duree : 15 jours sans faculté de prolonsation ; Paris. Orléans, Blois, Amboise, l'ours. Clienonceaux et retour a Tours, Loches et retour a Tours I an geaiset retour a Paris vid Biois ou Vendôme. Ces billeis senl délivrés toute t anné*. Cartes a excursions en Touraine : Ces cartes, délivrées toute l'année à Paris et aux principales gares de province, comportent la faculté de circuler a volonté dans une zone forméê par les sections d'Orléans à Tours de Tours-à Langeais, de Tours ti Buzançats, de Tours à Gièvres. de Buzançais a Bomorantin et de Romorantin à Blois. Elles don nent, en outre, droit a un vôvage aller et retour, avec arrêts facultatifs, entre la gare de départ du voyageur et le point d'accès h la zone définie ci déssus. Leur validité est de 13 jours, non compris le jour du départ à l'aller ni celui de l'arrivée au retour, avec faculté de prolongation à deux repri ses de 15 jours, moyennant supplément. Des car tes de famille sont délivrées avec une réduclion de 10 à 50 0/0 sur les prix des cartes individuelles, suivant le nombre des membres de la famille.\nIMPRIME AVEC LES ENCRES LETRANC ET U*\nLe rti-aat BOGOCBT. I\n■ Le IPeLiti Parisien 5\n6\nBœul 44.546 i Mouton .... 33.244 Veau - 73.286 1 Porc 9.291 BŒUF prix ta klleerammil l/4deder.. J. 20 a 0 9 J 1 86, 1 Aloyau ..,. 1 40 h 2 80 i/4dedev.. 1 40 — déhanché 1 60 a .. Cuisses 1 30 1 76 | Train 1 40 2 30 fis et col de 0 70 à i 10 VEAU Extra...... 2 16 à 2 26 3' qualité.. 1 50 à 1 60 1\" qualité.. 1 OU 2 10 4* qualité .. 1 30 1 40 2' qualité .. 1 70 1 80 Pati3 cuisses 1 50 2 36 VCAU 01 i CAEN l/i de dev. 1 20 a 1 361 1 ;4 de der. • 1 70 4 2 90 MOUTON isani (ressent 1\" qualité.. £ 20 il 2 50 Agn. s. téta. 1 60 à 2 36 2' qualité.. 1 00 a 2 10 1 Agn. de lait, g' quaute.. i Uo 1 80 ni tête, ui ir. 1 90 2 46 4' qualité.. 1 20 i 501 Pré salé eut. 2 30 2 50 Gigots..... O 3 10 — culotte.. M • • • P0R3 Extra 2 .. à 2 10 Jambons... 1 50 i 2 10 1-* qualité.. 1 80 1 90 Poit. salée.. 4* qualité.. 1 30 1 76 — iraicho. 1 30 i 66 Filet, 1 t>0 2 36 Rems J 40 2 20\nCOTONS toâs ordinaires ! rillKiAilA LAlf Buen» - IES Ayr\" CAFÉS Sontoi K#U'II9IOUO Jto 50 kilos EIE m ave i- ôture O-v. 4-1 Oi v . Cut . Avril j94 Mai 94 7i> oO . /. 1 87 6-2 1/2 l /2 17b .. 176 .. 17b . 1/6 . 68 . 63 75 6.J 75 75 63 75 Juin 94 12 i /i 04 25 177 . . 177 . . 63 75 63 75 Juillet.... Août 93 93 75 03 9-i 87 12 i 'ô I .2 177 50 1/8 .. 177 5 178 . 0 64 . 64 .. 64 •' • • 64 .. ôeplemn Cetera.. Novembr Dicembrt ; 90 65 83 82 25 50 62 62 ! A i/2 J J2 90 S5 83 82 3; 82 75 1/2 . /• 178 .. 178 .. 178 .. 177 178 . 178 . 178 . i 11 . 64 . 63 . 63 (ÎQ .. 04.. 75 64 75 50 6. 50 Ju.;v Si 12 lf£ 82 25 176 i A / / • 176 . . DO . 63 St/GS 50 25 63 '25 P'Vtt.- ... 82 • • /• m i ,2 176 .. 3gJJ BSJ 25 63 «25\nSI VOUS VOULEZ S\"™* ÉTENDRE VOS AFFAIRES ayez une INSTALLATION BUREAU I uwi\\knw „ ;™ \"\"\"'- MODERNE ' '•Yy»*'->. -w I I : >:? « yg|||gf .:À<;d±^i *sl P^g^sjg 1«MI etadressez vous Com/xagnie/ferâld qui vous-ouvrira un compte sur ses livres et vous laissera fixer vous-même ie mode depaiement Demandez Catalogne gratis '74, Ru* Jem-Jaoçaou-RatœKaa, 74 PAKIS (derrière la poste centrale). SUBLII¥IIOR de JA™ ,s m PL US DE CHE VEUX GRIS £'so •n 4 applicat lons.Couleur da Jaune»»» depuis blond jusqu'au plut beau noir tiebe rltt, tallt pat, poisse pat. Arrête la etmt» de» Chereux et Pellicules. (ie.en Flacon : g' SO . f>oc»L* : 4'. csiz i»s ceuiiius, rAïf.paißi—•« iKf\" laMjrettialireaen mandat, transport enplu». Gare 0.60, dom»* 0.85. Franco p, 3 Fiac. Savoie faits discret» bt cachetés. _ MARRIS. 13. R.deTrérlse. Pari». aunrl'admuàaetni. CHAUVES : : LE PÉTROLE YGENOL guérit chuta da chaveux, pellicules, etc.. Chez tous coiffeur», Parfumeurs Notice franco. GROS: MOURANCHON. 48, rue Oamrémont, PARIS Grand Flacon contre 3 fr. so All| 4% les meilleurs Vins ronge Diane purs raisins 125 m. M la 9 225 litres. Hit et port domicile compris. Bordeaux sU| 9s I 155&'-90 Jonrs.camptaDt4%.2 EcnantUloos o*3o. a*l ■ ■ W OUAIS de BA.CCHU3 A BOUSCAT Gironde.\nM JIETKODH KXTKKJnL', DASQE*, rfcr. M 1 \"® VIDAI» ?-rue Oaubev. ParJn. fBOÏÏBLES KSSE9ELS MOTfiMSUffKSTSS tH-JMfiVl 1 iaJ| E» cas a® mroar>ies périodique», d» lui 'Tll 111 g upp., de regrettable» et Inquiétante» irrégularités des époques, vous vous débarrasseras facilement en quelques jour» et san» danger, avec un seul. PERIO SPÉCIFIQUE ST. Env. dise. av. Broch. explicative, c'\" reab* au S fr. adressé» à M. CATTtT. Ph l «-SD*-. St-Anaaud (Nordl.\nSITUATION D'AVENIR obtenue par préparation rapide au com merce, à l'industrie ou à la banque. Demander Ja liste des situations à l'Ecole Pigier, 19, boulevard Poissonnière. 53, rue de Rivoli, ou, 5, rue Saint-Denis, Paris.\n■.éi m 11 I i Ses cheveux et sa barbe qui n'avaient jamais été bien fournis, rongés par le Pytiriasis, étaient complètement tombés; en 7 semaines, la Célèbre Sève Capillaire OLBÉ lui a donné la chevelure et la barbe dont on voit la reproduction photographique ci-contre. D'ailleurs, le dermologiste Olbé donne toujours 100.000\" à quiconque prouvera que sa célèbre Sève Capillaire n'arrête pas la chute des cheveux en 8 jours et ne les fait pas repousser à tout âge dans la nuance primitive quelle que soit la gravité ou l'ancienneté du mal. PLUS DE 20.000 ATTESTATIONS authentiques, indiscuta J 3 le S, aoec nom et adresse, sont à la disposition de quiconque oeut les parcourir au laboratoire du dermologiste OLBE. POUR RECEVOIR GRATIS sons pli fermé la notice explicative, écrire on se rendre an Laboratoire OLBÉ, 22. Rue des Martyrs. 22 , Section 241, PARIS\n\"Mit <0.30 Mois' HABILLEMENTS NOUVEAUTÉS KtoMei, literie. Bonneterie, chansinre», Spécialité de Blanc, llnferle. etc. .AUPÉLERIH S*-JEAN,4Q.R.Louis-Blanc,Parit^\nfrtlßltC w '?****&— moo«Bî1« en lîTifulivrllia *oo« Inqvltlçot, éci-lM» FcMMCS X> r Institut, 11, ?. Lichari lère. Part*. Not.Ont/».\nVOUS POUVEZ urn ONE FORTUNE En achetant un BON PANAMA à Lots, payable 5 fr. en souscrivant et 24 mensualités de 8.25; Les Bons Panama participent à 6 grands tirages annuels (3 gros lots de 500.000 fr., 3 de 250.000. 6 de 100.000, etc.) et sont remboursables avec lots ou à 400 fr. minimum. Pour devenir BBUI propriétaire d'un Bon Panama participant à l'intégralité des lots, envoyer m'-p\"* de 5 fr., 1\" vers', à M. le Direct\" du COMPTOIR NATIONAL D'EPARGNE. 34. D i Poissonnière. Pari».\ni2K 20 JOURS WI ÊLIXIRod Ia CONFITURE k de S'VINCENT de PAUL PALES COULEURS I UKfe «le S 1 VINCENT de PAU L CONVALESCENCES très rapides. LES SEULS AUTORiSES SPECIALEMENT Produits «iSt Vincent dePaul 2 Faß'-Denla.Parlß.Tntii fkuiiiin.-F/aoon ou Ht: S fr.ï :tt quatre: 19 fr. imktn frasa».\nTous Us désordres de l'estomac, foie, reins et intestins sont guéris sans médecine coûteuse et en fett de temfs y far la délicieuse \"Farine de Santé., la LONDRES (Kn usage dans les hôpitaux anglais depuis 60 ans.) \" Elle est fa nourriture par excellence qui suffit à■ elle seule pour assurer la prospérité des en \" fants et des malades tout %e. \" (D r Rou'tb,.médecin en chef de l'Hôpital S—d.» En boîtes • fr. 2.50, fr. 4.50, fr. 7.75» franco c. bon postal a DU BARKY cz y ,224, ru Saint-Denis, PARIS La ' Revalescière Chocolatée aux mêmes prix. Chez Potin ; Epicerie Damoy ; Canonne, 49, rue Réaumur ; Gde Pharm. de France, 13, pl. du Havre, et tout pharmacien et épicier. Lundi 24 Avril TOILETTES D ÉTÉ à. tous les comptoirs Nombreuses Occasions\nSommaire de VAGRICULTURE NOUVELLE qui est en vente auiourd'hui samedi : ÉLEVAGE. Marcel Vacher : La fécondité de la jument (av. lit?.). MEDECINE VETERINAIRE. A. Pa. : Ques tions diverses. AGRICULTURE. F. B. : Le buttage des tuber cules (av. fig.). I. Hesnaut : Sanves et rave nelles. _ G. Frécourt : Enquête sur la petite propriété rurale : Yonne. P. L. : L'Agricul ture au Parlement : les droits sur les sucres ; la police sanitaire des animaux. Georges i Eric : Us carottes fourragères. ■VITICULTURE. H. Latière : Chronique viti u co té ; i €S gelées de printemps ; vin loyal et vin TIASSE-COUR. Louis Brechemin : Produit des poules américaines. APICULTURE. G. Arnould : Construction de la ruche horizontale (av. fig.). CARNET DE LA MENAGERE. - M»' Jean : Hygiène : économie domestique ; cuisine et pâ tisserie : liqueurs et sirops. ENTOMOLOGIE. G. Guénaux : Insectes nui sibles aux arbres fruitiers ; la chenille Meuse du prunier. _ . LÉGISLATION RURALE. Léon Lesage : Ques tions diverses. . . . INFORMATIONS. Albert Berthot : Prévisions du temps. CORRESPONDANCE. NOS GRAVURES. Jument et pouliche ; Pouli nières Shïre. Houes et butteuses. Cons truction d'une ruche ; deux systèmes de toi ture ; cadres de la ruche ; corps de la ruche ; toiture ; plateau.\nCVTDA'xuiiuuTi.PNiwnuitJQll Cil I Mkj PAUMAS Y iuxtMmin.ta.tHk gtf U tfify DE RAISINS SECS EXTRA . «|* Ff. u I S W Tout fabrique revient cher vous a I II « Il « RIVIERE, 37, Madeleine.MareetXle IVI ntCO yïjy de *ïs£. W 11 MB. Boulot Liberté. Marseille B cbesvou# s g a m | !\" choix, rouge. blanc, 90 francs le If I Cal V pièce franco votre domicile, rien à payer. Contre Il B lu . » remb» 4 •/•■ Ech** 0.80. On demande représentants. f! 111W c. ARMAND, directeur, Béziers (Hérault). aim jHlSirr* en ESPECES a Officiers 075 lii 154 B.lr Fonctionnaire». Rien ipsyerfavane# nlfilaUhVfc' CLEMENT 18.R.farart.Paris. PBET 3% v^-ûKsor«fc ARGEWTa^tvrv'vvfißr^r^stiï^^pâi^ L'AIDE MUTUEL UtIrSES FONDS DE COMMERCE ftrn 4l\\lT oU ména 9 e est demandé pour tenir uEitiiil I jolie confiserie à Paris, caution trois initie francs. Très sérieux. Ecrire Vallade, poste restante, bureau 13, Paris. l\\riMlT v ' ns 500 f - P r mois < Pd'l apport gar. UïiFtJ 1 Eugène, 166, faubourg Poissonnière. _ paru. aouacET. imprimeur du Petit Parisien, 18, rue d'EngbMO.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752228"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1911-04-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749987","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749987","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749987","http://gallica.bnf.fr/ark:/12148/bpt6k563949v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}