{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564654n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/03/29 (Numéro 13300)."],"contentAsText":["Le Petit Parisien\n38* Année. M' 13.300\nABONNEMENTS Seine et Seine-et-OIM TROIS MOU S tr. six Mois * t Un AN H tr. Départements et Colonies TROIS MOIS * tr. Six MOU *1 tr. UN An... ** tr. Etranger TROIS MOU • tr. Six M0u..... *S tr. UN An M fe.\nSamedi 29 Mars 1911\nDKBOTIOK 18-18, rue d'Enghien, PARIS (18*) TÉLfiPHOITB TF~ MXTJ-WI.TI US.M—l*.»\nANNONCE* Ui unoßcet et réclim»» «sot HUM à I'OFFICE D'ANNONCES rtLÉnoiii M* ilM* 10, plu» de la Boum, PARIS (2«J\n5 centimes\nLe plus fort tirage des journaux du monde entier\n5 centimes\nChukri pacha, le vaincu d'Andrinople, remet son CpCe au tsar Ferdinand\nL'attitude des Balkaniques n'est pas sans inquiéter les puissances\nLé tsar des Bulgares a fait à Andri «naple son entrée, qu'avaient retardée les dégâts causés par le siège aux voies de communication. pans les milieux diplomatiques, on pense que la chute de la place forte et les vigoureux combats livrés en avant des lignes de Tchataldja doivent incli ner la Turquie à conclure la paix le plus rapidement possible, sur les bases proposées par les puissances. Il apparaît certain, en effet, que la Porte se rend compte que son armée de Tchataldja, sa dernière ressource, est hors d'état de résister longtemps, sur tout quand le nombre de ses adversai res sera accru non seulement de toutes les forces bulgaro-serbes retenues jus qu'à présent autour d'Andrinople, mais encore de nombreux contingents hellé niques. Elle préférera donc traiter de voir alliés arriver aux portes mêmes de la capitale. Par contre, les intentions des Balka niques ne sont pas sans préoccuper la diplomatie européenne. Et l'on ne peut s'expliquer, étant donnée la chute d'An drinople, les attaques furieuses et répé tées des Bulgares à Tchataldja, que par le désir des alliés d'augmenter encore leurs exigences à l'égard des Ottomans, à la suite d'une victoire définitive qu'ils escomptent prochaine. Bien plus, on se demande si leur intention n'est pas de\nse passer de la médiation des grandes puissances et de dicter les conditions de paix eux-mêmes, à la Turquie, sous les murs de Constantinople. Un autre point demeure inquiétant : que feront les grandes puissances, si le roi Nico las, se refusant à suivre leurs conseils, s'obstine à vouloir emporter d'assaut Scutari ? Reste enfin la délimitation de la fron tière méridionale de l'Albanie, sur la quelle des divergences continuent à se manifester à la conférence des ambas sadeurs. Quoi qu'il en soit, les faits d'hier se peuvent résumer ainsi : 1° Le baron Giesl de Gieaelstein, mi nistre d'Autriche-Hongrie à Gettigné, a demandé instamment, au nom de son gouvernement, au roi Nicolas, de ne pas reprendre le bombardement de Scu tari jusqu'à ce que la Porte ait autorisé Essad pacha à laisser sortir de là place la population civile ; 2° La remise de la note des puissan ces à la Porte a été ajournée, plusieurs des ambassadeurs accrédités à Cons tantinople n'ayant encore reçu de leur gouvernement que des instructions in complètes ; 3° Des nouvelles confuses et contra dictoires parviennent de Sofia et de Constantinople au sujet des engage ments livrés autour de Tchataldja.\nÉMOUVANTE RENCONTRE\nbassadeur d'Autriche, pour s'entendre au sujet de la démarche qui doit être faite au près de la Porte en vue de la conclusion de la paix, n'a abouti à aucun résultat parce que les instructions de plusieurs ambassa deurs étaient encore incomplètes. La prochaine réunion est fixée à demain.\nAndrinople, 28 mars. Le roi de Bulgarie, qui, dès qu'il connut Ja nouvelle de la prise d'Andrinople, s'était approché, par train spécial, jusque sous les murs de la ville, y a fait aujourd'hui son en trée, en automobile, accompagné des deux prinoes et des généraux Savoff, Ivanoff, fftatscho et Pétroff. La garnison turque avait essayé, au der \"hier moment, de faire sauter le grand pont la voie ferrée, qui traverse la rivière, tnais elle n'y avait réussi qu'en partie. Tou tefois, le roi, pour cette raison, a été obligé ide passer par la grande route et de se ren dre dans la ville en traversant des files inin terrompues de prisonniers turcs. Le roi a fait son entrée à midi, sans aucun apparat, conformément à la volonté du sou verain. L'escorte était formée par les trou pes qui avaient pris la forteresse. Le roi a été acclamé avec un enthousiasme indes criptible. Les prisonniers turcs s'inclinaient sur son passage. Après s'être rendu compte (de l'état des forts, le roi a fait défiler devant lui l'armée victorieuse, et a remercié les troupes de leur conduite héroïque ; les trou pes ont répondu par des hourras. Le roi a visité les ambulances provisoires où les blessés avaient été recueillis, s'entre tenant avec les officiers et les soldats qui se trouvaient sur son passage. Après avoir parcouru ia ville, ou une ré ception enthousiaste lui fut faite partout, le roi s'est rendu, avec les princes et sa suite, au Club militaire, où Chukri pacha est en fermé avec son état-major. Le roi a passé les troupes en revue, puis il a reçu Chukri pacha, qui lui a remis son sahro Le roi le lui a rendu, après avoir, en quelques mots, rendu hommage à la valeur dl lf é rol r aVnsmte donné l'ordre de distribuer aussi rapidement que possible à la popula tion. sans distinction de race m de religion, des vivres et des secours. Il a chargé les mé decins militaires de parcourir sans retard la ville pour soulager les besoins immédiats. Par ordre du roi, le génie bulgare répa rera dans le courant de la semaine, le pont de '.\"Arda,\" qui dessert la voie ferrée de Cons tantinoplè. Chukri pacha avait fait sauter tous les arsenaux et brûler toutes les provisions d'Andrinople. Il est encore impossible de dresser le bi lan du butin enlevé à l'ennemi ou de dé nombrer les prisonniers de guerre. De nouvelles autorités municipales ont été constituées à Andrinople. Aussitôt après la réception de la nouvelle de la chute de la place, le ministre de la Guerre de Bulgarie a adressé au roi une dépêche disant : « La prise de la forteresse d'Andrinople est une couronne impérissable, dont la Pro vidence gratifie la valeureuse armée bul gare qui, par sa bravoure sans exemple, a prouvé qu'elle émane d'un peuple digne d'ad miration pour ses qualités de sobriété et de persévérance. Ce succès, qui mérite une place d'hon neur dans l'histoire militaire du monde en tier. est dû, avant tout, aux soins infatiga bles de Votre Majesté pour préparer l'armée et la rendre digne de pareils exploits. »\nL'AUTRICHE INTERVIENT A CETTIGNÉ\nCettigné, 28 mars. Le cerrnmandant de Scutari refusant d'au toriser la sortie de la population civile pro posée par le Monténégro, en raison du man que d'ordres de Constantinople dans ce sais, le baron Giest, ministre ft'Autriche- Hongrie, a fait une nouvelle démarche au près du roi Nicolas et du ministre des Af faires étrangères, en insistant pour que le bombardement ne soit pas repris jusqu'à ce que l'ambassadeur d'Autriche-Hongrie au près de la Porte obtienne du gouvernement ottoman l'autorisation pour Essad pacha de ne conserver aucun civil dans la ville. Le baron Giesl déclare que le cabinet de Vienne a l'intention, après s'être mis d'ac cord avec les grandes puissances, de trans mettre par un parlementaire les instruc tions nécessaires à Essad pacha. Il convient de noter que l'Autriche a ac cepté la proposition du Monténégro relative à la formation d'une commission mixte char gée d'enquêter sur l'affaire du prêtre Pa litcb et sur les conversions de Diakova et d'lpek.\nLE GÉNÉRAL DMITRIEFF A SAINT-PÉTERSBOURG\n•\" ~----- - - «.-.iwwv/WIIU Saint-Pétersbourg, 28 mars. Le général Dmitrieff attend pour rentrer en Bulgarie une lettre autographe du tsar, en réponse à celle qui fut adressée à Nico las II par le roi Ferdinand. Selon un avis autorisé, le tsar des Bul gares aurait demandé à l'empereur de déci der du sort de Constantinople. Deux courants se dessinent en haut lieu. Les dernières victoires bulgares renforcent les tendances slavophiies déjà manifestées à la Douma et dans les banquets slaves, dont le dernier, hier, a voté une adresse enjoignant à M. Sasonofï d'adopter une poli tique plus énergique.\nUNE VERSION TURQUE DES COMBATS DE TCHATALDJA\nConstantinople, 28 mars. On annonce que les derniers combats livrés sur la ligne de Tchataldja n'ont été que des rencontres d'avant-postes. Le gros des troupes turques est resté en dedans de la ligne des fortifications, et des colonnes d'avant-postes ont seules pris position en dehors de cette ligne, dont le front s'éten dait à peu près de Bogados à Sofaskeuy, en passant par Indzigiz. La ville de Kadikeuy, dont les hauteurs dominent Silivri, parait n'avoir jamais été aux mains des Turcs. Les Bulgares, venant de Kadikeuy, ont attaqué la ligne d'avant-postes d'Albassan à Indzigiz et ont obligé les Turcs à se retirer jusqu en deçà de Tchataldja. On ne sait pas si les Bulgares ont occupé cette localité. On ignore le chiffre exact des pertes des Turcs. Il serait, dit-on, de plus ae 1.500 hommes, mais ce chiffre parait exagéré. L'aile gauche des Turcs, qui constitue une force impor tante, se trouve actuellement entre la côte de la mer de Marmara et le bord du lac autour d'Arnaukeuy, probablement pour opérer un mouvement offensif. Des renforts partent d'ici continuellement.\nLE DEUIL A CONSTANTINOPLE\nConstantinople, 28 mars. M. Bompard, ambassadeur de France, a reçu des instructions au sujet du commu niqué qui doit être adressé à la Porte rela tivement à la médiation. Les ambassadeurs se sont réunis aujourd'hui pour rédiger la note des puissances. La nouvelle de ia chute d'Andrinople, qui n'avait pas encore été divulguée officielle ment jusqu'ici, a provoqué une grande dé pression dans la population turque. Dans les bureaux de la Porte règne une grande affliction. Beaucoup de fonction naires se sont mis à pleurer en apprenant le sort d'Andrinople. On avait cru que la ville pourrait résister encore longtemps. Le bruit court que les combats ont re commencé sur ta ligne de Tchataldja.\nLA PORTE N'A PAS ENCORE ÉTÉ SAISIE DE LA NOTE DES PUISSANCES\nConstantinople, 28 mars. La réunion des ambassadeurs, tenue ce matin chez le marquis de Pallavicini, am-\nDÉFAITE PAR LES SERBES DES TROUPES DE DJAVID PACHA\nBelgrade, 28 mars. Un petit détachement, envoyé d'Elbassan, a rencontré, sur la rive sud de la Skumba, vers Limuchma, une troupe turque trois fois plus forte en nombre et pourvue d'artillerie et de mitailleuses. Les Serbes ont attaqué vigoureusement. Le combat a duré depuis l'aube jusqu'à onze heures du matin. L'enne mi a été repoussé et a subi de grosses per tes ; 325. soldats turcs ont été Faits prison niers avec 8 officiets. Les pertes' serbes sont de 60 hommes hors de combat et de deux capitaines blessés. On croit qu'il s'agit d'une partie des trou pes de Djavid pacha, qui avait entamé ré cemment des pourparlers ppur sa reddition.\nUn officier aviateur, le lieutenant Bresson, se tue à Verdun\nVerdun, 28 mars. Un tragique accident d'aviation a jeté, ce matin, la consternation à Verdun. Il était neuf heures et demie environ. Le lieutenant aviateur Bresson, du <• colonial, venu la veille de Reims par la voie des airs, pour participer à des manœuvres de garnison, prenait son vol au parc d'aviation de Charmois. Immédiatement, le courageux officier prit de la hauteur, et il évoluait à environ huit\ncents mètres quand on vit tout à coup l'aéroplane descendre à une vitesse vertigi neuse. A cent mètres du sol, on entendit une détonation sèche, et l'appareil vint s'écraser à quelques mètres de l'endroit où coïncidence tragique le lieutenant aviateur de Ville-dAvray avait trouvé la mort l'an dernier. Le docteur Genty, médecin-major, qui, à cheval, se dirigeait vers la caserne Chevert, accourut au galop vers le lieu de l'accident. Le malheureux lieutenant gisait à quel ques mètres de son appareil ; son corps avait labouré le sol, mais aucune fracture ne fut constatée. Le docteur Genty fit au lieutenant Bresson une piqûre d'éther, puis le blessé fut trans porté à l'hôpital militaire dans une voiture d'ambulance mandée d'urgence, mais le malheureux pilote rendit le dernier soupir en cours de rbute. Le décès esl attribué à une violente com motion cérébrale compliquée de lésions in ternes. Le général Coutanceau, gouverneur de Verdun, et M. Regnaud, maire de Verdun, sont venus, dans la matinée, saluer le corps de l'officier aviateur.\n• ■ Le lieutenant Bresson\nLa succession de M. Lépine\nLA NOMINATION DE M. HENNION SERA SOUMISE AUJOURD'HUI AU CONSEIL DES MINISTRES\nNous croyons savoir que le nouveau pré fet de police sera désigné ce matin, au con seil des ministres. C'est M. Hennion, direc teur de la sûreté générale, qui succéderait à M. Lépine. Sa nomination paraîtrait à rO//ictet demain dimanche, mais il n'entre rait en fonctions que le 1\" avril, M. Lépine ayant demandé à prendre sa retraite à cette date. On sait que M. Hennion doit accompa gner te Président de la République à Mont pellier. C'est au retour de ce voyage c'est à-dire lundi, vraisemblablement que se ferait la transmission des pouvoirs. Le directeur de la sûreté générale s'est rendu, hier après midi, à deux heures, bou levard du Palais, où il a eu avec M. Lépine un entretien qui s'est prolongé jusqu'à quatre heures un quart. Au cours de cette conversation, qui sera suivie de plusieurs autres, le préfet de po lice et M. Hennion se sont entretenus de questions purement administratives.\nPrès dt leur bébé vagissant meurent deux jeunes époux\nCE SERAIT UN DRAME DE LA JALOUSIE\nPontoise, 28 mars. C'est un drame navrant de la jalousie, celui qui s'est déroulé ce matin à Chaumon tel, petite commune du canton de Luzarcbes. Deux jeunes époux ont été trouvés morts auprès du berceau dans lequel pleurait leur bébé de deux mois. Au mois de mars 1912, un ouvrier menui sier de vingt-six ans, M. Marcel Hurier, ori ginaire d'Osmont, aux environs de Senlis, étant venu pour le compte de la maison qui l'employait effectuer certains travaux de ré fection à la fabrique de perles métalliques Canuet, à Chaumontel, ht la connaissance d'une jeune fille de la localité, Mlle Prudence Lepreux, ouvrière de dix-sept ans, qui tra vaillait dans ladite fabrique. Les deux jeunes gens se plurent. Peu de temps après, ils se mariaient. Ils habitaient rue de Glane, à Chaumontel, une maisonnette, au fond d'une cour. Le ménage aurait pu être parfaitement heureux si Marcel Hurier, d'un caractère fort jaloux, n'eût fait chaque jour des scènes épouvan tables à sa femme. La naissance d'un bébé, survenue il y a deux mois, ne calma pas l'humeur soupçonneuse du menuisier ; lèS querelles se reproduisirent quotidiennement. Cet après-midi, M. Lepreux, père de la jeune femme, se rendait à son travail. Pas sant rue de Glane, son attention fut attirée par les vagissements de son petit-fils. Il se dirigea vers la maisonnette dont, à sa gran de surprise, il trouva la porte fermée à l'in térieur. Inquiet, M. Lepreux prit une échel le, brisa un carreau et pénétra dans le logis. Sur leur lit, les jeunes époux gisaient sans vie. La jeune femme était étendue à côté de son mari, dont les lèvres laissaient échap per une écume rôugeàtre. La mort remon tait à quelques heures à peine. On courut chercher le docteur Cels, mais ce praticien ne put que constater le double décès, sans toutefois en déterminer la cause. L'opinion qui s'accrédite dans la localité c'est que Marcel Hurier, après avoir en dormi sa femme à l'aide d'un narcotique, l'a tuée, puis s'est donné la mort en s'em poisonnant. Quoi qu'il en soit, le parquet de Pontoise a commis un médecin légiste pour procé der, demain, à l'autopsie des deux cadavres.\nUne bande noire escroquait. les négociants de Tins en gras\nREOF ARRESTATIONS SONT OPEREES\n- Une importante affaire d'escroqueries vient d'être découverte par M. Vaissière, com missaire du quartier de l'Hôpital-Satnt- Louis. Il s'agit d'une véritable bande noire, une association de débitants-limonadiers, qui, depuis plus de six mois, et dans la plus complète impunité, dupaient des marchands de vins en gros de Paris et de la province. Le procédé dos eacroca La manière dont usaient ces aigrefins était aussi simple que peu scrupuleuse. Un de leurs complices celui-là n'a pas encore été retrouvé ■*- commençait par se faire agréer comme courtier par un mar chand de vins en gros quelconque. Il> appor tait, cela va sans dire, les références les plus élogieuses ; il se targuait des relations les plus étendues. C'était, au reste, on beau parleur, un homme à manières affables, un joyeux compagnon. Le chiffre d'affaires du commerçant le coquin ne l'ignorait pas commençait à baisser. Ebloui par la fa conde de son visiteur, le négociant accep tait tout de suite ses offres, d'autant plus facilement que le courtier n'était pas exi geant. Et, tout aussitôt, les commandes commen çaient d'arriver. Elles émanaient toutes de petits commerçants établis depuis peu. Le. négociant n'y regardait pas de si près. Et puis, aurait-j! eu des soupçons qu'il les eût bientôt chassés de son esprit. première commande ne manquait ja mais d'être payée comptant. Par exemple, à la seconde livraison qui suivait à quelques jours, les clients de l'ha bile courtier n'étaient déjà plus si empres sés à se libérer. Ils versaient un acompte. Quelques-uns agissaient de même à la troi sième commande. Puis, arguant du mau vais état des affaires, ils finissaient par souscrire, à leur fournisseur, des billets à trois mois d'échéance. Comme ils continuaient à passer des com mandes, le négociant n'osait pas se montrer trop exigeant. Il continuait à livrer detni muids sur demi-muids, caisses de liqueurs sur caisses de liqueurs. De déceptions en déceptions Brusquement, quelques jours avant l'échéance des billets, les commandes s'arrê taient net. Un peu mqufet. le négociant se décidait à aller voir ses clients pour leur rappeler leurs engagements. A l'adresse qu'il avait enregistrée sur ses livres, il trouvait bien un débit de vin. Mais, le plus souvent, la devanture était close et une affiche, fraî chement collée, annonçait la vente du mobi lier pour cause de faillite. D'autres fois, la boutique était encore ou verte. Mais l'occupant était une nouvelle figure. Au négociant qui lui confiait ses dé boires, le « successeur » racontait les siens. Lui aussi avèit été « roulé » et de magistrale façon. Lq fortds valait à peine la moitié du prix qu'il l'avait payé et quant aux marchan dises. elles avaient disparu entre le jour où i il ayait pu les voir et celui où il était venu s'installer. Les deux victimes n'avaient qu'une res source, s'adresser à la justice. C'est dans ces conditions que M. Vaissière fut chargé de s'occuper de cette bande noire. Avec le précieux concours du sous-brigadier dé la sûreté Augène, des inspecteurs Raux et Chastel, le commissaire ne tarda pas à re trouver sinon tous, au moins quelques-uns des escrocs. On peut supposer, en effet, que la bande comprenait d'autres personnages que ceux que visait la plainte déposée entre les mains de M. Vaissière. Us sont neuf. Huit au moment de leur ar restation étaient établis marchands de vin. Ils se nomment : Joseph Alary, 60, rue des Pyrénées ; Char les Joudrier, 89, rue des Amandiers ; Paul Giret, dit Antona, 41, rue Didot ; Henri Gi rault, 6, rue Qovis-Hugues ; Jean Picy, 12, passage des Fours-à-Chaux ; Emile Noël, 58, rue Vieille-du-Temple ; Jean-Pierre Blum, anciennement 206, rue Saint-Maur, actuelle ment sans commerce ; Régis Roux, 8, rue Auguste-Métivier. Un autre : Henri Helbert, dit. » Mille- Pattes », demeurant rue Eugène-Jumin, est courtier en épicerie. C'était l'intermédiaire chargé de placer les marchandises volées. L'aveu des coupables Tous, naturellement, commencèrent par protester de leur entière honorabilité. Mis en présence des billets impayés, ils essayè rent de donner à leurs agissements une ap parence de bonne foi. Quelques-uns s'offri rent à désintéresser le plaignant. Il était trop tard. Le négociant maintenait sa plainte. Alors, accablés par l'évidence, ils parlè rent. Us racontèrent au magistrat que Les marchandises commandées leur étaient li vrées par Henri Girault, qui exerçait aussi bien la profession de camionneur que celle de marchand de vin. Et ces marchandises ne descendaient pas dans la cave de leur débit. Elles étaient dirigées vers un dépôt clandes tin. Là, les demi-muids étaient transvasés dans des fûts de moindre contenance que l'on revendait à de 3 prix aussi avantageux pour le client que pour le fournisseur. Après avoir recueilli ces aveux, M. Vais sière envoya les neuf complices au dépôt à la disposition du parquet. Il lui reste à arrê ter le courtier, celui qui mit le plaignant en relations avec ses victimes. Cet individu, dont le magistrat connaît l'identité, ne tar dera vraisemblablement pas à tomber entre les mains de la justice. Ajoutons que, dans cette seule affaire, ie montant des escroqueries se monte à trente mille francs. On peut supposer que le trafic encore ignoré auquel s'est livré cette ban de noire doit atteindre un total beaucoup plus important.\nNOLLET SE MARIE\nEn attendant que Mathieu Nollet précise ses révélations sur le mystérieux drame de Sèvres, au cours duquel M. Philippe Clerc fut assassiné, le condamné va convoler en justes noces avec celle qui fut longtemps sa compagne dévouée et fidèle. Depuis hier, les bans des futurs conjoints sont affichés à l'hôtel de ville de Versailles. Mathieu Nollet, né à Paris en 1878, épousera donc prochainement Mlle Jeanne Boulicot, âgée de quarante-deux ans, lingère, 53, rue Pouchet, à Paris. La date du mariage n'est pas encore flxéé. Rappelons que Nollet fut condamné, le l er février dernier, par le jury de Seine-et-Oise, à douze ans de travaux forcés et à dix ans d'interdiction de séjour. Sauf incident judi ciaire, et si les révélations du complice de Mme Andréa Clerc ne sont pas sérieuses, tout fait prévoir que le voyage de noces de Nollet sera... pour la Guyane.\nÂ Suresnes un cambrioleur blesse un agent pi roulait l'appréhender\nLa nuit dernière, à deux heures du matin, lee agents Rentier et Monin, du commissa riat de Puteaux, étaient en service de ronde dans L- quartier de la place ïrarieux, à Suresnes. Tout à coup, ils aperçurent deux individus aux allures plus que suspectes, qui rôdaient devant un hôtel particulier situe 5, rue de Rueil ; cet hôtel est occupé le jour seulement par le docteur p.. ; la nuit, il est confié à la surveillance d'un gardien, qui est en môme temps allumeur de réverbères. A cette heure matinale, l'homme était parti pour accomplir sa tournée habituelle, la maison était donc absolument déserte ; cette particularité était certainement connue des deux bandits qui, bientôt, essayèrent, par escalade, de pénétrer dans la propriété. Les deux agents se miren* immédiatement en mesure de les capturer. Monin, notam ment, rasant les murs et se dissimulant le mieux qu'il pouvait, s'approcha des deux gaillards ; déjà il pensait en saisir un, mais le bandit, se retournant subitement, fit feu sur l'agent ; le malheureux, atteint d'une balle, tomba sur le trottoir, à vingt mètres environ de l'hôtel portant le n® 5, devant la bouche d'un égout. Le voyant étendu sur le sol, son agres seur, en prenant la fuite, lui cria : Te voilà bien, maintenant ; essaie donc de me rejoindre... Et les deux malfaiteurs, courant à toutes jambes, se perdirent bientôt dans l'obscu rité, se dirigeant vers le mont Valérien. Secouru d'abord par son camarade Ren tier, le blessé fut transporté dans une phar macie voisine. Bientôt, M. Frédérique, commissaire de police de Puteaux, arrivait sur place et pro cédait à son enquête. Monin, qui avait été profondément atteint à la cuisse droite, a dû être transporté à l'hôpital Laënnec. Son état est assez grave. Les deux bandits paraissaient âgés d'en viron vingt ans ; ils étaient coiffés de cas quettes, vêtus de vestons gris et chaussés d'espadrilles. Dans l'après-midi, des inspecteurs de la sûreté, secondés par des collègues de Monin, ont battu toute la région, visitant les bouges, les débits mal famés, dans l'espoir d'y rele ver la piste du cambrioleur meurtrier. Les recherches, pour le moment, sont demeurées vaines. L'agent Maurice Monin est âgé de vingt huit ans ; il est entré au service de l'admi nistration en janvier 1908 : originaire du. Cher, marié, père d'une enfant de trois ans, il est des mieux notés ; il a fait son service à Cherbourg, au ler1 er régiment d'infanterie de marine. Dftns la journée, M. Lépine a visité le blessé à l'hôpital' et lui a annoncé qu'il allait demander pour lui une récompense au mi nistre de l'intérieinr. Ce soir, on apprenait que M. KJotz avait attribué Au courageux gardien une médaille de 2\" classe.\nUN ATTENTAT A ET AMP Et\nDans sa cbambre, nne octogénaire est bâillonnée et ligotée\nON LUI VOLE 15.500 FRANCS\nEtampes, 28 mars. Vers trois ou quatre heures du matin, une octogénaire, Mlle Clarisse Lecerf, qui habi te seule, 8, avenue de Paris, un appartement situé au deuxième étage de la maison, fut éveillée par un bruit anormal provenant d'une pièce voisine de celle où elle couchait. La vieille personne n'avait pas eu le tamps de se demander ce que ce pouvait être que deux hommes pénétraient dans sa chambre. Un de ces individus tenait une bougie allu mée. Qui êtes-vous ? Que venez-vous faire ici ? cria Mlle Lecerf plus morte que vive. Nous sommes de la sûreté, répondit l'un des deux hommes. Mais, au même instant, tous deux se précipitaient sur elle. Terrorisée, l'octo génaire n'ajouta rien et n'offrit aucune résistance aux bandits, qui la bâillonnèrent et lui ligotèrent pieds et poings. Certains de n'être plus dérangés, les visi teurs nocturnes fouillèrent tranquillement tous les meubles et s'emparèrent bientôt d'un petit sac de voyage qui contenait environ 15.000 francs en billets de banque de 100 fr., c'est-à-dire de toutes les économies de la vieille demoiselle, qui jouit d'une pension de 3.000 francs par an. Les malfaiteurs firent également main basse sur une somme de 500 francs en or enfermée dans une petite boite en fer. Puis ils se hâtèrent de déguerpir. Mais avant de partir, ils menacèrent Mlle Lecerf de revenir lui faire son affaire si elle appelait à l'aide avant une heure. Epouvantée, l'octogénaire respecta cette consigne. Ce ne fut en effet qu'environ une heure après le départ des deux bandits, qu'avant réussi à faire descendre un peu le bâillon qui la suffoquait, elle appela. Un de ses voisins entendit ses cris et pré vint M. Barbier, propriétaire de l'immeuble, qui, croyant sa locataire malade, pénétra chez elle\". Dans l'appartement tout était en désordre, le linge jeté sur le parquet, les meubles bou versés. M. Barbier se hâta de délivrer Mlle Lecerf, qui lui conta alors ce qui venait de se passer. Mais ta rentière ne put donner qu'un signalement tort vague des individus qui l'avaient assaillie et dépouillée. D'après elle, ce sont des hommes de taille moyenne. L'un peut avoir trente-cinq ans, l'autre dix ans de moins. Mais Mlle Lecerf n'a pu donner d'indications précises sur la façon dont ils étaient vêtus. Pour pénétrer dans l'appartement, les malfaiteurs avaient fracture, à l'aide d'une pince-monseigneur qu'ils laissèrent sur les lieux, la porte de la cuisine donnant sur un palier et une autre porte.communiquant avec la chambre à coucher. Excessivement éco nome, l'octogénaire vivait de fort peu de chose, malgré la rente qui lui était, servie et la petite fortune à côté de laquelle elle couchait sans .vouloir y toucher. Mais on savait dans le quartier qu'elle gardait chez ellp une forte somme d'argent. Les cambrioleurs connaissaient très certai nement cette particularité, ainsi que l'exis tence d'une boite en fer contenant de l'or. Un d'eux, en effet, a menacé la, vieille de moiselle de là tuer si elle ne lui indiquait pas l'endroit où elle cachait cette boite. Malgré sa terreur, Mlle Lecerf ne répondit pas, mais la cachette fut quand même dé couverte par les bandits.\nLes Sourciers, sous la pluie, ont opéré à Sartrouville\nIls ont obtenu, cette fois encore, de curieux résultats, mais le mauvais temps les a beaucoup gênés... Partis de Paris, hier matin, Urt peu avant huit heures, par un temps morne et gris, les sourciers sont arrivés vers neuf heures à Sartrouville, où, non loin de l'église, fis de vaient se livrer à une série, d expériences ayant pour but la recherche des eaux vives. Las ! le ciel se chargea de leur en four nir, des eaux, tant et plus qu'ils n'en dési raient, sous forme de douches froides et abondantes... Ils pleuvait à torrents quand la petite troupe dés baguettisants et pendu lisants arriva sur le terrain des expé riences... Il y avait là, outre M. Henri Mager, dont le chapeau haut de forme ressemblait vague ment a un hérisson, tant la rafale avait peu respecté sa soie luisante, - MM. Hémon, ProDst, Pélaprat, Davel, Coursange, l'abbé Mermet, Lebrun, Faicoz, Padey, Pradel, Poisson père et fils, opérateurs notoires, et quelques baguettisants de moindre impor tance... Sous les dômes ruisselants des parapluies, on tint conseil et l'on décida d'opérer quand même. Cependant que, pa t ordre, les concur rents, en attendant leur tour d'épreuves, s entassaient dans un petit café heureu sement pourvu de boissons chaudes ! l'abbé Mermet pajrtit, en compagnie des jurés, des experts et de l'unique journaliste présent à la séance, pour se soumettre aux épreuves exigées. Trapu, robuste, accoutumé aux longues randonnées en plein air, M. Mermet avan çait à grands pas, bien embossé dans son caoutchouc ruisselant... et narguant la pluie froide et la bise glaciale... Sa montre pendue au bout d'une grosse chaîne d'ar gent jouait le pendule divinatoire. Et, effectivement, la montre décela gue trais sources traversaient la route... Le tait fut vérifié .par M. Hém»n et M. Probst et attesté par une carte géologique... M. Padey, M. Lebrun recommencèrent le»\népreuves et, malgré que nulle marque n'ap parût à terre, s'arrêtèrent tous deux aux points où s'était arrêté leur confrère et formulèrent les mêmes conclusions que lui. Les Sourciers ne sont pas satisiaita Et puis, malgré tout, il fallut abandonner le terrain... La pluie était trop cinglante et le vent trop glacial pour que l'on pilt conti nuer les expériences dans de bonnes con ditions. Un coup de vent avait retourné et brisé une demi-douzaine de parapluies et chacun était trempé jusqu'aux 05... On s'en revint donc à Paris— vers une heure et demie de l'après-midi, afin de ne pas manquer la réception à l'Hôtel dé Ville. Mais les sourciers se plaignaient de ce que les épreuves ne pussent pas être plus concluantes. Il aurait fallu, disait M. Poisson père, que l'on nous fit suivre le cours souterrain d'une source ayant un point d'émersion con nu! Si à l'aide de la baguette, nous avions décélé en amônt du point d'émersion le cou rant de cette source, on aurait pu opérer un forage au point par nous indiqué, et, an moyen de la fluorescéine, jetée dans le trou fore, savoir si nous ne nous étions pas trom« pés ! Puisque la fluorescéine colore en vert intense l'eau dans laquelle on la jette, il est de toute évidence que la preuve scientifique de notre pouvoir de sourciers eût été faite si l'eau de ladite source, à son point d'émer sion, avait présenté la teinte verte de la fluorescéine... On ne l'a pas faite, Cette expérience de contrôle, et c'est dommage... Presque tous les sourciers partagent cet avis et déclarent que la question ne sera pas solutionnée cette fois encore. Mais, ai-je demandé à nombre d'entre eux... et l'expérience des sept métaux ca chés, dans les sept enveloppes scellées, que M. Le Bon veut tenter de vous faire recon naître ?... Si les sept enveloppes sont toutes dans la même salle, leurs influences radiantes vont se contrarier et nous ne trouverons rien... me ful-i! répondu... k, ; Bref les sourciers ne paraissent pas très satisfaits des résultats qu'ils ont obtenus. Et cependant ces résultats ne sont pas niables. Il y a là quelque chose, mais quoi ? je l'ai demandé à M. Hémon... Et, malgré son esprit scientifique, ses nombreuses observations personnelles, les expériences sans nombre auxquelles il se livra, M. Hémon ne put me répondre, et l'avoua très franchement ! A l'Hôtel de Ville A cinq heurés, les membres du congrès de psychologie expérimentale, lés sourciers rabdomanciens, pendulisanls et baguetti sants, furent reçus à l'Hôtel de Ville par les bureaux du conseil général et du conseil municipal. Après force compliments M. Henri Galljj\nCl. Petit Parisien. Un arbitre, M. Hémon, et un concurrent, SL Falcoz\n","et M. Poirier de Narçay ayant de char mante façon salué les congressistes et leur président d'honneur, M. Emile Boirac ayant répondu en leur nom collectif aux représen tants de la Ville on but aux travaux du congrès... on but à la baguette merveilleuse, on but aux forces inconnues dont les occul tistes un jour ou l'autre prouveront l'exis tence et trouveront la source... Et puis, on visita l'Hôtel de Ville... Aujourd'hui, on procédera, en salle close, à de nouvelles expériences de recherches par la baguette et le pendule ; on tiendra une dernière séance et on clôturera le congrès par Un banquet... Mais les sourciers demeureront à Paris encore dimanche et lundi... puis l'un d'en tre eux partira en Hongrie pour y chercher des sources, et deux autres se rendront, l'un en Bulgarie, pour y prospecter des fiions de métal, le second en Tunisie, dans te même objet. Paul LAGAHDÊRE.\nL'escroc russe Nossart était un agitateur notoire\nNous avons raconté que, dimanche dernier, un brigadier de gardiens de la paix arrêtait, boulevard Baint-Michel, un sujet russe, Geor ges Nossart, recherché pour escroqueries commises au préjudice d'un certain nombre de ses compatriotes. L'enquête ouverte par la préfecture de police, à la demande du juge d'instruction, sur les antécédents de Nossart, est terminée. Elle a révélé que cet individu, révolutionnai re notoire, se nommait en réalité Georges Kroustaloff-Nossart. qu'il était né le 16 jan vier 1877, à Priaslow, qu'il était, il y a quel ques années, président d'un puissant grou pement : la Lommission ouvrière. Krous taloff fut, paratt-il, le promoteur de la grève générale qui éclata en 1905 A Saint-Péters bourg. C'est lui également qui déclencha le mouvement gréviste chez les cheminots et les employés des postes et télégraphes de l'empire russe. .Son influence était telle que le ministre de l'lntérieur, qui était à l'épo que le comte Witte, dut composer avec lui pour assurer l'expédition des documents et télégrammes officiels.\nL'aviateur Gilbert vient de Lyon à Paris en 3 heures 10 minutes\nSON VOYAGE LOI COUTE 26 FRANCS\nL'aviateur Gilbert, qui se trouvait à Lyon depuis quelques jours, éprouva, hier matin, le désir de revenir vers la capitale. Le veut était vif, violent même. Les offi ciers présents sur l'aérodrome de Bron dé clarèrent à Gilbert que c'était folie de partir ainsi. « Bah I s'écria l'aviateur, on verra bien ! » Cinq minutes après, Gilbert enfourchait si Fon peut ainsi parier son Morane-Saul nier à moteur «le Rhône » (bougies Oléo), et hélice Chauvière. Il était à ce moment 9 h. 30. En quelques tours d'hélice, Gilbert prenait de la hauteur et disparaissait au-dessus de Lyon. Ballotté dans la bourrasque, Gilbert s'en fut ainsi. Il traversa les Cévennes aux en virons de Tarare, suivit le lit de la Loire jusqu'au delà de Nevers, franchit la Beauce noyée de brume, et, à midi 40 il, reprit terre sur l'aérodrome de Villacoubiay. Il avait franchi les quelque 500 kilomètres qui séparent Lyon de Paris en 3 heures 10 minutes, c'est-à-dire à la vitesse fantasti que de 157 kilomètres 895 mètres à l'heure, ce qui bat de loin et les récords de vitesse et les records de voyage de ville à ville. Gilbert, que nous avons rencontré peu de tempe après son atterrissage, nous a fort jovialement compté sa randonnée. « Tout d'abord, nous a-t-il dit, je tiens à préciser que mon voyage me revient très bon marché : est-ce par suite de la sobriété de «moi moteur Le Rhône ? Je ne saas. Tou-\njours est-il que j'ai dépensé en tout et pour tout 26 francs d'essence et d'huile : ce qui est à peine le prix du voyage Lyon-Paris en 3« classe. De plus, ni usure, ni éclatement de pneus : ce qui est l'idéal. » Du parcours, peu à dire : j'ai été forte ment secoué au-dessus des Cévennes ; je me suis égaré au-delà de Montargis et j'ai dû par suite du brouillard chercher mon che min à la boussole. Et Gilbert termine en nous disant que l'aéroplane est l'idéal engin de tourisme, à la fois sûr, rapide et économique.\nL'aviateur Gilbert\nLes saboteurs exclus de la loi d'amnistie\nFinalement, à propos des condamnés de la loi de 1894, la victoire reste au gouver nement De toutes façons, croyez-le, il faut en finir. On ne saurait invoquer meilleure preuve de la nécessité des vacances pas cales que ce débat sur l'amnistie. Avant hier, s'inspirant d'une distinction subtile, une majorité mécontente mais résolue (de qui est bien parlementaire) à ne p-oint four nir ses raisons, infligeait au gouvernement une sorte d'échec en renvoyant à la commis-1 sion le texte relatif aux prêcheurs de, Tanti patriotisme. Hier, cette même majorité com prit qu'en écoutant MM. Thivrier et Paul Meunier elle risquait d'amnistier non seu lement les folliculaires étourdis, mais aussi les promoteurs de l'action directe. Aldrs elle se ressaisit. Mais pourquoi n'àvait-elle pas deviné, dès la veille, l'importance de la question ? L'historique de ce débat, terminé par la victoire gouvernementale, comporte un scé nario : tout d'abord, dans fa\" matinée, la commission de réforme judiciaire s'était pro noncée, malgré M. Pourquefy de Boisserin, pour l'extension de l amnistie à tous les fau teurs d'anarchie. Se voyant abandonné, M. Pourquery de Boisserin avait démissionné et M. Adrien Vebcr,. unifié, l'avait remplacé pour le rapport.\nM. Adrien Veber nç s'illusionnait pas sur l'honneur qui venait de lui échoir, puisque ses premières paroles, quand s'ouvrit la séance, furent pour reconnaître « qu'il y avait là une question de politique générale 1 , une manière de protester contre les tendan ces réactionnaires du cabinet»». On ne pou vait mieux dire qu'au sein de la commission l'antirninistérialisme avait sévi bien plus que l'ardent souci de justice. Mettant simplement ia circonstance à pro fit, M. Adrien Veber proposa à la Chambre l'adoption de l'amendement extensif de M. Thivrier: tous amnistiés, même les sabo teurs de la mobilisation... Le député de Noisy eut cette péroraison bien pantinoise : Ne châtrez pas l'amnistie, messieurs ! A gauche, où Ton commençait à mesurer les conséquences possibles du vote, il y eut flottement. M. Pourquery de Boisserin eut vitç fait d'en profiter. Avec une habileté con sommée de vieux tacticien, il se garda d'ap puyer sur Terreur commise. Bien au con traire il s'associa au vote de l'amendement Thivrier, mais avec une réserve... Quelle réserve ? Celle-ci : tous les condam nés de la loi de 1894 étant amnistiés excep tion serait faite podr les auteurs de crimes contre la sûreté de l'Etat, les personnes et les propriétés, tous ceux-là pouvant être re tenus sous les verrous en vertu de la loi de 1881. L'extrême gauche serait-elle satisfaite ? M. Thivrier serait-il content? Tous les pro pagandistes de presse ou de meetings placés sous le régime de la loi de 1894 se trouvaient amnistiés. On ne refusait l'amnistie qu'aux pires anarchistes militants, aux saboteurs ? Un montra, chez les unifiés, plus que le bout de l'oreille en manifestant un Tort mé contentement. Plus de doute, pour tout le reste de la Chambre : M. Thomas et ses amis voulaient autre chose que l'élargisse ment ou l'effacement des peines de quelques intellectuels... Impossible de les suivre. L'amendement Thomas fut repoussé par 380 voix contre 171. Il n'y avait pas lieu, en conséquence, à scrutin sur l'amendement Pourquery. Le texte de la commission et du gouvernement était par là môme adopté : pas d'amnistie pour les condamnés de la loi de 1894.\nQuand le débat reprit, M. Veber, cons cient de son échec, n était plus rapporteur et M. Pourquery de Boisserin avait repris sa place, marquant ainsi la victoire tinale. Il n'y eut plus sur le projet qu'une série d'amendements sans portée politique : M (Marne) fit étendre l'amnistie aux vi gnerons champenois condamnés en correc tionnelle lors des derniers troubles, et M. Colliard, avec une rigueur inattendue, en fit exclure huit congréganistes réfractaires aux lois, pour cause unique de récidive. Le débat final eut un tout autre caractère : M. Colly proposa d'amnistier les condamnés pour délit de néo-malthusianisme. Avec au dace, parfois, mais aussi avec une âpre et troublante éloquenoe, le docteur Meslier, dé puté de Saini-Ouen, nous dit l'atrocité des drames « de l'enfantement et de la misère ». Tant que la maternité ne sera point pro tégée, tant que la faim menacera l'ouvrière enceinte, comment protester, comment s'in digner? Dans la classe riche, au surplus, Malthus, le vrai Malthus, prophète de « l'ex tincfîon de l'espèce », ne fait-il pas mer veille ? Par 476 voix contre 16, la Chambre refusa grâce aux apôtres de la sélection. Mais M. Barthou avait promis à M, Meslier un projet de loi pour la protection des mères pauvres, et c'était là tout ce qu'avait souhaité le cha leureux et émouvant avocat des sacrifiées. La suite à ce matin et à cet après-midi. Au tableau, les insoumis. En finira-t-on, pour de bon ? Lucien VRILY,\nLES VOLS A L'AÉRONAUTIQUE\nImpliqué dans l'affaire des vols de l'aéro nautique militaire, le sapeur du génie Mau rice Bouletier, qui était tombé brusquement malade, avait dû être dirigé sur l'hôpital de Versailles. Grâce à un traitement énergique, l'inculpé est à peu près rétabli. Il a été ramené, hier, à la prison Saint-Pierre.\nLa réforme électorale\nLa commission du Sénat entend MM. Louis Barthou et Klotz\nM. Barthou, président du Conseil, et M. Klotz, ministre de l'lntérieur, ont été enten dus, hier après midi, sur leur demande, par la commission sénatoriale de la réforme électorale. Les ministres ont, tout d'abord, rappelé les termes de la déclaration ministérielle : » Nous ferons appel à l'esprit politique du isénat pour accorder avec le principe majori taire qu'il à adopté une représentation-équi table des minorités. » Cet appel ils l'adressent à la commission, ministres espèrent vivement qu'il sera çJy- Il est à remarquer, en effet, ont-ils Sjjjàuté, qu'au Sénat même les plus élo qtfipnts protagonistes du système majori taire n'ont pas contesté l'intérêt de la re présentation des minorités, ni la possibilité de ! assurer. M. Peytral, l'auteur du texte de l'article 1\". adopté par le Sénat, a affir mé'que son amendement « n'était pas incom patible avec l'idée de représentation des mi norités ». M. Ferdinand Dreyfus a exprimé une opi nion analogue. Le rapporteur, M. Jeanneney, a derit, au nom de la commission : » Le prin cipe. que nul ne doit pouvoir être élu s'il a moins de voix qu'un de ses concurrents est pleinement sauvegardé par toute une série de procédés que nous avons exposés. » Dans ces conditions, le gouvernement vient demander à la commission si elle es time compatible ou non avec le système ma joritaire le principe d'une représentation des minorités. Au cas où elle répondrait par l'affirmative, il offre une entière collabora tion à la. commission. las ministres, en terminant, ont affirmé l'esprit transactionnel qui les anime, afin d'éviter'toule difficulté grave entre les deux assemblées et afin de réaliser sans délai l'union des républicains autour d'une ré forme que le gouvernement estime néces saire et urgente ; les ministres donnent à leur démarcne ce double caractère.\nAprès un échange d'observations entre les membres de la commission, celle-ci a pris acte des déclarations du président du Conseil, à la Chambre même, où il a affirmé son in tention très nette de ne pas donner son assen timent à un système de représentation des minorités basé sur le quotient. Elle a unanimement assuré le gouverne ment de son désir très vif de répondre à ses dispositions conciliantes. Elle a enfin chargé son rapporteur de se mettre sans délai en relations avec le minis tre de l'lntérieur pour recueillir son avis sur les divers systèmes envisagés par les amendements soumis au Sénat et les propo sitions que le gouvernement pourrait faire en vue de l'élaboration d'un texte transac tionnel.\nLE SERVICE DE TROIS ÀHS\nM. Henri Paté, rapporteur du projet sur le service de trois ans, a fourni, hier, à la com mission de l'armée un certain nombre de renseignements qu'il avait été chargé de demander au ministre de la Guerre au sujet de la répercussion que pourraient avoir sur les effectifs les divers systèmes de congé qu'il s'agirait d accorder aux soldats, en compensation de la troisième année de service. Après avoir entendu les explications de son rapporteur, la commission a voté la ré solution suivante : « La commission de l'armée, prenant acte des déclarations faites par le ministre de la Guerre, au sujet des congés, estimant qu'il serait désirable que ces congés puissent être élargis mais n'ayant pas actuellement, sur tout en ce qui concerne les effectifs, tous le» éléments d information nécessaires, donne mandat à son rapporteur de réclamer pour elle des renseignements complémentaires, » En prenant cette décision, la commission a voulu marquer son désir de ne pas se prononcer sur la question des congés mili taires avant d'être fixée sur le chiffre total des effectifs. Les renseignements qu'elle réclame lui permettront de concilier les intérêts de la dé fense nationale et les intérêts économiques du pays. La commission s'est ensuite ajournée au 24 avril.\nUn apache de dix-sept ans tire sur un jeune cycliste\nC'ÉTAIT SIMPLEMENT, DIT-IL, POUR ESSAYER SON REVOLVER\nGomme il passait à bicyclette, avant-hier soir, vers neuf heures, rue de Crimée, près du parc des Buttès-Chaumont, un jeune homme de quatorze ans, Lucien Homoy, de meurant 5, rue du Rhin, reçut dans la cuisse gauche une balle tirée il ne savait d'où, il ne savait par qui. La douleur fut si vivt> qu'il tomba de machine. Quelques instants après, le jeune homme, relevé par des gardiens de la paix, leur ra conta ce qui s'était passé et les agents allè rent prévenir M. Fagard, oommissaire de police. Hier matin, l'inspecteur Cochet, du com missariat du Combat, chargé de retrouver le meurtrier, arrêta, après une enquête ra pidement menée, un chiffonnier de dix-se'pt ans, François Berger. Celui-ci avoua, en effet, et sans difficulté, que, dissimulé derrière un massif des But tes-Chaumont, il avait tiré sur Lucien Ho moy ; mais c'était, dit-il, histoire de rire, poiir essayer son adresse et la précision de son revolver. Raison suffisante pour envoyer François Berger au dépôt.\nAU StëMAT\nLes crédits du Maroc\nSéance entièrement consacrée à la discus sion sur les crédits demandés nar le gou vernement pour couvrir les dépenses occa sionnées par les opérations militaires dans l'empire chéri fien. M. Aimond, rapporteur général, formule toutes ses réserves sur la procédure mise en œuvre pour hâter l'examen du projet de vant les Chambres. Il exprime le regret que la commission n'ait pas pu se livrer à un examen aussi minutieux qu'elle l'eût sou haité. Votre commission des finances, dit-il, aurait désiré savoir pour quelles raisons le kilomètre des voies est revenu à un prix aussi élevé. On nous a dit que le génie militaire aurait jugé opportun d'établir, pour asseoir ces lignes, une te-forme plus solide et plus large que ne l'exi gent la poids et la dimension du matériel roulant, dans la pensée que, plus tard, ladite plate-forme pourrait supporter des voies d'un plus fort échantillon. Une telle conception nous a paru étrange, mauvaise. Des sommes considérables ont été dépensées d'autre part pour le transport du matériel des lignes. D'où venait oe matériel ? Il nous a été impossible de le savoir. (Interruptions.) Le transport des troupes venues de France, d'Algérie cl de Tunisie a exigé 18 millions. Je sais bien que le débarquement à Casablanca est si difficile que. forcément, il est très onéreux. Aussi l'administration a-t-elle déjà mis en adju dication les travaux du port, mais nous aurions été curieux de voir quelques-uns des contrats d'affrètement. Voilà les principales observations que tenait à vous soumettre votre commission des finances. Le ministre nous a communiqué les renseigne ments qu'il possédait. Aurait-il pu nous en don ner de plus précis? M. Etienne. Ce serait difficile. M. Aimond. Je comprends : la plus belle fille du monde... (Sourires. 1 Malgré l'indigence des justifications fournies, malgré l'élévation de certains chiffres, nous n'avons pas cru pouvoir refuser les crédits. (Mouvements divers.) D'abord parce qu'il s'agit de dépenses faites, ou engagées et que la. France doit faire honneur à sa signature ; ensuite parce que nous ne de vons pas paraître désavouer cet héroïque corps expéditionnaire auquel est dû un si bel hom mage. (Vifs applaudissements.' Mais il nous faut rappeler aux ministres que la Révolution a été faite pour interdire au gou vernement de dépenser un centime sans T'as sentiment préalable des représentants de la na tion. > Pour cette fois encore, nous passons l'éponge. (Exclamations à droite.) M. Charles Dumont, le nouveau ministre des Finances, promet de fournir au Sénat, dès le mois de mai, l'état de prévision de mandé avec toutes les justifications néces r saires. M. Bienvenu Martin, président dè la com mission des finances, demande au ministre de mettre le Parlement à même d'examiner les dépenses à faire et non les dépenses faites. M. Charles Dumont. Satisfaction vous sera donnée. Avec M. Gaudin de Villaine, il ne s'agit plus des crédits, mais des opérations elles mêmes. Il craint que nos troupes n'opèrent pas assez rapidement. Il se déclare partisan de l'expédition de Taza. M. Etienne ne conteste pas que notre ac tion au Maroc ne s'exerce pas sans difficul tés, mais elle ne peut être que de longue haleine. Nous avons aujourd'hui une expérience ac quise. La marche sur Taza se fera le jour où le résident général la reconnaîtra facile. Mais il est inexact de dire que nous ne progressons pas. Le calme viendra grâce à notre patience, en même temps qu'à notre fermeté. Le sacrifice d'argent sera considérable, mais il est impossible qu'il en soit autrement. Songez qu'il n'y avait au Maroc ni routes, ni ports. Peu à peu. on arrivera à établir un budget normal du Maroc. Nous ne pouvons pas le faire avant d'avoir établi notre protectorat. En terminant, M. Etienne fait un vif éloge de nos soldats actuellement au Maroc. On applaudit. M. de Lamarzelle proteste contre la rapi dité avec laquelle on de.mande au Sénat de se prononcer. M. Riou, M. Delahaye voudraient connaî tre le détail des dépenses. M. Charles Dumont. Je réitère les déclara tions que j'ai déjà faces tout a l'heure, à savoir que le Sénat sera saisi au mois de mai d'un bud get de prévisions pour les dépenses du Maroc en 1913. M. Dubost. Le Sénat prend acte de l'affir mation de M. le ministre dec Finances que Ton va enfin rentrer dans la légalité. L'article unique est adopté à la majorité de 285 voix contre 4, sur 289 votants. Un projet de résolution sur « les moyens d'atténuer les effets de la rétroactivité en ce qui concerne les classes 1910 et 1911, sans affaiblissement des effectifs », déposé par M. Gaudin de Vilaine, est renvoyé à la com mission de l'armée. Aujourd'hui, examen du traité franco-es pagnol. Paul GREZ.\nLe monument de l'enseigne de vaisseau Balny ri'Avricouri à Hanoï\nLa section du Souvenir trançais de Hanoï, toujours empressée à exalter et à immortaliser l'héroïsme de nos soldats morts au champ d'honneur, a décidé d'élever, sur une des places de cette ville, un monument à la mémoire de l'enseigne de vaisseau Balny d'Avricourt. tué le 21 décembre 1873, sous les murs de Hanoï. Cet officier, frère de S. E. le ministre de Monaco â Paris, fut, avec Francis Garnier. un des héros de la conquête du Tonkin. L'exécution de ce monument, édifié par souscription publi que avec le concours du gouvernement, sera confiée à M. Martin, professeur à l'Ecole des beaux-arts. 11 se composera d'un socle et d'une colonne avec ceinture de hauts-reliefs représen tant quatre épisodes de la glorieuse carrière du jeune héros. Le buste de Balny d'Avricourt. en bronze, sera pesé et scellé dans une niche disposée à cet effet dans la colonne.\nPremières Représentations\nATHÉNÉE. La Semaine /olle , pièce en quatre actes se M. Abel Hennant Parmi les « villes d'amour », Venise reste et, sans doute, restera toujours la plus atti rante. Quelle est la jeune mariée qui, au jourd'hui, ne demande à celui dont elle por te désormais le nom, de la conduire pre mière étape du traditionnel voyage de noce là où passèrent les « amants de Venise ». Venise ! la ville, écrivait Théophile Gau tier, qu'on dirait plantée par un décorateur\nde théâtre et dont un auteur de drames sem ble avoir arrangé les mœurs pour le plus grand intérêt des intrigues et des dénoû ments. « Chaque porte qui s'entra-bâilie a l'air de laisser passer un amant ou un bravo ; chaque gondole qui glisse silencieu sement parait emporter un couple amou reux ou un cadavre avec un stylet brisé dans le cœur. » Il y a quelques années, Venise s'émut d'un procès criminel auouel demeure atta ché le nom de l'héroïne, la « Tarnowska ». Nos lecteurs ont connu les phases et les péripéties de la « cause célèbre », pour laquelle toute l'ltalie se passionna. Je me trouvai à Venise dans les derniers jours du procès. J'assistai à la condamnation de la belle et élégante dame russe qui, avec la complicité de deux hommes de condition basse ou moyenne, s'était débarrassée de son « noble seigneur ». A regarder et à écouter attentivement l'accusée, je compris, mieux encore qu'en d'autres circonstances, que l'on peut rencontrer des femmes « fatales ».\nM. Abel Hermant, qui connaît bien Ve nise, qui l'aime comme tous ceux qui con naissent bien la ville des Doges, y a vu, ainsi que Gautier et tant d autres, un magni fique décor de théâtre. Il y a donc situé, au temps du carnaval, pendant la « semaine folle», un drame d'amour, qui, inspiré peut être par le souvenir du procès de la Tar nowska, nous offre surtout une analyse sin gulièrement attachante de ces complications sentimentaJes, auxquelles se plaît et où réus sit le talent unanimement reconnu de M. Abel Hermant. Le prince Serge Kamensky s'est épris de la lectrice de sa mère, Fédosia. Il l'a séduite. La mère a exigé le mariage. Le prince s'est imaginé alors que Fédosia avait combiné toute l'affaire, par ambition, pour devenir la femme d'un noble riche. Autant il l'adorait d'abord, aulant, ensuite, il s'est mis à la haïr. Pour se venger, il a entrepris de dé grader et d'avilir sa femme : il l'a menée dans tous les bouges, en l'associant à une vie de débauche. Quand il a jugé la perver sion suffisante, il sést éloigné. Quelques mois après, les deux époux se retrouvent en face l'un de l'autre : c'est à Venise, dans un bal masqué donné par la duchesse d'Ance nis, l'une de ces femmes que lon pourrait appeler « internationales », dont M. Her mant excelle à nous peindre les mœurs et les travers. Fédosia aime toujours son mari, qui croit toujours la détester. Sentant qu'elle ne peut le reprendre, elle use du moven classi que : la jalousie. Elle feint d'accepter les compliments d'un jeune Français, le marquis de Mauvière, qui s'est follement épris d'elle : le Français « s'emballe » facilement. Fédosia emmène Mauvière dans sa gondole. Serge rentre, en affectant l'indifférence, dans son hôtel du quai des Esclavons. Serge, cependant, veut savoir h quoi s'en tenir sur le » cas Mauvière ». Il rend visite h sa femme, dans le palais qu'elle habite, sur le Grand-Canal, entourée d un nombreux domestique, ayant presque toujours auprès d'elle un intendant et un musicien, « vers de terre amoureux d'une étoile ». A la suite d'observations subtiles. Serge se persuade que Fédosia n'a encore fait que » jouer » avec l'amour ardent de Mauvière. Son or gueil rassuré et satisfait, il s'écarte de nou veau avec dédain de Fédosia qui, dépitée, irritée, donne un second rendez-vous à Mauvière dans une île de la Lagune, à Toricello. • Averti par l'intendant de Fédosia, Serge arrive à Toricello, où Fédosia vient de pro mettre à Mauvière d'unir sa vie à la sienne.\nNouvelle lutte entre les deux époux ; nou velle de dépit am >ureux exaspéré. Finalement, Serge et Fédosia rentrent à Venise réconciliés. Reste Mauvière 1 Le pau vre garçon, à qui Fédosia avait donné ren dez-vous pour ie même soir, ne l'a pas trouvée dans son palais. Conduit par l'inten dant et le musicien, it arrive à l'hôtel qu'ha bite Serge et où il a ramené sa femme. Fou de colère, il pénètre dans la chambre où Serge et Fédosia sont réunis, tendrement enlacés. Il saisit un revolver, que l'intendant a placé, sans mot dire, sur une petite table ; il tire' sur Serge, qu'il manque. Serge ne se fâche point. Il adresse à Mauvière, atterré et maintenant honteux de lui-même, de sages paroles : « Voyez-vous, dit le prince, nous sommes, nous autres, des gens dange reux. Il ne faut pas nous fréquenter de trop près. » Les deux hommes se serrent la main. Mauvière retourne à une maitresse, légère et facile, qu'il avait momentanément aban donnée ; Serge et Fédosia reprennent le cours de leurs amours à la fois raffinées et violentes, tandis que, au dehors, sur le Grand-Canal, retentissent les derniers échos de la « semaine folle ».\nMme Ventura personnifie Fédosia avec la souplesse câline et féline qui convient ; elle a bien ce « charme slave » dont parlait un personnage du Bois sacré aux Variétés ; M. Jacques de Féraudy, qui, dans ses rôles pré cédents, montrait des qualités héréditaires de verve et d'esprit, s'est montré, dans le rôle de Mauvière, émouvant et pathétique ; M. Brûlé, interprète d'abord avec un sang froid dédaigneux, ensuite avec une ardente passion, le rôle du prince. Il faut louer MM. Guyon fils et Puylâgarde, Mmes Devimeur et Loury, et citer encore MM. Cueille, Gallet, Tallier, Mmes Andrée, Barthe, Darlet. Le nom de l'auteur et la réunion des inter prètes ont été, à la fin de l'ouvrage très cha leureusement applaudis. Adolphe ADERER.\nCl. Wâléry M. André Brtllé (le prince Kamensky) et Mme Ventura (Fédosia)\nLe à Saint-Sulpiee\nPOUR US» VKTISTKH\nLa comrAission du budget va proposer a» Parlement le vote des crédits nécessaires au transfert du musée du Luxembourg dans l'ancien séminaire de Saint-Sulpice. Un clair, lumineux et précis exposé, dû à M. Fournol, député, définit ce que sera le nouveau musée de peinture moderne. Les salles de peinture y seront vastes et claires ; il y aura une section de la gravure et des arts mineurs... Le jardin abritera des bronzes et la cour, transformée en bail, re cevra les plâtres et les marbres... Il y aura même des ateliers de moulage, de dorure, d'encadrement, un»; salle de cours et de con férences, une salle de repos que décorera ce délicieux artiste qu'est Maurice Denis. Les gardiens ne seront pas oubliés... Hs auront au nouveau Luxembourg un vestiai re, une salle de repos, un réfectoire et même une petite cuisine munie de réchauds, voire une-salle de bains-douches ! Mais ces servi ces seront en dehors du musée. Le public se verra gratifié d'un buffet, établi dans un pavillon attenant au musée, de façon que sa cuisine ne fasse courir au- ' cun danger aux collections de peinture. En fin, on a pensé aux copistes : ils auront leur vestiaire, leur saile de dépôt des co pies, leur salle de dépôt du matériel. Tout cela coûtera, au bas mot, un million huit cent mille francs, en chiffres ronds... Il est vrai que le musée terminé recevra un» admirable collection de peintures anglaise» modernes que veut lui offrir M. Davis... et nous ne pouvons que nous en réjouir. La commission du budget conclut en de mandant à la Chambre de voter dès à pré sent un crédit de huit cent mille francs pou® couvrir les premiers frais des travaux. Jean CLAUDE.\nECHOS\nLA SANTE DE M. CONSTATS Depuis un certain temps, la santé de M. Cons« tans, ancien ambassadeur de France A Constan tinople, laisse beaucoup à désirer, sans que sont état contrairement aux bruits mis hier en cir» culation ait donné toutefois de craintes immé» diates à son entourage. Voici le bulletin communiqué hier matin au domicile du malade, quai d'Orsay : « Faiblesse encore très grande, légère amélioration ». A minuit, nous avons fait prendre des nouvel» les de M. Constans. On nous a déclaré que la mieux persistait.\nMORT DE M. HORRIC DE BEAUCAIRE M. Horric de Beaucaire, ministre plénipoten tiaire de France à Copenhague, est mort hier matin dans cette ville, S l'âge de cinquante-neuf ans. M. Horric de Beaucaire avait été tour à lour attaché à l'ambassade de France à Berlin et atta ché au secrétariat du congres de Berlin, secré taire à Belgrade et au Caireç sous-directeur au ministère des Affaires étrangères et ministre plé nipotentiaire. Il représentait la France à Copen hague depuis le 23 janvier- lt)07. Sa grande cour toisie et sa vive intelligence des affaires lui avaient acquis toutes les sympathies du monde diplomatique.\nLE CONGRES DES ETUDIANTS EN MEDECINE - Le congrès de la Fédération des associations corporatives d'étudiants en médecine a continué hier ses travaux. Il s'est occupé tout d'abord du sort des étudiants étrangers, puis les congres» sistes ont examiné la situation créée aux étu diants français par la loi de trois ans.\n—a-e NÉCROLOGIE Nous apprenons la mort de M. Fernand Cou» ratlet, contrôleur central des finances de la pré fecture de ta Seine, chevalier de la Légion d'hon neur, ancien chef du secrétariat particulier dé M. de Selves, préfet de la Seine, décédé subite* ment à Arcaclion.\nN° Si Feuilleton du Petit Parisien.\nLes Deux Petiotes\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nV (suite) Le rapt Votre cheval est-il assez fort pour nous porter tous les deux ? Parbleu ! En ce cas, n'hésitez pas, monsieur. Puisque vous voulez bien tenter de me sauver, partons tout de suite. .le connais le pays. Je vous servirai de guide. Avant deux heures, nous pouvons être en sûreté. Le vovageur, un peu relevé sur un coude, promenait autour de lui un regard profond, évaluant la distance qui le séparait de son cheval, attaché non loin, avec ceux de ses deux gauchos. Avec une décision qu'elle avait acquise dans l'existence libre et de grand air, menée par elle depuis qu'elle avait l'âge de rai son, Renée lui traça un plan de conduite, Voici ce qu'il faut faire : Déioulez tout doucement votre manteau, de façon à pouvoir, en vous redressant, en jeter tout naturellement un pan sur moi. Ensuite, vous vous lèverez, et d'un pas tranquille, vous rejoindrez les chevaux, comme :;i vous vouliez tout simplement véri-\nfier les entraves. Elle s'interrompit et s'aplatit vivement sur Je sol. Un des dormeurs venait de se retourner brusquement ; il était à craindre qu'il ne s'éveillât. Quand l'homme eut repris son immobilité elle poursuivit : Une fois près des chevaux, vous com mencerez par couper les sangles, il faut tout prévoir, ce qui retardera la poursuite, au cas où on ne réussirait pas à fuir sans pro voquer une alerte. Ensuite, vous passerez tranquillement la bride à votre monture, et prêt à sauter en selle vous attendrez. Aussitôt que je jugerai le moment venu, je me lèverai à mon tour, et vous rejoindrai. Dès que vous me verrez accourir vers vous, vous meitrez le pied à l'étrier et en même temps que vous sauterez, vous m'en lèverez. Une fois sur le devant de la selle, ne vous occupez plu 3 de moi. Lancez votre bête au galop, et ne vous in quiétez que de vous défendre s'ils se trou vent sur pied assez rapidement pour nous attaquer. Puis, d'une voix devenue tout à coup très grave elle ajouta : Mais je vous en préviens, c'est votre vie que vous risquez... car ils sont gens à ne pas hésiter à vous tuer. Vous n'avez pas peur ? Pour toute réponse, l'étranger se redres sa sur son séant, et d'un mouvement plein de naturel, rejeta le pan de son manteau qui retomba sur la fillette. Ensuite, il s'étira les bras et bâilla silen cieusement, tout en promenant autour de lui un regard investigateur.\nEcrasés de fatigue, ses gauchos dormaient profondément. Rassuré, il se leva, s'approcha lentement du foyer sur lequel il se pencha comme pour s'assurer qu'il n'y avait pas moyen de le ranimer. Cela lui permit de vérifier le sommeil de ses compagnons. Il était profond, et permettait au voya geur d'exécuter le programme tracé par Renée. Alors, il marcha vers la corde à laquelle étaient attachés les chevaux somnolents sous la fraîcheur de la nuit. Tout en paraissant examiner les longea, très habilement, il trancha les sangles, d'un rapide coup de couteau. Après quoi, il s'occupa de sa monture, debout devant elle, de façon à la masquer aux dormeurs, au cas où ceux-ci se seraient éveillés. Après avoir passé la bride à son cheval, il s'occupait à attacher la gourmette brus quement, une voix, derrière lui, se fit en tendre railleuse : Vous voici bien matinal, senor cabal iero !.. Se retournant il tressaillit. C'était le mulâtre qui le regardait d'un air méfiant Le jour ne va pas tarder à paraître, répondit-il sans se décontenancer, et je veux me mettre en route avant que le soleil soit haut sur l'horizon. Vous partez... seul ? interrogea nar quoisement le mulâtre, en désignant de la tête les deux gauchos qui continuaient de dormir. Puis, avant que le voyageur qui cherchait une explication lui eût repondu : -\nHolà ! cria le mulâtre, en allant pous ser du pied les deux hommes, holà ! Vous n'avez pas honte de laisser ainsi votre client faire votre besogne ? En même temps que les nègres, les gau chos arrachés au sommeil, s'éveillèrent, s'étirant les bras et grommelant des jurons qui disaient énergiquement leur mauvaise humeur. Quelque rude que fût leur couche, elle leur paraissait meilleure, après une jour née de chevauchée à travers la savane, que la selle peu capitonnée qui les attendait. Il fait encore nuit noire, grommela l'un d'eux. Cependant, le mulâtre s'était approché du foyer pour se chauffer les mains, et son pied effleura.'- le manteau qui -servait de cachette à la petite duchesse. Quand celle-ci l'avait vu apparaître, elle avait cru la partie perdue, et, résignée, elle avait tout d'abord songé à renoncer à son plan d'éva3ion. Mais presque aussitôt elle réfléchit que ces projets avaient déjà reçu un commence ment d exécution. Les sangles coupées allaient exposer le voyageur a la vengeance du mulâtre et de ses acolytes, s'ils venaient à s'en aperce voir. Alors elle résolut d'agir. Insensiblement, sous les plis du manteau, elle se déplaça, glissant ainsi qu'un serpent, vers l'endroit où, à la tête de son cheval, se tenait l'étranger. Au milieu de l'ombre encore épaisse, ce glissement avait chance de passer inaperçu, d'autant qu'il était loisible à la fillette de se glisser derrière le mulâtre, le seul, en l'es pèce qui fût à craindre. Les autres, encore tout engourdis par le\nsommeil, perdraient bien quelques secondes avant d'aviser à ce qu'il y avait lieu de faire. D'ailleurs, les deux nègres n'avaient pas de chevaux, et les trois autres, le mulâtre et les gauchos, du fait de leurs sangles tran chées, se trouvaient démontés. En quelques secondes, donc, Renée et son sauveur pouvaient se trouver hors de por tée. Tout dépendait ensuite de la vitesse et de la force de résistance du cheval qui les por terait. Elle glissait toujours, déplaçant adroite ment. les plis du manteau. Si le mulâtre avait songé à regarder à ses pieds, peut-être eût-il tout de suite éventé le stratagème. Mais son altention, ou plutôt sa préoccu pation, venait tout à coup de se porter du côté de l'endroit où Renée devait dormir Tout d'abord, attiré par le mouvement du voyageur, il avait négligé de s'assurer de sa prisonnière. Brusquement, il tourna le dos et gagna la hutte. La jeune fille jugea providentielle cette cir constance qui écartait pour un instant l'en nemi le plus redoutable. Comme il franchissait le seuil de la bara que, elle rejeta brusquement l'étoffe qui la couvrait et bondit jusqu'à l'étranger.' Celui-ci, dont les regards n'avaient pas un instant quitté le manteau, attendait, prêt à tout. En môme temps qu'il engageait le pied dans l'étrier il enlaçait d un bras robuste l'enfant, arrivée près de lui. Puis, d'un bond que lui eût envié un clown, il se mit en selle.\nAlerte ! clamèrent les nègres en voyant Renée cramponnée à l'arçon. Le voyageur, cependant, avait mis les épe rons aux flancs de sa monture qui, formida blement, se rua en avant. D'un même mouvement, gauchos et nèn gres s'étaient précipités, et l'un d'eux avait réussi à saisir le mors de la bête. Mais d'un coup de pied en pleine poitrine, le hardi cavalier s'était débarrassé de lui. Maintenant, il filait à toute allure. Le mulâtre cependant avait compris le piège dan 3 lequel il était tombé, et courant aux chevaux, il commandait : En selle !... Mais une triple exclamation de stupeur et de rage jaillit des lèvres de ce 3 coquins. Les selles avaient tourné, et deux d'en tre eux, emportés par leur élan avaient rou lé à terre. Seul, le mulâtre avait réussi à conserver son équilibre. Courant à la hutte, il en ressortit, tenant à la main une carabine qu'il épaula longue ment. Après quoi, sûr de tenir sa cible vivante, il pressa la détente. une détonation stridente éveilla dans la profondeur de la forêt des échos encore en dormis, auxque<s répondit une exclamation de triomphe. Le fuyard avait été atteint. Le regard perçant du mulâtre avait dis tingué le soubresaut qu'il venait de faire sur la selle Il en tient! cria-t-il farouchement ; D n'ira pas loin 1... (A suivre.) HENRI KÉROUL.\nTraduction et reproduction formellement Interdite», Copyright by Henri Kéroul. 1913.\n; a\nLi« Petit Parisiea *■——» l\n","N° 70. Feuilleton du Petit Parisien.\nDernière Heure\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN *\nL'armés allemande en temps de paix, sera augmentée de 116.965 unités\nBerlin, 28 mars. Dans une édition spéciale, l'officieuse Gazette de l'Allemagne du Nord annonce que le projet de loi militaire adopté aujour r d'hui par le Conseil fédéral, porte l'eftectif de présence sous les drapaux, en temps de paix, de 544.211 hommes à 661.176, officiers et sous-officiers non compris. L'infanterie aura désormais 669 bataillons, au lieu de 651 ; la cavalerie 550 escadrons, au lieu de 516 ; l'artillerie à pied 55 batail lons. au lieu de 48 ; le génie 44, au lieu de 33 ; les troupes de communications 31, au lieu de 18 ; le train 26, au lieu de 25.\nCOMMENT SERONT COUVERTES LES DÉPENSES NOUVELLES\nD'après la Gazette de l'Allemagne du Nord, les dépenses courantes nécessitées par la loi militaire s'élèveront, en 1913, à 54 mil lions de marks ; en 1914, à 153 millions ; en 1915, à 186 millions, soit en tout 393 millions. Les dépenses extraordinaires s'élèveront, en 1913, à 435 millions ; en 1914, à 285 mil lions ; en 1915, à 178 millions, soit un total de 898 millions de marks. Ces dépenses seront couvertes par l'ac croissement du taux de douane et d'impôts existants, par la perception d'un droit de timbre sur les contrats de sociétés et les quittances d'assurances, par l'extension des droits de succession perçus par l'Etat, par les excédents budgétaires des années 1911 et 1912 et, eiifin, par l# 1 levée d'une contribu tion extraordinaire. On espère retirer de l'augmentation des droits de douane et des impôts : 24 millions en 1913, 16 millions en 1914 et 16 millions en 1915. La perception des droits de timbre sur les contrats de sociétés et les quittances d'assu rances qui, jusqu'ici, était la prérogative des Etats confédérés, et dont bénéficiera désor mais l'empire, rapporte annuellement 64 mil lions, mais comme les Etats conférés seront dédommagés en partie de leur renonciation à cette prérogative, l'Empire compte sur une recette de 22 millions en 1913, de 44 millions en 1914 et de 44 millions en 1915. On évalue le produit des droits perçus par l'Etat sur les successions à 5 millions en 1913 et 15 millions les années suivantes. L'excédent budgétaire de 1911 se monte à 13 millions 500,000 marks ; celui de 1912, à 75 millions de marks.\nLa conférence des ambamto s'occupe encore te l'Ali»\nles puimsmnaas décidant dm s'op posor énorgitfucmant à la reprise des hoatitité» tiavant Seu tari\nLondres, 28 mars. La conférence des ambassadeurs a tenu aujourd'hui une séance qui n'a pas duré moins de deux heures. La discussion a roulé presque uniquement sur la question des fron tières sud de l'Albanie. Il y a eu à ce sujet de nombreuses diffi cultés dues aux prétentions des Grecs, qui demandent avec insistance que les nombreu ses villes actuellement occupées par leurs troupes leur soient attribuées. Le point toutefois sur lequel la discussion a été la plus vive concerne les territoires si tués en face de l'île de Corfou. Les Grecs les revendiquent énergiquement, car ils consi dèrent que si ces territoires sont placés en d'autres mains, ils constitueront contre eux, } en raison de leur position stratégique, un danger redoutable. Cette thèse, adoptée par un certain nom bre de puissances, est combattue par l'Au triche et l'ltalie. Ins représentants de ces nations n'ayant pas cru devoir se rendre aux arguments qui leur étaient présentés, la conférence s'est séparée sans qu'aucune ! décision définitive ait été prise. Elle a fixé ,' à lundi sa prochaine séance. ' D'autre part, il semble que les puissances ne veuillent plus se borner envers les Bal kaniques à des conseils et des recomman dations dont l'inefficacité leur apparaît clai- I rement ; mais comment agiront-elles pour ! contraindre les alliés ? Si elles n'ont arrêté encore à ce point de vue que des dispositions extrêmement va -1 gues, par contre, elles ont décidé qu'au cas ,où le Monténégro persisterait à assiéger ' Scutari, elles établiraient à l'aide d'une flotte , internationale un étroit blocus du littoral • monténégrin. En dépit de cette attitude, les Monténégrins ont l'intention, croit-on, de continuer, coûte que coûte, le siège de Scu tari jusqu'au moment où ils auront signé la paix avec la Turquie.\nUNE DÉMARCHE DES PUISSANCES A CETTIGNÉ\nCettigné, 28 mars. Les représentants des grandes puissances ont fait aujourd'hui, à trois heures, auprès du gouvernement monténégrin, une démar che collective au sujet de la décision des puissances concernant les frontières de l'Al banie future. Ils ont également demandé que le siège de Scutari fût levé.\nLA PORTE INVITE ESSAD PACHA A LAISSER SORTIR DE SCUTARI LÀ POPULATION CIVILE\nVienne, 28 mars. Suivant une information de source privée qu'il convient de n'accueillir que sous ré serves, la Porte se serait déclarée disposée à accéder au désir de l'Autriche et à invi ter Essad 'pacha\" a laisser sortir 3A ScMtaVf les non-combattants, mais aurait, en même temps, prié le gouvernement austro-hon grois de transmettre lui-même cet ordre à Essad pacha, la Porte n'ayant pas la possi bilité matérielle de le faire.\nLES DEMANDES BULGARES\nLondres, 28 mars. Suivant une information communiquée à la presse, on assure que la Bulgarie a ac cepté la proposition de médiation des puis sances, sauf en ce qui concerne l'indemnité et la ligne frontière. I Elle acceptera de ne pas aller jusqu'à la mer de Maramara, si les puissances consen tent à lui accorder la ligne frontière allant de Midia jusqu'au golfè de Saros. Si les puissances admettaient le principe de l'indemnité, la Bulgarie laisserait les puissances en fixer la quotité. Comme la Turquie semble continuer à ne pas se reconnaître battue, la Bulgarie pourra se trouver obligée, pour des raisons straté giques plutôt que politiques, à attaquer la ligne de Tchataldja. Les hostilités ne cesse ront que lorsque la Turquie aura accepté, dans leurs grandes lignes, les conditions de , paix des alliés.\nVendredi 28 mars 191 S. Barlin. Ort télégraphie de Géra, principaufé de Reuss, que le prince Henri XIV de Reuss est mourant. Le prince, .général d'infanterie prus sienne. est âgé de quatre-vingt-un ans. | Bruxelles. —La charpente métallique d'un han i gar, dans une brasserie, s'est écroulée. ' Vingt ouvriers ont été blessés grièvement. Cinq d'entre eux sont en danger Je mort. Londres. Collision à la gare de Marylebone entre deux trains. I! y a un tué et quatorze bles ate. —v A Pitsea, une explosion de cinq tonnes de fuimi-coton s'est produite dans une usine d'explosifs. Trois ouvrière tués et de nombreux blessés. Borne. L'amiral Gozo, qui,le 12 mars exerça Bes violences contre le ministre de la Marine, a été condamné conditionnellement par le tribu nal à 3 mois et 10 jours d'emprisonnement, et à 230 lire d'amende.\nDeux officiers japonais font une chute mortelle\nTokio, 28 mars. Au cours d'un meeting aéronautique pen dant lequel un dirigeable Parseml et quatre aéroplanes ont évolué en présence d'un cer tain nombre de députés, un aéroplane est tombé d'une hauteur de mille pieds, et ses deux pilotes, les lieutenants Tokuda et Kimura, ont été tués. Le Parseval a eu aussi un accident, mais personne de son équipage n'a été blessé.\nLE CAMBRIOLAGE DE JUZIERS-LA-RIVIËRE\nAlfred Thébault se défend\nMantes, 28 mars. Alfred Thébqult, le cambrioleur anarchis te complice de Nourry et de Lacombe, l'un des principaux auteurs du cambriolage de la villa Dennery, à Juziers-la-Rivière, a été amené aujourd'hui devant M. Blavier, juge d'instruction à Mantes. L'inculpé a refusé l'assistance de M* De veau, avoué, désigné d'office pour le défen dre. Son interrogatoire a duré près de cinq heures. Pendant ce temps, Thébault a oppo sé un mutisme prudent aux questions par trop précises que lui posait le juge. Il s'est énergiquement défendu dêtre l'auteur de l'audacieux cambriolage, protestant énergi quement. contre les dires de M. Bertille®, qui lui attribue les empreintes digitales re levées sur les bouteilles vidées à la villa Dennery par les malfaiteurs. Quant aux objets volés trouvés à mon domicile, déclara-t-il au magistrat, celui qui les a apportés peut causer. S'il ne le fait pas, je vous le ferai connaître. A-t-il voulu désigner ainsi son complice Nourry ? On a tout lieu de le croire. Quoi qu'il en soit, la culpabilité de Thé bault ne fait plus aucun doute et on espère qu'à son prochain interrogatoire il entrera dans la voie des aveux. Lorsque M. Blavier lui annonça qu'il était relégable, le jeune bandit s'écria : « Les tra vaux forcés, le bagne, ça, jamais ! Je suis encore le maître de ma vie ! »\nTUÉ SUR LA VOIE\nCrépy-en-Valois, 28 mars. Vers deux heures de l'après-midi, un pro priétaire de soixante-huit ans, M. René Gar der, habitant Silly-le-Long, traversait la voie au passage à niveau 31, entre les stations du Plessis-Belleville et de Nanteuil-le-Haudoin. Excessivement sourd, il n'avait pas enten du arriver le train de messageries 2894, qui le tamponna. La mort fut instantanée.\nLes iEMÉtiois mu Étals - Unis si voie de décroissance\nLES DOMMAGES CAUSÉS PAR LES EAUX SONT INCALCULABLES\nNew-York, 28 mars. A Dayton, les eaux ont diminué de façon sensible. Les personnes retenues par l'inondation dans le quartier commerçant de la ville ont pu regagner les faubourgs sans aide. Un comité de citoyens, aidé par la milice, cherche à remédier à la situation. Selon les dernières informations reçues hier soir, en espère que le nombre des victi mes, sur tout le territoire inondé, ne dépasse pas deux mille. On a retrouvé, à Dayton, saines et sauves, des centaines de personnes que l'on croyait perdues. Le nombre des morts à Dayton ne dépassera peut-être pas deux cents,\" à moins qu'il n'y ait d'autres victimes ce qui est possible dans le quartier étranger, du côté nord de la ville. Soixante détenus, qui sont sans nourri ture et sans eau potable depuis mardi dans la prison, se sont révoltés et demandent leur mise en liberté. Ils ont attaqué à plusieurs reprises le directeur de la prison, en mena çant de le tuer avec sa famille. Quoique les vivres fassent défaut, per sonne, jusqu'à présent, n'est mort de faim. On estime quà Dayton seulement, 75.000 personnes sont sans abri et 15.000 maisons submergées. Pour Dayton, les dégâts sont évalués à 25 millions de dollars. Suivant des télégrammes de l'Arkansas, le Mississipi, grossi par la crue de ses af fluents, a monté de 37 pieds et demi. Beaucoup de mines sont fermées, à cause des inondations qui se sont produites dans sept Etats : l'Ohio, l'lndiana, la Virginie oc cidentale, la Pensylvanie, l'Etat de New- York, le Kentucky et l'lllinois. Le service des chemins de fer est immo bilisé, les dégâts causés aux lignes sont éva lués à 25 millions de dollars. Le gouverneur de l'Ohio estime que les pertes, dans cet Etat, dépassent celles qui ont été occasionnées par le tremblement de terre de San-Francisco.\nETRANGE DISPARITION D'UNE CLOCHE\nSenlis, 28 mars. Le parquet de Senlis vient de prescrire une enquête au sujet de la disparition d'une clo che dans une église classée comme monu ment historique. 11 s'agit de l'église de Noël- Sâint-Martin, commune de Villeneuve-sur- Verberie. Cette cloche, qui pèse 290 kilo grammes, a été déménagée pendant la nuit, sans que les habitants du voisinage se fus sent aperçus de rien.\nEn défendant sa femme mm terrassier est poignardé\nPontoise, 28 mars. Route de Domont à Montmorency, habite avec sa femme un terrassier de quarante quatre ans nommé Nicolas Lefèvre. Dans l'après-midi survint un autre terrassier nom mé Frémont, camarade de travail de Lefè vre, qui ne tarda pas à invectiver grossière ment la femme de ce dernier. Furieux, le mari voulut expulser l'intrus. Une rixe s'ensuivit au cours de laquelle Fré mont, s'armant d'un couteau, en frappa son antagoniste, qui, atteint dans la région du cœur, s'affaissa, fort grièvement blessé. Le malheureux Lefèvre a dû être trans porté en toute hâte à l'hôpital.\nLe chauffeur d'un train, blessé par des projectiles\nVersailles, 28 mars. Du haut du pont de la Ruine, à Sartrouvil le, des pierres ont été lancées sur le train 320 se dirigeant sur Paris. Un des carreaux de l'abri de la locomotive a été brisé et le chauffeur Bargel atteint à la tête. L'enquête a établi que les auteurs de cet acte de malveillance habiteraient Houilles.\nUne auto capote près de Brunoy\nDEUX PERSONNES SONT BLESSÉES\nCorbeil, 28 mars. M. Leclerc, industriel, demeurant rue de Paris, à Chsrenton, revenait ce matin de Melun en automobile en compagnie de sa femme. Comme il se trouvait sur le terri toire de Brunoy et passait près de la Croix de-Villeroi, suivant la route nationale, l'auto dérapa et fit panache. M. et Mme Leclerc furent violemment pro jetés sur le sol. On accourut. Des soins leur furent prodigués. Un médecin, immédiatement appelé, cons tata qu'ils étaient l'un et l'autre couverts de contusions et qu'en outre M. Leclerc avait un bras fracturé.\nLE RETtLR DE M. RUMPELMAYEB\nM. Rumpelmayer qui, en compagnie de Mme Goldschmidt, battit ces jours-ci par 2.100 kilomètres le record de la distance en ballon sphérique, est rentré hier soir à Parts. Une réception lui sera offerte cet après midi à l'Aéro-Club.\nL'ATTENTAT DE LA RUE MESLAY\nJimenez est confronté avec vingt témoins\nDeux d'entre eux seulement croient le re connaître. L'accusé leur oppose son alibi formel.\nL'Espagnol Francesco Scaia, dit Jimenez, amené de Barcelone, où il était détenu, à Paris, est accusé, on le sait, de complicité dans l'attentat commis, le 31 janvier 1912, sur la personne de M. Gouy-Pailier, caissier de la société l'Oyonnithe. M. Gouy-Pallier sortait de l'agence de la Société générale du boulevard Sébastopol quand, rue Meslay, un individu, qui serait Etchecobar, l'aveugla en lui jetant une poi gnée de poivre dans la figure, le terrassa et lui enleva les 150,000 francs qu'il venait de -toucher somme qu'il passa à un complice. tes vingt témoins qui avaient cru recon naître dams la photographie de Francesco Scala ce Complice ont été confrontés, hier, par M. le juge d'instruction Bourgueil avec le prévenu, Dix ont catégoriquement affirmé ne l'avoir jamais vu ; huit ont trouvé entre Scala et le complice de l'agresseur quelques petits points de ressemblance, mais ont fini par déclarer qu'ils ne le reconnaissaient pas Seuls, MM. Charles Maho et iPerre Grand ont persisté dans leurs précédentes déclara tions. M. Charles Maho, patron du café Védrines rue Lagrange, était garçon dans cet éta blissement en janvier 1912. Il affirme qu'à cette époque, presque tous les soirs, Scala, Etchecobar et un troisième individu, un grand blond, s'y donnaient rendez-vous. Ils auraient cessé de paraître au café le 29 jan vier, avant-veille de l'attentat. M. Grand, surveillant à l'agence du boule vard Sébastopol de la Société générale, a maintenu qu'il avait aperçu, le 31 janvier 1912, sous le hall, Scala qui paraissait sur veiller M. Gouy-Pallier, alors que celui-ci plaçait les liasses de billets de banque dans la poche intérieure de son pardessus. A ces deux dépositions, l'inculpé, qu'assis tait M* Lagasse, n'a eu à opposer que son alibi. Le 31 janvier 1912, il était à Marseille où, depuis le mois d'octobre, l'employait un commerçant des marchés, M. Baitilena. M, Grand n'en a pas moins persisté à dé clarer qrt'il ne se trompait pas. L'individu qui surveillait M. Gouy-Pal lier, a-t-il dit, est bien Scala. Ce sont sa phy sionomie, sa taille, ses manières, son timbre de voix. Il avait la tête couverte. Sur l'invitation de M. Bourgueil, Jimenes s'est coiffé * Oh ! maintenant, s'est écrié M. Grand, c'est tout à fait lui. Si j'avais eu le moindre doute, il n'existerait plus en voyant Scala couvert. Vous êtes, a répondu le prévenu, ou un faux témoin ou un imbécile ! M. Grand a vivement protesté. A ces témoins, a succède le brigadier de la sûreté Pouce. Celui-ci a fait une enquête sur la famille Scala. Francesco a quatre sœurs et trois frères, dont l'un, Luiggi, docteur chimiste, actuelle ment en voyage en Espagne comme artiste lyrique, a habité Paris, 10, rue Chanzy, de 1903 à 1904. M. Pouce a présenté à la concierge de cet immeuble plusieurs photographies de per sonnages quelconques, dont une de Fran cesco, en lui demandant quelle était celle de son .ancien locataire. La brave femme a désigné celle de Francesco. Mais cela prou verait seulement qu'il y aurait une grande ressemblance entre les deux frères. Et quel intérêt cette constatation pourrait-elle avoir pbur l'enquête ?\nGOT I»'AN»RI«Y\nVersailles, 28 mars. M. Fredin, juge d'instruction à Versailles, a repris aujourd'hui son information concer nant la curieuse a/faire du magot d'Andrésy. La fille Louchârd, détenue à la maison d'arrêt de l'avenue de Paris, _a été entendue par le magistrat instructeur.' Elle lui a con firmé certaines confidences qu'elle aurait reçues de Jeanne Gordner, avant la compa rution de cette dernière devant le jury, lors du procès de l'étrangleur Charles Barré.\nSUR LA PISTE DE MALFAITEURS\nLa sûreté générale vient d'être mise sur la trace de malfaiteurs qui ont commis de nombreux cambriolages en province et écou laient les objets dérobés dans plusieurs ma gasins de Paris. Hier soir, la sûreté générale a demandé à la sûreté parisienne la communication de dossiers intéressant plusieurs malfaiteurs de cette association. Des surveillances ont été établies aux en virons de la rue du Faubourg-Saint-Antoine et de la rue de Charonne. Des inspecteurs de la sûreté sont sur la piste de quatre des membres de la bande, les frères R... et de deux des complices, A... et K... Des arresta tions sont imminentes.\nLes déménageurs se préparent à la grève\nI r <=> La période des pourparlers semble main tenant irrémédiablement close. La chambre syndicale ouvrière des démé nageurs, coffristes et porteurs de pianos or ganise la résistance : trois réunions sont annoncées ce soir : rue Basfroi, 10 ; rue Pou chet, 67, et boulevard de Grenelle, 72, à la salle Franco-Russe. De leur côté, les entrepreneurs de démé nagements affirment leur intention de ne point céder aux injonctions du syndicat ou vrier.\nDAMS PARIS\nHier, temps couvert, pluie de 9 h. du matin à midi et dans la soirée.\nTempératures extrêmes de la journée : 7°4 à 5 h. du matin, 10°# à i h. 45 du soir. Aujourd'hui, temps nuageux, pluie, tempé rature voisine de la normale.\nPar qui fut-il blessé ? Des gardiens de la paix ont trouvé, hier matin, au petit jour, un jetme homme de vingt ans couché sur le talus des fortifica tions, près de la porte des Lilas. 11 avait été blessé d'un coup de feu à la cuisse et au bras gauches et avait perdu du sang en abondance. Ce jeune homme, un bouvier, Pierre Tour mente, qui habite 19, rue des Sent-Arpents, à Pantin, refusa de faire connaître où, com ment et par qui il avait été blessé. Ce sont, dit-il à M. Fagard, commissaire de police, des affaires qui ne regardent per sonne, surtout vous. Je saurai bien les ré gler moi-même. Néanmoins, le magistrat, après avoir fait transporter Pierre Tourmente à l'hôpital Te non, a fait rechercher le meurtrier. Les liaisons dangereuses Ayant fait la connaissance, avant-hier soir, dans un restaurant, de la rue Montmartre, de deux jeunes gens, Mme 8..., trente ans, rue Saint-Martin, se laissa emmener à Mont martre où elle'\"visita les établissements de nuit. Hier matin, en rentrant à son domicile, elle constata que son porte-monnaie contenant cent dix francs lui avait été volé par ses compagnons. Elle porta plainte et l'yn d'eux, Adolphe Chastang, vingt ans, a été arrêté, hier. La cambriole En rentrant, hier soir, à son domicile, 19, avenue d'Allemagne, Mme Elisa Mar teau, femme d'un employé de commerce, eut la douloureuse surprise de constater qu'un cambrioleur s'était introduit chez elle et avait mis son appartement au pillage. Il avait fracturé tous les meubles et em porté un coffret contenant un livret de caisse d'épargne de cinq cents francs, des bijoux, des obligations du Crédit foncier et une somme de six mille francs.\nAu cours d'une discussion, avant-hier, rue de la Jonquiôre, M. Lazare Démocrite, vingt-six ans, charretier, était frappé avec la dernière brutalité par un inconnu. Hier, tl rencontra son agres seur rue des Moines et le lit arrêter-. C'est un nommé Marc Bazouret, trente-quatre ans, jour nalier, sans domicile fixe.\nRue de Clichy, hier après midi, vers 2 heures, l'autobus 883 porte .Saint-Ouen-square du Tem ple a renversé M. Pierre Jdamelot, journalier, 47, rue Pouchet. Grièvement blessé, ce dernier a été transporté à l'hôpital Lariboisière.\nLouise-Blanche Sauvage, dont le cadavre a été retiré de la Seine, mercredi dernier ainsi que nous l'avons annoncé n'était plus au ser vice de M. Cudoux, marchand de comestibles, rue Saint-Honoré, depuis six semaines. M. Ca doux avait dû congédier cette femme qui avait des habitudes d'intempérance préjudiciables à son commerce.\nM. Léopoid Appelot. âgé de cinquante-neuf ans, patron marbrier, 20, passage d'Angoulème, travaillait dans son atelier, lorsqu'il a été écra sé par un bloc de marbre de deux mille kilos. Transporté à Saint-Louis, il y est mort en arri vant.\nCe n'est pas dans l'hôtel situé au numéro 15 de la rue Monsieur-le-Prince qu'a été arrêté, avant-hier, un nommé Guiliaumin, sous l'inculpa tion de vol.\nHORS PARIS\nBILLANCOURT. Un charretier, M. Schappy- Jacquot, au service d'un entrepreneur de la rue de Billancourt, tomba hier rue Nationale sous une roue de son tombereau. 11 a été tué sur le coup. Son cadavre a élé ramené -89, rue de Bil lancourt, où habite la famille. BOULOGNE-SUR-SEINE. Le conseil syndi cal de Ja blanchisserie se réunira ce soir, salle Lambert, 99, avenue de la Heine. Au cours de cette réunion, on discutera les intérêts de la cor poration. COMPIËGNE. - On a retiré de l'Oise le cada vre d'un ouvrier agricole d'une vingtaine d'an nées. Dans les vêtements, un billet d'aller et re tour Palesne-Pierrefonds, daté du 7 mars. Or on signale à cette date la disparition d'un cultiva teur travaillant à Palesne. Le jeune homme était parti à la suite d rne condamnation correction nelle pour coups ei blessures. CONFLANS-SAINTE-HONORINE. Un jeune homme de dix-sept ans, M. Louis Galienne, fils du receveur des postes de la localité, est tombé hier d'un wagon de 3 e classe, à l'arrivée en gare. Très grièvement blessé, il a été ramené chez son père, mais n'a pas tardé à succomber. CRESPIERES. Dans un débit, le charretier Yves Chevauce chercha querelle au patron de rétablissement, M. Alphonse Blin. Ce dernier voulut l'expulser. Dans le corpe à corps qui sui vit, Yves Chevauce eut une jambe brisée. DREUX. On a trouvé inanimé sur la voie, à environ deux kilomètres de la gare, un jour nalier de dix-huit ans, nommé Emile Grosbois, qui portait de nombreuses blessures à la tète. On suppose que, voyageant sans billet, 11 voulut fuir en sautant d'un train en marche. LES LILAS. Une automobile a renversé, hier matin, avenue Kaidherbe, une blanchisseuse, Mlle Ernestine Sirdal. Blessée à la tête et aux jambes, Mlle Sirdal a reçu des soins dans une pharmacie, puis a été ramenée chez ses parents, rue du Pré-Saint- Gervais. MERU. Sur mandat du parquet de Lille, on a arrêté hier un ancien officier ministériel nommé Louis C..., recherché pour abus de con fiance. C... a été écroué à la prison de Beauvais en attendant d'être dirigé sur celle de Lille. SOISSONS. Dans l'après-midi, trois jeunes gens habitant Soissons, les frères Figlet, louaient un canot et partaient sur l'Aisne faire une pro menade. Près du barrage de Vau.xrot, leur em barcation alla se briser sur le pont mobile. Pro jetés à l'eau, les deux aînés, seize et dix-huit ans, ne s'occupèrent quj de secourir leur frère, bambin de douze ans. Tous trois ont été sauvés. Dans-la soirée, un enfant de dix ans, le petit Jouin, est tombé dans l'Aisne. Deux ou vriers qui battaient des tapis près de là, MM. Bruyant et Lesguiilon, se jetèrent à l'eau et le sauvèrent.\nCONTES DU \" PETIT PARISIEN •\nLE (un HommE\nPAU GUSTAVE GEFFROY\nLorsque les deux fils de M. et Mme Macornet eurent terminé* leurs classes, l'un ayant dix-huit ans, et l'autre dix sept, le père et la mère durent pren dre une décision sur le choix d'une car rière pour leurs enfants. Ce fut vite fait pour l'aîné, Léon, qui avait depuis longtemps marqué sa vo cation : tout enfant, il dessinait, son crayon ne le quittait pas, tous les pa piers blancs à portée de sa main étaient immédiatement couverts de bonshom mes, de maisons, d'arbres, de chiens, de chevaux, de moutons, etc. Les por tes des chambres s'ornaient des profils de la famille ' et des amis. Tous les grands peintres avaient donné ces mê mes preuves précoces, leurs biogra phies l'attestaient. Pas de doute à avoir, Léon était de la race, et il reçut dès l'enfance ce surnom : l'Artiste. Quant à Gaston, il n'avait montré qua de la coquetterie, aimant les chiffons et les rubans comme une femme, habillé toujours à la dernière mode, fronçant le sourcil lorsque son pantalon avait perdu le pli réglementaire, ne s'esti-< mant heureux qu'aux jours où, se mi rant dans la glace, il ressemblait à une gravure de modes. Son maintien était empesé comme son plastron, il ne tour nait la tête qu'avec précaution, pour na pas froisser son faux col ou déranger sa chevelure - à la raie impeccablement tracée. Ses mains, qu'il soignait sans cesse, prenaient toutes choses avec déli catesse. Aussi, tous les métiers lui ré pugnaient à peu près également, il fut déclaré bon a rien, et on le plaça com mis dans un magasin de nouveautés. Parti de là, il se débrouilla tout seul, devint vendeur au rayon de soieries. Ses goûts instinctifs purent s'épanouir, et il n y eut pas à s'occuper davantage de ce garçon élégant, sérieux, ponctuel, qui se révéla bientôt aussi avisé en chif fres et en affaires qu'en étoffes et en rubans.\nL artiste, pendant ce temps, imbu de son importance, s'habillait en rapin du temps de Gavarni et de Murger. Il laissa pousser ses cheveux qui étaient blonds et plats, les coiffa d'un feutre vert à larges bords, il eut un pantalon flottant, un grand manteau noir à tri ple collet, une cravate molle, une énor me pipe. Chaque matin, il se rendait au Lou vre, quoique persuadé que les grands artistes n'ont pas besoin de maître, puis qu'ils sont des maîtres de naissance. L après-midi, avec quelques amis vêtus comme lui, et comme lui forts da leur personnalité, il déambulait à tra vers le jardin du Luxembourg, fumant pipes sur pipes, dissertant, jugeant condamnant. S'il pleuvait, «une brasse rie voisine offrait un asile à leur fumée et a leur conversation. On avait tant répété à Léon pendant son enfance qu'il serait un grand pein tre, qu il croyait l'être devenu naturelle ment, sans rien avoir tenté pour cela. ■, e c ' Q ll6 l'admiration où il était de lui-même s'aggravait de dé dain pour son frère. Le soir, au dîner de famille Léon adressait à peine la parole a Gaston. Ne s'était-il pas four voye dans le commerce, tandis que lui s était consacré à l'art ? Parfois s'il abaissait sur l'autre un regard, c'était pour prendre en pitié son costume à la dernière mode, son visage de poupée à moustaches : ' Ça va, le chiffon ? demandait-il avec ironie. Mais oui, ça va 1 se bornait à ré pondre l'autre, sans jamais aucune allu sion aux travaux de son aîné. Ces travaux étaient rares. Léon n'avait aucun don, aucun talent, il dessinait comme un mauvais élève, peignait sans rien savoir de la peinture. Mais tous ses essais informes étaient confirmés magnifiques par M. et Mme Macornet Persévère, mon enfant, procla mait doctoralement le père, tu seras un grand homme ! Et la mère, en écho : Tu seras un grand homme. Il consentit à entrer dans un atelier, mais assez rapidement le professeur consciencieux, voulut dissuader ses pa rents de le laisser continuer un labeur pour lequel il n'avait aucune aptitude Léon avait pris goût à ses vêtements et à ses Il déclara fière ment : Parce que je ne peins pas comme eux, parce que je vais de l'avant, parce que je veux annoncer l'avenir, ils veu lent me créer des obstacles ! Eh bien ! je me passerai d'eux, j'ai ma conception à moi, et nous verrons bien qui aura un jour raison ! Bravo ! dirent ses parents, à la fois outrés et ravis.\nFleur de Pave\nGRAND ROMAN DE PITIE ET D'AMOUR\nDEUXIÈME PARTIE\nLES EXPLOITS DE FILOCHE\nXII (suite) Vers la lainière... i —Ne vous reprochez rien, calmait le sa i vant... L'essentiel est que nous mettions fin dans le plus bref délai, à toutes sés angoisses. » Veuillez envoyer quelqu'un prévenir mademoiselle Yvonne... Vous allez vous dis simuler derrière ce paravent... d'où vous pourrez entendre tout ce qui se dira, et voir I tout ce qui va se passer... Vous croyez qu'il vaut mieux que ma fille ne me voie pas '? Oui : car il est indispensable qu'elle ne soit distraite en rien, et surtout qu'aucune volonté ne s'interpose entre la sienne et la mienne. « Seulement, quoi qu'il arrive, n'interve nez pas... Laissez-moi faire... Pas un mot, pas un geste, je réponds de tout !... Docteur, je vous donne ma parole d'honneur que je vais suivre vos instructions h la iettre... _ Le succès de l'expérience en dépend.-\nM. de Montferrat appuya deux fois sur le bouton d'une sonnette électrique. Fanny parut bientôt. Savez-vous où est mademoiselle Yvon ne ? interrogea le gentilhomme. Dans sa chambre, monsieur le marquis. Allez lui dire que le docteur Duflaux désire lui parler et qu'il l'attend dans mon bureau. Bien, monsieur le marquis. La femme de chambre disparut. Maintenant, mon cher docteur, reprit M. de Montferrat, laissez-moi vous dire combien je vous suis reconnaissant. Ne me remerciez pas encore, attendez que mademoiselle Yvonne ait parlé. » Mais cachez-vous vite... car, je ne sau rais trop vous le répéter, il ne faut même pas que mademoiselle Yvonne soupçonne votre présence dans cette pièce. Le marauis, ému au delà de toute expres sion, s'en fut se dissimuler derrière un para vent... dont il disposa adroitement les feuilles... et, s'asseyant sur une chaise, il attendit, le cœur battant, la tête en feu... La porte s'ouvrit, livrant passage à la douce et frêle créature. Une expression de profonde tristesse, de crainte farouche, se lisait dans son regard. Elle s'avançait à petits pas, comme si elle craignait de tomber dans une nouvel le embûche. Eh bien, ma chère enfant, attaqua le médecin avec beaucoup de bienveillance, comment cela va-t-il aujourd hui ? La jeune fille, regardant le docteur d'un œil étonné, fit avec une véhémence toute spontanée : Vous savez, vous aussi? Quoi donc ? Le malheur terrible qui m'est arrivé ?\nOui, monsieur votre père vient de me dire... Et il croit toujours que je suis une voleuse. Enveloppant d'un regard plein de mys tère la pauvre Rose-Blanche qui, toute dé semparée, sentait peser sur son esprit la volonté qui l'avait déjà si complètement do minée, le savant répondit : Moi, je ne crois pas que vous êtes une voleuse !... Merci !... balbutia l'enfant, dont les paupières s'étaient mises à battre, à pa pilloter. Avec beaucoup de douceur, le docteur la poussait vers un fauteuil, sur lequel insen siblement, il la fît asseoir... tout en conti nuant de sa voix au timbre à la fois persua sif et autoritaire : i Non, je ne crois pas que vous soyez une voleuse... je pense plutôt que vous êtes une victime. Docteur... fit d'une voix mourante la « Mignon de la Butte », qui semblait toute défaillante. Silence... ne parlez plus... commandait l'homme de science... Fermez les yeux... ne songez plus à rien... Laissez-vous aller... dormez, dormez, je le veux !... Rose-Blanche eut encore deux ou trois soubresauts nerveux... comme une vague et dernière protestation non de sa volonté, mais de ses nerfs. Puis, tandis qu'un souffle régulier s'échap pait de ses lèvres... sa tête retomba sur le dossier du fauteuil... le docteur Duflaux, te nant toujours ses mains, s'approcha plus près encore. . Au bout dun instant, il de manda avec le même accent de volonté : Dormez-vous ? Oui... articula faiblement la jeune fille.\nAlors, pesant bien chaque mot, scandant chaque syllabe, le médecin interrogea : Est-ce vous qui avez pris la bague de madame Renée Dalbieu ? Non, ce n'est pas mol ! Dites la vérité, ne cherchez pas à me tromper ; car je lis en vous comme en un livre... Parlez! Ce n'est pas moi ! Ce n'est pas moi]... répétait, avec une énergie opiniâtre, l'amie du petit chanteur. Eh bien, qui ? Je në sais pas. Il faudrait pourtant savoir... Voyons, cherchez... qu'est-ce que vous voyez autour du piano ? Une dame qui est arrivée... qui enlève ses bagues... qui se prépare à jouer... Après... après?..: Je ne vois plus... Je veux que vous voyiez... Cherchez !... Les yeux toujours fermés, le visage con tracté, tendu, la poitrine haletante et faisant un rude et véritable effort pour obéir aux ordres du savant, la jeune fille, d'une voix saccadée, sifflante, révélait : Oui, oui, je vois un domestique qui passe avec un plateau de rafraîchissements. Et puis, et puis, cherchez encore... La personne qui est au piano demande qu'on soulève le couvercle. » Une autre dame fait un signe au domes tique. Quelle dame ? m- Je ne la vois pas encore très bien. Regardez. Je vous dis que je ne la vois pas. Regardez toujours... Le domestique pose son plateau sur une table ; fi s'avance vers le piano... mais il ne sait pas bien... il hésite... La dame se\n' lève... Moi aussi je vais aider le domesti que... auquel la dame lance encore un nou veau coup d'œil et puis, je reviens à ma place... Après ? Regardez... regardez encore. Oh ! fait Rose-Blanche... tremblante... Oh! le domestique!... Que fait-il ?... Il a volé la bague sans que personne ne le voie. Il l'a glissée à son petit doigt, et il l'a cachée sous le plateau, il s'approche de moi et, tandis qu'un jeune homme prend un verre de sirop, il.met le bijou dans mon réticule qui est resté entr ouvert sur la con sole ! Le misérable ! le criminel !... Cherchez encore ! Je ne vois plus rien ! Si, si... cherchez, je veux ! Le domestique s'en va... il passe de vant la dame... leurs yeux se croisent:., se comprennent... Il a exécuté l'ordre... C'est la dame qui a voulu... la mauvaise femfne !... la mauvaise femme !... Alors, en proie à l'émotion la plus violente qu'il eût peut-être éprouvée de sa vie, saisi par une atroce suspicion qui l'affolait, M. de Montferrat, oubliant l'engagement qu'il avait pris envers le savant, se précipita hors de sa cachette, clamant, éperdu : Le nom de cette femme ! Je veux le con naître ! Je veux... I A ces mots, l'hypnotisée s'était levée d'un seul mouvement, étendant en avant ses mains, comme pour repousser une vision effrayante... Puis... jetant un cri terrible, elle retomba dans les bras du médecin, en proie h une crise des plus inquiétantes. Marquis, qu'avez-vous fait?... repro chait le médecin... vous auriez pu tuer votre... fille.\nYvonne ! ma chère petite Yvonne, san glotait le père infortuné. Et, s'adressant au praticien, il fit : Faut-il appeler? Non, non, personne... laissez-moi faire ! Tout en maintenant solidement la jeune fille qu'il avait déposée sur le divan, il lui souffla sur les yeux, très doucement, pres que sans arrêt. Peu à peu, Rose-Blanche se calma. On sentait que ses nerfs se détendaient sous l'influence d'une volonté supérieure à la sienne et qu'elle revenait lentement mais sû rement, à l'état de veille... Bientôt, en effet, ses paupières se soûle vèrent, quelques soupirs s'exhalèrent de ses lèvres... puis ce fut presque une plainte : Je souffre... Ce n'est rien, s'empressa d'expliquer le docteur, un léger évanouissement. C'est vrai, reprenait la jeune fille, jà venais à peine d'entrer ici, puis tout à coup, comme vous me pariiez, je me suis sentie m'en aller... » Comme j'ai mal à la téte ! -- Ce ne sera rien, vous dis-je, dans quel ques minutes, vous irez tout à fait bien... Comme le marquis, timidement s'appro chait, le docteur Duflaux, nettement déclara : D'ailleurs, monsieur votre père va vous annoncer une nouvelle qui dissipera tout malaise. Et M. de Monferrat, sur un signe du sa vant, s'approcha de sa fille, lui fendant les bras et lui disant : (A suivre.} ARISTIDE BRUANT.\nTraduction et reproduction formellement uuerdltet. Coprrignt t>j Aristide Bruant, IMS.\nLe Petit Parisieo\n5 3\n","Ils ne pouvaient admettre qu'un en fant prodige, ayant dessiné tant de bonshommes et de maisonnettes, ne de vînt pas le grand artiste qu'ils avaient annoncé. Pour les récompenser, Léon fit leurs portraits. Ils étaient inconsistants de forme, criards de couleur et sans l'om bre d'une ressemblance. Léon fut ter rifié des difficultés et du navrant résul tat. Mais c'était la première fois de leur vie que M. et Mme Macornet se voyaient « en peinture », et ils se mon trèrent enthousiasmés. Puis, ce fut le tour de Gaston, qui consentit à poser le dimanche. Nouvel échec, nouveaux cris d'admiration du père et de la mère. Léon fit aussi le portrait de sa con cierge, émerveillée de se voir des che veux si noirs, des yeux si bleus, des lèvres si rouges, un sourire si enchan teur. En remerciement, elle offrit aux parents du peintre des petits fromages de chèvre, des pommes, une andouille et une poule de son pays. Le portraitiste fut refusé à tous les Sa lons, et finalement accueilli dans un cou loir obscur des Indépendants. Il se ven gea de toutes ces cabales en fondant avec quelques amis le « Salon des Impulsifs », où les exposants purent se partager équi tablement la cimaise. L'un d'eux avait découvert un Mécène qui espérait quel que aubaine de sa générosité, la décou verte d'un grand peintn parmi ces jeu nes gens si sûrs d'eux-mêmes. Un jour, l'artiste, rentrant à l'heure du dîner, déposa un billet de cent francs sur la table. * J'ai vendu un tableau àun amateur, déelara-t-il. C'était vrai. Ce qu'il ne disait pas, c'est que cet amateur collectionnait ce qui lui paraissait cocasse, à l'envers, enfantin, maboul. Par mépris de la peinture ba nale, il composait humoristiquement ce qu'il nommait « Sa galerie des primitifs du vingtième siècle ». Ce premier argent fut aussi le dernier que lui rapporta sa peinture. L'amateur avoua vouloir s'en tenir à un seul « Léon Macornet » et celui-ci, plus incompris que jamais, se retira définitivement dans t l'intransigeance farouche et l'orgueil leuse béatitude. Pendant ce temps, Gaston avait fait le chemin qu'il pouvait faire. Il était main tenant commerçant, chez lui, marié, père de famille. Il n'avait jamais rien com pris au génie de Léon, mais il ne s'était . pas permis d'en douter, et si invraisem blable que cela puisse paraître, il n'éleva jamais la moindre objection contre l'inu tilité et le parasitisme de son frère. Il ser vait à ses parents la pension qui leur était nécessaire pour vivre, et il trouva tout naturel de leur laisser Léon pour leur tenir compagnie et les aider à faire , leur ménage. Le matin, l'artiste allait , aux commissions, rapportait le lait, les petits pains, le déjeuner de midi et le dîner du soir. Il n'était pas fier, épluchait les légumes, balayait, mettait le couvert et, après le déjeuner, entrait en conqué rant au Luxembourg, arborant comme une protestation intangible ses cheveux , et son chapeau, son manteau et sa pipe. Gustave GEFFROY.\nCHRONIQUE JUDICIAIRE\nUN DRAME DANS UN MUSIC-HALL j Mlle Lucette, danseuse dans un établisse ment de Montmartre, eut, le 11 octobre der nier, une altercation avec plusieurs jeunes gens, parmi lesquels se trouvait Félix Fayes. Aussitôt, elle alla informer de son amant, Fernand Dutour, qui se trouvait là. lui disant qu'on lui avait manqué de . respect. Dutour prenant fait et cause pour son amie ' s'approcha des jeunes gens en question avec lesquels il eut une explication. Aucune vio lence ne fut exercée de part et d'autre à ce ' moment. Cependant, quelques instants plus tard, qui s'était peu à peu exaspéré, re \"vint à la charge et se montra, cette fois, si menaçant que Félix Fayes saisit un verre comme pour se défendre. Presque aussitôt Dutour le frappait d'un coup de poignard à la poitrine et lui tranchait i'artère et la veine humérales. Une abondante hémorragie se produisit aussitôt et la victime de ce drame succomba peu après. Dutour était déféré, hier, à la cour d'assises de la Seine, où il a prétendu n'avoir fait que se défendre et n'avoir pas eu, en tout cas, l'intention de donner la mort. Un médecin aliéniste qui fut chargé de l'examiner au point de vue mental a dit de lui : « Sans être aliéné, Dutour est un indi vidu d'esprit débile, mal équilibré et impul sif. Il a de ce fait dj-oit à l'indulgence ». Dutour a été condamné à dix-huit mois de prison.\nTENTATIVE DE SUICIDE AU \"VIOLON\" Des agents arrêtaient, le 26 juin, rue du Théâtre, une blanchisseuse nommée Julienne Presle, âgée de vingt ans, qui causait du scandale, et la conduisaient au commissa 'riat de police. Etant au violon, la prisonnière sortit un revolver qu'elle avait sur elle et s'en tira un coup dans la poitrine. Au bruit de la dé tonation, les policiers accoururent et donnè rent des soins à la désespérée, dont la bles sure n'était heureusement pas grave. Transportée à l'hôpitai, elle fut rapide ment guérie et, hier, elle était traduite de vant la police correctionnelle sous l'inculpa tion de port d'arme prohibée. Julienne Presle a fait défaut. Etant donné les circonstances de la cause, les magistrats se sont bornés à lui infliger 25 francs d'amende.\nLE COUP DU GARDE CHAMPÊTRE Sous ce titre, nous avons mentionné, avant ihier, les condamnations prononcées par la cour d'appel de Poitiers contre les maîtres .chanteurs qui pratiquaient le coup du garde champêtre. Ce jugement intervenait sur ren voi de la cour de cassation, réfbrmant un arrêt de la cour de Bordeaux. , C'est à tort qu'au nombre des condamnés nous avons fait figurer le nom de Baudoin, dont la cause avait été disjointe après le .procès de Bordeaux. Au lieu de se pourvoir en cassation, comme ses coïnculpés, Bau 'doin avait fait appel à part, et la cour d'ap pel de Bordeaux l'acquitta.\nLES CAMBRIOLEURS DE CHAVILLE En janvier dernier, une série de vols fu rent commis à Sèvres etàChaville.Au retour d'une expédition nocturne, le 6 février, deux individus, porteurs d'un butin impor tant, furent arrêtés par les gendarmes. C'étaient deux malandrins ayant déjà en couru diverses condamnations : Emile Véry, vingt-six ans, chauffeur d'automobile, et Paul Lorne, vingt-sept ans, ouvrier boulan ger, ayant habite à Paris, 30, rue Simon-le- Franc, et récemment sortis, tous deux, de Ja prison de Fresnes. \\ Traduits, hier, devant le tribunal correc tionnel de Versailles, ils ont été condamnés : Lorne à treize mois de prison et Véry à deux ans de la même peine. Lea deux cambrio leurs ont été frappés, en outre, de cinq an nées d'interdiction de séjour.\nPROMOTION DE PAQUES\nSqnt, prorays : Infanterie. —.Colonels, les lieutenants-co lanels Ponsignon, 87 e au 15\" ; Boyer, état-ma jor au 6 e tirailleurs ; Streicher, 42® au 163® ; V&ldant, 60® au 55 e ; Lebocq, 160® au 168® ; Aimé, 86® au 79® ; Gloxin,.lB® au 18® ; Nitard, 26® au 167® ; Berguin, état-major au 143® ; de Lobit, état-major au 37® ; Cherrier, au Maroc ; Charton, 46\" au 98® ; Jacquot, état major au 107® ; Cadoux, 132® au 148* ; Cap depont, 138® au 34® ; Galon, 150® au 166® ; Ju guin, 101® au 58® ; Sarda, 3\" zouaves au 3® ti railleurs ; Debrie, 117® au 20® ; Doyen, 28® au 136® ; do Thuy, 23» au 172\" ; Garnier-Du plessis, état-major au 5® tirailleurs. Capitaines, les lieutenants Vaudein, Voi sin, Bernard (aéronautique). Cavalerie. Colonels, les lieutenants-colo nels Seigneur, 24® dragons au 17\" chasseurs ; de Gramont, 2® hussards au 6® chasseurs ; de Tarragon, 10® dragons au 14® ; Lemant, 3® dragons au 28® ; Dollfus, remonte ; de Châ teauredon, 10® hussards. Capitaines, les lieutenants Le Bleu, Thié blin, Dégorgé (aviation). Artillerie. Colonels, les lieutenants i colonels Renaud, commandant le 3® groupe aéronautique à Lyon ; Guillemin, 22® ; Pi ' card, état-major de l'armée ; Jacquillat, 2®, au parc de Vincennes ; Maîesset, du parc de Versailles. Capitaine, le lieutenant Bordages, de l'aé ronautique. Train. Colonel, le lieutenant - colonel Nevrand, 19® escadron. Génie. Colonel, le lieutenant - colonel Cabaud, directeur du génie à Orléans.- Lieutenant-colonel, le commandant Cros son-Duplessix, en mission en Grèce. Intendance. Sous-intendants de 1™ clas se, les sous-intendants de 2* classe Blonde!, de Billancourt, passe à Bel fort ; Grandelé ment, ministère de la guerre ; Dupin, du Havre ; Bertrand, de Moulins, passe à Be sançon ; Bastien, de Saint-Brieuc, passe à ChAlons ; Arnaud, au Maroc ; Tastu. de Per pignan, passe à Clermont-Ferrand. Corps de santé. Médecin principal de l r ® classe le médecin principal \"de 2® classe Vachez, médecin-chef â Grenoble. Aéronautique. Le commandant d'infan terie Allaire est nommé major au 3® groupe d'aéronautique ; le capitaine de Chaunac- Lanzae est nommé chef du service de l'avia tion au Maroc ; le capitaine de cavalerie Le Bleu, commandant la 31® section, est nommé chef du centre aéronautique du camp d'A vord.\nNOUVELLES MILITAIRES\nÉtat-major général de l'armée Le général de division Azibert, comman dant supérieur de la défense, gouverneur de Belfort, a reçu rang de commandant de corps d'armée, conformément aux disposi tions du décret du 14 mars 1913. Le général çle division Zimmer, dispo nible, est nommé membre de la commission mixte des travaux publics.\nNÉVRALGIES ET MAUX DE TÊTE\nGuéris instantanément par une recette gr - tuile\nDu Bulletin de Santé : « Je donne publi quement la recette suivante, qui m'a guéri d'une névralgie chronique et de maux de tête, dans l'espoir que quelque pauvre ma lade pourra en bénéficier : « Allez chez le pharmacien le plus proche-et demandez 10 grammes de KephalaoL sous forme de com primés. Prenez deux comprimés de suite. Ils vous procureront un soulagement immé diat. Vous pourrez ensuite, sil le faut en prendre un- toutes les deUx heures jusqu'à disparition des souffrances. » Je fus surpris de la guérison obtenue si simplement. J ai appris que la prescription originale venait d'un célèbre spécialiste des maladies nerveuses. Quelques-uns de mes amis qui souffraient de Névralgie, Sciatiquq, Lumbago, Rhumatisme ou d'lnfluenza médi sent s'être également bien trouvés de ce re mède, et ils ne voudraient pas en être privés. » Je garantis qu'il viendra toujours à bout des douleurs. Je ne l'ai jrimais vu faillir. »\nLES DÉLÉGUÉS DU PERSONNEL GAZIER SERONT ÉLUS MAIS NE SIEGERONT PAS\nLe personnel de la Société du gaz de Paris doit procéder aujourd'hui à l'élection de ses représentants aux conseils du travail et de discipline. Mais les résultats de ce scrutin n'auront que la valeur d'une protestation. Dans le courant de l'année dernière, le syndicat général avait demandé des modifi cations au règlement constitutif du conseil de discipline. Ces modifications n'ayant pas été accep tées, il fut alors décidé que les délégués du personnel s'abstiendraient de siéger jusqu'à nouvel ordre. La situation n'étant point modifiée, on pou vait escompter l'abstention des mécontents ; mais ne voulant pas favoriser des candidatu res adverses et, d'autre part, le conseil du travail sans avoir donné les résultats es pérés ayant permis d'obtenir d'incontes tables améliorations, le syndicat général in vite les trois catégories du personnel, em ployés, ouvriers et ailumeurs du gaz, de con tinuer à participer aux élections, sans au cune abstention, afin que leurs délégués aient l'autorité nécessaire. Mais si, dans l'avenir, les résultats deve naient nuls ou si l'administration éludait systématiquement les revendications po sées, les représentants élus feraient pour le conseil du travail ce qu'ils ont fait pour le conseil de discipline. Et c'est dans cet esprit qu'auront lieu les élections d'aujourd'hui.\nTous les désordres de l'estomac, du {oie, des reins et des intestins sont guérissables en peu de temps, Isans régime coûteux ou gênantl, par ia Revalescière. (Voir aux annonces.)\nJugements du vendredi 28 mars 1913 Dame Bouygues, imprimerie, 66, rue du Fau bourg-Saint-.Martin. M. d'Aygurande i-c • M. Roehette, s. Bobin, ancien mécanicien, fabricant de mou les, 129 bis, avenue de Choisy. M. Boucheron j.-c. ; M. Craggs, s. Briet, boulanger, 249, boulevard Voltaire. M. Chevreau, j.-c. ; M. Craggs, s. Avonto, joaillerie, orfèvrerie, 414, rue Ssint- Ilonoré. M. Ressiga, j.-c. ; M. Armand, s. Goursat, beurre et œufs, 89, rue La Boétie. M. Ressiga, j.-C.; M. Ponchelet, s. Faguet, imprimeur, lithog-aphe, typographe, 19. rue Pierre-Levée. M. Chevreau, j.-c.; M. Pruvost, s. Société agricole et industrielle des monts d'Ar rée, papiers et cartons d'ajonc, 60, rue de Pro vence. M. Chevreau, j.-c.: M. Gatté, s. Beaudry, cuirs, Il rue Eugène-Varlin. M. Ressiga, j.-c.; M. Armand, s. Le tribunal déclare résolu pour Inexécution des conditions le concordat passé le 27 juillet 1911 entre Lecouteux, outillage et accessoires pour peintres, 1. avenue du Bel-Air. demeurant à Vin cennes. rue du Midi, 1, et ses créanciers ; en conséquence le replace en état de faillite ouverte. M. Boucheron, j.-c.; M. Hamot, s. Le tribunal déclare résolu pour Inexécution des conditions le concordat passé le 22 juillet 1911 entre Piquemal. bois d'ébénisterie, 5, boulevard Soult, et ses créanciers ; en conséquence le re place en état de faillite ouverte. M. Marcou, f.-c.; M. Morin, s.\nLIQUIDATION JUDICIAIRE Dame Renaud (divorcée), modiste, 28, rue Cau martin, demeurant 15. boulevard Victor. M. Ressiga, j.-c.; M. Craggs, s\ntsarrier des Théâtre\nCe soir : Apollo, 8 h. 3/4, première représentation de la Chaste Susanne. Opéra, 8 h., Armids. Comédie-Française, 8 h. 1/4, l'Embuscade. Opéra-Comique, 8 h. 1/2, le Carillonneur. Odéon, 8 il., le Mariage de Figaro. Gaité-Lyrique, 8 h. 1/4, Carmosine. » Variétés, 8 h. 3/4. l'llabit vert. Porte-St-Martin, 8 h. 1/4, Cyrano de Bergerac. Gymnase, 9 h. 1/4, la Demoiselle do magasin. Athénée, 8 h. 3/4, la Semaine {olle. Châtelet, 8 h. 1/2, le Champion de l'air, Ambigu, 8 h. 1/2, Cœur de Française. Trianon-Lyrique, a h. 1/2, Manette. Nouveau-Théâtre, # h. 3/4, Monsieur cha: se, On purge bébé, Th. du Château-d'Eau, Bh. 3/4, la Veuve soyeuse. Concerts Touche, 9 h., concert symphonique. A la Porte-SairitiMartirt. .La sûmaine de Cyrano. Voici, d'après les livres de la Société des auteurs, le tableau exact des recettes de Cy rano de Bergerac, depuis samedi dernier c Samedi 22 mars, 9,899 fr. £0 ; dimanche 23, matinée 5,445 fr.. 50, soirée 10,334 fr. 15 ; îundi 24, matinée 5,512 fr. 50, soirée 8,913 fr. ; mar di 25, 8,622 fr. 70; mercredi 26, 8,918 fr. 50; jeudi 27, matinée 4,090 fr., soirée 9,684 fr. 65. Demain dimanche, matinée à 1 h. 1/2, avec M. Henri Monteux dans le rôle de Cyrano, MM. Max Desjardins, Pierre Magnier, Jean Kemm et Mme Andrée Mégard. Le soir, à 8 h. 1/4, M. Le Bargy dans Cyrano.\nAu Gymnase. Contrairement à ce que quel ques journaux ont annoncé, il n'est pas ques tion de répéter une nouvelle pièce. Le grand succès de la Demoiselle de magasin permettra certainement à la comédie de Fonson et Wiche ler de finir la saison très brillamment, avec Jac que, le grand comédien, et Jane Delmar, la dé licieuse comédienne, en tête de la distribution.\nAu théâtre Apollo. Demain dimanche, pre mière matinée de la Chaste Suzanne. En soirée, la Veuve loyeuse (à prix réduits).\nCe soir samedi 29. à 8 h. 45 très précises, au Trocadéro, deuxième représentation de l'Orphée de Gluck, avec le concours de MM. Mounet-Sul ly et Plamondon, causerie de M. Péladan, Chœurs et orchestre des concerts Colonne, et Isadora Duncan et son école de danse de Dàrms tadt. Dans un but de popularisation, Isadora Dun can et les organisateurs de ses représentations au Trocadéro ont adopté pour les quatre cin qu'èmes de cette immense nef les prix réduits suivants : fauteuils (je balcon. 5 fr. i amphithéâ tres, 2 fr. et 1 fr. ; tribunes, 0 fr. Su.\nAux concerts Touche. Tous les soirs, à 9 h., grand concert, avec programme très varié, Ce soir : ouverture du Roi d'Ys (Lalo), Symphonie pastorale (Beethoven), etc. Fauteuils: 3 fr., 2fr., 1 fr. 25. Location sans frais, 25, boulevard de Strasbourg. La location est également ouverte pour la dernière audition intégrale de la Dam nation de Faust, qui sera donnée aux concerts Touche, jeudi prochain 3 avril, à 9 h., avec les excellents interprèles habituels.\nNouveau-Théâtre, 25, rue Fontaine. On purge Bébé et Monsieur Chasse, de G. Feydeau, n'au ront plus que quelques représentations, la direc tion étant obligée de faire face h tous ses engage ments. Aussi, on nous annonce la dernière re présentation de ces deux chefs-d'œuvre pour Dimanche, dernière matinée à 2 h. 1/2, avec la même distribution que le soir. Mardi 1\" avril, première représentation de Sacré Léonce, avec Mlle Odette Darthys, dans le rôle de Totote.\nDès aujourd'hui, le bureau de location est ou vert au théâtre du Châtelet. pour la Revue de Vingt Scènes, revue en trois actes et dix-sept tableaux, qui sera donnée en matinée à 2 h., le samedi 19 avril, au bénéfice de l'Association de secours mutuels des artistes dramatiques.\nL'œuvre de la Maison de retraite des artistes lyriques (fondation Dranem), prépare pour le lun di 14 avril sa matinée de gala annuelle à Ba- Ta-Clan\nSPECTACLES DIVERS\nLA REVUE DES CLOUE ET LES CLOUS DE LA REVUE DE BA-TA-CLAN On a accoutumé de dire : « Le clou de la revue, c'est... » Ba-Ta-Clan a changé la formule : Il faut dire, désormais, les clous de la revue, car la nouvelle revue de Celval et Charley ne comporte que des clous plus attrayants les uns que les autres : c'est le fameux tableau de la République des Eclaireuses; c'est la reproduction, d'un art scru puleux, des plus spirituels dessins d'Albert Guil laume ; c'est l'étourdissante scène du gazier de Lavallière: c'est l'éblouissante exposition des den telles, somptueux amoncellement de Bruges, de Malinrs. de Valenciennes, de Venise, de « point d'Angleterre » et de « blonde d'Espagne » : c'est le « Rag-Time » ; c'est le théâtre des frissons ; c est le déménagement de Fallières ; c'est le ré veil patriotique de la France, avec son apothéo se, évoquant, vision d'espérance, la coiffe d'Alsa ce avec son ruban endeuillé... Dutard, Mai*l d'Orbv, Gabrielle lledia, Si monne Kotbrune. Darcet, Fortuné, Dellys, por tai et leurs talentueux camarades, mènent joyeu sement les vingt-quatre tableaux de Bien... Ma rie! où évoluent des danseuses et des girls sé duisantes, et cent jolies femmes costumées par Mme Basimi avec une science exquise et un goût raffiné. Demain dimanche, à 2 h. 1/2* matinée. (Té léphone 930-12.)\n_ .7~\"~ ' A ) ha P ll >ra. Demain dimanche, der etn? Ïi nïïrn ? e . xc ® l!ent . programme de mars, et le 31 aura lieu la derniere des brillantes re présentations de Mme Mariska Recsev avec ses élépnants; du ftag-Timg,, d'Antcmctt et G rock eic., etc... '\n- Demain dimanche, les Folies-Bergère don «r° n L en ™ atinée . à 2 h. 1/2, leur splendMe revue-féerie, En avant, mats! qui triomphe cha que soir grâce à son originalité, sa mise en scè ne extraordinaire et son interprétation idéale\noii;onyn.muuu IUCCUC. ***** Ce soir : La Pie-qui-Chante, 156, rue Montmartre. La Pie vert...e.\nMoulin-Rouge. - La Belle Cigarière. fan taisie à grand spectacle.\nmTT* paumont-Palace. Les films parlants et plîonoscènes Ga timon t.\nii,7 l f N S' C Tr- A ,! h ' W ' Dix millions de dot r opérette (E. Franville, Bion-Dhin, etc.).\n, E di m bo urg Skating-Rink, 11. rue d'Edim bourgi 3 séances par jour : matin, après-midi et soir, musique aux trois séanoes.\nI , q ' li ;, Chant,e ' - Etra ngere et provin • 'ttez pas Pans sans avoir applaudi * e . l s P o( r tacie !e plus parisien qui soit ! An programme • le joyeux fantaisiste Jules Moy ; la Pie vcrt...e, joute par l'exquise Luey Dereymon, R. Evmard, Dalba, etc.; «co .UKU.» nais : Martini. Secret.an, Paeo eto !S\"a l „rS3S4?, h - 3 °- R, \"» ei «\n~~r Moulin-Rouge. La Belle Ciqarière. Pé «,DH=rifny' H ? Sti ' Ferréal - Maria la H e L seS danseurs. Le ..Carnaval», grand l^; ,„ P ?r er ! o,r 2 J r -> balcon 3 fr., orches tre 5 fr. Demain, matinée.\n_„TT quatre jours, la Cigale vient d'encais ser la somme imposante de 25,571 francs. Il serait banal, après celte constatation, de commenter le succès de Zizi Pam Pam's, la nou velle revue d'Henry de Gorsse. et celui de ses illustres interprètes.\nGaumont-Palace (Hippodrome). Auiour o nui samedi, à 2 h. 1/2, première matinée po pulaire pour les représentations de Quo Vadis? film sensationnel tiré du célèbre roman de Sienkiewicz, et encadré d'un programme hors de pair. Grand orchestre de cent exécutants Location de 10 h. à midi et de 3 h. à 5 h Té -éphone 516-73.\n- A 1 Electric-Palace, D, boulevard des lta nens, cinéma en salle éclairée, orchestre svm phonwue et vocal, de 2 h. 12 4 minuit, toutes les actualités de la semaine, cintrée permanente de 2 h. a minuit. Au programme de cette semaine: l'Ecrin du Radjah, Une chasse à la baleine, les Demoiselles des P. T. T Vile d'Arle, Rigadin père et fils (joué par Prince), Un match de boxe, VExposi ttofi canine, films en couleurs, etc.\nconséum. Tout en se basant sur les succès que la Chrysanthème avait remportés en Espagne, on ne pouvait prévoir l'ovation qui fut faite, hier soir, à la charmante danseuse espagnole qui débutait au music-hall de la rue Rochechouart. L'excellent programme permettait d applaudir les talents des Rinoni van Damm knock boots, de Maxo, des excentriques Jonnv and Charley, des oow boys Royss et de Léonce et Liliane dans leurs périlleux exercices d'équilibre et surtout du trio Mars et des Parivols, qui exé cutent au milieu de l'enthousiasme habituel leur émouvante traversée de la salle par double saut périlleux. Demain, matinée à 2 h. 1/2\nCirque de Paris, avenue La Motie-Piequet Aujourd'hui samedi, en matinée et en soirée ' et demain dimanche, continuation des représen tations de gala des fêtes de Pâques, avec pro gramme spécial pour les familles. De nouveaux numéros inédits viendront corser ce soir le spec tacle déjà si attrayant. Rentrée de Mme Gusta de Bottoni, l'lmpeccable écuvère de haute école que seront heureux d'applaudir de nouveau à Pa ris tous les amateurs de beau sport hippique. Au Nouveau-Cirque. Jamais on ne vit telle affluenee, pendant les fêtes de Pâques au Nouveau-Cirque. La charmante opérelte, Dix millions de dot, est maintenant partie pour un nombre illimité de représentations, et c'est chaque jour des ova . tions sans nombre, surtout au tableau du « Lac de rêve », qui laisse aux spectateurs une impres sion inoubliable. Demain dimanche, matinée à 2 h. 1/2. -™ Au cirque \"Medrano. Ce soir, débuts des Hassan, sur le fil de fer. Les Menaras, athlètes • les Graus. équilibrâtes (la perche sur l'épaule)' les Anseroul. acrobates: miss Octavios et ses animaux ; les écuyers ; les clowns et augustes amusent et passionnent les amateurs de beau sport qui fréquentent chez Medrano Demain di manche, à 2 h. 1/2, matinée. (Tél. : 240-65.) Bal du Moulin-Rouge. Tous les soirs grand bal, attractions, quadrilles, orchesire ty rolien. R. Pagan. Chicharito. Soledad. les Bes son. Il y aura foule au gala de ce soir, pour ad mirer la fête des\" Marionnettes, les chars décorés par V de Landres.se, et le défilé Ses poupées Toiis les jours, de 4 h. 3/4 à 7 h. 1/4. apéritif-bai à grand orchesire. Dimanche, matinée à 3 h. Jardin d'Acclimatation. Demain diman che, au Jardin d'Acclimatation, dernière jour née des fêtes des œufs de Pâques. Le programme reste le même : bal d'enfants lancement de nombreux œufs et ballons grotes ques, départ d'un ballon monté, et distribution de souvenirs aux enfants pénétrant dans l'en ceinte réservée. Visiter, dans la galerie des Hamadryas, te go rille adulte et le baboin géant. LA HERSE.\nLA VIE SPORTIVE\nla El S COURSES\nMAISONS-LAFFITTE Aujourd'hui samedi 29 mars 19IS SOS rKONOS ncs Prix d'Epône. 3.000 francs, 1.200 mètres. Adair, Hicomède 11. Prix Roxelane. 5.000 francs, 2.100 mètres. Mistress Henry, Veillée. Prix du Paddock. 4.000 fr., 2.000 mètres. Thuya, Saint Gaudens. Prix Perplexe. 15.000 fr., 1.400 mètres. Bioie, Sltannon. Prix des Haras Nationaux. 15.000 fr.. 2.200 mètres. Loumbwa, Maille Chabiron. Prix d'Almenèches. Handicap, 5,000 francs, 1,000 mètres. Granité, Manlhorpe.\nSAINT-OUEN Résultats du vendredi 28 mars 1918 Prix du Loing. Steeple-chase, 3,000 francs. 3,800 mètres. 1. Aveyron, à M. H. Ronan (Haw i kins) ; 2. Renée II (Berteaux) ; 3. Canteloup il (A -E. Bâtes). Non placés : Trémolo, La Corse, Fair Duchess, I Impérieuse, The Bnob. Nautilus, Bonny Boy, Maman Colib-i. Gagné de six longueurs, le troisième à une en colure. Prix du Vexin. Haies, 4,000 fr., 3,300 mè tres. 1. Abélard, à M. Le Bris <W. Head); 2. Saut de Loup (Thibault) : 3. Ténor (A. Carter). Non placé : Catalani. Gagné de deux longueurs et demie, le troisième & six longueurs. Prix de l'lle-de-France. Steeple-chase. 4,000 francs, 3,400 mètres. 1. Georget, à M. Goutte noire de Toury <W. Head) : 2. Muscadin IV (A. Carter) • 3. Lord William (Parfrement). Non placés : Retardataire, Odr. Gagné de trois quarts de longueur, le troi sième à quatre longueurs. Prix du Parisis. Haies, 4,000 fr., 2.800 mè tres x. Manthelan, àM. Wertheimer (Wallon) ; 2. Léon lit (Bérard) ; 3. Mlle Jacqueline (limhauer). Non placés : Pampa, Héros 11, Marvai, Damoi selle Ravaude. Pozzi. Waldshut. Gagné de trois longueurs, le troisième à six longueurs. Prix Trident. Haies, handicap, 10,000 fr., 3 300 mètres. 1. Romarin 11, à M. A. Veil-Pi card (Parfrement) ; 2. Urbino (Berteaux) ; 3. Kil dare II (W. Head). Non placés : Batailleur Penstemon, Cancan 11, Oilskin, Milane. Rlviera, Mont Boran. Gagné d'une longueur et demie, le troisième à tiois longueurs. „ .. Prix de la Marne. Steeple-chase, handicap, 5 000 fr . 3,6u0 mètres. 1. Herrninette, au comte I air (F. Williams) : 2. La Canche (Lancaster) ; 3. vlusard (Parfrement). Non placés : Burwood. Reporter, Bruges, Gol den Pheasant. Gagné d une longueur et demie, le troisième h une courte encolure.\nCONCOURS HIPPIQUE\nSamedi 29 mars. 10 heures : primes d'appa reillement. 4« et 3« classes. 2 heures : prix in ternationaux ; équipages de maîtres, attelages à 2 chevaux. 3 h. 1/2 : prix internationaux ; che vaux de selle, hacks 2° catégorie. 5 heures : prix des régiments, 2» section ; obstacles (offi ciers).\nAERONAUTIQUE\nL'AVIATEUR RENAUX ET SES MECANICIENS TOMBENT A L'EAU L'aviateur Rénaux, qui se dispose à participer au meeting qui va s'ouvrir bientôt dans la prin cipauté de Monaco, faisait des essais avec son hydro-aéroplane biplan ; il avait à son bord deux mécaniciens. Après être descendu sur l'eau à deux kilomè tres environ au large, il voulut reprendre son Vol, mais l'appareil capota. Les passagers purent être sauvés ; l'appareil est endommagé.\nDE REIMS A LIEGE\nL'amateur tourn&isk-n Crombez, parti de Reims à 7 h. 20, a atterri, hier a Tournai à 8 h. 25, ayant effectué un parcours d'environ 200 kilo mètres en 1 heure 5 minutes. L'aviateur est parti pour Liège à 9 h. 50 et est arrivé a l'aérodrome d'Ans, près Liège, à 11 h. 25. Il a donc effectué le trajet Reims-Liège en 2 h. 40.\nBULLETIN FINANCIER\nParis, 28 mars. Sous l'influence de rapproche de la liqui dation, notre marché débute aujourd'hui un peu hésitant et plutôt lourd dans sori en semble. Les premières cotes des places étrangères sont, d'ailleurs, moins soutenues que précédemment. Un revirement ne tarde pas, toutefois, à se produire, sur le bruit que les alliés auraient accepté la médiation des puissances et les cours se raffermissent de façon plus ou moins sensible. Mais c'est surtout )e Rio qui continue à accaparer l'at tention de la spéculation : débutant aux en virons de 1930, il passe rapidement à 1970, grâce aux rachats précipités des vendeurs de primes débordés et aussi à des achats provoqués par la publication du rapport qui sera soumis à l'assemblée annuelle du 4 avril prochain, rapport qui est des plus favorables. En clôture, )e3 tendances générales res tent soutenues. Notre 3 0/0, aujourd'hui encore, fait excep tion et termine, en léger recul, à 87 62. Les achats des Caisses ont porté sur 14.000 fr. de rente au comptant Dans le groupe des fonds étrangers, nou3 retrouvons le Turc à 86 20, tandis que le Serbe regagne une dizaine de centimes h 83 60 L'Extérieure est calme à 93, l'ltalien à 95 97. Russes peu ou pas modifiés : le Con solidé à 92 60, le 1891 à 76 20, la 1906 à 105 75 et le 1909 à 100 20. Bonne attitude des établissements de cré dit aux environs de leur niveau de la veille. , La Banque de Paris cote 1772, le Lyonnais 1668, l'Union Parisienne 1180 et le Crédit Mobilier 662 Crédit Français 550, Foncier d'Algérie et de Tunisie 710. Au comptant, la Banque privée, avec un marché très bien achalandé, poursuit sa re prise h 458. En sociétés étrangères, la Banque Otto mane vaut 642, la Nationale du Mexique 849 contre 854. Grands chemins français résistants : P.-L.-M. 1318, Nord 1675, Orléans 1368. Lignes espagnoles diversement traitées. Le Saragosse se raffermit à 465, tandis que le Nord-Espagne 3e voit ramené à 479. Anda lous inchangés à 303. Parmi les valeurs de traction, on retrouve le Métro à 629, l'Omnibus à 750, la Thomson ô 781, Nord-Sud 200. Electriques fermes. La Norvégienne de l'Azote a repris une anima tion de bon aloi et termine en'fermeté à 282. Dans le compartiment Industriel russe, la Sosnowice S'améliore légèrement à 1480, Briansk ne varie guère à 491. Après 1970 au plus haut, le Rio termine à 1965. Cuivre sans changement. En banque, les mines d'or sud-africaines consolident leurs récents progrès : la Gold fields à 71 75. la Rand Mines à 173. L'East Rand s'avance à 73 50.\nLa De Beers, lourde au début, finit mieux disposée à 541. Métallurgiques russes un peu réalisées : Maltzof revient à 1207, Hartmann à 729. Platine résistant à 780. Les cuprifères maintiennent leurs bonnes dispositions précédentes. La Chino s'inscrit à 214, la Ray à 103 et l'Utah à 281. Pena Copper 27 75. Caoutchoutières un peu plus indécises. Fermeté des valeurs de pétrole. Au comp tant, la Franco Wyoming se retrouve à 58, la préférence vaut 138.\nNOUVELLES FINANCIERES\nCrédit Lyonnais. Résolutions votées par l'as semblée générale du 20 mars 1913. Première résolution. L'assemblée générale conformément au rapport du conseil d'adminis tration et après avoir entendu le rapport des ' commissaires : Approuve les comptes de l'exercice 1912 arrê tés au 31 décemhre. tels qu'ils ont été présentés. Elle fixe le dividende à 65 francs pour l'exer cice 1912. Cette somme sera répartie en deux termes : 30 fr. payables le 25 mars 1913, 35 fr. payables le 25 septembre 1913. moins les impôts. Deuxième résolution. L'assemblée générale réélit MM. Bouthier et Fabre-Luce, administra teurs sortants. Troisième résolution. L'assemblée générale nomme commissaires pour un an : MM. Ernest des Vallières, Le Myre de Vilers, Théodore Vau tier et Pierre Tresca.\nComptoir national d'escompte de Paris (société anonyme au capital de 209.000.000 de francs, entièrement versés). Situation au 28 février ACTtP . Caisse et banque 120.763.113 51 Portefeuille 957.435.761 24 Reports 59.143.210 10 Correspondants «effets à l'en caissement» 105.405.151 24 Comptes courants débiteurs... 141.424.115 61 Rentes, obligations et valeurs diverses 7.975 953 42 Participations financières' 4.928.525 90 Avances garanties 179.632.520 42 Comptes débiteurs par accejv . talions 172.096.528 » Agences hors d'Europe i.„ i 16.556.377 » Comptes d'ordre et divers 10.589 523 86 Immeubles 15.841 544 » Acompte exercice 1912 5.000.000 » Fr. 1.796.792.324 30 PASSIF Capital 200.000.000 » Réserves 38.450.504 28 Comptes de chèques et comptes d'escompte 674.307.717 99 Comptes courants créditeurs 609.111.749 59 Bons ft échéance fixe. 49 197 STfi 55 Acceptations 172.064.643 64 Comptes d'orare et divers 53.650.832 25 F\". 1.796.792.32410\nCHANGE A PARIS\nCHANCE A L'ETRANCER Berlin change sur Paris) 80 90 Home 102 10 j . Madrid 8 35 Barceloae 8 60 Vienne 95 85 Saint-Péterßbôurg 37 66 Lisbonne 617 .j.. Hio-de-Janeiro (change sur Londres)....... 16 11/16 Hio-de-Janeiro (change sur Parisl 686 reis V aiparaiso ( change sur Londres) 10 9/32 Agio sur l'or àßuenos-Ayres 127 1/4 Piastre mexicaine 231 1/2\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS DU JOUR. Bourse du travail, 3, rue du Château-d'Eau : Réunions de grève : terrassiers et puisatiers mineurs (lock-outési 0 h. matin, grande salle ; - typographie parisienn, a h. matin, sallè Bondy. Assemblées générales : sellèrie (équipement mi litaire), 3 h. après midi, salle Bondy ; em ployés du Mont-de-Piété, 5 h. après midi, salle du bas ; union de la voiture, syn ligués ou non, 9 h. soir, grande salle (rapport du comité do grève : décision des ouvriers de la voiture, de fauto et du charronnage) : travailleurs muni cipaux (atelier central), 9 h. soir, salle Bondy ; syndicat général des menuisiers, 9 h. soir, salie des conférences ; - habillement (section des pom piers), 9 h. soir, salle des gtèves (fixation d'un mi nimum de salaire ; suppression des fournitures et des heures supplémentaires : !a semaine anglai se); ouvriers ce l'A. P. (l r * section), 9h. soir, salle de commission ; gantiers, 9 h. soir, salie ds commission ; broderie, 9 h. soir, salle de commission. Réunions de conseil - personnel non gradé des hôpitaux, 8 h. 1/2 soir ; lamineurs, 9 h. soir ; tôliers, 9h. sol- • omité intersyndical des travailleurs municipaux, services concédés et assimilés, 9 h. soir (conseil <U discipline, retrai tes,, le cas du syndicat des allumeurs dissidente). - Annexe, 20, rue du Boùloi : Assemblée générale : ouvriers des P. T. T. (sou terrain extra muros). 9 h. soir, grande salie. Chambre syndicale des cochers et chauffeurs de la Seine. Fête corporative., 9 h. soir, â la Mai son commune de Levallois, 28, rue Cavé (concert suivi de bal de nuit 1 . Chambre syndicale, des limousinants et aides. Réunion corporative, demain dimanche, 9 h. matin, rue Damrémont, 135, salle Roudier (les re vendications ; le tâcheronnat, etc.). Chambre syndicale de la maçonnerie et de la pierre. Réunion corporative, demain dimanche, 8 h. 1/2 matin ; à la Maison commune, 24, rue Wilhem. Syndicat national des travailleurs des chemins de fer. Réunions générales : groupe de Bécon les-Bruyères, 8 h. 1/2 soir, à Courbevoie. rue Ar mand-SÙvestre, 104, salle Rardy (renouvellement du comité) ; groupe de Bois-Colombes, 6 h. soir, salle Mazart (nomination du délégué au congrès national). Comité intersyndical du 15» arrondissement. Réunion extraordinaire, 8 h. 1/2 soir, 18, rue Cambronne (nomination du permanent). Syndicat des ouvriers tonneliers et similaires de la futaille et des liquides en gros. Réunion de conseil. 8 h. 1/2 soir, rue de Charenton, 182, au siège social. RÉUNIONS PATRONALES. Aujourd'hui, 10, rue de Lancry, à l'hôtel des chambres svndicfttes : Ses cultivateurs de cham pignons, 2 h. après midi ; les maîtres de la voirs et propriétaires de bains, 3 h. après midi.\nFETES DES ENVIRONS DE PARIS\nDU DIMANCHE 30 MARS 1913\nGare de l'Est. Fêtes foraines : Bondy, Nan -1 teuil-sur-Marne. Pantin (Eglise). Concours de tir : Jouy-sur-Morin. Gare de l'Est-Bastille. Fête foraine : Parc- Saint-Maur. Gare de Lyon. Fête foraine : Corbeil. Gare du Nord. Fêtes foraines : Epinay-la Bri che. Montmorency (Bouquet de la Vallée). Gare d'Orléans. Fêtes foraines : Petit-Mont- Ihêry, Vitry-Port-à-!'Anglais. Gare Saint-Lazare Fêtes foraines • Argen teuil. Bezons, Carrières-sous-Bois, Cormeilles-en- Parisis. Conflans-Samte-Honorine, Courbevoie, le Chesnay. Rueil. Gare Montparnasse Fêtes foraines : Char tres, BambouiFe' Concours de tir : Versailles. Gare du Luxembourg. Fête foraine : Palai seau. Tramways nlac-* du Cbâtelet. Manifestation patriotique : Montreu''-«cus-Bois. Tramways de la Madeleine. Fête foraine : Vieux-Sain t-Ouen Tramways place Sai ît-Germain-des-Prés. Fête foraine : Issy-les-Moulineaux. PARIS Douzième arron'ditsemrn:. Foire au pain d'é pices : place de lu Nation et cours de Vincettnes.\n54\nY Petit Parisiea\nRÉSULTATS DU PARI MUTUEL ———— CBITAUX PES. PEL. 10 îr. 6 fr. CHBTAUX PES. PEL. 10 fr. 5fr. Aveyron .. .G 116 60 52 .. Manthelan. P 35 50 13 50 —. P 37 50 19 .. Leonlli ...P 60 50 19 Renée II... P 24 .. 12 .. Mlle Jacqu*.P 26 .. 12 50 CanteloupIIP 27 .. 15 .. RomariuII. G 46 50 28 50 Abôlard.. ..G 36 50 21 .. - P 24 50 11 50 — P 14 .. i) .. Urbino . P » • 14 50 Saut do L. .P 14 50 b .. Kildare II..P 23 .. 11 50 George t G 17 .. 9 50 Ilerniiuette.G 43 50 29 . — P 13 50 7 .. — P 27 .. 13 50 Muscadin IVP 18 50 a .. La Canche..P 63 .. 25 .. ManLhcian. G 146 .. 62 ..\n2 o ■ m CMque versement Papier court Papier é 8 mots i 4% Londres... 23 25./.S 25 28./. 5 H Allemagne. 128 3/8.. 123 5/8.. 5% Belgique .. 93 11/32 99 15/32 4 H Espagne .. 458 3/4.. 453 3/4. . 4% Hollande.. 207 7/8.. 208 3/8.. 6 H Italie 97 7/8.. 98 1/8.. 5% New-York. 515 1/2.. 518 18.. 6% Portugal .. 487 ./... 497 ./... 6% Pétenbrg . 264 1/2.. 266 1/2.. 5% Suisse 98 9/16 . 99 11/16 6% Vienne.... 104 1/4.. 1041/2».i Escompte bon banque 25 24. A4 25 27./. 123 3/8.. 123 5/8.. 99 5/16 . 99 7'16. 457 3/4.. 462 3/4.. 207 13/16 208 5/lS. 87 7/8.. 98 1'8.. 514 1 2.. 517 1 2. 482 ./... 492. 263 1/2.. 265 1/2.. 99 9/16. 99 11/16 104 1/4.. 104 1/2.. 4 0/0\n&MOP BRiÂMT\nNe pas retenir le ler1 er numéro de LASCIENCEETIAVIE qui paraîtra le 1 AVRIIv C'est être indifférent à toutes les découvertes et à tous les phénomènes qui nous entourent. C'est ne pas s'intéresser au \"Pour quoi\" et au \" Comment \" de chaque chose. C'est ne pas vouloir profiter d'une \\ occasion unique de s'instruire.\nPour la TÛILETTIIes TJWSBT\n","n«l avec accompagnement de chœurs et grand orchestre, cent exécutants : VEcrin du Radjah, drame d'aventures Films parlants. Attractions inédites. Location de 10 h. à midi et de 3 à 5 h. Théâtre-Réaliste (Européen, place Clichy). Nouveau spectacle réaliste. Cirque de Paris, 13, av.La Motte-Picquet (T. 731-901. Trois jours par semaine : jeudi, sam., dim. et (êtes. 8 h. 1/2 soir ; jeudi, dim., fêt., mat. 2 h. 1/2. Magic-City, pont de l'Alm3 (T. 707-65). De midi à minuit. Entrée : 1 lr donnant droit à une attraction. Skating. Trois séances. Bal. Magic. Folies, music-hall, tous les soirs à 8 h. 1/2. Cinéma-Pathé-Omnia, a, bd Montmartre, à côté des Variétés. Ls plus actuel, le plus beau, le plus varié. Pathé-Paiace, 32, boule' ard des italiens. Séan ces de 2 h. à minuit. Le Pathécolor. Pathé- Journal. Rigadin cherche une place. Cirque Medrano (T. 240-65), r. d. Martyrs. 8 h. 1/2. Matinées jeudi:., diai. et tètes, A 2 h. 1/2. Empire, 8, faub. Montmartre. Cinéma, apéritif. concert. Variétés. Téléphone 43-33-Bergère. Musée Gré vin. Panorama de Constantinople. Le Palais des mi âges. Danses lumineuses. Ci néma le plus parfait. Cirque d'Hiver, cinéma Pathé (T. 918-25). Tous les jours matinée à 2 h. 1/2. soirée à 8 h. 1/2. Actualités au jour '■? jour. Tous les vendredis, changement de programme. Cœur de terrine. Path&clor. Ccliséum, 65, rue Rochechouart (T. 282-13). 8 h. 1/2. Les Parivols et lt .r barriste Harry, Rinoni Van lîamiTß la Chrysanthème, Léonce et Li liane, Maxo les Ho;:s. Jonny et Charley, trio Mars. Jeudis, dimanches et iêt., mat. à 2 h. 1/2. Edimbourg-Skating-Rink, 11, rue d'Edimbourg. Le plus beau rink de l'aris. Trois séances ?ar jour, matin: 1 fr. : après-midi et le soir: tr. 50. Musique à chaque séance. Musicorama, 22, bd Bonne-Nouvelle, anc. Carillon. Concert cinêmatogr. tous les jours 2 h. 30 a Ch., 8 h. 30 a minuit. Théâtre Grévin, 10, bd Montmartre. A 3 h. et à 9 h., Arsène Lupin; à 5 h., Battaille et De rçymon. Chaux-Blond. Faut. 2 t. ent. mus. c. Bal Tabarin. —De â7 h. 1/2, apéritif-concert. Tous les soirs, quadrilles excentriques. Troupe anglaise les 6 Californian's Girl3. L. mlin-Rouge La Belle Cigariire. Pépa Bo ns (é, Davrigny Hasti. Le Carnaval, gd défilé. Bal du Moulin-Rouge (T. 567-69). Tous les soirs, 9 h., bal, attractions. Apér.-bal de 5 A 7 h. 1/2. Merc et samedi soir, de gala. Dim. mat. à 3 h. Robert Houdin, a. bd des Italiens (T. 140-91). Tous les soirs, à 8 h. 1/2, prestidig. par Legris. A 10 h.. l'Armoire des frères Davenport. Mat. ieudis, dim. et fêtes a 2 h. 1/2. La Cage d'Or, 1? Génie des Roses, distribution de jouets. Electric-Palace, 5, bd des Italiens. Projections en salle éclairée. Toutes les actualités de la se maine. Concert svmphonique et vocal. Entrée permanente de 2 h. 1/2 A minuit. Cinéma-Palace, 42. bd Bonne-Nouvelle. Projec tions en salle éclairée. Concert symphoniqua et vocal. Tous les jours, matinée et'soirée. Artistic - Cinéma • Théâtre , 115, rue Lecourbe (T. 756-45). Grande marnière, le Roman d'un jeune homme pauvre , drame ciné. Tour Eiffel. Ouverte ua 10 h. du matin à la nuit. l or étage : restaurant-brosserie, déjeu ners 4 fr. et a la carte. Matinées au théâtre dimanches et fêtes à 3 heures Pépinière-Cinéma, 9, rue da la Pépinière. Tous les soirs, Bh. 3/4. Matinées limanchq6 et iétes. Salle Wagram (t, 526-93). Bals mardis, jeudis, dimanches et fêtes. Loc. pour sociétés. Engbien. Source., sulfureuses. Etablissement thermal. Casino. Concerts symphoniques dans le Jardin des Roses\nRENTES VIAGÈRES à toutes les compagnies autorisées Les personnes désireuses de se constituer une rente viagère ont intérêt à s'adresser au Conseiller Viager, 30, boulevard Sébas topcl, Paris. Par une combinaison spéciale,-il peut, seul, leur procurer, sans augmentation de prix, des avantages équivalents à l'avance immédiate, sans intérêts, de plusieurs an nées de la rente prévue par les tarifs offi ciels de la Compagnie de leur choix.\nSPiCTiCLES 91 29 MARS\nTHEATRES Opéra, 8 h. Arniide. Comédie-Française. 8 h. 1/4. L'Embuscade. Opéra-Comiqu-, 8 h. 1/2. Le Carillonneur. Odéon, 8 h. 1/2. Le Mariage de Figaro. Théâtre des Champs-Elysees (direction G. As truci. Ouverture le 2 avril. Gaité-Lyrique, 8 h. 1/4. Carmosine. Sarah-BernOardt, 8 h. 3/4. La Chienne du roi ; Servir. Perte-Saint-Martin, 8 h. 1/4. Cyrano de Ber gerac. Variétés, 8 h. 3/4. L'Habit vert. Athénee, 8 h. 3/4 La Semaine folle. Gymnase 9 h. 1/4. La Demoiselle de magasin. Renaissance, 8 b. 3/4. Le Minaret. Ambigu-Comique, 8 h. 1/2. Cœur de Française. Cl.âtelet, 8 h. 1/2, Le Champion de l'air. Paiais-Royal, 9 h. La Présidente. Apollo, 8 h. 3/4. La Chaste Suzanne. Antoine, 8 h. 1/2 L Homme qui assassina. Trianon-Lyrique. 8 h. 1/2. Manette. Vaudeville, 9 n. Hélène Ardouin. Férnina, 8 h. 3/4. L'Epate. Rejane, 9 h. Alsace. Grand-Guignol (T. 228-34), 9 h. Le Bonheur, le Croissant noir, les Ficelles, S. O. S., le Joli Garçon. BouHes-Parisiens, 9 h. Le Secret. Château-d'Eau (T. 439-05), 8 h. 3/4. La Veuve Joyeuse (Lucien Noél et Rose Elale). Nouveautés-Parisiennes Clôture de la saison de comédie. Folies-Dramatiques (T. 437-01), 8 h. 1/2. Vierge vengée. Th. des Arts, 9 h. Le Combat. Théâtre Michel, 8 h. 1/2. La Cloison : Chon chette : la Bonne Maison : Son innocence. Cluny, 8 h. 1/2. Le Faux Modèle; la Cocotte bleue. Nouveau-Theâtre, 8 h. 3/4. Monsieur chasse; On purge Bebé. Déjaiet. 3 h. 1/2. Crime passionnel; le Ma riage de Mlle Beulemans. Théâtre-Nouveau, 8 h. 1/2. Le Train de 8 h. 47. Molière, 8 h. 1/2 Les Pirates de la Savane. Beîleville, 8 h. 1/2. Toto. Montparnasse. 8 h. 1/2. Trompe-la-Mort. Gobelins. 8 h. 1/2. Plaisir d'amour. Montmartre, 8 h. 1/2. Napoléon. Théâtre-Populaire.B h.—La Petite Veuve Joyeuse. Grenelle, 8 h. 1/2. Le Sang français. Mcncey, 8 h. P2. La Fiile de Roland. SPECTACLES DIVERS Fclies-Bergère fr. 102-59). Dorville, Marthe Lenclud dans En avant, mars /, grande revue féerie. Nina Myral, Mlle X , Albens, Tramel, Hucuelte Dany et Mado Minty, Rescbal et Mar celle Praince. Ba-Ta Clan (T. 930-12). Bien... Marie! revue : Dutard. Maud d'Orby. Kotbrune. Hedia, Darcet. Alhambra (T. 900-10), 8 h. 1/2, Aéro Star, Me Banns, Mariska Recsey, Antonett et Grock. Rag Time 6, H. deSerris, uaurels, L. Hardt, etc. , Eldorado (T. 442-17). Alleins. Le Chopin de Si ni ; Florimond. R. Ue3Chanips. Carjol, Bach, U. i Lange, Georgel, Barii M.. S. Ellen, Menotti, Sérard. Rocncbrun- etc. Olympia (T. 244-68). La Reine s'amuse, opé rette-revue A grand spectacle. Duque et sa dan seuse Maria Lina ; MM. Morton. Capoul, Sai dreau ; Martens. Delysia. Derny et Régine Flory : la Fête persane, le Chemin fleuri. Le 4 avril, les Arcadiens. Concert Mayol, 10. rue de l'Echiquier (T. 1684)7). C't'épatant! revue : Paule Morly. Jeanne Perriat. L. Valsy, Gyp. Senga. L. Baldy, Van Dock. G. Michel, Ouvrard fils Max Guy, Géo Lolé, etc. Scala (T. *35-861, 8 h. 1/2. La Revue, Mistin guett, Alice de Tender, Renée Baltna. Girier, Serjius, Boucot, les Jackson Girls. La Cigale (T. 407-60). Zizi Pam Pam's, revue de H. de Gorsse. Jeanne Marnac. G. Reuver. G. Silvestre, Raimu, Pascal. Delphin et la dan seuse Esmée. La Pie-qui-Chante (T. 225 67). 159, r. Montmartre. Charles Fallût, dir. Jules Moy, L. Dereymon, R. Eymard, L. Dalba. Les auteurs gais : Mar ; Uni. Secretan. L. Pacot, J Jame. Revue: Uat -1 taille, L. Bertpn, Chazy Soirée gaie, 9h. Di manche, matinée à 2 h. 30. * Nouveau-Cirque, 8 h. 1/2. Dix millions de dot (Emiiienne Franville. Blon-Dhin, Corlozia. etc.). Grands Magasins Dutayei. Concert et cinéma tographe lous les jours de 2 h. A 6 ru, sauf le dimanche. Buffet. Nombreuses attractions. Etoile-Palace (T. 526-93), 8 h. 1/2. Le Camp des Bohémiens, ballet. Enthovén, Electrema, Gi seile, Steens. FoUr-M family. les Tumilet. Elia Thysa. Marius L, Chiffonnette, Yetle Augier. CcnSrrts Toucbe, 25. bd de Strasbourg (T. 444-65). Tous les soirs. 9 h., concert symphonique. Direction Francis Touche. Jeudis, 3 h., musique de chambre. Dimanches et fêtes, matinées, 3 h. Fauteuils : 1 fr. 25, 2 francs. 5 francs, I Gaumont-Palace (Hippodrome) (T. 516-73). Tous \\ les soirs, à 8 h. 1/2. Quo Vadis? film sensation-\nPETITES INFORMATIONS\nAujourd'hui samedi, 29 mars : Orphelinat des fonctionnaires et agents des postes et télégraphes. Banquet, concert et bal, A 7 h. 1/2 soir, au palais (l'Orsay. Association fraternelle des employés et ou vriers des chemins de fer français (section Pa ris-Etat centre) et Association générale du per sonnel du réseau de l'Etat. Banquet, concert et bal, 7 h. 1/2, salle des fêtes du palais de la Mu tualité, 325, rue Saint-Martin, sous la présiden ce de M. Thierry, ministre des Travaux pu blics.\nNAVIGATION FLDVIALB\nHaute-Seine. Pont de Seine à Montereau, 1m92l m 92 ; écluse de Varennes, 3 m 40 ; pont de Melun, 3 m 33 ; pont de Corbeil, 2\"»04 ; écluse de Port-A -l'Anglais, 4 m S7. Marne. Ecluse de Cumiènes, 2 m 43 ; écluse de Chalifert, CMîS ; écluse de Charenton, 2™06. Basse-Seine, Austerlitz, l m 70; pont de la Tournelle, l m 6o : pont RoyaL 2\"\"86 ; écluse de Suresnes, 5 10 18 ; barrage de Bezons, 3 m 24 : pont de Mantes, 3»45 ; écluse de Méricourt, 5™79. Oise. Barrage de Venette, 3 m 04.\nBULLETIN COXMERGIAL\nDU VENDREDI 28 MARS 1913\nLE HAVRE, 28 MARS 1913 (DEPI\n>ECHE)\nMARCHÉ AUX VEAUX\nLa Villette, vendredi 28 mars. Veaux amenés, 114; vendus. 95. Vente difficile, mêmes prix. Les veaux de choix de Seine-et-Marne, de l'Eure, de Selne-el-Oise, d'Eure-et-Loir, du Loiret se sont veudns de 1 25 à 1 30 ; les champenois de 1 10 à 1 25 ; les manteaux de i fr. à i 15 ; les gournayeux de 95 c. à 1 10 ; les caennais de 95 c. à l 05. Le demi-kilo net.\nSommaire de L'AGRICULTURE NOUVELLE qui est mise en vente aujourd hui samedi : HORTICULTURE. S. Mottet : Les Fuchsias (av. fig.). A. Magnie 1 : Travaux de printemps daus les .jardins. VITICULTURE. H. Latière : Chronique viti cole : Cigarier ; Oïdium. AGRICULTURE. J. Hesnaut : La culture du Lin. E. Rebei : Réunions agricoles ; Société des Agriculteurs de France. GENIE RURAL. Georges Eric : Comment fabri quer les piles sèchvS BASSE-COUR. Lou'- Brechcmin : Le Dindon (avec ligure.) AGRICULTURE COLONIALE. Féral : Le com merce agricole en Algé ie. G. Frécourt : Les huiles de coton en Tunisie. VARIETES. Henri Bruyère : L'Elevage et le commerce des grenouilles. APICULTURE. G. Arnould : Une bonne mé thode de peuplement des ruches à cadre. CARNET DE LA MENAGERE. - M™ lean : Hygiène ; économie domestique ; cuisine et pâtisserie. NOS GRAVURES. Dindons préparés pour l'engraissement.. La dinde et ses dindon neaux. Fuchs a hybride à haute tige. Ruche disposée pour l'essaimage ; ruche à cadre nouvellement peuplée. Le passage des abeilles dans la ruche à cadre. Petite ruche pour loger des essaims secondaires.\nCRIEE DES VIANDES AUX HALLES\nVIXB\nDepuis quelques jours, le temps est doux et géné ralement pluvieux ; cependant, les nuits sont encore traie lies et la végétation n'est pas très active mais elle le deviendra rapidement si la chaleur continue Dans le Midi et l'Algérie, le débourrement de la vigne se généralise. Comme il n'y a pas eu de grands froids cet hiver il est à craindre et c'est même probable que les larves d'insectes ne soient pas détruites, et on peut les redouter. Dans le Midi, les affaires ont été calmes pendant les iêtes de Pâques ; mais, néanmoins, d'après les affaires qui se font, on peut se rendre compte que la tendance à la baisse, que l'on signalait depuis quelque temps, persiste ; elle est d'environ l fr. Les vins rouges valent maintenant de 23 à 28 fr. l'hectolitre. Dans le Roussiilon les affaires ont été calmes, le commerce étant gêné par les achats faits antérieu rement dont il a fallu prendre livraison ; quelques reventes ont été faites en baisse. Mais on ne croit pas qu'elle fasse de progrès, car il ne reste qu'un dixième de la récolte chez les propriétaires. Dans le Bordelais, le calme continue à régner ; on croit cependant que les affaires reprendront uri peu d'activité le mois prochain. 11 en est de même en Dordogne, où il reste d'ailleurs peu de vin Dans les Charentes, les affaires sont au grand calme et la tendance à la baisse. Dans \"le Loir-et-Cher, il n'y a plus guère de vin â vendre et c'est ce qui explique le calme ; mais il est bon d'ajouter que les retiraisons de vins ache tés à la fin de l'année dernière se terminent seule ment, ce qui montre que le commerce écoule lente ment à la consommation. Dans les Côtes chalonnaises, on signale la baisse ; ■lesproducteurs voulant des prix très élevés, le com merce s'abstient. Dans le Beaujolais, les vins bien constitués valent toujours de 60 à 70 fr. la pièce à la propriété ; s'il ne survient pas de gelées, on s'attend à un fléchis sement. Dans nos entrepôts parisiens, c'est le calme et la tendance des prix est faible. voici, pour la place de Paris, la cote officielle des vins établie par jes courtiers-gourmets et approuvée par les syndicats du commerce des vins en gros : vin de table, 115 fr. et au-dessus ; vin rouge l- choix, 105 à 110 fr. ; vin rouge T choix. 95 à 100 fr. ; picolos et vins de carafe. 110 à 130 fr ; vin blanc vieux, 130 fr, et au-dessus ; vin blanc dit de comptoir, 110 à 130 fr. La pièce nu. sans escompte, franco dans Paris Aramon de 37 à 40 fr., vin blanc ordinaire de 42 à 44 lr„ l'hecto nu, sans escompte, franco dans Paris.\nComposé sur Machines Linotypes, W. BEHRENS, Paris.\nCOTE OFFICIELLE DES MARCHANDISES du vendredii is mars 1913 Farine fleur 100 idiot 39 50 à 39 75 Blé .. 28 25 29 25 Avoine noire 21 25 21 50 Avomes diverses 19 .. 19 25 Seigle 20 25 riuile de colza 71 hn 61 25 .. £ucre roux 85» 27 50 27 75 ■ — blanc n« 3 31 50 31 75 Alcool à 90\" l'hecto 43 75 ~\nMÉTAUX\nLondres, 28 mars 1913. La tonne Cai»re comptant. £ 66 3 '9. terme... £ 66 3/9. Etaln £ 215 ../.. ... £ 209 15'.. Plomï £ 16 5/.. ... Zinc £ 24 15 .. Tendance calme.\nîcuuduup canne. IMPRIME AVEC LES ENCRES LE FRANC & O»\nLes désordres si nombreux de L'estomac, foie, vessie, reins et intestins sont guéris fsans médecine ni régime coriteuxï. par la\nLe Petit Parisien\nLe geram : VKBUiKa Paris. VïttDißß, imprimeur du P«'U farut&a. 18. rue d'Engbleo.\n55\nm NÇft (Art. ISES . OH. Cours Au- précéi jourd. \\ Bourse du 2B Mars 1913 j . C Avru iax; .... cpt. 87 m 87 57 21 li 1 i: i 5 i i 1 2 1 i 1 ©/ÔU% Amortissable J. Janvier. ...cpt.j 92 m 503 •751 92 10 505 .. 428 .. 428 .. 74 50 70 50 83 80 2 501 Annan et Tonkin 2 X À , 2 50 i iadajrascar, obi. 2 1/2 8u/0 — 3% 1803. 74 25 76 25 84 45 15 .. AIrwue Ooddentale Française 3%. .1 425 .. 425 .. 450 .. 425 .. 425 .. 449 .. 17 èât a : \\ 1 S î 1 1 ; i i ! 1 1 \\ : 15 .. 80 .. H ,.® 80 ..H IJ • . >n a f tt so! — 3% 1602... ,01*. XB6o 4% r. 600 t. . — 1871 3% t. 700 t. 0 . — — 1/4 t. 6 100 ' — 1876 4% r. 800 t. p 1 — 187ô 4% r. 600 ». a ... — 1882 2 1/8 t. 41)1 p... — — 1/4 t. 0 1 — 14-08 2 1/2 r.400£.p.... |1 _ _ 1/4 r . \\<Jû t. p .... 1 - 1898 8% r. 500;, 0 390 . J 527 .. 396 .. 105 26 522 .. 632 .. 309 50 88 75 310 .. 85 .. 367 50 98 25 386 . . 528 .. 895 .. 105 25 520 ! i T§:J 314 50 85 25 360 ... 98 .. ; ao 1 / — ï&à'j biétr. 27, .. 342 .. 342 50 ï 60/. 12 Mit , 2 60 ! il ..K 2 761 1 1 — 1804 2 1/è r. I — — 1/6 r. i 1 1 — 1805 2 3/4 t. WKV 00 t. p 92 25 391 .. 81 60 343 .. 91 50 894 .. 81 25 343 . . jl _ — 1/4 t. r 83 60 335 .. 164 .. 83 .. 333 50 165 .. i il ..L ! 6 60 f — 1910 2 3/4% obi. l /s». 430 !.. S . . H 8 O/CK 8 O/Sk 1 — a% 400 i. n. i... 1— — 1/4 100 t. o. r > — — 8% 400 Hb 358 .. 88 60 304 .. 355 .. 88 .. — — 3% 1/4 10û Hb 88 ,, 89 .. , 8 0/0] \\ 1812 3% .... 265 75 264 50 36668 £ 4600 .. £3 74 — û'Aisréria .. 3310 .. 75 .. 1769 . . S? c .... .terme . 1772 .. 1598 .. 1773 .. 1595 .. 85 .. r .-c omptoir V*£onai d'Fscompte 1050 .. 707 .. 1048 .. 705 .. 855 .. 858 .. 1» .. 2 00,2 • 15 .. J a Communale* 1378 \" ! Foncières 187S 3% 2 00%.,.... — L* ; 447 98 75 487 .. 445 .. 99 50 486 .. 15 .. i 33 .. V '3 eo < 1 12 .. •« 8 i Communales 1880 3%.. [i fondera* 1883 8% . \\ — 13*» 2 eo& = 1 — — 5» r. à ïodï.;; 490 .. 400 .. 408 .. 91 50 370 .. 490 .. 400 .. 408 90 25 371 •. 38 .. « 14 • * 33 .. « - / — ia»2 2 60% 2 Pondérai 1896 2 80 % . i jjommnnalti 1890 a 60% r. 600 396 .. ♦15 ,. 400 394 .. 415 .. 402 . . 15 .'.i, 'i 50 l. I Communales 1903 3% f Pondéras 1909 3% 464 ,, 460 246 .. 285 .. 235 ., 8 1/2(2, Fonderas 1813 a 1/2%. 7 492 .. 492 .. 26 ..£ 16 .. 1 54fC _ — 1 ««i 57 25 lanqua Lypctbôcaire 1.1.000 — r. 600,, . 586 .. 410 .. 549 .. 536 50 406 .. 549 . . 10 .. 101 50 190 .. 15 62 715 .. 718 .. fco .. 86 — Lyonnais — Mobilier Français. .. cpt. , -terme. 1664 .. 1670 .. 663 .. 1660 .. 1669 .. 663 .. 36 ,.i 446 50 440 .. 18 25 S 820 .. 820 .. 36 ..i sanana Française ponr le u 300 50 302 .. 60 26 ..Î — Union parisienne 1179 .. 860 .. 1176 .. 860 .. i ] t '.'. l mmofciiiere ôe France obi . 400 t. 160 5C 198 .. 80 ..r 650 .. 648 50 15 .. 398 .. 22 60 r 625 .. 36 .. j .conomiauos, obi. 3% 390 .. 388 .. 80 .. £ 26 jc Al» en en. ad 667 898 .. 605 ... 397 924 60 920 .. 35 50 — [cuissanœ 434 .. 430 .. 25 T3 »— obi.6% ............... t . t.47 ••\nD*rn. VALEURS FRANÇAISES Cours Au- rev. Fonds d'États, Villes (Aet, OU., Prfcéd. jourd. 20 .fa*. ow. 4% 507 5(3* 500 .. 15 — —3% . 410 .. 409 .. 15 — — 3o /o nouvelle 409 .. 408 .. 12 & — —S 1/2% 875 .. 374 .. 15 . — — Ardennœ 404 .. 405 50 58 ., Lyon, act , „ , IS23 .. 1S20 .. 15 .. — 414 50 418 50 15 .. — Bourbonnais 8% 405 .. 407 .. 15 .. — Uanpbiné 3% 405.. 400.. 25 .. — Méditerranée b% r. 625 Ir.... 683.. 630.. 15 . — _ — S% , ,. 407 .. 406 50 15 ., — Fusion 3% 400.. 41050 15 .. — Fusion non relie 3% 413 .. 415 .. 12 50 — 1/2%.... , 875 50 376.. 15 .. — Victor-Emmanuel 1882 415 4,2 50 ..Midi, act ..1120 .. 25 .. — jouissance 576.. 576.. 15 .. — obi. 3% 406 .. 406 .. . u — — i°î\"2iï nlu * «5.. 4U-. Ig 50 — — « 1«% 367 50 368 .. 7\"! ..Nord, act 1666 . . 1670 .. M — 1250.. 12«0.. } 5 ,£S, i\\ 41S .. 416 50 12 60 — — 2 1/2% 379 e< 377 75 59 ..Orléans act . t ... 1374 .. 1365 .. 44 .. — «niwaoce 955 .. 950 .. 16 — obi. 3% 40*60 408.. 15 .. — — 3% nouvelle* 410 ,. 410 50 12 60 — — 2 1/2%... ZTZ 50 37Q 50 50 Ouest, ect 896 .. 895 .. — :onlasaace 485.. 489 50 15 .. Obi. 3% 406 50 408 .. 15 .. — — 3% nouvelles. 410.. 412 50 12 50 — — 21/3% 375 .. 372 .. 2** 75Ouest-Algérien, act .............. 634.. 633.. lï -• — Obi. 3% 392 .. 390 .. « .. sua de la France, act 132 .. 127 .. J5 .. — obi. 3%.. t 390 .. 392 .. • • Cbiltra-iom Yonnan 3% 893 25 394 .. 20 .. Docks de Marseille, act 419 .. 424 .. 20 . Magasin* Généraux, act 476 .. 466 .. 90 .. Compacm'io Générale des Eaux 2110 37 50 Gaz étranger, act. 841 .. ..... 12 .. Compagnie Transatlantique, act 203 .. 204 .. 12 .. TT\"*\" _ priorité 2X150 \" ; îg ; : g\" •• Métropolitain. «o ; . m .. ,s & Métro Nord-Sud 198. 200.- Î1 Rs' An a Sun» Français 212 .. 214 .. 12 50 onmibos ds Farts, act. 746.. 747 .. 20 ..Omnibus, aot., jouissant» '40 ... .. S .. Omnium Lyonnais, uc\", 142 25 140 50 15 .. Parisieuno Electirique. ad......... 317 .. 316 .. 4 ..Tramways Eat-Pansiea. aot 70 .. .... 10 .. Tramways Paris e l Seine 312 .. 814 .. 27 50 Tramways Français, act 612 .. 506 .. 10 .. C lB G 1 \" Parisienne Tramways-Sud. aot 133 .. 181 50 10 .. Voitures, act 186 .. 185 .. 12 50îAsaociatior- Minière, act.., 266 .. 266 .. 0 25pUfUilag. act 147 75 140 50 15 ..[Ateliers du Nord et de l'Est...,..,». 483 23 . Bolée, act 835 .. 889 . 25 Eiectro-Mè taliurgi e, act 525 .. 627 .. 12 Là Mines de Maltidar.o jouissance 365 .. 357 .. 24 60-Bannue et Minas (Compara. Iranç. 544 .. 543 .. 15 Compagnie Française des Métaux... 798 55 * ' Penarroya, act 1428 .. 1440 .. la 50 Sels *enmes (Russie méridionale) 333 .. 330 .. panama (Bons À lotir 128 .. 126 50 17955 de Suoa. aot ept. 5680 .. 5680 .. — — terme . 5700 .. 5675 .. 87 iô — parts de fondateur....... 2655 .. 2552 .. 15455 ~ rcciétt civile. » 8970 .. 3960 .. 37 go Dynamite, act........ 812 .. 806 .. I » Etablissements OrosdJ-Eack........ 202 .. 203 .. 27 ôôtForces i lotrices du Kbône 642 .. 636 .. ■£> iijjCe rrintemoi 488 50 436 50 lo 41 — act.PHV.829.. 32050 31 25 Tbomeon-ifoustoa. aot 785 .. ..... 7 09 Ratxmerie Say act 377 . 375 .. II b7 — act. priv 271 .. 270 .. 1 j . Distribution (PElecrt cité 691 .. 603 .. . ..Ûueet-Loimâro 166 .. 166.. itt iÂliUectticita de Paru. 781 .. 777 ..\nCorbeil : le gras sac, ( •4 francs. Ouverture Cours sritiiu. P. hiut Clôture F. \"ARINES (leur. les 190 kllc S Courant.... 39 65 é 39 ?0i39 70139 65139 70 à .. .. Avril 38 15 .. .. 38 20 38 15 38 20 .... Mai-Juin .., 37 95 28 . . 38 .. 37 95 37 95 4 de mai... 37 80 37 85 37 85137 80137 80 .. .. Juillet-Août. 137 50 .. .. 37 60137 50137' 60 .... Circulation (quintaux) 4.200 1- armes supérieures de consommation de Paris : 64 .. à .. .. : autr es marques : 61 ,» à 64 ... gros sac. BLES, ies 109 kilos Courant.... 28 55 à 28 65129 80|28 60;29 70 à 29 80 Avril 28 35 28 40 28 40 28 35 28 40 .... Mai-Juin ... 28 20 28 25 28 25128 20 28 20 28 25 4 de mai.... 27 95 28 .. 28 .. •27 95 28 Juillet-Août. 127 65 .. .. 27 70 27 65 27 70 .. .. Circulation (quintaux).... 1.000 SEIGLES, .es 100 kilos Courant.... 20 25 a .. ., 20 25 à ' Avril 20 50 .... 20 50 Mai-Juin ... 20 50 .. .. 20 50 4 de mai.... 20 50 .... 20 50 ...\" Juillet-Août. 120 50 .. .. 20 50 ...\" Circulation (ouintauxi AVOINES NOIRES, te: 109 Ic'.loi Courant.... 21 35 à .. .. 21 40)21 S5i2i 40 à .. Avril 21 50 21 55121 65 21 50121 55 .. .. Mai-Juin ... 21 65 21 70121 80 21 65121 80 4 de mai.... 21 45 .. .. 21 45 21 45 21 40 21 50 Juillet-Août. 21 .. 21 10 21 10 21 10 21 10 .... Circulation aulntaux. .... 3.00-> AVOINES DIVERSES, es 100 kilos Courant.... 19 05 à .. .. 19 05 19 05 19 05 à .. .. Avril ...... 19 19 10 .. Mai-Juin ... 19 30 .. .. 19 30 ..1! 4 de mai.... ly 50 .. .. 19 50 Juillet-Août, 19 * . • • 19 Circulation (quintaux).... • * • • • HUILE DE COLZA, les 130 klloi Courant.... 71 .. à ... .. 71 .. 71 .. 71 .. à .. .. Avril 69 50 70 50 70 .. 70 .. ;o Mai-Juin ... 68 50 69 50 .. ,, 68 50 69 50 4 de mai.... SS .. 68 50 68 .. 68 50 Juillet-Août. 38 68 67 75 68 .. Circulation (quintaux).... ,,,,, 409 HUILE DE LIN. les 100 kilo Courant.... 31 25 â .... 61 25|61 .. 61 .. à .. Avril 30 .. 60 25|60 25 60 2a 60 25 Mai-Juin ... r»9 75 60 25 60 .. 60 25 4 de mai.... 30-25 .. .. 60 26Î60 25 60 25 ... Juillet-Août. 39 75 60 .. 60 ,.| 59 75 59 75 60 .. Circulation (quintaux).... 200 ALCOOLS, l'hecto nu à 03' Courant.... 43 75 à 44 .. 44 .. 43 75,43 75 à 44 .. Avril 43 75 44 .. 4-1 .. 43 75 44 4 de mai... io 25 .... 43 00 43 25 43 25 43 50 4 derniers . 42 50 42 75 42 75 43 .. 4 d'octobre. 42 50 .... 42 75 42 50 42 75 .... Circulation Ipipesl 500 stocks (pipes) ... 23.200 Plus 2 ir. 6 de taxe de labricatinn. SUCRES n° S, les 190 kilo Courant.... 31 50 à , 31 75(31 50,31 62 è 31 75 Avril 31 75 .. .. 31 87131 6231 75 31 87 4 de mai.... 32 12 32 25 32 37132 12 32 25 32 37 J uiilet-Août. 32 25 .... 32 50 32 25 32 50 .. .. 4 d'octobre . 32 12 32 25 32 25 32 12 32 25 .... Circulation isacs) 80 Sucre raffiné 64 .. a 64 50 : s urchoix, cassé ran jé en caisses, de 66 oO à 68 50. droits acquittés. Pius 2 lr. de taxe de rallia- >gs-\nCOTONS très ordinaires Louisiane les 50 kl! ol LAINES Buen'-Ayr\" en suint les 100 kilos) CAFES Santos les 50 kilos Ouvert. Clôture Mars 82 25 . /. 82 -25 . /. Avril 82 50 . /. 82 50 . /. Mai 82 00 . /. 82 50 . /. Juin SI .. . /. 81 . . . . Juillet 80 50 . /. 80 50 . /. Août .. , 79 75 . /. 7 9 75 . /. Septembre 79 75 . t. 7'J 75 . /. Octobre .. 77 .. . /. 77 .. . /. Novembre. 76 25 . /. 76 25 . i. Décembre. 75 50 . /. 75 50 . /. Janvier ... 75 25 . /. 75 25 . /. Ouv. Clôt. Ouv. Clôt. 192 50 192 50 73 75 73 75 192 50 192 50 74 .. 74 .. 192 50 192 50 74 .. 74 .. 192 50 192 50 74 75 74 75 192 50 192 50 74 75 74 75 192 50 192 oO 75 . . 75 .. 192 50 192 50 75 50 73 50 192 50 192 50 75 25 75 25 19-2 .. 192 .. 75 25 75 25 191 50 191 50 75 25 75 25 189 50 189 50 75 25 75 25\nm VALEURS FRANÇAISES Fonds d'États, Tilles (ict., Otl.) Cours Au- prccéd. jourd. i 1 1 15 .h 4 ..N «léphotte. «et.... .... 279 .. 4 113 .. 112 ..15 20 ,A 17 5fl 55 !!x — de Bordeaux 4% 81 ,. 500 .. 499 .. — — C 1/2 »... ... 483 .. 482.. — de Lyon 3% 18S0 104 .. 108 .. 16 tec . 575 .. 578 . . I 4 50 ..] 20 .1 25 .0 ianrjue lanoue de j'Indo-Chino... 1607 ..1600 .. privée I/ron-Maweule..... • 457 .. 458 .. 7 50'jBonque des Provinces (Soc. Cenfcr.) 13 .. SMîomptoir des Entrepreneurs 649 50 649 50 406 .. 400 50 86 LOè 75 . _ 7 .. Secteur de la Rivé Oâûch ». 895 .. 391 .. 159 .. 156 .. 598 .. 590 . . 2é .. 10 .. 00 .. 13 75 Havraise ri'Enençie ac Gaz Centra., act • 285 .. 285 .. 658 .. 1651 .. 37 50 37 50 — (2* rériei 690 .. 590 .. 5 60 63 .. 84 54 113 24BolAn parts 110 75 .. 40 .. Ros. \" 20 .. 60 Laurmm (Compagnie Françâlso).... 440 .. 445 .. 40 ., 30 .. Nickel, act., 1184 ..1205 .. -iO .. 60 .. 50 .. — hi 1880 ..1865 .. 1214 .. 1215 .. 75 .. ' VtaTÎÏ ■ ask «y l 1772 .. 1780 .. 50 .. »iW! :a re L289 30 .. nîBW! . 950 75 .. £>98 60 .. 6 .. 20 .. 45 65 .. t>a ilk oit ris-Perret.. 1610 .. 1620 .. 140 .. 140 .. Dyle et Bacsuan E2MEHH Aciérie de là Mariné 1960 ..1970 ... Forges n ESv..... -310 ..... .. 40 .. •ù. cie ia> . 101 .. 1101 .. 75 .. ae 181 U 6(r virn-mr^r- £ 623 60 628 .. 12 50 80 .. Trexuei Le CM .es du(SavTB.. uso; 257 .. 258 50 2181 .. 2200 .. 17 .. 25 .. «# 817 50 814 50 648 .. 645 . . 25 .. *23 n ins„ act... 635 .. 685 .. 60 .. 30 .. «m • rffîuiiifl 42 50 100 Ciment pHpjn 55 .. l'ViiNItlrlilll 35 er. act.... 605 .. 601 .. 8 76 142 15 .. ij 1335 .. 1410 .. 97 .. 97 .. 624 55 .. iT.UMsMa'aMtUMJP.BïU ! es L180 .. 1101 . . 32 .. 32 . 165 lllp 5 IL p.. (c. 88 att.ï 585 508 .. 506 .. 1087 .. 1069 .. 105 « i ! [?■; 03 ' Jm-H i99G .. 1976 .. tWWo'F! iwi M.)«H 176 GERES 2 3/2 Anglais 2 1/2% 74 70 .. .. 5 0/0 5 0/0 4 0/0 4 0/0 4 0/0 5 0/0 . 3/2 Argentin 6% 1884 — 5% .... — 4% 00 Kasciak _ 4% 1-00 >n m 3% 2\" MO».. 70 55 77 . -\nirjpaiio\nBœuf 39.433 | Mouton ...... 21.196 Veau Porc ... 14.617 BOEUF, (prix du kilogramme] 1/4 de der. 0 90 à 1 66 Aloyau .... 1 20 à 2 50 1M de dev. 0 70 1 10 — déhanché 1 40 2 76 Cuisses .... 1 .. 1 50 Train 1 20 1 96 Pis et col, da 0 50 à 0 90 VEAU Extra 2 ce a 2 26 3* qualité.. 1 20 à l 40 1™ qualité.. 1 80 2 .. 4* qualité.. , .. • • . 2\" qualité.. 1 46 1 70 Pans cuisses 1 50 2 70 VEAU DE CAEN 1/4 de dey . 1 10 à 1 40 | t 1/4 de der. 1 50 à 2 16 MOUTON (sans fressure] 1™ qualité.. 2 20 à 2 40 Agn. s. tête. 1 70 à 2 20 2* qualité.. 1 90 2 10 Agn. de lait 3\" qualité.. 1 70 1 80 ni tête, ni fr. 1 90 2 30 4° qualité.. 1 20 1 60 Pré salé ont. . . • • . • Gigots ..... 2 ., 3 .. — culotte.. . .. . .. PORC Extra 1 70 à 1 80 Jambons... 1 50 à 2 .. 1™ qualité.. 1 60 1 66 Poitr. salée. 2\" qualité.. 1 50 1 56 — fraîche i 20 1 60 Filet ...... 1 60 2 20 Reins 1 40 1 96\noern. VALEURS DIVERSES cours 1 rev. Foods d'États (Art. rt 6bl.) Au- jourd. 3 l/ÏÏSuisse 3 1/2 1889 89 90 3 OÂS — 3% 1803 8026 40 /WTurc 4% unifié........ 85 90 2° ••Ottoman Consolidé 4% 1880 434 60 20 ..[Douanes Gttomaner.............. 444 .. 0 4 O/OOtiom. Trib. d'Egypte 4«& i$ÔÔ.... ioo .. 20 ..Priorité Tombac 4% 1863 422 .. „P ■ fo|6 o Jo 1 ! 2 - a^ 60 si:: - H S8? i? :: • - ® 1/2% iééi ........... 73 50 5 0/0 — 5% 1905............... 00 en . 2} 40 Banque Espagnole Ôio de la Plata 444 31 35 Banane 1, R. P. P° Autric 5Ag °, » - d'Athtae, 8Ï6Ô ««os z is - 0 !22 Sfl _ Wi ■ ■ d® M Crtdil Foncier d'Antiiciê joig ' ' ; 2J .. — — Egyptien • • • • ' ' 21 25 _ _ Franco-Canadien ; | ■ ?k ÔA ~ ~ Hongrai 479 . (P- s6 Andatous. aet 305.. . \\\\ ■■ — 3% i\" air-e fcya . 317 .. . iï • ' — — 8\" férié Bxe 305 .. . f! Aatr etLenc-HoTOTOiE. aot, 752 .. ■0 î| \" — obi. V> hypothèque ... 377 .. • îï \" — ~ ? hypothéqua ... 309 .. s JJ •• — — ï hypothèque ... 370 .. 5 m \" * 369 .. 0 20 .. _ 4% 457 . 5 ià ••BraaU Raihray onfinaire» 875 .. 5 28 99 — — prirUtetéau 520 . W .. Chemin de ïar Congo Snnértenr.... 332 ; »0 r? • • Damas-Hamah r. v 254 75 — privilégiées 440 .. . Chemin de 1er de Goyaz 5% 459 . . .. ..Lombarde Snd-Autr.,act.......... 120. 10 15 .. — Obi. 3% „ 265 60 0 « - -3% «értaX 268 .. U) 20 .. — 4% «87 gr 0 29 1.. Méridionaux Italiens, aot 553 . • eh Nitrate Railways........ i.... 357.. 5 20 72 chemin de îer Nat. du Mexîqne 4% 455 . 0 22 50|Chemin de 1er Nord-Doaetzd 1/2% 500 5 21 p. Nord de l'Espagne, aot, 482 » Jf — — £° hypothéqne. 367 \" . 15 .. — — 2* hypothèque. 358 25 0 }i .. — — 3» hypothèque. S5S w . 15 .. — — V hypothèque, gt^Q 5 1»,.- — 8\" hypothèque. 349 ' >0 15 .. pampeltma (spéciale) 347 50 . 16 ,. Barcelone, priorité 350.. 0 15 .. Asturies r* nypothôqtie 357 0 15 .. — 2* hypoihéque 340 50, 0 15 .. — 8* hypothèque 347 .. 0 8 55 chemins Portugais, aot 330 .. . 15 — — 8% 1\" rang.. 307 .. » 15 .. — — V rang 250 25 >0 38 .. Railxrays et Electricité. 8*26 .. - 20 ..Russes 4% Riascan-OorU 454 .. 0 20 ,. — 4% Moseon-Kiew 449 .. 0 20 .. — 4% Moscou-Windau 449 25 . 15 .. Sajonique-Constanîanople 224 .. . 21 p.Saragosse. aot 463 .. . 15 .. — V hypothèque 355 .. . 15 .. * — 2* hypothèque 351 50 0 15 ,. — 8* hypothèque 350 .. . 20 .. Smyrne-Cassaba 4% 1894 424 .. . 20 .. — 4% 1385 .. 404 50 6 19 .. Wagons-Lits ordinaires 449 .. . 19 .. — privilégiées 459 .. 6 8 0fOAmericanTeleph .. 688 .. • i o/oPhiladelphie Company..... 247 .. • 6r . .Bransh ord.... 493.. >0 52 sh Wo cpt. 1936 .. . .. — .terme .1935 .. 50 . Charb* de Sosnovk» cpt. 1475 .. . .. Makeevka, privilégiées. 286.. V 10 sh Central Mining 168.. 2 sb Lagunes ...... 62,. )7 12 sbLautaro. act.., 327 ,. Sucreries d'Egyp 1 » ord- ■ 74.- so .. èà 435 .. 495 . . 461 .. 89 .. 400 .. 381 .. 388 69 80 444 .. 570 .. 85 .. 868 .. 242 .. 655 .. 1220 .. 759 .. 826 .. 479 .. 3i9 50 304 .. 375 .\" ! 366 .. 370 .. 369 50 458 .. 390 . . èsi 255 .. 441 75 456 .. 120 .. 265 .. 269 25 388 . . 352 i! 450 50 500 .. 481 .. 366 .. 858 .. 252 .. 850 . . 349 .. 344 50 356 .. 355 .. 846 .. 346 .. 308 !! 252 60 830 . . 453 .. 448 .. 448 .. 822 .. 464 50 355 348 50 424 !! 404 .. 449 .. 459 .. 244 50 490 .. 1958 .. 1965 .. 1463 . . 1480 .. 282 .. 263 .. 62 •S:!\nDern. VALEURS DIVERSES Cours Au- rev. Foods d'États (Act. et ON.) précél Jourd. — *<» Philippines. acfc 318 .. 315 .. 3600r — du Portugal, act. 595 8 50Econcmicues du Nord,... ..200 .199 25 25 .. Annuités Sedan-Lérouvilla D30 .. 531 50 25 .. — Crléans-Châions 560 50 562 .. î? * * a 396 50 396 50 15 ..Ain-Tin à Mascara 3% 416 . 15 .. Mécfcéria à Am-Seixa 3% 422 .. 425 .. la .. Mbstasanem à ï!ar»t 3% 426 .. 424 .. la ..Médoc 3% remboursable 500 I....400 .. 15 .. Lille-Béthnne 8% 411 . 4Ô8 . 26 ..goaario à Puerto BckHmo 5%..,.. 44g .. 443 .. 20 .. Ttamway? Français 4% 441 .. 445 50 4 O/Ô Industrielle Fonder. 4% 600 net .. 449 ?5 \" 19 60 4 1/2 — — 4% 600 net .. 400 4Ô0 16 .. Foncière Lyonnaise 3%, 410 S::SFa , ~.*:::::::::::îS : -î!l\" 1? 6Ô0&D1M Télégraphique? Si 1/2% -..836 50 334 4U .. _ — 4% ........ 47Q R.N 20 .. Eiectridté de Paris 4% 461 460 \" •20 ' 4 * 461 26 461 50 'S :: = :: jg - 22 50 — (Union 4 1/2% 89 §3 * * 292 * * 20..— — 4% 1900-03 2g;:4èà:: SX • • Aciéries de France 4% 467 ..462.. 22 50 l£2t*S& 4% n* ' m A * *\\W * 487 5^487 • • 60 Hauts-Fourneaux RCSSD 4 1/2%. 421 17 6ÔÎ! ét30X S.-l 1 i--U----4-l-eA 480..48Î .. \\l Ï\"\"\"ï? ri £ Ma-' tintas 3 i/2%.... 884 50887 .. 17 fiô SW\" 13 MJ 457 .. 457 26 17 m>VO-tores 3 1/2% » 375 374 .. Transatlantique 3%. 363 .. 350 .. 2J • • Etablissements Du val 4% 475 r9 • Moulins de Oorbeli 4% 449 » :: gis ■ • 20 .. Ratïineria Say 4% 465 25 465 25 • • •• Panama S 8 série. 112 ..112 .. ..Suez5% 599 50600 . . l| •• — 3% 3.-U1H- 427..430.. 20 .. Taxas Éumdpalas 4%'r S664\"'ténc 468 50 i mib-M'itt' m*-:-: 5 0/0 Russe 5% 1822 121 50 •. .. Oas Madrid privilégiées 192 .. ié4 8 . .HouJ'oras Russie. act. 222 226 .. .. .. Makeevfca, ordinaires 63* 64 .. .. Trilail (Charb e de) aot 289 13 30Locomotives et Mécaniques Russes. 625 fiiô . 30 71 têi Bnon Tono ord 3gg . _ SUS 23 05 — — juséf ............1291 291 ..Port de Para act. priv. 100 do!. t4>293 50 • • ». —- — act. ord. — — 1 g7 lq 45 .. TOIéeranhaj Cn Nord, aot 794 .. var . Cacôrâs-Madrd, obi.,,........... 175 170 in ■20 .. Portugal; 4% 1\" rang «0 60 410 50 var . — 4% 3\" rang 315 .. 26 .. Sao-Faolo Kio Qrande 5% 458 .. 456 17 50Land Bank àrôk. 3 1/2% 370 75870 . 25 .. Banque Industrielle dn Japon 5% 510 510 .. 17 50 Fonda.\" lig7Ptieu3 1/3 134/. 433 .. S! •• ~ — ?% see ..368 .. 14 = Hongrie tS ! tIS 11 7\" - g»» je'f% 363 .. 863 .. 44 .. Omninnl Russe 4% .. 431 20 ,. Sosnovice 4% 50 487 50 20 .. Wagons-Ut» 4% >502 50(500 25 25 .. Victoria snaat 6% 440 .. 442 . 26 .. — - — nouvelles (427 MARCHÉ E1V BANQUE T £ g \\ 0/01 Aryen tin 4% mixfc. f 97 20) .. *, 5 0/0\"Brêâl 5% 1895 - 1100 50>\noem. fljg rev. SSSii Coars précéd. r» ESN .I5 O/OBréml S % 1903 .. 102 .. 82 5 . 3 0/0 Mexique 3% ! ! ! ! ! : .. 31 . 5 0/0 L 7r*x 'a .. 51 7. 20 Bhl — md .. 22 5C 22 50 .. 16 7£ 12 aO GiQoeh ( .. 15 . .. 56 5C S.h 6|G0141:e«s . ,• 71 5C 54 ru.Harpener . ........ ..1416 . 1412 .. .. -Huanchaca .. 40 25 40 75 .. . • Lanrum (îrec • « 48 . 47 75 .. ..jShansi. •• 37 . 87 50 • • 19 25 19 25 87 75 .. 390 . 383 .. COMPTANT 5 O/O Alagoas 6% 1606. 5 0 /O 1 . Amazone 5% 1006 6 0/OtBuenos-A re«6%InA.... f» 0 /O Colombia 5% 1006 5 O/OlParana 5% or ' 15 50jCrédit Foncier Mutuel Rus. 3 8 6 0/o!Mumcip. oJParalmprw.8%..,. n 25 ..tPeraambuoo (Etat ae) 5% 3 O/OiColumbia Nat. Raii. 0% ... 5 0/WE»t Central Chilien 5%....,.... 0 O/OjMexican Union Railway 6%..., 5 1/2 0.Nord Cent. Colombie 5 1/2%.. ' 5 0/oMisaouri-Oklaboma ft%... ' 4 0A)A*tKUiVM»4%.............. • 15 .. JPorto-Rico 500 tr. 9% 1\" hyp. ' 25 .. — 500 tr. 5% 0» fajrp. ' 5 0/0 Sod du Brésil 5% 25 .. Port de Baiiia 5%...... .. • • Port de Para 3% 12 .. Cercle de Monaco 4% 320 Monaco (cercle de) 64 .. — cinquièmes Ô 50 r. Dnieprovionna 0 .. ..Donetz . . 0 .. AnJaracite Russe. ri .. Mines de Houille et Far Russie nié .. .. Ekacennowka 46 .. V; eu le-Montagne 8 .. Oklahoma (Charb. de) 16 r. (Société Naplise) .. Huelva Oopper . . Culture de Paconda .. ..{Minas Pedrazzini ............. 2 sh 6 Wùim Weii Copper... .. .Franco- Wyoming4% préf...... 5 .. .. — ordinaires .... .. Plaques Lumière, jouissance 10 AxûcHes (iaUlard ordinaires.... 10 ~ ~ privilégiées ... .. .. Jumpe-CaJiiornran .. .. Uni. Gold Mining (Tarsntnia)... . . .. Grange Placer Mining.. . 22 ôOtasrir. £i. des d *%■ Plus bai - \"430 1! *46i ' 405 • *342 •• 463 ** 290 ..5430 -.1080 ..3240 ..1330 '. ! 1630 .. 82 .. 796 \" ! \".*25 .. 136 .. 57 .. 2 Pl. hait *432 .*! *4Ôi 50 406 SÂ 344 .. 464 .. 290 50 5456 .. 1092 .• 18240 .. 1330 îôàô II 82 .. 802 .. *25:: 138 50 58 25 '\"•Il r\nLA MYCOLYSINE et L'Extrait de Mycolvsine guérissent le Coryia, ! Angine, la Grippe, la Bronchits, 1 Acné, la Furonculose, 1 Anthrax, 1 Eczéma, le Psoriasis, l'Entérite, la Phlébite, l'Asthme, 1 Emphysème, l'lnfection Blennorrhagique. LA PHYMALOSB et l'Extrait de Phymalose guérissent la TUBERCULOSE LE CANCER doit être traité par la CYTOLASE et par L'ELECTRQ-COAGULATIQN La SPIRILLASE guérit la SYPHILIS Ecrire à l'lnstitut Doyen, 6, rue Piccini, Paris, oii les examens spéciaux et les analyses du sang se font les mardis et vendredis, de 11 h. du matin i 1 II du soir.\nRHUM NEGRITA le meilleur\ncontre la CONSTIPATION\npil# 1 A*'?.' 1 ■ :'; ;'| '»'fco' ' ■~fâïït ■Ji-.-JB'.V\"-'«Ûr, I m [ 1 i ON ÉVITE ON SOIGNE ON GUÉRIT Toutes les Maladies DES VOIES RESPIRATOIRES par l'emploi des Pastilles VALDÂ ANTISEPTIQUES ■ais le succès n'est assure que si on emploie bien LES PASTILLES VALDA VÉRITABLES LES EXIGER dans toutes les Pharmacies En BOITES de 4 fr. 25 partant le nom VALDA\n! av. Rapport du Docteur Routh, méde chef de l'Hôpital Samaritain des fem des enfants, à Londres : « Naturel » riche en éléments indispensables ai » la Revalescière est la nourriture par » lence qui suffit à elle seule pour re: » les forces des enfants et des mala » tout âge. Beaucoup de femmes et d'e: » dépérissant dans cet hôpital d'atro » de faiblesse ont été parfaitement » par la Revalescière Du Barry. » En hnllpq fr 2.50: 4.50- 7.75: 17.50:\nHÉ i»- .JV.V; Avec 4 centimes de CAC i Il £*.■ \"M '•* i ■ vous faites un délicieux déjeûner SO °|o MOINS CHER et meilleur que tous les Chocolats en tablettes on en pondre PRÉPfiIATIOI INSTANTANÉE •i :.i shrmmSèzli:votre Épicier ou àTAgertce Générale du Cacao Van Houîen, Service i ,-2,; rue Paris.ie Catalogue des bw Superbes primes offertes aux Consommateurs r\nGRANDS MAGASINS D'AMEUBLEMENT au a OIS SCULPTÉ 105, Boulevard de Sébastopol, 105 ■ PARIS 1 tiuœmœtnazi mm M ' Kl'.i? I î!*W Q MOuil SALLE A lÂISSEH chêne massif ci ré naturel ou foncé, bonne fabrication, compre nant: 1 buffet largeur 1\"40, rosaces, appliques et tiroirs sculptés ;1 table à allon- m arts Fr. ges; 6 chaises siège et dos cannés 6m %Jï Enyol franco du Catalogne snr demande Expéditions franco de port et d'emballage à partir de 100 fr. LES WftÇftSINS RESTENT OUVERTS IE PIIUKHÉ\n","56\n■ L>e Petit Parisien\nMODES, PEIGNOIRS, CORSAGES, JUPES BONNETERIE, CHAUSSURES Grande JOURNÉE ANNUELLE DES SOIERIES i € 22-337- 23-227- MANTEAU PALETOT tailleur, draperie ou taupe, «ami satin QQ Y| I analaise. façon eoisnée. OQ noir. Lonjr. 1\"05-.. m3Î7 * \" I Long. 1\"55 OCCASIONS EXCEPTIONNELLES A TOUS LES COMPTOIRS CHAPEAU tagal garai ruban CHAPEAU garni b—deaap et petites rosts. 19 »\nr=* v MEUBLES CONFECTION UN6e«« cMAufnxis - oMourettieatcrcum • 9MOHOO*AFns3««M>OBJMO • A m as* h-FQWME 1» classe. Elève de la MalernMl OAIJiB aai.Mtj:'. 35, Boulevard de Strasbourg g»ar-nu - oacm» Consul. Correa. Mciucia- grom-\nPENSIONNES n RETRAITÉS ÎS peuvent recevoir 'minéd' un trimestre d'avance. Tartts modérés Discrétion T'lépdone ms.m. la. Caisse Cïjntil.de fßÉvoY.wcc.jl.r.de Bichelien. FAB-j KHfcïS îff« lUeut |N 41 MtUAISa R£MOOURB *lf . jqlac. 12a. Fâabi m MUTUELLE, a. r« lONTMâiril. SA AU 139 KT \"*■ At|* A TOUS SUR SiGNAT.. BEI 8, A LON« OCCAI. ***% EL A CAISSE EONCIEBI SA RUE CHABROL. SA AAAIt. LAFON.I37. R. LAFAÏETTE îW.ÏLWi-\nIk SUBLIMIOR DE HARRIS «J PLUS DE CHEVEUX GRISII Ww\\ Couleur de Jeunesse en 3 applications. s*. J Alf I C Ou détaillant la VÉRITABLE SUBLIMIOR OS HARRIS. ■MM- M W I O. certains commerçants sans scruculet dénigrant notre article soi ir |M essayer de faire accoster à la oit ce une imitation leur laissant un olus iront HHMIv a intfice et. car suite, de qualité inférieure. W*y Le SUBLIMIOR permet de friser et emséehe les ehereua de se casser. \" Pris en France 2'50 «t 4 fr. chez les Coiffeurs et Parfumeurs. MARRIS. IS. Ru* 4a Trériaa. Parla, les prospectus enrayés iratis tous o» terme et disent. m % ■ y vt il S*.c ssxs i\" ■. SANS MAITRE NI LEÇONS m L Ange do Foyer qui, par une musique mélodieuse, vous ctannc «L vous égayé, vous l'avez chez vous, pères et mères de famille en la personne de vos gra cieuses Jeunes filles et de vos aimables jeunes gens. Sans aucun maître, en quelques leçons apprises par nos méthodes si faciles, si com plètes. nous affirmons qu'avec nos instru ments absolument parfaits, n'importe qui en peu de temps, jouera «tes airs les plus harmonieux. Nos instruments sont envoyés franco à l'essai et sa paient S M R- • Mfe ' v I 1 t < ». A 5 FRANCS PAR WO4S IT 1500 «te catalogue. MANDOLINE en patt»andre,*i côtés, de forme absolument noo veiie et des plus gracieuses. Les bords do la table sont en bots de rose z la plamse de la table en cb-eno serai d'un bel effet, sa formeélé gante et pratique facilite la main ta jouant. La touche-concert est garnie de points de nacre indï- Suant Us positions, la forme de t tête de cette mandoline, et la disposition de la mécanique assure une tension plus régulière des cordes, Cest un véritable instrument professionnel. Primes gratuites : i étui tissu caout chouté, 1 jeude cordes,■ diapason donnant les 4 notes, I méthode Irvaffdétaillée permettant d'ap prendre soi-même. PWX : 60 fr.» payable Wr. par mois. £n mm.g a tin, mu.tr** genres depuis 16 francs- (Pofr U catalogue.) IXIIU.X p.»*,~ 'T.. ~ . 3i àl t: M Si Mû m M mm mk ? \\ m Maison FOVQUE / mcordco* ituieil *££££ t»***. », / touches, 8 basses, le tout à double ton, 57, / en tout 58 notes, les touchas sent en nacre, Riia ie PHAieUta-VIII. / 4 rangée, d, pUgttt, ,4p,r4e, «t inrarchmn ™ ' / geab ; e , ..ce Urne, acier extra foltw, 16 grand, EUyon G / plis garnis de coin* nickelés, le cadre eu bois . / da palissandre est orné de gravures d'un effet 1 \"y fi / merveilleux. Les angles du cadre renforcés par-des (Sien mettf i'sdrcuê oc rr> irS%ist ) / plis garnis Oe cotas mcxeies, te CSŒT« e» ocu / de pshssandia est omé de gravures d'un effet / merveilleux. Les angles du cadre renforcés par-des I coins massifs on nickel offrent une grande solidité. • e Nouveau fermoir nickelé à crochet breveté évitant / tonte perte da vent. Cet accordéon a une réelle fac»- / Kté de jeu, et grâce à ses lames acier une très fort* / sonorité. Il est an même temps très harmonieux. Noua W livrons avec une méthode Garaaud chiffrée très facile à ' apprendre saoe connaître la musique. Prix 84 fr-, payable 5 fr. par mois. Le catalogua contient an gread chou de modèles plus ordinaires depuis 15 francs. C'est on instrument exceesrvemeot sérieux pour concert, danses, aie C. violon est livré avec : i archet bots d'amourette avec hausse à recouvrement, I diapason, i jeu da cordes de rechange, i béton de colophane, i méthode Masse, simple, facile à apprendre pour tout le monde. La tout dan» une élégante boite an bois verni, delaformed» l'instru ment, avec serrure et poignée. PRIX : 60 fr., payable 6 fr. par mate. Nom* po avons livrer-d'entre* ent re* fins ordinaires depuis 15 fr_ et de plat beaux futqn'à 300 fr BOTRE CATALOGUE COMPLET est enveyé franco i tous et partout sur simple demande- Il contient U description FLAGEOLETS SAXOPHONES BUOLEB ALTOS TROMBONES TROMPETTES Tria H* O CFCSSM CLAIRONS TAMBOURS ACCORDEONS | MANDOLINES GUITARES VIOLONS VIOLONCELLES CONTRE-BASSES ALTOS CMHETS A PISTON FLUTES CLARINETTES\nG A tflff CC Al MC Olplômiadelà Pteuilide Maaee.aeParfa.Prt.no wAQb'rkffl PtnthM). Parla et Camp. Plate anf*ort.ité~di»cr.) Contait, n» heurt ou écrire M**J. SALMOV. 55.Fauto.lt-WSrttn SABE-F' M H A^THfySE O lT DBES tEVASsEOR Hwinillti EolTv.: 3fr Si 1 WS.R. du Roule. Pari». J'ENVOIE GRATUITEMENT notice concernant iea «LOBULES CL AR Y,qui.toujoar», rétablissent le cours interrompu des fonction» de la femme. CMr. Ph» CLARY.3B isi.Boal<> BeanmaxafeataJAßlß\nBYd.ES,MOTOCYCLETTES*AUTOa \"L'ALBATROS\"! LA meilleure des grandes marques française; H. BILi-OUIN Ingénieur - Constructeur 104, Avenue de Vllllers, PARIS S Médailles d'OritS Grands Prix ai Expositions fado» i» nul», scsni it loi {traitai 31cydettes ti antres depuu 130 tr î'oeession bon état - 40 - lotocyclettes aenvss - 475 • récession bon état - l&O- M-cars 950, d* occasion boa état 400 I atome b. 2«t* pL IMOO. oc cas. 600 Acteurs, Accessoires, Pièces détachées. Cltihja Irtia TiUphant.- 648-03 Facilité* de PaiemaaU M- VIDAL. 2. rue QAMBEY. Paris.\nA, S AGE-FEMME JW 92. rua Saint-A nt de*. Paria. on écrira- FONDS DE COMMERCE Banlieue. Vïns-Liq.-Hôt-! à rendre p. c. divorce.Px 7000 f. Net 4000 {. Pressa. M. D. K., Bur. restant 114 4 lia ire t.sér.t.repos.dame ou ménae.p.dép.Vin 250 à 450 p.m iog' con v. MariUer^.v 4 \" .12 .b.feéDastopol AU CENTRE DE LA VILLE M.-et-Loire. A céder c°* nouveautés, confections, 8.000 d'aff. à 25 0/0, facile à augmenter. Px 6,000 f. iPETiTJEAR'&MOIITMARÏRE\nVTVXXXTŒ-SX Jo m 0 our PERSONNES ÎJL al£s y CURE DE PRINTEMPS CURE DES PILULES PINK !-W> WUVXSI : .U INK SMO ou r «MERSONNES JL ALES y Lorsqu'une journée doit se terminer par un orage, nous éprouvons une gêne et nous disons par avance \" le temps va changer \". Lorsqu'il doit pleuvoir, les rhumatisants vous annoncent la pluie, car ils sentent plus vivement leurs douleurs. Moins on est bien portant, plus on ressent vivement les variations du temps. je Nous sommes arrivés, chers lecteurs, au moment où se produit le changement le plus brusque de l'année. Au triste hiver, le radieux printemps a succédé. Ce changement nous incommode tous et est plus vivement ressenti par ceux qui ne sont pas aussi bien portants qu'ils pourraient être. , Jf Tout dans la nature montre une nouvelle vie. Les feuilles poussent, les arbres fleurissent, le soleil nous éclaire plus longtemps et ses rayons sont plus chauds ; c'est un réveil général. Nous devrions être mieux, semble-t-il ? En réalité nous nous sentons mal à notre aise. Pourquoi ? Parce que notre organisme n'est pas en parfait équilibre, parce qu'il n'est pas en harmonie avec la nature. Nos organes affaiblis nous empêchent de bénéficier, de profiter de cette vie nouvelle. Jf L'homme qui va au festin sans aucun appétit, avec un estomac délabré, n'y prendra aucun plaisir, n'en tirera aucun bénéfice, il sera même incommodé. Nous arrivons au banquet que nous offre la nature avec un organisme délabré. Notre organisme est surpris et il éprouve une grande gêne. Jf . Pourquoi notre organisme est-il en si mauvaise posture pour recevoir les bienfaits de la nature? Tout simplement parce que, depuis 6 mois, nous avons vécu dune manière anti- LES PILULES PINK PURIFIENT LE SANG hygiénique. Depuis 6 mois nous sommes restés enfermés chez nous, respirant l'air confiné de nos maisons, l'air vicié par les émanations des calorifères et des poêles, la fumée des lampes qu'on allume à 4 heures du soir pour ne les éteindre qu'au moment du coucher. Jf Nous avons, au cours de cette mauvaise saison, pris froid, attrapé rhumes et bronchites, subi les attaques de la grippe et cela nous a déprimés. Pendant les grands froids, nous avons mangé davantage pour augmenter nos calories, nous avons pris moins d'exercice parce qu'il était imprudent de sortir. Les fonctions de nos organes éliminateurs, reins, foie, intestins, se sont ralenties et notre sang s'est chargé d'impuretés. Toutes ces humeurs cherchent à sortir maintenant par la peau et nombreux sont ceux qui ont des rougeurs, de l'herpès, des furoncles. Jf De tout temps, le besoin d'une cure de printemps s'est fait sentir. Une purgation constitua longtemps cette cure. La cure de printemps ainsi faite est incomplète, à peine ébauchée, pourrait-on dire ; une purgation, c'est bien, mais c'est insuffisant ; elle débarrassera l'intestin, mais elle ne fortifiera pas l'organisme, elle n'enrichira pas le sang, ne stimulera pas les fonctions de tous nos organes. La purgation nettoiera une partie de notre organisme, mais n'aura pas d'action sur l'ensemble. La vraie cure de printemps c'est la cure tonique, la cure régénératrice. Jf Nous avons toujours obtenu des résultats remarquables à pareille époque de la cure des Pilules Pink, le régénérateur du sang, le tonique des nerfs qui a donné et donne encore chaque jour de si remarquables guérisons, que tout le monde est à même de pouvoir contrôler. Nous vous recommandons la cure des Pilules Pink, cure de printemps, estimant qu'il n'y a pas un médicament mieux approprié dans ce but. Prenez des Pilules Pink pendant une ou deux semaines. Vous vous sentirez alors dans un état de bien-être très grand et vous pourrez profiter des beaux jours. LES PILULES PINK PURIFIENT LE SANG m 38 1 NU >r V MM -r * I S \\ I'TÏ SI 1S M I.V «S* M «C r Si - , ** , V W «r M ittr: s - V -\nCe qui démontre le haute teneur médicamentma ou DOCTEUR DUPEYRQUX c'est qu'exposées à la chaleur elles se givrent de cristaux. Ce sont les plus efficaces, les plus agréables et les moins chères. Tousseurs, Asthmatiques, Brmchitmuc, Btnphysimateux sont toujours souia- Sés, souvent guéris par une botte de flr. 75 que le D' DUPEYROUX, 5, Square de Messine, Paris, envoie franco à domicile contre O fr 05 en timbres ou mandat L.A 1111» Voici le Printemps, et tout le monde sait qu'à cette époque de l'année le Sang, ce grand dispensateur de la santé, a tendance à s'échauffer et à amener les plus graves désordres dans l'organisme. Il est donc indispensable de veiller à la bonne Circulation du Sang, qui doit vivi fier lOUS les organes sans les congestionner. L'expérience a suffisamment prouvé que la EPllaMiSfiliii uniquement composée de plantes, dont les principes actifs ont été extraits par un procédé spécial, est le meilleur Régulateur de la Circulation du Sang, qui soit connu. Ixiger te périrait de la Circulation du Sang, qui soit connu. Tout le mende frit p 1 ■- maintenant la Cure de Printemps avec la V X JOUVENCE de l'AfiM SOIT F fgfi» j qui guérit les Troubles J de la Circulation du Sang, les Maladies de 1 •Estomac, de l'lntestin &*»»**** et des Nerfs, les AFI- . graines, tes Névralgies : toutes les Maladies intérieures de la Femme, les Accidents du RETOUR D'AGE, les Chaleurs, Vapeurs. Etoultemenls, Congestions, etc. Une cure de six semaines, c'est tien peu de chose, quand on songe aux différents malaises que l'on évitera grâce à celle sage précaution. La Jouvence de l'Abbé Soury, 3 fr. 50 le flacon dans toutes Pharmacies. 4 fr. 10 fran co gare. Les trois flacons 10 fr. 50 fran co gare contre mandat-poste adressé à la PHARMACIE MAG. DUMONTIER, à Rouen. (Notice contenant Renseignements gratis UNE LETTRE DE FESIISI Monsieur je suis tré Inquiète sa sujst de gg mon état de santé Js vous pris ds m'envoyer GRATIS ta notice concernant vos capsules toujours rétablissant 1s court interrompu tions de U femme. - Ecrirez tout M. ■~»4A\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,761045"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-03-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750328","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750328","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750328","http://gallica.bnf.fr/ark:/12148/bpt6k564654n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}