{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563468m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/12/27 (Numéro 12112)."],"contentAsText":["TKBNTB-Quatkiême ANNÉE. N° 12.112.\nLe plus fort Tirage des Journaux du Monde entier\nLUNDI 27 DÉCEMBRE 1909.\nABONNEMENTS Seine et Seme-ei-Bix Trois Mois. S fr. Six Mois 9 fr. Un An *8 tr.\nDIRECTION 18, rue d'Enghien, PARIS (10*) TELEPHONE N~ 103.73 - 103.7 S - 115.00 Lm manuscrite son Insérés ne sont pas rendus\nCINQ CENTIMES toute» i-b» «bmainks Le Supplément Littéraire illustré en couleurs (Luit pages) US NUMERO S CENTINHILS\nannonce» Annooseï »t Réoiamti sont rtfav * «'OFFICE D'ANNONCES TlUiPaoNï M \\IIM 10, ptaoe d« la Boura*. PARJsfîi\nABONNEMENTS ttpirttmenù et Ceiames Etranger • tr. Trois mom .... 8 fr. H tr Su Mois ... 45 tr. *8 tr. Un An 3© (r.\nÉDITION DE PARIS\nTRAIN 826\nUN CRI D'ALARME T\nLA mm PARISIENNE\nLa vieillesse des dompteurs. Bldel et François Coppée. Pendant un drame. Les petits secrets de la toute. Les témows. Gagnants de gros iots. Une aven.ure en chemin de ter\nQuand les dompteurs ne finissent pas dévorés par leurs fauves, ce qui fut le cas de quelques-uns, notamment de l'é légant Batty, que me rappellent mes souvenirs d'enfance Batty, portant si galamment un vague costume hongrois, ils terminent assez mélancoliquement leurs jours, même s'ils n'ont point à se plaindre de leur sort matériel. Ainsi que les vieux comédiens, fte pouvant s'accou tumer à la retraite, ils ont la nostalgie de la cage. Plus que d'autres encore; ils sentent amèrement le poids de l'âge, eux en qui triomphait la force- Ils se regret tent. Après avoir, soumis des monstres, à coups de cravache, il leur paraît y avoir une étrange ironie dans leur débi lité. Peut-être sentent-ils confusément, au delà de leur ertnui, le symbolisme de leur destinée, Leur esprit chagrin les porte à faire peu de cas de leurs succes seurs. Il n'est pas toujours besoin d'a voir été dompteur, d'ailleurs, pour con naître cette défiance à l'égard de ceux qui suivent une carrière où on a brillé. D'autres qu'un belluaire auraient pu pro noncer le mot de Martin, l'ancêtre des dompteurs, le vrai fondateur de leur art.\nIl s'était retiré à Rotterdam et, pour respirer encore l'acre odeur des bêtes féroces, il dirigeait le jardin zoologique, entrant, de temps en temps, dans les cages sous le prétexte de mettre ses in dociles pensionnaires à la raison, et, mê me sans public, en gardant les lunettes qu'il était forcé de porter, il reprenait, Un instant, les attitudes dominatrices auxquelles il avait dû sa renommée. Il avait alors quatre-vingt-trois ans. Un jour, un autre dompteur, Van Am burgh, passa à Rotterdam. En voyant les affiches, Martin eut le cœur serré. C'était tout son passé qui revivait ! Il eut la tentation d'aller voir ce rival. Ce pendant. au moment de pénétrer dans la baraque, il hésita et rebroussa che min. ' Non, dit-il, j'aime mieux ignorer » -«s exercices -. S'il allait faire plus que je n'ai fait, être plus hardi et plus adroit\nque je n'ai été !... Même disparu de l'arène, couvert de blessures et mutilé, comme un vétéran, le dompteur Bidel, qui vient de mourir, avait la consolation d'avoir conservé quelque popularité. Tel un vieux soldat narrant ses campagnes, il avait écrit ses souvenirs. Mais que faire, après s'être attardé le plus longtemps possible, dans l'oisiveté obligée, à évoquer les heures ardentes, les représentations ressem blant à des batailles où s'exerçait impé rieusement la volonté de l'homme sur la révolte de la bête ... On raconte que la Guimard, vieillie, infirme, refaisait, avec ses doigts, sur un petit théâtre de carton, les pas qu'elle avait dansés au temps de sa gloire. C'é tait mélancolique et charmant. Mais un dompteur a-t-il à sa disposition de telles distractions ?\nBidel, qui fut, à sa manière, une phy sionomie parisienne, pouvait du moins se rappeler que la littérature s'était aussi occupée de lui. La tragédienne Mlle Rousseil, tourmentée par le double dé mon de la poésie et de l'excentricité, n'avait-elle pas pénétré, avec lui, dans la cage de ses lions, pour y réciter des vers de sa composition : . C'est un vaillant dompteur, jamais il 11e recule Son corps semble pétri par les dieux. L'on croit [voir La grâce d'Apollon dans la force d'Hercule... Où sont les lointaines revues de fin d'année qui n'avaient pas manqué de s emparer de cet épisode dont s'amusa w instant la curiosité, et qui montraient les lions bâillant irrespectueusement pendant cet intermède lyrique. » ' -• * ' jt\nBidel eut mieux. Il eut, naguère, un feuilleton de François Coppée, dont l'é loge Officiel, cette dernière pelletée de terre, a été fait, cette semaine, à l'Aca démje, avec une grâce attendrie, par M. Jean Aicard et par M.. Pierre Loti. Flânant un jour au milieu de quelque fête foraine, il entra dans la ménagerie du dompteur, et il raconta joliment ses impressions de badaud parisien, car il ne lui déplaisait pas de confesser qu'il 1 était resté. Le belluaire l'intéressa, peut-être au delà du spectacle qu'il of frait et pour, des raisons que ne soupçon nait pas celui-ci, car, dans le décor mé diocre de son installation, François Cop pée voyait, par la vertu de son imagina tion, les foules de tout temps, toujours arvides de fortes émotions. Mais le poète reprenait tôt le dessus, en lui, et, plus complaisamment encore que devant le tableau de la lutte contre les fauves, il s'arrêtait, en philosophe, devant une oage, où une grande chienne allaitait deux lionceaux et deux jaguars nou- Veau-nés.\nPuis ce furent, sur Bidel, des notes, vraisemblablement assez peu connues, aujourd'hui, de M. Paul Hervieu. Le ha sard avait fait assister M. Paul Hervieu au drame qui se passa à la fête de Neuil ly, il y a quelque vingtécinq ans,' où les bêtes eurent leur revanche, une fois, sur le dompteur, et il analysa consciencieu sement les sensations d'un témoin, pen dant l'instant où l'homme, renversé, embarrasé dans son épieu, fut à la mer ci du lion. « Je n'oublierai jamais son\nregard au moment où il perdit l'équi libre ; je vois encore le globe de ses yeux sailli, tout blanc, hors des traits congestionnés... C'était l'expression de celui qui se sent perdu et s'abîme dans un gouffre ». Mais le public ? C'est là qu'est l'intérêt de ce vivant croquis psy chologique. Durant ces secondes où l'a nimal s'avançait vers son maître tombé et ne pouvant se relever, c'était une im mense pitié, une consternation... et, qui sait, pourtant, peut-être s'y mêlait-il quelque monstrueuse impatience de tra gique ! On pouvait là étudier aussi les instincts de l'animal humain, sous son vernis de civilisation. De l'horreur sans doute, mais un terrible besoin de ne rien perdre de la scène d'épouvante qui allait se. dérouler ; les palissades aussitôt esca ladées, des cris d'angoisse, mais, dans cette bousculade, une frénésie, même parmi les dames, de suivre toutes les particularités de l'affreuse scène... Et, après l'avoir dessinée, cette scène, en lui donnant une couleur intense, après avoir pris sa part, des anxiétés communes, M. Paul Hervieu redevenait un spirituel Pa risien. « Si je m'avisais de composer une physiologie du fauve moderne, disait-il, dans le cours de la méditation qu'il me faudrait consacrer aux accidents de ba raque, je ne manquerais pas de formu ler ces axiomes : 1° une spectatrice ne s'évanouit que lorsqu'il n'y a. plus rien à regarder ; 2° le public des deuxièmes n'attend jamais qu'une occasion pour passer dans les premières. » **■*\nDans les événements les plus dramati ques, il y a place pour l'observation ma licieuse. On a pu être frappé du peu d'empressement des voyageurs du train où se trouvait la malheureuse Mme Goiiin, à se faire connaître, malgré la discrétion qui leur était promise. Il y a donc mille raisons de venir de Fontaine- 1 bleau à Paris qu'on ne desire pas divul guer, et bien des petits secrets d'escapa des. Ces tragiques aventures de chemins de fer font évoquer une étrange histoire. Celle qui la raconta, toute frissonnante, vit sans doute encore. Tous les wagons n'étaient pas alors à couloir. Elle était seule dans son compartiment, roulant sur la ligne d'Orléans, en express, lors que, à l'une des stations, un homme en tra, porteur d'une- valise et se- dissimu lant dans un pardessus au col relevé. La voyageuse éprouva bientôt quelque terreur lorsqu'elle vit son compagnon de route ouvrir sa valise et en sortir osten siblement un revolver et des ciseaux. Il garda le revolver dans ca main droite et lui tendit les ciseaux. - Madame, lui dit-il d'une voix qui ne souffrait pas de réplique, d'impérieu ses circonstances m'obligent à vous de mander un service, pour singulier qu'il soit... Evitez-moi la peine, je vous prie, de vous tenir en respect avec cette arme pour vous empêcher de tirer la sonnette d'alarme... nous avons une heure devant nous, avant d'arriver à'la prochaine sta tion. Veuillez mè couper les cheveux qui, comme vous voyez, sont fort longs. . C'est un fou ! pensa la jeune fem me, en proie à une épouvante qui se con cevait. Elle obéit, en tremblant. Quand elle eut fini, l'homme la pria de se dé tourner un instant, puis il lui permit de le regarder ; il avait revêtu une robe de religieux et il s'était affublé d'une fausse barbe. Des raisons majeures, fit-il, m'in vitent à cette métamorphose, car mon si gnalement a été donné à la gare où je vais descendre. Je suis désolé d'être for cé, pour prévenir une trop prompte in discrétion, de vous mettre ce foulard sur la bouche... Je le ferai le plus légèrement possible. Le train s'arrêta. Il disparut rapide ment. Il y avait du sang sur les vête ments qu'il avait laissés. La réalité avait offert là le plus extravagant chapitre de roman... Paul GINISTY.\nREVISION DOUANIÈRE\nLA CHAMBRE A ABOUTI Jw On a parfois accusé la Chamhre de dê penser ses. forces sans aboutir ; elle vient, au sujet de la revision douanière, de répondre à ce reproche comme le fit, en marchant, le philosophe de l'antiquité, de vant qui on niait le mouvement. Cela constitue un véritable succès parle mentaire, car l'œuvre était difficile et la tâche lourde. On se demandait combien il faudrait de temps pour arriver au résultat et les prévisions optimistes ont été dépas sées à cet égard ; la Chambre a fait vile et bien.\nOn ne saurait trop l'en féliciter, quand on songe à la multiplicité des intérêts engages et aux difficultés provenant de la répercus sion possible de nos tarifs sur ceux des au tres nations.\nTelle qu'elle est faite, la revision doua nière est de nature à n'inquiéter aucune puissance étrangère. Elle n'expose pas no tre commerce à des représailles ; elle pro tège nos produits dans la limite légitime, à laquelle ils ont droit. Pour en arriver là, il a fallu un effort de travail considérable, un concours constant de bonnes volontés et un esprit de conci liation. *\n11 est donc juste de rendre hommage à la commission qui, s'éclairant des avis du gou vernement, a su accepter des transactions qui lui coûtaient au début et qui a fait preu ve ainsi d'un sens pratique supérieur aux conceptions de la théorie, en pareille ma tière.\nCe succès de la raison et de la modération fait honneur à la législature qui s'achève et sera apprécié justement dans le pays tout entier.\nLE MYSTÈRE DU\nUn magistrat nous fournit une hypothèse nouvelle\nIl y\" a deux jours M. Palliet, commissaire divisionnaire de la première brigade mobile, nous disait, après avoir longuement conféré avec M. Gridel, juge d'instruction, à Corbeil. Je brûle !... Dans quarante-huit heures, j'aurai la clef du mystère !... Comme nous tentions de lui arracher quel ques explications complémentaires, ce poli cier fort aimable, mais extrêmement discret, se borna à nous répondre, avec un sourire plein de promesses : Patientez !... Impossible de vous ren seigner davantage... Bientôt vous saurez tout !... Le délai fixé expire aujourd'hui. Allons nous enfin connaître les circonstances exac tes dans lesquelles la malheureuse Mme Gouin succomba si tragiquement le mercre di 15 décembre ? C'est à souhaiter. L>es magistrats à la gare de Lyon La justice, en tout cas, fait diligence pour éclaibcir cette dramatique affaire. Des interrogatoires dont on attendait des résultats intéressants ont eu lieu hier matin à Paris. Dans le cabinet de M. Bordère, commis saire spécial de la gare de Lyon, MM. Gri del, juge d'instruction de Corbeil, et Alba nel, son collègue du parquet de la Seine, auxquels s'étaient joints M. Palliet et son commissaire spécial adjoint M. Sabattier, ainsi que plusieurs inspecteurs, se trou vaient réunis,'vers dix heures, afin de re cueillir, à. nouveau, les déclarations des agents de la compagnie P.-L.-M. qui ex plorèrent le compartiment de Mme Gouin, à l'arrivée du train 826 à la gare. Il importait; surtout d'établir , si, oui ou non, le loqueteau 'de la portière avait été trouvé ouvert ou fermé, car, quoi qu'on ait dit ou écrit, jusqu'ici, ce point dont, on comprend, aisément, toute l'importance de meurait douteux. Les dépositions qu'ont faites les sous-fac teurs Nérôndat et Joseph Monot, Coûtant et Mariette, ainsi que- le visiteur Denis,' sont déjà connues des lecteurs du Petit Parisien. Elles n'ont apporté, à l'affaire, aucun élé ment nouveau digne d'être retenu ; elles n'ont mis en valeur aucun détail médit qui déjà n'ait été discuté. Mariette, on le sait, retrouva, éparpillés sous différents wagons, la chevelure de Mme Gouin qu'il prit d'ahord pour une crinière de cheval, et plusieurs lambeaux déchiquetés de la robe noire qu'elle portait. Il fait toutes réserves sur la question du loqueteau. Son camarade Denis, par contre, se montre très affirmatif : Je me trouvais, a-t-il dit, à l'extrémité des quais quand le 826 est entré en gare. J'ai donc vu tout le train passer devant moi. Les portières, sans exception, étaient fermées. Presque aussitôt, m'étant porté en avant, je vis un rassemblement devant un wagon de première classe. En face de l'un des compar timents, la porte de sortie était à moitié ar rachée et n était maintenue, à la paroi, que par la charnière du milieu. Comme elle menaçait de tomber et aurait pu blesser un voyageur, je crus bien faire en l'enlevant.' Je montai dans le wa gon voisin, passai par le soufflet, et, ayant soulevé la portière, je la déposai sur les coussins. NI. Denis ajouta : Lé loqueteau devait être mis et quel qu'un a dU le lever après l'arrêt du tram seulement. Sans quoi, dans l'état où se trou vait la porte, par suite de la violence du choc qu'elle avait reçu, elle n aurait pu ef fectuer le parcours, et forcément serait tombée. C'est le loqueteau seul qui lui a donné un point d'appui suffisant pour se maintenir en équilibre. » Ce raisonnement est d'une logique indis cutable et les magistrats se sont rangés à l'avis du visiteur Denis. Mais qui a soulevé le loqueteau ? Les sous-facteurs n'ont pu certifier que\nLA QUESTION DU LOQUETEAU A ÉTÉ, A NOUVEAU, EXAMINÉE\nce n étaient pas eux. Ils ne s'en souviennent plus, et, après le temps qui s'est écoulé, on ne saurait, en vérité, leur, en faire un re proche. En outre, il. ne faut pas oublier que pendant vingt-quatre heures, on crut à un occident et que les questions de détail, comme la levée du loqueteau, qui prend aujourd'hui tant de gravité ne pouvaient avoir, alors, qu'un intérêt secondaire. Les témoins spontanés Après l'abbé Lefèvre, voici que plusieurs autres voyageurs du train 826 se sont fait con naître : M. Palliet a reçu, en effet, trois let tres émanant, la première d'un habitant de Melun, la seconde de M. E. Foiret, maire du Chàtelet-en-Brie, chef-lieu de canton, situé à onze kilomètres de Melun, et la dernière de M. le comte de la Batut. Ils déclarent se mettre à la disposition de M. Palliet, au cas où leur témoignage pour rait être utile à la justice, mais ne font rien connaître de particulièrement intéressant. Rappelons que M. Gridel, juge d'instruc tion, se propose de recueillir, à partir d'au jourd'hui, sous la forme judiciaire, les dépo sitions relatives au drame du train 826. Le juge lance une circulaire ' La note circulaire suivante a été envoyée par M. Gridel, le juge d'instruction de Cor beil, à toutes les autorités judiciaires de France, à toutes les brigades de gendarme rie ePà tous les fonctionnaires de l'ordre ad ministratif susceptibles de fournir des éclaircissements sur la mort de Mme Jules Gouin. Le 15 décembre 1009, Mme. veuve Goùin ren tière,; demeurant à Paris, en revenant de' Fon tainebleau dans un train arrivant à Paris à S h. 00 du soir, a été assassinée. Son cadavre a été retrouvé sur la voie à Brunoy. Elle était porteuse, notamment, des bijoux ci dessous désignés : ' ■ \" 1« Une bague marquise, monture platine un brillant navette 4 carats 1/Si entouré de vetits brillants. 3» Une bague constituée par une perle de 34 grains, montûre platine en petits brillants nœud Louis X VI. S' Un anneau de mariage petite gourmette en or. ; 4° Un médaillon formé d'un salut d'or (pièce de-monnaie du temps de Henri IV, roi d'Angle terrei dans lequel se trouvait enchâssé le vor trait de M. Gotiin. Prière de rechercher chez les iabricants de biioux, brocanteurs, marchands d'or et d'argent Mont-dc-Piètè, etc. ' Arrêter tout détenteur suspect et m'en aviser telégraphigucmenl, mandat d'arrêt sera trans mis de suite. Corbeil, le 2S décembre 1909 Le iuge d'instruction Giudel Les dessins de la bague marquise et de la bague ornée d'une grosse perle sont joints à cette circulaire. Une explication inattendue A l'issue des opérations qui avaient eu lieu, hier matin, à la gare de Lyon et ' dont on a lu plus haut les résultats impré cis nous avons eu l'occasion de rejoindre le magistrat qui, très au courant des re -1 cherches, puisqu'il y est directement mêlé, nous avait fourni des renseignements fort intéressants. Nous lui avons demandé ce qu'il pensait des témoignages des quatre sous-facteurs présents sur le quai, lors de l'arrivée du train 826. Jusqu'ici, nous a-t-il répondu, on avait eu quelque peine à admettre une autre hy pothèse qud celle du crime, car on considé rait la, question du loqueteau refermé en coui-s de route comme fait acquis. Or, il n'en est plus rien, puisque les employés du P.-L.-M. ne sont pas d'accord entre eux à ce sujet. Dès lors, il va falloir logiquement l revenir à la thèse de l'accident. Et voici comment, si je ne m'abuse, il fau dra bien qu'on explique la mort de Mme Gouin : En proie à un malaisé subit provenant de\nson état physiologique, Mme Goiiin, après l'arrêt en gare de Melun, se leva Frappée, à cêt instant, de syncope, elle tomba allon gée dans le compartiment. Sa tète heurta violemment la plaque de chauffage. Bles sée, elle perdit du sang en abondance. Le train continue sa marche rapide : Mme Gouin reste quelques minutes sans èon naissance. C'est ainsi que le voile de crêpe de son chapeau de deuil est comme gaufré par les aspérités de la plaque chaulfante. Elle revient à elle. Péniblement, elle se relève, s'appuie, pour prendre l'air, contre la portière mal fermée. Celle-ci cède. La malheureuse femme tente de se retenir au rideau qui est arraché. Mme \"GoOin tombe en avant. Sa tête est broyée, contre la paroi de la passerelle de Brunoy. Le corps, projeté sur la voie, est. écrasé par le train. Quelques secondes plus tard, la portière étant restée ouverte, le ri deau et le sac sont emportés... Le magistrat poursuit en ces termes : Unn autre explication est plausible et l'on n'est pas loin dé s'y arrêter non plus. Ecoutez plutôt : Au moment où, après le passage du train à Melun, Mme Gofiin s'est sentie mal à i l'aise, elle a pu parfaitement se déganter et enlever ses\" bagues, afin de se soigner plus facilement. Mme Gouin était tombée ; le gant et Les. bagues, qu'elle avait posés à côté d'elle, étaient restés sur la banquette. Les bijoux ont pu être volés, plus tard, par un voya geur par exemple un soldat dont la pré sence dans le wagon fut signalé par' M. de Ségur et son secrétaire et que le fracas avait attiré. Il est admissible, encore, que ces ob jets précieux aient, été volés, à l'arrivée en gare de Lyon, à la faveur du désarroi pro voqué par la découverte du compartiment sanglant. Tenez, un détail me revient.à la mémoi re. Entre un des rideaux et le carreau qu'il recouvrait, une serviette fut trouvée. De ce fait, mille déductions furent tirées. Or, il y a gros à parier que cette serviette fut tout simplement posée, à cet endroit, par un des employés du P.-L.-M. Tout cela, disons-nous, est plausible : mais le sac éventré ? Il a pu être découvert par un chemi neau qui, ne parvenant pas à l'ouvrir, s'est servi de son couteau pour le déchirer afin d'en connaître le contenu et s'en emparer, s'il présentait quelque valeur. Au surplus, attendez, et vous verrez si je me suis trompé en vous disant qu'il n'y a pas eu assassinat, niais accident suivi de vol.\nTelles sont les déclarations que nous fit le magistrat dont il s'agit. Dans un avenir prochain, nous serons fixés sur leur valeur. Les deux soldats du train 526 Minutieusement, les inspecteurs de la pre mière hrigade de police mobile ont continué hier leurs recherches pour découvrir tes deux militaires aperçus dans le train et qui, malgré les notes parues dans tonte la pres sé, ne se sont pas encore fait connaître. Ce n'est pas, en tout cas, au 46* de ligne, en garnison à Fontainebleau, qu'ils les trou veront. Le colonel de oe régiment, au vu de la commission rogatoire signée par M. Gri del, juge d'instruction, n'y alla point, com me on dit, par quatre chemins. Il fit assembler ses hommes et leur tint à peu près.ce langage : Je vous donne ma parole d'honneur que, s'il est parmi vous des soldats qui se sont absentés sans autorisation dans la soi rée du 15 décembre, ils ne seront pas in quiétés.\nDans l'intérêt même de la justice, je leur demande de se faire \"connaître. Ils ne seront point punis.\nCette harangue eut pour heureux résultat de faire sortir du rang quelques militaires, tout penauds mais, au fond, très satisfaits de pouvoir, sans craindre aucune punition, faire reconnaître qu'ils n'étaient pour rien dans la mort tragique de Mme Gouin. Le sergent de garde, qui les avait portés rentrants à minuit, alors qu'ils avaient rega gné la caserne vers trois ou quatre heures, bénéficiera de la même impunité au point de vue militaire. A Fontainebleau, donc, les re cherches n'ont pas abouti. A Melun, il en sera de même : on sait déjà officieusement que tous les militaires du 31\" ont pu justifier de l'emploi de leur temps dans la soirée du 15 décembre. Reste le 82\" d'infanterie, à Montargis. Ce régiment, où ont. été envoyés un nombre assez important de conscrits des bureaux de recrutement parisiens compterait parmi son effectif quelques-uns de ces jeunes gens que des condamnations antérieures à fincorpo ràtion vouaient autrefois au service en Afri que, mais qui, depuis quelques années, ac complissent leur service dans la métropole. L'enquête, en ce qui les concerne, n'est point encore terminée, et le soin qu'ont pris jusqu'ici à ne pas se faire connaître les sol dats de ce régiment qui ont voyagé le mer credi 15 décembre, retient très fortement l'at tention des magistrats enquêteurs. Vingt quatre heures ne s'écouleront pas désormais sans que de très sérieuses indications aient été recueillies par les inspecteurs de la po lice mobile sur l'identité des deux mysté rieux militaires.\n{■} -, '' .-..s ,1 ■ , - -•' ; ■\" •\" • ; ; < —~t-; . , ( - TROIS DES SOUS-FACTEURS DU P.-L.-M. ENTENDUS HIER Joseph Monot Mariette Coûtant Dans l'ovale : en haut, la bague marquise sous ses trois aspects Au-dessous : la bague avec nœud Louis XVI\nL'ACCORD FRA/ICO-MAROCAf/f\nM. Pichon en précisera demain les clauses\nL'accord franco-marocain est désormais complet. Même sur le point qui avait été ré servé avant-hier et qui était essentiel, ce lui des garanties jinancières, les délégués du maghzcn ont cédé. II a fallu, pour arri ver à celte fin, déployer beaucoup d'énergie, de ténacité et de patience, et, comme nous l'avons annoncé, le revirement des ambassa deurs est survenu fort à point. M. Pichon et M. Regnault, qui a été associé à ces labo rieux pourparlers, ont remporté un succès signalé.\nOn doit supposer que Mokri et Fasi sau ront user, à leur tour, des meilleurs argu ments pour convaincre Mouley Ilafid de la nécessité de sanctionner l'entente et de pas ser à l'exécution. Ils rendront un éminent service à leur pays, si,- au cours de leur voyage à Fez, ils obtiennent la rapide mise en vigueur des clauses contresignées de part et d'autre.\nNous avons déjà indiqué succinctement la teneur de l'accord. M. Pichon se réserve, on le sait, de faire une déclaration à ce su jet demain, au Sénat, pendant que la haute assemblée discutera les crédits supplémen taires du Maroc. Dans la matinée, il aura préalablement fait part au conseil des mi nistres des négociations aujourd'hui heu reusement cloôes.\nVoulons-nous garder l'lndo-Chine?\nDANS CE CAS, IL FAUT AGIR\nC'est rte l'lndo-Chine que Fhonorable M. Messinay, rapporteur des Colonies pour l'exercice 1909-1010, s'est principalement occupé, lit c'est un cri d'alarme qu'il pousse, un cri d'éibotjou patriotiqqe. qui sera enten du par te Parlement et le pays. Notre empire jaune n'est pas encore en péril... Voilà à quelle expression se trouve contraint le rapporteur lorsqu'il tente de délinir la situation. Que se passe-t-il donc là-bas ?\nM- Messimy le dit nettement : « Le lait le plus grave qui caractérise notre situation politique présente en Indo-Chine ne réside pas tant d'ans les troubles qui ont éclaté au Tonkin, dans une reprise manifeste de la. piraterie, dans les complots tramés contre nons, que dans l'hostilité sourde mais gran dissante que nos sujets nous témoignent de plus en plus. » Récemment, encore, le peuple annamite paraissait habitué à, notre domination. De puis quelque féfßîxs, 'lTÏTefi'\"êst plus ainsi. Tout ce que nous avons réalisé pour le pro grés économique : chemins de fer, routes, travaux d'assainissement, lois tutélaires, etc., tout cela est oublié par l'indigène, pour tant docile et laborieux, mais visiblement las et exaspéré. . Goguenards, les Annamites nous regardent chasser le Dé-Tham... Cette affaire lamentable et humiliante du Dé-Tham suffirait, au besoin, à démontrer l'hostilité de l'indigène : c'est par lui que le Dé-Tham peut subsister, narguer nos trou pes, les attirer dans des embuscades terri bles, où ne tombent presque toujours sous lés balles des pirates que des officiers et des soldats blancs. £ C?est grâce ù l'immense, silencieuse et narquoise de tout un peuple que ce chef de bande peut s'affir mer vainqueur de nos généraux, de nos administrateurs, et acquérir un prestige dont les effets séront, un jour où l'autre, désastreux. . ■ Fait typique : c'est au lendemain de la guerre russo-japormtse. alors que dans tout l'Extrême-Orient la victoire d'une race jau ne réveillait' de fantastiques espoirs, que le Dé-Tham s'est mis en campagne. Les revers russes avaient prouvé que les guerriers blancs pouvaient, eux aussi, être battus... Depuis cette'époque le pirate annamite, aidé, ravitaillé et renseigné partout où il passe, s'attache à mettre eh Iqmière l'impuissance des conquérants de son pays. Impuissance avouée, aux yeux des indi gènes, par l'enrôlement au service de notre gouvernement général, d'un personnage an namite influent le Kham-Raf, chargé de collaborer' à la 'prise du Dé-Tham. Plus que douteux sont les résultats de l'action du Kham-Saï. Tout cela, diront certains, finira par la reddition du Dé-Tham moyennant fi nances. Il faut espérer, il faut vouloir, la contraire. Les Annamites ne pourront être ramenés au respect que, par le châtiment cer tain et visible du Dé-Tham -- Vous enten dez bien que ce n'est pas M. Messimy quf parle. Mais de son rapport môme ressort cette conclusion. Trop de faibleàses ont été commises et il convient de faire un exemple- Propagande insurrectionnelle L'affaire de Mytho et ie Japon Parmi les Annamites de la classe ins truite, l'hostilité à notre égard.est plus fran che, plus déclarée. -Beaucoup ont fait par lie; d'une association de « préparation à la révolte » qui répandait, il y a peu de mois encore, des brochures insurrectionnelles édi tées à Tokio et qui recueillait des fonds em ployés à l'envoi au Japon de jeunes Anna mites destinés au métier des armes en vus de la. future libération de leur pays... Un Annamite naturalisé français. Gilbert-Chieu, était l'âme dé la Conspiration qui finit par émouvoir nos autorités. Une instruction fut ouverte mais, faute ds preuves à son endroit, Gilbert-Chieu, jugé selon la loi française, dut être remis en li berté. Et cependant, il y avait des faits ! Profi tant de ce que nos plus hauts fonction naires ignoraient la langue du pays (!!!) Chieu et ses acolytes avaient réussi à in sérer dans le journal officiel indigène, sous le titre anodin d'<i Exhortations à l'agri culture » un appel à l'insurrection... Voici un extrait de cet appel : Nous étions les propriétaires naturels de notre pays, et si nous n'avons pu le conserver, nous ne pouvons reconnaître personne y ayant droit. Voyons la Prusse et les Etats-Unis, ils ont eu aussi leurs ravers : mais ils ont su se régénérer en renonçant à leur routine. Eh lisant l'histoire pour me distraire, je cons tate que les Japonais ont parfaitement réussi dans leurs réformes. C'est en unissant tous leurs efforts qu'ils sont arrivés à se créer une digne place dans la monde. Entre temps,. fonctionnait près de Hong- L'enquête a démontré que les meneurs s'at-\nM. Messimy Cl. Altéry. Député de Paris\n","tachaient, en Indo-Chine, à réunir des adhé rents surtout parmi les jeunes Annamites. Si, à la suite de promesses plus ou moins fallacieuses, on parvenait à les décider à partir pour la Chine ou le Japon. GiLbert- Chieu les dirigeait sur Hong-Kong. Un Ton kinois tenait aux environs de cette ville une auberge qui servait de lieu de rendez-vous à tous les affiliés. Dès leur arrivée à Hong- Kong, on les y conduisait. Là ces jeunes gens étaient accueillis par un certain Phan- Boï-Chau l'auteur des libelles les plus vio lents distribués en Indo-Chine, qui les caté chisait et Les initiait au but du complot anti français. Exaltant le rôle qu'il leur réservait dans la future insurrection, Phan-Boï-Chau les décidait ordinairement à aller passer quel ques années au Japon, où, leur disait-on, ils entreraient dans une école militaire et d'où ils pourraient revenir après deux ou trois ans suffisamment aptes à diriger l'insur rection annamite. Ceux d'entre eux qui acceptaient étaient alors dirigés vers le Japon et conduits dans une école située aux environs de Tokio\nl'école Dobun-Shoan. Là, ils étaient reçus par un individu qui se disait être le prince Cuong-De, et qui devait prochainement, par la force des armes japonaises appuyées sur une insurrection générale, remonter sur le trône de ses ancêtres et régner sur l'lndo- Chine reconquise... M. Messimy ajoute qu'en tout cela l'atti tude du Japon fut admirablement correcte... Heureusement ! La cause de tout le mal c'est le fisc, barbare et grossier Comment en sommes-nous arrivés là ? Quelles fautes ont été commises ? Par qui ? M. Messimy nous renseigne de façon admi rablement' Claire et saisissante. Nous avons indisposé les indigènes par une mauvaise fiscalité, par nos gaspillages, par l'incapacité et les abus de nos fonction naires. Cela se sait en gros. Mais M. Messi my donne là-dessus abondance de préci sions saisissantes. Cinquante ans après la conquête de la Co chinchine nous percevons encore l'impôt per sonnel sans avoir recensé les contribuables, et l'impôt foncier sans avoir cadastré les terres. Nous nous fions aux notables et aux mandarins pour dresser les listes et les ma tricules ; ceux-ci se font acheter leurs com plaisances ; il en résulte pour l'indigène un surcroît d'impôt que Ton évalue de oO à 200 et même 300 0/0 du principal. A ce premier genre d'exaction nos administrateurs en ajoutent un autre. Veulent-ils se faire re marquer par de fortes rentrées d'impôts, ils font d'un trait de plume passer les riziè res d'une classe à une classe supérieure Dans une province, 767 pour mille des rizières ont été ainsi promues à la première classe, alors que dans la province voisine, en tous points semblable pour la fertilité, il n'y en a que 400. Les prestations sont fixées à cinq jours de travail, mais la loi n'est point res pectée. Des journées supplémentaires sont indéfiniment ajoutées par réquisition et on envoie les indigènes travailler à deux et trois jours de chez eux. Le fonctionnement des monopoles exaspère les indigènes Et le fonctionnement des monopoles ? C'est ici que certains détails font rêver... Depuis qu'en 1902 le monopole de la per ception des impôts indirects a été confié à des sociétés privées, ils sont devenus la cause principale de notre impopularité. Fait inoui et sur lequel M. Messimy insiste avec raison, les contrats passés avec ces sociétés n'ont jamais été publiés ; un peuple, sous une administration française, est voué aux tracasseries les plus odieuses en vertu de textes qui sont restés secrets. Pour établir les monopoles de l'alcool et du sel on a commence par déposséder brutalement les distillateurs et les sauniers indigènes. Puis comme il suffit d'un appareil de deux pias tres pour faire de l'alcool et que par consé quent rien n'est plus facile que la fraude, on a inondé le pays d'une nuée d'agents pour la réprimer. D'une part on obligeait les Annamites à acheter un alcool qui n'a vait pas le goût auquel ils sont habitués, d'autre part, pour les empêcher de fabriquer celui qu'ils aiment, on a organisé la plus obsédante des polices. Elle provoque la dé lation, perquisitionne dans les maisons, bouscule les autels domestiques et visite jusqu'aux personnes. On a vu des agents facétieux, après avoir obligé les femmes à se déshabiller, leur apposer le timbre de la douane sur la peau du ventre. Quant au sel. en sept ans on en a décuplé le prix, c'est tout dire ; et la vente a été si mal organi sée que des régions entières en ont été fré quemment privées et ont connu la disette du seL.. Et quel emploi fait-on de l'argent ainsi extorqué ? M. Messimy répond à cette ques tion par l'édifiante description de l'existence de vice-roi fainéant menée là-bas par tout fonctionnaire qui se respecte. Maltraités, volés, bafoués, les indigènes peuvent-ils nous aimer ? Ce serait bien ex traordinaire. Ils ne recommenceront, évi-\ndemment, à nous supporter sans colère que le jour où nous leur enverrons des fonction naires connaissant au moins leur langue et leurs mœurs. La langue annamite peut s'apprendre, que diable ! Et nul n'est obligé, après tout, d'être fonctionnaire colonial... Il faudrait aussi là-bas un gouverneur à poi gne de fer, décidé à débarrasser la malheu reuse colonie des exploitants trop effrontés qui y gagnent des fortunes, sans souci de 1 épouvantable avenir que leurs exactions ménagent'à la France d'Extrême-Orient. Lucien VRILY\nCOMME AU « BON » VIEUX TEMPS...\nLes passants dévalisés Dn tramway pris d'assaut\nDes bandits ont semé, hier, la terreur à Nanterre. Ils ont fait plusieurs vic times, dont un enfant de cinq ans. Hier soir, de neuf heures à onze heures, une bande de malfaiteurs a jeté la terreur dans le quartier de Charlebourg et une par tie du territoire de la commune de Nanterre. Postés derrière les arbres, dissimulés der rière les murs dans l'avenue de la Républi que, à Nanterre, ils surgissaient tout à coup, poursuivant les passants qui, par pe tits groupes rentraient chez eux. Après avoir pratiqué sur leurs victimes le coup du père François, et les avoir renver sées. ils leur mettaient le couteau ou le re volver sur la gorge et les dévalisaient com plètement. Puis quand les malheureux ain si maltraités, s étaient relevés et prenaient la fuite, ils devaient essuyer de véritables fusillades dans le dos : c'est de cette façon que plusieurs personnes ont été assez griè vement blessées. Citons notamment parmi les victimes . M. François Rey, vingt-quatre ans, 73, avenue de la République : trois coups de revolver dans le dos. Jean-Marie Bergère, 2, avenue Dumas au Petit-Colombes, qui a été frappé à diverses reprises avec des coups-de-poing américains. Louis Le Beguec, monteur en câbles, tren te-neuf ans, demeurant 156, boulevard du Havre, coup de revolver au côté droit, nom breuses contusions. François Besson, quarante-neuf ans, 73, avenue de la République, deux coups de re volver dans la tête. Etat grave. Les bandits ne se sont d'ailleurs pas con tentés d'arrêter les passants ; comme au meilleur temps des voleurs de grand che min, ils s'en sont pris également aux voi tures. Au pont de Bezons, ils sont montés sur la plate-forme d'un tramway, revolver au poing, au milieu de la panique générale, et ont voulu pénétrer dans l'intérieur pour dé valiser les voyageurs. Un contrôleur ayant voulu leur barrer le passage, il a été bousculé et renversé. Un coup de revolver a été tiré sur lui, mais la balle qui lui était destinée est allé atteindre sur la banquette, à côté de sa mère, un en fant de cmq ans, Louis Chevrinay, demeu rant avec ses parents 202, boulevard du Ha vre, à Bezons. Le malheureux enfant, atteint à un centi mètre à peine au-dessus du cœur, a été transporté d'urgence à l'hôpital de Nan terre, on ne peut encore se prononcer sur son état. M. Bourgeat, commissaire de police de Puteaux, accompagné de M. Bourgeois, son secrétaire, et du docteur Chastanet, s'est ren du sur place sans tarder et après s'être oc cupé des blessés, s'est mis immédiatement à la recherche des redoutables malfaiteurs Grâce à ses investigations, trois d'entre eux ne tarderont pas à être arrêtés ; ce sont des professionels du crime et du vol ; l'un d'eux est connu sous le surnom de No nore, et sort de prison où il a purgé une con damnation pour tentative de meurtre sur un agent de Colombes. Ses complices sont les nommés Marcel et Rieu. Une battue générale avec le concours de M. Valette, chef de la brigade mobile et de nombreux agents sous les ordres de M. Bourgeat, a eu lieu au cours de la soirée, dans toute la région de Nanterre. Elle a amené l'arrestation, dans divers bouges, de trois individus, Eugène Woesky, seize ans ; Charles Clinchand, dix-huit ans et Louis Leniaud, dix-sept ans, qui n'ont pu fournir des explications précises sur l'emploi de leur temps pendant la nuit précédente et ont été gardés à la disposition de la justice.\nLES VOYAGEURS DE COMMERCE\nL'assemblée générale de l'Union se sépare de la Fédération L'Union syndicale des voyageurs et repré sentants de commerce, dont le chiffre des adhérents inscrits dépasse actuellement huit mille, a tenu, hier, son assemblée géné rale dans la salle des fêtes de la mairie du dixième arrondissement. Rarement convocation corporative réunit tant d'assistants, heureufe de témoigner leur attachement à la cause pour laquelle ils se sont constitués en syndicat professionnel. Dee voeux en faveur du rétablissement de la santé du dévoué président, M. Paul Blan chard, ont été formulés par l'assemblée, qui était présidée par le vice-président Buret, assisté du bureau de l'association. Par une heureuse innovation, des notices indiquant toutes les démarches faites par le conseil d'administration du syndicat, au cours du dernier exercice, et les solutions obtenues avaient été distribuées à chaque assistant ; les adhérents ont pu, ainsi, faci lement se rendre compte des travaux ac complis par leurs mandataires. On a successivement adopté le rapport sur la situation morale du syndicat (rapporteur M. Oury), et le rapport sur la situation fi nancière (rapporteur M. Rossignol). La parole a été donnée à M. Désiré Varin pour présentation de son rapport sur les of fres et demandes d'emplois, qui a été adopté. M. Tézier, vice-président, a donné lecture\ndu discours de M. Paul Blanchard, empêché. M. José Théry, avocat à la cour d'appel, a, dans une allocution fort applaudie, rappelé le succès de sa campagne en laveur de l'abro gation de l'article 49 du code d'instruction criminelle, dont le Petit Parisien s'occupait ces temps derniers. Après approbation du rapport des contrô leurs, la discussion générale a été ouverte sur la décision prise par le conseil d'admi nistration de se séparer de la fédération na tionale. M. Jochum, ancien président, a combattu cette scission. M. de Swert, au contraire, l'a trouvée opportune. M. Gilbert Dupouy, dans un discours très éloquent, a complète ment convaincu l'auditoire. Si bien que la discussion s'est terminée par l'ordre du joui suivant voté par quinze cents voix, contre douze à la contre-épreuve : L'assemblée générale, estimant qu'en démis sionnant de la fédération, le bureau de l'Union syndicale n'a fait qu'user régulièrement de son droit, et déclarant qu'il y a lieu de défendre par ses propres moyens les intérêts corporatifs, ap prouve les décisions prises, renouvelle complète ment sa confiance au bureau et passe à l'ordre du jour. Cette motion a été saluée par les applau dissements unanimes de l'assemblée. Après une revision des statuts, on a passé au vote pour l'élection du bureau. Les mem bres présents auraient voulu, sur la propo sition de M. Salomon, voter par acclama tions le renouvellement du mandat du pré sident, mais les statuts obligeant à un vole par bulletins, on a scrutiné. M. Paul Blan chard a été réélu président, sans concur rent. Le bureau fut ensuite complété comme suit : Vice-présidents : MM. Gaston Buret, Tézier, Désiré Varin ; secrétaire général : Gustave Barrien ; secrétaire adjoint : Pierre Carrut ; se crétaires : Ghanot, Marion ; trésorier : A. Ros signol ; adjoint, Gaston Subercaze ; archiviste : A. Jacqueline. Commission de contrôle : MM. Soissons, Léon Chevalier, Gros, Cachet, Navelet ; suppléants : Pieant (*\\ AnhPT*t. Commission d'études : MM. Oury, Chérifel, Ch. Verdier, Bermont, Travailleur, Ridel, Ledieu, Huiïibért, Lagarrigue, Parizot. Malbois, Bou tems, Besombes, Montoya, Ledouy, Bernard, Brun, Bâcher, Lachaud, Mareassier, Roubaud, Girard, Achard ; suppléants : Weill, Dubost, Vi dal et Foucault.\nAvant de lever la séance, le président a demandé à l'assemblée de voter des félicita tions au Petit Parisien, pour le concours per manent qu'il apporte à la défense des inté rêts des voyageurs de commerce. Cette pro position a été acclamée. H. M.\nLE CRISSE DE COURPALAY\nHiély aurait voulu dévaliser Mathurin\nCoulommiers, 26 décembre. Les derniers renseignements recueillis par la gendarmerie de Rozoy ont permis d'éta blir d'une façon certaine l'identité du mal heureux gars' de batterie trouvé assassiné en plein champ, près de Courpalay. C'est un nommé Mathurin Jegat, âgé de cinquan te-quatre ans, originaire de Locminé (Mor bihan), où habitent encore ses parents. Voici maintenant qu'une nouvelle version s'accrédite au sujet de ce crime.\nA cinquante mètres de l'endroit où gisait la victime, près de l'étang de la ferme de la Grange, des ouvriers ont retrouvé, tout ma culé de boue, le porte-monnaie de l infor tuné Jegat. Il semble donc que le farouche Hiély, en s'acharnant sur lui, n'ait pas obéi seulement à un accès de rage motivé par l'intervention généreuse de Jegat en faveur de Miquel. Après avoir de la terrible façon que l'on sait châtié Miquel, qui s'était refusé à lui payer de nouveau à boire, le grand Joseph aura voulu dévaliser Jegat. C'est alors qu'exaspéré par sa résistance, il' l'a tué. Fouillant la victime, il lui prit son por te-monnaie. Puis, réflexion farte, il jeta au loin un objet dont la possession était si compromettante Quoique l'assassin ne se soit pas encore décidé à entrer dans la voie des aveux, sa culpabilité apparaît de plus en plus évi dente. Les charges s'accumulent contre lui. Un cultivateur de Fleury, hameau de Cour palay, est venu raconter qu'il le vit au petit \"jour lavant soigneusement le bas de son pantalon. Un examen attentif ayant ré vélé, sur cette partie du vêtement, la pré sence de quelques gouttelettes de sang, Hié ly, après avoir longuement hésité, a pré tendu qu'il avait saigné du nez pendant la nuit. Mais ni son gilet, ni son mouchoir ne portaient les traces de cette prétendue hé morragie. Aussi, en dépit de ses dénégations, le juge d'instruction n'a-t-il aucun doute sur sa cul pabilité. Il espère d'ailleurs voir Hiély abandonner bientôt ce système de défense.\nNOUVEAU CONFLIT A FOUGÈRES\nFougères, 26 décembre. Les coupeurs ont proposé aux trente-cinq fabricants de chaussures de Fougères un contrat que tous ont accepté, à l'exception d'un seul. L'établissement réfractaire n'est autre qu'une coopérative ouvrière. Les ouvriers se sont réunis pour aviser à la situation que crée ce refus inattendu et le principe de la grève a été adopté pour le cas où la coopérative persisterait dans sa décision.\nPOUR LES) MALHHJBECX\nLe 25 e anniversaire de la \" Bouchée de Pain \"\nLa « Bouchée de Pain », cette œuvre ad mirable de solidarité sociale, qui arrive à distribuer annuellement aux déshérités de la vie plus de 400.000 rations de soupe, de pain, et même de calé, célébrait hier après midi, à la Sorbonne, le 25° anniversaire de sa fondation.\nM. Fallières, président de la République, assistait à cette cérémonie ; il avait à ses cô tés M. Marguery, président de l'œuvre, MM. Trouillot, Dujardin-Beaumetz, Loubet, Henri Robert, le général Dalstein, etc., etc. Président de l'œuvre de la Bouchée de pain\nM. Marguery ouvrit la séance par une al locution : il remercia les hautes personnali tés qui avaient apporté l'appui de leur pré sence à cette fête, et annonça qu'un géné reux anonyme venait de lui remettre un chèque de vingt-cinq mille francs pour les pauvres. M. Henri Robert a fait ensuite une confé rence sur l'œuvre et son fonctionnement, comme avocat, dit-il, que je prends ici la parole : je viens plaider pour une cliente chère à tous les Parisiens, à tous les hommes de cœur, la Charité. » Le dernier, M. Fallières, président de la République, prend la parole : Discours de M. Fallières Le Président de la République, après avoir remercié le président de l'association de l'avoir invité à cette réunion, le félicite, ainsi que le comité directeur, du chemin accompli. « La Bouchée de Pain » quelle trouvaille que ce titre, gui, dans la simplicité de ses trois mots, eu dit bien plus long qu'une grande phrase. Sans doute, les larges horizons et les vastes desseins ne sont pas faits pour cette modeste institution. Mais que de services immédiats ne rend-elle pas dans le discret rayonnement de son uctlonï Interrogez vos souvenirs. <Jui oserait dire que plus crune fois elle n'a pas arrêté ta misère ou le besoin sur le chemin des déses poirs sans issue ou des fautes sans relèvement. Combien tout a été ingénieusement organisé, et quelle entente vous avez, de ce qui peut con venir aux malheureux qui frappent a vos portes : une soupe bien préparée, bien chaude, bien ré confortante, et abondante à souhait. 11 assure que si l'œuvre a besoin d'aide, ses appels ne resteront pas sans écho : Les temps d'ailleurs ne sont-ils pas particu lièrement propices? Qui ne voit ce qui se passe autour de nous? Ne sommes-nous pas à un mo ment de notre histoire où, de la conscience uni verselle se dégage, avec une clarté saisissante, le devoir de rechercher dans l'application des prin cipes et des règles qui président au développe ment de la bienfaisance et de la prévoyance, la solution de problèmes sociaux restés jusqu'à ce jour si difficiles a résoudre? Grâce aux généreux efforts de solidarité, qui, à l'honneur de notre pays, se manifestent de toutes parts, sans dis tinction de partis, d'opinions ou de doctrines, nous marchons à pas assurés vers un avenir, où, les angoisses du jour et les incertitudes du lendemain faisant place désormais à une solide confiance dans des Conditions meilleures de la vie, la nation continuera, dans l'apaisement et le progrès, le cours de ses nobles destinées. « La Bouchée de Pain » aura eu le rare mérite d'avoir apporté son concours à des idées qui. de puis sa fondation, ont fait éclater les cadres trop étroits d'une philanthropie pénétrée de l'étendue de ses obligations, et qui, depuis lors, ont par couru un si rapide chemin qu'elles ont aujour d'hui rallié la grande majorité du pays.\nVotre association compte déjà un quart de siècle d'existence et aujourd'hui que son passé nous apparaît comme une garantie certaine de ce qui va suivre, il y aurait ingratitude autant que méconnaissance de la réalité des choses, a oublier que \"'est à la sagesse et au dévouement inlassable de ses administrateurs qu'a été dû l'enchaînement ininterrompu de ses bienfaits. Les leçons de ceux qui ne sont plus ont servi et serviront encore de guide à ceux qui leur ont succédé. C'est toujours la même activité, le même zèle, la même intelligence des besoins. la même ingéniosité a les satisfaire. Dire, ici. les noms des hommes de bien qui sont actuellement a ia besogne, ce serait blesser des modesties heureu ses de s'effa-er devant la mémoire du plus méri tant de leurs devanciers, le très regretté M., Ritt, l'homme éminent et bon, que vous avez aimé comme il vous aimait tant lui-même, que vous avez vénéré, qui vous donnait, au milieu d'occu-\npations sans nombre, le meilleur de lui-même, et dont l'administration a été jusqu'à la fia, mal rle poids de son grand âge, un modèle achevé savoir, de fermeté, de clairvoyance et d'abné gation Rendre justice aux morts quand ils le méritent, n'est-ce pas fortifier les vivants dans l'accomplis sement de leurs devoirs? Aussi, quand on relient à vous, après un impartial hommage rendu au souvenir d'une grande et belle carrière, on est bien à l'aise, me semb!e-t-il, pour vous inviter à persévérer dans une voie où votre désintéresse ment rencontrera les plus hautes et les plus enviables des récompenses, l'approbation des braves gens et la reconnaissance des malheu reux. Le discours du Président a été salué par des ovations chaleureuses. La cérémonie était terminée ; M Fallières a regagné l'Elysée au milieu des témoigna ges de respect de la population parisienne.\nM. Marguery\nTenu pour mort depuis deux ans Yves Derrien YiYait encore\nUne ménagère, Mme Derrien, était convo quée, il y a plus de deux ans, au commissa riat de police d'Argenteuil, pour reconnaître le corps de son mari, le terrassier Yves-Ma rie Derrien, qui avait été retiré de la Seine. Si elle ne reconnut pas formellement le noyé, qui était en pleine décomposition, elle fut du moins très affirmative en ce qui con cernait les vêtements et les menus objets trouvés dans les poches On dressa donc à la mairie l'acte mortuai re de Yves-Marie Derrien. Depuis deux ans et quelques mois, Mme Derrien était donc fondée a se croire veuve.\nIl n'en serait pourtant rien, Mme Derrien ayant reçu, hier, une lettre signée Yves-Ma rie Derrien, dans laquelle son défunt mari lui annonce simplement qu'il demeurera dé sormais à Aubervilliers.\nUne enquête s'impose pour établir si le Derrien d'Aubervilliers est bien le mari qu'on croyait mort.\nNos croiseurs à Montevideo\nLe ministre de la Marine a reçu le télé gramme suivant de Montevideo : Résidants français Montevideo heureux avoir salué leur pavillon sous brillant com mandement amiral Auvert, remercient de grand cœur amiral Lapeyrère, envoi de celte imposante division croiseurs et renouvellent expression leur attachement inébranlable France. Le ministre de la Marine a répondu par le télégramme suivant adressé au ministre de France à Montevideo : Ministre marine très sensible au télé gramme des Français résidant à Monte video, vous prie leur exprimer toute sa sym pathie. La division légère de la 2' escadre, compo sée des croiseurs-cuirassés Marseillaise, Gloire, Gueydon, Dupetit-Thouars a appa reillé samedi, à cinq heures du soir, pour se rendre de Montevideo à Rio-de-Janeiro.\nÉCHOS\nLA MAISON MILITAIRE DU PRÉSIDENT\nDans les mutations que publie ce matin le Journal a[fi.ciel, à la suite de la promotion tri mestrielle, mutations que nous donnons d'autre part, nous relevons celle du lieutenant-colonel Schlumberger, officier d'ordonnance du Prési dent de la République, nommé sous-chef d'état major du 18® corps d'armée. 11 sera remplacé a l'Elysée par le chef de bataillon du génie Hellot, de l'état-major du ministre de la Guerre, qui au ra lui-même pour successeur le capitaine du génie Beihague.\nPOUR LA CORSE M. Ruau, ministre de l'Agriculture, a reçu, hier matin, une délégation de l'Union générale des Corses et des Amis de la Corse, composé? de MM. Poli, président ; Rosa, secrétaire général : Doria, tnésorier général ; Jean Fontana, avocat à la cour d'appel ; Padovani, agent principal des che mins de fer de l'Etat ; Vinciguerra, président de la section du dix-huitième arrondissement. La délégation a attiré l'attention de M. Ruau sur les réformes économiques indispensables à réaliser en Corse à brève échéance, notamment la conservation des forêts et les travaux d'assai nissement de la plaine orientale. Le ministre a réservé à la délégation un ac cueil des plus bienveillants et lui a promis d'exa miner favorablement ses revendications.\nAUX JARDIES Les Alsaciens-Lorrains ont célébré, hier, le vingt-neuvième anniversaire de la mort de Gam betta et sont allés déposer une palme aux Jardies où succomba le célèbre tribun.\nINAUGURATION DU MONUMENT J. CORN'ÉLY L'inauguration du monument élevé par sous cription publique à la mémoire de J. Cornély, journaliste et écrivain, aura lieu, ce matin, date anniversaire de sa mort, au cimetière du Père- Lachaise. On se réunira, à dix heures et demie du matin, dans la grande salle du four crématoire.\nNÉCROLOGIE Hier matin est mort, à l'âge de soixante-treize ans, le professeur Lortet, qui fut doyen de 'a faculté de médecine de Lyon depuis sa fonda tion jusqu'à ces dernières années, où, fatigué, il abandonna le professorat pour prendre un repos bien ménté — Le général de brigade Anglès-Dauriac, du cadre de réserve, commandeur de la Légion d'honneur, est mort, hier matin, à Grenoble.\nCEST A MARSEILLE...\nComment trois étudiants inaugurèrent le monument Monticelli\nMarseille, 2G décembre. Quelques Marseillais, un beau matin, s'a perçurent qu'il manquait quelque chose à leur ville : ce quelque chose était la statue de Monticelli, lequel fut un grand peintre, comme chacun sait. Donc un comité se for ma, qui recueillit des fonds. Sous le ciseau d'un sculpteur habile, la tête rêveuse du peintre surgit d'un morceau de marbra blanc ; la ressemblance élait frappante, di saient les initiés ; el personne ne les contre disait, car bien peu connaissaient le défunt. Mais ce n'est pas tout d'avoir un monu ment i encore faut-il l'inaugurer. Et Mon ticelli méritait bien au moins un sous-secré taire d'Etat. Sans aucun doute, M. Dujardin- Beaumetz se rendrait avec joie au cours du Chapitre, où la statue avait sa place dési gnée, et dirait des paroles émues pendant que le voile tomberait, dans le fracas des applaudissements. Aussi, le buste, une fois achevé par le sculpteur Carli et soigneusement dissimulé aux yeux indiscrets par une grande bâche, fut-il installé dans le susdit cours. M. Duj'ar din-Beaumetz était servi, il n'avait qu'à ar river.\nUn mois, un mois et demi se passèrent; le sous-secrétaire d'Etat inaugurait un peu partout des édifices divers, et Monticelli, qui avait l'habitude, attendait toujours : il recevait la pluie, comme les coups de soleil, avec sérénité. Bref, lundi dernier, il y avait exactement soixante jours que, sous son voile, il montait sa garde pacifique. Le soir de cette journée fatidique, trois étudiants devisaient dans une brasserie ; la nuit était noire ; dans l'ombre du cours le monument oublié mettait une tache blan che. Le premier étudiant dit : « Pauvre Monti celli ! tu attends toujours ton ministre ! » Le second repondit : « Il attendra long temps 1 » Et le troisième trancha : « Inaugurons-le donc nous-mêmes ! » La proposition fut votée à l'unanimité. Les trois amis enjambèrent la balustrade qui protégeait le marbre contre les chiens irrespectueuex, et, en un tour de main, le buste du peintre fut dépouillé de son voile. Puis, l'orateur de la bande s'avança ma jestueusement vers la foule absente. Il était digne : il sut être bref. Son éloge du défunt fut plein d'éloquence et sa conclusion vaut d'être citée : « Monticelli, roi de la palette, empereur des couleurs, excuse-nous de t'inaugurer Eendant la nuit, dans les ténèbres, mais ientôt le soleil levant va te caresser de ses rayons éclatants et les passants pourront te contempler à leur aise ; toi qui, de ton vivant passais inaperçu dans la foule, elle t'admire aujourd'hui. » Et les trois amis, fuyant les vivats enthou siastes des auditeurs toujours absents, s'al lèrent coucher. Le lendemain, les Marseillais connais saient enfin la tête rêveuse de Monticelli. Et savez-vous ce que dit la municipalité '7 Simplement que cette inauguration en vaut une autre ; elle n'a pas fait recouvrir le mo nument, et l'on prétend même qu'elle se féli cite de ce que l'initiative privée ait accom pli un acte qu'elle ne pouvait ni exécuter ni encourager.\nN* 75. Feuilleton du Petit Parisien.\nLes Amants dm MM frontière\nGrand Roman inédit\nTROISIÈME PARTIE\nA LA CASERNE ALLEMANDE\nL'arrivée des recrues Ce fut le 20 octobre... jour de l'arrivée du nouveau contingent au §• corps d'armée, à Coblentz.. Y eut-il là simple hasard, ou n'était-ce pas, plutôt, préméditation, de la part des autorités allemandes qui voulaient frapper plus fortement l'esprit de Renaud, réfractaire, en faisant coïncider son incor poration au régiment prussien avec l'entrée des jeunes soldats qui allaient devenir ses camarades ? Et le même hasard, ou la même prémédi tation le fit voyager, depuis Metz, avec les conscrits qu< emplissaient le train. Avec cette différence, toutefois, que le tra jet s'effectua pour lui, ainsi que nous l'avons dit, sous l'escorte de deux gendarmes, qui ne devaient le quitter qu'en gare de Co blentz, au moment où ils le remettraient aux sous-officiers de service qui attendaient les recrues. Pendant la première partie du trajet, le voyage fut assez tranquille. Renaud occupait un compartiment de troisième classe où, en somme, il paraissait et où il était libre, ics gendarmes étant seulement chargés de veil-\nCopyright by Pierre Sales, 1999.\nler à ce qu'il arrivât sans encombre, et sans tentative de fuite. Us avaient l'air de deux amis, voyageant pour tenir compagnie d'un peu près à Renaud. Mais lorsqu'on ne fut plus qu'à une heure ou deux de Coblentz, la physionomie du train changea. La tranquillité relative disparut pour faire place aux chants, aux cris, aux rires, à un vacarme de tous les dia bles... C'était les recrues qui, de gare en gare, tout le long de la ligne du chemin de fer, emplissaient les wagons. Les yeux à la portière, tantôt à droite, tantôt à gauche, Renaud avait vu s'enfuir rapidement les paysages, familiers à son âme, de la Lorraine française.. Et pourtant, tout ce qu'il voyait maintenant n'en était guère dissemblable. C'était le même pays... et il savait que la Moselle, qu'il venait de quitter, il la retrouverait à Coblentz venant mêler ses eaux vertes aux flots verts du Rhin magnifique, au pied de la colossale statue de Guillaume I\", vainqueur de la France... Le train avait quitté la vallée de la Moselle et se dirigeait par Sarrebruck jus qu'à Mayence... De Mavence à Coblentz, il ne quittait plus la rive\" gauche du Rhin, parmi les coteaux en haut desquels se voyaient, sur toutes les cimes, des ruines de forteresses, pans de murailles démantelées, déchiquetées par les bombes ou par la mine, et dont la vue faisait dire aux gendarmes, à l'adresse de Renaud, et non sans une sourde rancune : Châteaux brûlés par les armées fran çaises pendant les anciennes guerres... Du reste, Renaud ne s'était pas contenté de l'histoire apprise aux écoles germaniques. Il aimait trop son pays d'origine pour n'a voir pas étudié le passé de la France et il savait qu'il foulait, au long du fleuve, une terre qui avait été gauloise... Toute cette rive recèle des vestiges qui prouvent qu'elle fut durant des siècles la possession de nos ancêtres... Des centaines de localités, de cours d'eau, ou simplement d'accidents de terrain portent des dénominations celtiques, à peine déformées par le temps. Et si quel-\nques centaines de noms ont été relevés seu lement, il a été reconnu et il demeure cer tain qu'avec un peu de patience et du loi sir, on en découvrirait un nombre incalcu lable ayant la même origine, rappelant l'existence des Gaulois sur cette terre. A chaque station, c'était sur les quais, un tumulte indescriptible. On avait ajouté des wagons à Mayence, et le train comptait maintenant quarante voitures d'où partaient, à présent, des voci férations de toute sorte, hurlements, appels, chansons patriotiques et cris d'animaux. Les jeunes gens avaient bu beaucoup, ils étaient gris, en grand nombre, et ils se Prisaient, en plus, de bruit pour oublier heure qui coulait, inflexiblement. Vers trois heures et demie, on approcha de Coblentz... Et soudain, les plus braillards se turent... Un peu d'anxiété régna... Tout à l'heure, dans quelques minutes, ce serait une vie nouvelle, dure, parfois cruelle... Ils la connaissaient, par les anciens... Mais dès lécole, le patriotisme, enseigné comme une foi, leur avait fait une religion, la religion de l'Allemagne dominant le mon de... Dès l'âge de six ans, l'Etat les avait pris et leur avait modelé le cerveau, for mant ces coeurs à l'orgueil d'être allemands, et les préparant à la discipline... Pourtant, dans ce premier silence on en tendit une voix qui essayait : Tous les hommes sont frères... Et ce fut comme le signal d'une tempête qui se déchaîna. Assez ! Assez ! L'homme finit par se taire, dans un hoquet. Et du compartiment de Renaud, un ro buste gaillard, haut en couleur, et brasseur de son métier, cria, en manière de protesta tion : Ferme ta vanne, vieux... Ce n'est plus le* moment de blaguer !... Lui-même, alors, entonna aussitôt le chant national de « l'Allemagne au-dessus de tout » suivi par le tonnerre des voix qui partirent\nde tous les compartiments, de tous les wagons, de la tête à la queue du train : Dculschland, Deutschland ûber ailes in der Welt... Le roulement du train arrivant en gare s'éteignit, fut couvert, par les voix répétant le refrain patriotique, et tous les conscrits descendirent, en se bousculant. Mais la bousculade fut silencieuse... ni paroles, ni rires... Des yeux apeurés, ici et 1à... des fronts pâlis... l'empressement de l'effroi, déjà... l'épouvante du sous-officier casqué, en manteau grande tenue, qui se tient sur le quai..: de l'officier portant cas que et écharpe, raide, hautain, qui regarde du lointain de sa caste qui le fait si différent des autres, cette tourbe humaine, devenue sa chose, et qu'il va malaxer à sa guise... Sur les quais de la gare, des écriteaux in diquent les rassemblements, pour éviter tout désordre, toute perte de temps.. Juste en face du wagon de Renaud, un écriteau étale le numéro du régiment. Et déjà un groupe de jeunes gens s'y trouve, valises ou baluchons en mains. Les deux gendarmes, compagnons de rou te du pauvre garçdfi, se dirigent là, saluent, indiquent Renaud d'un geste... et lofficier dit, seulement : Ah ! oui, le rapport sur cet homme est arrivé... Nous savons... C'est bien. Les gendarmes saluent et se retirent. Ils n'ont plus rien à faire. Leur mission est ter minée. Toutes les recrues sont rassemblées. Un commandement sec : Les bagages à la main... Marche I Le détachement se met en marche, l'of ficier en tête et flanqué par deux sous-ôffi ciers. Pas un mot. Pas un regard. Déjà ils sont sous la férule. Mais soudain, au sortir de la gare, ils relèvent la fête, joyeusement. Une musique militaire a pris la tête, rythme le pas... et le fias devient cadencé, solide... Les yeux s'animent... sur ces lèvres charnues de bons garçons arrachés au calme de la douée vie familiale, un sourire de fierté... | Ils se sentent soldats, sous la blouse et la\ncasquette... Et ils font sonner les pavés de la rue comme si déjà ils étaient chaussés des lourdes demi-bottes. Ils s'en vont par quatre. Renaud est au milieu du détachement, encadré par le bras seur, qui s'appelle Stiegler, et un mécani cien brun et sec, nommé Lorenz. 11 mar che sans penser, emmené par la force de la foule. Ainsi, la catastrophe est déchaînée. Il a eu beau faire. Il a eu beau se débattre, pré voir de loin ce malheur afin de l'éviter, le malheur s'est abattu. Le voici soldat chez eux... soldat alle mand !... Ses yeux se mouillent... Mais un violent effort de sa volonté refoule ses larmes. Ce qu'il souffre, il le souffrira en silence... Il ne faut point, car il est fier, que personne s'en doute... Tout de même, il n'a pu répri mer un soupir... Stiegler dit en riant : Ne te désole pas, ça passera ! Et Lorenz, type de Méridional maigre, égaré chez ces Germains, N'y pense pas ! Un brutal : » Silence ! » leur fait baisser la tête. La férule n'est pas loin ! Au son de la marche entraînante, jouée par la musique, ils suivent la rue qui les conduit à la caserne, passent devant la sta tue de l'impératrice Augusia, font un à gau che et arrivent devant les bâtinfents neufs qui, désormais, les abriteront pendant deux ans. Dans la grande cour, ils s'arrêtent et se mettent sur deux rangs, au hasard, sans or dre, le long du mur. Le soir tombe lente-, meut et il souffle un vent aigre qui soulève de la poussière dans la cour. Celle-ci appa raissait sombre et noire Aucune fenêtre n'était éclairée. Quelques hommes de la classe la traversaient. D'autres venaient, en flânant, examiner les nouveaux venus. Un officier s'approcha, avec des sous-offlciers qui portaient des registres, une table avec une lampe. Des soldats allaient et venaient avec des lanternes. L'appel commença. Renaud entendit son nom, comme dans un rêve, prononcé avec l'acoent tudesque :\nY Saufachot !... Il répondit et sortit du rang. Il pensait, à ce moment, à la Faloise, aux travaux d'au tomne, aux labours, aux semailles, et à la quiétude des soirs, au foyer de Josette. Et cela était loin, très loin, derrière les brouil lards... Autour de lui, des inconnus... de vant lui, des gens qqi l'examinaient, les una avec indifférence, les autres avec un mé pris prometteur de malveillance... Ce sont les officiers du régiment, rangés en cercle, qui attendent. Un mot a couru parmi eux, qu'ils chuchotent... un mot accoté au nom de Sauvageot : - Déserteur lorrain- Mais Renaud n'y prend pas garde. Il est accablé, incapable d'une autre souffrance que celle de son anéantissement. Tout ce qui se passe s'accomplit dans le môme cauche mar. depuis sa sortie et la prison et son dé part de Metz. L adjudant-major du régiment, avec les adjudants-majors des bataillons, se promenait devant les hommes, les répartis sail entre les bataillons et les compagnies. Après quoi, les capitaines s'approchaient à leur tour, pour examiner les soldats qui leur étaient affectés, suivis partout du feldvvôbel, auquel ils transmettaient leurs observations. Renaud Sauvageot, 3 e compagnie. . Sur un geste du sou?-offlcier, Renaud ga gna un groupe de recrues. Un lieutenant les plaça par rang de taille, les fit se décoiffer, les mesura, changea les numéros, les divisa en escouades. C'était un grand garçon sans un poil de barbe, qui commandait la compa gnie en l'absence du capitaine, malade... On l'appelait monsieur le lieutenant... Renaud Sauvageot, 5* escouade... Four ce soir-là, le rôle des officiers était terminé. Celui des sous-offlciers commen çait. Un rengagé prit la tête de la 5» es couade, et fit de nouveau l'appeL Sa voix était dure, impérieuse, cassante... Quand Renaud répondit à son nom, le rengagé le re garda longuement ; sa mâchoire s'avança pour mordre, ses épaulés se haussèrent... il dit : Ah ! bien, bien !... (A suivre.J Jules Mary-\nLe Petit Parisien\nLES VOYAGES DU Feîiî Parisien A PRIX REDUITS ET ACCOMPAGNES Pressez-vouA, car les places s'enlèvent rapide* ment j-our nos superbes voyages que, seul, !« Petit Parisien peut offrir à ses lecteurs avec au tant de confort et à des prix aussi bon marché. Excursion a CHAMONIX et au MONT-BLANC SPORTS D'HIVER : Promenades ci Traîneaux, Skis, Patinage, Grandes fêtes de jour et de nuit du » au iù janvier avec retour lacullatil par Genève, valable quinze jours 145 (r. en S* classe ; 175 jr en 1\" classe ; Dans ces prix, toutes les dépenses sont com prises : voyage, hôtels, pourboires, etc.\nNotre premier voyage sur la Côte d'Azur ayant été de suite complet, nous organisons QUATRE NOUVEAUX DÉPARTS au CARNAVAL DE NICE Visite de . Marseille, Toulon, Cannes, séjour à Nice, Ville[ranche, Beaulieu, Monaco, Monte- Carlo, Menton, Vintimille el San Remo Italiel, permettant à nos lecteurs d'assister à TOUTES LES FETES DU CARNAVAL et recevons es inscriptions et veisements dès aujourd'hui Nous faisons trois départs de HUIT JOURS les ii tanvier St tanvier - i février a 165 tr. en i* classe, et 208 (r. en classe: et un départ de SEIZE JOURS du januier au II lévrier aux prix de 315 /r en ?• classe el 375 f r en 1'» classa Dans ces prix, toutes les dépenses sont com prises : voyage, hôtels, attractions, pourboires. Envoi des notices détaillées de ces voyages ■contre 0 tr. 10 adresses a NOTRE SERVICE DES EXCURSIONS. H, rus Lafayette, Paris, où sont reçues les inscriptions. 'téléphone : 286-75.\n","N* 27. Feuilleton du Petit Parisien.\nDernière Heure\nUN MINISTRE ITALIEN DE DEMAIN ?\nplus pittoresques, les photographies les plus sensationnelles sur son raid et de ce fait il toucha encore cent quarante mille francs. La décision de l'Université de Copenhague vient, il est vrai, de ruiner son dernier espoir. Il avait demandé à MM. Harper, les grands éditeurs américains, qui avaient sollicité l'honneur de publier son livre, 1,250,000 fr. MM. Harper y avaient consenti, mais, pru dents, s'étaient refusés à passer avec l'ex plorateur un contrat en règle avant que les savants danois eussent statué sur son rap port. Cette précaution, on le voit, fut lom d'être inutile.\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU * PETIT PARISIEN *\nUIW TRAIX EMBALLÉ\nLE CAS ENRICO FERRI\nLe leader socialiste est sorti de son groupe ~Rome,' 26 décembre. M. Enrico Ferri, le leader des socialistes à la Chambre italienne, renonce-t-il à ses théories et est-il en marche vers le pou voir ? Cette question se pose en Italie actuel lement, et suscite un intérêt croissant, en tretenu par la polémique parfois violente qui s'est engagée à ce propos. L'origine de l'évolution de M. Ferri est assez lointaine. Elle remonte à la fin de l'an dernier, quand le congrès socialiste accepta la démission de M. Enrico Ferri, alors di recteur de VAvanti, organe du parti. M. Ferri déclara publiquement qu'il renonçait, provisoirement à la politique militante. De fait, il s'embarqua pour l'Amérique du Sud, où il fit une tournée de conférences sociales, et d'où il revint avec des idées toutes nou velles chez lui. Il les exposa dans un grand discours qu'il prononça à la Chambre, à propos des relations entre l'ltalie et l'Amé rique du Sud, et où, après avoir amèrement reproché à ses collègues les députés ita liens, socialistes compris, de perdre leur temps en discussions académiques et stéri les, il annonça son intention de se vouer désormais à \"une politique d'action sociale\npratique. Ce rut le premier acte par lequel M. En rico Ferri marqua son détachement du groupe socialiste parlementaire. D'autres In cidents, telle la réconciliation de M. Ferri avec l'amiral Eettolo qu'il avait furieusement attaqué dans l 'Avanti jusqu'à se faire pour suivre et condamner pour diffamation, ja lonnèrent l'évolution rapide du leader révo lutionnaire. Celui-ci, il y a deux mois, sanc tionnait un véritable traité de paix avec le gouvernement royal en acceptant une chât re à l'Université \"de Rome. Enfin, dernière ment, pendant la crise laborieuse d'où est sorti le cabinet Sonnino, M. Enrico Ferri écrivit dans un journal populaire un article où il disait, en propres termes : « Si le roi me faisait l'honneur de m'appeler au Quiri nal pour me consulter , je lui dirais, etc. » Ce fut un beau tapage dans le parti socia liste. M. Ferri avait-if voulu dire qu'il accep terait, le cas échéant, d'aller au Quirinal ? Sommé de s'expliquer, le leader répondit avec ambiguïté. On le convoqua alors c'était mardi dernier devant le groupe par lementaire. Il refusa de oomparaître. Le groupe prit acte de ce refus comme d'une démission qu'il accepta. Et M. Enrico Fe.ri riposta en déclarant qu'il s'expliquerait net tement devant ses électeurs du collège de Gonzague, seuls juges de sa conduite. Dès aujourd'hui, 0 est facile de prévoir que M. Enrico Ferri, accentuera dans la pra tique son évolution. / Et l'ltalie déjà en lui un de ses ministres de demain.\nDéni mètres de neige à New-York\nNew-York, 26 décembre. Une terrible tempête de neige s'est abat tue sur New-York. Les flocons tombaient avec une telle abondance que la navigation devint tout à lait impossible. Dans le port, les pilotes ne pouvaient rien distinguer à quelques mètres devant eux. Dans les rues, la neige, poussée par le vent extrêmement violent, atteignit rapidement un mètre soixante-quinze et deux mètres de hauteur. Les autorités municipales embauchèrent, à raison de 1 fr. 25 par heure, tous les sans travail pour déblayer les voies, mais les ef forts de ces malheureux furent rendus vains par la tempête. En conséquence, le service des tramways et des omnibus dût cesser au grand désespoir des commerçants qui y per dirent un des meilleurs jours de fête de 1 an née.\nLes bénéfices de Cook\nLes récits du docteur ne lui ont pas valu moins de 750.000 francs. Londres, 26 décembre. Si le docteur Cook ij'a pas réussi à con vaincre le monde savant de ses succès com . me explorateur et comme ascensionniste, son ascension du mont Mac-Kinley étant au iourd bui niée comme sa découverte du pôle Nord, il s'est, en revanche, révélé comme homme d'affaires de premier ordre. Une dépêche de New-York annonce, en effet, que sa dernière aventure polaire lui a rapporté la coquette somme de 750,000 francs. On se rappelle qu'aussitôt son retour en Amérique 'il fut sollicité de faire, dans pres que toutes les grandes villes de l'Union, des conférences sur son exploration ; le docteur Cook, en homme pratique, se fit un peu ti rer l'oreille. Il prétexta son état de fatigue et le retard que ces conférences ne manque raient pas de porter à la rédaction du rapport promis par lui à l'Université de Copenhague. Bref, il demanda quatre-vingt mille francs à la seule ville de Saint-Louis pour deux conférences. On discuta et l'on finit par s'entendre pour soixante-dix mille francs, soit trente-cinq mille francs pour chaque conférence. A ce tarif, Cook réalisa en quel ques semaines six cent dix mille francs. D'autre part, il s'était engagé à fournir à différents journaux américains les récits les\nL'ASSASSINAT DE M. KARPQFF\nOn smtrn tout\nBerlin, 26 décembre. Le colonel Vonkotten, chef de la police politique à Moscou, remplace à Saint-Péters bourg, M. Karpoff qui a succombé dans l'ex plosion de la rue Mesquine. D'après une dépêche de Saint-Pétersbourg au Berliner Tageblalt, le pseudo-Voskres sensky aurait eu des complices. Un cocher qui attendait, paralt-il, au coin d'une rue, partit au galop au moment de l'explosion. Pendant sa fuite, il perdit des vêtements qui, assure-t-on, étaient destinés au traves tissement du meurtrier. L'identité du co cher n'a pu, jusqu'ici, être établie. Cepen dant, on assure qu'il vient d'être arrêté. On ne sait, toutefois, rien de précis à ce sujet. D'autre part, on annonce que le terroriste criminel ayant promis de faire des révéla tions, le gouvernement aurait décidé d'ajour ner son jugement, espérant arriver à faire la lumière sur cette mystérieuse affaire.\nUn voyageur se tue en tombant d'un train\nCOMME M m ° GOUIN ?\nHambourg, 26 décembre. Dans un compartiment de première du train de Berlin-Hambourg, où avait pris pla ce un monsieur très élégamment mis, on n'a plus trouvé à l'arrivée que le chapeau, la valise et le pardessus du voyageur. Ce dernier avait disparu. On l'a trouvé, plus tard, gisant inanimé sur la voie. Lorsqu'il revint à lui, il raconta d'une voix faible qu'il était tombé hors du compartiment par la portière mal close, en voulant fermer la fenêtre. On l'a transporté à l'hôpital, où il est mort peu après. C'était un négociant de Mannheim, nommé Krumbein.\nLE DRAME DE RUSWILL\nUne arrestation\nLucerne, 26 décembre. La police a arrêté comme suspect d'être l'auteur du quadruple crime de Ruswill un agriculteur marchand de porcs nommé Ma thias Muiï, habitant Ruswill, âgé de trente cinq ans. L enquête a relevé contre Muff des char ges écrasantes. On assure qu'il aurait avoué être l'auteur du carnage dans lequel périrent Bisang, sa femme et deux valets ; il aurait tué pour se procurer l'argent nécessaire à des paie ments. D'après certaines estimations, l'infortuné Bisang, qui n'était pas du tout l'homme en detté et traqué qu'on a dit, dervait avoir chez lui une vingtaine de mille francs. On n'a pas retrouvé un sou. Le gouvernement de Lucerne avait promis mille francs à qui ferait découvrir le coupa ble. L'alnée des filles Bisang a déclaré qu'au moment où elle allait se coucher, à dix heu res, une heure et demie avant le crime, elle avait entendu un visiteur qui se présentait à la ferme, mais elle ne l'a pas vu. Elle a éga lement dit qu'on avait préparé pour lui du café et, en effet, on a retrouvé sur la table de la salle commune deux tasses ayant con tenu du café et une bouteille d'eau-de-vie.\nQue le visiteur fût quelqu'un de connu à la ferme, rien ne le prouve mieux que ce fait : le chien n'a pas aboyé à son arrivée.\nLa liste civile d'Albert I e *\nBruxelles, 26 décembre. La Chambre des députés est convoquée exceptionnellement pour demain, à l'effet de voter le projet déposé par le gouverne ment fixant la liste civile du roi Albert ler.I er . On prévoit un débat mouvementé.\nDimanche 90 décembre 1909 Berlin. L'envoyé marocain Ben Astis est arrivé hier à Berlin et est descendu dans une pension de la Hindersinstrasse, où habitent les frères Mannesmann. On assure qu'il vient à Ber lin pour conférer avec ceux-ci.\nM. de Mendelsohn-Barthoidi vient de mou rir, à Dresde, d'une attaque d'apoplexie. Il était le chef de la grande maison ae banque de ce nom, qui émettait, à Berlin, tous les emprunts russes.\nLisbonne. Le roi Manuel est arrivé à Porto. Il a été accueilli avec sympathie par la popu lation.\nIl a visité les localités éprouvées par les inon dations.\nMexico. Le ministre des Affaires étrangères du Mexique explique que c'est sur sa demande et comme citoyen privé que l'ex-président Zelaya a reçu asile à bord d'une canonnière mexicaine.\nUn wagon de l re classe dans les bureaux de messagerie\nUN MORT; TROIS BLESSÉS Périgueux, 26 décembre. Un grave accident, qui a causé la mort d'un ouvrier et au cours duquel trois per sonnes ont été blessées, s'est produit ce matin à l'arrivée en gare du train de Pa ris.\nAu cours d'une manœuvre, une locomo tive conduisait un chargement de plusieurs wagons de charbons à l'estacade au dépôt. Par suite de la rampe rapide, le mécani cien ne fut plus maître de sa machine et tout le convoi vint buter contre un wagon de première. Une partie de ce wagon fut projetée dans les locaux des messageries, qui furent sac cagés. Les employés furent plus ou moins blessés ou contusionnés, notamment, M. Lé fer, chef de bureau, et les employés Savary, gé de vingt-cinq ans, Célérier, âgé de dix huit ans, et Félix, âgé de dix-neuf tins. Ce dernier, le plus grièvement atteint, a été transporté au domicile de ses parents. On supposait que ces trois personnes .avaient été les seules victimes de l'accident. Mais en procédant au déblaiement, on dé couvrit le cadavre de M. Baconnet, ouvrier menuisier aux ateliers de la eornpangie d'Or léans, domicilié 36, rue des Mobiles-de-Coui miers.\nPour une semnte de caîé plusieurs Jeunes gens s'entre-tuent\nSaint-Etienne, 26 décembre.\nUne terrible rivalité existait depuis plu- ' sieurs années entre des jeunes gens de la Talaudière et du quartier du Soleil à Saint- Etienne. D'incessantes querelles éclataient entre eux chaque dimanche à propos de fem mes et, il y a quelques années, un nommé Philit, avait même trouvé la mort dans une de ces bagarres. Les choses avaient pris un tel caractère de gravité ces temps derniers, qu'une surveillance particulière avait, par ordre du maire, été organisée les dimanches par le garde champêtre et la gendarmerie de Saint-Chamond.\nUne dizaine de Stéphanois, après avoir ré veillonné hier à Saint-Jean-Bonnefonds, vinrent s'installer au café Rivet à la Talau dière. Leurs adversaires de cette dernière lo calité allèrent en nombre égal les y rejoin dre et, dès leur arrivée, une scène san glante se produisit : le matériel de l'établis sement fut mis à sac, le sang coula abon damment des deux côtés et bientôt un nom mé Lafay roulait sur le sol, inanimé. Les Stéphanois s'enfuirent. L'un d'eux, qui allait être rejoint par la bande de la Talaudière, se réfugia dans une maison, dont le siège fut organisé séance te nante. La force armée intervint et dégagea l'assiégé, qui fut reconduit à son domicile sous la protection de l'autorité. L'état de Lafay est désespéré. On craint que les scènes ne se renouvellent encore. Ce serait, dit-on, une fiHe Cloupet, servante de café, qui serait la cause et l'instigatrice de toutes ces rivalités.\nBN HAUT rODENEAU FAIT EXPLOSION\nSaint-Etienne, 26 décembre. Un haut fourneau de l'usine Verdie a fait explosion ce matin à sept heures, à la suite de la rupture d'une canalisation d'eau. L'émoi a été grand dans tous les quartiers de la ville où le fracas de l'explosion a fait croire tout d'abord à une catastrophe. Deux ouvriers ont été blessés.\nNOUVELLES EN DEUX MOTS\nUne embarcation faisant la traversée de la Lotre à Angers a chaviré : une jeune fille s'est noyée. Un domestique de ferme, Lucas Halamas, vingt-trois ans, a tué, dans un bal, à Dommor tin-sous-Amance (Meurthe-et-Moselle), un enfant de quatorze ans, nommé Papelier, sans motif. vw% Dans un accès de jalousie, Maxime Vinois, de Douai, tira deux coups de revolver sur sa femme, sans l'atteindre, puis tenta de se suicider. ™ Un négociant de Castelnaudary, M. Maury, quatre-vingt-trois ans, au cours d'une discussion, a grièvement blessé son gendre, M. Surbin, puis a tenté de se suicider. Grimoin, inculpé d'être l'auteur de l'atten tat commis contre les élèves de l'école normale de Bourges, a été remis en liberté.\nLes élections a JEngtiieti\nOn connaît les in.cidents qui se sont ré cemment déroulés à Enghien au sein de la municipalité et qui amenèrent la démission de tous les membres de cette assemblée, divisés en deux fractions égales. Les électeurs furent appelés, dimanche dernier, à trancher le différend, et nous avons annoncé qu'ils donnèrent la majorité à la liste du docteur Hélary, maire démis sionnaire, dont dix-huit candidats furent élus.\nHier avait lieu le scrutin de ballottage pour les cinq sièges restant à pourvoir. Les cinq derniers candidats de la liste Hélary, MM. Massé, Meunier, Moulin, Valentin et Meuriot ont été élus.\nVOIv AUDACIEUX\nOn cambrioleur opère à l'Ecole des Mines\nCe malfaiteur s'est introduit, la nuit der nière, dans le musée dudit établisse ment, et y a dérobé divers objets repré sentant une valeur de 26.000 francs. Avec une audace inouïe, un cambrioleur s'est Introduit la nuit dernière, dans le mu sée de l'Ecole des mines, et y a dérobé des pépites et des diamants. Voici, sur cette af faire, les détails que nous avons recueillis. On découvre le vol Le musée de l'Ecole des mines est situé au premier étage ; il comprend plusieurs sal les dont les fenêtres en retrait au-dessus d'un petit toit, vitré dans sa première partie et recouvert de zinc dans l'autre, donnent sur le boulevard Saint-Michel. On y accède par l'escalier d'honneur. Un vaste palier précède ia porte d'entrée mo numentale. Le musée n'étant visible que les mardis, jeudis et samedis non fériés, de midi à qua tre heures, n'était donc pas ouvert, avant hier, jour de Noël. Hier, vers quatre heures, le garde-maga sin, M. Liégo, se trouvant sur le palier de l'entrée, fut étonné de voir ouverte une fe nêtre qui eût dû être fermée. Sa surprise devint de la stupéfaction quand, pénétrant dans la grande salle, il s'aperçut qu'un carreau de la deuxième fe nêtre à. gauche, donnant sur le boulevard, avait été découpé à la hauteur de l'espagno lette. Parcourant vivement les salles, il aper çut alors, au pied des vitrines contenant des objets précieux, des morceaux de bois enle vés des châssis et des traces de bougie. Un vol avait été commis. M. Liégo prévint M. Delafon, directeur de l'école, et le conservateur, M. Tissier, Ceux ci accoururent et constatèrent qu'une pépite de platine, la plus grosse peut-être qui existe, et qui vaut 12,500 francs, de même que quatre autres, représentant ensemble 4,500 francs, et deux diamants d'une valeur totale de 9,000 francs avaient disparu. Les constatations judiciaires\nOn envoya chercher M. Cossin, commis saire du quartier, et le service de la sûreté fut prévenu. Voici quel fut le résultat des constatations judiciaires : Le vol avait certainement été commis dans la nuit de samedi à dimanche, car sa medi soir M. Liégo n'avait rien remarqué d'anormal. Après s'être introduit dans l'établissement —on ne sait encore de quelle façon • le voleur monta, par l'escalier d'honneur, jus qu'à la porte du musée, ouvrit la fenêtre donnant sur la cour et l'enjambant il mar cha, à l'extérieur, sur l'entablement du petit toit. Arrivé à une fenêtre donnant sur le mu sée, il découpa, à l'aide d'un diamant, une ouverture de treize centimètres sur dix-huit. Il passa la main dans ce trou et, atteignant l'espagnolette, il ouvrit la croisée. Il se trou vait alors dans la place. Traversant quatre salles en s'éclairant de la bougie dont* on a relevé les traces, il ga gna directement la salle des métaux pré cieux. Arrivé là, il avisa la vitrine où se trouve la grosse pépite de platine et opéra de la façon suivante : Se servant d'un vilbrequin muni d'une mèche pouvant percer des trous de quO.re centimètres de diamètre, il perfora en divers endroits les montants en bois épais de la vi trine ; ensuite, à l'aide d'un ciseau à froid il diminua l'épaisseur de ceux-ci ; il n'eut plus, ensuite, qu'à soulever la vitre, é'p-ysse de 15 millimètres, pour s'emparer des pépites. Il renouvela la même opération dans la salle numéro 2. Fait caractéristique : ici il négligea de faux diamants, reproductions de pièces cé lèbres, et laissa également de côté deux dia mants encastrés dans du minerai et n'ayant aucune valeur marchande. Son « travail » terminé, le malfaiteur re prit, pour quitter le musée, le chemin de la fenêtre et on croit qu'il dut sortir en esca ladant une porte en fer donnant sur le bou levard Saint-Michel. Au cours de ses recherches, M. Cossin dé couvrit une bougie aux trois quarts consu mée et deux allumettes, le tout placé sur la chaise du gardien. Quel est le coupable ? A n'en pas douter, le vol fut commis,non seulement par un individu connaissant la valeur des diamants et métaux précieux, mais aussi par une personne très au cou rant de la disposition des salles et des vitri nes.\nJusqu'à présent, aucune piste n'est suivie, mais on pense que le voleur ne pourra se débarrasser facilement de sa pépite de pla tine, à moins de la sectionner, ce qui est une opération très difficile et pour laquelle il faut posséder des instruments spéciaux.\nOn suppose que le malfaiteur se sera in troduit d'abord dans les dépendances de l'Ecole des mines en escaladant une petite barricade en bois qui donne sur le jardin du Luxembourg. Ajoutons qu'en 1901, le 18 décembre, un voleur, arrêté plus tard, s'était introduit déjà dans le musée et avait volé une pépite de platine d'une valeur de dix mille francs qui fut retrouvée plus tard à Londres. Dernier détail : l'Ecole des mines est assu rée contre le vol à une compagnie néerlan daise.\nLES RÉUNIONS D'HIER\nL'Orphelinat mutualiste français Le comité de l'Orphelinat mutualiste français, dont le président d'honneur est M. Emile Loubet, a donné, à deux heures de l'après-midi, au stand municipal de la rue d'Allemagne, une grande fête dont le produit doit être aiiecté à la fondation, dans le 19» arrondissement, d'une section fle l'or phelinat. La fête a été des plus brillantes. M. Leguy, pré sident de la Fraternelle de la 19» section des vé térans des armées de terre et de mer, présidait, assisté de M. LeVêque, président de la Solidarité amicale du 19 e arrondissement. Au dispensaire de Belleville ' La fête de l'arbre de Noël, organisée par le comité directeui; de l'Œuvre du dispensaire et de la goutte de lait de Belleville a eu lieu, hier après midi, à deux heures, 126, boulevard de Belleville. Un millier d'enfants, accompagnés de leurs pa rents, assistaient à cette fête, au cours de la quelle une abondante distribution de vêtements, de jouets et de bonbons a été faite à près de cinq cents enfants par les médecins du dispensaire, les docteurs Variot, Rémy, Dufestel, Roger et par les dames patronnesses, Mmes Variot, Bian chi, Chambellan, Rémy, Paul Roger-, etc. Les orphelins du seizième Sous la présidence du docteur Marmottai), président de la Caisse des orphelins du seizième arrondissement, a eu lieu dans la salle des fêtes de la mairie de cet arrondissement, la distribu lion des étrennes aux enfants de la société. Cette fête enfantine, comme toujours, a eu le plus vif succès. Les petits gabelous Au gymnase Voltaire, rue Japy, lé conseil d'ad ministration de la Ligue des employés de l'octroi de Paris a procédé à la fêle de l'arbre de la Li berté des petits gabelous. M. Biondet, régisseur de l'octroi, présidait, ayant à ses côtés MM. Bussat, député : Petiljean, conseiller municipal ; Millet, régisseur de l'octroi, qui est en mèmfc temps conservateur du musée ae l'octroi ; Lerarc, Collinchard et les membres du conseil d'administration de la ligue. Des discours fort applaudis ont été prononcés par MM. Biondet, Bussat, Petitjean, Millet ; puis des jouets ont été distribués à profusion. Les Alsaciens-Lorrains de Levallois A l'hôtel de ville de Levallois, a eu lieu la fêle de l'arbre de Noël des Alsaciens-Lorrains de Le vallois-Perret. M. Delpeuch, ancien sous-secrétai re d'Etat, présidait, assisté de MM. Aristide Hen gy. président et fondateur de l'œuvre ; Paul Kahn, président d'honneur: Lainoureux, maire, etc. in musique du 28« de ligne prêtait son con cours à la cérémonie. M. Aristide Hengy a pris d'abord la parole et dans une allocution, chaleureusement applaudie, a rappelé les bienfaits de l'œuvre, fondée en 1889. En terminant, il a adressé un souvenir ému à la mémoire du grand philanthrope, le sénateur Piot qui, plusieurs fois, était venu présider les réu nions de la société, M. Delpeuch a prononcé ensuite un éloquent discours ; il a vivement remercié M. et Mme Hengy de leur inlassable dévouement et a ter miné en flétrissant les doctrines antimilitaristes. Enfin, il a été procédé à la proclamation des prix d'honneur et de mérite. La fête s'est terminée à six heures, âpres une distribution de vêtements, livrets d épargne, jouets et bonbons, à plus de cinq cents enfants.\nFAITS DIVERS\nLe temps . La pluie est tombée à plusieurs reprises hier. La température moyenne (6°5) a été supérieure de 4°3 à la normale. Le baTomètro était en hausse. Des pluies sont probables dans le nord, avec temps doux. Les effondrements de Paris A une heure et demie, hier après-midi, une excavation de 1 m. 20 de diamètre, sur 1 m. 50 de profondeur, s'est produite rue Bretonneau, à l'angle de la rue Le Buà. Le 00l au monopole Sur mandat de M. Drapier, juge d'instruc tion, le service de la sûreté a arrêté un nommé Louis Crémieux, qui pratiquait l'es croquerie dite « au monopole »- Cet individu se présentait chez des com merçants et leur contiait, en dépôt, des marchandises de toutes sortes. Le contrai, dont il leur donnait en même temps lecture, n'engageait en rien leur res ponsabilité ; mais, au moment de la signa ture, l'audacieux personnage subtilisait ha bilement cette pièce et la remplaçait par une autre imposant aux malheureux des condi tions telles qu'il leur était impossible de les remplir. II en résultait des procès, que les commerçants perdaient régulièrement. Crémieux, qui a de nombreux complices, était recherché, depuis quelques mois, par la plupart des parquets de province et par plu sieurs parquets de l'étranger. D'autres arrestations sont imminentes.\nDes cambrioleurs inconnus ont dérobé, la nuit dernière, une somme importante dans le dé bit de vins de Mme François, 14, rue de la Cha pelle, dont ils ont fracturé la porte. Autre cambriolage, 86, boulevard de la Cha pelle, chez M. Latiche, garçon de restaurant. Une montre en or et une somme d'argent ont été soustraites. - On a retiré du canal Saint-Martin le cadavre d'un inconnu, âgé d'une quarantaine d'années. L'immersion paraît remonter à une quinzaine de jours. ~vw Le mécanicien François-Alexis Percepied, demeurant rue de Rosny, à Mantes, qui, venant de la gare Saint-Lazare, conduisait au dépôt des Batignolles une machine isolée, se penchait, en franchissant les voles des Batignolles pour véri fier un aiguillage, lorsqu'il fut heurté et tué net par la locomotive d'un train de Marly. Comme elle passait, hier, vers midi, rue des Marais, Mme Marguerite Verdier. cinquante quatre ans, couturière, demeurant 29. rue de Lancry, fut renversée par un fiacre automobile. La malheureuse se trouva engagée sous le châssis, de telle sorte qu'il fallut le concours de nombreux passants pour la retirer. Elle a été transportée à l'hôpital Saint-Louis avec une très grave blessure à la tête. Un auto-taxi occupé par Mme Courtaud a été tamponné avenue Niel, par un tramway Champ-de-Mars-Place Pereire. Mme Courtaud, légèrement blessée, s'est fait reconduire à son domicile, 18, rue Demours.\nCONTES DU \" PETIT PARISIEN *\nUn Témoin PAR ANNA JUDIC\nLe vieux était assis sur la « murette » séparant la route de la rivière. Tout courbé, tout noué, il s'appuyait des deux mains à son bâton de houx et, contemplant de ses petits yeux sans cils les pêcheurs à l'épervier, chauffait au bon soleil de juin ses vieux os usés. Dans l'eau jusqu'aux hanches, les gars, d'un geste large et précis, jetaient leurs filets, qui s'étalaient en un grand rond, faisaient un « floc » mouillé et cou laient au fond ; puis, lentement, avec précaution, savourant pour ainsi dire le coup tels les joueurs qui font l'une sur l'autre glisser leurs cartes ils ti raient, amassant l'épervier en poignées de plus en plus grosses et, de Toeil et de la main, visitaient les poches. Le pois son pris était tué d'un coup de dents et jeté aux camarades restés sur la berge. Ça vous rappelle votre jeune temps, hein, père Cornu ? Ma foi !... mais de mon temps, on prenait plus de poisson, et des plus gros ! Et puis, quand on péchait, c'était le dimanche -- dans la semaine, fallait travailler de ses bras !... C'est vrai de dire qu'on péchait bien aussi des fois la nuit... ceux qui connaissaient les bons endroits... Oui, je peux bien avouer que j'en étais-., et peut-être bien le plus en ragé ! Et si je suis noué comme me voilà, je peux dire que je ne l'ai pas volé !... Ah ! c'était le bon temps? Y avait moins de routes par ici, rien que des sentiers de mulet; les gendarmes n'avaient pas leurs satanés vélos qu'on n'entend qua siment que quand ils sont sur votre dos ; les gardes, pour la plupart, se cou chaient avec les poules... Enfin, on était tranquille... ou presque! .. Non, j'ai ja mais été pincé. Ma foi oui, on s'en dou tait, autant dire qu'on le savait... mais quoi, on connaissait son monde et on ouvrait l'œil. Non, j'ai jamais été pin cé... Une fois, tout de même, j'en ai pas été loin et justement j'avais rien pris, qu'un rhume... et rien vu... que ce que j'ai vu !... Ah !... Et c'était?-. Ça vous intéresse donc?... Au fait, je peux bien vous le dire. Y a si long temps qu'il y a près... presc... un mot de juge, quoi ! - Prescription ? Oui, c'est ça ! Merci ! CM C'était en... Ah ça, y a pas moyen ï Tout ce que je peux vous dire, c'est que le chemin de fer n'arrivait pas ici et que cet hiver-là, la neige n'a fondu que vers fin mars, et qu'il a fait un froid ! A preuve que des sangliers sont venus ra vager jusque dans les « gallots » sous les remparts et qu'on a entendu hurler les loups dans les prés où on a construit la gare, depuis. C'est vous dire ! Donc la rivière avait gonflé... oui, celle-là qu'on dirait aujourd'hui qu'elle flâne au so leil, comme moi, et qu'elle n'aurait pas la force de faire tant seulement tourner une meule !... Oui, c'est vrai, vous l'avez vue en colère... Donc, elle avait gonflé, mais y avait pas encore de mal. Un soir et, tenez, c'était l'avant-veille de Noël, voilà que ça me revient un soir donc, je dis à la bourgeoise: « Le juge donne réveillon demain, je vas lui cueil lir trois ou quatre livres de poisson. » Faut vous dire que c'était un bon homme, le juge! Il m'avait dit : « Cornu, si jamais vous vous faites pincer, mon garçon, je vous promets de vous saler 1 » Mais il disait ça en riant et ça l'empê chait pas de m'acheter mon poisson. Je pars donc après mon souper, mon éper vier muché sous ma blouse et je me dis : « Cornu, y a un bon trou, en bas du moulin à Ratotl » Vous savez bien, ce lui où y a une passerelle?... Oui, c'est ça, seulement, de ce temps-là, elle était pas si... si décharnée qu'à présent. Je pars donc. Il faisait une nuit noire... et un froid., à ne pas mettre un garde dehors ! Il n'était pas encore tombé de neige de l'hiver, mais, ce soir-là, ça pro mettait ! Ça se sent comme qui dirait à l'odeur du vent, ça, voyez-vous. J'allais donc me mettre à pêcher quand, en le vant les yeux, je vois de la lumière au moulin, pas dans le moulin même il ne tournait pas, rapport à ce qu'y avait trop d'eau mais dans la salle du bas. Ça m'étonne, parce que faut vous dire que je connaissais les habitants: d'abord le père Ratot, un type pas commode, pas causeur non plus, un sale caractère, ch'tit comme tout et qui menait son monde à la baguette ; le fils, un propre à pas grand'chose, mais doux et pas mé chant ; enfin Biaise, le garçon meunier, qu'était là depuis au moins dix ans, Tant qu'à la Ratotte, y avait beau temps qu'elle était bien tranquille avec trois pieds de terre sur les os. Je savais que,\nLE GOUFFRE\nGRAND ROMAN INEDIT,\nDEUXIÈME PARTIE\n| LUTTES ET DÉTRESSES\nV (suite) Jour de noces Malgré toute l'habile! é de l'orateur, son ispeach rata comme un feu d'artifice mouillé. La sortie de la salle à manger s'effectua au milieu d'un bourdonnement confus et d'un froLd glacial. Lucile Latour, effrayée de la lividité du visage de la mariée, lui prit le bras et le pas sant sous le sien, l'entraîna dans la pro fonde embrasure d'une des fenêtres du grand salon. Tiens-toi donc, fit-elle. Que vont penser tes amis ? Ce qu'ils voudront ! Qu'as-tu ?... Je suis exaspérée. Contre qui ? Contre le sort qui me frappe... Qu'ai-je donc fait pour être accablée ainsi ?... La fenêtre près de laquelle elles s'étaient arrêtées donnait sur la cour d'honneur. Tiens ! fit Lucile, voilà les chevaux qui vont t'emmener à Marans... Je ne pars pas\nQue dis-tu ? Je reste... Cependant c'est convenu, annoncé... Mathilde répéta fermement : Je ne veux pas quitter Paris. Je ne t'ai jamais vue ainsi... Que 6e passe-t-il ? Des choses affreuses comme toutes celles que je subis depuis un an... la pire de toutes assurément. Explique-toi. La mariée se pencha à l'oreille de son amie et lui dit : Il y a que, sollicitée de tou6 côtés, mê me par ma tante de Marans que j'aime et qui m'aime, cédant à un stupide point d'hon neur, parce que j'avais donné ma parole et que je ne voulais pas la retirer, j'ai épousé un nomme que je ne saurais aimer et qui n'a même pas pour moi l'amitié d'un cama rade... Il y a que je m'appelle maintenant la comtesse d'Andelle et que c'est un nom que j'exècre... Il y a enfin que M. Raoul d'An delle n'a ni honneur, ni bonne foi, ni fran chise, que je le hais et que je ne veux ni le voir ni le connaître ! Elle élevait la voix. Prends garde, dit la jeune femme ; or. nous écoute. Le marquis d'Andelle s'était approché de la fenêtre et, arrêté à quelques pas de sa belle-fille, il avait entendu les dernières pa roles qu'elle venait de prononcer. Elle l'appela d'un signe. Vous pouvez venir, dit-elle. J'expli quais à mon amie, madame Latour, qu'à da ter de cette minute, je reprends la direction de ma vie et de mes affaires. Ma pauvre tante, trompée par une partie de son entou rage, égarée par ses amitiés... Elle s'interrompit pour dire à l'ancien pré fet ; .\nJe ne lui en suis pas moins attachée, car si elle s'est laissée entraîner, ce fut par un excès de bonté. Et reprenant : ... Ma tante, dis-je, a fait de moi ce que je suis, c'est-à-dire madame Raoul d'Andelle. . Je ne puis pas empêcher que cela ne soit., mais je vous déclare que je ne quitte pas cet hôtel... que je ne pars pas pour le château de Marans, et que si M. Raoul d'Andelle veut l'explication de ma volonté, je suis prête à la lui donner, devant madame de Marans et devant voua- Elle affirma avec une énergie dont per sonne, pas même son intime amie, Lucile Latour, qui la connaissait depuis son en fance, ne l'aurait crue capable : Je vous jure qu'aux yeux du monde, il peut être mou mari... s'il y tient... Autre ment et chez moi, je ne serai qu'une étran gère pour lui ? Est-ce possible ? murmur&lemarquis... Cela est et cela sera ! Mathilde, chère enfant !... Elle haussa les épaules. Monsieur le préfet, dit-elle froidement, la comédie finit... le drame commence. Pour moi, il y a longtemps que j'en ai connu le début... Je ne sais comment il se terminera. Vous pouvez prévenir madame de Marans. Je monte à ma chambre et je quitte cette toilette qui me fait horreur... Elle s'inclina. Il ne riposta pas. Elle dit à son amie : Viens avec moi... Elle traversa le grand salon, gagna l'es calier et se trouva chez elle. Elle semblait transformée. Ce n'était plus la Mathilde si douce, si complaisante, qui se montrait toujours si soumise, si craintive, avec des frayeurs de\ncauser aux autres, maîtres ou domestiques, la plus légère des contrariétés. Elle s'exprimait avec une sorte de rudesse et d'autorité qui indiquait un changement en elle, aussi subit que radical. Son passage ou plutôt sa fuite à travers les salons ne pouvait étonner personne- L'ordre du jour n'était-il pas établi et connu. t Déjeuner. Ensuite départ pour Marans des deux jeu nes époux Douze lieues de voyage, en tête-à-tête, avec des relais préparés à l'avance, dans le coupé qui les avait conduits à la mairie et à l'église. Une simple promenade un peu longue mais superbe, en poste, comme au temps jadis. Jusque-là le marquis d'Andelle était seul informé du revirement dans les idées de la jeune mariée. Il avait supporté le coup avec ce que les classiques appelaient un front d'airain. Mais il fallait obvier aux inconvénients d'une situation aussi grave. Il mit en œuvre tous ses talents d'admi nistrateur et de diplomate. Il alla trouver madame de Marans que ses amis quittaient peu à peu et lui apprit en quelques mots ce qui venait de se passer. Il mit la surexcitation de la mariée sur le compte d'une nervosité excessive. Le bruit se répandit par ses soins d'une indisposition subite qui ne pouvait causer d'inquiétudes sérieuses, mais qui néanmoins nécessiterait quelques jours de repos. Pour sauver les apparences, il envoya chercher le docteur Roussel, un vieil ami de la famille à qui la comtesse, bouleversée, glissa quelques mots à l'oreille.\nIl entra dans la chambre de Mathilde au moment où Lucile Latour en sortait en di sant à son amie : Sois tranquille... Je reviendrai demain. Quelques instants plus tard, le docteur sortait à son tour. C'était un vieillard d'une taille imposante, aux cheveux gris et blancs comme s'ils eus sent été poudrés, aux traits extrêmement doux et d'une gravité sereine. , Son expérience est longue et son intelli gence supérieure. Il n'était resté qu'un quart d'heure près de sa jeune cliente, qu'il soignait depuis son enfance. Que lui avait-elle dit en si peu de temps, pour que, si habitué qu'il fût aux cris des douleurs humaines, il eût tant de peine à dissimuler l'émotion qu'il semblait ressen tir ? Que lui avait-elle donné à lire ? Une seule pièce, la lettre de Raoul d'An delle à sa maîtresse. Et cette lettre contenait, en quelques li gnes, toute l'histoire de cette malheureuse jeune fille dans le passé, toutes les menaces de son avenir. Dans l'escalier, il se remit pourtant. Son visage reprit son calme ordinaire. Il rassura les quelques retardataires qui stationnaient encore dans les salons en at tendant les dernières nouvelles. Ce ne sera rien, dit-il. Et, tout bas, à l'oreille de la comtesse de Marans, affolée : Renvoyez tous vos invités, doucement. Votre nièce excècre son mari. Elle a raison. Il ne peut y avoir rien de commun entre eux... Veillez sur elle et ne la quittez pas 1 Sa maladie n'est pas de mon ressort. C'est à voua de la sauver.\nEt, comme Lucile Latour, il sortit en di sant : Chère amie, du courage... Je reviendrai demain. En refnontant dans sa voiture, il son geait : Avoir à peine vingt-deux ans, une for tune princière ! Etre charmante et bonne, innocente et sans reproche, et vouée à. une telle existence !... Il était à peine à quelques pas de l'hôtel de Marans lorsqu'on frappa un coup sec à la porte de la mariée. Et avant qu'elle eût répondu, cette porte s'ouvrit, au moment où El vire Ballet y ar rivait. A l'aspect du mari de sa jeune maîtresse, son visage aux yeux verts, hardis et provo cants, prit une expression ironique : Ah ! c'est vous, monsieur le comte, fit elle. Sans doute... C'est moi... Madame?.., Est là. Il écarta la femme de chambre d'un ges ta brusque et passa. VI Mari et femme Il avait l'air de ne rien savoir. Et en effet il ne savait rien de ce qui s'é tait passé depuis quelques instants. La froideur de Mathilde dans le coupé, au retour de l'église, ne l'avait même pas autrement surpris. Il s'y attendait, comme on dit dans le lan gage banal et journalier. Depuis quelque temps, ses tristesses, ses incertitudes, ses désirs de solitude et de re traite du monde qu'il observait en tremblant de la voir les mettre à exécution, l'avaient préparé à ces capricieuses variations comme\nLe JPetit Parisien\n","sauf excepté le garçon meunier, qui dor mait à côté de ses meules, les autres se couchaient après dîner... Us n'avaient pas des tas de choses à se dire, faut coire- Et voir de la lumière à ces heures-là pouvait être dans les dix, onze heures ça m'étonne ! C'est pas que j'avais peur d'eux, non ! Tout ça excep té, c'était du bon monde pour ce que c'était. Enfin, ça m'agaçait ! Mais je me dis: « Cornu, les Ratot ont bien le droit d'user de la chandelle puisque c'est pas toi qui la paie ! T'occupe donc pas de ça, mon garçon, et prends du poisson, c'est ce que t'as de mieux à faire ! » J'avais déjà jeté une couple de coups. Non, rien ! faut croire que les poissons avaient froid, eux aussi quand je vois, tout d'un coup, un carré de lumière qui vient éclairer la passe relle. Je saute ! Mais je me dis qu'ils ont tout simplement ouvert la porte et qu'ils vont peut-être pêcher à la lan terne. Drôle de temps pour ça, que je pense à part moi ! Mais non, voilà qu'on souffle la chandelle ; et puis j'entends marcher sur le pont j'étais presque dessous! Je m'écarquille et qu'est-ce que je vois pas comme maintenant, bien sûr, en plein soleil ; mais tout de même les ombres se détachaient sur les nuages qui couraient qu'est-ce que je vois? Le Ratot, que je reconnais à sa taille, le Ratot et son gars qui traversent en portant quelque chose, et quelque chose de lourd, faut croire, parce qu'ils n'allaient pas vite et les pas faisaient un bruit ! Je pense d'abord que c'est quel que bricole qu'ils vont jeter à l'eau de la farine avariée ou des rebuts quelcon ques mais non, ils continuent. Le fils ouvre la porte et les voilà tous les deux partis dans les bois. A partir de ça, moi, je ne vois plus rien!... Ça me ta quinait ! C'est pas que ça soit mes affaires, mais j'aurais bien donné qua tre sous pour savoir ce qu'ils manigan çaient ! Je me serais bien remis à pê cher, mais je ne sais pas pourquoi, ça ne m'allait plus ! C'était pas de la curio sité, mais j'aurais voulu savoir... Au bout d'une demi-heure, une heure, les voilà qui reviennent, la porte s'ouvre, je revois la lumière, la porte se referme, et je ne vois plus rien. Mais au moment où je remontais sur le chemin, j'entends des pas de chevaux : c'étaient les gendar mes qui venaient de faire leur tournée et qui rentraient à la gendarmerie. Voyant qu'on ne dormait pas chez les Ratot, ils frappent à la fenêtre pour faire signer leur feuille. Naturellement, je m'étais caché, moi ; mais comme, en s'en allant, ils passaient tout près d'où j'étais, j'en entends un qui dit à l'autre : « Crois-tu qu'il en avait une muffée, le vieux ! C'est à peine qu'il pouvait si gner ! » « Et le fils donc, qui restajt la bouche ouverte sans dire un mot ! » Et. ils se mettent à se tordre et je n'en tends plus- rien. Au bout d'une minute, la lumière monte au premier, je ne la voyais plus, mais elle éclairait en plein le grand peuplier, en face de la chambre du vieux... Alors, je suis parti me cou cher, avec un rhume et pas de poisson. Avec ça la neige commençait à tomber à gros flocons et elle a tombé comme ça jusqu'au matin où y en avait au moins un pied et, par places, deux et plus. ££€•\n; Et vous n'avez jamais su ce qu'ils Avaient emporté ? Jamais ! On n'a jamais pu savoir!... Vous pensez bien que j'ai pas été le de mander ni au père ni au fils ! Pour tant qu'à Biaise, parait qu'il avait profité que le moulin ne tournait pas pour s'en aller en congé passer les fêtes chez lui... Mais, les fêtes passées, il n'est pas re venu... Il avait trouvé une autre place, faut croire, si bien qu'il a été rempla cé... Seulement... Seulement? Seulement il n'est jamais arrivé chez lui... Non, jamais! Parce que son frère est venu pour avoir des nouvel les... Naturellement, on n'a pas pu lui en donner. Alors il a fait du potin, rap port à ce que son frère, à ce qu'il avait dit, n'avait pas été payé depuis plus de trois ans et qu'il voulait voir l'argent... ou le reçu. Seulement voilà, Biaise sa vait pas écrire et puis, aux domestiques, on demande pas de reçu, si bien que le vieux Ratot a envoyé promener le frère. Et c'est tout... si on veut... Comment ça ? Faut croire, voyez-vous, que j'étais marqué pour être dans cette affaire-là parce que, au mois de mars ou com mencement d'avril, sitôt la neige fon due, j'étais allé ramasser du bois mort quand, dans fin buisson de houx, je vois comme qui dirait des os ! Je m'appro che... C'était un esquelette !... Les sangs me tournent un peu, vous jugez ! Heu reusement, y avait à cent pas un garde qui marquait ses baliveaux ; j*appelle, il vient et, à nous deux, nous tirons Yesquelette. Les rats, les corbeaux ou autres insectes avaient \"bout mangé, il ne restait que les os et, par terre, à l'en droit, des boucles de ceinture, des bou-\ntons... enfin ce qu'ils n'avaient pas pu emporter ni ronger, et dans ça, y avait une montre, une vieille montre... et on l'a reconnue! C'était Biaise, le mort!... Paraît que le garçon meunier était par ti pour aller chez lui, il était peut-être un peu plein, il aura voulu prendre par les bois, la neige a tombé... Enfin, c'est ce que les Ratot ont raconté. Mais, père Cornu... Oui, je sais bien ! Je sais bien ce que vous allez me dire ! D'abord, j'étais pas si sûr que ça d'avoir vu quelque chose... Et puis, en admettant, c'était peut-être pas Biaise..,. Et puis enfin, y a pas à dire, je braconnais.les gen darmes sont venus... Biaise était bien mort et c'est pas ce que j'aurais dit qui l'aurait réveillé !... Alors, quoi, j'ai rien dit!... J'ai mieux aimé rien dire... tant qu'y a pas eu presc... presc... Prescription? Oui, c'est ça ! Merci ! Anna JUDIC.\nles marins aux sautes de vent dans la sai son des tempêtes. Que pouvait-elle changer d'ailleurs au fait accompli ? Rien. C'était le principal. En quoi son contrat qui l'avait certaine ment ennuyé pourquoi tant de précau tions ? —, son acte de mariage devant le maire et le sacrement en face des autels, en seraient-ils moins efficaces ? Mademoiselle de Fel-Lussay, l'héritière du marquis de Fel et de sa sœur, l'opulente comtesse de Marans, pour quelques accès d'humeur noire, en serait-elle moins la com tesse Raoul d'Andelle ? Il était très fort. Fort de son droit incontestable, de son caractère qui se montrerait à l'occasion tel qu'il était, c'est-à-dire despotique et volon taire, fort aussi de sa conscience qui igno rait les scrupules imbéciles, il agirait en maître, à la cravache, s'il le fallait, en dou ceur ce qui valait mieux, s'il ne rencontrait pas d'opposition sérieuse. Ah ! les obstacles, il ne les redoutait pas, lui ; il savait les affronter dans une course comme dans la vie. Ne venait-il pas de surmonter le plus ar du, le plus périlleux, celui qui l'effrayait le plus ? Oui, il avait cru à sa défaite. Il s'était dit qu'il avait trop de tares dans son passé pour réussir dans son entreprise de ce mariage riche, lui qui n'avait en sa fa veur que sa tournure, son audace effrontée et son talent à débiter des mensonges et des tirades sentimentales dont il ne pensait pas un mot. Et avec l'aide de son père, un maître homme, qui la connaissait dans les coins, comme disent ie3 vieilles concierges, n'a-\nvait-il pas obtenu la main d'une jeune fille dont tant de raisons le séparaient ? Sans un louis qu'il ne dut à des emprunts, sans moyen d'en gagner, avec des dettes écrasantes qui absorbaient, et au delà, les biens de la famille, n'avait-il pas triomphé sur toute la ligne ? Elle voulait résister ? Soit. Il avait toutes sortes d'armes avec les quelles il la réduirait à la plus plate des soumissions. Même de ce succès trop facile il avait contracté une sorte de mépris pour ces deux femmes si aveugles et franchement trop pauvres d'esprit puisqu'on les dupait si ai sément Quoi qu'il en soit, la course était gagnée. Il avait passé le poteau. Et avec quelle supériorité ! Il pouvait dire comme le célèbre Chop pard, du Courrier de Lyon : Enlevez, c'est pesé. Pendant les courtes scènes qui s'étaient si rapidement déroulées au salon, il fêtait sa victoire au fumoir, près du billard, en com pagnie de deux ou trois amis qui venaient de prendre congé de madame de Marans. Après avoir absorbé pas mal de coupes de Champagne à la fin du déjeuner et quelques verres de liqueurs au fumoir, il avait vu le coupé se ranger devant le perron, les che vaux piaffer, et sans passer par les salons il était monté directement à la chambre de sa femme. Etait-elle prête, oui on non ? Il voulait le savoir, presser le départ. Il parut stupéfait en apercevant Mathilde en peignoir, assise devant une petite table, la tête appuyée à ses deux mains, tandis qu'Elvire enlevait du tapis la robe de satin blanc, les fleurs d'oranger éparses et comme\neffeuillées, et te voile évidemment foulé aux pieds, réduit à l'état de loque. Eli bien ! cette toilette de voyage, chère amie... Vos préparatifs?... Les chevaux s'impatientent... Allons, hâtons-nous... Elle ne fit pas un mouvement. Il s'installa en cavalier sur une chaise en face d'elle croisa ses deux bras sur le dos sier et dit. I Vous voyez... Je suis prêt... Il était charmant dans son complet bleu de roi, avec sa cravate claire, négligemment nouée, un feutre gris à la main, jeune, ra dieux. Sa jolie figure avec ses moustaches fines, ses traits réguliers, spirituels pour ainsi dire, bien français, avait une expression de joie facile à comprendre. Il touchait à une de ces heures que même sans un grain d'amour on ne peut s'empê cher de trouver délicieuses. Elle était à lui cette ravissante jeune fille entourée de tout le luxe qui, on ne peut le nier, quadruple leur puissance de séduction, relève leurs charmes, et glisse au cœur les plus vives tentations. Adorée ou non, c'était un trésor près du quel l'être le plus glacé ne pouvait demeu rer insensible. Oh ! la belle mariée ! fit-il en se pen chant vers elle et en aspirant le parfum de ses cheveux. Et doucement : Voyons, chère amie, vous n'allez pas nous faire languir des heures, retarder l'ins tant si ardemment désiré... Et plus bas. Vous êtes à moi... Si vous saviez com me j'en suis heureux et fier !... Il s'approcha et voulut prendre la main blanche aux doigts fuselés, aux ongles roses, une main d une forme exquise.\nElle la retira sans affectation. Il insista : Je vous en prie. Vous n'allez pas me refuser une si petite faveur quand vous m'avez donné le droit d'en espérer de si grandes ?... Ses yeux tombèrent sur une feuille de pa pier satiné, couverte d'une écriture fraîche encore : Ah ! vous écriviez ?... dit-iL En effet. A qui donc ? A vous. Pourquoi preniez-vous celte peine ? fit il avec un commencement d'inquiétude. N'al lions-nous pas nous voir et quand on se voit ne peut-on se parler ? C'est ce que je voulais éviter î Vous, Mathilde ? Elle Il murmura : Je ne comprends plus... Vous allez comprendre. Elle sonna. Elvire parut Appelez Joseph, qui n'est pas loin, or donna la jeune femme, et dites-lui de prier ma tante et M. d'Andelle de monter. Et aussitôt elle ajouta : Ne vous éloignez pas, je vous prie. Les traits de l'ancien lieutenant changè rent subitement. Ses yeux prirent une expression d'une dureté extrême. Pourriez-vous m'expliquer ce que si gnifie cette comédie ?... dit-il en fronçant le sourcil. Efie répondit, très calme : La situation est grave. J'espérais vous épargner et m'épargner à moi-même une scène pénible, voilà pourquoi je voue écri vais.\nElle poussa devant lui la lettre qu'elle ve nait de commencer : Il y a des choses si difficiles à dire... et à enten'dre... Ah î Il prit le papier. Il ne contenait que quelques lignes. « Je ne veux pas de discussion. » Nous sommes mariés depuis deux heu » res et tout est fini entre nous. » Ai-je besoin de vous donner les motifs « de cette résolution ? » Non, n'est-ce pas ? » Vous les connaissez aussi bien que » moi. » Elle demanda : Vous avez lu ? Parfaitement. Il plia cet embryon de lettre, tira de sa poche, un ravissant carnet de maroquin à son chiffre, remisa le papier et dit : Un précieux commencement de collec tion ! Je n'avais pas encore de vos autogra phes. Vous en avez été extrêmement avare... Puis hochant la téte à diverses reprises, il demanda : Alors on ne part pas ? Non. On nous attend cependant à Marans 1 C'est vrai. Vous restez ici î J'y reste. Dans votre chambre de jeune fille? Vous l'avez dit. C'est vous qui l'avez décidé ? C'est moi. Avez-vous pris conseil de votre tante au moins ? —■ Pas encore. N'est-ce pas par là que vous auriez dû commencer ? Peut-être, mais ma tante, pour qui J'ai\nla même déférenoe et la même affection, « été si mal inspirée en me poussant de tou tes ses forces à ce mariage qu'à l'avenir j'ai résolu de ne m'en rapporter qu'à moi même sur ce que j'aurai à faire... Un peu tard, vous en conviendrez. Ne dit-on pas qu'en certains cas mien* vaut tard que jamais ? C'est parfait... mais alors quel sera mon rôle à moi dans cette maison ? C'est ce qui demande réflexion et pour quoi je prie ma tante de Marans et M. d'An delle de nous aider de leurs avis... Je croyais que vous n'en vouliez plus..., Elle répondit avec une assurance qu'il ne lui connaissait pas : Pour le fond, non, pour la forme, on peut consulter. C'était clair. II fit quelques pas dans la chambre, indé cis, frémissant, ne sachant que Résoudre* les mains dans ses poches, en se rongeant les lèvres, et, revenant vers elle : En vérité, je suis tout saisi de ce que j'entends... Je me trouve en face de vous comme une mère devant un enfant qu'on lui aurait changé en nourrice. Je me de mande si nous sommes bien allés à la mai rie et à Péglise, si je dors ou si je veille. Il reprit sa première position, et, les deux mains crispées sur le dossier du petit meu ble, il dit : Ma chère Mathilde, je ne puis croire que vous m'aye.z exprimé vos véritables intentions... Ce serait de l'enfantillage! Nous sommes bien et dûment mariés... Je ne vous dirai pas, dans un langage emphati que, que j'ai rêvé pour ce soir toutes les fé licités du ciel, mais il est certain que je m'attendais à passer près de vous les mê lants les plus délicieux de ma vie... (A suivre. J CBASULU litaoqreu\nQUELQUES PERSONNES\nque la Fortune avait favorisées, dernièrement, d'un modeste lot de 25 francs, se sont empressees d'acheter un nouveau billet de loterie avec lequel, très probablement, elles ne gagneront rien. D'autres, plus pratiques, ont employé le mon tant de leur lot à l'achat de quelques bonnes bouteilles de Quinquina Dubonnet, qu'elles ont bues en famille ou entre amis. Ce n'était pas déjà si bête et leur exempie pourrait bien être suivi.\nAUTOUR DE PARIS\nBOURAY. Dans la mut uu zt au 25 décem bre, des malfaiteurs se sont introduits par effrac tion dans la maison de M. Jules Niémak, mar chand de nouveautés. Après avpir dévalisé la cave, les cambrioleurs ont visité un hangar et se sont retirés en emportant plusieurs caisses de vêtements. CHARTRES. Dans la salle du théâtre a eu lieu, hier, une grande fête de l'Arbre de Noël, organisée par le comité du commerce et de la presse chartraine. Dans l'assistance, on remar quait MM. Fessard, sénateur et maire ; Beauvais, préfet, et de nombreuses notabilités. Plus de douze cents enfants appartenant aux orphelinats, aux écoles communales et libres de la ville, ont participé à cette fête, qui a été des plus brillantes. CHAMARANDE. En revenant de la chasse, M. Belleni, maire d'Auvers-Saint-Georges, a dé couvert, à la lisière d'un bois, au lieu dit le « Re poussoir », le cadavre d'un homme d'une soixan taine d'année, couché sur des branchages. Le doc teur Woyhanski, après avoir examiné le corps, a déclaré que la mort était due à une congestion. Le défunt est un bûcheron, nommé François Lau rier, demeurant dans une cabane située à deux cents mètres d'Auvers-Saint-Georges. CATENOY. Un débitant, M. Alix Grigaut, stationnait, hier, auprès d'une carrière, lorsqu'un bloc de pierre, désagrégé par les infiltrations, se détacha et tomba sur lui. Quand on le déga gea il avait une jambe broyée et de fort graves contusions. CLERMONT (Oise). Un garçon coiffeur de, seize ans, Albert Ga'rry. au service de Mlle Dhe rissaxl, a pris le train pour Paris avec une som me rondelette qui lui avait été remise pour effec tuer plusieurs paiements et n'a plus été revu. DHUISY. Un incendie, 3ù a une impruden ce, a détruit en partie, l'avant-dernière nuit, les dépendances de la ferme d'Heurteville, apparte nant à M. de Grandmaison, propriétaire à Paris. Les dégâts sont assez importants. ILE-SAINT-DENIS. C'est hier qu'a eu lieu le second tour de scrutin pour les élections municipales complémentaires. On sait que, ré cemment, quelques conseillers avaient donné leur démission et qu'ils se représentaient. Di manche dernier, deux de leurs adversaires, MM. Delpierre et Delouard, furent élus. Hier, les sept autres : MM. Sigogneaud, Humblot, Théodonc, Flach, Goux et Lecaveié l'ont, à leur tour, em porté. Toute la liste démissionnaire est donc Dattue. LA PLAINE-SAINT-DENIS. On a retiré des eaux du canal de Saint-Denis, à la hauteur de la cinquième écluse, le cadavre d'un charpentier, M. Claude Rollet, qui s'était suicidé, désespéré de ce que sa femme, fruitière, route d'Aubervil liers, avait reçu congé de son propriétaire. PANTIN. Une journalière, Mlle Augustine Garin, réduite au dénûmerit te plus complet, a tenté de se suicider en se, précipitant dans le ca nal de l'Ourcq. Les débardeurs l'ont sauvée. I,a pauvre fille, qui, peu auparavant, avait essavé d'attenter à ses jours en se jetant sous los roues d'un tramway, a déclaré qu'elle recom mencerait et que, cette fois, elle ne se manque rait pas. PUTEAUX. Les agents de la brigade flu viale ont exploré en tout sens le lit de la Seine, près du lieu où ont été découverts, ainsi que nous l'avons raconté, les vêlements et la saco che vide de l'encaisseur Surville, disparu depuis vendredi matin. Les recherches n'ont donné aucun résultat. ROSNY-SOUS-BOIS. L'enquête de M. La croix, commissaire de police, a établi que la ja lousie était la cause première de la rixe sanglante que nous avons contée hier. Un peintre, M. Louis Blasser, était sorti fort tard du débit de vins Debost, 51, rue de, Nogent, où il s'était montré empressé auprès d'une des servantes. Un autre consommateur le suivit, lui demanda compte de ses assiduités, puis tira sur lui deux coups de revolver, le blessant au bras droit et à l'oreille %auche. Le blessé a formellement reconnu comme son agresseur un terrassier, Gustave L..., qui devra se tenir à la disposition de la justice. RUEIL. Après boire, un blanchisseur, M. Georges Delahaye, faisait irruption dans le lo gement d'un voisin, rue du Port, et, mécontent d'être mal reçu, brisait tout autour de lui. Quelques instants plus tard, il recommençait le même exploit chez un débitant, On a dû 1 arrêter. SAINT-JEAN-LES-DEUX-JOMEAUX. Une villa appartenant à M. Beaumont, rentier, habi tant avenue des Champs-Elysées, à Paris, a été mise au pillage, la nuit dernière, par des mal faiteurs qui ont emporté de l'argenterie et des bibelots.\nSAINT-CHÉRON. Sur mandat du parquet de Rambouillet, les gendarmes ont procédé, hier après-midi, à l'arrestation de Mlle Adèle M..., jeu ne fille de dix-neuf ans, inculpée d'infanticide.\nSAINT-OUEN. Un journalier. M. Louis Ni colas, rentrant chez lui, rue Montmartre, à\nSaint-Chien, a été assailli par deux individus qui, après lui avoir porté un coup de couteau dans le dos, ont pris la fuite. Le blessé a été transporté à l'hôpital Bichat. Sa blessure ne parait pas mortelle. SAINT-DENIS. Une profonde mésintelligen ce régnait, depuis quelque temps, entre un char retier, M. Ernest Baslat, demeurant boulevard Ornano, et son concierge, M. Joseph Janlred. Le premier reprochait à celui-ci d'avoir laissé, en son absence, sa femme, avec laquelle il était en désaccord, déménager tout son mobilier. Hier, les deux ennemis finirent 'par en venir aux mains. Au cours de la bataille, M. Raslat fut griève ment blessé à l'œil gauche avec un coup-de poing américain. Son adversaire devra se tenir à la disposition de ia justice. VERSAILLES. Depuis quelques mois, les plaintes affluaient au parquet de Versailles con tre un nommé Gabriel Morin qui se présentait chez les aubergistes de la région, se disant char gé de placer chez eux. moyennant finances, les panonceaux des sociétés sportives et des asso ciations de tourisme. Enchantés de cette réclame, les commerçants payaient et ne voyaient rien ve nir. Chargé^'ouvrir une information à ce sujet, M. Côme, juge d'instruction à Versailles, décerna un mandat darrêt contre l'escroc qui s'empressa de disparaître. Arrêté, avant-hier, à Orléans où il essayait.de commettre les mêmes escroqueries, Gabriel Morin a été ramené à Versailles et écroué à la prison. On a arrêté, hier soir, un garçonnet d'une quinzaine d'années, vêtu d'un uniforme de télé graphiste, dont les allures paraissaient suspec tes. Conduit au parquet, il fondit en larmes et déclara qu'ayant perdu quinze francs apparte nant à l'administration des postes où il était employé, il s'était enfui d'Amiens et était venu à Paris à pied, pensant trouver du travail. Après bien des hésitations, il donna son nom, Victor Quéry, et l'adresse de ses parents qui, prévenus par dépêche, ont demandé qu'il leur fût recon duit le plus tôt possible.\nLes caisses de secours des mineurs du Nord\nLens, 26 décembre. I-lier, s'est tenu, à Liévin, un congrès des délégués ouvriers des caisses de secours des mines des bassins du Nord et du Pas-de- Calais. M. Lamendin, député, secrétaire général du syndicat du Pas-de-Calais présidait. L'ordre du jour amena la discussion sur les modifications à apporter à la loi du 29 juin 1894, qui régit les caisses de secours des mineurs. Il fut décidé d'accepter le projet de loi dont M. Ledin, députe de la Loire, est rapporteur. La grosse question fut celle de la création de pharmacies mutualistes. Des essais dans ce sens ayant déjà été tentés avec bons ré sultats dans différentes compagnies, notam ment aux mines de l'Escarpelle, les congres sistes estiment qu'il y a lieu d'en générali ser si possible l'étabÛsseroent.\nLa méningite cérébro-spinale à Versailles Le 20 décembre, M. Massoute, garçon de cantine au 22 e d'artillerie, atteint de ménin gite cérébro-spinale, se faisait transporter à l'hôpital civil, où il vient d'expirer, malgré les soins qui lui furent donnés. Parmi les malades qui se sont présentés ces jours derniers à la visite, quatre sapeurs du 5 e génie, casernés à Satory, et deux con ducteurs du 22® d'artillerie ont été envoyés en observation à l'hôpital militaire.\nAU CONSEIL D'ÉTAT\nLes pharmacies mutualistes sont-elles pas sibles de la contribution des patentes ? On sait que l'un des buts de la loi de 1905 sur les patentes a été de soumettre à la pa tente les sociétés coopératives de consom mation, que la jurisprudence du conseil dl' Etat exemptait, de cette contribution lors qu'elles ne poursuivaient pas la réalisation de bénéfices. Le législateur, ému des plaintes formées par le petit commerce, auquel ces sociétés font une. redoutable concurrence, les a dé clarées passibles de la patente dès qu'elles possèdent « un établissement, boutique ou magasin pour la vente ou la livraison des denrées, produits ou marchandises ». Les organismes créés par des sociétés de secours mutuels et, notamment, les pharma cies mutualistes, tombent-elles sous le coup de la loi de 1905 ? Le conseil d'Etat vient de trancher la question en statuant sur deux pourvois formés par les unions des sociétés de secours mutuels de Limoges et Montpel lier .et il s'est prononoé pour la régularité de l'imposition de ces sociétés. Vainement, cel les-ci ont-elles soutenu que les sociétés de secours mutuels sont soumises à un régime spécial et de faveur par la loi du 1\" avril 1898 ; qu'elles poursuivent un but nettement philanthropique et que la création, par elles, de pharmacies a'été expressément pré vue par la loi. Le conseil d'Etat estime que la loi de 1905 s'applique d'une façon générale à toutes les « sociétés ayant pour but de fournir à leurs membres au lieu et place des commerçants en détail, les objets ordinairement vendus par ces derniers », et que les pharmacies en question « rentrent, à raison de la nature de leurs opérations, dans la catégorie préci tée ».\nLe fait que ces pharmacies sont organisées par des sociétés de secours mutuels ne peut motiver leur exemption des droits de pa tente\nLA NOUVELLE AFFAIRE L EMOI NE ?\nM. Etienne ne veut pas qu'on parle de son secret\nIl ne relève pas le défi du mandataire de Mme Roussel et déclare qu'il lui importe peu de passer pour un imposteur. Son heure viendra et sa revanche sera éclatante.\nNous avons, en relatant la plainte en es croquerie déposée par Mme veuve Roussel contre M. René Etienne, dit de l'ère de Chambert, expliqué à la suite; de quels évé nements le mandataire de la veuve avait décidé de s'adresser à la justice. Il accuse M. Etienne d'avoir soutiré à sa cliente la somme de 160.000 francs, sous le prétexte d'une découverte de restauration des ta bleaux anciens par les ondes hertziennes. Et il affirme que cette découverte n'est qu'un mythe et il met M. Etienne au défi de dé montrer la réalité de son invention.\nAprès l'accusation, la parole devait être donnée à la défense ; hier, nous sommes allé voir M. Ilené Etienne et lui demander les réflexions que lui suggéraient les déclara lions du mandataire de Mme Roussel.\nC'est dans l'hôtel de la rue Vernet, où il est revenu habiter, lorsqu'on l'eut remis eu liberté provisoire, que nous l'avons ren contré. C'est un homme de haute taille, un peu lourd, au visage complètement rasé. Une chevelure assez longue boucle sur son front et ses tempes. Ses yeux bruns, très mobiles, brillent d'un vif éclat. Il y a, dans son physique, du prêtre, du violoniste, au prestidigitateur... et peut-être de l'homme de génie. On comprend, à le considérer, que son pouvoir de persuasion dut être ex trême, auprès de certaines personnes. Cette impression, qu'on conserve très nette tant au'il garde le silence, tombe un peu dès qu'il parle. Le timbre de sa voix est sin gulier ; un léger défaut de prononciation, dif ficilement analysable, mais très sensible à la longue, une \"tendance marquée au bavar dage, une incapacité presque totale de trai ter un sujet à fond sans faire d'incessantes digressions, rendent sa conversation' très difficile à suivre. Le titre nobiliaire 11 nous faut, après avoir laissé M. Etienne et son entourage parler d'une foule de cho ses qui n'ont aucun rapport avec la ques tion, le prier de bien vouloir suivre avec nous les termes de l'accusation. Il se con forme à notre désir. Nous lui demandons d'abord s'il est vrai qu'il se soit affublé des noms et titre de René de Fère, comte de Chambert, et dans quel but. Lorsque, dit-il, il fut question, pour moi, d'épouser Mlle Valentine Roussel, sa mère me dit un jour : « René Etienne, tu t'appel les René Etienne ? Ce n'est pas un nom, ça ? » Je lui répondis que le nom de mon arrière-grand-père était Estienne, mais que, par suite d'une erreur de l'état civil, d'une corruption, l's avait disparu de notre nom. Une amie de ma famille qui assistait à l'entretien s'écria alors : « Une de ses as cendantes s'appelait de Fère ». J'ajoutai que j'avais eu un comte de Chambert dans ma famille ; Mme Roussel fut charmée au delà de toute expression en apprenant que mes aïeux n'étaient point des roturiers et c'est elle qui, de Rerae Etienne, fit Retné Estienne de Fère, comte de Chambert. Vous êtes-vous servi de ces noms et de ce titre, avez-vous signé de la sorte des lettres cru des actes, avez-vous fait faire des cartes ainsi libellées ? Jamais, jamais, jamais ! Nous arrivons maintenant à la question du mariage proprement dit. M. Etienne dément que le projet de ma riage n'ait été de sa part qu'un prétexte. Au contraire, dit-il, la « partie senti mentale et psychologique a été très déve loppée » pendant toute cette période. J'igno rais si j'aimerais un jour Mlle Valentine Roussel, et quand on me questionnait à ce sujet, je répondais : « Peut-être ». J'attendais que Mlle Roussel se décidât. Elle ne se dé cidait point, malgré le désir que sa mère avait qu'elle m'épousât. Je sus plus tard qu'un membre de ma famille faisait tout pour empêcher le mariage. Il y réussit. M. Etienne « enlizé » par M me Roussel C'est alors que Mme Roussel, désespérée de perdre le gendre qu'elle s'était choisi, vint me supplier de ne pas rompre toute relation avec elle. Elle « m'enliza », voulut que nous fissions des affaires ensemble, m'offrit, de l'argent et me maria. M. Etienne se tourne vers sa femme : C'est elle-même qui passa la bague de fiançailles au doigt de madame. Mme Etienne, interpellée, confirme ces dires.\nIl fallait qu'il fût marié pour ses affai res, n'est-ce pas ? Alors Mme Roussel nous présenta l'un à l'autre. Cest alors, poursuivit M. Etienne, que je passai les. fameux contrats. On a dit que je connaissais la situation exacte de celle qu'on considère comme ma dupe et que je lui ai fait sciemment signer des contrats su périeurs à son avoir. C'est faux. Une amie commune m'avait dit que les dames Roussel possédaient de 4 à 6 millions .Je l'ai cru et c'est tout.\nQuant aux clauses pénales d'après les quelles Mme Roussel devait me donner 160,000 francs si elle ne remplissait pas ses engagements, elles me permirent de verser un acompte de 110,000 francs au vendeur de l'hôtel, 40,000 francs de droits au fisc et 10,000 francs pour certains aménagements. L'ordre veut que nous abordions mainte nant la question artistique. M. Etienne qui, jusqu'à présent, s'est montré relativement calme, devient un peu fébrile. Ce sujet très délicat lui tient parti-\nculièrement à cœur. A-t-il un secret, n'en a-t-il pas ? Nous n'avons pu le discerner. C'est par phrases hachées et un peu con fuses qu'il s'exprime. Le secret\nTout d'abord, dit-il, il importe peu de savoir si j'ai oui ou non fait une décou verte. Cela n'a aucun rapport avec la cause, puisque j'ai contracté avec Mme Roussel pour la vente des objets d'art et des pein tures. Jamais à aucun moment il n'a été ques tion entre nous du parti que je pourrais ti rer un jour de mes travaux scientifiques, jamais ! Nous répétons à M. Etienne les paroles du mandataire de Mfne Roussel : « Nous reti rerons notre plainte si Etienne prouve qu'il a un secret », mais notre interlocuteur tient bon. Non, « je ne couperai pas dans ce pont là » ; on voudrait me forcer à dévoiler le ré sultat de mes recherches pour me ruiner. Le piège est grossier. Je l'évite. Ne pôurriez-vous pas, sans trahir vo tre secret, donner sur lui quelques rensei gnements généraux ? On a parlé des ondes hertziennes ? Des ondes 'hertziennes et de mon pou voir hypnotique... tout cela est grotesque. Je n'ai pas plus fait allusion aux ondes hert ziennes que je ne me suis livré à l'occultis me. Sous prétexte que je me suis Occupé de magnétisme scientifique, on veut faire de moi une espèce de sorcier, versé dans tou tes les sciences occultes !... Si on veut le savoir, j'ai tout simplement appliqué (nous reproduisons avec exactitu de les termes ténébreux dont s'est servi M. Etienne), j'ai appliqué une découverte déjà jaile par d'autres aux matières premières et aux tableaux. Les résultats que j'ai obtenus ne regardent personne. C'est tout ce que j'ai à dire. D'ailleurs, je n'ai aucun intérêt à prou ver quoi que ce soit... Qu'on rne condamne au maximum de la peine la plus infamante il m'importe peu... J'aurai mon jour. Et ma revanche sera éclatante. Je vous le répète, je ne veux pas parler de mon secret. Ni même prouver que vous en avez un ? Non. Vous ne relevez point le défi que vous a lancé le mandataire de Mme Roussel ? M. Etienne rit nerveusement, se lève et arpente le grand salon dans lequel nous nous trouvons. Il revient vers nous : Je refuse de me laisser dépouiller... et, en ce moment, il m'importe peu qu'on me croie ou non coupable d'imposture. Gomme la chose nous indiffère plus enco re, à coup sôr, qu'à M. René Etienne, nous ne jugeons pas à propos d'insister...\nDANS LES ECOLES PARISIENNES\nLa surveillance des cantines scolaires\nOn se rappelle la vive agitation qui s'est produite, il y a quatre ans, dans le person nel des écoles primaires de Paris ; après avoir énergiquement protesté contre l'obli gation qui leur était imposée de surveiller les cantines scolaires, un certain nombre d'instituteurs avaient refusé d'assurer ce service que ''jusqu'alors ils avaient accepté de faire gratuitement, sans y être contraints par aucune espèce de règlement officiel.\nA la suite de ces événements et des dé inarches faites par les Amicales pédagogi ques au ministère de l'lnstruction publique, la direction de l'enseignement primaire de la Seine et le conseil municipal de Paris s'é taient préoccupés des moyens de donner sa tisfaction, dans la mesure du possible, aux légitimes revendications du personnel ensei gnant. Sur le rapport de M. Bellan, le conseil mu nicipal vota, le 13 juillet dernier, « la régle mentation du service de la cantine scolaire et la fixation d'une rétribution de ce service à dater du 1\" janvier 1910 ». Puis, sur la proposition du directeur de l'enseignement primaire de la Seine, M. de Selves a pris le 16 octobre dernier un arrêté spécial dont voici les principales disposi tions :\nA partir du ler1 er janvier prochain le service de surveillance de la cantine ne sera plus im posé à tour de rôle à tous les maîtres et maîtresses des écoles primaires ; il sera as suré par les instituteurs et institutrices qui voudront bien s'en charger de leur plein gré, moyennant rétribution. Là où aucun des maîtres ou maîtresses n'acceptera de faire cette surveillance, le service sera con fié à des suppléants, à des auxiliaires titu laires ou à des auxiliaires provisoires munis du brevet élémentaire. Ce service sera assuré de la manière sui vante : . 1° Par un maître pour un effectif d'élèves inférieur à cent. 2° Par deux maîtres pour un effectif com pris entre cent et deux cents élèves. 3» Par trois maîtres pour un ellectif supé rieur à deux cents élèves. Ces maîtres seront rétribués à raison d'un franc cinquante centimes par maître et par séance durant de onze heures et demie à midi et demi.\nDu jour où la surveillance des cantines sera rétribuée les portes de l'école seront ouvertes à midi et demi. La récréation de midi et demi à une heure sera surveillée à tour de rôle par les instituteurs et institu trices de l'école. M. J.\nLA VIE SPORTIVE\nbES COURSES\nVINCENNES (TROT) Résultais du dimanche S 6 décembre 1999\nLjj journée n'a pas été aussi favorisée par le temps que celle de la veille, mais elle s'est pas sée sans pluie, ce qui est le principal. L'assistan ce était très considérable, et les chevaux se sont présentés aussi nombreux que d'habitude. Cinq favoris avaient gagné avant-hier. Cinq favoris ont été battus hier : tout se compense. Le seul qui ait gagné est EpinaJ. à l'écurie Rous seau : il a pria sa revanche contre Esbrouffeur qui l'avait battu le l'J décembre, grâce a son avantage de 50 mètres, dont il ne profitait pas hier ; Epinal avait dès lors les meilleures rai sons de le battre, et le public l'avait bien com pris, qui payait dix-pour six en sa faveur.\nPrix d'Angles. Monté, 2,000 fr.. 2,800 mètres. 1. Funiculaire, à M. E. Louis (Pain) ; 2. Fau vette (Eugène) : 3. Francœur (Verzeele). Non placés : Fredaine, Emouchet, Fontenay G., Figaro, Finish Good, Faust, Escarmouche. En chanteur, Et Ta Sœur, Franc Picard, Eclipse, Flor Fina, folichon, Feuille Morte. Evreux IL Prix de Janval. Attelé, 2,000 fr.. 3.000 mètres. 1. Epinal. à M. C. Rousseau (Tamberi); 2. Es brouffeur (Choisselet) ; 3. Echanson (Vanden bulcke). Non placés : Espoir. Elfe. Temps : s'ol 2/5, 502 3/5, 5'03 3/5. Prix de Bourigny. Monté, 3,000 fr., 3,200 mè tres. 1. Glaieul, au D' Dameuve (Ed. James) ; 2. Gaétan fMétivier) ; 3. Grain d'Orge (Vande ginste). Non placés ; Gribouille, Germaine, Glaïeul (Bouriennet. Galathée. Temps: 514 4/5, 5'17 1/5, 519 3/5. Piix de Goustranville. Attelé, 4,000 francs, 2,800 mètres. 1. Gei-vaise, à M. C. Rousseau (Tamberi); 2. Gabès (G. Lemoine) ; 3. Goyeux (J. Méquignon). Non placés : Gentiane, Georgette, Grivois, Gra cieuse. Ginetta, Gambade. Gounod. Temps : 4'44 2/5, 4'44 3/5, 415. Prix de Secqueville.— Monté. 5.000 fr., 2,800 mè tres 1. Formose, à M. Cavey aîné (E. Picard); 2. Friandise (Verzeele) ; 3. Eldorado (Eugène! Non placés : Floridor, Etourdi, Dioclès. Danl cheff, fol Amour, Eolienne, Lispana. Fa Mi Sol, Falerno, Dexter, Esclaveiles. Sportive, Fleur d'Epine. Fleur de Serpolet, Fribourg. Prix de Soulac. Attelé. 2.000 Ir., 2,800 mètres. 1. Drubec. à M. W.-A. Sockhorst (J. Eusing) ; 2. Etourdi (Carré) : 3. Urne (Bouffard). Non placés : Etendard, Epinal. Foudre, Bour rasque. Dinarzape, Eglantier. Fatouma, Estry, Ecureuil, Duc Normand, Dandy, Etendard.\nafßovrtrs va rxiu KOTSH. iir 1 i\nPAU Résultats du dimanche 2fi décembre IM9 Un temps délicieux a favorisé la dernière réu nion de décembre à Pau. Il faisait chaud et l'as sistance était nombreuse. Le vieux Mon Pays u gagné facilement le prix du Boulevard. D. Kailey l'a très bien monté, fai sant une course d'attente et venant régler à la fin Pequeno, qui avait mené. On Ine Green a enlevé dans un canter le prix du Château. Après avoir fait tout le jeu, il a battu Cloudy. Khasnadar est tombé en face, ii était du reste déjà battu. Garde Malade 11. bien montée par Broquère, est venue tout à la fin gagner facilement le prix des Pyrénées, sur Roi du Médoc. Bonfire, imbattable à Pau, s'est adjugé le han dicap final, où Havashi, en tombant au brook, s'est cassé une jambe. Prix du Boulevard. Haies, 1,500 fr., 2,800 mè tres. 1. Mon Pays, au baron du P. de Larsan (D. Kailey) ; 2. Pequeno (Papin) ; 3. Fusé» VI (Christobal). Non placés : Mignonne, D'Jelmako, Sainte Ma deleine, Luz, Croustillant, Bouc, Taquin 11, Fer rières 11. Gagné de trois longueurs, le troisième k une encolure. Prix du Château. Steepie-chase, 1,500 fr., 3,400 mètres. 1. On the Green, à M. P. Patras (Broquère) ; 2. Cloudy (Michel) ; 3. Le Baigneur (Larbey). Non placé : Khasnadar. Gagné de trois longueurs, le troisième à huit longueurs. Prix des Pyrénées. Haies, handicap, 4,000 fr., 2,900 mètres. 1. Garde Malade 11, à M. Sydney- Platt ;Broquère) ; 2. Roi du Médoc (D. Kailey) ; 3. Va Bon Train II (Carroy). Non placés : Guindale, Mahala, Lagadec, Mau rienne. Ariette, Quadrature, Brelan, Good Leper, Le Maroc. Larribar. Gagné de deux longueurs, le troisième à trois longueurs. Prix du Parc-Beaumont. Steeple-chase. han dicap, 5,000 fr., 4,000 mètres. 1. Bonfire, au comte de Castelhajac (Larbey) ; 2. Appendicite (Bourdalé) ; 3. Gazetta (Lesperon). Non placés : Havashi, Le Fal g as. Cher Tatoué, Jungfrau, Morawetz, Rêves d'Or, Royal Anjou, Gutiaz Barkha.\nGagné d'une longueur, le troisième à une enco lure.\nPARI MUTUEL UNIFIE, 5 FRANCS\nMARSEILLE Résultais du dimanche Î6 décembre 19t9 Prix du Rouet. Haies, 3,000 fr.. 2,800 mètres. 1 Dona Mobile, à M. A. Veit-Picard (O. Maa Gough); 2. Pimpante (F. Hardy); 3. Afternooa (H. Berger). Non placés : Ptolomée, Alàtyr, Perthuteane, Rubeline. Gagné de quatre longueurs, le troisième à cincj longueurs. Prix de la Madrague. Steeple-chase, 4,000 fr., 3,400 mètres. 1. Cabriole 11, à M. A. Veil-\nLe fetit Parisien\nPg| m 91 9A ■ M «A #A ■ /A ŒBreajia F-VHI m 1 tSi ST. 9 fr* MMI • lr FuniculaireG 67 .. 51 50 Gervaise.-.P, •20 50 8 5* - P •25 .. 20 ... Gabès Pi 23 50 10 50 Faurette.-P 64 50 25 50 Goyeni... .P; 33 .. i 12 50 Francoeur..P 40 50 18 50 f ormose.. G 804 .. l?0* .. Epiual G 16 .. 7 .. P 74 50 38 50 - P li .. 5 50 Friandise..P 76 50 31 .. EsbrouffeurP U 50 6 .. Eldorado ..P 26 .. Il 50 Glaïeul ....G 61 50 37 .. Druber,. ...G 14*2 .. 8S .. - P 18 .. Il 50 - P 50 50 2» 50 Gaètane....P 13 50 7 50 Etourdi... Pi 160 .1 53 50 GerTaise,..G 51 50 2* .. | L'rne PJ 60 Sft[ 28 ..\nMon Pays....... • G 13 50 Garde Malade... ■ P 10 50 — P 3 .. Roi du Médee .. •P 17 .. Peqneno......... •F 15 .. Va Bon Train II. .P 11 » Fusée VI........ ,P 00 50 Bonlire.......... -G •28 .. On The Green.. G 17 .. P 17 50 — P 8 .. Appendicite..... ..P S 50 Cloudy...' ■P 8 .. Gazetta.......... • P 5» .. Garde Malade... • G 65 ..\nBIJOUX \"FIX\" F«i BF* Dkß E? B I HP 33 < Chaussée d'An tin ■ HT MUS «B Brfi fiSL Bas ios CL Coin de ta r. de Provence\nCVIPC7 VB ABCQ TABLETTES COQUELICOTS CAlbbi )«f SlAlkiU Senles efficace* contre le RHUMS Le nom de l'inventeur JOHN T A VERNIE R doit être imprimé «S toutes lettres sur chaque tablette. <— h/tMU kt ûentra/acœ*.\n£5 ATE BJ AEÉ \"0 ans succès contre I A I E DE HArE Tour, Blrome, Bronchite.\nGOUTTES LIVONIENNES TOUX,* BRONCHITES\nBAUME ÏICTORSESS^œ P». P. GUacaLpii**. 28. rue de Griwmaat. Paria.\n","Picard (Parfrement) ; 2. Grora (F. Hardy) ; 3. La phiati (J. Catherine). Non placés : Ambre, Knoek Down, Sarbalakio. Rapidan. Gagné d'une encolure, le troisième h quatre longueurs. Prix du Parc-Borély. Haies, handicap. 8.000 fr. 3,200 mètres. 1. Druidesse, à M. A. Veil-Picard (Parfrement) ; 2. Montavalle (A. Car ter) ; 3. Samsam (A.-V. Chapraan). Non placés : Wiid Aster, Lucky Jap, Medwln, Fine Mouche 11, Joyeux Drille, Lande Fleurie, Miiiévo. Huppy Boy. Gagné d'une encolure, le troisième à une lon gueur. Prix de la Valentine. Steepte-chase, 3,000 fr.. 3,400 mètres 1. Our Bill, à M. G. Aubry (J. Bar tholomew) : 2. Furie (Arnull) ; 3. Greuze (Thonet). Cinq partants.\nRESULTATS DO PARI MUTUEL\nATHLETISME\nORPHEE GAGNE UNE COURSE DE MARATHON Les courses pédestres de longue haleine sont rares en France, celles qui se disputent sur piste, notamment. Cela tient, surtout, à ce que le public 6'y intéresse peu. C'est ainsi que hier, au Vélo drome Buffalo, où avait lieu une épreuve de Ma rathon, les spectateurs étaient, relativement, peu nombreux. La course fut intéressante. Alors qué l'an der nier, Saint-Yves avait triomphé assez facilement dans une épreuve similaire, le résultat tut bien longtemps indécis. Au départ, quatorze coureurs se mettaient en ligne. Thormon prit la tête, il ne la conserva pas longtemps, car. Neveu, à superbe allure, réussit bientôt a lâcher tous ses concurrents, couvrant 8 kil. 728 en 30 minutes, 17 kilomètres en une heure et 25 kil. 218 en une heure et demie. Neveu semblait gagner lorsque, soudain, il était pris d'une défaillance, et, sans effort, Or phée, qui s'était réservé, passait en tête, avec 31 kil. 318. La course se terminait, monotone, par le clas sement suivant : 1\" ORPHEE, 42 kil. 195 mètres en 2 h. 50 ; 2« Panier, à 750 mètres ; 3\" Schroeven ; 4\" Ci bot ; 5* Robert ; 6 e Hérault ; 1» Bleichner.\nOrphée a poursuivi sa course et battu le record français des 3 heures, couvrant, pendant ce laps pe temps, 44 kil. 224. Entre temps, il avait, éga lement, battu le record des 40 kilomètres, en g h. 38 m. 46 s. Les précédents records, étaient détenus par Charbonnel avec 42 kilom. 504, et 8 h. 48 m. 4 s. LE CHALLENGE DE LA NËZIÊRE -- Le challenge de la Nézière, épreuve de cross country, organisée par le Stade Français, s'est disputé hier, dans le bois de Saint-Cloud, sur ture.distance. dtanviroa 16- kilomètres— Le classement individuel a été : t. Keyser, en 1 h. 45 s.; 2. Lizandier, à 150 mètres : 3. Capelle, à 100 mètres ; 4. Arnaud, 5. L. Frémont. 6. Agostini, 7. Versel, 8. Audirac, 0. Colas, 10. Lutz. 11. Herring, 12. Lamorilie, 13. Manon, 14. Vanson, 15. Muller, 16. Baneux. Par équipes, le Metropolitan Club a remporté la victoire, battant, dans l'ordre, le Stade Fran çais, le Racing-Club et l'Association Sportive française. ALLEMANDS ET TARBAIS BATTENT LES PARISIENS À Gentilly, le Gladbracher Fussball Club, champion d'Allemagne de football-association, a remporté une nouvelle victoire en battant, par deux buts à zéro, l'équipe de la Jeunesse Athlé tique de Montrouge. Le match de rugby qui, au Polo-Club de Baga telle, mettait aux prises le Stadoceste Tarbais et le Racing Club de France s'est terminé par la victoire des provinciaux, qui ont battu les Pa risiens par six points (2 essais) à rien.\nCYCLISME\nPARIS-DREUX La dernière épreuve cycliste de l'année, Paris- Dreux (77 kil.), s'est disputée hier. Elle présen tait un côté original ; réservée aux profession nels, elle n'était dotée d'aucun prix en espèces ;\nOrphée\nEJVSEIONJEOIJEJVT\nL'ACCÈS DES PREMIÈRES CLASSES\nLe sort des maitres non pourvus du brevet supé rieur va-t-il être amélioré ? La discussion du budget de l'instruction pu blique et l'apparition de la récente circulaire mi nistérielle relative à l'avancement du personnel de renseignement primaire élémentaire remettent au premier plan des préoccupations des institu teurs la question de 1 accès des premières classes. Le sort des maitres non pourvus du brevet su périeur vat-il eniin être amélioré î ou bien leur avancement restera-t-il toujours limité à la 3\" 'classe des traitements ?\nL'article 24 de la loi du 19 juillet 1889 dispose que « peuvent seuls être admis dans les deux pre mières classes les maitres pourvus du brevet su périeur ». Mais une dérogation avait été admise dès le vote de cette loi, dont l'article 35 est ainsi conçu : « Les maitrés et maîtresses en fonctions au 19 juillet 1889 pourront être promus à la deuxième et à la première classe sans être pour vus du brevet supérieur ». Le législateur de 1889 s'était dit sans doute : « Flus tard, on verra... » Voici ce qu'on voit. De 1889 jusqu'à 1900 tout avait marché à souhait, grâce à l'habile déroga tion prévue à 1 article 35. Mais le moment Tut Vite arrivé où les maitres ayant débuté aprè6 1889 et non munis du brevet supérieur, virent leur avancement menacé. En vain, le 4 décembre 1903, MM. Berleaux el Petitjean demandèrent-ils à la Chambre de remédier a cette décourageante situation : leur généreuse intervention resta sans succès et ia loi du 30 décembre 1903, comme d'ail leurs la loi du 22 avril 1905 (loi Simyan,, a main tenu la restriction inscrite dans l'article 24 de la loi de 1889.\nDe celte façon, on compte aujourd'hui vingt deux mille instituteurs et institutrices qui ne peu vent prétendre aux deux piemières classes de traitement ! Ce nombre considérable, qui s accroî tra encore, explique assez le mécontentement d'une grande portion du personnel enseignant a régard du mode d avancement actuel. Voilà, en effet, presque un quart du nombre to tal des instituteurs et institutrices publics qui se voit condamné à marquer le pas en troisième classe. Arrivés dans cette classe vers l'âge de trente-trois ans, ces maitres et maîtresses y sé journeront jusqu'à la fin de leur carrière, c'est à-dire durant vingt-cinq ans pour la plupart 1 Au point de vue moral pareille situation dé truit toute force émulative et dinunue la dignité das victimes, qui voient passer avant eux leurs collègues, parfois même leurs propres élèves pourvus du brevet supérieur. Au point de vue matériel c'est aussi découra-\ndes objets d'art seuls ont récompensé les efforts des concurrents. Cinquante-huit concurrents, répartis en trois groupes routiers, pistiers et touristes ont pris le départ à Suresnes et se sont ainsi classés à l'arrivée : Routiers : 1. Octave Lapize, 2 h. 53 m.; 2. Christophe, eh 3 h. 4 m.; 3. Nampron; 4. Lan noy ; 5. Léonard; 6. Gabory ; 7. Lécuyer ; 8. Tiïbouiltard, etc. Pistiers; 1. Sérès, en 3 h. 26 ; 2. Cos te t, en 3 h. 26 m. 30 s.; 3. Pahin ; 4. Mathieu, etc. Touristes : 1. Stoffel, en 3 h. 28 ; 2. Colin ; 3. Langlade ; A. Chevallier, etc. Darragon, Seigneur et Thémar ont été mis hors de\" course pour avoir utilisé l'entraînement par automobiles. Les concurrents ont été copieusement tétés à Dreux, où la popuation leur a lait un grand succès, ainsi qu'aux organisateurs.\nAERONAUTIQUE AU CAMP DE CHALONS Tous les aviateurs de marque qui sont actuel lement au camp de Châlons se sont tait inscrire en vue des prix importants à gagner avant'le 31 décembre ; coupe Michelin, prix d'altitude, prix de voyage, etc. Mais, jusqu'ici, le temps S'est opposé à l'exé cution de leurs projets. Hier, cependant, malgré le vent, soufflant en tempête. Latham a essaye de voler à une altitude de 250 à 300 métrés. Un cylindre de son appareil s'étant brisé, il a été obligé de descendre. Max AVENAY.\nLes personnes en quête de cadeaux de Noél et de Nouvel An trouveront, aux Grands Magasins Dufayel, le plus grand choix d'articles de bijou terie, joaillerie, orfèvrerie, bronzes, marbres, petits meubles, tableaux, gravures porcelaines et cristaux, maroquinerie, gainerie, éventails, sachets à mouchoirs, voitures d'enfants, chevaux mécaniques, jouets scientifiques, etc... Tous les jours, sauf les dimanches, concert cinématogra phe et flve o'clock tea.\nLA VUS ARTISTIQUE\nL'exposition ûe la « ComÊdie Itnmaise »\nC'est la troisième, depuis trois ans, et com me ses devancières elle présente un intérêt soutenu, fait d'esprit délicat, d'observation fine, de virtuosité jolie. On y trouve, à côté de Jean Veber rondouillards, un peu creux, des croquis de Forain et des dessins de Steinlen de l'art le plus savant et le plus rare. Drésa y expose des dessins qu'illu mine, comme d'un sourire, un ressouvenir du dix-huitième siècle. Georges Delaw, ima gier exquis, y côtoie Dewambez, humoriste, que ses Bossus apparient à Van Ostade. Hemard y accentue sa vision cruelle d'êtres baroques et vivants que nous côtoyons tous les jours. Sem, pince-sans-rire, y portraicture Boldini avec malice. Et Léo ne Georges, cette extraordinaire artiste au goût si sûr, y mon tre de pervers et déiicats bibelots, d un art charmant, spirituel, égratigneur, un peu fé lin, d'une grâce nerveuse. Mais tout cet art est un peu éteint par le rayonnement de l'œuvre de l'étrange et puissant artiste que fut H. de Toulouse-Lau trec. Trente-six de ses œuvres sont exposées à part, dans un petit salon. Il y a là des œu vres dignes des maîtres les plus justement admirés, des toiles dignes du Louvre. L'En trée du Radjah rappelle l'éblouissante Aké dysseril de Villiers de l'lsle-Adam. Et le Portrait de miss May Milton est un pur et dolent chef-d'œuvre. La Femme au cha peau noir , la Femme couchée, Une fille, éveillent les plus rares émotions. Toutes ces œuvres, d'un art volontaire, amer, dédai gneux d'une aristocratie de forme et de pen sée qui n'a jamais été dépassée, rendent plus douloureuse la perte du maître disparu. On voit ces merveilles chez Georges Petit, rue de Sèze. Jean CLAUDE.\nVous vous enrichirez\nsi vous souscrivez des Bons d'épargne de La Capitalisation, Car vos économies, si modestes soient-elles, vous permettront de constituer un capital, que des tirages mensuels donnent la chance de recevoir immédiatement. La Capitalisation, 3, rue Louis-le-Grand, Paris, entreprise privée assujettie au contrôle de l'Etat, fondée en 1888, reçoit des versements depuis 1 franc par mois. Ses Bons d'épargne obtiennent le plus grand succès auprès des petits épar gnants, auxquels la Société a déjà payé 8 mil lions et demi de capitaux. Sécurité absolue, 28 millions de garanties. Souscrire de suite pour participer au tirage du 3 janvier. Envoi gratuit de notices et renseignements.\nAsphyxié dans un refuge\nSenlis, 26 décembre. Un manouvrier de passage à Acy-en-Mul tien, M. Alphonse Fovet, demandait avant hier soir en arrivant à passer la nuit au re fuge municipal. Hier matin, on trouva le pauvre diable as phyxié. On ne sait trop encore à la suite de quel accident la paille étendue sur le lit de camp avait pris feu pendant la nuit ; le malheureux manouvrier, incapable de s'é chapper, avait trouvé là une mort affreuse.\ngéant. D'excellenLs instituleurs ne verront ja mais augmenter leur traitement faute d'un di plôme ! ht lorsque viendra l'heure de la retraite ils recevront, après vingt-cinq ans de services, une pension de 730 francs, soit quarante et un sous par jour, alors que leurs collègues brevetés supérieurement toucheront, pour les mêmes ser vices, 1.100 francs au moins. N'y a-t-il pas là une criante injustice? L'application de l'article 24 de la loi de 1889, permet de faire d'autres constatations intéres santes. Ainsi à Paris, cette année, dans les éco les maternelles, pour passer de troisième en deuxième classe, il n'y avait autant de can didates à une promotion, pourvues du brevet su périeur, que de promotions â distribuer 1 Ce cas n'est-il pas très significatif. Autre chose, à Paris encore. Au tableau d'a vancement pour la direction d'école la commis sion officielle a inscrit, le 21 décembre 1908, trois instituteurs et quatorze institutrices ne possé dant que le brevet élémentaire, alors qu elle a écarté plus de deux cents maitres et maîtresses pourvus du brevet supérieur. Ainsi, alors que la loi suspend l'avancement d'une foule de braves fonctionnaires très bien notés mais peu diplô més, la même loi permet qu'on place à la fête d'une grande école, à Paris, dix-sept directeurs et directrices munis seulement du brevet simple et qui auront sous leurs ordres un personnel d'é lite, possédant le brevet supérieur ! N'est-ce pas un peu choquant? Au dernier congrès des Amicales pédagogi ques, à Nancy, cette grave question a été agi tée. une pétition avait été déposée par un grou pe important d'instituteurs qui, s'appuyant sur des « considérants » très judicieusement choi sis, émettaient le vœu que les deux premières classes de traitement fussent accessibles à tous les maîtres et maîtresses munis du certificat d'aptitude pédagogique, véritable diplôme pro fessionnel. Le congrès a voté une résolution en ce sens, de plus, il a demandé qu'une allocution soit ac cordée aux titulaires du brevet supérieur, ce qui nous paraît équitable. Le conseil général de la Seine a été également saisi de la question, au mois de juin dernier, par une victime de la loi de 1889, qui demandait * une indemnité annuelle équivalente à l'augmentation d'appointements que lui auraient procurés ses promotions à la seoonde, puis à la première classe de son grade ». L'assemblée départementale prononça l'ordre du jour, au sujet de cette pétition, mais elle émit le vœu suivant : « Que, conformément a la proposition déposée à la Chambre le 28 novembre 1908 par MM. Buis son et Petitjean, tous les instituteurs et institu trices uou pourvus du brevet supérieur puissent\nAMITIÉS FRANCO-LATINES\nOn sait les affinités intellectuelles et mo rales qui unissent la France et l'Amérique latine, avec le Brésil, le Chili et la Républi que Argentine tout spécialement. On sait aussi quelle est l'importance de nos relations économiques avec ces pays. Les groupe ments français établis dans cette région du monde sont nombreux et prospères, notre langue y est couramment parlée dans la so ciété et les classes dirigeantes, notre culture hautement appréciée. Aussi y a-t-il pour nous un point d'hon neur et, peut-on même dire, un intérêt pri mordial, à ne pas laisser se relâcher des liens d'amitié déjà séculaires.\nTelle est la pensée qui a inspiré, il y a déjà deux ans, les fondateurs du « Groupe ment des universités de France pour les rap ports avec l'Amérique du Sud ». Ge groupe ment a pour président M. Liard, vice-recteur de l'académie de Paris ; pour vice-pris idents M. Levasseur, administrateur du Collège de France, dont on connaît les beaux travaux sur le Brésil, et M. Appell, doyen de la fa culté des sciences. Parmi les membres du conseil figurent les représentants les plus éminents de toutes les administrations, des universités, écoles et Instituts techniques. Son but est le suivant : créer des rapports permanents et directs entre les milieux in tellectuels français et les milieux intellec tuels des différents pays de l'Amérique la line.\nLa jeune association 6'est proposé tout d'abord, en nouant des relations directes avec les hautes personnalités de l'enseigne ment dans ces pays, de faire connaître que les Américains de passage trouveront un ac cueil empressé auprès delle et que le grou pement se mettra à Leur disposition pour tou te étude, toute visite, tous renseignements désirés. Déjà M. Dumas, de la faculté des lettres, a accepté une mission de ce genre au Brésil et en Argentine. M. le professeur Ri chet, de l'Académie de médecine, a été à Rio. M. Philippe Millet, agrégé de l'Univer sité, a été chargé d'une mission analogue au Chili ; enfin une délégation d'étudiants fran çais s'est rendue l'été dernier dans l'Etat de Sao-Paulo, au Brésil, où elle a reçu un ac cueil chaleureux.\nUn comité de patronage a été constitué pour accueillir ces étudiants. Il se compose de MM. Gley, professeur au Collège de Fran ce ; Geouffre de Lapradelle, professeur à la faculté de droit ; Borel, professeur à la fa culté des sciences; Dumas, professeur à la faculté des lettres ; Bourlat, professe uFyafti conservatoire des arts et métiers ; M. Marti menche, maître de conférences à la faculté des lettres, et secrétaire général du comité d'action.\nLes nouveaux régiments d'artillerie\nLes officiers dont les noms suivent sont affectés aux états-majors des corps ci-après créés àla date du ler1 er mars 1910, en exécution de la loi du 24 juillet 1909 : 40 ® au camp de Chdlons. Le lieutenant-colo nel Démangé, du 25», commandant par intérim ; les capitaines Jacquemin, 24®, major ; Tapounot, 29®. O Gorman, 25°, adjudants-majors ; Patoz, 25®, trésorier ; les lieutenants Van Gaver, 40®, instruc teur d'équitation ;-Nieger,-25®, directeur du parc ; Malpot, 25®, chargé de la mobilisation ; Mathé, 14®, chargé de l'habillement. iT à Héricourl. Le lieutenant-colonel Mar chai, 4®, commandant par intérim ; lés capitaines Bordeux, s®, major ; Leooupe, 4®, directeur du parc; Barberon, 4°, ddjudant-mâjor ; Gefifn, 37®, habillement; les lieutenants Deschairips, 21®, ins tructeur d'équitation'; Dolian, ; 11®, chargé de la mobilisation ; Monpàys, l® r bataillon,, trésorier. 48' à Dijon. Le lieutenant-colonel Anlhoine, l® r , commandant par intérim ; les capitaines Coi lard, 25®, major; Lambert, i»r, de Cauchy, l® r , adjudants-majors : Laurent, l®r. trésorier ; Glass, 16® bataillon, habillement ; les lieutenants Delou che, ler,1 er , instructeur d'équitation; Garreaux. I®®, directeur du parc ; Lariouilloux, 1\", chargé de la mobilisation. 54\" à Lyon. Le colonel Dupont, directeur adjoint à Lyon : les chefs d'escadron Weinach ter, direction de Lyon, faisant fonctions de lieu tenantrcolone! ; Remond, du\" ministère de la Guerre, commandant un groupe ; les capitaines Petit, 17® bataillon,- Remion, 6®, Chavanne, 3®, ad judants-majors ; Masson, 34®. directeur du parc et inspecteur d'armes ; Marduel, capitaine direc tion de Lyon, chargé de la mobilisation ; Pion chon, 7® compagnie d'ouvriers, habillement ; les lieutenants Lefebvre, 27®, instructeur d'équita tion ; Burfin, 17® bataillon, trésorier. sfi® à Montpellier. Le lieutenant-colonel Lan enenon, 3\", commandant par intérim ; les capi taines Romant, 3®, major ; Hamant, 3®. adjudant major ; Popot, 3®, chargé de la mobilisation ; les lieutenants Neveu, 4® bataillon, trésorier ; Apolit, 19®, habillement ; Pamard, 24®, inspec teur d'équitation. 58' à Bordeaux. Le lieulen l -oolonel Stamm ler, 14®, commandant par intérim ; le chef d'es cadron .lauréguiberry, 14®. maior ; les capitaines Perra, 14®, Instructeur d'équitation ; Marokert, 10®, Philbert, 14®, adjudants-majors Robinet, direction de la Rochelle, directeur du parc. et inspecteur d'armes : Lenoir. 14®. chargé de la mobilisation ; Germain, 20®, habillement ; le lieu tenant Lacassagne, 14®, trésorier.\navoir accès dans la deuxième classe de leur grade. » A l'heure actuelle, l'article 24 de la loi du 19 juillet 1889 a subi plusieurs modifications. C'est à la loi du 30 décembre 1903 qu'il faut se re porter pour le cas qui nous intéresse. Nous nous joignons donc aux Amicales pédagogiques pour demander au parlement la suppression pure et simple du dernier paragraphe de l'article 22 de cette dernière loi, ainsi conçu : « Peuvent être seuls admis dans les deux pre mières classes, les maîtres et maîtresses pourvus du brevet supérieur, exception faite toutefois pour ceux entrés en fonctions avant le 19 juillet 1889. » . '\nLe parlement témoignerait une fois de plus sa vive sollicitude à l'égard du personnel enseignant en votant sans plus tarder cette mesure équitable et si impatiemment attendue 1\nINFORMATIONS OUVRIÈRES\nCOSVOCATIOSS DU JOUR : Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : des ouvriers en ins truments de musique (grève de la maison Coues non), 9 h. matin et 3 h. après-midi, salle des conférences; des ouvriers couleurs de Paris, 9 h. 1/2 soir, grande salle ; des voyageurs et représentants de commerce, 9 h. soir, salle des conférences ; des travailleurs municipaux (nettoiement), 8 h. 1/2 soir. Réunions de conseil • du syndicat des em ployés, 9 h. soir, salle Boady , de la chambre syndicale de la maçonnerie et de la pierre, 8 h. 1/2 soir,, salle du bas-côté droit (compte rendu des sections ; nomination d'un 2\" perma nent ; etc.; des cimentiers et aides, 8 h. 1/2 soir ; de l'Union syndicale des auteurs et ac teurs, 3 h. après midi. AU CONSEIL DE PRUD'HOMMES DR LA SEINE Voici le tableau de roulement des cinq sec tions du conseil de prud'hommes de la Seine, du lundi 27 au vendredi 31 décembre inclus : Métaux et industries diverses. Bureau géné ral (jugement). Lundi 27 décembre, à 1 h. 1/2 : juges, MM. Quillent, Laviliat, Delmas, ouvriers; Poocard, Ravinet, Botival, patrons. Bureau particulier (conciliation), Mardi 28 décembre, à 1 h. 1/2 : MM. Péan, patron ; Sof fray, ouvrier. Mercredi 29 décembre : MM. Dain, ouvrier ; Theurier, patron. Jeudi 30 dé cembre ; MM. Lelorrairr, ouvrier ; Gouge, pa tron. Bâtiment. Bureau général (jugement). , Mercredi 29 décembre, à 1 heure ; juges, MM.\n55» à, Mnceiinet, Le. colonel Bernard, état major de l'armée, commandant ; le lieutenant colonel Caron, 28», lieutenant-colonel ; 'e chel d'eicadron 'i'urpin, 12*, major ; les ca pitaines Thomas, 16» bataillon, major ; La gosse, S», Faybesse, 17*, adjudants-majors ; Jung, 12», trésorier ; Bobhque, 9» batail lon, habilement ; les lieutenants Fayolle, 11», inspecteur d'équitatign ; Genv, 12*. directeur du parc ; Prion, il®, chargé de la mobilisation. 60' à Neuf château. Le lieutenant-colonel Dumézil, 39», commandant par intérim ; le chef d'escadron Béyel, 39», faisant fonctions de lieute nant-colonel ; les capitaines Magnus, 32», major; Dutoit', 28», habillement ; Gollignon, 39*, Noël, 39», adjudants-majors ; les lieutenants Jamet, 34». directeur du parc ; Evrard, 39*, chef de la mobilisatio i ; Hennëquin, 9» bataillon, trésorier ; Jouffroy, 12», instructeur d'équitation. 61' à Verdun, r— Le lieutenant-colonel PauJfih de SdinV-Morel,'commandant pai' intérim; les capitaines Prosper, 30», major ; Henry, 40», ins tructeur d'équitation ; Breton, 40», adjudant-ma jor; Glàndy, direction de Verdun, directeur du parc et inspecteur d'armes ; Deguy, 40», chargé de la mobilisation ; Lajeunesse, 40», trésorier ; les lieutenants Maillard, 17», habillement; d'An glemont, 40», adjudant-major, 62» à Remiremont. Le lieutenant-colonel lacquin de Marcerie, 5», commandant par inté rim ; les capitaines Fracque, 22», major ; Devos, 5», instructeur d'équitation ; Gaudey, 5», habille ment ; de Bonnault, 5», adjudant-major; les lieutenants Ledoux, le®,I e ®, directeur du parc ; Mil lot, 40», chargé de ia mobilisation ; Vuagnoux, 36*, trésorier. fe® régiment de montagne à Crenoble. Le lieutenant-colonel Bertrand, commandant les batteries alpines de la 14» région, commandant ; les capitaines Grepinet, 3* bataillon, major ; Humbert, 12» bataillon : Vigneron, 2», adjudants majors ; Bozon, 2», habillement ; le lieutenant Goubert, 10» bataillon, trésorier i* régiment de montagne à Nice. Le lieute nantrcolonel Falque, commandant les batteries alpines de la 15» région, commandant : le chef d'escadron Jacquelet, 6 e régiment, major ; 'es capitaines 81ein,.19», Bezombes, 19», adjudants majors ; Charles, 13\" bataillon, direction de Nice, directeur du parc, chargé de la mobilisation èt inspecteur d'armes ; Arnaud. 19»; habillement ; le lieutenant Lalanne, 19», trésorier. ler1 er groupe d'artillerie de campagne d'Afrique. Les capitaines Maloigne, du 23®, major ; Blanc, du 12», adjudant-major ; les lieutenants Biche ron, du' 2», trésorier ; Reiss, du 9», habillement. 2» groupe d'artillerie de campagne d'Afrique. —Les capitaines Biffaud, du 36», major ; Richard, du 12», ,adjudant-major ; le lieutenant Barrat, du 9», trésorier ; le sous-lieutenant Bonel, du 35», habillement. 3» groupe d'artillerie de campagne d'Afrique, à Constantine. Les capitaines Converset, du 9» major ; Deville, du 13», adjudant-major ; le sous lieutenant Laborie, du 3», trésorier ; le lieutenant Brousse, du 13», habillement, i» groupe d'artillerie de campagne d'Afrique, à Bizerte.:— Le capitaine Barre:,.direction de JLan gres, major?; Tes lieutenants Ducreux, \"du 3» ba taillon, adjudant-niajoiyj Merlet, du 3* bataillon, trésorier, 5 e groupe d'artillerie de campagne d'Afrique à La. Uanouba. .Le capitaine Serment, 5», ma jor '; les lieutenants Martre, 13», adjudant-major ; Dijon, 3» bataillon; trésorier. Sont désignés pour commander: la 4» bat terie de montagne des troupes d'Afrique ; Lés capitaines Bauchet, 12», au 1«® groupe ra Miiiana ; du Bois, 12», au 2» groupe à Tlemcen ; Canova, 13», au 3» groupé à Sétif \"; Tanton, 13», au 4« groupe à Sousse. Tous ces officiers devront avoir rejoint leur nouvelle garnison le 15 janvier 1910. Les officiers nouvellement affectés aux états-majors ou à des unités devant faire partie des nouveaux corps sont autorisés à porter les écussons de ces corps.\nPROMOTION DE_FIN D'ANNEE Sont promus au grade de :\nCorps de santé. Médecin principal de l r ® classé, les médecins principaux de .2® classe • Jar ry, à .l'hôpital utilitaire du Dey, à Alger ; Lacro nique, hiédccin-chef à l'hospice mixte de- Rouen ; Troché, médecin-chef à J'hospice mixte d'Angers ; de Casablanca, médécinaihef à l'hospice mixte d'Avignon, maintenus. Médecin principal de 2® classe, les médecins majors de l r ® classe : Prieur, médecin-chef de l'hospice mixte du Havre rMoreau, de l'hôpital de Bel fort : Barbès, de l'hôpital de Cambrai : Baur, médecin-chef de l'hôpital de Ch&mbéry, mainte nus. ; Infanterie coloniale. Colonel, le lieutenant .colonel Reymond, J|»; • ' Lieutenant-colonel,, le chef de bataillon Mayer, Indo-Chine. Artillerie coloniale. —. Lieutenant-colonel, le chef d'escadron Chabainer, 3®. MUTATIONS f Etal-major. Le colonel Fournery, 22® dra gons, est nommé cshef d'état-major du I®® corps. Les lieutenants-colonels Schlumberger, atta ché à la personne du Président de la Républi que, est nopimé chef d'etat-maior du 18® corps ; Vignàl, du génie, chef du 2® bureau de l'état major de l'armée. Les commandants Guiot, attaché à la légation de France au Maroc, nommé chef d'état-major du commandant 'du génie en Algérie ; de Cou gny-Prefaln, 14® dragons, nommé chef d'état major du commandement de la place de Inyn ; Hellot, attaché au ministre de la Guerre, est at taché à la personne du Président de la Répu blique. Le capitaine Belhague est nommé à l'état major du ministre de la Guerre. Infanterie. Les colonels Desblancs, 114®, au I®®; Bertin, 35®. au 114®; Roca, 7®, au 63®; Ver raux, 13®, au 35® ; Chéré, état-major, au. 110® ; de Maud'huy,' école de guerre, au 35® ; Trinité : Schillemans, état-major du l* r corps, au 113®.\nLaforge, Genty, patrons ; Charlier, Giraud, ou vriers. Samedi l« r janvier : jour férié. Bureau particulier (conciliation). Lundi 27 décembre, a 1 heure : MM. Giraud, ouvrier ; Pi not, patron. Mercredi 29 décembre: MM. Sal mon, patron ; Baronnat, ouvrier, Samedi l er janvier : jour férié Tissus. Bureau général (jugement). Ven dredi 31 décembre, à 2 heures : juges, MM. Gril let, Déforge, Boisselier, patrons ; Quéraud, Du rant, Mlle Jusselin, ouvriers. Bureau particulier (conciliation). Mardi 28. décembre, à, 2 heures : MM. Boisselier, patron , Durant, ouvrier. Mercredi 29 décembre; MM. Quéraud, Ouvrier ; Dèforge patron. Produits chimiques. Bureau général (juge ment). Mardi 28 décembre, à 1 heure : juges, MM. Darcis, Bousquet, Le Hazif, ouvriers , Fro mentault, Lemaie, Lecomte, patrons. Bureau particulier (conciliation) Mercredi 29 décembre, à 1 heure : MM Diem, ouvrier. Millet, patron..— Jeudi 30 décembre : MM. Bel lamy, patron ; Z.iégeimeyer, ouvrier. - Commerce. Bureau générai (jugement). Jeudi 30 décembre, à 2 heures : MM. baudray, Le Senne, Picbon, patrons ; Badin, Jamin, Favard, employés. Bureau particulier (conciliation). Mardi 28 décembre, à 2 heures : MM. Picfion, patron : Ja min, employé. Vendredi 31 décembre : MM. Champion, employé ; Renaudm, patron.\nNAVIGATION PLUVIALE\nHauteur des eaux du 26 décembre 1909, sept heures du matin : Haute-Seine. Pont de Seine à Montereau, 1 m 73 ; écluse de Varennes, 3 m 09 ; pont de Melun, 3 m 27 : pont de Gorbeil, 1m73l m 73 ; écluse (Je Port-à -1 Anglais, 4»>60. Marne. Ecluse de Cumières, 2 m 97 ; éciuse de Chalifert, 1\"90 ; écluse de Charenton, '3»15. BaSse-Seine„ Ecluse du canal Saint-Martin, » » ; pont de la Tournelle, 2™40 ; pont Royal, ; écluse de Suresnes, 5™27 ; barrage de Bezons, 3™60 ; pont de Mantes, 3 m 76 ; éciuse de Mérioourt, 5 m 83. Oise. Barrage de Venette, 3 m. 41.\nPETITES INFêRMATIÛiïS\nLa Société protectrice des animaux a re nouvelé ainsi son bureau : président (réélu), M. Coutaud : vice-présidents, MM. le docteur Maré chal, Van Brock, Sarrot, Guilbert ; secrétaire gé néral, M. Lucien Cerf ; secrétaires de séances, MM. Sellier et Rey ; archiviste, M. Baudouin ; trésorier, \"M. Mcyak 1\nLes lieutenants-colonels Bonnefoy, 24», au 47»;. Simon, 3» zouaves, au 124\" ; Lavisse, 104*, au 138».\nLe commandant Bnssaud-Oesmailie t, attaché militaire en Chine, réintégré au se.5 e . Cavalerie, Le coionel de Bremond d'Ars, 12» hussards, au ler1 er chasseurs d'Afrique. Le lieutenant-colonel des Moustiers-Mermviile, 14» hussards, au 16» dragons. Les commandants Guise, 22* dragons, 3* cui rassiers, maintenu à l'Elysée ; Blacque-Bèlair, 14* hussards, nommé écuyer en chef de Sau mur ; Bastien, écuyer en chef école de guerre, passe au 19* chasseurs. Les capitaines Berille, 4* cuirassiers, nommé écuyer école de guerre ; des Larges, 7» hussards, nommé professeur à Saurnui . Artillerie. Les colonels Bapst, directeur ad joint de l'atelier de 'l'arbes, au 2* ; de 1 .aguiché, directeur adjoint à Dijon, au 25»; Lardillon,l6», I nommé directeur à Vernon. ■\nLes lieutenants-colonels Bloçh, directeur ad joint à 'Tulle; nommé directeur ; Audry, de Lyon, nommé' directeur adjoint à Lyon; Vallée, de Bourges, au 1«» ; Sentis, directeur dé l'école du 7» corps, au 4» ; Dirat, directeur, à Castres, au 11* ; Aillaud, directeur de l'èoole du 11» oorps, au 22» ; Polel, 16*, au 34* (commandant le régiment) ; Bellon, sous-directeur, à Verdun, au 38* ; Lepidi, sous-directeur de la fonderie du Bauchet, nommé directeur.\nGénie. Le oolonel Cay-atie; - adjoint au direc teur du génie, à Paris, au 2» : les lieutenants-co lonels Jullien, 4», nommé adjoint au directeur, à Versailles et directeur du cours spécial des élè ves-officiers de réserve ; Pagès, 5», nommé direc teur. à Marseille ; Belle, chef du génie, à Lille, au 4* ; Gency, état-major, au 5» ; le capitaine 'Lar ron, de Toulon, classé laboratoire des recherches relatives à l'aérostation militaire, à .Chalais-Mnu don. ■ N.''...\nInianteHe coloniale . Les lieutenants-colonels Balleux, 2* au 6» : Rivière, 24« au 8* : Savy, 6* au 24* ■ Cristofari, 22» au 24» ; le capitaine Tilho, hors-cadres, passe servioe géographique, section de géodésie.\nCourrier des Théâtres\nCe soir: A l'Œuvre, \"à 9 heures, an théâtre Féminà, répétition générale de Nonotte et Pulouillet, fantaisie eu trois actes, en vers, de M. Albert du Bois. Opéra. Riyolelto, Cappella. Comédie-Française. isire. Odéon. Charles VII chez ses grands vassaux. Opéra-Comique. Mignon. Variétés. -L Un Ange. Théâtre du Château-d'Eau. - Bip [M. Lucien Noël).\nSpectacles de la semaine-: A l'Opéra. Mercredi, l*Ot du Rhin vendredi, la WaLkyrie; samedi, Faust. - ' A là Comédie-Française. Mercredi, vendredi et samedi soir, Sire ; mardi et jeudi soir, le Ma riage dé Figaro; jeudi {matinée), 1 s Dépit amou reux, ÀtHdtif f samedi (matinée); la Joie fait peur, le Voyage de M. Perrichon, l'Anglais lel.quon le parlé. \"■ \" - A rOpéra-CômiOue. Mardi, jeudi et samedi,, Carmen; mercredi, la Tosca; vendredi, le Roi SYi,. la Princesse Jàiùïe ; samedi: '(mâtinée)J Werther', le Chalet. A l'Odéon, t-. Mardi, mercredi, jeudi, vendredi, samedi,-ion»nié les (euilles..., la Moralité d'un Empereur ; ' vendredi (matinée), l'Artésienne ; sa medi- (matinée), Comme les [euilles la Mora lité d un empereur. A la Gaîté-Lyrique. Mardi; les Huguenots; mercredi et vendredi, Quo Vadis? ; jeudi'(mati née), la Favorite ; (soirée), Orphée ; samedi (ma tinée), le Trouvère (soirée), Lucie de Lammer moor.\nAu Trianon-Lyrique. Mardi, le Grand Mo api; mercredi, à 1 h. 1/2, répétition générale de Laura; (soirée), la Femme à papa, le Maître de chapelle ; jeudi,,première représentation de Lau ra ; vendredi, les Dragons de Villars ; saniedi (matinée), le Grand Mogol; (soirée), Laura.\nA la Comédie-Française. M. de Féraudy fera sa rentrée mardi, en jouant Brid'oison, du Mariage de Figaro. - • 11 reprendra pr'jrtrairKuijent iç rôle de Poirfer, dans lé Gendre de Monsieur Poirier , et, au cours de la. saison, jouera Harpagon, dans l'Avare. M. Huguenet-jouera prochainement le rôle du marquis dans Mademoiselle de la Seigliére, et celui de M. Jourdain, dans le Bourgeois gentil homme.\nA l'Odéon, -- Le nombreuses, personnes ayant demandé à XL Antoine de donner, pendant, les fêtes,-une représentation de l' Artésienne, le. di recteur dç l'Odéon vient dé décider de donner 1 une mâtinée .exceptionnelle du chef-d'œuvre de Georges Bizet et. Alphonse Daudet (orchestre et chœurs de M. Edouard Colonne;, le vendredi 31 décembre, a 2 heures. , ■ Jeudi prochain,, en matinée, à 2 heures, on jOuera Turcare t;. conférence par Xt. Nozière. On a dit que M. Antoine exhiberait, lors de la première représentation d'Antar, une danseuse extraordinaire, qui, dans le courant de fa pièce de M. Chckri-Ganem, danserait à moitié nue. Nous croyons savoir que la belle danseuse que 'nous aurons sous peu l'occasion d'applaudir ne serait autre que Mlle Mata-Hari.\nA la Renaissance. « Les vendredis de la Pa risienne ». Le vendredi 7 janvier, M. André de Fonquières répétera sa causerie sur le monde - etie ttréfttre. Comme pour sa première conféren ce, seuls des comédiens amateurs lui prêteront leur concours, mais le programme est entière ment renouvelé. M. Le Lubez, entouré, des plus éminents artistes mondains, donnera, avee le concours de l'orchestre de l'Opéra, la représen tation intégrale des Pèlerins de la Mecque, de Gluck. On annonce aussi le concours du comte .Arthur de Gabriac.\nLa Loîe Fuller chimiste ! La Loïe Fuller se montre en ce moment à New-York, avec un nou-\nSPECTACLES DD 27 DÉCEMBRE\nTHEATRES Opéra, 8 h. Rigoletto, CoppéLia. Opéra-Comique, 8 h. 1/4. Mignon. Comédie-Française, 8 h. 1/2. Sire. Odéon, 8 b- -1/2. Charles VII chez ses grands vassaux. Théâtre lyrique municipal (Gaîté), 7 b. 3/4. Quo V'adisî Sarab-Bernhardt, 8 b. 1/2. Le Procès de Jeanne TArc. Renaissance, 8 b. 3/4. La Petite Chocolatière. Variétés, 8 h. 3/4. Un Ange. Vaudeville, 8 h. 1/2. Maison de dansee. Porte-Saint-Martin, 8 h. 3/4. La Massière. Châtelét. 8 b. 1/2. La Petite G&porale. Réjane, 8 h. 1/2. Madame Margot. Gymnase, 8 b. 1/2. Pierre et Thérèse. Nouveautés, 8 b. Mi. Théodore et Qe. Antoine. 8 h. 1/2. Papillon dit Lyonnais le Juste. Palais-Royal, 8 h. 1/2. La Valse de 3 Roses, la Revanche d'Eve. Folies-Dramatiques, 8 h. 1/2. Le Truc de Nico las. Un homme de glace. Ambigu. 8 h 1/2. Nlck Carter. Athénée, 8 h. 1/2. Sophie ou le Désir de oon tenter. Page blanche. Déjazet, 9 h. Le Papa du régiment Théâtre du Cbâteau-d'Eau (Nouv.), 61, r. Ch&teau d'Eau. coin bd Strasbourg (T. 439-05), 8 h. 1/2. Rip, avec Lucien Noël. Cluny. 8 h. 1/2. Joseph et Joséphine, Un ma riage de Gourdes. Trianon-Lyrique, 8 h. 1/2. Les Diamants de la Couronne. Bouffes-Parisiens, 8 h. 1/2. Lysistrata. Apollo, 8 h. 1/2. La Veuve Joyeuse. Théâtre-Populaire, 8 b. 1/2. L'Auberge rouge, la Sacrifiée. Théâtre Molière, 8 h. 1/2. Les Gaietés da l'es cadron. , . BelieviUe, g h. 1/2. Le Juif Errant. Moncey, 8 h. 1/4. Le Bossu. Montmartre, 8 h- 1/4. La Dame de Monsoreau. Montrouge. 8 h. 1/2. —■ L'Enfant du miracle. Montparnasse, 8- h. 1/2. La France au Maroc. Gobe lins, 8 h. 1/2. Tout en l'air I SPECTACLES DIVERS Polies-Bergère (T. 102-59). Miss Campton, Clan dius. La Revue des Folies-Bergère, 31 tahiamiT de MM. P.-L. Fiers et Eug. Héros: Maurel.etc. Seal a. idir. Fursyi (1.435-et»,, Bh. 1/2. Aigar (Eli mée Favart, Lapoul, Casa, Riversj.P. Larty,A. Jtubault, P. Morly, Sinoëi, Duheuve, etc. Eldorado (T. 442-17). Dranem, Montai, G. Lange. Polèon! 2 act.. 3 tabi Mné Pinson, La RaDûa. Bruei, Zecca. K'ulgam, Delly». ***\nveau ensturne dans lequel entre du radium — 1 une vraie merveille (le costume, laite avec 300 mètres de légères plumes de héron, trempées dans une composition chimique, inventée par la Loi'é Fuller elle-même, et qui les rend, lumineu ses dans l'obscurité. • ; *\nDes annonces pleines de séduction font con naître aux New-Yorkais que la Loïe Fuller est une chimiste de haute valeur, que c'est elle qui a inventé les effets de lumière et de couleurs dont elle se sert et qu'elle a fait des études sérieuses dans les laboratoires, des savants les plus illus tres de Paris et particulièrement dans celui d« Mme Curie ! Ces annonces ajoutent que la Loïe Fuller va fonder à New-York un théâtre spécial, destiné aux danses lumineuses.\n-Up prince dramaturge. On vient de faire représenter avec le succès lç plus vif, au Hoî théater de Darrnstadt, une pièce en cinq actes, intitulée Boni[acius. '„, L'action se déroule dans la Forftt-Noire, au huitième siècle, et met en scène la conversion dés barbares par. saint Boniface. Cette pièce est signée E. Mann : mais ce n'est là qu'un pseu donyme qui cache la personnalité du grana-duc de Hesse.\nSPECTACLES DIVERS\nA Barrasford's Alhambra. Lé program me de fin d'année n'est qu'étoiles, et parmi ces étoiles brille, en première grandeur, Amylla, l'exquise danseuse, la créatrice des danses tour billons. ... ips L'Àlhambra, qui ne désemplit pas depuis plu sieurs jours, -r. nous pourrions dire jamais a eu l'heureuse idée de placei» en tête de son éclectique programme Amylla, dont le talent est de plus en plus captivant et dont les nouvelles danses lui permettent de sè relever encore plus savante dans son art. Aujourd'hui lundi, matinée à 2 h. 1/2 avec le programme du soir au complet.\n—. la première rinkeuse du monde. Au jourd'hui !... C'est aujourd'hui même, à 5 heu res (en matinée) et à 8 h. 1/2 que débute, â l'Hippodrome où tous les spectateurs ont d'excellents fauteuils la célèbre Gessie Dar ling, surnommée par toute la presse anglaise et américaine la « première rlnkéuse du monde». C'est Tâudacieuse et délicieuse créatrice du eake walk sur patin, de ta dangereuse danse des chandelles et de nombreuses danses aussi origi nales qu'émouvantes. Gessie Darling ne paraîtra ù Pans qu'une semaine, 6\"n mâtinées et soirées. Qu'on se le dise ! Hippodrome !... trois séances par jour.\nMoulin-Rouge. Ce soir, Messalinette, opérette ,u grand spectacle, de P.-L, Fiers et R. Berger.-- ' -■ -- - - \" t ;\n~—; Au Nouveau-Cirque. —Ce soir, à 8 h. 1/2, attractions .nouvelles ; à 10 heures, Chocolat ■iviateur.\n•wU-CiWfue de Paris, avenue La Molte-Picquet. lous les soirs, à 8 h.. 1/2, attractions variées. Deux bons amis, pantomime. LA HERSE\nDÉPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique et de Madagascar Afrique (C.8.) Pauillac-Congo pass. 26-12 P.-Grave. Djemnah (M.M.I arr. Marseille 26/12 de Maurice. G.-Ballay (C.M.Pr.i Dunk.-Sénégal 26/12 Bordeaux Ile-Réunion (C.H.P.; Huvre-Réunion, 26/12 Mars. Lignes du Sud-Amérique Magellan (M.M.) arr. Bordeaux 26/12 de Plata. Rampa (T.M.)8.-Ayres Marseille arr. 24/12Ténériffe Ceylan (C.8.; arr. Havre 26/12 de Plata. Lignes du Centre et du Nord-Amérique Martinique (C.G.T.) Havre-Antill.pas.26/12 Pauillac Bretagne (C.G.T.) Havre-NeW-York signalé 25/12 Lizàrd. Lignes d'Extrême-Orient Am.-Nielly (C.R.) HaTphong-Dunkerq.p.24/12 Périm Am.-Exelm.ans (M.M.), Anvers-Son Francisco p. 25/12 Port-Saïd. Lignes d'Australie Dumbèa (M.M.) Marseille-Nouméa 25/12 Aden.\nParisiana. (T. 156-70). Volons-y i revue da Gorsse et Nauteuil. L. Huby, uelmares, Du taru, Krey, Mary iiett, J. Dry an, Lauzetta, efet, Ba Ta Cian.— Le myolu de la Heine. MmasGau det, Paula Brébion, Hûêily, MM. Bérard, Mar« jal.RagerM.J Uulort.J Rhine, Giii's, etc. Gaîté-Rocbachouart (i. 406-23). La Revue de \\AJt:o...checiwuart, ue MM. Valehtin Tais rault et Cb.-A. Abadie. Matinée dim. et fêtas. Tbeâtre Grevm. A 3 b. et a a b., Ma Ue. A 5 b., ie Voyage de M. l'eary-Uion, ie Mar tyr de ta rue Rigalle. La Cigale, (t. 407-tîL Et aie doncl.i. revue U fa sp. Sulbac, Sptneiiy.Paul Ardat.Dorville. I. Lenciud, L. Muiger. M» Viliars, Martens! Européen 5, rue Biot cr. 566-49). D« De Las La. T'as ta bande r grande revue annuelle : L. da Witts, Menotti, P. ituay, Montanet, Gladei, etc. Barras tord s Alhambra (T. 900-10), Bh. 1/g. L» ChauUeur. Auij ua, Melies et ui, Beuraff, Lu cienne Malty. Bill et Bailey. Lind. Lantbenay. Robert Houdin, b bd deo Italiens. Tous l. soin, Bb. 1/2 .Prestid.. p. Legns . cinéma.spectres Lan tûmes. Mai. enf. jeudis, dim. et tètes, a 2 b. lit, Bobino, 20, rue de la Gai te. Prochainement} Tu montes ? revyt „.o.ud spectacle. Grands Magasins Duiayel. Concert et cinéma tographe tous les sons de 2 heures a 5 heures, salll lé dimanche. Nombreuses attractions. Moulin-Rouge (r: s(fe-6ôk Messalinclle, opéret te. Le Gallo. Prochamemeat, cbamcionnal du monde de lutte. »»»—• Luna-Park (porte Maillot).— Skating-Rink. 3 séan ces par jour, lu h. 1/2 matin. 2b. Mi soir, b b. 1/2 soir. Entrée 1 franc. Cirque de Paris, av. La Môtte-Pfcquet (T. 731-90 L loua les soirs, a s b. 1/2- Deux bons amis, pantomime. Matinée jeudis, dimanches et tètes liiupouroine Skaung Rink. 3 séances p. 1. MaL 10 b. 1/2, en t. ul. aO iloc. patins 1L 50,. Ap. miclL 3 h..scir,B b. 1/2 <1 L 50 l pat2 Li. Leç. gratidC Nouveau-Cirque, 8 b. 1/2 jx. 241-84). Attraction» diverses, a 10 b. 1/2, Chocolat amateur, tantai sie comique et aerouauuque .vlerc.jeua.dnn.mat. Cirque Medrano, r. des Martyrs, 8 h, 12 fr. 240-05). Attractions nouvelles. MaUaée jeudis, ai\" manches et lètes, a deux beures et demie. Salie Wagram, 39 bis , avenue Wagram (T. 526-93). Bal mardis, jeudi*, uimanc. et lètes, a b. Location pour réunions. Soirées musicales, etc. Etoile-Palace (T. 526-93). Bud Snyder, Aubin- Léonel. The AraaTs, Emma et Victor, tbe Suppa trio, the Ayrtons, Béjan, Joe L. Weiling, etc. Tour Eiflel (saison d'hiver), De mini a ta nuit iusqu au L\" étage et par escalier seulement. Bar au 1« étage. Prix d'entrée : 1 tranc. La Maison Electrique, 24, bd Poissonnière. L* plus prodigieuse création électrique au siècle. Service entièrement tan par 1 électricité. Ent.2l, Bullier-Nouveau (T. 829-10). Grand bal, dimaa* çhe, jeudi, et le samedi, gala.\nLe Petit. Parisien.\n5 —\nCHBVA07 PF.S ft ît I PKL. 1 1 » fr 1 CH8VAUX | PES 5 fr E.V..PirardG 8 7 50 Druidesse P 9 .. 8 50 DonaMobi e P 6 50 6 50 Moruavalle.P 9 50 b 50 Pimpante P b 50 6 50 Sa m.- a m .. ,P 8 . 9 . Cabriole II G 8 50 9 50 Our Bill... G 7 50 8 .. - P 5 50 0 50 — P rem fc . 5 50 Grom ... P o .. 6 50 Furie. 5 50 5 50 Jk-V.PicardG 14 .. 12 50\nAUCUN REMÈDE AUCUN TRAITEMENT AUCUN RÉGIME ne guérit les maladies de l'estomac aussi vite, aussi bien que les Poudres De Cock. MODE D'EMPLOI : UNE POUDRE DE COCSC avant chaque repas guérit les maladies) de l'estomac les plus graves et les plaal rebelles et oblige l'estomac fc digérer lé* aliments les plus indigestes. Les Poudres De Cock sont toujours inolfensives. Elles se vendent 2'60 la boite dan» lu bonnes pharmacies.\n■ SEUL OEKTIFIUCE APPROUVÉ PAR L'ACADEMIE DE MEDECINE DE PARTS\nmm f ■ m «A. «S Si m m % , '.w-' ?■- ST \"I guérit en une nuit iOU TOUX. RHUMATISMES. MAUX DE GORGE TORTICOLIS. LUMBAGOS. POINTS DE COTE Remède taciie, piopre, dispensant des drogues et ne laissant aucune trace de son pmpHM.\n","OEISERII nVIVtIÊIiR\nLe marché n'a présenté, dans les derniè res séances, qu'un intérêt des plus médio cres. Comme il est de régie à cette époque dp l'année, les échanges se raréfient chaque jour et il en sera vraisemblablement de mê me jusqu'à la fin du mois. Cependant, mal gré le calme des affaires, les dispositions générales demeurent satisfaisantes et, dans la plupart des compartiments, on a réussi à consolider.les avances précédemment ac quises. Il convient cependant de signaler un tassement momentané provoqué au milieu de la semaine par la nouvelle de l'attentat terroriste de Saint-Pétersbourg et par le bruit, d'ailleurs non confirmé, d'envoi de troupes russes en Mandchourie. Au reste, la Bourse s'est rapidement ressaisie et l'im pression fâcheuse d'un jour s'est rapide ment dissipée, pour faire place de nouveau à une fermeté du meilleur aloi.\nFONDS O ETAT 18 déc. 24 déc. Rente française 3 38 80 9S 85 Extérieure espagnole 97 50 97 50 Rente portugaise 66 60 66 Rente ottomane unifiée... 94 85 9* 80 Russe 3 % mW. 80 10 79 90 4 % Consolidé.' - 95 60 3d oO _ 5 % 1906 103 65 103 40 4fe % 1009 100 35 100 60 Japon 4 % 1905 99 95 gte Argentin 4 % 1596 98 5a 98 |5 Brésil 4 % 1889/:..: . £8 95 88 70 Maroc 5 % 1904...... - SoÛ » 5~8 » La remarquable fermeté qu'on constatait 'depuis plusieurs semaines sur les fonds d Etat a fait place, au cours des dernières séances, à une certaine irrégularité dans les tendances de. ce compartiment Ce sont sur tout Je 9 fonds russes qui, sur le bruit de la tension des rapports diplomatiques entre la Russie et le Jâp m, ont eu à supporter des réalisations assez suivies dont l'effet ne peut d'ailleurs manquer d'être salutaire, les po sitions étant de ce. côté relativement, char gées après quelques mois do hausse inin terrompue. Notre Rente n'a pas sensiblement varié à 98 ' 85, se contentant de confirmer ses hormes dispositions, antérieures, qu'explique en partie l'amélioration constante accuses par les chiffres relatifs,, au commerce de la France. En effet, pour les onze premiers mois de l'année, on constate une augmenta tion de 336,075,000 francs pour les importa tions et de 388,125,000 pour les exportations.\nD'un autre'côté, le montant des recouvre ments, en novembre, s'est élevé à 272,367,900 francs, chiffre supérieur de 27,054,500 francs à celui prévu aux évaluations budgétaires et de 31,832,800 francs au total correspon dant de novembre 1908. L'Extérieure espagnole se retrouve à 97 50.. On avait parlé d'un projet de modifi cation des dettes 4 0/0 amortissable et in térieure. D'après les dernières informations reçues de Madrid, le ministre des Finances espagnoles oppose un démenti catégorique aux bruits qui avaient été mis en circula tion à ce sujet Par ailleurs, il se confirme que le gouvernement a résolu de dissoudre les Coriès en janvier prochain, sitôt le bud get approuvé, et de procéder eu mars aux élections générales. le tassement que nous avons signalé plus haut sur les fonds russes n'a pas cte de longue durée, de sorte qu'en fin de se maine, 18. majeure partie du terrain perdu se trouve regagné. Le Consolidé termine à 95 50 ; le 5 0/0 1906 perd 25 centimes à 103 40 ; par contre le 4 1/2 0/0 1909 se raffermit à 100 60. Le Turc unifié s'incrit à 94 80. A signaler que depuis le 20 décembre les obligations 4 0/0 1908 ne sont, plus négociables qu'en ti tres définitifs. . Encore très recherchés cette semaine, les Lots du Congo n'ônt enregistré que des va riations peu importantes et clôturent à 100 francs.\nÉTABLISSEMENTS DE CRÉDIT lSdéc. 24 déc. Crédit foncier - 816 820 Crédit lyonnais 1-378 1.371 Comptoir d'escompte.. <95 79-2 Société générale 704 704 Banque de Paris et des Pays-Bas. 1,786 1.786 Crédit mobilier français. 615 612 Banque, ottomane...., 735 728 La Banque de France est. toujours soute nue à 4340. Son dernier bilan hebdomadai re fait ressortir qne diminution de 801,019 francs dans l'encaisse argent et de 28,382,202 francs dans l'encaisse or, conséquence des sorties de métal effectuées ces derniers jours, notamment à destination de l'Angle terre. Par contre, on note de légères aug mentations du portefeuille, des avances sur titres et du chiffre des billets en circulation. Ces constatations, sont d'ailleurs usuelles, à cette époque de l'année. Les ' Etablissements de Crédit se retrou vent aux environs de leurs précédents cours, avec des dispositions généralement satisfaisantes. La Banque de Paris termine à 1786 ;' rappelons qu'un acompte de 20\nfrancs par action sur le dividende de l'exer cice 19Ô9 sera distribué à partir du 3 jan vier 1910. Le Crédit Lyonnais se tasse Légè rement à 1371 ; fermeté de l'Union Pari sienne à 931 et du Crédit Mobilier à €12.. Les cours de la Banque Privée se sont tenus, cette semaine, aux environs de 404. Malgré l'époque de l'année où nous som mes, l'activité de cette société ne se dément pas. L'émission des valeurs étrangères ef fectuées dernièrement avec plein succès ne l'empêche pas de prêter un concours actif à notre industrie nationale. C'est ainsi qu'elle vient de procéder au placement d'o bligations de plusieurs affaires industrielles intéressant spécialement la région du Sud- Est de la France. Au groupe étranger on a remarqué une certaine activité parmi les banques mexi caines, notamment sur la Nationale du Mexique qui. stimulée par la perspective du monopole de l'émission au Mexique et par la bonne situation économique du pays, s'a vance à 1120. Au comptant, en banque, la Banque Fran co-Tunisienne est toujours recherchée à 104.\nCHEMINS DE FER lSdée. Sidéc. N0rd..... 1.752 1.758 Ouest. .'.... 982 978 Orléans 1.412 1.415 Est. 927 925 Paris-Lyon-Méditerranée....... 1.318 1.320 Midi...... 1.173 1.173 Nord de l'Espagne 300 361 Saragosse..... 418 416 Le marché continue à ne s'intéresser que médiocrement aux titres de nos grandes compagnies de chemins de fer dont Les recet tes cependant s'affirment de semaine en semaine plus satisfaisante'. Cest ainsi que pour la quarante-neuvième semaine de l'année en cours et par comparaison avec les produits de la même semaine de 1908, on note une plus-value de 77,000 francs pour le Midi, de 204.000 francs pour le Nord, de 249,000 francs pour l'Orléans, de 400,000 francs pour l'Est •et de 560,000 francs pour le Lyon: Toutefois, malgré le peu d'activité des échanges, les cours se maintiennent aisé ment à leur précédent ' niveau ; même le Lyon gagne une légère fraction à 1320. D'abord soutenus par suite d'une nouvelle détente du change qui s'était abaisse aux environs de 7 0/0, les chemins espagnols ont subi le contre-coup de l'indécision géné rale et réactionné assez sensiblement en clôture.\nPeu de mouvements sur les autres caté gories de titres étrangers ; les Portugais se sont tassés à 373, de même les Méridionaux italiens reviennent à 692 ; Lombards 129. Au comptant en banque, les obligations 5 1/2 G/0 or du chemin de fer Grand Nord Central de Colombie sont soutenues à 434. Rappelons que d'après l'acte de concession le rachat du réseau ne pourra s'effectuer qu'après trente années, et à un prix qui ne pourra être inférieur au montant de la va leur des titres en circulation et représen tant la garantie d'intérêt. Pour l'établisse ment de.ce prix de. rachat, au cas où la Compagnie et le gouvernement colombien ne pourraient arriver à une entente, il sera créé un comité d'arbitrage composé de trois membres : le premier, nommé par le gou vernement ; le second, par la Compagnie et le troisième par les deux premiers. Les décisions de ce comité seront sans appel.\nVALEURS INDUSTRIELLES 18 déc. 24déc. Métropolitain......... 612 611 TKomson-Houston 765 774 Rté-Tinto 1.957 1.966 Rriànsk ' 275 283 Sosnowice 1.499 1.505 Le groupe de la traction a dénoté, dans ces derniers jours, une certaine irrégularité. La question des transports en commun suit son cours au conseil municipal. L'ac tion Omnibus, dont le marché a été assez agité, gagne, en clôture, une vingtaine de francs h 1478. La Thomson-Houston accen tue encore ses progrès à .7 74. Quant au .Nord- Sud. il est plus calme à 330. Enfin, le Mé tropolitain, influencé par l'indécision du mar che bruxellois; se tasse à 611. Au comptant en banque l'action de l'Elec trique Lille-Roubaix-Tourcoing est recher chée à 290. Les résultats obtenus pour les premiers jours de l'exploitation de ta ligne du boule vard sont des plus .satisfaisantes. Déjà, le conseil d'administration étudie le moyen de rendre les services plus actifs et plus fré quents entre Lille et les centres populeux de la ligne du boulevard. C'est ainsi que. prochainement, sera inter calé, entre le service d'un quart d'heure, un service supplémentaire de voitures qui des serviront le parcours entre Lille et Was quehal. Les trains entre Lille et Roubaix et Liile et Tourcoing seront donc appelés à {lorlner le maximum de rendement puisqu'ils! trans porteront les voyageurs allant d'une extré-\nmité à l'autre et payant le plein prix du vo-yage. Bonne tenue des valeurs d'électricité ; nous retrouvons la Parisienne de Distribu tion à 428, tandis que l'Electricité de Paris se montre résistante à 508. Au' comptant en banque, l'action Central Electrique du Nord cotée' 57 50 est intéres sante en raison du développement industriel toujours croissant de ses filiales. Les obligations Forces, motrices de la Vis donnent lieu à un bon courant d'échanges à 489 francs. Marché actif en obligations de la Société Roubaisienne d Eclairage aux environs de 478 francs. Cette société s'est assurée, à des conditions extrêmement modérées, l'achat de l'usine à gaz appartenant à la famille Desclée, qui détenait à Roubaix, depuis de longues années, l'exploitation du gaz dans cette ville. Hàtons-nous de dire que celle exploitation était des plus prospères et que la Société Roubaisienne d'Eclairage par le Gaz et l'Electricité a été constituée afin d'é viter que ces deux modes d'éclairage se por tent mutuellement préjudice. Toujours en faveur, le Suez s'avance à 4980. On escompte la reprise prochaine des négociations relatives à la prorogation de concession. Quant aux recettes du transit, elles accusent, au 20 décembre et depuis le commencement de l'année, une plus-value de 11,882,688 francs, par rapport à celles de la période correspondante de 1908 Les obligations 5 0/0 or Port de Para sont fermes à 479 francs. Les travaux du port se poursuivent d'une manière satisfaisante. Au 15 novembre dernier, la quantité de sa ble remblayé derrière le mur de quai s'éle vait à 350,000 mètres cubes et il avait été dragué 1,900,000 mètres cubes, de telle sorte que le canal d'entrée nord pourra être com plètement terminé, suivant les prévisions, dans un délai de trois mois. Les actions de la Société des Talcs fran çais font toujours l'objet de demandes sui vies à 110 fr. Au marché en banque, les valeurs congo laises, assez favorisées depuis le commen cement de l'année, conservent la presque totalité de leurs avances. La Compagnie commerciale de l'\\frique éq un tonale française, dont l'exercice se pré sente dans d'excellenles conditions, conso lide sa hausse et reste demandée à 115 fr. De même la M'Poko se montre soutenue à 143 francs. Bons achats en Pélroles du Wvomînc qui s'avancent à 14 50. b '\nLes dernières nouvelles reçues d'Améri que confirment que l'attention des spécia listes se porte, de plus en plus, sur les champs d'huile de Sait Creek, dont les pro duits en huile lubréfiahte et paraffine sont reconnus supérieurs à tous les produits ana logues. Le Burlington Rail Road pousse très activement la construction d'un prolonge ment vers Kasper, dont le tracé passe au sud-ouest de Sait Greek et améliorera sen siblement les communications. Ce prolonge ment serait terminé vers la fin de 1910. MINES D'OR ET SOCIÉTÉS D'EXPLORATION 18 déc. 24 déc. Rand Mines 230 » 233 • East Rand 137 . 137 50 Goldfields 143 50 149 » Le compartiment des mines d'or a fait preuve, cette semaine, d'une certaine fer meté ; on avait craint un moment que la li quidation de Londres ne provoquât quelques difficultés ; mais celle-ci s'est passée de ma nière très satisfaisante, les reports ayant été facilités par l'aide monétaire que la Banque de France a apportée au marché an glais. La Rand Mines gagne trois points à 233 ; la Goldfields s'avance de 143 50 à 149 ; l'East Rand, plus calme, reste à 137 50. Au comptant, on s'occupe de plus en plus des Ouest-Africaines et, parmi elles, il con vient de signaler l'Ashanti United, suscep lible, au-cours actuel de 47 francs, d'une intéressante plus-value. L'action Ouest-Africain Français est fer mement négociée à 655 ; la part de la même société est également très soutenue à 355. Les récentes découvertes faites dans le Baoulé à Orossou et danç le Sanxvi à At ckrou augmentent encore la richesse recon nue dé ces deux régions, où les gisements de N'Zakron et de Maféré sont déjà prêts pour l'exploitation. Influencée par des ventes spéculatives qui se sont produites sur certaines valeurs si milaires, Minas Pedrazzini a rétrogradé de quelques points, mais clôture ferme à 110. francç. Les dernières nouvelles reçues de Minas Pedrazzini sont encourageantes. Les, travaux de- développement entrepris dans la mine Mercédès ont permis do déterminer, d'une façon exacte la puissance du filon à haute teneur que de récentes, prospections, avaient fait découvrir. Les expéditions de minerai de première qualité et de concen trés pour le mois de novembre paraissent devoir être très satisfaisantes.\nParis. BOTjQOET imp du Petit Parisien, ls, rue d'Ecgiiicn.\nMON MAUVAIS ESTOMAC FINIRA PAR ME TUER\nMme Rose Marchai, âgée de cinquante et un ans, commerçante, souffrait beaucoup de l'estomac. Elle a été guérie à 1 hôpital de la Charité, à Paris, ou elle est entrée au mois de novembre. Voici ce qu elle écrivait : «Il y a cinq ans que je souffre ; mais, de puis cinq mois, je ressens à l'estomac des douleurs déchirantes qui s'étendent jus qu'aux épaules et jusqu à la colonne verté brale. Ces douleurs sont parfois peu inten ses ; mais j'ai, chaque jour, trois ou quatre crises dont la durée est d'une ou deux heu res. Je souffre alors tellement que j en pous se des cris. Les douleurs augmentent sur tout quand je prends des aliments chauds. La pression du corset semble les calmer un peii. J'ai de fréquentes envies de vomir, et souvent je vomis des glaires qui sont amè res et de mauvaise odeur. Depuis quinze jours, j'ai des renvois de gaz qui sentent comme des œufs pourris. J'ai faim, mais je inange peu parce que les aliments augmen tent mes douleurs. Vous comprenez qu avec tout cela je ne dors guère et je maigris à vue d'ceil. Mon estomac finira par me tuer. » Un jour, on lui fit prendre deux cuillerées à bouche d'une poudre appelée Charbon de Belloc, et elle continua, les jours suivants, ce traitement. Lisez ce qu'elle ressentit : « Le premier jour, dit elle, je n'éprouvai pas un changement bien nota ble ; cependant, je ne vomis pas du tout- Le deuxième jour, je n'avais plus de ùauséés ni d'en vies de vomir. Le troisiè me jour, mes renvois si cessèrent com plètement\", mes douleurs à l'estomac étaient néan moins toujours fortes. Elles diminuèrent le qua trième jour et disparurent presque complè tement le lendemain. Enfin, au bout de six jours de traitement, je pus digérer parfai tement deux potages, ce. que je n'avais pas fait depuis cinq mois. Le surlendemain, je mangeai avec bonheur une portion de vian de, qui passa très bien. Et, quelques jours plus tard, je pouvais sortir de l'hôpital complètement guérie ; depuis lors, voilà debx ans. je nai plus jamais souffert de lostomac. Je rends grâce au Charbon de Belloç, qui m a si bien guérie, et ne saurais Irbp en recommander l'emploi à toutes les personnes qui souffrent de l'estômac. Signe : Rose Marchai, commerçante, rue Saint-Maur, à Paris.» L'usage du Charbon de Belloc, à la dose de 2 à 3 cuillerées à bouche après chaque re lias, suffit pour guérir en quelques jours les maux d'estomac, même les plus anciens et les plus rebelles à tout autre remède. Il pro duit une sensation agréable dans l'estomac, donne de l'appétit, accélère la digestion et ' fait disparaître la constipation. Il est sou verain contre les pesanteurs d'estomac après le.- repas, les migraines* résultant de mau vaises digestions, les aigreurs, les renvois et toutes les affections nerveuses de l'esto mâc et des intestins. Le Charbon de Belloc ne peut faire que du bien et jamais aucun mal, quelle que soit la dose qu on prenne. On le trouve, dans toutes les pharmacies. Prix du flacon : 2 francs. Préparation, 19, rue Jacob, Paris. On a voulu faire des imitations du Char bon de Belloc, mais presque toutes sont inef ficaces et ne guérissent pas parce qu'elles sout mai préparées. Pour éviter toute er reur, bien regarder si l'étiquette du flacon porte le nom de Belloc. P.-S.— Les personnes qui ne peuvent sna bituer à avalèr de la pondre de Charbon pourront remplacer son usage par celui des Pastilles de Belloc, en prenant 2 ou 3 pas tilles après chaque repas et toutes les fois que la douleur se manifeste. Elles obtien dront les mêmes effets salutaires et une gué rison aussi certaine. Cee pastilles ne con tiennent que du charbon pur II suffit de les mettre dans la bouche où elles se délitent d elles-mêmes et d'avaler la. salive. Prix de fa boite. 1 fr. 50.\nM-ROSE IWARCHAL\nCOURRIER QRFHÉOMQUE\nOu annonça un projet de festival, spéciale ment réservé aux sociétés de trompettes, qui aurait lieu à Villetaneuse (Seine) le S\" dimanche de Juin 1310 l e comité des fêtes de la plage de Rlva-Bella (Calvados) organise pour le 15 août 1910 un con cours d'orphéons, de musiques d'harmonies et de fai:lares réservé aux sociétés de la 3' division. M. Leprjtsseur, secrétaire du comité, est chargé de cor respondre avec les sociétés. Uii concours international d'orphéons, har monies, lanfares et trompettes aura lieu à Comlnes v ,rdi le 15 mal prochain. Cette solennité compren dra r concours de lecture a vue ;a* concours d'exé rutton : 3* Concours de soli Instrumental ; V con •cou'rï d'honneur. Les sociétés désireuses de prendre par; a ce concours devront se taire inscrire avant le 15 mars en écrivant à M. H. CUTelier secrétaire du comité , ..\nsur machines Linotypes. W uuuatus. Paria\nCHEMINS DE FER\nChemins de iér de Paris-Lyon-Méditerranée. —« Courses de Nice. Tir aux pigeons de Monaco. Billets d aller et retour de I™ et de 2» classes, a prix réduits, de Paris pour Cannes, Nice et Menton, délivrés du 1\" au 25 janvier 1910, - Ces billets sont valables 20 jours (dimanches et fête» compris) : leur validité peut être prolongée une ou deux fois de dix jours (dimanches et têtes compris: moyennant le paiement, pour chaque prolongation, d'un supplément de 10 %. Ils don nent droit à deux arrêts en -ours de route tant à l'aller qu'au retour. - De Paris à Nice : (vifc Dijon. Lyon, Marseille), 1« classe : 182 fr. 60; 2» classe : 131 fr. 50.\nChemins de fer de Paris-Lyon-Méditerranée. —• La compagnie organise, avec le concours da ! agence Lubin, les excursions suivantes : 1° Egypte et Haute-Egypte, du 15 janvier au 23 février 19U). Prix (tous (rais compris; l 1 * classe . 2.350 tr. 2\" Egypte, Haute-Egypte et Pa lestine, du 15 janvier au 9 mars 1910. Prix (tous trais compris; 1\" classe : 2.950 fr. 3» Egypte, Haute-Egypte. Palestine. Samarie. Galilée et Syrie, du 15 janvier au 23 mars 1910. Prix (tous frais compris) 1\" classe : 3.800 fr. 1» Tunisie, Algérie, du 23 janvier au 27 février 1910. Prix (tous frais compris) 1™ classe ; 1.330 fr. ; 2« classe: 1.190 (r. Excursions aux bords de la Méditerra née a l'occasion du Carnaval de Nice, du 23 janvier au 12 février 1910. Prix (tous frais com pris) 1™ classe : 505 fr.; 2* classe : 455 fr.\nChemin de fer d'Orléans. Fêtes de Noél 1909 et du premier de l'An 1910 ; validité exception nelle des billets aller et retour A l'occasion des fêtes de Noël 1909 et du premier de l'An 1910, la compagnie d'Orléans rendra valables, du leudi 23 décembre au dernier train du jeudi 6 janvier, les billets aller et retour ordinaires à prix réduits, délivrés aux prix et conditions des tarifs spéciaux G. V n°» 2 et 102. Ces billets conserveront leur durée normale 4» validité lorsqu'elle expirera après la 6 janvier.\n—«■? e\nLie Petit Parisien\nLe gérant : Bodqkbx» .\nUN MONSIEURiS ££&??.<£ ceux qui oui atteints d'une maladie de peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine de I'e6tcmac et de la vessie, de rhumatismes, un moyeu, infaillible de se guérir promptement ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés Cette offre dont on appréciera ie but humanitaire est la conséquence d un vœu. Ecrire par lettre ou carte postale à M -VINCENT. 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. A (9/2 ET AIT \" PRETER s- stxn. « cornai\" et ladust» AIT ta KL Ni I Disc\"\". Rien d*av. Fraternité, 84 ** . rue Laiorge, Noisy-îe-Sec, p Paris, 9\" à midi ou Ecrire. OOP\"T Arcrentsur «Umat SOCIETE IWDOSTRJBuna rnt I 83. r Latajrette Paris.; 30- Améa) PàicoifiuDOi MBH HBJH F'*.£eA.?raf.22o 1. port régie fut t.cou£Qf fiâg pris avec baril mnscat pour une seule o*l OHP in barriuue B. REY et FILS itABaoïHE #3. mm lis mentors «Bjtogt.tisßt. saraans sors raisins B Sfl 9 L 70'- 225 IttTBS. fût. régie port aonucue ceœpns 3,11 ■ g™ Chou 90'. IV Ecfg-aat 90 W m an Chcl. de Saccha. à Boaacat (Bordeaux!. UIU TmiDTCI t° meilleur tu d* uttt. t» pièce «g» jm f ViS9 I IfUfl lEL 10 degrés. 1 lia jcmrs#i 4 traites UTTIOI* VINICOLE. 12, a. du -t-SwTUdlM.Pilus 90 ■ 11181 ROUBF Mira I ..7ii > ?» loutcomiai.-i.SOi C«\" Remh '5-i..Pnm, W ll* BLaraC 43 iOAussEN-coaseï Sommiere».G«rd 881 AH MilUI SOPUWani au unirai. A XMkl!«£»ittne M 1 Pa Y leur. 65 ' Blanc 75tEïli\"jrat RÎ Htr port. (Ht, rta V 8 «'23 Cours rcœSMra.îi % d'escompte. HB 1 H toit urnâm W ■ KV 4 MÂLLE7 rut Qtnton Mu*\"» w W v»rr oa«* FTUFÎMC LOTERIE DE BIENFAISANCE L 1 6 tirages 1910. Lots 15,920,000 fr. Prix du Billet BON pour les 6 tirages : 16 f. 95.' BANQUE MOBILIERE de Paris, 16, cité d'Antin FONDS DE COMMERCE #34| rI P- 500 p. mois. IT. Cautlonen Banq. SPÉCIALISTE PODB DAIîS IT»r « m ut a» p «s» IwIOTUB, 2, B. TDRBIGO BT SJMBWÏÏÈ.9S RFPfIT Vins ' av 1490 fr a® l - 768 fr- P- mois, b. ULIUI log Essai. Liéger, 209, faub. S t- Denis. On dern.damc ou mén.av.l2oo p.ten.dép.vin â emp. 450 p.m..b.lcg. Chemin, vins, 155,fg Foissonnière. êpôt vin a emp., 1,200 en banque, flxe 450, par mois. logé. Eugene, 166, fg Poissonnière. V|\\Ç LIQ face gare petit pays prés Paris, 70 fr. Vllll3 P. jour, pas de morte-saison, loyer 450. Tlilkj p. jour, pas de morte-saison, loyer 450. Prix 1,800 f Tenu 8 ans. Augier, 66, rue Rivoli. Pipeterie-Jx pr. écoles.Loy. 475 b. log.Prod.lo,Boo Céd. av. GOO f.Trémolière, 11 bis.r.Drouot, au 3«. I 1 FA I II Porte Je Paris. Très bonne affaire I A VIII 11 à cé der avec 15,000 fr. compl'. Lit I u I 11 Maclos-Veruesse, 17, r. Turbigo. Ep.-Fruit. p. 2 personnes, petit lover, px 4,000 fr., grande facilité. Dutron, 30, rue Le-Brun. rrjiANTS av. 1,200 f. s, dem. p. ton. dépôts Vins Util 500 f.p.m.(b.log.);Pointeau,l39, r. Cafayelte. L A GlRONDE, S4.r.Monge,dem. Dames et Ménages I av.8(10 f. gar.p.DEPOTS de Vins.4so I.p.m«,logé.\nLA HERNIE n'est plus une infirmité pour celui qui porte VAppareil des D\" MARIE Frères , le seul capable d'obtenir sans gêne la modification et l'améliora tion des hernies les plus invétérées. Franco Bro chure explicat.. renseignements et conseils. Marie Frères, 108. rue de Rivoli, Paris. De 9 h. à 7 h. VERRE LUMIERE PRISMATIQUE NOUVEAU BO •/» plu* lumineux. SO •/■ moin* oho*. C'EST LE PLEIN JOUR DANS US LOCAUX SOMBRES Notice explicative franco sur demande adressée a mm. SCORY et QUENTIN Verres à vitres et glaces eu gros 4 et 6, rue Ciiùteuu-Luadoa, Paris flO*> Verres à vitres et glaces les plus grands assortiments Demander le Catalogue Uuttré N° 63 BOULLïBR A C e \\? R* Pos *•\"■»•» Pnrln ILS COUPENT car ils soûl en Acier. Extra Fia Garanti HlService a découper a garde raçon I ebéne, la paire. . . 0.9 S IffllSlf 1 Service a découper a garde ebéne, Itt'lAat ( fin, lame massive. .. t.ss Peur recevoir franco ajouter 0.60 Dans un bel écrln I fr. en plus. broyer manCat : DHLAIRE. se, toaleoarû Poissonnière, PARU ÎIBSBIES KEISBELS4 Saav'femmb 1*r.1..51. r Cfcàteao-d'Firi ■PSKIORI PQ MPRQÎÎPf Q MBTIOOI iuliUululu MùUiliiO ECR M\" VIDAL. 2. rue OA.MBEY. Paria. SAGE-FEMME Barlet 112? rue\nî3TOÎBSHTIÎT ÙU Cabinet Médical du D r ÛLUVIER, Rue de Rivoli, 33 (au l«étag(* Consultations de 1 à 5 h. oa par lettres (1 timbre pour réponse). Pelade. —Alopécie ou Harpes torturant, Chute de»cheveux, Sypbilidft» pustuleuses, ItenStx^SîtanM,. ° r!,Ulni Ô ftâSr Ptoquei muqueuses Jg-S; •r#s2B^î a * Cr ? d *f ,èv ™* delà bouche, W ,y/ Syoosia, Mentagre, Cboiéktes acaé» q ' Pharingites, de la bouche. Qjpiékies oeuéiq ues./ Glandes yÏA engorgées» S/fj Vitiligo, X/h Gale, £Lx Gomme. Alopécie ou Chute de» cheveux, Syphilides pustuleuses. Ophtalmie blennorrhag., Ozène, Lupus. Impétigo, Chancre des lèvre», Syoosia, Mentagre, P ha ri agites. Angines, Erythème, Uchen, Roséole, r ____ ' G*'® et Pustule», Eczéinu humide, \" / Psoriacis Arthrite, 7*\\i guttata, Herpes irisé, , ' Zona, EtthymToT Dartre ulcéreuse, t;VI » Tncbophyta Bubons, ra g Excroissances, Chancres, 'S ''-*ô Eczéma sec, Bleanorrheffifls. 17 «g UN; *>»wrv»tif« nu Relroclsi'e'ueuts. - A |!®l S J I V\\ Baladk YeHBA IMM ..MU/fl Urticaire, 'SrffîvsWi knrlr Goutte militaire, f(\\ IvJ ywî À \\ Psonéaie Bèetottè uJcûx-eux, fl\\ v| / Y \\ v ' w V ra SypWlWes îIA Ai- 1Q A s tuberculeuses, JS*sBt « /O\\J \\ EXostoseo, UicérnLon- ~ r V /'' ' N^Uteèree ou Plates tirsjambes, \\4Sul \\>-»V«fxN variqueux. Périostoaes, BlephaatHlsis, 'routeurs et Rhumatismes,! . \\ Eczéma Dartres rongeantes. L fT' y l m - unguésl, UlaératKm des orteils, ' Cors aux pieds, &Siis trnaalaua'aces U nahdies i U fols, mais il jteot m xroir jlositors. tes aepuraurs au ur olivier, ao r-snx «artotn CM merveilleux Biscuits, dont l'efflcaclie est Incora parante, son» tes seul* approuvés par l'Académie nationale ae lééclecine Oe France, autorisés du gouvernement, admis dans tes hôpitaux par décret epéelal.vote dline récompense nauonalede 24.000 1 Aneun autre remède ne possédé ces témoignages officiels de supériorité, ces garanties uniques qui Oient la connance des malades. Le traitement est agréable, secret, économique, n guérit mieux al dix fols plus vite que tous les autres systèmes, toutes les maladies secrètes et toutes celles de la Peau. Brochure de DU pages avec deax biscuits gratis (deux tlmbresi Rue de aivolL SX. Parla.\n.IL il . i i |'■ F I | ÊTREN MES AUX LECTEURS ZJES MAGASINS TmiTXBSXIXEMXirT CONNUS AU TAPIS ROUGE SIÈGE SOCIA LOF. LA COMPAGNIE GÉNÉRALE DE L'AMEUBLEMENT, MUS, ». tnlenrl U Sirastwrf, SI i M, ta fc Oitni-4'En. 67, Fnteirj St-Nartia, PARIS sont heureux de pouvoir offrir, pour la nouvelle année, une VITRINE-BIBLIOTHÈQUE ARGENTIER DE TOUTE BEA UTt e» noyer ciré ou noyer façon palissandre ou acajou ciré, au choix avec tablettes et intérieurs garnis en peluche de soie verte ou rouge. Dimensions : Hauteur 1\"67. Largeur 0«7O. Cette SUPERBE VITRINE AURA SA PLACE PARTOUT , Salon, Salle à Manger, Cabinet de travail et même Chambre à coucher. Jusqu'au 15 Janvier 1910 seulement, ce meubla incompa rable, d'une réelle élegance, sera vendu au prix vraiment prodigieux de i m mm f 1« La vitrine avec verres doubles sur côtés et face. mpâ * Au lieu de 125 fr..sa valeur réelle. . ... , g Au lieu de 125 fr. .sa valeur réelle. . ... . 2* La vitrine avec verres doubles sur les côtés et 12 glaces biseautées sur la face. Au lieu de 150 fr. sa valeur réelle 95 Lecteurs, datez-vous de profiter de ce superfie Cadeau offert par te TfIPIS 80BS£ qui n'a fabriqué, pour ce prix, qu'un nombre limité de Vitrines. Les Lecteurs de Province désireux d'en bénéficier devront ajouter, à Ton des rtx ci-dessus, la somme de i 2 fr. pour port et emballaae SUR DEMANDE ENVOI FRANCO DU CATALOGUE GÉNÉRAL\nY Si vous voulez vous instruire, vous distraire, passer agréablement les longues soirées de V hiver; achetez sans retard le charmant Volume qui s'appelle I'ALMANACH Pratique illustré du \" PETIT PARISIEN 75 cent. « -JffZ 90 cent. « B\nBR * TI !AS.OOO PHONOS -aP*\"* 1 !»» Jî' 1 \"\"«Il- disiriiaos comae tirwt ae proMiuidi y®/ SS*\"* 'f*\"\" peut donc nœvUr m S 1 ™ tultcment un -MARnJfiquc Pho&ozrarhn J' liy*\"* .X.L.J jupérinur IW cylinur« PaSb* aEartU luS^»îlNln. s ï''î <3\"* ■*»«■«&*• UNIO»~ | Rue Castcx Paria Officiers ministériels M °» angle Rl. DAREAU.IsTo 233». R b 8 710 f m. a p 119.000 f. TERRAIN wss M i f=T.ii- M ' 1P\" 30 ' 004 «• Adj.ch. ïïoVtffiV 1910 faculté ad. Mo Fontana.not..lo,r.Royale' SBR PMlWaf&ïtW 210,000 fr. A adj. s. 1 ench'.Ch. not. 25 janvier 1910* Isad.aux not.M» Huguenot et r La\"\": DE i PA MS(Terrains du Champ de Mars) w) Trnnuvi'fi » \" 0| \" ci %T arts ' 11 janvier 1910 2 TKR R A [\\Sl Tu e ' lUe Charles-Flfiquet et rue MiinVslfi Th 2PJ\" Thlerr y- et SbU MA p. 185 f.le m.h ad.aux not.M\"»Mahot de la Querantonnais et Delorme.r.Aubcr, ll.dép.del'enc. Vente au Palais, ie 12 ianvier 1010 fi 9 1 MAISON IJOOTGERi '«T Lieu dit «LA CROIX-MAITRE-SIMON » '.ontenance : 1,704 mètres environ Mise a prix 1 90 0 franc 3 .- adresser à M\" Cçllin et Ducaruge, avoués et Leroy et PlCux, notaires à Paris. ' IÇÇV Prop\" r. Danton, 37. C« 415=>. Rev 1 400 f Juol M.à p. 14,000 f.A a'dj.mai\"® d'tssy.le 13 janv 1 h., par M\" Bourdel, not., 30, r. Généra !-Beuret! VENTE du Palais. le 13 janvier 1910 TERRAIN A BILL4NCOI RT RUE DU DOME 88. - Confen. 561 m 89 \"nt. M. a p. 6,184 fr. S adr. à M\" Delasalle, Houde, Boudin et Bertrand, avoués, et Josset, notaire!\nLesPastillßS SUER doivent leur succès considérable à l'oxygène, le gaz de la vie et dé la respiration, qu'elles contiennent à l'état naissant. Les travaux de Scheele, Priestlev, Lavoi sier, Fourcrov, Thénard, Laugier, Trous seau, Brown-Séquard, du professeur Albert Robin et du docteur Camille Habn démon trent tous l'action prépondérante de l'oxy géné sur l'organisme. Le docteur Hahn notamment conclut ainsi ; « J'ai essayé les Pastilles Soler dans ma clien tèle, et foi noté un grand nombre d'observations oû,ces- comprimés il oxygène naissant ont amené de nombreuses améliorations et guérisons. ■ ' i»u<L.uo ocuci OUUO l UVIVJII ucs Pastilles Soler, et les bronchites chroniques sont i*a / ..• I i- ..... . i \"• uHoumut?-s o uni manifestement améliorées par leur ingestion-. • Tout commentaire serait superflu. Les Pastilles Soler sont uniques au monde pour la guérisou des Rhumes, Toux, Bronchites, Maux de gorge, etc. 1 fr. 50 la boite dans toutes Pharmacies» A\nf gg?. l *P i *» Joli Csdaaa • m Prwiitf* Plfen. fl|llV|A SMsST IL fMfiiiiiiu. 4 FtSI (fard). khuoUei §g H jsTl S\nl ALBUM DES BEAUX CONTES actuellement en Vente AU PRIX DE 2 FR. 50 chez tous les Dépositaires du \" PETIT PARISIEN \" Renferme la plus belle eolleetion d'histoires enfantines qu'on ait jamais réunie = -î- DE SUPERBES ILLUSTRATIONS EN COULEURS EN FONT UN ADMIRABLE LIVRE D'ÉTRENNES Pour recevoir franco, adresser 3 fr. 25 à l'Administrateur du \"PETIT PARISIEN\" - 18, rue d'Enghien, à Paris ■ ' ' ■■■-\nVoici le sommaire de t AGRICULTURE NOUVELLE qui est en vente cette semaine ; HORTICULTURE. S. Mottet : Le phiox (av. flg t. NOS ARBRES FRUITIERS. - L. Henry: Le noyer blanc d'Amérique ou hikory. G. E. : Reprise d'un poirier. AGRICULTURE. G. Frécourt : Enquête sur 'a petite propriété rurale. J.-N. Harraca : L'or ganisation méthodique des champs de démons tration. ELEVAGE. Ferai: Notre élevage : Ariège, Py rénées-Orientales. VITICULTURE. H. Latière : Chronique viti cole . encouragements â la polyculture ; la ré colte de 1009 ; les broussins de la vigne. POMOLOGIE. I. Thuasne : Conservation du ci dre. MEDECINE VETERINAIRE. C. Arnould : La mise-bas chez la jument (av. flg.). ALIMENTATION. Georges Eric : Le café de figues NOS ARBRES FORESTIERS. P. Tricaud : Le tilleul dasystyla. ÉTANGS ET RIVIERES. Jean de la Rive : L'anguille et sa pèche. CARNET DE LA MENAGERE. - Jean : Hygiène ; économie domestique ; cuisine et pâ tisserie. VARIETES. G. Guénaux : Le commerce exté rieur de la France en objets d'alimentation. AUXILIAIRES ET ENNEMIS DE L'AGRICUL TURE. A. Baccialon : La genette. LÉGISLATION RURALE. Léon Lesage : Ques tions diverses. INFORMATIONS. Albert Berthot : Prévisions du temps. NOS GRAVURES. Phiox vivaces nains h grandes fleurs. Phiox de Drummond à grandes fleurs. Phiox de Drummond cupide. Phiox de Drummond nain. Phiox vivace. Mise-bas chez la jument : position dqrso lombaire : position slerno-ahdominale. Til leul dasystyla.\nLE PETIT PARISIEN Ta W^ST publie les œuvres de ucs meilleure romancière.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,805736"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-12-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760042","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760042","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760042","http://gallica.bnf.fr/ark:/12148/bpt6k563468m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}