{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472554t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1883/07/24 (Numéro 2462)."],"contentAsText":["HUITIÈME àtffÈE. - !*• tm.\nLe numéro 9 C 5» centimes\nMARDI « JUILLET («SU\nLe Petit Parisien\nABONNEMENTS Pâlis ET DirxanWEîcrs: Troi» mois, S fr. Six moi», B fr. Va an, 48 fr.\n- Direction: 48, rue d'Enghien\nANNONOEB I Les Annonces sont reçues chez M. Ai DBOURG, 10, plane de la Bonne»\nLe Ventre de Sa Majesté *f î' V. 111 —* -f Sîl'Mfï-%\n■ ■ • > - ,fT'f' .*? f: : Si ce que les eourlisans d'autrefois appe laient respectueusement * l'étiqiiette des cours » a énormément perdu de sa comique importance et de sa ridicule solennité dans les Cours qui subsistent cncoçé, tant bien que mal, aur la surface du globe, en re vanche le langage des courtisans d'aujour d'hui a réellement gagné en réserve décente dans la de solution des infirmités royales. Les appellations cérémonieuses sont sou vent mises de côté, mais la crudité du lan gage médical officiel, quand le prince de ; « droit divin » est malade, disparait aussi. là lecture, de? bulletins dç santé expé diés de Ffoshdorf à Paris, paf les intimes du comte de Cbambord, par exemple, peut servir à prouver fine, même dans ce petit Conservatoire éntuté des vieilles traditions monarchiques;l'étiquette a dû suivre lepro grè» de» mœurs modernes. *-> f ; Dans ces bullctius, en effet,les courtisans du comte de Charabord le qualifient très-, peu souvent de « Sa Majesté », mais, par contre, ils parlent avec une discrétion loua ble de ses maux, des remèdes qu'on y ap plique et de leur effet. Or, il y a moins de doux cents ans, en 1703, c était une tout autre histoire! Le souverain étant regardé .alors comme une émanation visible de ,1a Providence, tout était divin en lui, comme son droit au • trône, et on dé pariait ,jamais de tel ou tel viscère de Louis XIV sans rappeler res pectueusement * le viscère de Sa Ma jeaté >■■ ' ' UC-Tr T «u ♦ Et \"on décrivait ses sécrétions avec noh moine de remet., -.ewßaMMßawßMtti\nLa >< Majesté de la colique » Jjf ! faisait rire personneT Sauf le grand Moljèroj— v» ,t Sauf Molière, uis-Je. à»- qui, dans le Jf4- la.de imaginaire, se moqua .avec une cu rieuse insistance-oùunè spirituelle auoadc des avalanches de ramèdç» dont on acca blait alors tons les malades, y compris et surtout le fotPftMjl ÎJTOVA S\\ft 1 Molière rit et fait rire de, l'apothicaire; Fleurant qui appelle, avao civilité, le vanfife de son patient « le* entrailles de Monsieur» ~ et cela dans un temps où wfe médecins de Lo ut* XIV écrivaient ; * les, de U ne pouvait ridiculiser l'étiquette ave, \"al* iS * bravoure que d'indomptablo esprit satiri que! F ; Car il ralliait publiquement noja-seulemènt la midéefhe ét les médecins, mais, ce qui «Il plus grave, ITTîvfHTt au ffie pubuclous Or, Louis XIV, qui avait sans cesse uu mé decin attaché à sa \"personne et la traVaillaiti sans reiache,\" était enCoFé irais d'un père à qui, én FN AV, le médecin Bouvard «t pren dre 215 médecines, 212 lavements pt qu qn saigna 47 fois!... . . \" , /K, : , ~ , Quarante-sept saignées en un an, quatre par mois, 0 n'est pas étonnant qu'à Ce;\nrégime-là Louîx XW gagnât et conservât aisément,ion surnom de Louis-le-Cbastc!\nMais revenons au ventre de Sa Majesté, tendant' plus de soixante ans, jour par jour, le) quatre principaux médecins de Louis XIV -décrivirent, tour à tour, minu tieusement et avec un respect à mourir de lire, les affections da ventre de leur royal client dans un journal interminable. jCe, qu'il y a de plus comique, c'est que le roi, de temps à autre, relisait le journal de- ses maladies, la nomenclature de-ses pur«*tions,les /effets copieux qu'elles avaient pro'aùitsr et restait grave comme un dieu de marbre devant la relation do ses nombreu ses infirmités. Ce Journal nous apprend, par exemple, que le 5, le 6, le 7 novembre 17tX}, « le ven tre du roi s ouvrit terriblement » par la grande quantité de nourriture qu'avait prise àSa Majesté », sourde aux conseils de son médecin. Car Sa Majesté était la goinfre (il y a du gouffre dans le goinfre, dit Victor Hugo) le plus insatiable de son temps. m ' -•• m *\nCertainement, pendaut les soixantc-dix g«?t années qu'il -vécut malgré ler des incessants ~de pef médecins—, le mo narque mangea comme quatre, et même comme six de ses sujets, au moins. La grue, dont parle La Fontaine, que les •grenoutties se choisissent pour roi et qui les mange à la douzaine, est assez Limage de Louis XIV. - cè Gargantua réel, même malade, même gonflé de remèdes, ne daignait pas s'arrêter un instant à table et, à chaque instant, dans le Journal des Médecins, oeqx-ci se plai gnent humblement de l<f véracité de Sa Ma jesté: Un exemple, entre cent t*^ 1 ; En 1708 (il avait alors soixante-dix ans), dans les premiers jours de juin, après des absorptions énormes de légumes et de vian des. le roi fut purgé avec énergie et je vous passe les détails en vingt-quatre heures, le Roi-Soleil, le \"l>ieu fait homme», redevint vingt-huit fols un simple mortel dévoyé. La* diète était tout indiquée, par prudence et de toute nécessité. Eh bien 1 le lendemain même, voici ce qui 86 passa, je cite le texte du Journal des médecins! iS. I '' v ?' Le roL fatigué ét ébattu, fut contraint de manger gras lé vendredi, et VOULUT BIEN QU'ON fit LUI MRVIr A DISSE OU* DES OROCTÏS MITON • NÉES, UN POTAGE AUX PIGEONS HT TROIS POULETS RÔTIS, et, le soir, du 'bouillon pour y tremper du pain. Le lendemain, le « pauvre homme », qui allait un peu mieux, daigna se contenter, comme le jour précédent', du petit ordinaire de malade, suivant : •LES croûtes, un potage avec une,volaille et •mois I'OOLETS RÔTIS, dont il mangea comme le vendredi, quatre elles, lèsi blancs et une episse. Quand le ventre de 8»' Majesté se portait bien, jugez un peu dq ce qu'il entonnait!... - Et pendant ,c« temps-là, comme dit. la chanson, dans lçs i campagnes en friche,\ndévastées par les guerres, au seuil de leurs chaumières en ruines, on voyait, selon, l'af freuse expression de Labruyere, des « ani maux noirs », qui/aqièpt Ici paywis et uuL grattaient r lai tèrro- ot. se tiéurrissaSent d'herbes. Quatre-vingt-neuf soit loué !... Le ventre des paysans de Franco -n est plus vide, maintenant, grilce aux exigences du trône et du ventre de Sa Majesté! JEAN FItOLLO - '\nLA DISCUSSION ÉTOUFFÉE\nA mesure que le» orateurs hestHes aux con vention» conclues entre l'Etat et les Compa gnies do chemins de ler montaient à la tribune et dénonçaient tout se t|u àî 4 4, Ja grava pour le gouvernement, pour lu France républicaine à capituler devant les Compagnies, io Ministère sentait qull perdàlt Ju tejraih ét que 1 Instant allait peut-être venir où les Conventions .se raient rejetées/, .„, v • : ilt! i Alors, M. Baynal. mioutro «les Trafaux pu bliés, est monte ù Ia lrlbtlnô dô la ÇhAtnbre, et non-seulement il a demandé la clôture de la discussion générale, tûais encore il a réclamé l'urgence, ce qui veut dire que la Cjirttûbre. ne passera pas k une deuxième délibération. _ « cest l'étranglement de la discussion! » fg§! entr».* eiemeuwwr. ~~ La clùtere et l'urgence, inqigcé U<* efforts des députés de f'Extrtaie-Qaufctro - ont été vo tées. • ' NOU3 n'avons pas à revenir sur tout ce quo nous avons dit au sujet des Conventions i ces traités, qui accordent an monopole considéra ble aux Compagnies sans les astreindre â au cun devoir vis-à-vis do l'Etat, est une vérita ble négation des Intérêts des. contribuables, une véritable reconnaissance de la puissance do la féodalité tinaccière, et on saura bientôt, cp qu'il eu coûte d'affermir les scandaient privilèges de richissimes Sociétés qui ne craignent plus le rachat, qui étaient les débitrices de 1 Etat et vont devenir ses créancières, et « qui pourront, ainsi que le dit la Preste, parler plus haut que des ministres de vingt-quatre henres ou de six mois ». Mais la question n'avait point encore été trai tée à un point de vue spécial, intéressant entre ton», au point de vue do ia défense natio nale; or, M. Lockroy avait demandé ia paro e 4 ce sujet. « En ce temps de guerre scientifi que, comme a dit M. Camille Pelletan.poar deux iignis ferrées construites de plus, pour dés li gnos mieux administrées, ponr un matériel per mettant do transporter plus de troupes 4 la fols, on peut voir uue armée surprise, un pays en vahi, une nation écrasée aans'son sang et obli gée do laisse;' au vainqueur un morceau dosa chair vive > • M, Lockroy priait donc la Cham bre de lui permettre d« 1 entretenir de ce qui touche aux intérêt» les plus vitaux do la France, à la défense de ia République, à la détenso dn torritcirc • Midi on S'est retusé à l'entendre : la clô tura dé la discussion a été prononcée. Et sait-on comment M- Raynal a justilié sa demande do clôture ? il a dit que si la Cham.bfo ne sfi pressait pas à voteî les Conventions, LE OOIIVSRNEMÇNT SE RAIT OliLiafc UÉ LUI DEMANDER DE REVENIR SIÉ GER A UNE ÉrooCe TBÉS-GÊNANTÉ POUR LES nJ6- pirrÉs, OUTRE OCB LE PAYS SERAIT LUI-MÊME SUR PRIS DE VOIR LA CUAMDRE RÉUNIE A UN PAREIL MOMENT. **\" ;— — Croiraîton qué c'est un qiîdistïO républicain qui parle (firlisuétoV ■ 1 ■ ' Eh quoi! on déclare\" que'la Chambre trouve rait Tftts-ofiîUkTqu'oTi vint lui demander le sacrifice dp ses pjrtlès de chasse, de ses plai sirs champêtres; dosés \"vacances, quand 11 s r a L\nGit d'engager les finances de ta nation pou plus d'un demi-siècle, - et l'on ajoute que 1« pays uo comprendrait pas que les représentants revinssent .à la Chambre pour remplir leur man dat, pour faire laur devoir!... jbr; er , Nous avouons que de toiles choses uou- IL a gent dans 1s plus it|dnlourcux ètonuement. Co qui est plus surprenant encore,c est quel» majorité parlementaire, après la déclaration ou ministre des Travaux publics, n'ait lait entendre aucune protestation et qu'au contraire, elle ait comme noua l'avons,dit vpté la clôtura do la discussion générale ot l'urgence. M. lîâynal aurait, en vérité, eu blôù tort da so'gOiier : la Chambra est tout-A-ralt sou, mise.\nÉlection sénatoriale\nf'HU .'jM'.isj/Hé V*Ufl,tISE -, rt b inscrits — Votants '■ 205 MM. NAQIEI, député, .extrême-gauche. 407 EJf|) POUJÀBE, député, républicain..., 60 AUM.ISI>, répub1icain............. 38 Devinat, monarchiste... •••••«••• : if Bulletins blancs on mils. :<lb S'agissait do remplacer M. Elzéar Pin, sêaM teur républicain, décédé.)\nÉCHEC AU SÉNAT\nL'élection sénatoriale du département de Vau cluse est un avertissaient pour les hommes politiques à courte vue qui nient l'importance du mouvement révisionniste, «ne M. Nacjuei, qui vient d'être nommé au premiee topr de scrutin, s'est nèttement dêcjàré dans son programme partisan du la suppression du Sénat. Sur la, nom de XélmLqut, à, la Chambre, avait souvent transigé, c'est donc le parti radical qui triomphe,' »et ce suecèa est d'autant plus si gnlflcatit que la. lutte sa passait entre républi cains;— sur 206 votants, les réactionnaires n'ont, en effet, obtenu que 14 voir. En entrant au bénat, M. Naquel a reçu pour mandat de dire à ses collègues : « F'ères, il faut mourir! ». C'est un premier glas qui sonne aux oreilles de l'Assemblée où se sont réfugiés les débrie de 14 réaction. C'est un premier échec porté pat lè corps électoral ; la dêfaito complète viendra à son todr, surtout si le Sénat subit l'impulsion de cet esprit orléaniste qui a lo don d'irriter la démocratie. Qu'on ner vienne donc pas nous dire que la France républicaine veut éviter 1 agitation que produirait la tevlsion de la Constitution ! Les électeurs- sénatoriaux sont toujours plus timides que le Suffrage universel: eh bien ï lia déclarent hautement que l'heure est venue da mettre nos; institutions en harmonie avec les nécessités démocratique?. • ' u; « sV sj , - Cette marohe en avant du pays est, d'ailleurs, ia conséquence inévitable des résistances opi niâtres des classe# en possession Jadis du pou voir politiquo et qui ne peuvent se résôudrg à. Mr fiction prépondérante des masses dans in gouvernement. E.h luttant contre la Républi que, les privilégiée de, la naissance et de la for tune mettent les citoyen» en état de légitima défense pour- sauvegarder le système républi cain. Le peuple comprend qu'il y e ntgence g extirppr do la Constitution le Virus 'censï» taire. ;\"i, 'V; ( S f.a nomination «Je M. Naquet a donc une por tée considérable qui sera comprise partout, tfea\nN* 52. l'eoilleton du Tfrnt Païusœa\nnu • r F\"-- ■'■■- --■ - -■ -- -y sMtéà*Mi : tBÊM M •& 1\n. t r r.s:; ■ ■ > «mi % i ,1e : »t - •X' xxm <suitè) MÎI TOUT S'ESCHAWB t> coup était as?urdtnen' lêjplUs terrible crue Dérouvy eût reçu jusqu'à 6e jour. Ne plus voir la Fanfine était pour lui un sup plice dont Tes tentures des\" damnés ne pou vaient approcher aî l\"nc rage indicible s'empara dé lui et il brisa tôusles objets qu'il rencontra sous sa main. Ses gens accoururent, croyant à quel que grande catastrophe. -••.««« i gortes tous! s'éeria-t-il en roulant les yeux comme un démoniaque, ou je vous extermine... On le efut fou et on alla vite prévenir Mme Dérouvy. Mais celle-ci se garda bien d'inter-i venir. EUe.se verrouilla au contraire chez elle, en retenant sa femme fie chambre, et» défendit qu'on vint encore là déranger. Après un ace£s de fureur nui dura une quarantaine de minutes, peroùvy sortit] prit une voiture de place-et se fit conduire cher Marconi... il fut profondément surpris d'y rencontrer Celle-ci avait découvert son\nlieëFodutiioa'«t\"traduction interdits?.' ' J ' \"\n.âiuatth.uu sur lui. , comme ça que tu es at.ohcûr neau ! s'était-ellc. écriéc'en ,1c gratifiant pu bliquement de deux énormes souffleta.,. Marooîul, qui se targuait de m rieu vou loir accepter des femmes,- avait rendu avec usure à sa belle la monnaie de ses giffles, le bon municipal était intervenu, on s'était expliqué en ternies convenables, et Mlle Tri quette avait fait une rentrée triomphale, au bras de son amant, dans le nouveau domi cile de celui-ci. Quant aux meubles de la rue Cadette, il fallait eut demandér des nou velles au brocanteur du coin. Tiens, vous voilà, monseigneur, dit Tri-l qqette.en faisant une humble et respec tueuse'révérence au visiteur, prêtiez donc la peine de vous asseoir. Vous voyez que je n'ai pas de rancune, pourtant on m'a flan quée à ia porte de chez vous lorsque je m'y présentée comme la dernière des cou reuses... Comment, vous êtes allée chez moi?; demanda Dérouvy inquiet. Avec ça que je me serais gênée ! Il me semble que vous n'étiez pas si fier lorsque vous dansiez avec moi à la Closerie pendant; tonte la nuit. Ou aviez-voqs à me dire? Hum! bons verrons ça plus tard... D'à-- bord, je voulais vous demander où était Mareoul. Je l'ignorais. j * .\\lioß* àoac 1 cjyyeziVvUfc que j'ai Été\nassez bête pour couper dans sa frime de Concarneauf r-i Enfiu, vous > l'avez retrouvé, vous devez être satisfaite. Je ne dis pas non, niais qu'il rte s'avise plus de meifteher, sinon.;.\" Trique lté fit un s este menaçant-; puis, elle cbsHgeà' tout à coup de manières et laissa échapper un brtfyànLéclat de rire... — s Ahî ah! que. vous, êtes donc drôte à me regarder ainsi; on dirait, ma parole d'honneur, que vous avez encore un regain des intentions du temps jadis... M\" Ce n était pourtant pas « un regain > d c [ tendresse qu'éprouvait > Dérouvy pour la houri de ses jeunes années, mais bien un ; vif sentiment de défiance. 7- -—:TTT~\" —Si ce n'est pas pour moi que vous êtes «venu, « «ai pour Meïeeul? reprit-elle. Oui ; où est-il en ce moment ? - - Où pourrait-il être ? 11 fait sa partie de billard au Café de la Butte, là au coin dè la rue. Si vous voulez\", j'lrai le chercher ? Non; je le trouverai bien moi-même... Dérouvy soi'Tit'Saaà répondrp au saint iro nique |e Mtleï/iqijêttd. ;Poup|so Vênser, cette dernière lui fit un pied dcueZlorsqu'il; eut tourné le dos en se disant : Marche, mon bonhomme, tant que tesj écus ne seront pas faus, je te laisserai tran quille, mais après... Dérouvy aperçut, en entrant dans le café, Marcoul en manches de chemise, la pipe à j£ boqsù? et U «fjuiç de billard à l^uiaùi...\n~r. Trois bopks que tu le-, manques, viejhr roublard! rriait-il eu hochant la iôte. , Alors, chacun le .sien, ça y est,..\" 1 '- f Au .moment où l'adversaire de Marcoul perdait son pari, Déréuvy mit la main sur l'épaule do ce dernier. . Hein ! gd',çst-ce s qçU sa permet d 0... AJjf c'est vous, monsieur ! fit l'amant de Tri quelle en prenant un air agréable. J'ai à vous parler... i'osflis vous offrir un bock, cela me, permettrait dîachcver do rôukr ce Veinard de Ferlin. u.-guun enno* eir Dérouvy haussa les épaules. .fcjortez, je vous attends dehors, répli. qua-t-il d'un ton bref. * ' ->-• Bon, bon, puisque t'est pressé, on y vaj Tenez, pSrc Vomeî, voici ma queue, conti nuez ma partie et surtout essayes do ne pas dérailler... Il faut vous ineltte en campagne sans retard, dit l'ex-irtagistrat à Marconi, lorsque celui-ci l'eot rejoint sur le trottoir... Diable !*ça chaude doncï <>.'cr : :V. Oui. ' —Et contrp qui vais : je lutter 1 ? '. Vous savez ce que vous m'avez dit : il n'y a qu'un moyen de muscler Cyriaque, C'est de lui enlever Paolette, dont il est fort amoureux, et de le menacer d'étrangler la petite à la moindre démonstration hostile de sa part. .. Ce sont vos expressions. J'ai parlé comme ça, en cjïet. Jlaiaii d'est guérn laciia dleotpauacr mainteuaait\n","compatriote» du Mifii »e 1 MtLffite ûljûjfj seule me; ondre ru Luvmbo selde loi sur le divorça. Ils 0»i affirmé, eu leur désir formel de voir transformer dan» un sens démocratique le pacte fondamental né en La révision •la < onstHuiion sera, a la ren trée prochaine, la gratifie question urgente. Vaucuise vient fie dire comment *1 entend cette réforme et combien II la veut radicale. Sa voix aura de l'écho dans tpus les départements, car la France répond toujours quand elle entend lâ logique, le et ta vérité. • «an,, i MUnai Tiifii i \"• ■■\ncette demoiselle; depuis l'affaire du procès, elle ouvre l'œil... Cherchez un moyen... * SI on 1a... eoulc,vou3 m'entendez bien; ce serait plus simple? Alors, tout serait perdu, car le frère de Gilbert n'aurait plus aucun ménagement à garder. C'est vrai... Alin de ne pas nous exposer à faire fausse route, il est nécessaire de connaître exactement le but qu'on se propose d'attein dre avant de commencer l>èt}QO>dit Vox-uia gistrat à voix basse. Allez vous habiller et venez me rejoindre près de la gare du che min de fer de ceinture. Nous irons nous pro mener du côté des fortifications, où il n y a presque personne eu ce moment, et là nous pourrons causer librement. Marcoul répondit par uu signe d'approba tion et rentra dans le café- Dix minutes plus tard, il rejoignit Dérouvy. Pendant la semaine l'aspect désertifications est triste, surtout depuis qu'on a coupé les arbres qui donnaient quelque ombrage avant le siege. Les deux hommes traversèrent )o gazon poudreux qui pousse tant bien que mal dans l'enceinte des bastions, et allèrent «'as seoir au pied du talus. lia étalent presque seuls en ce lieu. A cent pas, un pauvre diable déguenillé était fauché sur l'herbe, et un peu à gauche, deux bon- OS! femmes rapetassaient do vieux vêtements\ntout en surveillant les ébats de plusieurs marmots confiés à leur garde. Une demi-douzaine de chèvres étiques, suivies d'un jeune gars coiffé d'un béret, passaient sur le chemin de ronde, et l'ou voyait poindre au loin, près de la porte Salnt-Ouon, la silhouette verte d'un employé de l'octroi. Le ciel était gris |et sombre connue la voûte d'une carrière d'ardoises, et l'on en tendait, du coté de Saint-Denis, les sifflets stridents des locomotives. Maintenant écoutez-moi avec attention, dit Dôronvy à l'ancien soldat; pour des rai sons que vous devez connaître, j'ai un in térêt capital à voir disparaître Cyriaque, 11 est l'unique causc dcs ennuis que j'éprouve. : Han3 sa malencontreuse arrivée à Paris, je ; vivrais dans une parfaite quiétude, c'est assez vous dire que j'ajouterais peut-être quelque chose encore à l'énorme somme que jè Vo M 3 Promise si vous veniez m an noncer... Sa mort ? dit Marcoul eu interrogeant attentivement la physionomie do sou inter locuteur. Oui. 1 J'aime mieux savoir exactement à quoi m'en tenir que de procéder par des tâton nements. Alors, vous voulez que je guette le monsieur et que je le serve » lorsqu'une bonne occasion se présentera ? : - l'n assassinat-de de genre est toujours' dangereux â «Xécuter, fit Dérouvy. —il vaudrait mieux, je k '•omprends,\ncorrompre sa cuisinière et lui fairo avaler un potage assaisonné d'acide prusslque ou de strychnine? L immixtion de la cuisinière ou d une autre personne dans cotte atl'aire serait une impardonnable imprudence. On n'obtiendra un succès complet qu'en opérant soi-même. Oui, comme un fameux photographe de ma connaissance, répliqua Mareoul en sou riaut. , . . On peut faire naître cent occasions de se débarrasser d'un... importun, lorsqu'on est intelligent, audacieux et qu'on ne man que pas d'argent. Vous vous deguisez fort habilement; trouvez le moyen de pénétrer ch z notre liomme, après avoir étudie avec soin ses habitudes. Je les connais en partie. El agissez ensuite suivant vos inspira tions. Au besoin, et si vous étiez pris dans un traquenard, il vaudrait mieux employer les mesures violentes que de vous com promettre... Alors, il faudrait jouer du... Marconi lit un geste significatif pour ache ver sa phrase. Ce ne serait qu'à la dernière extrémité. Enfin, ce qu'il y a de clair, vous m'or donnez de supprimer l'amoureux ac Pau lette. Voilà le but, c'est à moi de trouver les mowns d'y arriver? C'est cela même... .Mais gardez-vous do me mêler à vos agissements, ce serait votre dernière campagne... Dêrouvv. prenons. «es paroles d'un ton si\nrésolu et si menaçant que son interlocuteur ressentit un vague mouvement d'épou vante.: :{4H'f|f 1 fjffl i | il 1 1 r l J'essayerai de vsus contenter, reprit Marcoulqu'est une grosse pqrtié que je vais hasarder, et je' pourrais bien y laisser ma tète. Il faudrait tenir prêt l'argent que vous m'avez promis, et* afin de rester le moins longtemps possible dans la gueule du loup, je filerais à l'étranger. - ■ Je songerai à cela; en attendant, j'exige que vpus vbus sépariez aHjaurd hul ou dp main, au plus tard.de la triste créature que vous avez de nouveau accueillie chez vous. Si elle était au diable, je D irais pas la chercher, dit Marcoul en branlant la tête, mais le malheur c'est qu'elle ne veut pasme LÀCLI T... Comment, vous avez la faiblesse de subir la tyrannie de cette femme? Hum] pour vous avouer la vérité, il y a des instants où elle me fait peur... Allons donc... ôn dirait qu'elle connaît une partie <je QOS secrets; ce matin même, pas eu l'effronterie do me pienacer d'aller me dénoncer à la Préfecture si je m'avisais de la quitter encore» . Vous dénoncer; à quel sujet? demanda Dérouvy avec inquiétude. Elle a refusé do me le dire ; tout ce que je sais, c'est qu'elle soutient que Gilbert Manfroid.p'avqit paS commis le crime poyr lequel il a été ymily'iw. (A suivre.] JEAN BRUKO;\nÉlection législative\n<>; - : 'HAlf«l|*fi MM. PAHNAt'p> républicain d «73 yolt TCRBEL. WPSWCAL».' FOIR.MÉRS, rép, ■socialiste.,.... l-830 OrbÊoi»;tép. soclaristé é.6M LAMOTUE-TENET. réactionnaire. . 3.483 «Upqucnf ',ip? résultats plusieurs com munes. ' • ~, ' ' : Il y abattqKago (11 s'agit fie remplacer M. Mairie, qui a flpflnE sa démission de député-]\nLENÔUVEAU POUVOIR\nLe bruit court quo il. liiard serait pro chainement remplacé par AL lipUVicr au mi-: nistèro de? Finances. Mi Rouvier a été le rapporteur (lu projet de loi spr les Conventions pjéfl le» Compa gnies de chemins de fer, «\"il à apporté dans la défense de «s Copveulipns un zèle tout méridional.' Est-ce qp(S l'âptocratie des Cdinpagaics se ferait déjà sentir au point de vue gouverne jnental 5f > i> •; M. Madier-Montjau avait, avec éloquence, déclaré que si la Chambre ne comhattait pas avec énergie la féodalité financière, eije ne tarderait gss à devenir un Pouvoir sou verain. La Haute-Banque quo l'on n : a point en core osé, au nom de la démocratie, attaquer de front nous a plus d'uuo fols imposé ses ministres ; maintenant, les Compagnies de chemins de fer, dont les Conseils d'adml nistratiou comptent tous les plus flellés réac tionnaires, vont-elles nous imposer les leurs ?\nLES JESUITES\nLes Jésuites possèdent à Paris, rue de Sèvres, une chapelle dont la fermeture a été opérée en exécution des décrets contre les congrégations religieuses. Cette chapelle ne fonctionne donc plus. « partant, disent les Jésuites, ello ne doit plus payer d'impositions *.< , Les Jésuites oublient que ce ni est point en tant quo chapelle que Jour établissement est frappé d'lmpositions, mais suivant la règle générale connus Immeuble. Mais on est Jésuites ou on no lest pas! Or, les Jésuites ont reçu, au commencement de l'année, comme d'ailleurs tous les proprlê tairesTl'extrait du rôlo des contributions fon cières relatif à leur Immeuble. Quelques jours plus tard, ils recevaient sommation, ainsi que tous les contribuables en retard, d avoir à payer lo montant de leur contribution (treize conte francs environ). Les chers « Pères * ont d abord pavé :H» ont versé les doux premiers douziè mes échus. Mais, aussitôt, des remords les ont mis. Ils ont cru découvrir dans la fermeture de feur chapelle un motif suffisant de se refuser à payer les autres douzièmes. Et, alors, Us se sont î, drossés ad Préfet de la Seine pour obtenir re miso du millier de francs resté du. Leur demande a été reièw 6 * M; . : , «u'ont fait las JéaùHeà? ~. . s ont décidé do laisser vendre leurs meubles pour ne pas payer d'impôts à 1 « infâme » Re- Dônc, jeudi dernier, à dsux heures de l'après midi, un commissalre-priseur allait procédor à la vente, aux enchères publiques, dos meubles saisis par autorité de justice au préjudice des Jésuites de la rue de Sèvres. Eû cela, on agissait edmme on agit vis-à-vis de tous les contribuables qui no paient point leurs impositions. Mais c'est ici que l'affaire devient curieuse;\ntère arriva. (lisant «le suspenfire pour deux mots les ctrelsH'i la Saisie. ~tue signifie net ordre ? ■ Quand il i'«Bt de pauvres gens qui ne peu vent acquitter leurs dette» envers lEtqt, oan'y met point tant de façons : j huissier vient, la saisie «st fplte, les meubles sont vendus.ettanl pl«%our les«affieureUx sTts n'ont point d'abri SLfity* M» peuvent sans ressources sur le onfl Pourquoi donc procede-t-oa autrement a lé gard des Jésuites? Ces hommes-la sopt riches, et s'tls ne payent point, c est qu'ils veillent continuer leur lotte contre la neptlbltqhe. Et le Ministère tolère cela: et 11 encourage les jésuites dans leur pe tite révolte ! et il suspend pour deux mois à leur Cndrpit les effara de la Justice! Nous lu répé tons': qu'est-c» que cela signifie ? Est-ce que, par hasard,-lés Jésuites compteraient des amis ou des dlsétples au sein du 'Cabinet Ferrj?\nLES CONSEILS D'ARRONDISSEMENT ■ ■\nc*- ~ t • 11 ■\" ; Far décret publié du Journal ofricioi, les Conseils (l'arrondissement se réuniront lo 2fi août pour la première partie de leur session, dont fa\"*durte 1m fltéo a trois jours. ils se réuniront lo 21 septembre ponr la seconde partie de leur session, qui ne pourra durer plus de cléq jours. Il sera statué par un décret particulier on co qui coucernq les départements de la belne et de la Corse.\nLA C MARSEILLAISE )\nNous avons raconté, d'aprè» les Journaux du Limoges, que lp généra} Pésandré,qui com mando dans cette ville, avait Indicé quinze jours. d'arrêts au chef.du rnuçlque Sibillot, du Ci» de ligne, pour avoir fait exécuter la Marseil laise le l't Juillet. Le ministre de la cuerro vient, après enquête, de se rendra compte/que je fait raconté par les iouvnaux.qt oui avait produit une vive émotion à Limogés, éfiit exact, et H a donne l'prdre de lever la pubilldn întllgêe au chef de musique Sibillot. Co que nous regrettons, c est que le ministre de la cuefro n'ait paS cru devoir, du même fcoup, prendre vis-à-vis du général Uêsandré, qui s'est rfcndu coupable dabus d'autorité, uno mesure de rlgueqr exemplaire, . Comment s étonner, d ailleurs. que le général Liésândrû donne ufi libre cours à sa fureur réac tionnaire, si l'on sonco que son supérieur à Limoges comme chef au 12* corps d'arméo est le gfcuérâl de càlliftvt, l'ancien familier des Tuileries, celui qui déclarait dernièrement être prêt à mettre son épéo au service des dOr féans î 11 parait qu'il existe encore une vieille ordon nance de 1875, prise sous la présidence du ma réchal de Mac-Mshoo, qui prescrit aux cbefs de musique 'do ne faire jouer la Marseillaise que sur un ordre spécial: le général Décadré aurait déclaré que c'est en se basant sur cet ordre qu'il a puni le chef de musique Sibillot. C'est à une mauvaise excuse, car personue n'ignore que l'ordonuance de 1875 n'a pas été appliquée depuis la chute des hommes du Seizo-.Mal t que, du reste, des ordonnances nouvelles ont rendu l'hymne national do la France obligatoire dans les cérémonies offi cielles.\nLE MOUVEMENT REVISIONNISTE\nLa C'onfdreuce de Troyc» Une conférence révisionniste a eu lieu hfer à Troves, dans la salle du Cirque. Plus de quinze cents personnes y assistaient, M. M isse, sénateur de la Nièvre, présidait, as sisté de MM, Dôsmons, Briàlou, Marius Chà vanne, députés, et do plusieurs con eillers mu nicipaux. Dans la salle se trouvait M. balte!, député de TroyéS, Des allocutions ont été faites par ie président et par M. Carileè, membre du bureau de la réu nion. Les conférenciers ont été MM. CamillePelle tan, Emile Richard et Raoul C^nivet. L'ordre du jour suivant a été voté : * L'assemhlée, réunie dans la salie du Cirque, à Troyes, déolaro adhérer à la Ligue do la révi sion pour organiser la République conformé ment à la souveraineté du suffrage universel. » Il y a eu, le soir, un grand banquet démocra-\n==- —| mmm -m —— i tique, où MM- DcspiqHA. fihavaiym, BriJdou, i Pelletait et Richard, la parole.^\nLES BATAILLONS SCOLAIRES\nLe ministre da L'lnstruction publique vient d'accorder un drapeau au* 'liatqillpns sfcoîaires d»s Lycées ilo Bar-le-iiùc, i.larmont-Férrand, Montpellier, N»pey et pwnbéry ; des Ecoles communales de Cbambérv et dçs Collèges com munaui de Lttnêviile. Lihouràé et Beauvais. -i r*4fcl\nNos Informations\nM. Clialîëraei-Laeour M. Challemel-Ucour, miaUtra des Affaires- SITS» WK mentaire. te lieutenant-gouverneur du fn.-m'gal On annonce la uomiuailïjji de Al. Ballot, au jourd'hui directeur des affaires politiques du Sénégal, cofnme lieutenant gouverneur de cette Colonie. • ta maladie de M. de lliauibord Dépêche de Frohsdorf. 22 juitlet ; « tjuplque aucune aggravation ne se soit pro duite dans l'état de M. le eointe de Chambord, depuis hier matin, la faiblesse a cependant augmenté. » \" ' • t'U tvei'e de jeunes «Iles au Havre I.e ministre de l'lnstruction publique viont d'autoriser, après avis du CSnsttt supérieur ilo i instruction publique, la création d'un Lycée do .jeunes filles au Havre.\nFinances ecclésiastiques\nNous avons dit qu'uudécrot rendu en Conseil d'Etat venait de prononcer la dissolution du Conseil d'administration delà Caisse do secours et do la maison de retraite pour leè prôtres âgés ou infirmes du diocèse d'Angers. Ce décret a été pris à ta suite 'de nombreu ses et gravos irrégularités constatées dans la gestion de cette Caisse. Le Temps annonce que M. Frappai, évêaut d'Angers, paraît vouloir s'opposer a l'exécution du décret en quçslion : il vient, en effet, par une ordonnance rendue le 15 juillet, de signi fier à l'administrateur séquestre défense, sous peine d'excomtji micatlon, de , s'lmmiscer, saits son consentement, dans les affaires de cotte Caisse, et il a, en outre, interdit au trésorier de remettre les fonds entre les mains du séques trc. . , Sous voulons croire qu'on se moquera de la menace d qicoiqmunicatioa de M. Freppel et qu'an constatera publiquement à notre Érando joie la Jolie façon qu'ont MM. les pré lat* de dilapider les fohds dont lia ont la garde.\nLES INJUSTICES DE U JUSTICE\nUn de nos confrères rapporte le fait suivant, qui vient de se passer dans l'Allier : Un nommé llenoux, habitant Ebreuil. fut. au commencementde l'année, arrêté sous l'accusa tion d'avoir incendié lui-môme des immeubles dont il est propriétaire. Renoux protesta do son innocence, et II dé clara que la nuit de l'incendie il était à trente kilomètres d'Ebreuil,où, entre autres personnes, un nommé Souillât et sa femme l'avaient vu. Le juge d instruction lit comparaître devant lui les époux Souillât, qui, on effet, déposèrent qu ils avaient rencontré Renoux au moment in diqué par lui. : ■ 11 se peut que le juge d'instruction fut en droit de ne point se contenter de cette déposi tion pour ordonner la mise en liberté de Re noux; mais il fit mieux que de ne pas rendre une ordonnance de non-lieu en faveur do l'ac cusé : il s'empressa, en outre, de retenir pri sonniers Souillât et sa femme. Ces deux malheureux ont passé quinze jours en prison, lis ont des enfants, quatre petits,. Peu importe lie juge d'instruction, parce que la déclaration de ces gens n'était point conforme il ses désirs, n'a pas craint de faire Jeter les époux Souillât dans une geôle et do les y garder pen dant deux semaines. « Songe-t-on, dit le journal auquel nous empruntons le récit de ces incidents; songe t-on aux angoisses do cette mère qui se deman da la nuit ce que deviennent ces pauvres petits êtres? Ne sont-ils point malades? Ont-ils du pain? Le soir, trouvent-ils un foyer où s'as seoir? Et les enfants ne voyant pas revenir le\npère et la mère, quels pleurs! quels cris! quqùes idées sombtes devaient traverser leurs jeSnes tôtest » Enfin. après quiusa jßurs,Souillât et sa femme furent relaxés. ■ . te I Et, aujourd'hui. Henoitx ïiottt du casser devant la Cour d'assises et, se» décla rations. conllrmées par les époux Soui!|at. ayant» été reconnues vraies, —: 11 a été ac fethrrr. La conséquence de feote-injuste connais par Ift juge dUnstroeUqu, ,r- qui ne se préoccupe pas do oavdlr sf h» gens qrr*fl envoie en prison sopt iqnqeeuts ( -T c'est que SquUtet est cpmpè m pfe y ëiïœ^u o, ,« chevaux,' Taule de soins, sont morts ; le voila dans la misère, avqc une femme et qqalre ép iants l l , Auelle halle chose que ld Justice telle quel»- compréhnent certains magistrats!...\nCHAISES CURULES\nOn a souvent parlé sur un ton irrévérencieux des sièges pif se prélassent les sécateurs. _ La lacune -d'un geure tout spécial qu on reprochait à c*s chaises... curuics vlpnt dètro cotfißlêo d'une assez orlglnaiè. Avmt-hler, dans la salle des séances du Sé nat, deux Anglaises charmantes, dit-on se livraient ù la singulière besogne d'orner de pe tits papiers les sièges des honorables pères conscriia; ces papiers, collés avec adresse à l'endroit propiop, portaient la prière suivante : 0 IHeui «MW wâ* o«tç*te, vptra Saiqj- Esprît pour méprendre u Vous connaître cr vous aimer. Lavei.moi de toyà mes péchés dus la »ng précieux do mon Sauveur. IVsetvez-mei de «Ot (»«!, et brêparez-piai à pouvqir ilcmeurqr pour toujours avec vous uns !• ciel pour fa mimrtlc Jésus, mon sauveur, aime»'. ' .».<■>; I. • i Si le ». l'ère céleste v prépare les respectables vleitlards du Sénat il deipeurer avec lui dans le ciel, nous dirqos avec lu» Anglaises ; « Atusi soit-il ! »\nOFFICIER ALLEMAND\nLa Gaïcue de Minden raconte les hauts faits d'un capitafne'ctd 7* batalliop de chasseurs, en garnison à Dttekebourg. r,et ollWler. M. de Hochwaxhter. traite ses soldats absolument comme des chiens. Ces jours derniers, pendant les exercices de tir à \"îjandfurt, il a donné au chatseur Wihnes un coup do poing à la flgure tellement violent que . le saug a jailli ot que le soldat egt tombe à terre. S'adréssant ensuite à un autre chasseur, il lui dit : . i- Va «sauver la «ang à cette brutc-la ! Jl.de Hochmechter no ménage, du reste, pas ses coups de poing; 11 en a régalé une douzaine d'autres de ses subordonnés, en frappant ce pendant un peu moins fort, &9 plaçant devant le front de sa compagnie rangée en ordre de bataille, il s'est écrié ; Canailles que vous 6t83, je vous ferai cou rir jusqu'à ce que vous tombiez à terre par dou zaines. Aimable officier, on vérité I\nLE CHOLÉRA EN EGYPTE\nLe Csire, 22 juillet. U v a eu \"38 décès do cholériques à Mansou rah,\"l7 à Samauoud, 26 4 Mehallat-Klhir, 93 à Chirbine-el-Kora, 5 4 Tantah, 22 u Chobar. 11 à ZlfU. 36 àGbiceh, tû à Dakalous, 1 4 Touk, 331 aU Lo bruit court qu i! y a plusieurs décès de Cho lériques à Alexandrie. ' Des nouvelles de ltbartoum font prévoir une grande inondation du NU pour le mois de sep tembre. ' , Rome, 21 Juillet. Le bruit que le choléra aurait éclaté a Gênôi est absolument démenti. L'état sanitaire est ex cellent dans toute l'ltalie^ Des raesûros très sévères sont prises en co moment à Paris pour prévenir une épidémie peu probable, mais possible. T Les a ents ont ordre de surveiller les maisons où les prescriptions de salubrité ne seraient pas observées. Avant-hier matin, 4 neuf heures, une rondo d'agents a eu Heu rue Montorguell, dans cer taines maisons ; on a pris les noms des pro priétaires. Un des principaux faits sur lesquels te porti\nLe Petit Parisien\n","l'attention du Comité d'hygiène, surtout dans lu quartier des Halles, est calal-ct : les ménagères en retard sont souvent jeter, après 1 heure du nettoiement des rue?, les détritus de leurs cui sines, qui, par conséquent, embarrassent la rua et y pourrissent pendant une partie de la Jour née. On a l'intention, pour empêcher te retour de ces faits, d'en rendre lés propriétaires respon sables.\nDERNIÈRES NOUVELLES\nHquen, 2$ juillet - Dms 1 établissement de la SanfflÉ coton de Silnt-EiJenné-du-Rçu vrfy.W répétait, Mer. jtffi valve dé chaudière lorsqu'une autre a cédé et occasionna un êuorme échappement de vapeur qui brûla et as phyxia trois ouvriers, pèrej de famille. Les obsèques de ces miiaf ureui auront Heu demain. Arra», 22 juillet. Le nommé Pierre Miloh, journalier & lia slincnurt, ooursuivait de ses ob sessions la Allo du sieur Charles Roussel, caba rutier dans la même localité, sillon demanda la jeune fille en mariage •• la père refusa net. Pierre MÎlon s'enivra avec du genièvre et arriva chez Roussel ou tui 'deraandaut s il avait changé d'avis. Le cabaretier vmllut mettre l'ivrogne é la porte ; celui-ci tira £'on couteau fit, évontra, Roussel qui raouïut quelque temps apte?. Le meurtrier a été ambU. Oigur. 22 juillet. Ùn caporal au 112» do li gne vient de mettre lia à se» jours on se brûlant la cervelle. La mort a été loudroyanio, tjo mal heureux jeune nomme était en prison depuis quelques jours, sous l'inculpation de vols. H s'est suicidé pour échapper au déshonneur de passer devant un ÇQnéeii de guerre. ' . Le Hans, 22 juillet. -- L'n singulier accident vient de se produire à la SSuze» dans l'établisse, ment do M. (.allas, bouCijor. Le garçou de M. Dalla», nommé Adet, voulut lucr un veau attaché à un mur; niais il couua la corde si brusquement que hou couteau. &'é chappaut de sa main, l'atteignit àla gorgé et lui trancha l'artère caroUda*-* Adet eut la force d'arracher-le couteau et de iajeter aû lolrrftniti, lo maihehrén* tomba ex pirant. La victime, égée do trente-deux ans, laisse pne femme et Un enfant. Valenclennes, 22 juillet. M, Lemaire, lieu tenant au 127» Se ligue, a été trouvé, ce matin, mort dans sa çßambre;ll s'est suicidé on se tirant un coup de revolver à la tempe. Aancy. 22 juillet. Les dégâts causés par la grôlo dans le déparlement de Meurthe-et-Mo selle dépassent deux raillions. Le' département sollicite du gouvernement l'autorisation dorganisar une grande ioterio pour secourir les communes ravagées, au nom- 1 bre de quarante- Alger, 22 juillet. Des soldats de la légion étrangère se seraient livrés, lo 14 juillet, à Sldi-bel-Abbès, à des actes d'indiscipline. Ils auraient envahi un bai publie, maltraité un gendarme et causé pendant la nuit du dé sordre dans la caserne. Oran, 22 juillet. Dimanche dernier, vers quatre heures de l'après-midi, la dame Masson et sa fille, âgée de vingt ans, sont tombées sous les coups de deux domestiques marocains, dans leur ferme de Sidi-LUasseu. Des agents ont été envoyés dans toutes les directions â la poursuite des coupables, qui avaient pris la fuite emportant los montres, bi joux et autres objets précieux qu'ils avaient pu découvrir. MoMoa, 22 juillet. - Le théâtre de la petite ville de Sergeiew-Ponad, près de Moscou, était en van. par une foule considérable de paysans venus 4 l'occasion du marché- Lô parterre s'effondra tout à coup à grand fra cas. La panique fut générale; les gens occupant les loges s'enfuirent,.et beaucoup furent écrasés ou étôuffés dacs les corridors. On ne connaît pas encore le nombre des vie limes.\nLE TIMBRE DE DIX CENTIMES\nL'lmpôt du timbre de 10 centimes, mis sur les quittances et factures, a produit en 1882 la somme de 18.697,056 francs. Sur ce total, c'est le département de la Seine SïiiJwM à M soul ,a tûOttié, soit, en effet, 8,a07,93t Irancs. Viennent'ensuite, dans l'ordre du produit: Le Nord.. 762.433 La Seine-Inférieure.. 631.007\nLe Rhône ..4 623,287 La i.lrotide «6.296 tes iiouchcs-du-RhôPc —..... 501.340 Las départétnerits qui ont donné le moins au point de vue du renifemeht de cet Impôt sont : La Corse.. 20.562 Le Cantal 18.873 La Creuse 17.918 L'Arlège 17.13» Les il r iio- Alpes 16.032 Lee Basses-Alpes 12.630 La Lozère 11.771\nA ROUBAIX\n. ïtdubaii, 22 juillet- Las élections des Conseils de prud'hommes se sont faites au milieu du plus grand calme.\nTraversée de la Manche cq Ballon\nM. Lhoste. aéronaute français, a tenté A plu sieurs reprises de traverser la Manche en bal lon, parti, en dernier Heu, de Dunkerque, avec le ballon l'« Eclair», les vents l'ont porté en Hollande, i MHMelbourg. De cette ville. M. Lhoste a envoyé au Précurseur d Anvers la dépêche suivante : - .. Middelbourg, la là juillet. « Parti dimanche, à si* heures et demie du soir, de la place (l'Armes de Calais, je suis en traîné rapidement vers la mer du Nord. A huit heures et demie, le vent tourne au sud, et j'a perçois diatincteraent lés côtes anglaises. » Vers dl* Heures, Je suis onvêloppé d'une couche do nuages très épaisse, qui m'empêche de reconnaître ma route » A onze heures, Je suis surpris par un vio lent orage venant de l ûuest: une pluie dilu vienne surcharge mon aérostat, et me précipite vers les flots, datant une grande quantité de lest, je parviens A ma soutonlr suffisamment pour me permettre d'atteindre une lie que j'ai devant moi. La descente est rapide, Je suis projeté sur la cime des arbres et traîné rapide ment vers une livière nue je franchie pour al jer échouer sur une voie terrée; là, )'« Éclair» se trouva arrêté par les fils télégraphiques, et j eus à peine le temps de sortir la nacelle des rails que l'eipiess de Rotterdam passait & grando vitesse. , s P. Lhosib ».\nLETTRE ANONYME\n«je la tuerai!.,, oui,je la tuerai,cette femme que j'aiaie encore », écrivait, depuis un mois, presque chaque Jour, spr un carnet, un voya geur de commerce, M. L... Cette mention sinistre, mêlée aux Indications, aux notes commerciales du voyageur et qui dé montre la préoccupation eonslanto de son es prit, était due à une « lettre anonyme ». Il y n quelque temps il. L..., demeurant à Courbevoie, avdtt reçu un billet, non signé, contenant ces mots : « 1/enfant que votre femme mettra au monde n'est pas le vôtre. » Or, cette femme, il l'aimait, il avait placé en elle toute sa confiance et, avec joie, il voyait venir le jour où la naissance d'un onfant vien drait resserrer les liens conjugaux. Et, au moment môme où II faisait das rêves d'avenir pour le petit être dont on attendait la venue, voici qu'une révélation vraie ou fausse - jetait U trouble dans son eiistence ! Qui a écrit cette lettre? Impossible de le savoir. - Mais, après tout, se dit l'employé, il n'y a pas de fumée sans feu. Celui qui m'informe ainsi est peut-être un amant écondult... Qui sait ? Et !e doute s'emparant du coeur de M. L... ne tarda pas i y faire place à la certitude cruelle, car l'homme, si prompt à croire au bonheur, est parfois ausst rapide pour courir au désospoir. Brisé, meurtri par une pareille révélation, sans rechercher si la lettredênonciatrice n était pas l'oeuvre de quelque lèche calomniateur, lo mari se rendit près de sa femme, rue du Chdteau, et, sans prononcer une parole, tira sur elle trois coups de revolver. ' Heureusement, l'armo était mal dirigée, et les balles n'atteignirent pas Mme L... Mais celle-ci, épouvantée, perdit connais sance et tomba sur lo parquet. Son mari, croyant l'avoir tuée, se précipita au dehors et disparut. Depuis, on ne l'a plus revu. Une tettro qu'il à laissée dans la chambre de sa femme annonce la résolution du malheureux\nde se donner la mort après avoir tué telle par qui il sa croyait trompé. A-t il donné suite à ce projetî Tout porte à le croire. Mme L... est hors de danger. Bfefs si le msri est mort, la voilà seule chargés dé l'enfant qui va naître. Et cela, pou* tra sonpçon basé snr une lettre anonymat Quelle îgnominiB et quellelâcheté pèuventflonc guider les auteurs 4g cas dénonciations, géné ralement {tusses et toujours dictées par uns pensée de basse vengeance' ou do répugnante jalousie,' La lettre anonyme est Ja pire des monstruo sités ; elle frappe comme ces anciens bandits Italiens qui se masquaient pour que leur vlc-j tinta ne les reconnût pas.\nHier a eu lieu, à la Sorbonne, la distribution solennelle des prix aux élèves de la Société pour l'instruction élémentaire. La cérémonie était présidée par M. Buisson, directeur de l'enseignement primaire au minis tère do l'lnstruction publique. Voici loa noms des principales lauréates : Prix d'honneur ; Mie Blanche Breban. Prix du ministre do l'lnstruction publique : Mlle Blanche Thlcrtion. Prit Jioumy, pour l'histoire de la Révolution française : Mlle L'Usa Culot. : Ptu» HemoiviUe, pour las travaux d'aiguille : Mlles Emilie Paupelaln et Marthe Jacquenanj. Les cours de la Société ont été suivis par 2,500 élèves.\nLe Curé de Prémilhat\nLa Démocratie il te Centre, journal qui paraît à Moulins, nous donne les amusants détails qui suivent au sujet d'on curû do l'Allier : « L'idée seule d entendro sonner Ids cloches do « son » église en l'honneur de la Fôte patlo nale, met lo curé de Pmßffst dans une colère bleue. » Aussi, lorsque, la veille de la Fête, trois ou quatre républicains se présentèrent ponr caril lonner, munis d'un arrêté municipal régulier, le premier mouvement du curé fut de leur jeter su nez la porte de l'église: il se ravisa cependant, au bout d'un moment, ot consentit en rechi gnant A les laisser passer. » Aussitôt, cloches d'entrer on branla et curé do se boucher les oreilles. » Le lendemain matin, même jeu. » Invectives du cuite â l'adresse <Tun des neurs, à qui il reproche de ne pas ôtor son cha peau; sur quoi, l'autre répond que lui, curi» garde bien sa calotte, >, Finalement, le curé, arrivé au paroxysme de l'exaspération, s'écrie qu'il va « dressqr pro cès-verbal ». » Voit-on d'ici cot homnje do Dieu usurpant les fonctions du gards-chdmpètré? » Les républicains de Prémilbat ont bien ri •do ses menaces, et plus encore do sa colère. » L'année prochaine, ils se proposent do carii 'ouner à lo rendre sourd pour le 14 juillet. >»\nLE VOLEUR DE COUitBEVOIE\nPlusieurs vols ayant été commis, Il y a quel ques jours, chez M. Mazitle, distillateur, rue do Paris. 14, à Goui'bevole, une surveillance fut établie, et, la nuit dernière, un malfaiteur fut surpris parles agents fouillant dans la caisse du comptoir. Cet individu tira sur eux un coup do revolver sans les atteindra et prit la fuite. Une paire de chaussons abandonnée dans la boutique fut reconnue par M. Maziilo pour ap partenir â un nommé Hugon. employé chez lui en qualité de garçon. C lui-cl avait quitté son service depuis une quinzaine de» jours et demeu rait dans un g mi de la ruo de la Kaœpc-du- Pont, 3, à Courbevoie. • Le commissaire de police, Informé, se rendit au domicile qu'on lui indiquait. Ce magistrat ayant frappé sans obtenir do ré ponse, lit ouvrir la porte par le propriétaire de l'lmmeuble. Une scène singulièro s'offrit alors aux yeux du commissaire de police et dO3 agents qui l'ac compagnaient. Au milieu de la chambre, un homme vêtu de la façon la plus sommaire se te nait debout. Assis sur un lit, Hugon et une jeune femmo écarquillaiënt les yeux et es sayaient de dissimuler sous les draps une cer taine quantité de pièces de monnaie qui furent saisies par !« commissaire de police. Plusieurs de ces pièces avaient été marquées par M. Ma nille et lurent reconnues par lui. Dans un tiroir do la commode de Hugon, ou , trouva un revolver encore chargé de cinq cars\ntouches ; une sixième cartouche avait été brûlée récemment, ce dutl était facile do reoMMatftM à nne odeur de poudro qui s'exhalait da cnicn. Hugon, qui arait commencé par nier, linit par avouer ttu'll était l'auteur des vol» commis Chez M. Mizille. La jeune teramo a reconnu Otre sa complice. Tous deux ont été .mia en état d'arrestatiou, uin3l qoe te nommé Tfllfer, qui se trouvait dans la chambre. Celut-et déclare ne Êas' avoir eoonaissauce des vola reproché» à ugon. •• '* - \" -• « :\nPARIS\nHier matin, des agents ont arrêté àOelleviU» un nommé Désiré Rousseau, âgé de treute-qèuf ans, vendeur aux Halles, qui cherchait à émet tre des pièces de deux francs fausses. , An pote de police où il a été conduit, il a été trouvé porteur d'un certain nombre do ces pièces. \" i>* .'y.\n81. Beauvals, employé aux Halles, aperçut, avant-hier soir, un individu qui venait de -s'é lancer de la berge du quai de ( Horloge dan» la Seine. 11 se porta à \"son secours et fut «M§* heureux pour le saisir par les vêtements et !» ramenor sur la berge avçc le concours dp deus antres passants. vous avez eu tort de me sauver, s'écria cet individu au posto de secours, oar jo recom mencerai. Au commissariat de police, il a refusé de dira le mobile qui l'avait poussé 4 se doijuer i& mort; on a trouvé sur lui tiuo lettre et des pa piers établissant qu'il se nommait Victor U..., sujet suisse, professeur de langues. Dans la letlre reçue de son paya, on lui ap prenait que la femme qu'il aimait, ot qu il de vait épouser à son retour, venait d'en epouser un autre. C'est cette nouvelle qui lai avait fait prendre la détermination de mourir. Ce malhoureux, dont la raison parait tout à fait dérangée, a été conduit â l'inlirmerie du Dépôt.\nHier matin, vers neuf heures, un commence ment d'incendie s'63t déclaré dans une ded sal les du sous-sol, au palais du Trocadéro. Cette salle est affectée au service de M. Charnet, ar chéologue. Pour certaines expériences, on faisait bouilfir de l'huile dans un vase d'une grande dimen sion, quand tout-à coup cette huilé en êbtilli* tion s'échappa et se répandit dans la pièce. On so rendit heureusement maître de cet fufcéndie en quelques minutes, et le feu a pu être éteint sans dégâts par ic gardien de ia p»ix pes champs, àîffé de fîeux personnes au servipa do M. Charnet.\nLo cadavre d'un individu paraissant âgé de quarante ans, a été trouvé hier matip, 4 neuf heures, dans le fossé des fortifications, derrière le bastion 68, entre les portes do Sèvres ét d« Meudon. La mort paraissait remonter à trois heures en) viron. Il résulte do l'enquête ouverte par M. de La Londe, commissaire de police, que cet homme a dû tomber accidentellement du haut du talus, car l'herbe était nouvellèment foulée en «ton droit. Cependant, et quoique i\"hypothè»o d'un crime semble devoir être écartée, de nouvelles recher ches ont été prescrites. ■ Le cadavre a été transporté àla Morgue, où l'autopsie sera faite aujourd'hui par le docteur Brouardcl.\nIlior matin, à neuf heures, ua sieur Lepar- Che, âgé do trente-cinq ans, journalier, demeu rant rue 4 e Billancourt, 62, jouait avec un re volver chez un marchand de vins de la môme rue, le sieur Lefèvre. ' Tout à coup, une détonation retentit. Le siear Fouiileul, qui buvait à une table voisinev s'af faissa sur sa chaise. Il avait reçu une belle dans la poitrihe. Fouiileul, terrassier de son état, habite tgi . iemei.t la ruo Billancourt, on l'a porté à l'hÀ pitai Heaujon; sa blessure paraît mortelle.\nNous avons raconté, U y a quelques jours, qu une habile voleuse exploitait las bijoutiers des quartiers des Archives et du Tomple, en réussissait à se dérober à toutes les recher ches. vetuô du costume des ouvrières brunisseuses* mmtKi»ÊÊtiÊaiÊIÊiaÊÊIÊÊÊÊÊÊÊÊKKttÊItÊ^mIÊmm\nN'OH. Feuilleton du PETIT PARISIEN.\nLE puerai m GBAND ROMAN INÉDIT\nPARTIE\nLE MO\\OJLI.\\E X (sùite) r ~ Voilà qui est singulier, dit Flanquart, de plus en plus atteßtif. Et si je vous disais, mol, ce que vous avez fait*. Peut-être cela aiderait-il voire mémoire, i -à Vous m'avez dons accompagné#? 4, t» Je vous ni suivi. Et Flanquart raconta le voyage de Jean More de Rambouillet jusqu'à\" la ierme, voyage que nous avons rapporté en son temps. Jean More hochait la tète à chaque mot. Non, dit-il, tout cela est nouveau pour moi. Morgand se pencha à l'oreille de Flan quart. De deux choses l'une ou oet homme se joue de notre crédulité... ou c'est un fou ! —-G estmonavis. Et nous le saurons bientôt. Et s'adressarjt au fermier ; Jean Moré, dit le commissaire, j'ai en core quelques questions à vous adresser... —Je suis prêt à répondre, si je le peux. il y a longtemps lue le docteur Roscoff vous soigne %\nMais depuis qu'il est dans le pays... Et en pure perte. Je dois le dire... Vos crises n'ont pas diminué?... Au contraire ; malgré les soins du doc teur, il me semble que cela va de mal en pis...' Rappelez bien vos souvenirs. Ce que je vais vous demander est très important. Chacune de vos dernières crises n'était-ellc pas précédée de la visite de M. Roscoff? Jean More resta longtemps pensif. Je le crois, dit-Il; pourtant je n'oserais l'affirmer.:. Ce fièvres, voyez-vous, ça ale don de me mëttre la mémoire à l'envers... —Au moins,vous rappelez-vous si, la veille, M. Roscolf ne vous a pas conseillé et cela en Insistant d'une façon particulière de prendre la poudre blanche que voici? Oui. J'ai pris de cette poudre. Et cela ne produisait pas beaucoup d'effet, puis que cela n'empêchait pas la crise... J'en al fait plus d une fois la réflexion à M. Roscoff, et il m'a répondu que c'était à la longue seu lement que la poudre me guérirait... Morgand et Flanquart, très-pâles,se regar dèrent un moment sans parler. La même pensée leur venait. ~ Quelles étaient les propriétés de cette poudre ? Flanquart entraîna le jeune homme dans un coin de la chambre et très bas, à l'oreille : —Il faut que cette poudre, nous la fas sions examiner par un chimiste parisien... et ensuite, en suivant ses conseils, que noue , l'expérimentions, nous»mCmes,sur Jean More.\nConsentira-t-il? Oui, s'il est innocent. Non, s'il est cou pable... Mais, coupable, il l'est... Le comte l'ac cuse... Soit; mais qui vous dit qu'en commet tant son crime, cet liommê jouissait de la plénitude de ses facultés ? Pierre Morgand frissonna : —Ce serait horrible, dit-11. Ainsi vous croyez que HoscofT aurait profité do la ma ladie de cet homme... —Je ne crois rien, mais je suppose tout. Et que coinptez-vous faire? Ecoutez. Tout ce qui se passe ici main tenant est un secret que nous gardons à nous deux. Je n'ai rien dit à M. Poulverel de mes soupçons, cela, sur votre prière. Conti nuons dono, puisque cola semble réussir. Moi, je ne puis m'absenter de Fouchcrolles, en ce moment, pour deux raisons : la pre mière, c'est que le comte de Miremond est prisonnier dans ma maison et qu'il peut avoir besoin dé moi ; î.ï seconde, c est qu'à chaque instant M. Poulverel me fait deman d r pour un supplément d'enquête. Vous al lez donc vous rendre à Paris. Vous ires trouver le docteur Tardicu et vous le prie rez de vous donner son opinion sur, les pro priétés de la poudre que vous lui remettrez. Ses propriétés sont peut-être, après tout, inofîensives et il est possible que ce soit tout bonnement de la quinine. Vous serez là-dessus renseigné tout de suite. Alors, vous reviendrez nous aviserons, car j'at-\ntendrai votre retour et je ne ferai rien avant que vous soyez revenu. Et Jean More, que deviendra-t-ij 7 Ne craignez rien pour lui. Vous allej voir. U se retourna vers le fermier. Monsieur Jean More, il me faut, avant d'ajouter foi à tout ce que vous m'avez dit, un renseignement que nous ne pourroqs ob tenir que demain, â Paris. Donc, jusqu'à demain, çonsidérez-vous comme prisonnier et ne bougea pas de la ferme, sous quelque prétexte que ce soit. C'est bien, dit le paysan toujours do cile, vous pouvez être certain que je voua obéirai. Mais pour être sûr qu'il ne vous pren dra pas quelque velléité de jotier de la fille de l'air, je vous demanderai la permission d'installer auprès de vous un do vos amis du château.,. Qui? Caradee, qui est ici à la porte, n vous tiendra compagnie, afin <fue i e temps ne vous paraisse pas trop long et si le cqiur vous en dit et que vous n'ayez point som meil, il vous racontera des histoires de ma rin. Il en sait de toutes les couleurs et ne se fera pas prier. C'est votre droit de me surveiller et de prendre des précautions. Je ne ferai pas un pas hors d'ici, quand bien même le feu se rait à la ferme. ' suivre.} jULts MAHTN\nJLe Petit Pansien\n","«Ile entrait tète nua dans les magasin» de bi jouterie et disait aurjpotrcns 1 - C est demain la ffltv de notre maîtresse t je Tiens, au nom de me 3 cos ignes d'atelier,vous daraendar quelques parures, car nous désirons en choisir une, pour l'offrir, comme cadeau de fêle. Aussitôt un commis de magasin porteur de trois ou quatre écrins su irait ta brunissehse jusqu'à ta porte de l'atelier désigné psr el e. Galle-ci prenait alors les écrins des mains de l'employé, entrait dans la maison, pul revenait au bout de quelques minutes, et les lut rendait en disant qu aucun des bijoux n'avait plu à ses camarades. , Quand lé contrat revenait au magasin, 11 s'a percevait qu'un d\"» écrins avait été dépouillé de son contenu par l'habile voleuse pendant sa courte absence. . Cette femme put renouveler trente-deux rots la môme manœuvre sans être Inquiétée. C'est hier soir, seulement, que M. Fonque teau a pu mettre 1» main, dans un garni du boulevard Ménllmontant, sur la coupable, nom mée Marie Aubin, et sur son complice, Henri Boissy, dangereux repris de justice.\nM. Btanquart des Salines, juge d instruction au Parquet de la Seine, a remi . avant-hjor, 4 M. Clément, commissaire de police aux dé êga tions Judiciaires, une commission rogatolre émanant du tribunal de Cognac et prescrivant la recherche de deux Individus qui, ii y a i quel ques jours, ont commis, au préjud ce de M. u..., Propriétaire A Graville (Charente), un vol uoot Je montant ne serait pas inférieur 4 vingt mille francs et consistant en valeurs au porteur, ar gent monnayé et bijoux. Ces Individus, qui avaient été au service de M. 8..., se sont dlrlnés sur Parts, ou Us ont été vus le surlendemain du vol. Des agent* qui avaient le signalement des coupables, ont cru les reconnaître dans la rue des Biancs-Manteaux, aux environs du Monbde- Piété. où ils allaient probablement pour enga- Ser les bijoux soustraits, mais Us le» ont perdus e vue au milieu ds 1» foule- Le syndicat des agents de change a reçu op position 4 ta négociation des. valeurs. Détail curieux 4 noter J au moment où les deux complices allaient prendre le train à Co gnac, ils rencontrèrent M. 8~. qui était en voyage. Sans se troubler, Us l'aborderent et causèrent quelques instants avec lui- Ce n'est qu'à son retour à GravUie que io malheureux propriétaire s'aperçut du vol dont U avait été victime. Il n'èut pour toute resiource que de porter plainte contre les deux filous.\nLES TRIBUNAUX\nComme sous l'avons annoncé hier, dans nos « Dernières nouvelles », la Cour d assises de l'Ain a condamné, hier, aux travaux forcés 4 perpétuité, le nommé Tanneur, reconnu cou pable d'avoir, dans ta nuit du 10 au tl avril dernier, assassiné deux vieux rentiers de Nan tua, les «poui Maissiat, chez lesquels il avait servi comme domestique. Les malheureux vieillards furent tués 4 coups de hache et le meurtrier pilla la maison. On arrêta ce misérable au moment où 11 allait quitter la ville.\nLe nommé Holtz et Larcher, qui comparais saient, avant-hier, devant la Cour d'assises de la Marne, étaient également deux domestiques, •t c'est d'un crime analogue qu'ils avaient 4 répondre. Le 23 mal dernier, Holtz, ancien domestique des frères Morlot, pénétrait dans leur ferme à Arztiliéres, avec 'a complicité de son successeur, le nommé Larcher. Il y resta caché pendant dix jours, assassina Ferdinand Morlot dans sa cave, s'empara de tout l'argent qu'il put découvrir et s'enfuit 4 Nancy, où on l'arrêta le lendemain dans une maison de tolérance. Holtz, qui avait fait des aveux complets, a été condamne 4 mort. Quant 4 Larcher, malgré ses dénégations, il a été déclaré coupable de complicité et con damné 4 huit ans de travaux forcés.\nLe nommé Achille Paulin, ancien receveur fles contributions indirectes A Bourbon-l'Ar chambault. accusé de détournements, vient d'être condamné à six ans do réclusion nar la Cour d assises de l'Allier.\nCOURRIER DES THEATRES\nc'est ce aeir (je'» lieu à l'Opéra la reprise de i'4/W -eaine, qui sera donnée encore mercredi et vendredi.\nDemain mardi, au i'béâtra du Cbàtelcl, repris* d* F tau d'âne, féerie eu quatre actes et trente tableaux.\n«amedi «patin, 4 neuf heures, ont commenté au Conser vatoire national les concours publics. Voici les résultats du concours des classas de piano : Sommes. —1\" prix, MM. Philippe et Chansarel ; î«\npris. M, Kaiser s t« «ccewU, MM. Faits et Jenulq : «• MB» I, MX. Bondon et Fi-êrneaux. Fetumes. (•» pris. Mites Guilloi Lniisni, Met nage. Boulet de MeatveV Adoîphi \"t Lacour : s' prix. Mlles <le U More, Haraa et Krzy»now«k« ; i» ««'-«il, Mlles Texte, Stoktis et Durante ri : 2* eteenit, «Ile» Milloetwa, Sou;\"?, Massari et M ululer.\n• ' Revue financière de la Semaine\nlaha 11 s-e s'est maintenue pendant la semai ne qui vient de s'écouler. Le comptait et la spéculation font preuve de bonnes dispositions et l'on peut enfin espérer que le marché retrouvera d tel peu son équilibre n qui servaient de orétexte ■\"* .T®''\" deurs cour peser sur les cours sont anjourdnul singulièrement tté <\"és. t udls que le- ca -ces qui militent en f «vur de l amélioration se foi.t lou de plus en pi s. , Nous no voulons nos dire par lé que le mou vement de prog-es ion do've être continu • lé poqae des vacance empêchera assurément ler tension de 1» haus«e; mais, à moins <1 êvêne menis imprév s, le marché ne peut qu acquérir Le vote* à peu près certain des Conventions paraît s>re «h puissant auilliaire pour la spé culation è la haussé. Toutefois ii irnport» de ne pas trop escompter ce vote qui, tout en faisant évanouir de nom breu es difficultés dans la question budget ure n'en lnl«se pa« moins subsister ne situation financière qul.nst loin d'Otre aplanie. Si l'Etat n'emprunte pas, les Compagnies em prunteront pour lui '• de la une co s OUT îs. n( is i^ r cée ' ntre'es rentes et lès titres de* Chemins, concurrence qui commandera la réserve de la part du capitaliste. il -n'en résulte pas moins. * l'heure actuelle. on« la situation e t fort améliorée et que le ter rain sur lequel la haute banque s apprête à agir, se solidifie chaque jour d ivan'age. I) v a donc lieu d' spérer que tout en respec ta t \"la ré erve Imposée par la prudence, il e produira des mouvements importants, la joto- Litton ayant Intérêt à ne plus pro ongpr le chô mage auquel les événements font astreinte. Les rentes sont ferme*. Sur ce .gr >«ge, les achats du comptant deviennent. trèsjetift. Le 3 0,0 reste à 19 fr. L'Amortissable à S °Le 5 0,0 a enfin déo«s«é le cours de 109 fr. 11 re«'e après 109 15 i 109 25. i es fonds étrangers sont calmes. L'ltatllen a lourdement fléchi rie 90 40 à 88i 8L Le relevé du mouvement commercial de constate une diminution du chifTre des exporta tions- . Les titres ottomans sont lourds. Le 5 Oiû turc a fléchi A t 0 80. On parle d'une nouvelle avance consentie par la Banque ottomane au Trésor v de de Constan tinqple; la dette flottante de la Turquie ne cesse de s'accroître et l'on songe, dit-on à la consolider en créant de nouvelles Obligations, Les porteurs de titres de la dette ordinaire sont fort exposés à. so voir privés bientôt du maigre revenu qu'ils touchent en ce moment. Les Fonds autrichiens sont stationnalres. L- Florin or 4 ojo reste à 85 25. Le 6 0;0 hon grois termine à 101 \"5. Le ministre hongrois s'occupe de l'élaboration du budget de 1884, et d'après les propositions du ministre des finances, ce budget se solderait sans aucun déficit, au moyen d'une réduction des dépenses'et de différents impôts 4 voter.On ne sait, toutefois, si la Chambre des députôr con entlra 4 l'augmentation des impôts. Les Fonds égyptiens ont été assez bien tenus pendant toute la semaine. L'Unifiée reste à 36i 75; la Privilégiée à 47750; 1 la Domaniale A 472 50. Les valeur » rueses sont délaissées. Le 5 opo 1877 reste à 92 50. Les dépêches de Saint-Pétersbourg font con naître que le gouvernement russe vient de i charger la Banque de l'empire do faire une émission de bons du Trésor portant sur troi i séries de 10 millions do roubles chacune, avec intérêt 4 4 QiO et à amortir daus un délai de six mois. Le gouvernement russe u e de co moyen sans doute parce qu'il ne peut contracter un emprunt extérieur à longue échéauce. Les fonds espagnols n'ont qu un mouvement d'affaires des plus restreints. L'Extérieure 4 0(0 termine à 62 50. Le groupe des valeurs de crédit n'a pas pré senté une grande activité. Los cours se sont maintenus avec fermeté. C'est tout ce que l'on peut constater. La spéculation qui a en portefeuille une grande quantité de ees titres ne se décidera à les offrir que lorsque le marché sera affermi sur sa base pour qu'une dépréciation trop vire ne trappe pas ces titres de premier ordre. C'est alors seulement qu'un courant actif de transac tions pourra so produire. La Banque de France vaut 5,390 fr. Le Comptoir, soutenu par l'approche du cou pon d août, se tient ferme à 1,007 50. « La Banque de Paris reste 4 1,010 fr. *\nLe Crédit foncier est demandé à tJ&~' 4 terme et à 1,3 M) fr. »u comptent 0» remarque la bonne tanne des Obligations ISS3 à 350 et de? Ob igatioss communales 1880 à ,451 25. Den is que l'ad inistra loti actuelle a Insti tue des succursales dans ' les principales villes, le montant des prêts foncier» en province a P\"ogr.'S»è dans des p-oportlons remarquable». T mdls que ls -omme ces prôt» eff»ct ês pan ! Nt l'iftnée 1877 n'était que de 12.600,000 fr., le s'éeve, »n 1679. h 67.950.000 fr. La progres lou continne pendant les deux années sul n tes. En 1881, les prêts réalisés en provlnca re'rés ntent un capital de tïS millions et ceux réa.isé» pe dmt l'année 18&2, uu capital de 151 ro liions. La Co npagnie foncière de France se traite aux environ* du oafr. Le* bénéCces réalisé* oenda\"» te premier -emestre s'élèvent à 1,400.000 fr-, ta qui fai! prévoir un total do 3 mi lions pour i oxerc ce. 4 , L Magasins généraux de France sont fermes à 495 fr. L s transaction sont nu'les sur le Crédit mo bill-r que nous 'aisson* à 325 fr. Il est toujours que-tion de combinaison de fusion. Le retard apporté dans la pnblicatiou des bilans trimes triels de cette société donne à supposer que le' bénéfices sont nuls ou 4 pan près en ce mo ment. La Banqpe d'escompte est délaissée à 510 Tr. l-e Crédit industriel es- Immobile à 705 fr. La Société générale est toujours délaissée a 525 fr. Les opérations d>- cette Société, pendant le mois de juin dernier: ont déterminé un a ccr °*®\" ement de 6.385,050 f». dans l'ensemble c»s chiffres du bilan mensuel. II ne semble pas qu'aucune opération nou velle ait été faite dans le mois qui nous occupe. Les participations financières, industrielles et commerciales sont demeurées statioonaires, oi les principales variations & constater portent sur I» portefeuille et sur les comptes créditeurs de banque à l'étranger ou comptes courants 01- Vgf g. * h Banque parisienne est faible 4 433 75; le Mobilier espagnol à 250 fr Oc ne croit pas qu il pisse arriver, celte année, 4 présenter de ré citais, beaucoup plus satisfaisants que ne lont été ceux de l'année dernière. . La Compagnie du Gax qui vient d ètre con damnée aux dépens dans le procès _ dit des « vingt-cinq centimes », a peu varié, on cote i 365. La baisse a lourdement pesé sur les Omnibus qui ont rétrogradé à 1160. Cette faiblesse est due & l'lncertitude qui pes sur les destinées de cette entreprise par suite des procès pendan.s avec les' Compagnies oea tramways Dord et sud et peut-être dun autre procès qui menace de surgir avec la ville de Tout cela n'est pas surprenant, f'9P5?\" iirond fort bien que les détenteurs d action s'assureut contre les éventualités mauvaises en vendant leurs titres pendant qulîs sont encore haut cotés. , , . Jusqu'à présent, le vote presque certain de» conventions a exercé peu d influence sur Jes cours de nos grandes Compagnies. On cote le Nord à 189 7 50. Le Lyon, 1432 50. L'Orléans, 1260. Le Midi. 1163 75. L'Ouest, 798 75. L'Est 742 50. Les lignes étrangères sont également fort cal mes. Le Autrichiens valent 682 50. Le Saragosse, 452 50. Le Nord de l'Espagne, 512 50. Le Lombard, 335.\nOn nou» prie de publier l'extrait «uWant du procèi verbal de la réunion générale, tenue le «0 Juillet, par e comité du rond-point Ordener et du boulevard Barbus : « Après lyecture faite par M. Ththaudot, secrétaire du Comité, du ïompte-rendn des recettes et des dépenses pour lu fêle du if Juillet, M. Colin, membre du comité, propose de verser le reliquat de 3 fr. SS, constaté par le compté-rendu, 4 la caisse des écoles du 18» arrondisse ut »in. » Sur la proposition de M. Thibaudot, tlne collecte est faite parmi l'assemblée : elle produit |J f r . as. > Il propose de les réunir aux S fr. 53 restant en caisse, ce qui formera une somme de ts francs, et de la .verser comme I a été dit 4 la caisse de» écoles du I 8» arrondis sement. * > Ces propositions sont adoptées 4 l'unanimité. » En cou'équeure, M Cotin cét chargé de verser la somme de S francs à la caisse des écoles du dix-hulltbme arrondissement, au nom du comité du rond-point Ordener et du boulevard Barbés.\nCOMMUNICATIONS BIYERSIS\nNous prévenons les Chambres syndicales et les Groupes ouvriers que nous n'lnsérons que les communications portant le cachet de la Chambre mi du Groupe-\nAujourd'hui Tundi, 15 juillet, A huit heures du loir, »s et ru» Petrelle, 14, réunion des ourrlers ornemanistes carton-pierre.\nOrdre du jour i nomination d'un delégnl k l'exposition d'Aswterdara. ' ~ A\nLe» ébéniste» en fantaisie et scionce» «ont convoqués eu »»»eroblée générale pour le reiiouroUeraeot de leur bureau, après-demain mercredi, fâ ju ilat, a huit hearea du soir, maison Boulin, boulevard de BoUoville. M.\nAprès-demain, me eredi » jaUlot, à a heures du loir, saile Emile, boulevard de la Contrescarpe, 1, reunion er traoïdinaire des ouniers tonneliers. Ordre du jour s oomioatioo d'un délégué k 1 exposition d'Ame tardai». Ceodtdat» présenté» Carmes, Oourlot, Maréchal, Meut-\nlES COLONNES DU TRAVAIL\nVkw VW k«' ll '* aV w w ■ m mm lnurticns gratuit**\nle> offre* de travail ou d'emploi ho ronl in térêts qu'autant fu'oUoe parviennent sur un» feuille portent un en-téte ou un timbra do commerce.\nOn demande de bonnes mécaniciennes on chaussures chet M. Colline», rue do la ferronnerie, l*.\nLE TEMPS QU'IL FA.IT Variations atmosphériques du 3» juillet IJSS. A f»i damait»... 16» o /Ou au-dessus la ». All h, -, ... 18» 5,' l au-dessus de». A th. duiolr..i„ Ife o/OOau-dessus de». H auteur baromdirique : 789 0. En France, le temps reste à délairctes avec averses pas instants.\nCORCERTS MILITAIRES\nOllf' 'Lundi n Juillet fltJ De 4 heures 3/4 & 5 heures 314 P»lai*-R»yal 51\" de ligne. Chef : M- Leroy t. AHegro militai*. X ; .._r |.L» Pré aux Clerc» f ntaisle, nérold. 3- Rêverie, rai**, Outtgl. - 4. Mo saïquaeur Martha. Flotow. - b. A frayer* 1* monde gtrau*»\nSPBCTÀGLBS OU LUNDI 33 JUiLLEf\ni)E*ra 7 h.lia. - L'Afrieatne. franc»» # h. #/». - Lee Pamoi»#lle« de Saint-Cyr, Porte-Saint- Martin. Bh. »/•■ Le Bossu fhsuiit. - 8 h. »/• Pew-4'Aue. fulieo Drwnatlquaa. —Bh, »/s.— Clochetd« Corneville ballon» Bh. »/»• LAu berge de» Adref». Robert ChtUiau-d'ïao, —g b. •/» Si i'étai» roi. Cluny. -81../..- PtelatjAa. Tb. do Bellerllle. in. L Abîme. Montmartre. —7 h. i/ï Le» Bourgeois de Fontarcy. tstignolle». • 7 h.3/4. <•> La Petite Fée. BonfUs-da-Ketd —7 h.s/4. Le Cabinet Piperltn. relleo-Berqèrc. Bh.»/». Oyiim*efe«elowrn,aerobal»» Cdeo-ThéStre. - «h.us. Excelslbr.grand ballet. Ole que, concert etepeetaefe vari4. Clique d'Eté. 8 h »/.. Exercice»équestre». Cirque fernando— Touvlee«oire.à g h spoel. »ariè Eldorado. 7 h. 1/2. -y Spectacle-concert tous le» soirj, scala. - 7h. ta. - SpecUcle-concert tou» le» soire. Hippodrome »h. 1/t.—Exercices équestre». Dimanche», Vodla et fêtas, teptèsetiiati.masuppléiatniaite» As h. UueéaSréel» —De tl h. */s duceatm à 11. h. t/s du soir. Huilier. - Soirée damante, dimanches et samedi»; leudi, grande fête. Panorama de NenrHle et Bataille, 8. rue de Berry. —L» Bataille do Champigoy. Tou» !e»)our», de 10 heure* du matin àll heure»du »oir. Robert-Boudin 8 h. t/ 1. Physique et Magic. Palace-Tbéitre. —B h. l/i. - Cirque, balle», concert, pantomime».—Lesamedi, bal. . Elyeee-Montmartre. Bal les dimanches et jeudi*. Mardi» et samedis, féle de minuit\nt» gfltint Cbktrria. i na 1 ■»' T ■ \" Paris. Chauvin .\"imprimeur du Petit ParitU* 18, me d'Ecghien.\nLe Petit Parisien\nLA VIE POPULAIRE PUBLIE LE FILS DE CORALIE, PAR ALBERT DELPIT G-A.ÏJV, par Henri RIVIÈRE UNE VIE, far G. de MACPiSSANT; LA COMTESSE SARAH, par GEORGES OHNËT MADAME BOVARY, F G. FLAUBERT » Le Numéro 15 CENTIMES, dans tons les Kiosques et chez tous les libraires Pour recevoir franco un numéro spécimen il suffit d'en faire la demande à l'Administrateur, iB, rue d Mnghien.\nLUTEIUE DE LILLE TIRAGE IRRÉVOCABLE 15 Septembre prochain 600,000 IV.' de LOTS Déposés à la Caisse des Dépôts et Consignations GROS LOTS de «OW.OOO fr., de iOO,OOO fr. de 50,000 fr , do 25.000 fr. d 9 40,000 fr .de 4,000 fr. Bt do 500 fr. Prix du Billet: UN FRANC S'adresser 4 la Mairie de LUle. chez MM. BORTOLI frères, à Paris, rue del'Eptropôt, 23; à Marseille rué Vacon, 23, dans les principaux bureaux de tabac et chez les libraires. Le maire de Lille: CÉRY LRQRAND. OPERATIONS DE BOURSE » TERME Entai gratis cl franco sur demande d'une Brochure explicative pir b BANQUE BRUNÎWICK-LUI&UB » C\" (32* cunét).- lORUE d« la ORANOE-BATFUIRE. PARIS gXfkXf ÏTFIWT Yéritaile CAHET-SIMRD. UiNUU lalN A <H*USOH MEURT. nu Plaies.Panaris,Blsssures detoutessortes Prix 2fr. Uarai pr I» pub, «S 1 »' t®. hrij, 4, ru» ta Offtow». »!\"• VÉfUTt.\nLE «MB PUBLIE f A. - DRE EXPÉDITION AD TORKIR p4.11 îktAURIOE IDXJBAJUD Lire dans le même journal : VOYAGE EN RUSSIE, par VICTOR TISSOT LA .1 ANGARA, par JULES VERNE , , AVENTURE DE VOYAGE AU NICARAGUA, illustration de M. MEYER Xaß NUMÉROTIg CENTIMES Pour rtetpoir franco un numéro spécimen il suffit d'en faire la demande à PAdministrateur, 18, rue d'Ênghien\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,715400"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1883-07-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132210","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132210","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132210","http://gallica.bnf.fr/ark:/12148/bpt6k472554t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}