{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604689b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/06/19 (Numéro 16182)."],"contentAsText":["EDITION DE PARIS\n46* ANNÉE.-N° 16.182 DIMANCHE 19 JUIN 4921 Saint Gerrala ABONNEMENTS 3 util loail 11f Seine et S.-0. 13.50 M.» AB.» France et Col. 13. » 13.» A3.» Etranger.... 18. » 3A.» 6A.» IS. RUE D'EN&HEEN. PARIS\n_ - ,\nTEMPS PROBABLE : REGION PARISIENNE Vent modéré ou assez fort de nord 1 nord-est. Ciel nuageux arec éclaircies ; quelques ondées. Refroidissement marqué de U température. Nuit : 13». Jour : 13\" Baromètre A miaule il: 715 EN FRANCE Vent assez fort de nord est. Ciel couvert moitié Sud avec quelques pluies et orages. Eclaircies et quel ques ondées dans le Nord. Refroidissement. SOLEIL:Iev. « h. 48 ; couc. 8 b.55 LUNE : pl. le 20 ; dern. qu. le 28\n15cent t; LE PLUS FORT TIRAGE DES JOURNAUX DP NONCE ENTIER6page»\nLES CONVERSATIONS DO QUAI D'OBSAY\nM. Briand et lord Curzon ont exclusivement conféré hier sur iaiiuestion d'Orient\n. ' • L'ambassadeur d'ltalie a, été invité, dans l'après-midi, à participer à l'entretien M. Briand et lord'Curzon ont consacré la plus grande partie de la journée d'hier à conférer, ainsi que nous l'avions antioncé, sur la question d'-Orient. Le ministre britannique des Affaires étrangères, qui était accompagné de lord Hardinge, ambassadeur de Grande-Breta gne à Paris, et,de plusieurs de ses colla borateurs, spécialistes des affaires orien tales, notamment sir lloraee Rumboklt, haut_ commissaire à Constantinople, et M, Vansittart, son chef de cabinet, est arrivé au quai d'Orsay uu peu avant 1° h. 30. A Il fut conduit aifrës du président du Conseil qu'entouraient MM. Philippe Bot'- thelot, secrétaire général aux Affaires étrangères, Kammerer, sous - directeur d'Asie au quai d'Orsay, et Canirncrlynek, interprète du Conseil suprême, et les con versations s'engagèrent. Elles se prolongèrent jusqu'à midi trente, heure à laquelle, elles furent inter rompues pour le déjeuner que M. Briand' offrait à ses hôtes. Reprises enlîn vers quinze heures, elles se poursuivirent à nouveau jusqu'à dix-neuf heures, avec un court intervalle pour le (lié. intermède à' la suite duquel l'ambassadeur d'ltalie, comte Bonin-Longare, et M. Galli vinrent y prendre part, ainsi qu'ils y avaient été invités dans la matinée. Nous avons indiqué hier l'objet de ces enlrètiens. H s'agit, si cela est encore pos sible. d'éviter la reprise des hostilités en tre Grecs et Turcs en'Anatolie et de réta blir la paix dans cette région troublée. Lord Curzon est arrivé de Londres avec un plan qu'il a exposé en détail à son collègue français, au cours de la réunion de ce matin. 11 consiste, on le sait, d'une part, à.inviter les Grecs à retirer leurs troupes d'Asie Mineure et à évacuer même Smyrne, dont on ferait une pro vince autonome sous la suzeraineté nomi nale de la Turquie, et, d'autre part, à demander aux nationalistes turcs de dé poser les armes en retour de cet abandon de territoire. En cas de refus de la Grèce, on l'abandonnerait complètement à ses propres forces. On la soutiendrait, au contraire, financièrement et on lui four nirait toitt le matériel de guerre dont elle aurait besoin, si les kemalistes reipous-\n-saient, de leur côté, le compromis pro posé. Il ne semble pas que, du côté français, on partage cette manière de voir. On pa raît, au contraire, .persuadé que l'adoption d'un pareil projet, avec les menaces qui n'accompagnent, serait do nature à nous en traîner dans des aventures dont il est im possible de prévoir les conséquences. Tout porte à croire, d'ailleurs, qu'il qe serait pas plus acceptable pour ies Grecs que pour les Turcs. Le point de vue du gou vernement. français et c'est, croyons nous, ce que M. Briand a exposé à son tour au cours de la séance qui a suivi le dé jeuner c'est que la seule attitude à adopter- eu l'occurrence est de revenir pu rement et simplement au point où ont pris lin les conversations de Londres à la lin de mar3 dernier. On se rappelle qu'au Conseil suprême qui eut lieu\" à celle époque dans la capi tale britannique et devant lequel furent successivement convoquées les délégations ottomanes et grecqute, il leur avait été pro posé, pour éviter les hostilités qui mena çaient. alors comme aujourd'hui, de s'en remettre à I'arbitpage des puissances al itées, d'accepter l'jbnvoi à Smyrne et dans la Tln-ace orientale d'une commission in ternationale d'experts chargée île faire sur place une enquête rapide concernant la population de ces deux zones et de s'enga ger formellement par avance à se sou mettre à ses conclusions. Les délégués turcs avaient immédiatement accepté cette proposition, mais les Grecs L'avaient .re poussé*. L'avis du gouvernement français est qu'il conviendrait de se replacer dans cette posiiion et c'est, en effet, l'attitude la plus sage et la plus conforme à l'intérêt général dus alliés. G'cet la thèse qu'a développée le prési dent du Conseil cet après-midi. Au cours de la conférence à laquelle il a participé, te comte Bonin-Longare, l'ambassadeur d'ltalie, qui, naturellement, n'y pouvait assister qh'ad référendum, a été mis au courant des deux points de vue .dont i'l n dans la soirée communiqué les grandes lignes au comte Sforza, à Home. Les conversations se poursuivront au jourd'hui. On y abordera d'autres problè mes que ceux de l'Orient, Noms croyons sa voir, en effet, que le président du Conseil français y posera en \"particulier la ques tion de ta Haute-Silésie, si toutefois il n'est pas devancé dans son intention par lord Curzon.\nlord Curzon et M. Briand photographiés «près la conférence dans le jardin du ministère des Aflaires étrangères\nLES SOVIETS Yont-ils convoquer une Assemblée constituante?\nLondres. 18 juin idêp. Pêtit Parisien.) Un message Central News à Helsingfoi's rapporte une, intéressante déclaration oui aurait été faite par Lénine au cours d'un discours qu'il a prononcé cotte semaine à Moscou et dans loquelle leader bolfclieviste 'fc dit, notamment : Il est nécessaire, pour relever l'industrie de la Russie, que nous obtenions l'aide des nations étrangères. Mais ces nations exigent, au préa lable, qu'une assemblée constituante soit con voquée. Sous sommes obligés cftaccéder à. cette demande. Il ne tient qu'à nous d'envoyer à celle assemblée une majorité communiste.\nHuit Français venant de Moscou sont arrivés à Paris\nDepuis deux joui' 3 sont arrivés à Paris huit Français (un homme et sept femmes), qui avaient vécu jusqu'ici dans diverses villes de Russie et avaient été rassemblés à Moscou, eu vue d'un prochain départ, depuis plus de sept mois. Ces nouveaux rapatriés déclarent que le visa do Henri Guilheaux cet ancien défaitiste fran çais condamné à mort pour l'œuvre de trahison qu'il mena en Suisse pendant la guerre est indispensable pour quitter le territoire soviétiste. S'ils ont attendu si iongtemps avant de faire des démarches pour quitter la Russie, c'est qu'Us comp taient què les conditions matérielles de l'existence s'amélioreraient un jour. Et malgré toutes leurs espérances, les choses sont toujours allées s'aggravant. C'est la famine, et malgré cela les spéculateurs et les merçantis sont seuls à pouvoir vivre. Un prochain convoi de vingt-cinq Fran çais revenant de Russie est annoncé. Dans ce convoi, qui se trouve en ce moment à Terijoki. sont Mme et Mlle Bajot, la femme et la fille d'un de nos compatriotes fusillé à Petrograd par les bolcheviks, il y a un an et demi.\nLA SANTE DE M. DOUMER\nLe repos complet imposé au ministre des Finances par les médecins, a produit son bienfaisant effet. Hier soir, c'est-à-dire après quarante-huit heures d'immobilité absolue, Tétat de la jambe blessée s'était profondément amélioré ; dans l'entourage du ministre on se montrait complètement rassuré, les médecins ayant déclaré qu'au cune complication n'était plus désormais à .redouter. 11. suffira que le malade, con serve encore l'immobilité pendant quel ques jours pour l'aire disparaître toute trace de ia blessure et.'de ses suites. Ge sont là les nouvelles que M. Aristide Hriand lui-même a-données, dansja soi rée., à AT; Adrien DàA'îàcAqni était venu le voir, on qualité de' vice-président de la eomniission des finances, pour kw deman der les intentions du gouvernement en ce oui concerne la discussion des diverses questions,financières qui doivent 'être né cessairement réglées avant le départ en vacances du Parlement. Au surplus, le pré sident du Conseil a donné de nouveau ren dez-vous à M. Dariac pour mardi.\nPétition... par dépêches\nLe 27 juin, 900 télégrammos vont arriver au Palais-Bourbon pour réclamer le vote ur gent du projet des emplois réservés. Le projet de loi concernant les emplois réservés aux mutilés et aux veuves de la guerre, qui a été déposé, le 21) juin 1920, par le ministre des Pensions, n'est pas encore venu en discussion devant la Cham bre. jies députés. Dans ces conditions, et comme, d'autre part, la loi du t 7 avril 1916 vient à expi ration le 11 juillet prochain, l'Union fédé rale des associations françaises de bles sés, mutilés, réformés, anciens combat tants, veuves, orphelins et ascendants, les quelles sont ail nombre de 450. avec 200.000 cotisants, a décidé une manifestation si multanée et énergique de protestai ion. Cette manifestation consistera en l'envoi par chaque association, 1e.27 juin, de deux télégrammes, l'un à la commission des pen sions, l'autre au président de la Chambre, pour réclamer la discussion immédiate et ie vote du projet des emplois réservés. En sorte que, le 27 juin, une avalanche de 900 télégrammes va s'abattre sur le Palais-Bourbon. \"\nLES FUSILLÉS DE FLIREY\nConformément à une promesse faite l'autre jour au Luxembourg par le garde des Sceaux à M. Poulie, sénateur de la Vienne, M. Bonnevay a décidé de transmet tre au procureur général de Bourges, par application de l'article 20 de la loi d'amnis tie, te dossier concernant les militaires qui ont été condamnés à Flirey par un conseil de guerre spécial et fusillés.\nPOULAIN, SUR SON AVIETTE, A REPRIS SES EXPERIENCES\nEt hier matin, à Longchamp, il a décolla » plusieurs fois I très nettement\nGabriel Poulain, l'ancien champion cy cliste, qui depuis longtemps s'est consacré à îles études sur le vol humain et dont on n'a pas oublié des intéressantes expérien ces sur une aviette de son invention, Poulain, « avietteur » de marque a, hier matin au lever du .jour, renouvelé ses es sais derrière les tribunes do l'hippodrome de Longchamp. Dans la légère brume qui recouvrait le bois de Boulogne à cette heure plus que matinale il était 4 heures quelques curieux, des sportsmen, des journalistes, des photographes, entouraient le léger ap pareil de celui qui fut sur les pistes cyclis tes « l'homme au maillot vert ». Poulain est calme, souriant et parait sûr du succès, il donne quelques explications sur l'engin qu'il va essayer d'arracher du sol où la pauvre humanité est contrainte de se traîner. , Bientôt, l'homme volant prend son élan ; venant de la direction de Saint-Cloud, il\nI mm*\narrive, roulant à environ 40 kilomètres à l'heure, exécute la manœuvre nécessaire et quitte le sol, les roues étant à 50 centimè tres du macadam, il reprend contact avec J&jaauffc aprèaLUr-i-c plané. » de. fi .mètres, A fi h. 15, deuxième essai et deuxième plané d'environ 8 mètres à 40 centimètres du sol. A 5 h. 38, troisième essai moins brillant, Poulain ne » fait » que A mètres à 0'\"30-. A 5 h. 45, til change sa .direction de marche et vient du côté opposé, do la Porte- Maillot ; ce quatrième essai est le meilleur, il plane au moins 10 mètres à o™Bo. A 5 h. 50, dernier essai qui se termine par un plané de 8 mètres à 0\"'G0. Ces cinq expériences se sont terminées sans le moindre incident. Il semble que le nouvel appareil employé hier matin réalise un progrès sensible sur les appareils anté rieurs. Du reste, Poulain doit, avant peu, renouveler ses expériences, les développer suivant le programme qu'il s'est tracé et nous pourrons alors en tirer des conclu sions.\nPoulain photographié au moment où son appareil « décolle », ce qu'indique nettement l'ombre portée sur le sol En haut, une vue complète de raviette\nEn attendant les jetons\nDANS DIX JOURS NOUS AURONS... DE NOUVELLES COUPURES\nLes nouvelles coupures de la chambre de commerce, tirées sur un papier plus 'résistant- que les billets actuels et. dont nous avons reproduit la vignette, feront leur apparition dans, une dizaine de jours. Pour répondre aux besoins de la circula tion. la chambre de commerce se propose de demander une augmentation de la li mite d'émission, qui a été fixée à 25 mil lions. Les 190 millions de coupures de l'ancien type sont, en effet, épuisées. Si défectueuses qu'elles nous apparaissent à Paris, elles sont très appréciées en pro vince. 11 en est même revenu de Varsovie et du Maroc. La chambre de commerce se préoccupe, d'autre part, d'activer le remplacement des coupures en mauvais état. Elle en échange journellement pour 250.000 francs. De son.côté, la Monnaie travaille à plein rendement à la fabrication des jetons en bronze d'aluminium, dont la frappe va se poursuivre, maintenant à raison de 9 à 10 millions de francs par mois. Le stock des nouvelles pièces atteint déjà près dé 30 millions de francs, mais rien n'est décidé encore quant à la date où elles seront mises en circulation.\nAVANT TE COMBAT. Carpentier et Dempsey; se rencontrant à une fête donnée par un mécène américain, échangent une cordiale poignée de main\nLE MARIN DOPRÉ assassin paroMssance\niS Mans, 18 juin, (de not. envoyé spécial.) Il y avait au parquet du Mans deux cri mes en souffrance, vieux tous deux de plus de deux ans. Le premier est encore en l'état, et la police désespère de trouver jamais l'as sassin de cette dame d'Angers, qui, de passage au .Mans, fut atrocement égorgée dans un terrain vague. ■Mais le second, celui où faillit succom ber M. Seveleder. libraire à Brest, est eclairci ; nous avons annoncé l'arrestation de celui que la loi qualifie d'auteur prin cipal : un gamin de vingt et un ans, nommé Léon Dupré, et sans doute pourrons-nous bientôt signaler celle de Jean Coïc, maître des équipages de la flotte à Lorient, que l'accusation semble ne pouvoir retenir que comme complice. Or (et c'est là ce qui donne tout son inté rêt à ce crime) les premiers interrogatoi res de Dupré semblent démontrer que les responsabilités, morales tout au moins, in combent à Coïc ; que ce soit lui. l'auteur principal, si on veut désigner par ee mot celui qui eut l'idée du crime, qui il'a conçu, préparé, celui qui, en a imposé d'exécution et qui devait en retirer tout le profit. C'est là tout te système de défense de Dupré : « J'ai agi. mais j'ai agi par ordre », afffrme-t-ii. Et à l'appui de ces déclara tions, il expose 1' « aventure d'amour », qui est à 'la base de cette affaire, et que nous résumons d'après ses dires, on lui laissant, bien entendu, toute la responsa bilité. . ...-•JjL-y «.-à Brest une meretere-papeffière. Dans sa clientèle, elle compte des sous ofllciers ; l'un d'eux, plus entréprenant que les autres, en achetant des fournitures de bureau, l'ait sa cour. Il est agréable d'aspect, « joli cœur », disait-on autre lois ; il plaît. Un jour des relations se nouent ; le mari n'est pas sauvent là, il voyage pour ses affaires et songe plus à son commerce qu'à sa femme ; mais, si peu gênant qu'il soit, il l'est trop tout de même, et le sous-offi cier n'admet ,pas le partage. Le divorce ? C'est trop long, il vaut mieux faire dispa raître le mari. . Mais Coïc no veut pas agir lui-même ; il lui faut un exécutant ; il le prendra parmi les gens placés sous ses ordres. Dans son bureau travaille Louis Dupré, •jeune marin originaire du Mans ; embus qué à terre, il tient à sa place et aux voya ges-lointains préfère la vie urbaine. Du premier coup, le sous-officier l'a « re péré » : c'est tout à fait l'homme qu'il lui faut ; d'intelligence moyenne, sans grande volonté, facilement impressionnable, i! es père parvenir facilement à s'imposer à lui. Comment va-t-il s'y prendre ? Persua sion, intimidation ? Il emploiera les deux manières. La manière forte d'abord, la çlouceur ensuite. L'emprise Et Coïc commence par terroriser son « scribe », lé menaçant de prison, de pri vation de permissions, etc., etc... Puis, un beau matin, tout change : il est aussi aimable qu'il a été violent ; s'inté resse à son sort, lui procure mille et une faveurs, le traite en camarade, l'invite à venir dans sa chambre, le prend même pour confident. Mon amie est bien malheureuse ; son mari est bête et brutal. Ail ! si je pouvais l'en débarrasser. Et c'est, affirme Dupré dans ses inter rogatoires, le refrain de tous les jours, jusqu'au moment où, croyant avoir suffi samment préparé le terrain, Coïc lui dit : « Toi, tu pourrais me rendre ce service... il n'y a que toi pour faire cela... C'est si facile. » J'ai refusé, d'abord; puis j'ai fini pan'accepter... Il fallait bien ! Il fallait bien, parce que sans cela il n'y aurait plus eu de permissions, de menues faveurs, parce que c'était la me nace de rembarquement suspendue sur sa tête. « Il fallait bien. » Et un soir Dupré, à qui le sous-officier a acheté des effets civils, sur ses indications, se présente comme voyageur en cartes postales au mari qui né l'a jamais vu, lui parle d'une nouvelle fabrique installée au Mans, dont là collection et les « conditions » spé ciales pourraient l'intéresser, réussit à le décider au voyage, prend avec lui un train de nuit et arrive au Mans à deux heures du matin. . La fabrique.cst sur la route des abat toirs, dit-il au hasard... C'est un chemin isolé, en bordure de la Saille, admirablement choisi pour un guet-apens, où le bruit, continuel des trains en manœuvre de triage, doit couvrir tous cris, tous appels. Us s'engagent sur la route, ils arrivent au pont des Tulacs. où la voie s'engage dans un tunnel obscur. C'est là que Dupré, fondé de pouvoir de. Goïe, assomme sa victime avec une mas-' sette, lui donne quelques coups de couteau quand elle est à terre, et ne l'abandonne que, parce que contre tout espoir, les cris de la victime ont été entendus, et que des employés de chemin de fer accourent... Dupré s'enfuit, affolé, va directement chez ses parente qui le voient arriver cou vert de sang... Il se cont esse- Lies parents gardent le terrible secret ! Que pouvaient-ils faire ?... ' Et, deux ans, le crime reste impuni... Nous avons dit comment, il avait été dé couvert. Un mandat d'arrêt, est décerné contre le maître d'équipage Coïc, à la suite des déclarations de Dupré. S'il n'est pas exécuté à cette heure, c'est qurt Coïc est en permission... Il était hier à Paris...\nL'ACTEUR AMÉRICAIN HACKEÎT A REÇU LA CROIX DE LA LEGION D'HONNEUR\nM. Léon Bérard, ministre de l'lnstruc tion publique, a remis, hier matin, la croix de la Légion d'honneur à l'acteur améri cain James K. Hackett. Cette cérémonie a eu lieu, dans les jar dins du ministère, en présence de nom breuses personnalités françaises et améri caines appartenant au monde artistique et littéraire. ' . .\nLibération partielle de la classe 1919\nPar assimilation avec lc3 militaires ayant un frère sous les drapeaux, seront libérés les militaires du contingent rappelé avec la classe 1919 dont un frère serait mort sous les drapeaux par suite de la récente épidémie de grippe.\nLE GRAND-PRIX DE L'AÉRO-CLUB\nSur les six appareils présentés la veillo aux commissaires du Grand Prix de l'Aéro- Ohib, trois seulement ont pu prendre te départ hier : ceux de Maïcon (Caudron), de. Du ne! iy (Bottiez) et de d'Or et Bossoutrot (Farman). Deux autres, ceux do de Romanet et de Loup et ci Landry avaient été victimes de légers accidents au cours d'essais pré liminaires, et celui de Sadi-Lecointo n'avait pas été accepté par les commissai res, son moteur n'étant pas de fabrication française. Le voyage de Maïcon Le contrôle du départ s'ouvrit hier ma tin, à 7 heures. Tout aussitôt, Maïcon se présenta et, à 7 h. 9 m. 5 s., il prit son vol vers Lille. Un vent de nord-nord-est, de 8 à 10 mètres à la seconde contraria quelque peu la mar che de l'aviateur. Maïcon. s'en tira néan moins fort bien, et, après avoir viré à Lille à 9 h. 12, il était de retour au Bourget à 10 h. 38. ayant mis seulement 1 h. 26 pour accomplir le trajet retour, alors qu'il lui avait fallu 2 h. 3 minutes pour l'aller. Maïcon, pendant que des mécaniciens s'empressaient autour de son appareil, fit brièvement le récit de sa courte étape : J'ai, déélara-t-il, été quelque peu gêné par les nuages et le brouillard, notam ment de Bapaumo à Lille, et parfois j'ai volé à moins do 200 mètres de hauteur. J'ai néanmoins découvert assez facilement l'aérodrome de Rontkin. Je me propose de partir pour Pau, vers une heure et demie de Paprès-rnidi. Puis TlvïaTôuî' S'en fut déjeuner. —■ » A 13 h. 34 m. 12 s., il reprit son vol. pour accomplir la seconde étape de l'épreuve, Paris-Pau. Conformément au programme qu'il s'était\nPREMIERS DÉPARTS\nfixé, il s'arrêta à Bordeaux à 17 h. 40, dans le but- de faire le plein d'essence. Mais il ne put repartir, l'un des tuyaux d'alimon lation de son,moteur ayant subi s»;;, rlè. Aussi décida-t-ii de passer la nuit dans la capitale de la Gironde, d'où il repartira ce matiu à la première heure. Douchy s'arrête dans l'Oise Le second partant du Grand Prix fut Douchy. 11 quitta le Bourget à 7 h. 14' 43'' du matin. Il n'alla pas très loin ; il fut. en effet, victime d'une panne et atterrit, à Can ny-sur-M al z, à une centaine do kilo mètres de son point de départ. Après réparation, il voulut repartir vers la fin de l'après-midi, mais une seconde fois il fut contraint de s'arrêter, non loin de Beauvais, et abandonna définitivement. D'Or part à son tour Durant toute la journée, la foule afflua sur l'aérodrome du Bourget ; elle s'inté resse vivement aux évolutions de# avions partant pour Londres et Bruxelles, ou en revenant ; mais ce n'est que vers la fin de la soirée qu'eut lieu un nouveau dé part pour le Grand Prix. D'Or, en effet, ne prit son vol qu'à 19 heures 30. Il revint, du reste, une demi heure plus fard, l'un de ses moteurs lui donnant des inquiétudes. Enfin, à 21 h. 55, if'prit le départ définitif. Des départs officieux Trois dès inscrits du Grand Prix, de Romanet. Casaie et Sadi-Lecointe. ne pou vant disputer l'épreuve. Ont fait connaî tre leur intention de couvrir officieuse ment le circuit imposé.. Les deux premiers prendront le départ demain iundi et le troisième mardi. (.1 ta troisième page, les dernières dépêches.)\nD'Or s'apprêtant à partir\nHaïcon et Doucûy prenant le départ\nAllons-nous revoir la pluie ?\nII faut remonter à 1893 pour retrou ver un printemps aussi sec que celui de 1921\nLa sécheresse persistante dont se plai gnent les cultivateurs va-t-elle prendre tir.? Hier après midi, la température s'est, en effet, refroidie et le ciel s'est couvert de nuages. Il est même tombé quelques gouttes d'eau, mais si peu ! On n'en avait pas vu depuis le 4 juin dans la région pari sienne, et encore n'y en eut-il que deux dixièmes de millimètres sur le sol ce ,jour-là. Du 1\" janvier au 15 juin dernier, le nombre total de millimètres d'eau a été de 101, alors que la moyenne, pendant cette ,période, est de 236. Pareille situation n'avait pps été constatée depuis 1893. où ies mois' de printemps furent particuliè rement secs. Le service des prévisions, à l'Office na tional météorologique, signalait quelques ondées orageuses et annonçait que quel ques pluies étaient probables. Mais ses pré visions ne, dépassent pas vingt-quatre heu res. De quoi demain sera-t-il fait ?\n9.049.391.000 francs d'exportations pendant les cinq premiers mois de l'année\nNos exportations pendant les cinq (pre miers mois de l'année ont atteint te chiffre de 9.049.391.000 francs, en augmentation de 1.221.828.000 francs sur ils. période cor respondante de 1920. Les importations, en diminution de 7 milliards 38.551.000 francs, se sont élevées pour tes cinq premiers mois à 8.683.904.000 francs.\nL'AFFAIRE BESSARABO\nON EXHUME LE CADAVRE DU PREMIER MARI DE L'INCULPÉE\nBarcetlonnefte, 18 juin (dép. Petit Parisien.) On sait que, loin d'être convaincu par les affirmations d'innocence de Mme Bessa rabo touchant l'assassinat de son second mari, M. Bonin, juge d'instruction, en est arrivé à se demander si l'étrange femme de lettres n'avait pas également tué son pre mier mari, M. Jacques. Celui-ci. de carac tère très jovial, avait été subitement at teint d'une maladie d'estomac qui, lui cau sant de cruelles souffrances,, l'avait fait maigrir avec une déconcertante rapidité. Pour échapper à la douleur qui le tenail lait, il se serait suicidé, le 6 mars 1914, d'une balle de revolver dans la tête, à son domicile, 107, rue de Sèvres. C'est afin de préciser si les malaises de M. Jacques ne devaient pas être attribués à un empoisonnement, de préciser aussi si sa mort devait être indiscutablement attribuée à un suicide, que le magistrat avait décidé de faire exhumer, à llarce lonnette, le cadavre de M. Jacques. L'opération a eu lieu aujourd'hui, en présence du parquet. Le médecin légiste a retrouvé dans le crâne une balle de gros calibre : d'autres constatations auraient été faites. Divers prélèvements ont été opérés.\nLE GARAGISTE DAGUEBERT AIIOUE AVOIR TUÉ M. GOURLAY -\nBouJogne-s.-Mer 18 juin (denot. env. spéc.) Daguebert, le garagiste (te Marquise, avait été- écrcué à lia prison de Boulogne, à la suite du voii d'auto, vol que Je Petit Parisien a relia té. Il ignorait que depuis «on arrestation une perquisition avait été effectuée à son domicile, amenant la dé couverte du cadavre de l'Anglais Gourlay. Ce matin, Daguebert, extrait de la prison de Boulogne, a été amené à Marquise par le train, dans toquai avaient pris place MM. Laiitubie, procureur de ta République ; Ro set, juge d'instruction ; le docteur DeseiSlle, médecin légiste ; Liger. commissaire de la police mobile, et le capitaine de gendarme rie Délai tre. Durant te trajet, Daguebert avait déjà perdu une grande partie die son assurance. En arrivant à Marquise, les huées des ha bitants rassemblés à la sortie de ila gare le -fixèrent rapidement sur les causes qui avaient motivé ce voyage. Il avoua donc aux inspecteurs qui rac compagnaient que lui seul était coupable du meurtre do M.\" Gourlay. Enfermé dans une salle de la mairie de Marquise, et interrogé par M: Roset, Da guobert « mangea Je morceau ». C'est moi. qui l'ai tué, déclata-t-il : j'avais dit, pour essayer de me disculper, que M. Gourlay était parti de chez moi avec trois An ?lais de ma connaissance, mais tout cela est aux. M. Gourlay est venu à Marquise le 1\" dé cembre, vers midi. Nous fîmes ensemble -un déjeuner copieux. L'Anglais voulait vendre sou auto. Je lui en offris 15.000 francs comptant, somme qui fut acceptée. , J'envoyai alqrs ma sœur, sous un prétexte futile, chez nies beaux-parCnts. Puis, pour conclure le marché. j'entrai dans mon bureau. 51» Gourlay m'y suivit. Je posai sur la table les quinze billets de mille ; l'Anglais s'étant alors baissé pour compter la somme,, je saisis sur un meuble un revolver et lui lirai à bout portant trais balles dans la nuque.\nM. Gourîay tomba mort. Je repris alors, en tre ses doigts crispés, les 15.000 'francs, puis laissai le cadavre sur place, je fermai la mai son et m'en allai prévenir M. Bled, le chauf feur de l'Anglais, qui attendait au café de l'Union ; je lui déclarai que son patron était reparti pour Boulogne avec trois dp ses com patriotes. Désireux ensuite de m'assurer un alibi, je pris l'auto de ma victime et me rendis à Bou logne avec ma sœur Denise. Je fis semblant d'y attendre M. Gourlav, que je savais bien, et pour cause, ne pas devoir y venir. Je pas sai. dans ce café, avec M. Bled, ma soeur est de» amis, une bonne partie de la soirée. Pensant ainsi avoir Suffisamment écarté les soupçons, je rentrai à Marquise. Le cadavre de M. Gourîay était toujours dans mon bureau, où personne n'avait péné tré durant mon absence. Je creusai donc un trou dans mon jardin et y enfouis le corps de ma victime. Nullement inquiété par la police, je pus en toute tranquillité imaginer une histoire de coup de téléphone, i'un bal où Gourîay, en compa gnie de ma sœur, passa une soirée, dansant au son d'un phonographe. Tout cela, dans le but d'égarer les recherches do la justice. Je suis seul coupable de ce crime, j'ai agi seul ; ni ma smur, ni mes amis n'ont jamais rien- su de la scène tragique qui s'était dérou léé en mon buçeau ! Et Daguebert se tut. 11 fut dans Ja journée amené à sa do-\n","meure pour la xeeanstitirtiotj du crime. De vant la fossé où, méconnaissable, gisait la victime, le meurtrier'eut de longs frémis sements nerveux. Il retraça à nouveau tou tes les péripéties- du ctoanie, dont la prémé ditation est évidente. Le père de Daguebert, oui assistait aux opérations judiciaires, a dû être gardé à vue, car on craint qu'il n'attente a ses jours. M. Roset a entendu daas l'après-midi Mlle Denise Daßuebert. Les \"interrogatoires vont se .poursuivie.; ils seront encore très 'longs, car il reste à ■établir la participation rte différents té moins en cette affaire.\nLe renouvellement du bureau du conseil municipal\nLe préfet de la Seinv vient, par arrêté, do fixer au 27 juin, l'ouverture de la'session du conseil municipal. C'est au début de cette session qu'auront lieu les élections pour le reiKHivcllemenf du bureau. Pour fa succession de M. Le Corbettler au siège présidentiel, on cite cinq candidats : .MAI. Louis Peuch. César Càiro, Kmilo■ Massard, (îeorges Leinarchand et .Maurice Quentin, La lutto s'annonce, on le voil. comme de vant- être vive : des surprises sont à pré voir. Les dru'x sièges de 'vice-présidents s'annoncent. Comme devant Cdre tout aussi disputés. On cite comme candidats : MM. J'ierrc Godin, Michel Missolte, de Cas tel— lane, d'Anriigné, Delsol et de Fontenay. M. Aueoc, qui se représente comme syn dic aura deux concurrents : MM. Georges Pointe*! ot le docteur Cal mois : pour la pré sidence du c-onseil général, on désigne -M. .Marin comme candidat à ta succession de, M. Ernest Gay.\nLES SOINS AUX MUTILES\nAu rainisière des Pensions, sons la prési dence de M. Maginoi, s'est réunie la com mission jripartite chargée de mettre au point l'application de l'article. CSi de la loi des pensions du 551 mars 1910. L'accord, cette fois, s'est établi au sein (te ia commission sur tous les points jus que-là en lifige. De nouvelles propositions de tarifs ont été arrêtées de concert, qui seront ineessamnienL soumises à l'examen du conseil d'Etat. Aussi les membres ont-ils été unanimes a témoigner leur satisfaction de voir enfin l'entente réalisée entre les médecins' et l'administration, Pour sceller celte entente, les, délégués de l'Union des syndicats médicaux ont dé cidé, sous réserve de la ratification de cette décision par le conseil de l'union, d'adres ser à tous les groupements médicaux affi liés aux syndicats, une circulaire annulant celle du mois de janvier dernier, et deman dant aux médecins de donner leurs soins aux invalides de guerre, conformément aux dispositions de l'article 94 de la loi des pensions.\nLE PRÉSIDENT DE LA REPUBLIQUE A L'EXPOSITION DE LA MALMAISON\nLe président de la République et Mme Miile rand sont allés, Mer. à 11 heures, en automo bile. visiter le château de la Mathiaison et l'exposition organisée a l'occasion du cente naire de Napoléon. Ils furent reçus par M. Jean Bôurcuignon. conservateur, et Mme Bour guignon. Étaient présents : XI. JuftUrd. préfet tic ■seine-c t-Oisc. et Mme, M. Paul Léon, di recteur des Beaux-Arts. Mme Rachel Boyer, M. Constantin Rados. professeur à l'Université d'Athènes, Mil. ' Paul Pâlot, maire de llueit, La chaud, àitjqml. etc. Sous fa Conduite aimable de M. Bourguignon, st. 51111 orand visti'i toutes les salies du châ teau. 11 s'est particulièrement arrêté devant les intéressants documents réunis par M. Cons tantin Rados sur .Napoléon et la Grèce, de vant le» meubles de la période Consulaire; ?ï -. p.nés Manelon. cl devant h table où l'empereur .trevaH'ait ». la Mulmai'soh, prêtée par le mar quis d'Ku.mpec. Au premier étage. M. et Mme Millerand con templeront longuement les souvenirs se ratta chant à Joséphine, la «haafbré du Premier Con sul aux Tuileries, le petit lit de fer où il mourut â.Sainte-Hélène. Au second étage, ils admirèrent la magni fique collection de papiers peints de l'époque impériale appartenant a M. Charles Folloi, puis • les amies âe l'empereur et eirtln. dans la der nière. salle consacrée au second empire, les croqois et les statuettes de Carpeaux. A midi, lé président de la République et Mme Mlllerand remontèrent en automobile pour regagner l'Elysée. Au moment de leur départ, \"Mme Bourguignon eut la charmante pensée de leur offrir un magiïillque bouquet des roses célèbres de la Malmaison.\nL'AUGMENTATION DES TRAITEMENTS du personnel des îramwavs et autobus\nEn vue de faciliter le recrute ment du person nel du réseau département al des tramways et autobus qui devient de plus en plus difiieile, la commission mixte du personnel des trans ports eu commun, réunie, hier matin, à l'Hôtel de Ville, a décidé, conformément aux clauses de la convention, de procéder à un relèvement . général des salaires. Le traitement de début des employé de bureau et de la traçupn «serait porté à 500 francs, augmentée des majorations et des primes qui leur sont actuellement ac quises. En moy-mne. d'après l'échelle de traite ments envisagée, chaque employé bénéficierait d'une augmentation do 700 francs par an sur sun salaire actuel. Les mêmes améliorations de traitement se raient étendîtes au personnel, administratif. Le régisseur a été. d'autre part, autorisé à pour suivre l'embauchage des ouvriers aux condi tions en usage dam» la région parisienne. On évalue il 3» millions de. francs par an le surcroît de dépenses qu'entraînera l'application du nouveau régime, qui ne deviendra toutefois définitif que lorsque le conseil g'n-'ral aura (adopté le rapport qui lui sera soumis par M. «teorges Lemarebanu.\nIji tique contre la mimtHSlé îttfahlll\" a tenu sou a««enÉ»'ée générale sons la Haute présKtchc.; . ,d* ».• berat% ministre de. l'Hygiène. M. le séna teur t'aut Strauss, président de h è.gtic, a frit un niblrau èntïjuivaut de la sunnite» et\"s ironrHasons eu I-'rauer M. le (toctenr I.esa'ye, Secrétaire prène ï»l, a établi et ml- eu lumière le rôle de la ligue depuis lui i et partieuhftremeut pendant la guerre.\nAUJOURD'HUI A AUTEDIL lfi Grand Steeple-Gliase Je Paris\n206.000 FRANCS; DISTANCE : 6.000 MÈTFES ENVIRON\nP.XItTANTS ET MONTES PROBABLES 7? ULTIMATUM Mlle Ouilrnot* V. BEXSO.V «7 TONHAUD M. JCMN Cerf BERTEAUX <57 HEROS XU M. CoUion PARFREMENT <!7 MAKURINO (SI. P. Mactiaûoi... BAuiôâr <57 L'TSER M\" de Vlllamejor:... GAUDIXET (17 MASTFR 808 (Al. <lO Bézieux . A. KAM.EV (57 RAYON (AI. (Jll <SÎJÛIO.ncI TIIIRACLT 157 ROI BSI.GE (M. Vititerra O. MITCIIEI.I l'A VESINGT. CHIEF .Rie Decazes) HERVÉ Cri ABSIDEA M. IL<> Afonti'l K. HAIUIV L>; RAVIOLE M. N. André •„ PETIT (50 VIMY 111 AI. Cli. Lidnart W. HEAD\nAvec la réunion du Grand Steeple, voici la grande semaine hippique ouverte. L'importante éprouve, dont l'allocation a été portée cette année à 200.000 francs, n'aura qu'un faible ca ractère international, puisque les Anglais ne nous ont envoyé aucun et que, seule, entre les douze partants, Absldea n'appar tient pas à notre élevage. La course n'en se.ra pas moins très Intéressante et nul doute que Se ban et l'acrlère-ban des sportsrnen ne se rendent cet après-midi sur la butte Mortemart. Auquel de ces concurrents, qui forment l'élite de nos stèeple-chaecrs, reviendra eu beau trophée '! Le problème paraîtrait des plus simples, sans les récentes et retentissantes dé fattes de Héros XII, à Eugliicn. Après n'avoir pas suivi le train dans le Prix Lots) Loris gaa-né .par Alaster Bai», le second du GRAND STEEPLE de 1020 a terminé troisième dans le steeple annuel' d'làncbicn, derrière Vcslnyton Chlcf et Mastcr Bob qu'il retrouve aujourd'hui à Autcuil, à égalité de poids pour le second, à deux livres d'écart pour le pre mier. A Enghlen, il leur rendait respective ment six et quatorze livres. . Cette différence de poids, jointe à rallonge ment do la distance, peut permettre de croire que lu cheval de AL Coulou terminera aujour d'hui devant ses nîoents adversaires moins continués que lui sur 1-e parcours et sur les obstacles d'Auteuil. Fiitpi, l'entraineur de Héros XII a pleine con fiance dans la victoire de |on crack, qui, à -son avis, n'aurait pas dû cire battu l'an der nier .par Coq Gaulois, malgré la faute qui le mit presque hors de coursa à la rivière du huit. ( D'ailleurs, à prendre le résultat plus récent du prix Saint-Sauveur, Alasler Bob et Vesing ton Chiéf sont nettement barrés par h'ïser, qui repréi-oni&ra, avec Yimy 111, l'entraînement Jean Lieux. Le cheval du marquis de Yilla mejor parait eu meHlaure forme actuellement que le poulain de AI. Lien art. qui fut nette ment battu -par Héros XII à seize livres d'écart dans le prix du Président de la République. A noter que VBny MI s»ra le seul quatre, ans qui prendra part au Grand Steeple de 1921. Absidea s'est cont-cnlée de faire connaissance ' avec le parcours d'Autcuii, dans le prix Saint- Sauveur. Il faut juger i.a jument italienne sur sa belle course, derrière Landman, dans le Grand Steeple de Xiee. C'est un outsider Ires possible, en cas de nouvelle défaillance de Héros Xil. Los autres concurrents ne paraissent avoir qu'une chance 'minime contre les. précités. Vonraud manque de classe, niais c'est un sau teur très sûr qui terminera très probablement le parcours. Roi Helge, malgré sa victoire dans le Grand Steeple de Bruxelles, ne peut guère pré tendre à. mieux. Ultimatum est toujours coura geux. mais ses onze années, jointes aux soixante-douze kilos quo lui vaut sa victoire dans ia même épreuve en 1913, seront un sé rieux handicap. Rayon, avec un poids de plumé, n'a pu que terminer quatrième dans le prix Baint-.rauvcur. Un peut se-rappeler toutefois que, jusqu'il à son claquage en cours de doute, sa course fut excellente dans le Grand Steeple de'-l'àn dernier. HukUr'mo, Rav'tole, Glatir sont encore moins recorumanUabies. Je conclus à la victoire de HKIiOSS Xll voyant pour les places L'User et Absldea. Ht THETARD.\nLe congrès fédérai des P.T.T. se termine par un vote favorable aux majoritaires\nAinsi qu'ils l'avaient décidé dés l'ouverture du congrès, les délégués des P. T. T. ont em ployé la dernière journée de leurs travaux 'à la discussion unique de l'orientation syndicale. Le débat n'a été, somme loute, que la répéti tion des discussions habituelles entre « réfor mistes » et extrémistes. Les uns et les ati'rcs se sont n\\ufacilement repfq lié d\" truvoillèr contre î'dniié ouvrière. Les majoritaires oui déclaré que la faute n'en était pas aux chefs si les mouvements ouvriers et les grèves (je mai irai avaient échoué, mais qu'elle incombait uniquement à •< l'impuissance et au manque de maturité ré volutionnaire • » de la ntnsse. Les ont répliqué que si l'on attendait que la class* ouvrière soit jiréje pour faire ,1a révolution, uti pourrait alleiwlre longtemps...' En fait, les majoritaires qui s'affirment toujours révolutionnaires ne cachent pas qu'ils songent davantage à la défense des in térêts corporatifs de leurs adhérents qu'à la révolu!ion immédiate et les extrémistes qui veulent être plus révolutionnaire? que les ma joritaires savent, fort bien qu'if ne feront pas demain la révolution. M. Combes, secrétaire du syndicat des agents, pilfe ai. Djgal. en qualité de'.secrétaire fédéral, liront un exposé qui fut attentivement suivi. M. Digat défendit de façon extrêmement ha bile la thèse majoritaire. Il combattit les argu mentai extrémistes par la lecture de documents empruntés aux « moscovites » de inarque. Ses citations des écrits do Trotski. Lénine, Rappo port, etc., firent une grosse impression snr les délégués qui on réclamèrent la publication. •La discusgion prit fin après l'exposé de M. lé gal. (in passa au vote, lieux motions étaient en présence, l'une majoritaire, élaborée par l'Union fédérale des ouvriers de P. 'T. T. et acceptée par !e bureau fédéral, l'autre, extrémiste, pré sentée par le départemeM de la Loire. La première la majoritaire fut adoptée par 15!» vo-ix contre 120 et 0 abstentions.\nLa politique économique de la Ville de Paris\nLa recherche des petits abus est une bonne chose, dit M. Piquet, mais cette besogne ne doit pas nous taire négliger la grande œuvre ; le relèvement do notre situation financièro. Lu publication de certains chiffres rete êils aux dépenses de la YH te de Paris ayant isteutevê qirwqije émui. noirs avons demandé â M. Fîquet, auteur d'une proposition sur ■te controlf des dépenses engagées, quei qu.es., précisions sur les raisons de son intervention et sur. la réalHé des faits exprimés. Voici sa réponse : L'interprétation,qu'on a donnée, avant même la distribution de nia proposition relative « à l'établissement, à l'Hôtel de Ville, d'une sévère politique d'économies, et, à la réorganisation du service de con tréle des comptabilités-matières et des dépenses engagées », n'a pas été sans cau ser une certaine émotion, tant dans tes couloirs de l'Hôtel do Ville'que parmi le public. Dos chiffres, des exemptes, que j'avais pu évoquer, mais qui n'ont pas été retenus dans l'édition définitive, ont été cités au hasard. C'est, trop ou trop peu. Craignant que, présentée sous cette forme, la question n'aille à rencontre du but poursuivi, je tiens à préciser ma pensée et à y insister. En \"donnant une forme concrète h des sentiments qui sont ceux de la majorité des conseils et de l'administration, je n'ai visé qu'à amorcer une discussion géné rale sur noire politique économique d'ave nir. J'ai évoqué, tout naturellement, à l'appui de nia thèse, divers exemptes. Mais ces, errements du passé, qui ont été con damnés, nq constituent qu'une goutte d'eau dans te rivière des dépenses parisiennes. « Belle avance, comme disait le rappor teur du budget du département, notre esti mable collègue François Latour, si, pour une économie de quelques centaines do mille francs, nous ne savons pas, par contre, résister aux propositions intéressantes et titiles, je. 1e veux bien, mais prématurées eu notre état de relèvement économique, propositions pouvant engager par millions les finances de la Ville. 11 faut donc savoir patienter. La situation a été nettement et briève ment résumée ainsi par 1e préfet de la -Seine. te collaborateur écouté et aimé de tous les conseillers 1 « L'heure n'est pas »• aux grandes dépenses et le besoin de » rétablir l'équilibre financier, primant en ») ce moment tous les autres, rien ne doit » nous faire départir des règles de la plus » sage et de la plus stricte économie. » 'l'ont est là, \"t c'est sur cette base, et sur cette base seule, que doit être et sera engagée la discussion générale financière. Le Parlement vient de ratifier 1e pro chain emprunt de la Ville qui lui était soumis. Ces crédits..réetamés par la néces sité de gros travaux indispensables, voirie, éclairage, hôpitaux, écoles, transports, etc., seront ,judicieusement employés à ces tra vaux, eu collaboration étroite entre tes directions et les commissions. Tout de même, la recherche dos petits abus sera énergiquement poursuivie et réprimée. Paris peut avoir la confiance la rte S absolue eh ses dirigeants. Le crédit de la capitale, comme le soulignait récemment M. Georges Lalou, rapporteur général du budget, est unique, ses ressources ex trêmes. D'ici à quelques années, l'ère des diffl • cultes, nées de la guerre, passée, elle pos sédera une situation financièro incompa rable. Liais il faut y atteindre, et. par une ges tion attentive.\"réserver l'avenir.\nCHRONIQUE JUDICIAIRE\nDOMESTIQUE DE CONFIANCE F.UWTF DE. < iiainbro A Paris, Honorine Umalres avait toute LÀ eoaflauce de ses maîtres. Elle en pro llta pour surprendre le secret de la combinaison de leur coffre-fort M. en nui tort, elle disparut, em portant 2W.000 francs, «rire auxquels elle alla s'lns taller à Sa!i)t-Séba«tieu avec \\m arni qu'elle avait jadis connu à Biarritz, le mutilé de guerre Jean ltollin. .Mais «11 Jour, elle eut l'imprudence de vouloir rentrer en France et, blet-, elle comparaissait MI cour d'assises, ainsi que son ami Jean RoHin. Après plaidoiries de M« de Morn-ttlnlTert. assisté de M\" Xavtères du Treuil et Dalrivarr.v. le mutilé RoUin, déclaré coupable avec circonstance- atténuantes, a été îvéantft'oins relaxé, comme bénéftc'lanr de l'am nistie. eu qualité de blessé de (rtterre, et Honorine Lima ire* a été condamnée à chiq ans de réclusion ci viu#l ans d'interdiction de séjour. Les accusés uni été. en outre, solidairement con damnés A des dononWeé-tntérêts a User par état. LES PETITS LOCATAIRES MOBILISES La 2' e-eriiett de la commission supérieure des loyers avait, dans nti arrêt que nous avons récem- MENT publié, dévidé que les petits locataires mobi li-és Bénéficiaient de plein droit do l'exonéralinn toi ale tic leurs loyers courus pendant la gnerr-*. plue le- si* uiois qui ont suivi la cessation des HOSTILITÉ-. Par un nouvel arrêt, la même section vient de préciser que si le locataire n'a été mobilisé que pendant «ne partie de la gaienv, il ne bénéficiera de L'exonération que pour la période rorru «pondant à sà mobilisation, la coanuiisston arbitrale restant libre d'apprécier .souverainement, selon le- ««tr roristances, s'il y a Heu à eiouératlovi totale au pari telle. LE BOUQUET DU CAMELOT PISVIN Le tribunal de simple police a n ntlit. liler, son Jugement dan- l'affaire du c.atnelot l'lîvin qui, ie m janvier 1920. devant le théâtre des capucines, lança à Mlle Mario» le bouquet au chocolat destiné à .Mlle Jane nenotiard. Ce Jugement constate que depuis longtemps Mlle Hemmard élait l'objet de mamenvres désobligeantes et mêmemalpropres, ayant, par exemple, reçu un rat crevé dans il!!>' boite de confiserie, et que rVSt grAro aux iv.siricttons apportées par le canwlot a se- agissements que le bouquet lancé A .M.lr Jejjion n'a été qu'au chocolat. Aussi bien le camelot l'isvln a. depuis, bénéficié de l'amnistie, qui a annulé la condamnation A trois Jours de prison et é francs d'amende qui avait été prononcée contre tuf par riéràut. Le tribunal n'avait donc plus A se prononcer que sur la demande en dommages-intérêts formée par Mlle Mariot). assistée de M- de Mord-GiafTerl. Après obÀcrvalions de M' Albêrî. .Noël pouéTé ca melot. MHc M.arion a obtenu te franc de dommages- Intérêts qu'elle réclamait et l'lnsertion du Jugement dans trois Journaux A son choix.\nLES DROITS A PENSION DES CHEMINOTS RÉVOQUÉS\nEn réponse à une question posée, par M. Alexandre Israël, sur les droits à la re traite dés cheminots révoqués, le ministre des Travaux publics a adressé au député de -l'Aube la lettre suivante : A'vus avez bien voulu attirer mon attention sur le cas des employés de chemin de fer ré voqués à là suite dft la dernière grève sans avoir droit h pension. Vous, m'avez demandé d'examiner s'JJ n'y aurait pas lieu de prendre une mesure générale de bienveillance à leur égard. J'ai l'honneur de vous faire connaître que, dans l'espèce, les - administrations do chemins de fer ne pouvaient que se conformer aux pres criptions des règlements de retraites auxquels les intéressés étalent affiliés. Ceux d'entre eux qui avaient opté pour le régime des retraites institué par l'es lois des 21 juillet 190'.» et du 28 décembre 1911 et oui avaient effectué des versements pendant quinze ans au moins, ont bénéficié d'une ' pension de retraite en jouis .'\"ance immédiate ou différée, suivant qu'ils rem ! plissaient ou non les conditions d'âge et. de durée de service prévues par les lois susvlsées pour ouvrir le droit à la pension en jouissance immédiate. Ceux qui comptaient moins de quinze ans de service ont reçu le remboursement de leur re tenue majoré de leurs -intérêts ou, pour ce qui concerne le réseau d'Orléans, le livrei-pohee d'assurance sur lequel ont été faites ces rete nues ainsi que le remboursement des retenues -majorées des intérêts qui n'avaient pu être versés sur ledit livrât avant leur départ de la compagnie. D'autre-part, les agents qui avaient opté ponr les anciens règlements ont vu, dans chaque cas, leur situation réglée en conformité des dispo sitions prévues. par le règlement auquel ils étaient soumis. Ues mesures bienveillantes ont toutefois été prises par l'allocation de secours viagers en faveur -le ceux du réseau du Midi, vis-à-vis desquels l'application pure et simple des dispo sitions réglementaires, nui leur étaient appli cables, auraient pu sembler trop rigoureuses. j'ajoute que les agents n'ayant pas droit à pension auxquels a été remboursée leur retenue avaient la faculté de se constituer les premiers éléments d'une pension en versant les sommes qui leur étaient ainsi remboursées à la Caisse nationale des retraites pour la vieillesse ou à une caisse Uiassuranec. Agréez, etc. Signé : LF. TBOCQUER.\nL'EXPOSITION HOLLANDAISE\nL'Exposition Hollandaise an .Teu de Pan me a produit plus ti\"un doiiii-milUon de francs J>s frais étant supportés on entier par le gouvernement néerlandais, la recette intégrale serti répartie entre les différentes œuvres des régions dévastées. fin tiers environ de ladite somme consiste on des dons transmis en partie par la Croix- Rouge néerlandaise et offerts par des amis de in France en Hollande.\nL'AFFAIRE DES BLÉS\nAccompagné de M* Anatole de Minutie, séna teur du Lot. .et de M* Forgeol, député de la .Marne, ses conseils, M. Ernest Vilgrain, ancien sous-secrétaire d'Etat au Ravitaillement, s'est présenté hier après midi au cabinet de M. Bonln, .juge d'instruction. Le magistrat, qui a été saisi, le i .loin, d'un réquisitoire du, procureur de la République tendant à l'lnculpation de M. Ernest Vilgrain d'infraction à l'article 175 du code pénal (délit de fonctionnaire), a signifié ce réquisitoire u l'ancien sous-secrélaire d'Étal.\nL'AFFAIRE DES 5.000 LITS\nA leur tour. MAI. Martin et Marchai ont eu connaissance par M. Lacomblez. juge d'instruc tion. du réquisitoire avant suivi la plainte de ■M. Dabilly, au sujet du marché des 5.000 lit» provenant des stocks anglais. Assistés de M* Maurice Paz, leur avocat, ils ont prolesté contre les termes de cette plainte.\nLES CONGRES\n1 La Livre Le deuxième congrès natioàal du Livre a ter miné ses travaux par l'audition d'ua rapport de M. Jules Pcrriu, «Je la opeiété des gens de lettres, rapport eu r général du congrès. sur l'élude (les moyens de coordonner tes efforts de tous ceux qui conclurent à la production du livre. Un contrat-type d'édition a été envisagé. Les Vétérans J.es vétérans et, soldais de la grande guerre ont tenu nier, salle des fêtes de la mairie du O* arroii dioSNiicni. la deuxième séance de leur congrès inverses propositions ont été adoptées, parmi les quelles un vœu relatif à la transformation de la société des vétérans jusqu'alors société militaire de retraite, en association de -ecours iirulue-i?. Le ministre, M. Leredu, y avait fait, du reste, allu sion dans son discours de la veille. Les membres démobilisés des «entions de Vété rans de Suisse ont présenté le viru suivant, qui a été adopte : > Les soussignés demandent i être traités sur le même pied que leurs camarades fran çais démobilisés, en ce qui concerne la question des loyers, qu'ils ont dtt payer pendant tonte la guerre. Us espèrent que le gouverné ment saura reconnaître le bien-fondé d'une réclamation équi table. pour le pîtis grand bien de l'expansion française à l'étranger. » Lu dernier voeu engageant les sections' de eliaqua département à se grouper en fédération de sec tion? a été adopté en llu de séance. Les Mutualistes de là Seine Le premier congrès de la fédération mutualiste de la seine a terminé ses travaux par l'adoption de l'ordre du four salivant : « Les Sociétés de secours mutuels de la Seine expriment le «ta qu'une fol d'obligation sur tes assurances soctates soit votée le plus rapidement possible par le Parlement. Toutefois, le congrès, soucieux de sauvegarder 'les lumrêis inoraux et matériels, légitimes des sociétés <le <nc>mrs mu tuels. décide qu'une eotrcnissioli Interfédérale 'étu diera le projpt du gt>uverne®rur et tous autres et présentera un rapport d'ensemble à un congrès spécial avant que le projet de loi ?ur les assu rances sociales soit venu en discussion devant ie Parlement. » La séance de clôture a eu lieu. Wer soir, à la Sorbotinc, sons la présidence de M. Leredu. minis tre de l'Hygiène, assisté de .MM. Détona®, sénateur, et Keller. Des allocutions ont été prononcées par MM. De foiole et Leredu. Ce dernier a parié de l'assurance en cas (p. ,maladie et de l'lntention qu'ont Irs mutualistes d'étudier les moyens de combattre la tuberculose, notamment. Il a parlé, ensuite, du nouveau régime des assurances sociales que la gouvernement désire instituer en France, en notant le> difficultés que soulève le fonctionne ment de 'l'assurance maladie et invalidité. Le ministre a terminé en disant (fue le projet de lot sur les assurances sociales acmellernerit soumis aux Chambres ne e»nsMHre pas un ,-vslème défi nitif 1 ' et immuable, mais une base d'étude suscep tible d'être atuéliuréc ou transformée.\n24 ROUTIERS DISPUTENT CE MATIN SUR 100 KILOMÈTRES LE TITRE DE CHAMPION DE FRANCE\nline des classiques manifestations du sport cycliste se déroulera aujourd'hui sur un cir cuit de 100 kilomètres qui. parlant de Versail les, aboutit au plateau de Satory en passant par Trappes, Olgnières, Rambouffiet, Uarnay, uampierre. Voisins-lc-Bretonnoux et, dont une partie, , firitfï! Cqtgni&rcs, Rambouillet et B»m -piérre, est a parcourir deux fois. Le championnat de France sur route, puisque c'est de lui dont il s'agit, a toujours été con sidéré connue une course dure, non pas par sa. distance, qui est faible, mais bien par la ma nière dont il pe dispute, sur un par cours difficile et avec entraîneurs de bout en bout, les 100 kilomètres étant couverts chaque année en moins de 2 h. ij. (Je n'est pas une •épreuve h la portée de touo ; fiouls les « pur sang » peuvent espérer triompher et, à ren contre de Bordeaux-Paris et du Tour de France, qui exigent plus d'endurance que de vitesse, le championnat hatlond! des routiers veut que son vainqueur soit un « sprinter » de la route. Aussi bien son palmarc» ne porte-t-il que des noms de choix : i 907 et 190'\\ Gdrrigou ; 1009 et 19ÎO, Jean Alavoine ; 1810. Braiîe Georget : 1911. 1012 et 1913. Lapia- ; 1914. Cmpelnnqt ; 1919, Henri Pélissler. Le championnat des amateurs se courra égale ment sur le même parcours et à !a même heure, Grassin étant favori. Le départ fiera donné à 9 heures, sur la route do Versailles ù Saint-Cyr ; 21 routiers ont été admis, par i'ensauible de leurs dernières perfor mances, à participer à ce championnat. Le meil leur temps mis par !e vainqueur pour boucler les 100 kilomètre», le record, on un mot, est de 2 il. 37' 49\" 1/3, par Crupelandt en 1914.\nUNE AUTO CELLULAIRE RENVERSE DEUX GARDES RÉPUBLICAINS\nL'un d'eux, ie brigadier Reuquet, succombe an Val-de-Grâce l u grave accident s'est produit hier soir, vers six heures. rue de Harlay, à la sortie du Palais de Justice. Un délaciiement. de la garde républicaine, sous les ordres du briga dier Reuquet, venait dé se mettre en marche pour regagner son easernement, lorsque sur vint une automobile eeflulaire. conduite par un agent eu bourgeois. M. Barbier, (te dernier voulut doubler la petite troupe, niais par suite d'une fsusse manmuvrc. renversa le garde Craslres et le brigadier Reuquet. Geiui-ci a succombé, dans la soirée, à l'hôpi tal du Yat-do-Grtfeè, où il avait été aussitôt transporté, de métne que son subordonné. L'état do ce dernier inspire de sérieuses inquiétudes.\nT «A, Ci Gra T■\nAu. cours de sa dernière réunion, la coin mission administrative de la G. G. T. a désigné' une commission chargée d'arbitrer le conflit, des verriers j'Albi. La G. A. a ensuite rédigé un long manifeste de protestation contre le nouveau projet de loi concernant la répression de la propagande an timilitariste. Le texte du manifeste a été adressé aux fé dérations nationales et unions départementales.\nÉCHOS\nA rpocasion de la clùlure de l'Exposition d'Art polonais. M. M'îttig. commissaire géné ral polonais de l'exposition, a donné hier une réception en l'honneur des *rtintes français, en témoignage de gratitude pour leur accueil sympathique.\nLe Conseil général de la seine recevra jeudi prochain, dans les salons de l'Hôtel de Aille*, les municipalités des communes de la ban lieue.\nL'Académie, des Sciences morale» a décidé hier de présenter pour la chaire de philoso phie devenue vacante par suite de la démis sion de M. Bergson, en première ligne : M. Edouard Leroy : 'en seconde ligne. M, Eené Bertbelol. MM\" Alilterand et Desehanel assis taient à la séance.\nM. Karcher, maire du vingtième, a procédé solennellement hier à la remise à S 7 familles nombreuses île l'arrondissement. rie récom penses- provenant du fonds de la Journée des familles nombreuses. Une gerbe de fleurs a été offerte, au surplus, à chaque maman.\nEn venant chez J. Tomine, 12-1 i. boulevard do Verdun, à Neuiily. porte .Maillot, vous pouvez partir une heure après avec une moto stde-rar •' ladian ■> 7 HP neuve, et. quelle moto ! puisqu'elle est mise au point chez lui. Venez l'essayer.\nAVIS AUX^TÏËRXIEVX Toute personne atteinte de hernie sera heu reuse d'apprendre qu'à, l'avenir elle n'aura plus besoin de porter de bandages gênants ni de ris quer une opération avec, fa uriuvelie découverte du docteur Livct-Garlgue, de la Faculté de mé dfCine de Paris, l'un des plus grands eliinir gienti français qui se soient spécialisés dans le traitement de cette décourageai)le infirmité. San* avoir rien à pmjfir cl sans aucun dérange ment ni perle de temps, vous recevrez chez vous la Méthode ite ce grand Docteur. Personne ne pourra deviner le contenu du paquet, car il sera discrètement emballé, sans aucune autre marque que voire adresse. Dans votre .intérêt, il vous est donc conseillé d'envoyer aujour d'hui même, sans fauta, simplement voire'nom et volre adresse lisiblement, écrits dans une enveloppe que vous ne fermerez pas. cor, de cet le. façon, vous n'aurez besoin que d'y coller un timbre de cinq centimes, mais surtout n'écri vez rien autre que vos noms et adresse et ne fermez pas l'enveloppe. Adressez votre lettre à nXïTITVT ORTUOPEVIQLE (Division 10 , 7 bis, rue Eugène-Carrière, à Paris. Puisque cela ne vous coûte rien et ne vous engage h rien, vous auriez grand tort de ne pas écrire aujourd'hui même.\nLes Grands Magasins do Nouveautés « Au Marché »e Bercy » rue de Gbarenton et boule vard de Reußly, Paris. 12* (métro : Charenton), annoncent que leur Grande mise en vente an nuelle des salîtes d'Hc aura lieu du MARDI ïl IVIX ail samedi iS inclus. Aperçu de quelques prix : Robe crépon ganitt galon fantaisie, 10 fr. Robe (issu éponge uni. 27 fr. ; en fanlalsie. 30 fr. Blouse étamine coton, nuances mode, 5 fr. Ghe mise p. daine sbirling, garnie jours, 5 fr. Ri chelieu verni souple, talon cuir, pour dames, 30 fp. Derby vachette noir pour hommes. 35 fr. Pantalon draperie noire, rayé blanc, bas relè ves. 25 fr. Chemise zéphir et percale. .10 fr. Caleçon 0 fr. Cbaussetlcs mode et cachou. 2 fr. Drap colon blanchi, 100x3 ni.. 12 fr. Savon de Marseille 72 0/0. le pain de 100 gr. 0 fr. 50, elc.\nIn audacieux aven turier, portant l'unifor me de lieutenant de vaisseau et toute une brochette de . décora tions, t-ant fraai.'tisng qu'étningères,, a étOjar rfffjb jeudi soir, à \"ar rivée de l'express de Cherbourg. par des ins pecteurs de la sûreté générale. 11 protesta avec ar rogance; tout d'abord. (•■>nUir là « gïTive er rottr dont il se pr tendait victime : mais, au bout de quelques instants, il dut recon naître qu'il portait il légalement uniforme et décorations. il voulut ruser encore, en fournissant de faux états civils : puis, pressé de. questions, il dé- Clara s'appeler, « son vrai nom, f.uys dciS'or faiefc. C'est un dangereux escroc, qui semble avoir fait de qombrtuftôs dupes, depuis plusieurs mois, parmi les coinmcrçanls et industriels de Paris et de province. Lu y s de Norfalek avait notamment réussi à acquérir un yacht, VËnlyina, mouillé en rade do Cherbourg. Il embaucha aussitôt un équi page de dix hommes et fut assez habile pour se faire délivrer des titres do missions. Grâce « ces brillantes références et à la qua lité usurpée d'ofilrter de marine, ce fut pour lui un .je.u facile que d'entrer en relations avec des personnalités honorables et de surprendre leur bonne foi. Vue perquisition effectuée à son domicile a amené la découverte de documents considéra bles. I. amie du pseudo-officier, Marie-Jeanne Tati npnnfr £{?£*> A# 99 an* * Ir> îÉÉttSb laimnn f rl/fiibnAi\nON ARRÊTE A LA GARE MONTPARNASSE ON AVENTURIER DE HAUT VOL\ne prétendant officier de marine et chargé de mission du gouvernement, il avait acheté un yacht avec le produit de ses nombreuses escroqueries\nCE QUE VOUS DEVRIEZ SAVOIR AU SUJET DE VOS DENTS\nPourquoi vos dents ne conservent-elles pas leur blancheur '! Pourquoi n'arrivez-vous pas à les nettoyer complètement en les brossant. C'est qu'une oouche de mucus se forme sur les «lents, pénètre dans les interstices et y séjourne. ■ Pat- suite de' ta chaleur de la bouche, cette couche devient un foyer idéal pour ie déve loppement des microbes qui, absorbes en grand •nombre, causent fréquemment des troubles digestifs et beaucoup d'affections graves dont on n'avait pu autrefois définir l'origine. Cette conclu! durcit arec, le temps et devient du tartre, qui ne peut être enlevé que par un den tiste : sinon la dent se gâte très rapidement. Une autre maladie des dente. !a pyorrhée alvéo laire, est provoquée par le lartre qui irrite! les gencives, sous lesquelles les germes pénétrent et donnant do l'infection ; les dents s'ébran lent alors et tombent. A partir de, quarante aps, quatre personnes sur rmq sont, sujettes k la pyorrhée. cause fréquente d'indigestions, de rhumatismes, affections des reins et autre» troubles. Elle est une menace pour ta santé et doit Siro combattue constamment. Empêche-/ la formation du tarire et, vous éviterez auss-i la, carie dentaire. L'emploi d'un dentifrice quel conque no suffit pas pour enlever le tartre, vous devez employer un produit, qui prévient et combat l'acidité buccale, cause primordiale du tartre. Sous l'influence du tartre l'émail devient rugueux, les germes se multiplient sur cette surface rude et la dent se carie. Commen cez voire journée avec la bouche bien nettoyée et surtout brossez vos dents chaque soir. Les parcelles d'aliments qui restent entre les dénis fermentent plus facilement pendant ié sommeil par suite d'une salivation' insuffisante pour contrecarrer et dissiper l'acidité buccale. l,a t'fite Dentifrice Cadum est un dentifrice anti aride composé scientillqiietnènt pour les soins des dents et Ires distinct des pâtes dentifrices ordinaires. Elle'combat l'acidité de la bouche, nettoie les dents et . leur donne de l'éclat, prévient la carie dentaire et évite ta forma tion du tartre. No durcit pas dans le tube.\nPURETÉ Vous priviez celle cirait* lillaie. Ce demie pur comme un priait', lia Ut fillette ou du bébé ?... Grâce au Congo vous les aurezl\nSITUATION LUCRATIVE rt rndèjgmlarUe pour les deux sexe*. Toute crise dana les affaires r.-t toujours suivie d'une reprise 1 ré\" active I.e client lise, le commerçant épuise son stock, i! faut ensuite acheter, le représentant profite. Préparez-vous a profiter de la reprise a l'Ecole Technique Supérieure de Représentation, oir des industriels vous donneront diplôme et si tuation. Demandez la brochure gratuite No 33 à « t'Ecolo Technique •. M PU, Chansêée-d'Antln. Paris\nLE i'RODCCTEt H, revue mensuelle de cul ture générale appliquée. Crédit. Assurance, In dustrie. Agriculture. Sciences, Lettres), a al tiré l'attention, depuis uri an qu'il existe, par la hauteur de vues, l'ampleur et l'originalité que ses collaborateurs apportent à Iraii-r les grands problèmes économiques : charbon., houille blan che, pétrole, etc. Lire, à titre d'exemple, dans le n\" 11, la Politique de l'azote, grand problème d'agriculture et de défense nationale. LE PRODCCTKVR. 120. rue d'A*sa«. Le numéro, 5 fr. Abonnement annuel, âo fr.\nS\" CS.—Feuilleton du Petit Parisien «lu 10-Ci-llti.\nL'HOMME AUX TROIS MASQUES\nGRAND ROMAN CINÉ INÉDIT\nDIXIÈME ÉPISODE TRAGIQUE MÉPRISE\nT (suite) L'inîâme complot Morant approuvait de la tète lu bavar dage de sq femme, qui une fois n'est pas coutume, abondait, sans qu'elle s'en doutât, dans ie sens qu'avec uue liabilelé machiavélique il avait voulu donner à la conversation... Et, tout de suite, il reprit: Je ne vais pas aussi loin que'madame de Sallenave... et... je dois même dire quo ■le singulier personnage dont nous parlons n'est pas sans exciter vivement ma curio sité... » Je reconnais cependant que le mar quis de Santa-Fiore est ce qu'on est con venu d'appeler un individu inquiétant.., » Son regard, surtout, est particulière ment mystérieux et même singulier. i» Quand il vous ilxe, on dirait qu'il cher che à pénétrer jusqu'au plus profond repli de votre pensée... et je m'explique jusqu'à un certain puint les succès de femmes aussi nombreux qu'inattendus qu'on lui prête et que, paraitfii, je suis exactement renseigné, il aurait réellement remportés.\nCopyright bv Arthur Bernfel* 1821. Tous droits lié reproduction et de traduction réservés pour tous pays.\n» Hans doute est-il doué d'une do ces puissances de fascination dont on a déjà vu tant d'exemples et à laquelle une âme sensible 11e peut, guère longtemps résister. Et, avec !a même légèreté d'accent, Valère Morant lança : Dites-moi, mon clier comte, est-ce que vous lise/, par hasard une petite revue hebdomadaire intitulée les Historiettes do Paris. Un ramassis de potins et de calom nies... souligna Robert qui se souvint tout à coup de l'article perfide qui avait révélé à Mu guette ie secret de. sa naissance. Après tout, n'est fort possible, reprit Valèro Morant, s.ur le ton te plus naturel du monde. » Ert font cas, dans son dernier numéro, le récit qu'elle publie des aventures amou reuses d'un célèbre gentilhomme mexicain, le marquis dé 5...-F.... confient des détails d'une telle précision et d'une si rare sa veur. qu'ils ne sauraient avoir été imagi nés de toutes pièces. . » Il y a certainement dans ce véritable roman iin grand fond de vérité... » Voulez-vous, mon cher ami, en prendre ■connaissance ? Morant étendait la main vers une biblio thèque tournante chargée de journaux et de brochures- Mais Robert l'arrêta. Non, je vous remercie, mon cher baron, fit-il avec uno expression de dégoût marquée. \\ » J'ai toujours eti un profond mépris pour ces feuilles qui ne vivent que de scandale et de chantage. Et je m'étonne même, permettez-moi de vous le dire, qu'un esprit aussi supérieur que le vôtre, puisse attacher la moindre importance à\nde pareilles sottises... qui ne peuvent évi demment que masquer de très louches manœuvres... ■Murant n'insista pas. D'ailleurs, i! était fort tranquille. Il connaissait le caractère violent et om brageux de Robert... H on avait dit assez pour aviver sa cu riosité... et qui sait même peut-élre pour semer en lui un premier soupçon. Pour l'instant, il n'en demandait pas davantage. Insister eût été une maladresse. 11 se. tut. D'ailleurs, Suzanne qui venait enfin d'obtenir la communication a\\oe Je- châ teau des Aigles, s'écriait, sur un ton do stupéfaction admirablement joué. : Oh 1 voyons, c'est impossible... Tous dites que... Ah ! voilà qui n'est pas ordi naire ! (Ju'y a-t-il donc ? interrogeait Mo rant eh rejoignant sa iitte. qui semblait en proie au plus vif étonnement... Suzanne expliquait : 11 parait que madame Robert de Gri solles n'est pas au château ? Gomment 1... s'exclama Robert en tres saillant... ma femme n'est pas à la maison... Mais c'est impossible'... Madame de Grisolles était souffrante insistait le financier. Madame de isailenave observait : Sans doute a-t-c!le donné l'ordre de ne pas la déranger ?... Robert qui s'était approché de Suzanne, lui demandait très ému : Vous permettez que je téléphone... mademoiselle ?... Mais comment donc ! monsieur, je vous en prie !...\nLa jeune fille lui .passa l'appareil. Tandis que Robert s'en emparait, Morant eut un mauvais sourire. Tout se déroulait, en effet, suivant ses prévisions. Nerveusement, M. de Grisolles lançait dans ie récepteur : A H 0... ai 10... c'est vous Firmin ? » Vous dites que madame n'est pas là ?... Voyons... voyons... vous vous trompez !... » Je ne vous entends pus bien... Parlez plus distinctement, je vous en prie... » Oui, c'est cola, je vous entends mieux. » Ksi-ce ma mette ou ma femme qui est sortie ? Madame la com!esse Robert... Vous dites bien madame la comlesse, Robert... niais ce n'est pas possible... madame était souffrante... » Si !... Ah ! voilà qui est, inexplicable ! « Alors priez ma mère, de ma part, de bien vouloir venir à l'appareil... » J'attends, dépêchez-vous, n'est-ce pas? Allez... mais allez donc !... Kl se, tournant vers Morant, monsieur de Grisolles dont le visage exprimait une anxiété profonde, reprit : Je vous demande pardon, mon cher baron, mais il parait, en effet, que madame de Grisolles n'est pas au château. Et, d'une voix altérée, i! ajouta : J'ignore ce qui a pu se passer... et je me demande... Et saisissant de nouveau l'appareil, il demanda : C'est, vous, mère ?... Oui... oui... je vous entends... A1i0... Dites-moi. est-il vrai que Muguefte n'est pas à la maison ? La voix de madame de Grisolles douai rière, articula à l'autre bout du fil : C'est vrai, mon cher enfant et lu me vois très inquiète.»\n» On l'a cherchés partout... dans le châ teau... dans le jardin... elle est introuvable, et j'allais te faire prévenir.-., lorsque tu m'as appelée au téléphone. Mais c'est insensé ! scanda Itobert, saisi d'appréhension. » A 110... Al-10... .oui, oui, je suis toujours 1à... » .Vu moins, mère, avez-vous quelque in dice... quelque détail qui puisse un peu nous éclairer? Madame de Grisolles déclarait : Il paraît qu'une paysanne lui aurait apporté une lettre. Une paysanne ? s'étonnait Robert, 11 y eut un léger temps. Puis, la vois de madame de Grisolles re prit ; Le jardinier me dit à i'inst-ant qu'il a vu Muguetfe, il y a une heure, sortir par la petite porto du parc qui donne sur Sa campagne. Vraiment ! Elle était enveloppée d'une, cape noire... et marchait rapidement eu longeant le -mur. Pressentant un malheur ou plutôt un drame mystérieux qu'il ne pouvait encore préciser, mais qui l'enveloppait déjà de son angoissante influence, Robert répliquait d'une voix tremblante et saccadée : C'est bien, mère... je rentre à l'ins tant ! Alors, désireux de sauvegarder les ap parences, Robert retourna vers ses hôtes et il leur dit. tout en s'élïorçant de dissi muler le trouble nui s'éiait emparé de lui : C'est Un malentendu!... » Madame de Grisolles est bien au châ teau...\n» Mais comme on- me dit que son état s'est subitement aggravé, je vous demande •la -permission de me retirer. Certainement, acquiescèrent aussitôt les de Saiienave. Vous nous voyez navrés, affirmait la baronne. —• Désolés... mentait Suzanne. Et tandis que Morant donnait l'ordre à un valet do pied de faire avancer l'auto de monsieur le comte, madame Morant minaudait : Espérons que ce n'est, qu'une alerte... Mous téléphonerons cet après-midi pour avoir des nouvelles. » En attendant, mon cher ami, dites bien à voira charmante femme combien nous sommes de cœur -»vr-r ri le et, avec quelle sincérité nous souhaitons son prompt rétablissement. Kl. recommandait Suzanne, ne man quez pas d'ehiïtrasser pour non< vos déli cieux enfants, Jean-Claude et Jeanuine. L'auto de Robert se rangeait devant le péristyle. Accompagné de Morant qui lui serra affectueusement la main, il y prit place, en proie à une douloureuse anxiété. Car, plus il y songeait, plus il pressen tait l'imminence d'un de ces malheurs que rien ne fait -prévoir et qui vous acca blent tout à coup sans qu'on puisse s'en défendre. Pour que Muguettc eût quitte ainsi le château 'des Aigles, qu\"ava:l-ii iiieu pu se passer ?... ;.4 ÎWHTC.r AuTiiun UEH.M' OE.\n(Film des Cinérosnsms édité par UNION-ECLAIR)\n2\nLe Petit Parisien\nait parquet. Elle voyageait aveu un passeport au nom de Mine de NorfaUj. m m m S=7 Etablltsemcnu CHATELAIN.2. B.de Valeaciannes, Paris.\n","' in jJ^\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU «Simrsj\nLA MORT DE WILUAM GOURLAY\nLA SŒUR DU GARAGISTE SAVAIT TOUT...\nPAR SfLiOARITt FILIALE, ELLE S'EST TUE\n.Bou;îogne-«.->lw, 18 juin (de mot. cnv. tpéc.j Bien qui' sachant, tieqiuïs le prejnier jour, à quoi s'en tenir siir les Véritables motifs de I\". disparition de l'Anglais Wil liam Gonflât, et bien qu'elle lut persua der -depuis longtemps de la participation de Ds-guebert à eelte affaire, la population de Marquise n'en reste pas moins attérée j»ar la découverte macabre qui vient d'être faite dans le potager du garagiste. C'est que, pour eile, le erittiv revêt' un aspect particulièrement saisissant, du l'ait de l'al titude du criminel, qui n'a cessé de vivre pareil elle depuis l'accomplissement de son forfait. Cette attitude est, en effet, d'un cynisme achevé. Pas un seul jour, Achille Dcguebert. n'a perdu de son entrain habi tuel à a'nsauser, h rinaitlcr dans lu maison même où il avait eôn.aiis le lâche assas sinat. ,ù quelques pas de l'endroit où sa victime se décomposait lentement. l)e plus, le garagiste était jusqu'à cette heure fiancé à une jeune lilte d'Amble feuse ; il ne manquait pas de la conduire chaque dimanche à l'église, où il commu niait avec elle, croyant donner ainsi le change u ses concitoyens, do mœurs très pieuses. Mais cette hypocrisie, loiu d'écar ter J.C'3 soupçon.;, ne faisait qu'aggraver les ressentiments des voisins, ressenti ments qui finirent par s'étendre aux pa rents dé l'assassin. C'est ainsi que la ru meur publique accusa de complicité, et sans aucun doute. à tort, \"t. Daguebert ■ père, loquet est cultivateur et boulanger à Ambîolousé. Comme boulanger. 51. Dngue )u rt père jicrdail, depuis la disparition de 51. Goiuday, toute sa clientèle ; ses con citoyens l'accusaient d'avoir prêté son four , fit criminel pour incinérer le Cadavre. ■Ce qii'il y a de 'Certain, c'est que, dès le ('cbul, les Marquisiens eurent la convic tion qu» l'Anglais avait été assassiné par Daguèbert, et pas un instant ils ne cru rent, à i .listoire de la mystérieu-sri auto mobile grise et do .ses occupants imagi naires. La sveur de pajucberf, 5111 e Denise, qui, •eile aussi, avait été accusé? de wwopircité, vièril de faire des révélations intéressaii les qui, tout en prouvant son innocence, d'ù.iientrent que le crime a bien été pré ïrtérLlé par son frère. Mlle Daguitovt a raconté que, lé 30 no vembre. après le repas donné en l'honneur de William Uourlry et du marché qu'il allait avec son frère, celui-ci la pria (l'aller à Amble!cuse. auprès de sa fian cée, _ qu'il'viendrait prendre dans l'après midi pour aile.\" dîner à Boulogne. Dague bert alla, en effet, la chercher, son crime accompli ; '! ?o rendit avec elle iv Boulo gne, puis il la ramena à Ambleteu.se ; or.' le lendemain mrtin, vers 9 heures, lorsque Mlle Daguebert arriva à Marquise, son frère était occupé à enfouir le cadavre dans le jardin. .Mais elle: ne s'en aperçut pas, le croyjn: creivré à bêcher la terre. Au bout de quelque temps, cependanl. elle vint le trbuver et lui riiî, en plaisantant : ou est donc M. Gourlav ? Tu no l'as pas éné; Ui-muittS ? Dagtiebrrl, oppressé par ' i'horr.'h'e se cret, se, confia spontanément à sa soeur. Oui, je l'a: lue. (iif-ii. m il Kii fit le récit, du drame ; ia suppliant de répondre aux inierroga-lîons des policiers par l'his toire de L'ait!o grise, version qui fut sou tenue par .Mile l)aguebert jusau'à ce jour. Son frère ayant avoué, elle n'eut plu? de raisons de mentir. Mais depuis ia terrible révélation qu'il lui fit, eile ne voulut plus remettre les pieds chez lui; la préseore de ce cadavre, m'a-l-olle déclaré, aurait hanté ses jours et ses nuits, et pile serait de venue folle. Cependant,'son rôle lui vaudra évidem ment d'être inculpée dp complicité.\nDéraitaeni en gare des Altérais\nOrléans, 18 juin {(lép. Petit Parisien.) L'express 92 Toulouse-Paris a déraillé eo matin, à -l h. 15, en gare des Ambrais, nu cours d'ur.e manœuvre tendant à faire passer le train ae !a ligne de Yicrîon sur celle de Paris. Les trois derniers wagons du convoi une voiture poslale et deux fourgons ont sauté hors des rails, par spite du man iais fonctionnement du « verrou » de l'ai guillage situé en face du poste B. Le rQndncl.HU' Jean Louis, de Limoges, projeté à terre, s'est fracturé le e'Fâne et est mort sur le coup. 'Trois secondes plus tôt. et l'on avait à déflorer une véritable catastrophe. C'est dans les mômes conditions, en.effet, que le 5 juillet dernier, devant le poste d'aiguillage A, se produisit, et par suite des mêmes circonstances, un déraillement qui causa six morts et une vingtaine de blessés.\nL'Angleterre menacée d'un grave conflit socia\nDevant la retrait de. la. tubvorJtion gouvernementale à l'industrie minière, ler. mineurs font appel à la solidarité des autres corporations Si le mouvement était suivi, il y aurait 5.300.C0G grévistes en Grande-Bretagne Dctidi c», 18 jiîiii {d£p. Petit Parisien.) ■Le résultat, imprévu du référendum des mineurs a créé soudainement en Grande- Bretagne une situation très périlleuse. Si elle se développe, comme le prévoient ou affectent de le 'prévoir ies leaders de fa l'édéraiion des mineurs.i? nombre des gré vistes du Royaume-Uni peut passer rapi dement du chiffre actuel do 1.700.000. à 5J53&480. représentant pins des .deux.tiers de l'armée ouvrière affilié» aux Trade Unions.. Mais co-ircmen-t la crise ad-elle pris sou dainement une tournure aussi dramatique ? Le malin, à dix heures,, in comité exécu tif de la Fédération des mineurs s'est réuni pour examiner à nouveau ia situation créée par ie •rejet, à une majorité de 70 0/0, des propositions patronales et par le nombre de:; abstentionnistes, qui excède Je tiers des électeurs inscrits. Au Cours de cette con férence, .certain? délégués ont fait valoir que si la -majorité qui a voté oofflrei; l'ac ceptation des offres patronale-, tait biûn de -20.«(» la majorité des deux tiers requisse pour ia continuation de ia hit te, 1» total des absienronnisios et des parti sans de Tarer dation '.s'élève à plu? de ia moitié des électeurs irscri-ts. En présence de ces faits, qui' paraissent antagonistes, l'assemblée. aurait petit-être décédé de ron yoquijv an\" conférence nation ai\" des uété gués. <n;i eût nu ia mission délicate de les ihtW'p.\"été?. . • Le retrait da l'allocation gouvernemental Mais, vers-cnxe heures, M. Frank Hodge, serré faire générai! de ia Fédération, r-ivo vak de ?!. Lloyd George une, lettre qui,ai» lait orienter biuscpUment ta crise dams ta voie que je vous ci signalée an début. J.e premier minis're, que M. Hodge avait in formé dès hier soir, par lettre,\"du résultat, dù refêrefjdcwh, avait convoqué de'bonne heure, ce matin, sir Robert Uorne, chance» lier de t'BcJiiqaner. et M: B/idg imann, mi nistre des Aliriv;, et., h l'issue da et te con versation. il vônoada» à M. lîodge en lui exprimant i'e regret de la décision prise par les 'mineurs et en lui faisant connaître que l'offre d'.urre allocation de dix millions de livre?- steriing à l'industrie minière serait * révoquée demain fl'imanch? à minuit. Bien qu'ils fussent avertis depuis deux semaiues que la subvention ne sera i acquise qui si un règlement intervenait avant la. lin de la quinzaine, la ié tisioh du fouvernement- a paru surprendre les mern res du comité exécutif. N'ayant pas de vant eux le temps matériel nécessaire pour réunir, avant demain soir., une conférence nationale des délégués et. visiblement épe ronnés par la rigueur du coup qui leur était porté, les ùék'iguês à ta conférence, après une heure et demie de déiibéra tipns. qbJ décidé de renoncer à toute convocation as conférence nationale de délégués et de demander aux différent comités exéou-tifs lias organisations trade uaionistes en instance de grève sur des questions de révision d? salaires, de se joindre aux mineurs pour engager avec eux une action nationale sus-eptibie d'as surer !? triomphe de leurs revendication? communes. Puis ta conférence a décidé d? s'ajourner pour une période indéterminée et les fJélôju's sont -parti? iir-iK' 1 pour leurs districts respectifs. Cetîx à qui les minsurs f:nt appel Les organisations auvquol'-es ta Fédéra tion vient d'adresser un appel de solida rité comprennent 1.300.000\" ouvriers des constructions nivlvant-pues. 100.000 typo graphes, 1 million d'ouvriers agricole?, 500.000 ouvriers du gaz, i 25.000 docker?. 100.000 ouvriers des transmets sur route, 70.000 ouvriers de tramways, 20.000 sou tiers, 250.000 ouvriers de l'industrie de? lainages et 20.000 ouvriers des construc tions navales, soit un total de 3.085.090 ouvriers qui. s'ils répondaient favorable ment. s'ajouteraient aux J.200.000 mineurs et aux 500.000 ouvriers. de l'industrie colpnnière actuellement en grève, ce qui porterait le ■ nombre des grévistes au chiffre formidable de 5.385.000. Lueurs d'oseoir Envisagée sous cet aspect. la situation paraît extrêmement critique, mais elle comporta deux inconnues, oui peuvent l'atténuer. D'une part. :! n'est pas sûr que tes divers groupements ouvriers consen tent à lier leur cause a celle des mineurs. La propagande extrémiste et, psut-ôtre, pourrait-on dire plus exactement, bolch-e -vtst-e, qui s'effectue dans les districts mi niers depuis d? longs mois, tie ; s'est' pas exercée a ver la même intensité dans tés autres milieux trade-uniauistes. On peut donc-espérer que les éléments modérés de ces groupements i= refuseront à partici per à une action directe générale «n con jonction avec les mineur,? et qu'ils l'em porteront dan? leurs conseils respectifs. D'autre part, il n'est pas absolument certain que les 183.827 mineurs qui ont voté pour l'acceptation des propositions patronales et ie? 3-41.272 abstentionniste? sa conformeront à une décision dictée par moins de la moitié dos mineurs qui ont droit an voie. On signale déjà, en maints endroits, dans le? comtés de Warwiek, de N'ottingham. de Derby, dans !e nord du Pays de Galles et en iSecssr. dr-s nuits où la reprise du travail s'est effectuée. N'allons-nous pas assister ii un mouve ment de défection qui s'accentuera parmi iles'grévisfrs et à un? dislocation de la Fé dération de? mineurs? C'est le secret d-cs jours -procrtiain-:.\n1 \" ■ 1 ■ 1 ———.—— Le général allemand von Oven expulsé du Palatinat par la haute interalliée\nGi'bienre. 18 juin [d-yt. Havas.) Le général «Kcmam'l von Oven, ancien' gouverneur do Met*, nui est l'un des 4i> coupable* dont le procès est netHolirmcnt pendant à la cour de Leipzig. aval! pré paré nne réunion publique ii liaismiau ion. dan« le Ualalinaî.. et devait prendre la parole, au cours de cette réunion, je 6 juin. La feint fé commission inferSUîéo do= ter ritoires rhénans, avertie is veille d> la réunion, a prononcé immédiatement l'ex pulsion du généra! von Oven. et le dis cours projeté n'a pas eu lieu.\nBsMln. L'êfef.Csta Potier, aeiee.''!c*p«it en jjris jn /pair' (îî'iit politique. .a î?f 'ji' 4 h iiK-tci-roa au dé puté' Parets >ï la Chambre tnv«r»i»e. î'Sé manifestation maire le meurtre du UénulS Gsrelt * nhoutt a lire érMùlîourCc un eours iSe U fluCHé ta l'ClleV i .'été cioi ; v gréatdei de 1 : li fcuée, li y acirc : c de 'dauwmix bîés.-'J\". Le eiiaiicSitçr Wirïh s'rst rendu aujourd'hui dimanche, a Eisén. où 11 doit, prendre -a parole à une réunion dé la Fédération des syndicat!.\nMUSTAPHA KEMAL PACHA SUR LE FRONT D'ASIE MINEURE\nConslanlinopie, 17 Juin •'/!<'p. Haras.) Suivant une ttouvei-le, circulant hier soir dans lc3 milieux turcs, Mustapha Ke i/ial, accompagné de Fevzi pseh-a et du Chef ci? Çf-tùt-cnajor gUnérat, a quitté An gora /'mur 1? iront. Ayrti un court arrêt à. Eski-Choir, où il inspectera les troupes d* réserve, les dé pôt- dé vivres, les ateliers militaires et les hôpitaux, il se rendra au quartier général dffzzrt parti a et visitera la front orienta': et dcoitlenlal d'Asie Mineure,\nUN CUIRASSÉ GREC BOMBARDE INEBGLI Arbora. 18 juin {dép. Haras.) Commun ! </ ne officiel Front de l'Ouest. Secteur Kodfa-IH : un groupe attaquant, ,\\ Syemen a fat; subir des partes à l'ennemi. l'n torpilleur ennemi a ra nonrS ta Côte < t a détruit quelque.? bâtiments sur Irs quais, l'n autre 1 .rpilicr.r a bombardé les côtes a l'est dff Rgrr-Mtirésl, en domine, géant les maisons les plu» pro.ïff;?. Il n'y a pas eu de pwiavi de pcrsennes. Prêteur ■ 'html-us : No ; troupes attaquant les forces enricmlss an nord de SaiUiii 'enlrr Aln- Cfefcir et .Xtaalssa, sur la Vigne tî« chenUn do for d'Où eh ait) se font empare 03 do matériel de guerre. L ' cuirr.'.é pr.-e hVHU fietomprgteé par un rentM-iorpAleur a \"cet lonroi-h *•' iilncboil, le i> juin, et a commencé ie bombardement au bout d'un- 1 heur?. Mais, par suite de la riposte du feu rte noire arltHerle. il a été obligé de s'tflof gn :-, vers deux heur-s de l'après-midi. Ii est revenu peu .après et a bomberJé encore, de foin, pendant une F •'mi-heure. Quelques maisons .-ont. brftiésî. Ii n'y a pan à enregistrer de merts ou b.e.-jés.\nL'O-FEiiSiVE GRECQUE N'EST PAS RETARDÉE Londres. 13 ju.in [dén. Petit Parisien.) Un mot-sage u'Ai-hènes signale que, sui vant le journal A>a }n<>ca, l'offensive -grec que n'a pas tH-é ret-endée. fiel? sera irrévo-- cal'i'rment décirnoib-éc h la date Usé\" par •l'état-ninjor gén-'-i-ql. Et cett-e date, ajoute ce journal, ncît pas éloitfiH'.-e.\nLE RECUL ALLEMAND EN HAUTE-SILÉSIE\nLes journaux d'outro-PHUn ie présentant aujourd'hui ccmme une berna opération diplomatique Brtl.in. 18 juin (don. Petit Parisien. ' - J.a détente sas cent ue en Haute-Sitésie. Les journaux berlinois d'aujourd'hui pré parent l'opinion ii une retraite des corps francs. Ils s'efforcent de démontrer que la position d'Annabprg n'a -plus d'importance stratégique depuis que. le front polonais a sensiblement reculé : Comme moyen de pression diplomatique, écrit le IPriUift Tagrblclt, .Torcupation à tout prix «r.Vnr.-.iberg ne pourrait èj-.- que défavorable .aux intérêts ;U!cmàiîds. En déeidsnt l'évacua licn, te c-funilé liés lloiir.e eniève à ta coimnè sfou Inleratlfer tout motif rl'intêrrottpre l'oeu vre de libération des territoires plébiscita-lcs. La changeiffent d'attitude constaté de puis deux jours dans les milieux alle mand? de Haate-Silésie s'explique par te double fait que, d'une pari, certaine? in fluences ont conseillé à l'abbé Ulifzîta de i rnor.eer à son intransigeance, et que, d'nuir? part, ie général Hoefcr a reçu du cabinet Wirth te conseil de ne pas .se faire l'instrument du comité des Douze. Lundi commenceront les négociations oflieicile? entre le coffiité de? partis- alle mands et la commission interalliée. Aux dernière? nouvelle?, le recul alle mand était commencé par l'abandon de Kaltv.-ass.rr, Kulschan et Olts-chogu, et doit continuer progressivement,\nLa ïoio-toia rtea i'iotr-rvdtîttoa de la SocF.ts drs itatioos ilaas le ciel ssii-altoais\nGenève, 13 juin idép. Petit Parisien.) L'Ktat yuugo-sltve récuse l'intervniion de la Société des nations dans le litige serbo-albanais. j L'ordre du jour de la session actuelle du conseil mentionne, en effet, une protesta- Don du gouvernement de Tirana contre l'occupation par les troupes serbes des ter ritoires attribués en fi»l3 à l'Albanie et contre les 1 atrocités et dévastations commi ses par ces troupes. Désireux d'éclaircir la situation, le con seil avait fait savoir à Belgrade qu'il en tendrait volontiers un représentant du'gou vernement serbe ; or, d'après des rensei gnements parvenus à Genève, ee dernier se prépare à répondre qu'il n'admet pas dans cette affaire d'autre juridiction que. celle du Conseil suprême et que dans ces condi tions il n'enverra pas de délégué spécial. Il se confirme d'autre part que l'Etat sevb\"-eroate-slovène. sous les auspices du cabinet Pachitch, est décidé à faire valoir les revendications serbes sur Krulnri, ja dis abandonnées par M. Trumbifrli. I!. in voquera, en outre, une promesse de rectifi cation de frontières faite en novembre 1918 par ie Conseil suprême, pour revendiquer une partie de la rive droite du Drin. L'ALLEMAGNE FABRIQUE DES ARMES A DANTZIG Genève\", 18 juin (dép. Havas.) Le conseî! de la Société des nations a abordé, ec matin, l'examen des questions se rattachant à la ville de Dantzig. La ville de Dantzig était représentée par Son bourgmestre, M. Sa Sun, et le gouver nement polonais par M. Askinazv. Sur la proposition de M. Itauotaux, le ronsel'l do la Société des nations a décidé de différer, jusqu'il mardi, date de l'arrivée de l'amiral Laeazo, qui est allé enquêter à Dantzig, la discussion sur le trafic et la fabrication des armes de la ville libre. On croit savoir qu'un incident s'est pro duit, ce matin, à ce sujet a la séance.du conseil. Malgré les dénéga! ions de M. Kalun, président du Sénat de Dantzig. il a été prouvé que les décisions du conseil, qu.: avait interdit à la manufacture de Dantzig de continuer sa fabrication, avaient été violées par les autorilés allemandes, et qu'en ce moment même la manufacture d'armes de Dantzig a mis à exécution un contrat de fabrication pour in compte du Mexique de 10.000 fusils. Cette révélation a produit une très fâcheuse impression sur ie conseil. M. Ilanotanx s'est fait l'interprète de ses collègues en manifestant une vive indi enat ion.\nDEMPSUY DIVORCIO\nXtvv-York, 18 juin (tfép. Rn/iio. Fn télégramme reçue de Pawhuska tOklahomat annonce que 1' « Indien bio« connu du monde entier, cl portant le nom de (Jiçk Deropscy. de Los Angeles, a de mandé sca divorce, aux toi ts de son épouse, Lifly ». J.'ettornoy dq plaignant a d'elaoi qu'il s'agissait du grand champion de boxe, « bien que ■le verdict, accordant le divorce demandé, n'ait pas spécifié sa qualité ».\nL'offensive réactionnaire contre le cabinet Wirth\nL\\ PfESSE i-T LES PARTIS DE DROITE ATTAQUENT VIOLEMMENT LE CHANCELIER\nBerlin, 18 juin {dép. Petit Parisien.) L'es rr-p-parts entre ie gouvernement et la réaction, et pttue- parti,•u'iièi'e-ment entre te chancelier et les deux partis de -droite, se tendent de plu? en plus. --- Le discours que i? doctour Vi'-irlti a -pro noneo lii-cr au Rei-Mislag. pour tték'ir les •proc'- ; de propagande démagogique em iplové? tpar iës adversaire? du» cabinet, a vailu ;t -on nu-l-eur une offensive c-n règle. « T e c.hn-n-reiier Wirth a passé le Rubicon, écrit ta lienhck l'ngcs Zeiluitg ; nninie nant. c'est la lutte. » Ur. coup (Ta-il jeté sur la presse d'au jourd'hui njphL-e que ie docteur Wiidh va probali ocrent subir te sort, de Erzbrrger et eervir de clhtc aux attaques continue.l-ies de M. Hclfcrici» ft de ses ami? du parti popu tiscC. La éfas \"lia. de la Croix écrit que le dis cours du c'baneaiier centre ta droite fut un s:a-nd'.V.? égal nu pugilat qui la précéda. Le luaf/ticha HumUchtm marque d'une ■pierre noire ia journée d'bi-cr et *in?ei-!ie au chancelier do combattre plutôt, l'ex trôme gfluohc corumuuisU'. La '<remania, ies journaux démocrates cl scbiaFsle? critiquent violemment l'alti tude du député populiste WiUeîro.nnn, qui approuve complètement le langage du dde teur Wirth. La séance an Heicâatcg A cause de l'atmosphère dés débats d'hier, or. attendait avec curiosité la séance d'au jour -Fin.: i. A un incident près, eiie a déçu ies assis tants. Le député populiste bavarois tèeliwarzer prononça un intciminable ré quisitoire contre tes communistes ; • il stigmatisa l'excitation à laquelle se ii-, vraiont les radicaux de Bavière. Le député Uo/mieié, ie même qui mo lesta sou coll'ùgue pQpùîîsto' M it I 'im-ann. I interrompit alors par tes mots : « Infâme calormiiatcur ! ». répétés à trois reprises,! malgré te rappèf à l'ordre du président Lopbe. Ce dernier somma alors l'interrup teur de quitter ta salle ; -nemmele s'y re fusa. La séance fut suspendue, Reprise au bout de trois quarts d'heure, elle fût ajour née ii lundi, malgré le? protestation? de la rfffii'e.\nLes «coupables» du camp de Cas§el comparaîtront le 8 juillet devant la Cour de Leipzig »\nBerlin, 18 juin («dp. Petit Parisien.) Le 2V) courant commencera, devant la cour suprême de Leipzig, le procès des officiers allemands qui. au cours des hos tilités. ont, avec une sauvagerie et un raf finement de barbarie inconnu? jusqu'alors, brutalisé, maltraité ou assassiné nos soldat Le? premiers des inculpés sont le géné ral Stengpr, commandant ta 38\" brigade ■ allemande. lequel, eu août 191-i. donna à ses troupe ; l'ordre de ne pas faire de jiri- Fonniors et de tuer sans merci le? Fran çais. blessés nu- - saufs, qui tomberaient entre Leurs mains ; ie commandant Cru sin's. du S* régiment d'infanterie badoise, qui exécuta l'ordre précédent avec un zèle trop éclatant- ; le lieutenant Laube. qui tua à coups de revolver un capitaine français blessé. L'audience du 8 juillet verra comparaî tre le général 1 von Sc'nack et le major Kremzka, chefs du camp de prisonniers de Xiederwehre, près de Basset, qui, en octobre et novembre 1014, provoquèrent délibérément la mort de 3J009 prisonnier?, français en introduisant sciemment dans leur camp des typhiques russes.\nLe Grand Prix de l'Aéro-CIÉ\nLe « Goliath 9 v're à Lille et revient an Eoarçret I.e Bnur.get, 19 juiin i;xar téléphone.'* D'Or, pilotant le <■îoli'niit. a survolé te e-h-anip d'aviat ion d-e RoeJi'a. à 23 h. 18' 10\", et a rop-ris la .duxv-tibn fie l'Oris. 11' a ùt'eint le Bourgr-t à i heure moins cinq minr/«j et a éfe rcœp,lacô à ia con duit\" de l'a,pareil par 80-.inHrct. Eouchy et do îtoEsanot-Caca!» no partirent pas Le Bour-qrt, 18 juin {dép. Ilavai. Le? a\\iatr ir? îJou-chy et de Homanet? flâsaie, qui svaienl. Finlention de prendre le départ du Grand Prix, demain matin, se sc-nt vu rofqser l'autorisation, la charge amarrée d'an? les appareils de cas concur rents ayant été descendue à terre.\nLondres. On annom-e officiellement, nue la date no'.ivèritfre d\" la ?o ircrenee d'M npir- .mi déd niiiv.-nie'ii !!•:?? à lundi, s niiat. t.\"- densei-a'ioiis à.ii-onl lieu 4 lïowailiy S7re 't.\nLES COURSES ;\n. Aujourd'hui, à 2 heures, à Auteuil\nIfOS fROSOSTtCS. / /!.r <>» {■'! Scvtrr : Bon Pelior, A km ; Prit É'iss:/ ; FMtton, Lagune ■ Grand St-*-pl?-Vkttxp : Héros XII, L'User ; Pris Général u i ; Valet, rte i'iq»•, U'.ftci : Prie 'conmo : AjCT'wM!, Mo ai Mgjclia ; PrL cles .t:senne* : Le Glaive, Le Hou vie r.\nHIER A SAINT-CLOUD. Les résnîtats Prix de Viry-Châlilltm. A réclamer, 3.030 îr., 3.LU m. —l. Aiinw' llrop, il M. l'nlnsot (Siiarpc ; 11.l 1 . saint Ymns (Mae tire. ; 3. l'aimuteliiis (M. lln r»l). Sou planés : Mggiixen (PaUlassai : Raglan (E. Btfs) ; DelbfWi'S (H. Tliomas) ; llériihe (Krir gelslelii). «rot partants. p/i rte Ion?., 1/3 long-. Prix do tlontcprnet. 7.503 Ir„ 1,303 ni. 1. Mo nt[:ir 11, (i M. Mraquessa ; (IV. Ferré) ; 3. Galanlin (Rorthaln) ; 3. Itcoiarstintl <l'aillas-a . Aon pla n/s : Fritte (lleatlmatt) ; .Ma Britr (Leptntf) ; l*el 110 (A. F.tnrrs-i' ; KfiiuiiMn 'J. Maldcm. Sept par lai!:». 3 loua, :U rte Ion?. P.lx de Ncr;acj. A vendre air; POphAre», 5.001 francs, 1.300 la. t. l'an hou. à il,. H. itam-eli b-bar pp) ; i. PcL.upi-in (O'Aeiil) ; 3. Fotiitrtourte (J. iicokei. Npn placés : La Poste (0. ltsftivotMWw) : Mke (Garner). cinq partant-. a Ion?. 1/3. i Jour;.' Pria Flying Fox. 33.<M0 fr.. 5.400 m. 1. A'au freprnr, à M. Tprhli (O'.NeUli ; 2. Luc lit (Mac tire); 3. P.o-ettl (A. V/oortland■. Son placés: sjim Hèltrr (0. BartUolomewi : Haliotls (M. Barai* ; 1 unis Cp (Garnen : Monte Santo (Stttrpe). Sept partant-. Courte tête, 2 long.. Prix Ghampautert. Handicap, 10.000 rr., i.OOO m. 1. Primât, à -M. André Monaier (Lèplnté) ; 2. Al t'lie (o'Anill) ; 3. Reine crçvttlp (A. Faucher). Aon placés : Cltaine rt'or U. Jmulnfs) : 11 m Veut Olia ope t Saiiit Marc (L. 80-cli) ; Bergame (J. .Haï tien; ; Carnoules (A. WoodlantU ; Cl Devant (C.\nRoui Mo nj : EïitlrDeltl (Garcia), Dix partants; - 2 long. 1/2, encolure. Prix rte Juvisy. 7.500 rr.. 2.100 ni. 1. Gulrto R ni. an c unité Vljrlrr (Sharp»; ; 2. La Paiissp (IS. Bijrtholoni.-'v/i ; 3. niofcttre 'J. ïéhiiinj»), Son placés : pandor.t (ftarner) ; K«z (Semblât) ; p.iver dsle (A. Wooditinil). Six parlants. i long, 1 long.\nrésultats nu PAIU MUTIIKI.\nLondres, 13 Juin {<up. Ba*w.> Cri apg s-ni,.ti, s'est rti-oivié sur le terrain crHur.Uiyham, dans la banlieue rte Londres, le premier cl'tme série rte trois matrftrs i!» polo Gramt'-Bretagne-Etats-Unis. L'équipe américaine a battu l'équipe britannique par il buts a 4.\nFAITS DIYKRS\nLes chasseurs des Bulles-Chaamant Les Jeunes « ciisssetirs cl* îeanardsL. des .Buttei» CivAiwjauiit c;u fait «v-ote, tuer, on a arrere délia dCbai* Icnrj, Auguste Pvi'itc, £3 ans, et Marcel HojCli. ici ans, (tumïcttiéc nie de .vu-boun», qui, dans le snsme pare, abattaient des piffeous. Un bébé étouffé accidentellement llier matin, i trois bélier*, les époux Langébls, deineiiram t? 6, avenue de'Ciieby, élateut rjveltlei par leur fcdbe, Agé de deux mois, i.i mère le prit dans i';ci lit et lui donna le sein puis se réheior ini-r. Une genre pins lard, elle s'aperçut, avec (I.'srcs»)lr, rue le pauvret était mort.' Elle l'ara t étouffe aee!Jent\"l!e;n!Tit. Un eoup de revolver rntri*ués par une détonation provenant d'tsnc i'iWP'jrt\" it'bùtel du buiflcvai 1 de la Vitlette. de» aiem suNinrem et arrôtftr.-nt trots Arabes : ouid Sotissl i.art);, îs ans : Abraham Biton, 43 ans, vt Ai't béa Jaeza, ïo mi, trouvés on p issession do nombreux objets volés. C'est eu neuo.vaut ur. brovvnins: quo l'un d'ein ni, partir le Coup de feu gt'Aee auquel ils ont éfé pincé s. Manifestation de sympeihie Au cours d'une réimton ami aie, le personnel du «erviee vétérinaire 'unitaire de la Seine a fêté la promotion il» -011 chef, M, Martel, Membre de PAcadéanie de méd-ethe, au (Tracte d'ofitcier de la i.Cpion •.l'honneur et, à celte occasion, lut a remis un objet d'art. Bataille de filles A sept heures du Soif, quai de ta Conférence. Jeanne .Mo mn. 37 en», et Anna Ple.'fix. ut ans, tilles soumises, demeurant 73. boulevard Klcbard l., noir, se sont prise» de querelle. La pr-snitftre a r-'«u six coups de couteau aux cuisse», dan» le dis et i rab.lomen. Elle a été trar.spo.-ic;' a neàu ion i!.t a» un état grave. Anna Ptc.stlx a «é envoyée au dépôt. Enc.re le revoker Mme MareeUi, marchande ambulante, rue (Juin cannois, a tire, hier *olr, 10, rue de ta nostC-re. deux eoiTM de revolver sur s m ami. l.oeis Bary, 96 .#.j, «iifeaiilrleti. Celwt-cl. qui a été atteint aux Jambes, a ère transporté à l'hôpital ustvieaut. i.a coupable a été arrêtée. Repêchage d ur. cadavre On a rcpéat'.ê, hier matin, dans ia sçKtdre Evraud, à xa:i terre, le (Bip» du |mwk; Victor .vunn, seize ans, demeurant (Juii-de-Sétne, ii Paris, qui s'était noyé, il y a (fie'.ques jours, ci ccurs U'btie prome nade en canot. Un artilleur tue accident dlemcnl un camarade Eu J'atur-aut ave'un revolver, ta artilleur du 5' R-roupe, canton»} au vieux fort dp Vinccnim?, a tué net son camarade, M.;l'c-Aàpftca.-\" (jase. rte ta (lise e IWJ. Celui-ci. qui était marié et sur le point d'èlre père de ramifie, était originaire (te PMtrdct CC'r>vcnoB>.\nSsnlèrcs. Hier après mWt, vers trois heures, a l'usjnr manchot, lit, btmievard Voltaire, u;t i ouvrier tourifur, M. Louis Gazette, <6 ans, demeu rant h AreiiMt, a eu le créne fracuiré jiar l'éctaté raént'd'une meule c'mcr!. Il a été transporté ù Bea.ijon dans le coma. Dieiiro. Les tn.-iperiéurs du quitriMne •dtéiitet ont arrélé, hier, d.t.:is icu bétel d\" la rus Caillaux, u Paris, ou 11,-était itum'.-ifié, Léon ChAtelet, 17 ans, <pil avait dS<ro4>é une s iuco • d» 1.303 francs à un ronvni'i'rant de BtciMre. Vu'di'ipôî. ManJnmge. —i M. Marcét Clî.il, ?| ans, domicilié rno du P.ii' iv, a abiltï'.v, qui ; ci--lit a biC'Cteile route lî'tlriéaos, a é'i revrversé par r i tramway d'ArpoJon se dli'àgeaut veto Paris. Un pied érras -, K a éfl JransjiSrfé a T.\".y,1-r\":in. pour avoir fait srnir à sa ll!l°Me carmin, a-.rée de 1 an, île mauvais traitements, MavMie Bolet, 3« ans. se, ctu»t!tler (le-—Mil tel-, a clé ( ccén ■ aïs '.pot. j a flxxtte a été coudée aux Ivnf.ci',--A'C ,lA*;. Pantin. M. Humez, eomoc.asatre de police, a envoyé au déodt ou lo.ino'uvre, (tasiuii chaigmon, 30 ans. me Etlnnue Mareél, à Jlonlreutl-?ou.s-13ols, sous l'inculpation d'atlentat i ia pudeur. Srint-Duari. l u iMtfMV! de 1,) ncr,, Charies llotirinm le, es; touiitii, bttir après -rn!111. dans un bassin .'Hué dans un Jardin, 7ti. rue Montmartre, où ira '.'a l'ut; son père, araprltra de ta paix i Paris. L'enfant s'est noyé.\nLA FÉDÉRATION DES INDUSTRIELS ET COMMERÇANTS\nLa fédération des industriels et des ooro nicrranls français a donné hier son déjeu ner habituel, sous la iprésidence de M. An dré Lotoon.\n, .M, Nobletnaire. député, ancien attaché m:;ilaire en Italie, a fait une intéressante cornn\\unication sur « l'ltalie pendant et depuis ia guerre », M. Xoblomair» s'est assigné comme but essentiel de mettre en lumière la valeur de la coopération guerrière italienne et. l'étroite solidité des Liens que la fraternité du champ de bataille a noués entre les sœurs latines.\n1! a ternéito on répétant et on aitypliquapt à l'ltalie les con.'ittsions de son récent dis cours à la (îbflimhrn et en traçant le schéma d'une coopération générale de travail.\nON RETIRE DE LA SEINE le cadavre d'un journaliste espagnol\nDp* mariniers ont reliré do la Seine, en aval du pont rte la Concorde, le cadavre d'un homme d'environ trente an?, - suc lequel on n'a relevé aucuns trace de violence?. Dans les vêtements, on a trouvé une carte d'identité d'étranger au nom de François Lions», né le 1\" avril |f9l. A Barcelone. D'Après le? rens-dg-ncmenls recueillis par la police judiciaire, M. Lions» ne jouissait pas il? la plénitude rte ses facultés mentales. Célibataire, il avait habité. 11 y a un au, 5, rue des Camés., se donnant comme correspondant de journal, li avait quitté son domicile le Si août (Jcrni»r sans dire où désormais il allait se Use». A diverses reprises\" i! avait, à celte époque. manifesté l'inteniion d'en Unir avec la vie. Le corps a jHù transporté à la morgue.\nAVIS A CONSULTER\nNECROLOGIE ûfme do KfrgUi'-.:», Irmmc du séß'.'iouf rte,» nôliv-rtu-Xord,' est rtjcértéc à \"Préa ni r, à l'Age il» 29 ans. B ! ic était la 1111 e du général Laho vary. sfnàleùr, ministre de la Guerre de ltoti niar.le. REMERCIEMENTS M. t! Si me Georges Foin-'n ci leur famille remercient trè? vivement les personnes qui leur ont témoigné lèur sympathie ù l'occasion des' Cbsèqiif s ce !-::r fil? Pierre.\nBIJLLBTIN COMMERCIAL\nORtRS U2B VLIXPR3 AUX HALLES CENTRALES. BU'Uf Pc ïl.O! : iiuni r il-j il.u'i'li r/. a a ï *o ; quart :levaut. 1 il 3 ; culi'os, 3 il 0 50 ; pis. I à i! 50 : auyav. i i li ; train?. 4 à 8 50 ; palerpti. I îo à 3 tu. Veau : I\"' Ci..:!., i « 7 ; S' qttaii. 3 à 3 DU ; 3* IJU3 i., t 16 il 3 ou ; ps»*-:■»;<.***, 2 il 9 50. H)t;,.,.t (iàas treséiirci : I\" qua.'., 6 à 9 30 ; i' qasL. 4 ro 3 i 40 : i' quai., 2 à i 49 ; x!x>'s, 7 ari DU. l'orr :i\" qi»M.. su a&tu ; f» yu»i„ 3 3 5 40 ; filet, 4 3 8; reins, 3 80 ,4 7 ; Jambons, i 3 il : poitrine, 3 3 5. MAH lu: AUX FOlïafeMXiîS. La tfwpeUe, IS Juin. Apports : 30 '.\"MtnO'insn'.?. l'aille de bW, 65 80 ; rte seljrlc. Su 3 H» : d'avoine. 35 à M*. Ijap'rne. 11» 3 185 ; foin. 133 3 lit» : regain, 13tt a 183. Les jpl bottes rte r> kilos, franco dans Paris. Encras. Oixvr.urs rtKpni bte, 173 fait. Clô ture : disponible, 174 et 175 fait. Cote ofil.'ieSe . 173 à 175 rail. META! X. Pnrl.l, ÎS Juin. Cuivre eu ''.nirots cl plaqu-as rte laquasge. 37» -, en llutror, propre au salent, 370 ; eu ctfKrtét, 373. Etala : Ranka. Dé lïjtts. f®S ; aujricl» de CeraotœUlev si». Plomb, marquera ordinaires, tan 33. Zla: : bonnes mar c;i'\"?, !13 ; .'lira pur, 115.\nCOMMUNICATIONS DIVERSES\n1.2 SOCv !/' na!inna> des rvnférenras pnpu- Itilre* offre état soWats rte la trariituoii rte Paris u ir grand» fèïr rte viAma CliieSdeur au crque (Lit iv;;. inar.ii praeltsin Kl courant, à 2 li. Jo, «us lu pivsldt'mv rtn général IwaiiiHat, gouver neur riviblaire <[•> Paris. (fd tût» rhasseurs à pie !. Réunion mercredi, <1 a Heures, brasserie An-lril». 4, rue Sain'.-!,surent, à Mmlrei'.il, En cas d'emplrlt-rment, l'i-nycs adresse à Gabriel Fréry, 9û, rue d? Liyny, Mon L'eu ii-sivus-Bols.\nCON\nLA VIE SPORTIVE\nAUJOUIÎB'HBI : Cyclisme. Sur rouie : A Versantes fltpart <1 u championnat ilè Fritte? des lou kilomètres. sur pjstr : Au face rte- prîtlees • nue heure derrière inntos, Didier, Oodivicr, l.ivilarte l.sru« ei 105- ler. Course k pied. Aux Tuileries : FOif rte- Rentier» rte I • imrau-iycaat .. - Au stade l'ershin* ; tiéu uiuu iuu»riu«iirtiale du stade l-raneii*. - A tUiliun p|sl <' rtli Métro : cliatnfifftßna!- rte Frimé- r«- iiuniii.- (FFFSA . Au pont rte .luinville ■ départ du Tour rte Marne «preuve do trois -port- : murs* il pied.. li[cyrlet)e et natation, Au stade Fii-a -belh : eourours rte la rrauçai-c sportive Idéale. Pelote beeque. A 11 11. au. au Trottluu de Mnnt j/J'.'.F,' : ITletiu' Journée des ihioipioiiiui- do Xawn-Tennij. A partir rte ? heure-, a sumté (tond (I a -auderic, r championnats France lu terseolair;'-. Ail heure-, au Ilot- île Rhuloßitr • Lille rentre llurdeaui pour le rhaitißlo.'mat de 1 raiice pur équipes.\nLE CONSULAT DES PAYS-BAS\nLes bureaux de îa chancellerie du ta iûtça tion et du consulat des Pays-Has, ainsi atjp le Service des jtasseports, viennent d'iHru t:\\iris férês de la rue Bolssi£*ro à l'hi'de! de la iéga- Lan. 85, rite de Gtrneîle.\nI-e Petit Parisien\n3\nPRIX NN LA jfcrttcis 1 ÎO.OJ'J fl'Cilf? «r 3.K- mHrcs Haïr*, ù vpiuire A. Prévoit. B 1*1 Pc:i0t 73 P. (Î3U.1. UeuM-'Un.. .V'.kçft 70% A. Ka ; y V.-P. VK?. i.'Ho'nt. .S.. Tu VV. Hcad v te Hi-Mw! Gr. €. In 1 ., r* Wnau r U\"crt/iefni r Si m. C i>I. 67 r. \\ys?:. k.Tïiicir'ux ivangraroJ C7 Toi^la-n F il. M&yc<\\. Maror.i? 6-5 Dortoaux M'Crto m iy • V. X. CM 41. 0\", Xmb'.nt BiDrOfr.:.... 6* ?>■. part. /Àf'ttWV.... AiutflTOS# f I 1 ■> n. Hoarl Oppenhsiin Air H ai à... 63 fi:!.ffatrns iïpttwrr.... interpr. il 60 p. dont. Prix D'TÎSY Haies, 16.000 francs, 3. •'00 mètres f/i. U Uirl Korearm... 74 :•. PART .f, A)•// 17i f\"enton..... 7fâ G. M il oli. V.'crlhi\"! n r M«?ryWf: ... 71 ■ R. WNI. .'•/. .i/,?;('•/*\".v 71 Lïîsiij l.cHsrnsi «H porte l ïf. 70 nark'ô Y.-Picfirû.. Mijman...,. 70 A part. St-i>i<Urr... J.o Hrol!... 63 ENTRE Th. (->/'ni... -Lagune,.. 68 A. Kayo.v\nI Ch. Li\"i..';rl |,t> Glaive.. 6-3 y. ir. rt. Morçon. Sa'oris!!.... 60 R. llea.l ' GIUMI .'«XPIX-CHAJB RIS PARIS mooo francs. — C.50J me UT s (Voir i'orik'lr spécial à la 8* peffv) V\"T ? PRIX CÉNÉRAL O'GOXÎÎOH SU-rhasa uiiliiaire — Hf ) rs à épie T.C'ÏMI francs -4 4 . 5C.U naPtrc.é n.-Bc'air... Trà ver s : n... .. X... Dé nul f T.. .. Allen daie .. X... âcFrayri' Oruni .. v... Oi&fnyffm M. Biaise ;,.. . X... Ynssot'jne. I.ft' 1 -! . X... DP .Se,•/• !.... I.r Mllioftcr... .. \\... D'iss \"F {Cari! v . X... l'ùjsr'llf ... Mich Mlrli ..X... ■le Lucien\" Po.iancC Latonixinc vairr do Plijae, je... Pmx Coo.is'FOi.itï Haies, 15.000 fraie», 2. 700 ntârcs t h. Afln 1 Vin.... 5.1 W. Hes'J ch. i.iénnrt > rnrj'rx li 07 x. jisrr. V. Perle.... Justice M Tlil bau» t\nIran Stem. Le Phsrls.. m Bertoam J.-O. CéfiMï£ Fllllfiiili.il.. fi:) A. Bens on i. ArrliH ÏSJKHK S... #3 O/i/WiiVlm Mont M.1J.. 03 II. Mile'il. UHOI VolterM.... Perit'eau.. 61 G. M i I .'il. tl'Srunteàa Mlraanu*... tiii V. Kailey t'ohu. iDîtlècrine. «il N. pari. .'. LP>nr fi-t l M. par;. Ch. Pbi* 63 H. Hee.l YenokuèPi Dcpn. Xi.. 60 A. Sens\" PliU l.ES AVÉKL'B» Ha'.os, lia il !... 10.080 \"P., a.;w m. Y.-Pia.vi.. Mi mon . 7'9 if. >. iiari. t. Pin ' Bon putlct i 1 l'arfr ■ni. P. Ltnnc Labour ,, 60 !.. Bara St-DUVr... Lr BrelL... 63 Bàrrë P.LetntiHrc Tsiu T. II.. 67 Wtjcork P. kurdei... t\" «ou».... 61',' Uuir.inv; C\"Lit/tsepu HBCK-'C !S ! 61 B3IÏ>f tlramvfHirn v.itx. GS*». >'.3 LasciiieL le tient.)'... Unilsii'rt.... 61'/. Toiv.lca 1. Il'.wn-.. («Cil (!.• n.. Cl \" Thlûaii'.; .\\lergau. lion \\\"i\\... 60'J HawklMi < h. l.Uimrt Le Glaive.. ftni.J K. Hea 1 Soubtmrt... Scit Bsîir. 0014 A. Kn ey\nCUEVâOX Pc2l8E m fr PEiWSf' 5 fr CHEVAUX fcSIil mm Iti rr 5 fr Snow Drop .G - I» Saint Y ma - P Moniteuc IIC» — P Valant in ... P Panehon ...<; - P Pelniônitm. P Nauiragcur.G 41-50 1(5- f.O 10 50 64 50 37 50 53 . . 137 . . 23 âO 16 .. 26 .. 18 50 0 . . ' 8 . . 28 50 18 . . 30 . . 79 .. 23 .. 11 . . 14 50 NatifT*tPut P Luc 111 1» Piimat.... (i t >t p Airelle. P Heine Crcv. P Gitkio Heili G P La Vajixc. ,.P 15 50f 8 50 !.*».. 9 50 42 50I 20 .. 18 50j 9 .. 22 î-0 12 .. 4ô 50 23 .. 22 50 10 50 18 .. 8 .. 45 50 16 50\nFaites-vous habiller à FJLFtIS sans quitter votre foyer ASAINTGERMAIN-DESPRES Ln urnurte .Wttison *t'tlahiflcnirnt ptntr Homme* et Enfant* 37 i 41, Rue du Four PARIS €O-62, Rue Bonaparte VENTE &ux DERNIERS PRIX de BAISSE V( JQTWLA sur MESURE ET TOUT FAITS : COMPLETS VESTON 75 - 125 -175 - 225 - 275' ES m 1 Envoyez-nous votre nom et adresse et vous recevrez gratui ts âffl ' jj tentent notre catalogue, des échantillons et notre méthode 3MW 1 spéciale votu permettant de prendre vo» mesures vous-mêmes. En Vous adressant à nous, Vous aurez an Vêtement qui réunit \"*2£2rn a la fois le BON MARCHÉ. L'ÉLÉGANCE et LA SU ALITÉ\nïIFNTKîT MûtkopoL.s». t» *«» n. umtitti ULIî I 10 I t ra 3 h 26, boulevard SAINT-DENIS\nA VICHY Gomme ton» les ans, le concours hippique, qui doit se tenir aux environs <iu 25 juin, donne je signal de la saison élégante de Vichy. L'af fliienee de« hajg.-ieiirs déjà arrivés dans les hôtels laisse d'ailleurs présumu' que cette sai son sera une des plue Grillantes qu'on ait enre gistrées depuis longtemps. Kst-il h canin de rap peler les efforts faits par la Gompagnle Eer mière pour rendre chaque anime le s jmi\" plus agréant» et embellir la perle des villes d'eaux françaises '? Tous Irs «ports peuvent y être pratiqués avec le maximum de facilité\"et de l'onfrirl. Le golf, le tennis, le tir aux pigeons, ues courses de chevaux particulièrement\" inté ressantes auront lieu celte saison, Enfin, les amateurs île tourisme automobile trouveront à Vichy le centre idéal pour rayonner iLins le» monl.ignes pittoresques cl sauvages de l'Au vergne. Le programme des spectacles lyriques et. de comédie a été aussi préparé avec soin ; outre quelques créations, les plus grands suc ces do l'année,, jours par les meilleure artiste», seront représentés. GrJoe à sa gamme d'hôtels, allant de la pen sion confortable et simple au plus grand et plus confortable , palace, h* séjour à Vichy est accessible aux bourses modestes, et les \"gens les plu#; riches «l les plus difficiles v trouvent tout ce qui peut Palier leurs goftls. Le Casino, avec «es salons de jeux : le part, avec si* concerts cl sa • restauration », complètent la série, dos disirapiiops quotidiennes. Si l'on ajoute à fout ceci ia valeur hautement cuçalive ries eaux, valeur reconnue dans le monde entier, fit les soins donu a dans le m.i gnitlquc établissement thermal, un des plu* beaux du monde, on comprend le succès de. la saison tic Vichy. LE FOYER FRANÇAIS! Société Mutuelle d'Epargne et d'Habitations £ Entrepris privée amujclUe iixt contrôlé de l'EUtt S 81955 Social : 26, rua Êay-Liusac, PARIS ï £ CONTRATS D'ÉPARGNE £ : En vue a a n Capital do la ES no Dot £ constitution d' U ae Maison Familiale s £ payables en 10, 15 ou 20 an*. Combinaisons Z S nouvelles offrant maximum d'avantages. £ £ Versements depuis G francs par mois £ £ Sollers, rensei/jnem. gratuits .sur demande. Z S AGENTS DEMANDES BACCALAUREAT-SESSION D'OCTOBRE L'Ecole Universelle par Correspondance de Paris, 10, rue Chardin (XVI\"i, confiante dans l'efficacité de ses méthodes, a orga nisé, comme cl,îaquc année, une prépara tion payable en cas fie succès souinment, rigoureus'etnpnt gratuite en .cas d'échec. Brochure, n\" Ifitl envoyée grati.i!fvmeht.\" PREPAREZ VOJJS IftEME /os CONSERVES Mavac les Boîtes ECLAIR EN VENI E DANS LESGRANDS MAGASINS (IOUVRt hiMAßtlaiNt ,t TC.) ouselresser: Bouchage' E.CL AIR \" O.RUE votTainr « l.u« « MONTHtUIL S/ BOIS w Catalogua adresse stu demande . A LAIT STSI3&W conssasn le plv.a riche en crômS c'eni le plu* cher main le ntcillertr EM VZNTE PANS TOUTES LES BOKTJSS MAISONS » 11 - ■ .1 » TUETOUT FOEUKOYEUIt < D'IVSiKCT lé Si POUX, PUCES, PUNAISES. MITES, CAPAP.ÛS «.te. Fisecr 21,-. Triple étr 50. P. BARRE, D, rue Jules-Cesar. PARIS LA HERNIE S vous <wuftre> Ut U hernie (Çfawili an m«mt th* de» eoißDßCrborr rti hGomte a «ter jrétenritt: rai* «lient- .riretti en; vanter oa. tes useude cahciem ai ter pretenfite \" jjuer.sreurr \" Voui e'jvbueodie'' >e oien «tr« C\" U «cunié av.'ee «oui «dre::an » ir. -pßCjui'.rtt ao«l le haute soiaoelence roi' 1» atai lolidf ries garanties, e. 3» roootan tes «.ppareil» ttm «k». j hrt>v«tes ne A. SiJt fc'.Klfc. ï n'es aiii ,1» -téini* au <*» ?>« 's i'actjor MdDtanv ae *5 semilnn anoaieik •munie av iVimd*. e don é -au fut !» iercuonoi' dan: t nagr-a / mit< a» *c titnnt envviyr gutu-teaien * d:ro«;ei,ien ai» tNw.TOe ,;av M, A CLÀ s'Kßlfe /.Hé tauoou.» Sain- iV Wjn, Pîns ftppfa t.. A«nrSn. » / a. Aîv'isW* l-mur HÎwk» v'i cactïssr Hruthn te P-c-rasce taeœr.nde? uk aaicuS-\n",":\"4&: -jê }:•••* CONTES \"j 1: ou \" Petit Parisien * m \\4 «•«•(((•••IMMMMIIttIMKSSISSi\nLE CASSEUR DE CAILLOUX 1\nA propos du voyage du prince Ilirohito en Europe. Il y avait, autrefois, au Japon, dans un temps si éloigné de nous que les savants osent à peine en parler, un pauvre petit casseur de cailloux qui travaillait sur les grands chemins. Il travaillait sur les grands chemins tant que durait le jour, par toutes les intempéries, dans toutes les saisons, sous la pluie, le soleil ou la neige. Il était toujours à demi mort de fatigue et aux trois quarts mort de faim ; aussi n'était-fi pas content du tout de son sort. Oh ! que je bénirais le ciel, disait-il, si je pouvais être un jour assez riche pour dormir la grasse matinée, manger à ma faim et boire à ma soif ! On assure qu'il existe des gens bénis du sort qui vivent rassasiés et dispos. Etendu devant ma porte, sur des nattes épaisses, le dos couvert de.moelleux vêtements de soie, je ferais la sieste, réveillé, de quart d'heure en quart d'heure, par un serviteur qui me rappellerait que je n'ai rien à faire et que je puis dormir saris remords ! Un ange qui passait entendit ces paroles kt sourit. Sois exaucé 1 pauvre homme... dit-il. Et, subitement, le casseur de cailloux se trouva devant la porte d'une splendide demeure qui lui appartenait, étendu sur des nattes épaisses, douillettement enveloppé dans de somptueux vêtements de soie. Et il n'avait plus faim, et il n'avait plus soif, et il n'était plus las... ce qui lui parut aussi agréable que surprenant. Il savourait depuis une demi-heure ces jouissances inconnues lorsque le mikado vint à passer. Le mikado ! Ça n'est pas peu de chose, non ! Le mikado est l'empereur du Japon, et l'empereur du Japon était, dans ce temps-là surtout, 3e plus puissant des empereurs de tout l'Orient. Le mikado voyageait pour son plaisir, précédé de coureurs, entouré de cavaliers tous plus brodés et chamarrés que le Grand Turc de Turquie, suivi de guer riers fameux, escorté de' musiciens, accom pagné de femmes les plus belles du monde, qui somnolaient dans des tourelles d'argent, juchées sur des éléphants blancs. Le mikado était étendu sur le duvet, dans un palanquin d'or fin criblé de pierres pré cieuses. Son premier ministre avait l'hon neur sans pareil de tenir au-dessus de sa tête un grand parasol carillonnant, tout frangé de clochettes. Le casseur de cailloux enrichi suivait d'un œïl d'envie le cortège impérial. voilà bien avancé, se disait-il. Serai-je plus heureux pour quelques mes quines jouissances que je vais pouvoir me donner ? Que ne suis-je mikado ! Je courrais les chemins en grand équipage, dans un palanquin d'or criblé de pierres précieuses, suivi de mon premier ministre, à l'ombre du grand parasol carillonnant, tandis que mon second ministre me rafraîchirait le visage avec un éventail de plumes de paon ! Ah ! Ique je voudrais être mikado !... Tu l'es ! lui dit l'ange. Et, tout aussitôt, il se vit étendu dans le palanquin d'or fin criblé de pierres pré cieuses, entouré de ses ministres, de ses guerriers, de ses femmes et de ses esclaves, qui lui disaient en japonais : Mikado, tu es supérieur au soleil, tu es éternel, tu es invincible ! Tqut ce que l'esprit de l'homme peut concevoir, tu peux l'exé cuter. La justice elle-même est subordonnée à ta volonté, et Dieu attend en tremblant te» conseils... Le casseur de cailloux se dit : A la bonne heure ! Voilà des gens qui comprennent ce que je vaux! Le soleil, fort ardent depuis quelques jours, avait desséché la campagne. La route était poudreuse et son éclat fatiguait les yeux de l'apprenti mikado. Celui-ci, s'adres sant à son ministre porteur du parasol caril lonnant, dit : s Prévenez le soleil qu'il me gène. Ses familiarités me déplaisent Dites-lui que le grand empereur du Japon l'autorise à se retirer. Allez ! Le premier ministre confia à un chambel lan l'honneur de porter le parasol carillon nant et s'éloigna. Il revint presque aussitôt, le visage consterné. Grand empereur, souverain des dieux et des hommes, c'est à n'y rien comprendre. Le soleil fait semblant de ne pas m'entendre continue de brûler le chemin... • Qu'on le châtie ! ■— Certes! l'insolent le mérite... mais... gomment m'y prendrai-je pour îe châtier?... Je suis l'égal des dieux, n'est-il pas Vrai ?... Assurément, grand mikado, l'égal pour Je moins... Tu me disais à l'instant que rien ne m'est impossible. Ou tu as menti, ou tu me résistes, ou tu exécutes mal mes ordres. Je te donne cinq minutes pour éteindre le soleil, ou dix pour t'ouvrir le ventre. Va! Le premier ministre s'éloigna et ne revint pas. Le casseur de cailloux couronné était pourpre de colère. Voilà un beau chien de métier, ma foi ! que celui d'empereur, s'il faut que l'on subisse les familiarités, les caprices, les bru talités d'un astre routinier. Il n'y a pas à dire, le soleil est plus puissant que moi ! Je vou drais être le soleil !... Tu l'es! dit l'ange. Et le petit casseur de cailloux étincelait\n(Légende japonaise), par Serge BERNSTAMM ...j; r\nau plus haut du ciel, tout rayonnant, tout flamboyant. Il prenait plaisir à brûler les arbres, à dessécher les fleuves, à tarir les sources, a couvrir de sueur le visage auguste des empereurs, ni plus ni moins que le museau poussiéreux des casseurs de cailloux, ses collègues du matin. Mais un nuage s'éleva entre la terre et lui et le nuage dit : Halte-là ! mou cher. On ne passe pas ! _— Par la lune! voilà qui est trop fort! Lit nuage, un pauvre petit nuage sans consistance m'appelle familièrement « mon cher « et nie barre le chemin ! Les nuages sont plus puissants que moi! Je serai nuage, ou jè crèverai de jalousie! Ne crève pas pour si peu, dit l'ange, toujours à 1 affût. Sois nuage, puisque tu le préfères... Et le nouveau nuage se campa fièrement, à son tour, entre la terre et l'astre resplen dissant. Jamais, de mémoire de Dieu, il n'était tombé autant d'averses. Le casseur de cailloux transformé prenait plaisir à lancer la pluie et la grêle sur la terre, et cela d'une si terrible façon que les arbres se déraci naient, ne trouvant plus que de la boue pour y cramponner leurs racines. .Sous son règne aquatique de quelques heures, les ruisseaux devinrent fleuves, les fleuves devinrent tor rents, les mers se confondirent et des trombes formidables se promenèrent dans tous les sens, tordant ce qui dépassait le niveau des eaux. L'n rocher, cependant, tenait tête à l'ouragan. Il demeurait impas sible, en dépit de tout. Sur ses flancs de granit, les lames se brisaient, couvertes d'écume; les trombes s'effondraient à ses pieds et le tonnerre le faisait rire chaque fois qu'il lui chatouillait les côtes. Je suis à bout! dit le nuage. Ce rocher ne subit pas ma loi. Il m'en impose et me fait envie !... Prends la place du rocher, dit l'ange, et voyons si tu seras enfin satisfait... Le nuage transformé ne se sentait pas d'aise. Inébranlable, inaccessible, impassi ble soûs les caresses brûlantes du'soleil, sous le 3 coups de la foudre, il se croyait maître du monde. Mais voilà qu'à ses pieds un petit martellement sec appela son attention. Il se pencha et vit un malheureux couvert de haillons, maigre et pelé comme il l'avait été au temps de sa plus grande misère, qui, une mailloche à la main, empruntait au granit de durs éclats pour cpnsolider la chaussée voisine. Qu'est-ce à dire ? s'écria le rocher superbe. Un pauvre hère, chétif entre les plus chétifs, me mutile et je ne puis pas me défendre ! J'en suis profondément humilié. Me voilà réduit à envier le sort de ce misérable ! Prends sa place ! dit l'ange en souriant. Et l'insatiable personnage redevint ce qu'il était auparavant : un pauvre petit casseur de cailloux. Comme par le passé, il travail lait sur les grands chemins tant que durait le jour, par tous les temps, dans toutes les saisons, sous la pluie, le soleil ou Id neige. I ! était toujours à demi mort de faim, aux trois quarts mort de fatigue... ce qui ne l'empêchait pas d'être parfaitement satisfait de son sort. Serge BERNSTAMM.\nPÊCHE ET CHASSE\nL'ouverture de la ptehe. Aujourd'hui 19 juin, au lever du soleil, ouverture ! Au lever du soleil... quelle que soit l'heure Ilonnorat sans (toute.... llien qu'on arrive à la pleine lune, il n'y a au cune raison pour que l'ouverture ne soit pas bonne cette année, où les grandes chaleurs d'il y a quinze Jours ont activé la lin du frai, bien entendu réussiront le mieux les pêcheurs qui au ront pu repérer et préparer, dès la veille, leur place de pêche, ceux qui l'auront soigneusement amorcée. A l'ouverture, toutes les espèces de poissons mordent moins qu'en septembre, mois idéal, mais ils mordent. Cependant les plus faciles a capturer, en cette saison, sont les gardons et brèmes, che vesnes, ablettes, tanches, perches et brochets. Sur un fond bien plat de 3 à 4 mètres, dans les lleuves et canaux, amorcez les brèmes et gar dons, avec des boulettes de terre glaise farcies.de pain trompé, chènevis, vers de terreau hachés, asticots ou vers de vase-, A l'hameçon, les esches qui réussiront le mieux sont, pour la brème, le ver de terreau et le ver de vase, pour le gardon, l'asticot et le ver d« vase (c'est un peu tût pour le blé;. Les chevesnes, outre qu'ils peuvent se pêcher a la fouette le long uss bords par journées très chaudes, sont péchables a fond à la cerise ; c'est là urte pêche spéciale au mois de Juin, amusante et souvent productive en -grosses pièces. Canne longue, bas de ligne fin avec les derniers plombs assez éloignés de l'hameçon ; attirer le poisson pic des pincées de cerises jetées à la volée en tête dos coups ; le pêcher avec une belle cerise (j'enlève délicatement 18 noyau) flxée- sur hame çon n» 6 ; les touches, franches, se produisent géné ralement sur un « relâché » en fin de coup. Autre pêche spéciale d'ouverture, celle de la tan che : ce poisson fréquente les parties les plus calmes et surtout les plus herbeuses du cours d'eau..., c'est là qu'il ftut l'aller quérir, en décou vrant une petite coulée à fond propre entre de gros herbiers. La meilleure amorce pour attirer la tanche est le crottin de cheval mélangé de quelques vers de terreau hachés. A l'hameçon, un beau ver de terreau bien vif. Je ne parlerai pas des hottis, des vandotses, des perches, qui rendront peut-être de petites visites à votre amorce quand vous pécherez brèmes et gardons ; ni des ablettes qui se presseront, pres qu'à fleur d'eau, autour des endroits où vous Jetez vos boulettes d'amorces. Mais Je vous rappellerai qu'à l'ouverture et pen dant .tout Juillet, le brochet mord très blën, soit au vif. soit surtout à la cuiller : c'est une bonne saison pour faire du lancer du moulinet. Vous voyez, les pêcheurs ont le choix... Je me garderai de leur souhaiter = bonne chance », car d'aucuns affirment que cela porte malheur... et je serais fort étonné si ce soir nombre de flloches n'étalent pas rapportées, honorablement garnies. Ryvcz.\nLUS RÉU.XIOA'S D'HIER\n; Sous la présidence de M. Frédéric Masson, secrétaire perpétuel de l'Académie française, M. dl'Espaiibês a fait., a VAssociation de la Jeunesse française, une conférence sur A'apoléon I\". La Branche, de houx à donné une brillante soirée de gala pour l'érection d'un monument aux morts de li lt»« D. I.\nLa Cuisine et la Table\nNous savons que le saumon, la truite et l'alose reviennent de l'Océan pour frayer en un endroit propice de quelque fleuve. Les an guiflettes, au contraire, naissent dans l'eau salée, et, minces comme des vers, remontent à la belle saison nos rivières où, en grande quantité, elles déviennent la proie des poissons vpraces si ce n'est des goélands et autres oiseaux aquatiques. Il en reste pourtant lar gement assez, cachées dans la vase, pour que, une fois grandies, nous puissions nous permet tre savourer une matelote ou un légendaire pâté d'anguilles dont on se transmet les recettes depuis des centaines d'années. En termes plus ou moins précis, des auteurs anciens comme Etienne Boileive, jean de Gar lande et Rabelais en parlent. Le Cuisinier Français, édité à la Haye en 1658, ainsi qu'en fait foi son frontispice à la Jean Steen, dé taillera manière de réussir un pâté susdit, où se mélangent, avec les rouelles d'anguilles, des jaunes d'oeuf, des laitances, des champignons, ces asperges, des groseilles, du beurre, du per sil, de la muscade, etc. Sur le marché aux poissons, près du Châtelet, on trouvait, parmi brochets, tanches, gardons et barbeaux,, tou jours aussi les anguilles qu'exigeait ce plat royal. cuisiniers modernes, par exemple feu Urbain Dubois, ont beaucoup simplifié cette recette, au moins en ce qui concerne le nom'' bre d'ingrédients ; mais la préparation d'un pâté n'en reste pas moins chose compliquée et longue. Pour la matelote, c'est une autre affaire. Ce mets, qui remémore immédiatement. le jardin d'une auberge an bord d'une eau om bragée où règne le silence cher aux pêcheurs, interrompu de loin par les sons d'un dominical accqrdéon, ce> mets représente une. des plus succulentes inventions de notre cuisine. Com mençons par nous rappeler que, hors de son élément naturel, l'anguille murène ou ordi naire qui, entre parenthèses, peut atteindre plus d'un mètre de longueur, respire- encore souvent pendant une ou deux heures ; H est donc inutilement cruel de l'écorcher vivante ; on n'a qu'à lui transpercer la tête pour la tuer ; ensuite, avec le même couteau pointu, tracez une incision en forme de collier au-dessous des ouïes, puis, tenant le haut bièn serré dans la main gauche, on la dépouille, pour ainsi dire, d'un coup, avec la droite, à l'aide d'un torchon propre, puis on la vide et on la coupe en tronçons en même temps qu'une carpe, aussi soigneusement nettoyée. Dans 1111 chau dron, faites un roux avec une bonne pincée de farine dans du beurre et une vingtaine de petits oignons, légèrement mouillés avec un peu de bouillon d'herbes. Une fois à point, noyez votre fond avec un litre de vin rouge,, ordinaire que - vous salez et relev.ea - à l'ai«e< d'une gousse d'ail, >.du poivre noir concassé, un brin de thym et une feuille de laurier. Dîx minutes après, et toujours sur feu vif, ajoutez votre poisson, puis, sans vous presser, un verre à madère de cognac, et enfin mettez le feu à votre ragoût,, que vous laissez encore cuire une petite demi-heure. Pour servir, faites frire des tartineites que vous placez dans un plat creux en faïence, couvrez-les de sauce, dressez dessus les morceaux d'anguille et de carpe, verseiz le reste de la sauce en faisant attention de retirer les têtes (mises avec la peau) et les épices. Saupoudrez de persil. Ceci n'est pas une matelote distinguée comme une dame de la ville, non ; c'est la seule et authentique matelote des riverains de l'lle-de-France, telle qu'on la mange chez, les traiteurs campagnards de Pontoise à Eîam» pes,. et de Corbeil à Mantes.\nA part des vertus émoustillantes, que les Romains et, même Briliat-Savarin lui attri buaient, l'anguille possède d'exceptionnelles qualités nutritives, et pour cause : sa chair contient une proportion de presque 25 0/0 de graisse. Conservée pendant nuit jours dans le sel et fumée après dans une cheminée à bois, elle représente un hors-d'oeuvre amusant qdi, bien que lourd, se digère à merveille avec de la bonne bière brune. Reste l'anguille à la tartare j'oublie celles à la broche ou: à la poutette ... qui, coupée aussi en tronçons, doit être cuite dans tin ..court-bouillon salé et parfumé-avec un quart de litre de vin blanc sec, un oignon émincé, des rondelles de carotte, de la racine de persil, deux ciboules coupées en quatre, une feuille de laurier, un brin de thym, un clou de girofle ; après avoir été égouttés, vos tronçons seront passés à l'œuf battu, roulés dans de la chapelure, dorés au four et cou chés sur une serviette. Rq sauce, servie à part, se compose de quelques flocons de mou tarde blanche, de deux jaunes d'œuf, mouillés avec un filet de vinaigre, d'un hachis très fin d'échalotes, d'estragon et de cerfeuil quYm lie avant d'épaissir avec d'excellente huile d'olive... et voici encore une de ces entrées de poisson avec lesquelles on peut se permettre un grand vin blanc doux du Bordelais, comme le Sauternes ou le Château-Yquem. Vanderpyl.\nLE CAMPING A L'TST.R- A nAM\njuia vmiu inu ft JU Wiiß-AUIVM La grande fête touristique organisée par le Touring-Club de France, le 3 juillet, à l'lsle- Adam, sous la présidence de M. Le Trocquer. ministre des Travaux publics, comprendra une manifestation de camping collectif. Installation rapide, cuisine en plein air, paquetage, montage 1 et démontage de tentes, matériel de etc., feront l'objet de démonstrations et de con cours qui permettront <ie juger les progrès réa lises dans cette branche accessoire du tourisme concernant spécialement les piétons, les cyclis tes et ies canoéistes, c'est-à-dire lès touristes les plus modestes, les plus nombreux et les plus intéressants.\nles ayants-droit à la médaille de la \"Victoire'' peuvent en porter le ruban\nComme nous l'avons signalé hier, le projet de loi déterminant les ayants droit à la mé daille interalliée dite dé la « Victoire » est actuellement soumis à l'examen du conseil su périeur de la guerre et sttra prochainement présenté au Parlement, Toutefois, te ministre de la Guerre fait connaître que ies personnes\" ayant \"fait partie des unités énum-érées dans i'-Mistruotion du 2 novembre 1919, publiée au Journal Officiel du 4 même mois, peuvent, dès maintenant, porter le ruban de cette -médaille. L'autorisa tion officielle leur sera adressée sur leur de mande. A cet effet, des imprimés sont déposés dans tes \"mairies, à a disposition des intéressés, qui doivent envoyer leur demande au con seiii d'administration de leur dernier corps d'affectation, chargé de délivrer, après exa men, l'autorisation officielle de porte:' le ruban.\nLA SEMAINE FÉMININE\nScrait-ce que la visite du prince Hirohito aurait sérieusement influe sur la mode pari sienne ? On ne voit qu'ombrelles japonaises, et on nous annonce des manches « kimono » abso lument kimono.Les cheveux déjà se tiraient à la. chinoise d'inquiétante façon : le front .de nos contemporaines semblait s'offrir au scalp; de plus, cette coiffure ne peut être que le pri vilège des toutes jeunes femmes , ou des par faites optimistes; car le moyen d'offrir, le soir, aux lumières, un front, qui ne saurait rougir... ou qui ne saurait vieillir ?... Comme chacun sait, l'âge, mais, avant lui, le souci ou simple ment la mobilité de la physionomie donnent au front de très petites rides que les cheveux jadis cachaient soigneusement. La, mode a changé tout cela. Nous sommes très « Soleil levant ». Cheveux tirés, broderies et ombrelles japonaises, laques précieuses dans nos appar tements, où trône ironiquement un bomdha de prix. C'est la mode et il n'en faut pas discuter. Nous reverrons donc les manches kimono or >nées ou plutôt alourdies d'un pan de double 'étoffe qui balaiera agréablement les hors-d'œu vres du déjeuner. Seulement, ces manches vou dront bien n'être pour l'instant qu'en fine mousseline, en tulle ou on voile de coton. Ainsi n'iurons-nous pas pendant les chaleurs à traî ner, à la force... du poignet le poids d'un orne ment au moins inutile. Autre nouveauté. Mais celle-ci est fine, gra cieuse et... tenez-vous bien, logique. C'est le chapeau directoire, avançant bien en avant et protégeant ainsi le visage du soleil. Ce chapeau se fait poqr la campagne, en , simple cretonne très fleurie, en organdi ou en toile. Pour la ville, et lorsqu'il doit accompagner une robe habillée, il,.est de crêpe de Chine ou de taffe tas. Seulement le chic exige que ce soit de même crêpe de Chine ou de même taffetas que le.casaquiu.qwi sert de corsage à une mignonne robe de dentelle ou de tulle ■ léger. L'ensemble\nque TOUS pouvez voir ici et qui a clé photogra phié à Chantilly le jour du grand pris, du Jockey-Club, l est jeune et très estival. 0e plus en plus la lutte s'accentue dans la haute coulure, entre tes partisans de la robe « à taille » ou de ta robe droite. L'une, il faut le dire, avantage bien des femmes et de plus elle est nouvelle. Ceci suffirait à assurer son suc cès. L'autre garde ses partisans, lesquels vous parlent de la « ligne » comme d'une chose in dispensable au bonheur,-non des foules, mais des femmes. * (Pour Choisir, il. faut bien connaître sa sil houette, son genre, son allure et ne pas perdre de vue sa situation sociale. Car n'oubliez p,as que certains modèles très nouveaux 6ont excen triques, puisque peu portés déjà et par consé quent, étant peu jugés, ne sont pas modifiés. Ils « datent » donc très vite et ainsi ne convien nent pas aux femmes qu'un travail spécial obli ge à partir de chez elles du matin jusqu'au soir. A celles-ci la robe pratique quoique jolie, sim ple, quoique. élégante, mais d'un porter facile et d'une allure distinguée et discrète. Fkakcme.\nCOX,<SBII,S PRATIQUES\nMême avec un modeste budget,-.vous serez élé gantes en vous abonnant -à la Mode Ndtbnale, le seul journal donnant un patron gratuit dans tous les numéros. Le n° 1 fr.\"2o. Abonn 1 15 fr., spéci men gratuit sur demande. Ecr. à M. Demuylder, directeur, 9i, rue d'AJésta, Paris-XIV\".\nLa Couture, 2i, rue Godot-de-Mauroy,Paris-9 , 1 procédera à partirdù 20 juin au solde de toute sa cullectlon de modèles d'été : robes, tailleurs, man teaux,etc.,à des prix exceptionnels de bon-marché. Les premières venues seront les mieux servies.\nCourrier des Théâtres\nOpéra, 8 h., Faust. Coin.-Française, 1 30, ie Passé. S 15, Marche nuptiale. Opéra-Comi<iuc, i 11. 30, la Basfiolie. Si. Manon. Odéon, 2 t. et 8 h. 30, les MiséraMes. Gatté, 2 11. 13 et-S 11. 15, les Saltimbanques. Champs-Elysées, 3 h., El Greco. 9 il. Ibéria. Variétés, 8 h. 30. la Princesse Lily. Vaudeville, 2 15. 8 13. la Vérité toute nue (M. Dearly;. Trianoa, 2 b. Vie de Bohlune. * 30, Henri 111 et sa cour Apollo, 2 li. 30 et 8 h. 30, la Revue (Elsie Janls). Théâtre de Paris, relâche. Porte-Sala'.-Martln, 230 et 8 30, Madame Sans-Gêne. Sarah-Bernhardt, 2 30 et 8 15, des Deux Gosses. Ambigu, 2 il. 30 et S h. 30, les Mystères de Paris. Gymna«B, 2 h. 30 et 9 h., le Caducée. Palais-Hoyal, 2 30, 8 30, le Chasseur de chez Maxim'*. Antoine, 2 h. 30 et 8 h. 30, ta Bataille. Edouard-Vil, 2 h. 30 et 2 h.,'le Grand-Duc. Marlgny, 2 h. 30 et 8 h. 45. Chanson d'amour. Athénée, » h. 30 et 3 h. 45. ie Retour. Théâtre Mogador, 2 30, 8 30, la Petite Fonctionnaire. Th. Femlna, 2 30, 8 30, » Spect. de BalietT. Solnefii. Grand-Guignol, 2 il. 30 et 8 h. 30, Une Fille. Bouffes-Parisiens, 2 11. 30 et 8 h. 30, Phi-Phi. Renaissance, 3 h. et 8 h. 45, la Maîtresse imaginaire Nouveautés, 24. bd Poissoniu, 2 30, 8 30, Dame en ro-e Théâtre des Arts, 8 h. 30. le Remous. Deux-Masques («, r. Fontaine), 8 45, Couv. du silence. Ba-Ta-Clan, 2 h. 15 et 8 h. IS, Gos-ellne. Déjazet, 2 h. 30 et 9 11., la Folle Nuit. Scala (N. 35-86), 2 h. 45 et 8 11. 45, le Major Ipéca Vx-Colombier, 2 h.. Nuit des rote. 8 30, Amour médec. Théâtre Michel, 2 h. 45 et 8 h. 45, les Amants de aazv. Eldo., 2 30, 8 30, Mar. d'un Tartartn (Trame!, du Pond) L'Œuvre, 2 h. 30 et 8 h. 30. le Pécheur d'ombres Clnny, 9 U„ J'veilX coucher avec Ni rit (y. Leaeav: Moulin-Bleu, 3 h. et S h. 45, Paris qui Mme (revue). I-'Abri, 3 h. et 9 h., Un Lycée de jeunes filles. Empire, 2 h. « et 9 h.. la Rafale (taure FrévlHe). Les spectacles de la semaine : A L'OPERA. En soirée : lundi, mercredi et ven dredi. 8 b. 30, Castor et Pollux, In Péri, Daphnie et Chipé ; samedi, bal du Grand Prix ; dimanche 8 h Faust. A LA COMEDIE-FRANÇAISE. - En soirée : lundi, mercredi et vendredi. 8 li„ Vn ennemi du Peuple ■ mardi et dimanche, s h. 45, le Duel ; Jeudi et sa medi, 8 h. 45, le Passé. * En matinée : JÈudi, 1 h. 30. Polyeucte, VEcole des maris ; dimanche, l h. 30. Un ennemi du Peuple. A T.'OPERA-COMIQUE. En soirée : lundi, S il. 30, Werther ; mardi, 8 h., les Noces de Figaro ; mer credi, 8 h. 15, Ariane, et ISarbe-lileue ; Jeudi et sa medi, 8 h., la Rôtisserie de la Reine Pedauqvs ;\nvendredi, 8 H., Pelléas et Mélisrmde ; dimanche, 8 h. 15, LaJimé. En matinée : Jeudi, 1 h. 30, Gismonda ; diman che, 1 h. 30, Carmen. A L'ODEOX. En soirée : lundi, 8 h. 30, Fan loMo, Haldour ; mardi èt Jeudi, 8 il. 30, Charlotte Cordivj ; mercredi, 8 'h, 30, lett Misérables ; ven dredi et dimanche, 8 h. 30, le Sursaut, la Pie bas ane ; samedi, 8 h. 30, le Maître de son cœur, Un bon conseil. En matinée ; Jeudi, 2 h„ le Mariage de Figaro ; samedi et dimanche, 2 h., le Sursaut, ta Pie borgne. A LA GAITE-LYHIQUE. En soirée : tous les soirs de la semaine, à 8 h. 15, les Saltimbanques. En matinée : Jeudi et samedi, 2 h. 15, la Fille de Madame Angot ; dimanche, 2 h. 15, les saltimban ques. AU TRIANOX LYRIQUE. _ En soirée : lundi, fi h. 30, le Grillon du Foyer ; mardi. 8 b. 30 le Ma riage de Figaro ; mercredi, vendredi et dimanche, Henri 111 et s,;, cour ; Jeudi, 3 h. 30, la Yie de Uohème ; samedi, ,8 h. 30, l'Espionne. En matinée : samedi, ï b„ la Vie de Bohème ; dimanche, 2 h., Henri 111 et sa cour.\nLA MARCHE A L' « ETOILE »\nComme les parles d'un collier s'ajoutent les unes aux autres, les « clous » de la Fête de nuit du 21. à Bagatelle, s'ajoutent aux « clous ». On annonce aujourd'hui que les célèbres sonneurs de trompe du Rallye Bonnelles de l'équipage de Mme la du chesse d'Uzès douairière, se feront entendre, et que pour la première fois, les chœurs russes de M. W. Malchevsky chanteront à Paris. Quant au ballet Inédit clans lequel paraîtra la Pavlova, il s'intitule Chèvrepieils ; c'est l'œuvre d'un jeune musicien russe, M. satz, un des meilleurs disciples de Htmslty-Korsakotr, mort pendant la guerre, et qui n'avait pas rêvé d'autre interprète que la divine étoile et d'autre metteur en scène que M. Clustine. M. Stovltts sera le partenaire de la Pavlova, accom pagné de toute la troupe ; les coatumcs sont de M. ItemlzofT. I.c prix d'entrée au spectacle et au bal est nxé a 50 francs. Lés billets chez Mme la duchesse d'Usés, 26, rue Murillo ; A l'Opéra russe, 243, rue Saint-Honoré, dans les agences et les grands hétcls. , -o- A LA GAI TE. Demain lundi, h 2 h„ matinée de gala pour la Résurrection de A'erdun, première représentation rie l'ieenienne, pièce en 6 tableaux en vers d'Abel Rubi. -C- THEATRE DE PARIS. -- La répétition générale de Ça va. ! la revue nouvelle de ifM. Bip et Gi gnoux reste ilxée h lundi soir, a 8 h. 30. Mardi soir, première représentation de gala. La location est ouverte 5, rue Blanche. Centra! 38-78. -o- AU GYMNASE. Aujourd'hui, matinée de le Caducée, pièce en 3 actes de M. André Pascul. -o- A LA RENAISSANCE. Aujourd'hui, a 3 heu res précises, matinée de la Maltresse imaginaire. -0- THEATRE DES NOUVEAUTES (24, B<* Pois sonnière;. Aujourd'hui, deux grandes représenta tions (matinée et soiréet, avec la Dame en rose, vllbert, Lucettc Darbelle et les meilleurs artistes de Paris. Location : Bergère 52-70. -o- LES* DEUX Matinée a 3 h. avec le Couvent MASQUES du Silence, l Inconsolable, etc. CXE POULE DE LUXE eO- TH. COMOEDIA Enorme succès 47, B 4 de Cllchy Aujourd'hui à 3h. matinée.\nLA FETE DES FAMILLES NOMBREUSES Aujourd'hui, à 3 h. 30, A l'Exposition Nationale (Jardin d'Acclimatation), grande tête dçs ramilles nombreuses de Paris, sous la présidence de M. Bre ton, ancien mlnl3tre. ouverture du Rot d'Y», Marche Française, te Triompha du Printemps, etc., etc., par l'orchestre de Wius. Les ravissantes danses grecques de Mme Chartssl et ses huit enfants ; Mme France Darget, etc. .Distribution de dlplémee et médailles. (Fau teuils depuis 2 francs!. Guignol, concert, nombreu ses attractions gratuits.\n-o- TUFLERIES-LYRIQUF. A 4 îi„ Hérodiade. A 8 h. 30, Festival Berlioz. Damnation de Faust. Places : s, 3, 2, 1 franc.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 2 30 et 8 30, C'est de la folie (revue). Olympia, matin., soir., 15 vedettes et attractions. Concert Mayol, 2 30 et 8 30, Coucher de la Pompadour. Casino de Paris. 2 30, 8 30, Avec le sourire (revue). Ambassadeurs, Ma Gosse (opérette). Damta. Nouveau-Cirque. 2 h. 30, matinée ; S h. 30, soirée. Alhambra, tons les soirs, ballet russe, 12 attractions. Alcaaar d'Eté. Cinéma. La proie. Bouif' Concert, 2 30 et 8 3u, le Fils de Mme Tango. Galté-Rochechouart, 2 30, 8 30, Revue franco-belge. Kursaal, 2 h. 30, grande matinée ; 8 b. 15, soirée. Européen, m. s., revue (Darnnv, Colombel. Charives). Concordia, mat.,soir., fiaby Montbren-e, Lyjo. Guivel. Cirque Medrano, i b. 30, tnailnée ; 8 b. 30, soirée. Marivaux, matinée, soirée, la Nuit du 13. Magic-Clty, aftraet. sens., bal, skating. mat. et soir. Salle Wagram, grand bal : mat. a 2 h., sotr. S S b. Gaum.-Palace, 2 b., 8 h. 15, la Nuit du 13. Musée Grévin, I.andru, Mme Bessarabo. Fatals de Glace, 2 à 6 b., spect. féerique. Entrée 2 50. -o- CONCERT MAYOL. —• Matinée et soirée du triomphal succès le Cottcher (le la Pompadour, grande opérette 3 actes, 20 tableaux. Principaux Ta bleaux : E'Amant clandestin. Les Ballets du Pioi, Le Tournoi d'amour, Le Coucher d'une Favorite, Les Maltresses Royales. Fauteuils a partir de 5 francs. Promenoir : 3 francs. A vie, L«» follettes authentiques de la Pompa-\ndour sont exposée? toute la Journée en vitrine du Concert Mayol, -o- XOUVEAU-CIRQUE. Aujourd'hui dimanche, matinée et soirée : les Collln's, les cochons, les sin ges, Antonet et Beby ; 20 atlr. Loc. s. aug. 10 à 7 h. -o- AMBASSADEURS. Mat. et soir, avec l'étrange et grande étoile Damia. dans l'opérette réaliste de Mil. Yves iltrande et Henri Coen. Ma Gosse. Damla, au son de l'accordéon, dansera la Java avec Lucien Marfanne. Grande partie de concert entièrement re nouvelée. 30 artistes. Fauteuils : 5 fr. Prom. : 3 fr. o GAITE-ROCHECHOUART. On annonce les dernières de la Reçue franco-belge. Aujourd'hui, matinée et soirée. Vendredi, 21 juin, a bureaux fermés, répétition générale de la Revue de la GafMk avec Blseot et Judex. -0- BOUFFES-COXCF.RT, -, Mat. et soir. : le Fils de Madame Tango, nouvelle opérette (Georgius).\nBULLETIN FINANCIER\nTableau comparatif\nAU PAKQUET Il TERME ET AU COMPTANT Ville de Paris 1919 412.. «2.. Banque de Franco E 660 .. 5625 .. Banque de l'Algérie 8635 . • 3635 „ Banque Française 250 .. 241 .. Banque Nationale de Crédit 685 .. 610 .. Banque de Paris et des Payt-Bas ... IS3S .. 1276 .. Banque privée Lyon-Marseille 442 .. 437 .. Banque Transatlantique 261 .. 265 ~ Banque de l'Union Parisienne 844 .. 602 .. Compagnie Algérienne 1250 .. i2i5.. Comptoir Nat. d'Escompte de Paris... 952.. 025 .. Crédit Foncier de France 720 .. 713 .. Crédit Français 358 .. 350 .. Crédit Lyonnais 1370 .. 1333 .. Crédit Mobilier Français 431 .. 425 .. Société Générale 713.. 713.. Société Marseillaise de Crédit indus triel oî Commercial 637 .. 037 .. Sues (Canal Maritime de) 6745 .. 5525 .. Sues (Can 1 Mar.) Parts de Fondateur 2325 .. £325.. Suez (Canal Mar. de) Société civile). 3-325 .. S9ÎS .. Est m 690 .. 655 .. 17 on 721.. 726.. Midi 757 .. 757 .. Nord . 905 .. 305 .. Orléans 875 .. 776 .. Santa-Fé 463 .. 465 .. Métropolitain de Paris 397 .. 387 .. Nord-Sud de Paris 190 .. 176 .. Cibles télégraphiques 582 .. 545.. Distribution d'Electricité (Compa gnie Parisienne de).,..,...,, , 298 . c 324..\nÂ TERME ET AU COMPTANT ta** I«M (SUITE) 18 Jwn M Juin Electricité (Compagnie Générale d'). £BO .. 923 .. Electricité et Gaz du îford 277 .. a» .. Téléphones (Société industrielle des) 539 .. 689 .. Thomson Houston (Compagnie Fran çaise des Procédés) 843.. 835 .. Chantiers navals français 340 .. 340 .. Tréflleries du Havre 168 .. 160 .. Ponarroya (Société Minière et Mé tallurgique de) „ 1005 .. 563.. Etablissements Kuhlmann 6io .. 648 .. Phosphates et Cb. do ler de Galas. 603 .. 672.. Produits chimiques d'Alals et de la Camargue £6O .. 552 .. Chargeurs Réunis 617 .. 640 .. Messageries Maritimes ordinaire ... £23 .. 2T3 .. Messageries Maritimes priorité 231 .. 2SI .. Omnibus de Paris , 600 .. 683 ~ Transatlantique (Cte Ole ordinaire). 251.. 237.. Transatlantique (Cie 61e priorité) ... 295 .. 265.. Voitures à Paris do .. 620 .. Financière des Pétroles 763 ~ 727 .. Okiahcma (Union des Pétroles d') priorité 196 .. 180 .. Eafûnaries et Sucreries Say ord. ... 1107 .. bso,. P.aiflneries et 3ucrerles Sav prior.... 641 .. £35 .. Brésil .1 0/0 1889 81 «5 S 1 25 Italie 3 12 0/0 *a 65 '(! 93 Russe Consolidé 4 6/0 22 75 22 10 Russe 3 0/0 or 1891-1894 19 60 19 .. Russe 3 0/0 or 1896 17 40 17 40 Russe 3 1/2 0/0 or 1894 17 7ô 17 35 Russe 5 0/0 1906 27 50 27 25 Russe 4 1/2 0/0 1 909 21 45 21 .. Serbie 4 0/0 tmort. 1895 43 50 43 50 Turquie Dette Ottomaue 37 50 35 75 Turquie, Ottoman 5 0/0 1914 31 25 30 40 Banque de Londres et de Mexico ... 169 ~ 162'.. Banque Nationale du Mexiquo ......... 467 .. «60 .. Banque Impériale Ottomane 638 .. 699 ~ Banque Espagnole Rio-Plata 890 ..- 889 .. Crédit Foncier Egyptien SSI .. 851..\nA TERME ET AU COMPTANT m*: m* (SUITE) !9 te 17 te Nitrate Railways'ord 2SC .. £lO. Central Mining and laveslment Corporation SG9 .. 290 Rio Tmto 1443 4-53 Azote et dos Tories Hydrc-Elootrl- \" ques (Société Norvégienne) 555 .. 535. Lautaro Nitrate Cy Ltd 281 .. 250 .. Le Naphtc (Sooiété Russe) 374 .. 336...\nm COMPTENT SEULEMENT \"\"g «J ■f! «y. 1 .: :s= S S \"g S 8 '/* 0/° ••• 58 30 68 10 S 0/0 82 70 82 70 8 0/0 1917 weo î itS iSiS 67 25 67 25 5 0/0 1920 95 25 35 95 « 0/0 1920 97 Crédit National 1919 465 .. 464 .. 1920 477 .. 474 50 Ouest-Etat 4 0/0 318.. 317.. Etat E 0/0 1919 357* Sé Tuais 3 0/0 1892 K7 \" 26a \" Indo-Chine 1909 302!. 303 50 Maroc 4 0/0 1914 380 ron oe Algérien s' 0/0 ZZZ 532 .: s»^ Tunis 3 0/0 1902 305 .. 805 .. Argentla 4911 121 .. 120 .. 5 0/0 1909 63 45 64 .. Chine 5 0/0 1913 630 .. 695 Egypte Unifiée 1 15 75 n 2 M Extérieure Espagnole 135 53 133 Italien 3 1/2 . 49 59 M lapon 5 0/0 1913 1107 .. 1055 .. Crédit roncier d'Algérie 653 ». 639 .. Banque de l'lndo-Chlne 1790 7. 1740 .. 325.. 325 .. Nord d'Espagne 471 .. 463 ..\nAU COMPTANT SEULEMENT cm «.S (SUITE) !8 ton lï Juin Saragosse 473 .. 453 ~ Boiéo 573 .. 470 .. Malßûano 253 .. 350 .. Brlansk 14?. .. 123.. Sosuowlce 7«o .. 740 .. Aciéries -Tord et Est 605 .. 650 .. Michevllle 905 .. 652 .. Longwy .» ). 1000 .. 033 .'. Châtlllon-Commentry 1724 .. ieai .. Chantiers lolro 1C24 .. 970 .. Est 3 0/0 nouveau 576 50 277 .. Lyon 3 0/0 lusion nouvelle 204 .. 233 .. Midi 3 0/0 nouveau 262 .. ?ss .. Nord 3 0/0 263 50 22150 Orléans 3 0/0 nouveau 208 .. 265 .. Ouest 3 0/0 nouveau 266 .. 265 50 VII.LE DE PARIS ISÙS 4 0/0 661 .. 630 .. 1871 3 0/0 315 .. 341 .. 1875 4 0/0 424 .. 4!» .. 1876 427 75 423 .. *- 1892 2 1/2 0/0 213 .. 214 25 1894-1886 217 60 '210.. 1653 2 0/0 253 53 25S .. 1899 2 0/0 252 .. 245 .. 1904 2 1/2 0/0 241 25 241 50 1905 2 3/4 0/0 8\" 50 328 .. 4910 2 3/4 0/0 210 .. 209 50 1910 3 0/0 225 .. 235 .. 1912 3 0/0 200 .. 159 23 1917 5 1/2 0/0 603 .. 506 .. 1919 ilb 359 g , 5 COMMUNALES 1879 426 .. 425 \" 1880 445 .. 445 .. «« 240 .. 246 .. 1892 274 .. 271 50 ~ 7899 267 .. 263 50 255 .. KO .. 1912 156 .. 153 50 K «M lin. 450 .. 455 .. *\"• \"\"r.* ? non 11b 420 .. 418 85 »» 1521 11b. 492 .. 499 ..\nAU COMPTANT SEULEMENT hM to«s (SL'ITS) IS Juin II Jirà FONCIERES 1879 3 O/O 451 .. 451 .. 1883 3 0/0 27C 25 276 .. 1835 280 0/0 279 50 278 .. 1395 280 0/0 280 .. 280 .. 1903 3 0/0 300 .. 300 .. -1 1909 3 0/0 191 75 163 .. 1913 3 1/2 0/0 310.. 516.. -r «913 4 0/0 304 25 361 75 1917 5 1/2 0/0 lib 257 .. 257 .. Omnibus 4 0/0 : 355 .. 385 .. Central Pacifique 4 0/0 656 .. 645 .. Chicago milw. 4 0/0 601 .. SSI .. New-York 4 0/0 670 .. 560 .. Transatlantique 3 0/0 266 .. £57 ..\nKN MANQUE A TERME ET AU COMPTANT Bakou 2730 .. 2440 .. Lianosofl 472 .. 437 .. liorth Caucasien 62 50 56 75 De Bears 477 .. <6O .. Jagerslontaln U0 .. 104 .. Crown Mines 94 .. 8S 25 RantS Mines . 111 50 100 60 Caoutchoucs : se .. £9 00 Malacca 84 50 79 .. Padang 131 .. tss .. Cape Copper 35 60 33 .. Corocoro 33 75 30 75 Mount Elliott 49 75 44 .. Spassky 29 75 jjo .. Tharsis 134 .. 133 50 Dtah ......... „ 052.. 614.. Chartered ... 28 .. 25 25 Transvaaî 40 .. 68 . Tanganyika 60 50 55 60 Hartmann 187 .. 169 .. Kaïtzoff £-6 .. 245 ~ Taganrofl „ ira .. ' W ..\nAU COMPTANT SEULEMENT ïff Brnay 2070 2020.. Ekaterine m.. 570 .. Part Haraclée 6150.. 5950 .. Chlno 265 .. 291 .. R »y 162.. 170.. g«kP«r. 123.. 110.. VleiUampntagna 925 .. 1017.. Colombie 625 .. 672 .. Omnium 549 .. 509 ..y Steaua Homana • ' 590 .. <35 .. Grosnyi .„ 1723 .. !M o .. Royal Dntch 21550 .. 18450 .. Shell 273 .. 261 .. Extrême Orient 1750 .. 1576 .. Kuala 76 50 75 .. Sumatra 460 .. 446 .. Pointe A Pitra 1165 ~ 104-, .. Argentin 6 0/0 1910 ; 153 75 151 25 Brésil 3 0/0 1914 165 75 101 75 Colombie 5 0/0 1906 476 60 4SI 50 Meaiqr.s 5 0/0 1899 us 25 us .. Monaco «120 .. £095 ..\nCODES DES CHANGES Londres „.... 4; 33 « 4# «.. New-York .. 12 78 12 1».. Allemagne is % \" Argentine 371 y. .. an ù. ]\\ Belgique w -?î .. 08 '4 .. Danemark 216 ia .. 207 i; Espagne IS3 .... 4.31 il .. Hollande ils .. ..' «6 Itslia «0 %.. 61 %.. Norvège 135 i,, j;; - , Roumanie ; jg st j.. ■Suède 281 H - 273 *.! Suisse t 215 :y .. 20g « .. Vienne I îr, .. 2il .. Portugal 153 vj .. 153 % .. Canada il go .. H5O ..\n4\nLe Petit Parisien\nLe BAL du GRAND PRIX Samedi 25 Juin A L'OPERA nu bénéfice de trois œuvres de charité DÉCORATION de M. Paul POIRET Six orchestres. Attractions multiples SOUPER dressé par M. CORNUCHÉ FÊTE VÉNITIENNE LES EMEERS BAL DES 4 Z'ARTS GRAND CORTÈGE avec le concours des élèves de l'fcole des Beaux-Arts TH. DES CHAMPS-ÉLYSÉES .... A. 3 HEURES ET A 9 HEURES Première et deuxième représentation® LES MARIÉS DE LA TOUR EIFFEL Spectacle de Jean COCTAU Chorégraphie de Jean BORLIN MUSIQUE I3RS SIX THEATRE DE L'APOLLO Cent. : 72-24 20, rue de Clichy Cent. 72-21 Aujourd'hui, à 2 heures précises DERNIERE MATINEE D'ELSIB JANIS Promenoir, Frg : 5 Balcon, Prs : 6 SOIREE, 8 HEURES SO \"TH&'TRÉ'BA-'TA'-'CLA'N MANSUELLE dans la cage aux lions GOSSELINE de MM. A. Bernèfle et A. Bruant WBME7TE et II UISEUII FRASER Aujourd'hui, matinée à 3 h. 45\nFOLIES-BERGERE M A T I jr E E SOIREE La revue de L. LEMARCHAHD C'EST DE LA FOLIE LA MERVEILLE DES MERVEILLES bJLfI A. l\"Occasion du GRAND STEEPLE, à LUNA-FARK MATINEE DE GALA <3 fr. donnant droit ù Une Attraction) GRANDE TETE DE NUIT ATTRACTIONS SENSATIONNELLES Scenlc-Railway ; Vagnes Charmeuses, etc., ete. GRAND BAL SALLE WAGRAM DEUX DAT DEUX SALLES JL9 /m JL* Orchestres Orchestres MATINÉE : DIMANCHE et FÊTES de 2 h. à g h. 30 ÇniQËr- MARDI, JEUDI, SAMEDI OUInCt . DIMANCHE A FETES à 8 heures CONCERTS PUBLICS D'AUJOURD'HUI A 2 h. 30 Tuileries. Garnie républicaine (M. Dalay). Flo'tez drapeaux, marche. Paradis ; ouverture du FreyschKU, Weber ; La tète des chasseurs, valse. SeNenick ; Polonaise n» 4, Chopin: : Hérodiatle. sélection, Massenet ; Sublime Belgique, marche, G. Balay. A 4 heures Parc Moatsouris. Symphonie de l'U. A. C. (M. Maurice Banni), avec le concours de M. Win kopp, de l'Opéra-Comique, Sut les pointes, Trier ; Pftt-Phi, Chrlstlné ; Les Saltimbanques, Gaune : Rosslgnolet (soliste, M. Tarbouriech). lla dès ; Rondo de soldats, Golo-Bonnct. MOUVEMENT DE PERCEPTEURS M. Raynal, percepteur de Salnt-Ataivr-des-Fossés, nommé A la recette-perception de Paris (20«) et non installé, est nommé A la 2 4 division de Paris (7») ; M. Lejeune, percepteur des Lilas, est nomme A Paris (20'). et M. Dayorae, percepteur de Juvlsy, aux Lllas. OFFICIERS MINISTERIELS MAISON çtT ri iitnei 10. Cont. icd'». Rev. brut Rue 5 tliAlUEl 0.988'. M. ip. 85.000'. Adl. ch. not. 28 Julu. M» Ader, not., 226, B J St-Uermaln. VENTE en la mairie de Saim-Jullen-de-Jordannes (Cantal), le dimanche 26 Juin 1921, i 2 heures : 1» |fi|L4l\\i d'habitation A Salnt-Jullen-de-Jordannea AAKIWI Cont. 3 a. 10 c. M. à p. : 20.000 francs. 2' Petite Maison A Laveisslère (Cantal). ConJ, 3 a. 4&. M. k p. 5.000 Ir. 3» Ferme de Laveisslère, même corn» m line. M. a p. 20.000 lr. S'ad. à Parla A Al\" Bénech, liiole, av.,et eh)]ii>poi,not.,et à Auriilac Al» Deltell.uot. VENTE Sur llritatton, au Palais, a Paris, lé 6 juillet 1021, à 2 heures de relevée, en un lot : IMMEUBLE paris RUE DES JEPEIjRS. WôZ Contenance superr. 880 m. S 7 environ. Revenu net (1920), 46.680 fr. 10. M. à p. : 700.000 Irancs. S'adr. AP 3 Cazler, avoué poursuivant. 11, rue de Rome, A Paris, .More tu Lenolr et Barbu, av., Kastler, not. VENTE.au Palais, le 2ï juin 1921, a 2 li„ en 6 lot 3 : *«£ (S) à B® VOLTAIRE, N # 27 Cont. 239\"»62 env. Rev. br. 21.020 fr. M. à p. 250.000 lr. B D DE LA CHAPELLE, 124 Cont env. 725 m. Rev. br. 14.000 lr. Mise A prix : 150.000 lr. imit|)r.lETE » iirrno-snR-oiSE 3' lot. Grande I HIFI A f||l I LIliJ (Canton de Pontolse), en lace station du chem. de ler du Nord. M. k p. 75.000 ir. 4« lot. Grande Propriété A Auver»- sur-Oise, rtle de l'Eglise. Cont. env. 20 a., susceot. de rev. brut env. 55u tr. M. k p. 25.000 lr. 5» for. Maison A Auvers-sur-Oise, lieudit s Croix des Mar mousets », près l'Eglise, et Jsrain de 3 a. o c. env. Rev. brut env. 250 fr. M. à p. 2.000 lr. 6* lot. i hect. 30 a. 12 c. env. de terre à Auvers-sur-Olse, lieudit « Grand Clos Aloritmort ». Rev. brut 220 fr. M. 4 p. 5.000 lr. S'ad. ii M\" Maurice Vernier, av., 30 bis, r. ce Ohàtéaudun.Roger :Sénart,av.,Thlon de la^taume.not. VENTE au Palais, le mercredi 6 JuiUr r 3*2l, 8 2 b. m MAISON r BILLANCOURT Commune de Boulogne (Seine), rue des Longs-Préa, n« 47. Cont. 120 m. Rev. net 1.200 fr. M. à p. 10.000 ir. S'ad. M* Regnault, av. Paris, 359. rue St-Alartin, M» Dellûu, av„ et Ai» Vilry, not. Boulogne-sur-Seine. LIQUIDATION DES BIENS ALLEMANDS SÉQUESTRÉS Ponds de Commerce D 1 II IV I I ! iif I 4t de BAR dénommé BAH 11 ILLI \\ II S sis a Paris, 3, me Volney. Adj. au Tribunal civil de la Seine, 27- juin, par Al» Legendre, JuU.sslor-liqulda teur. comprenant : droit au hall exp' 1227, loyer 5.000'. Aiatérlel. vins, liqueurs. M. à p. : 60.000'. Coïts. 10.000'. S'ad. à Al» Legendre, huissier, 43, rue Saint- Augustin, à Paris, et sur les lieux pour visiter. UN BON VELO 3 aeus Michelin FRANCS aai marchands\n","ONE GRANDE DECOUVERTE\nFRANÇAISE\n(in énorme progrès réalisé. -- La guérison des Maladies de ia Peau, Ulcères variqueux, de l'ÂrMsme (Douleurs, Rhumatismes, etc.) et des troubles de ia Circulation (Artério-Sclérose, Varices, Phlébites, etc.), Maladies des Femmes\nEn attirant, de nouveau, l'attention de mes lecteurs sur une nouyeile méthode de traite ment des affections qui dérivent de l'état arthritique, j'ai conscience de faire non seule ment une œuvre utile, mais je suis certain do faire une bonne action. Je demande donc à tous ceux que. de près ou de loin, cette question intéresse, de me prêter allentlon et do bien méditer ces lignes ; ils s'éviteront bien des manœuvres inutiles et aussi bler. des souffrances. En dépit des progrès considérables- accom plis ces vingt dernières années, tous les, efforfs de l'art de guérir n'ont abouti, pour ce qui nous occupe, il faut bien le dire, qu'à de Dieu piètres résultats. Ces résultats, du reste, chacun les connaît. It était réservé à M. L. Richeiet, de Sedan, à la suite de pâlie h tes recherches, admirable ment conduites, d'apporter un peu de lumière dans l'obscur chaos de la thérapeutique des maladies de la pôati et de rârlh ri Usine. La méthode a fait ses preuves déjà de lon gue date, dans la cure difticiie des maladies de la peau. Les eczémas socs ou humides, psoriasis, sycosis de la barbe et de la mous tache, herpès, acnés, érythèmes, furonculose, dartres, impétigos, lichen, prurigo, rougeurs, maladies du cuir chevelu y trouvent le remède le plus renforcé et le plus héroïque. II suffit de peu de temps pour voir se recons tituer graduellement les fonctions normales de la peau. La démangeaison, si pénible et si tenace, qui accompagne le plus Sou vent ce« maladies, disparaît dès le début de la cure. Dans l'arthriitsme constitutionnel, dans le rhumatisme, ia goutte, les empâtements des cellules glandulaires (glandes), etc., la mé tliode de L. Richeiet dissipe rapidement la douleur, résout les déformations rebelles des membres, des doigts, des orteils, guérit les vieilles sciatiques et les états névralgiques in vétérés qui ont réststé à tous-les traitements. Dans ces divers cas, elle assure l'élimination cdmpièto et rapide de notre ennemi intime, l'acide urique. Entln. cette excellente médication a fourni des résultats inespérés .dans les troubles les più=> profonds de la circulation. On. constate la régularisation des mfiuveinebfe du cœur, la disparition de l'oppression, de l'essouffle ment, des vertiges, des élourdissements , des\nvarices,- des phlébites, des hémorroïdes et l'amélioration rapide de {'artériosclérose, cette terrible rouille de nos vaisseaux, qui entraîne la vieillesse anticipée et précipite combien de morts précoces. S'il s'agit d'une femme, les irrégularités mensuelles, les pertes blan ches. les congestions de la matrice, les accidents si redoutables du retour d'âge seront radicale ment supprimés et l'on verra renaître les for ces ébranlées et la vitalité compromise. Cette action énergique sur le \"Système circu latoire explique, les cures extraordinaires obtenues dans les affections variqueuses des membres inférieurs, ulcères variqueux, écré mas variqueux (maux de Jambes), varices, phlébites, etc., aie. La décongestion des tissus et de toute la partie malade se fait rapidement, et, une cicatrisation complète succède à un soulagement,' un réel bien-être se produisant au début de la cure. Très vite, également, la sensation de lourdeur disparaît et la déman geaison s'évanouit. Pour toutes ces raisons, je voudrais voir plus souvent cette merveilleuse médication employée à titre « préventif », même par ceux qui sont en bonne santé et. plus encore par tous les indifférents, les négligents, qui s'éviteraient ainsi les cruels déboires, les pénibles souffrances auxquelles les prédispose leur diathèse arthritique. Maintenant, je le répète, tous ces maux sont guéris sans retour offensif, sans chan ger ses habitudes, à peu de frais, par ce précieux traitement Uonl, du reste, des mil liers de témoignages et de» multiples expé riences ont affirme l'éclatant, succès. Que ceux auxquels cette révélation ne dirait que peu de chose veuillent bien se renseigner. Qu'ils s'informent auprès de la formidable légion de ceux qui ont pu apprécier la mé thode et ont élé guéris. Qu'ils s'adressent, sans plus altendre, à leur pharmacien et achètent un flacon de Dépuratif Richeiet, de manière à commencer la cure sans plus larder. Qu'ils suivent les instructions détail lées dans la brochure Illustrée qui accom pagne chaque flacon et. au besoin, qu'ils écri vent directement à M. Richeiet, pharmacien dé i\" classe, ancien interne des hôpitaux de Paris, 8, rue de Belfort, Rayonne (Basses-Pyré nées), qui leur donnera gratuitement, 'selon leur cas, tous les renseignements utiles pour se soigner et se guérir. P. L.\nI_i© Petit Parisien\n5\n5.75\nS CYCLES \"SPORTING\": *j F*bri(iu4s par GRANDE MASQ'JE CONNUE f» *\" S* Vendus avec WmS) 12 mois lie CRÉDIT 1 •■■*«111111 nia liai mil Xr 4 * } D?maudî2 catalogue et courtiers à CYCLES SPOKTING }$ J 2), rua TîiHîiut-ChabraniJ, à WRSEILLEB-El-PAWSIS (S.-ot-O.) g «fG <p $ 191 ifc. <g> C jp H» 4P <#'£ «p «£ 4oui çm> sonttrez Ûe t'g** gj» «Jj* M gy» sa g*fr £sl OIH A b de suite 'esioo ei vous permettra ie puéril rapide meut i) spécialiste. 21, x» Maui>euse. tfaris, ie 3 u. à 4 ta,\n(PRÈS DIEPPE 3 HEURES DE PARIS) Vous apprécierez Jes plaisirs de LA MER ET DE LA CAMPAGNE à l'Hôtel \" LE VAL FLEURI \" Pension 30 /r. par jour. Prix spéciaux pcttr isiiHte- R LES ATELIERS RE SEDAN demandent plusieurs bous lourdeurs professionnels et un fraiseur au ©durant rte la taille des. engre nages. Préférence accordée aux ouvriers pères de f&millc ayant, déjà habité la régiôn. Berfre à ATELIERS DE SEDAN, à SEDAN (Antennes).\nS! SOCIÉTÉ ANONYME DES ADMINISTRATIONS ET GRANDS MAGASINS DUFAYEL, PARIS » À sfcs i:f. DE i_ Cn Les plus ?aste« ENTRÉES P Aperçu de nuaSaHfis VK /jQ/M î ? crm Chemiselie pon blanc, tous coloris mode. Oceurtun unique. En réc!*nzc Pou»* Car*.es, dn maßllOkHtl laine, forme tailleur, gri», bei nard. nègre, brique, marine ff| ou noir Rf.hr **>oiir Dames, en beau de laine, col pouvant : mer, jupe agrémentée de broderi opposés. Rubis, gris, natticr, r \\ ou rose. En réclame Costume Tailleur p 7 laine, noir et blanc-, dernier petit paletot orné biais cou- />$ leurs unies. Soldé . . . O. Costume ïïZ,!r™. F ' lIUSIUHIB Fillette», «îriw »ées, tissu rayé sur fond gris, J bleu, vert. De 14 à 18 ans- Robe de Maison h '* u , garnie biais noirs, tous cc- -f { loris. . Prix exceptionnel 1« Combinaison -Jupon Chine, forme empire, pi- -j $ <twN soie, coloris mode. qwts soie, coloris mode, i* Mémo modèle, en beau i er-p-m lavable 1 fihaniiop pour Dnro **> h* (fH3f!*l&& f i apolBrn> lenn( . festonnée. Valeur 14.90. < Soldée t i Le RÂLAIS rie S Mobiliers c!e TOI La QUALITÉ jj Voir notre Salon ri'O I t- : i Souliers | Tout cuir noir Richelieu . . ùm** I GUr * Chl>rle9 fX •• • • 28. » '■ Sfllliiare P r Dames, toile blanche» OUUjJKÎS Richelieu et Charles IX, j talon recouvert toile. frj .. i Article sacrifié 10* \" es lacet, box-calf noir p r O#) .. fiilctin. • 34 24. » SfîsfinP<î ,%cetB ' ***** bout r4uUlliy«t verni, pour or» *v fillettes. Du 35 au 39 . M» \" n T< OfIUIIIOQ 7 ' hommes, Derby, box- } ° yil! \" SS calf noir extra, double se melle cousue trépointe. \\v } Valeur 70. ». Sacrifiées à ! m Bottines H ™' 38. » semelles rouaucs.Sacrifiée* COttFISERiE - ÉPICERIE rie CHOIX - VIHS FINS do toute nature palais Nouveauté 5 CHOCOLAT qualité titra. 230 jr. 1 .20 | CAFE Brftil «Ira, 250 p. I.Bo| SUCRE s, plus fat prix dnewn S PRÎMES Ide 2 fr. pour achat de SO (r. et au-dessus. | A prendre en marchandises le Mardi matin | de 5 fr. pour achat do 100 fr. et au-dessus, j pour achats faits avant MIDI Yer.te au Comptant, par TRAITES MENSUELLES et COMPTES COURANTS, sans Majoration ni Intérêt Les Titres de I'EMPRUNT 6 •/„, le» BONS de la DÉFENSE et le» BONS du TRÉSOR t •/„ 1921 sont acceptés en paiement.\n- ■■ : ; CHENE CIRÉ NATUREL Comprenant : 1 lit de milieu à,2 places. 1 table de nuit dessus marbre. 1 bon sommier élastique. 1 armoire à 2 glaces biseau. 1 matelas coutil rayures. 2 chaises assorties. 1 traversin. 2 oreillers plumes. LE TOUT Conforme à la gravure. \" FRANCO de PORT et d'EMBALLAGE CHAMBRE MODERNE Chêne ciré.. 895.» CHAMBRE LOUIS XVI 2 glaces biaeau 990.» SI LST WMML 325*' -° ur Ine ciré.. 695.» Il CHAMBRE LOIHS XVI Pitchpin.. aces biaeau 990.» Il SALLE A MAS6ER Vieux chêne. Fer cintré, pour 2 personnes. AVEC LITERIE. 325. - 295. - 235. et 11 I I 58 et 6Q a Rue Rambuteau PARIS ENVOI GRATUIT du CATALOGUE LITERIE et AMEUBLEMENT\nPOUR LES VACANCES f >-—> portez votre choix sur l'appareil français 13> 53* \"If à pellicules à BOBINES ïtw plw chic, meilleur et 80 0/0 moins cher feffifgll <P» te américains - Calalotae franco mfesteE ' Bspriss ca échange des appareils de touter margnes Mamf. REX, 26, r, Cambacérès, Paris-8° Représentants demandés parlant L'UNION DES FABRICANT S 9, r. des3-Garos, Paris. Gares XordHEst v,, nd le< (fraudes martiilfis do 1 Jrvn rç hommes N WL I ILÏjO et DAMES è des prix stupéfiants de bon marché OUVERT DIMANCHES ET FETES «te «air. «S POUR COUV KRTUWISvS DELCIAS, /a 5, faubourp Si-Antoine, Parie BICYCLETI ES NEUVES gtranUss 320»- «5 HUtaehaa» PoeunwtiaoM Prix it g roi SB®KtprisentanU régionaux demandés ataiogue franco IHODERN-HALL, 11111-lUHt Spn) - PIERRES A BRIQUETS )50 ICO 500 1.000 , Garantie s mol» BÔ 6fr. 2750 47750 t aéiagrégaUoo firmin FURElil.ll, rue des faiitas-Ecuries, Paris-Ï* Alinni l f , P TRAITEMENT SCIENTIFIQUE miKlll 1 r Consultations de 10 h. à Midi U U 11 ua R | la RaasEKUieifWrrs -coßßEspoxoANct Institut Médical ABER, 53, r. Lafay ette, Paris 4MPHYSSME fOU.X- ÉTOUF'FFMEMf S ■aUÉRiSOW radicale, SOII'.AQEMEcn Immédiat 3»r !e traitement r.pcnial ci. unique *n Fratsrc dp !£ .OUPONT xonoi ti par ' Académie de Médecine dcc pets Mont yon et Br-iitic: INSTITUT SEHOTHERAPTQUE, *7. r.- Pyramides. *\"/. R!î *• TtI.MTF.MC-T* HEMS.'TGmrWdT* TATt CORaE.tTPOfO.'JfCR •»\nVOULEZ» SAVOIR LE TEMPS QU'IL FERA ? Demairdîz noire Baromètre - Thermomètre - Chalet Il est simple, pratique et constitue nu ornement élégant de la maison t 24 heures à l'avance itvVote annoncera s'il doit pleuvoir ou s'ii doit faire Ce Baromètre représente un chalet en bois sculpté avec deux portes et deux person nages. b'll doit faire beau, la remette sort fit l'homme rentre. S'il doit pleuvoir, c'est l'homme qui sort. Kntvttl franco contre 12 fr. m i S tt a t ou timbres 4 M. Bauut, iniréptoiir, 1. rue n» -w Ut'higlUett, a Paris. VrpnaUaim: sont y. Prix aprr. par quantités up AMIfUNE ruranties m an -1 hiaii. 120 :r. ; .. Rliox, 115 fr. ; tu Jciios. 110 Ir. Briquets, Accessoires, Tubes sur cartons Bvlffr contrefaçon. oeni propriétaire rte Ja marque. GILBERT, *2, boulevard rte. Temple, PARIS. I Demandez BOMTBE3, BIJOUX « ORFÈVRERIE JgL 4 G.TRIBÂUQEÂU BESANÇON La plut ancienne, ta plut importante Fabrique Jff| Française vendant directement au Public. REMONTOIR j>our Homme ou Hauie. en I Nickel ou Acier noir garanti, depuis 23 tr. wûs Jjf eu Argent dep. 48' en or t;arautip'bamos.l3o' TARIF ILLBSTBÉ grutitturarso TOLE ondulée 6f R ANCS toitures ,e m et r e Vent î\"r® P S carre d'une feuille CPM, 15,r. Wiiton, PARIS. Capital 2.000.000 J JE BONNE 250 fr. fixe, forte rem. é représ, fér, liorn. , »J pu dames. J. Martiaa, 10, r. de Rome, Marseille.\n'/. :<■ tW ♦.tV\" #«s' r .C jfidl- \"■'■ '-tt&i '*?,% -t- i\\é-\\ PR$? I VI II >i* <■? r*} ml Explications Nécessaires En créant dans ses locaux la vente au détail aux prix et tarifs du gros, LA MAISON DE GROS, 12, rue de Cléry, a résolu d'une façon absolue, en ce qui concerne les tissus, le difficile problème de la vie chère. Le succès considérable obtenu par cette innovation est dû à la suppression des frais généraux inutiles tels que loyer exorbitant et luxe d'installation très coûteux, suppression des représentants et des voyageurs, pas d'étalages somptueux qui défraîchissent les marchandises, en un mot vente directe sans aucun intermé diaire, d'où économie de 40 à 50 o/o au profit de l'acheteur. Pour accentuer encore la baisse sur les articles de première nécessité, la Maison de Gros organise une vente réclame prodigieuse de DRAPS de LITS. Ces draps confectionnés dans une belle toile de ooton écru, tissée spécialement pour la Maison de Gros ont été établis à des prix inconnus depuis de longues années. Notre service d'expéditions considérablement développé nous permet de répondre à toutes les demandes de notre clientèle dans toute la France. Ecrivez-nous immédiatement en indiquant bien votre nom et votre adresse. DRAPS tissée spécialement pour la flaison de Gros l m 6ox2 m 75 LE DRAP en belle toile de coton écru renforcé, surjets, DRAPS tissée spécialement pour la flaison de Gros 2 m x 3 m LE DRAP en belle toile de coton écru renforcé, surjets, 16.75 SCHIRTING belle qualité, largeur On l -80 Vendu partout 2.75 le métré. 4 TF La coupe de 10 mètres: ■ I ■OC NANSOUK pour lingerie, largeur O m - 80 Vendu partout 2.45 le métré. 4\"T La coupe de 10mètres: 8 I •£■«? SCHIRTING renforcé supérieur, larg. o'\"SO Vendu partout 3.75 le métré. AA La coupe de 10 mètres : &mÊm sy If TOILE A MATELAS en beau coutil. _ Largeur t m 4o |* q»- Le métré. ........ UiOu Lnrg. 1 m. 60 *1 Larg. 1 ni. 80 Q Le mètre-... * Le mètre-.-. OicO ! L ■ H&i Nous expédions dans toute la France contre mandat-poste ou contre remboursement et afin de permettre à notre nombreuse clientèle de province de profiter des avantages de cette vente réclame sans précédent; nous EXPÉDIERONS FRANCO de PORT et d'EMBALLAGE tous les Achats au-dessus de 100 franos. Nos dernières réclames nous ont apporté des milliers de commandes et nos clientes étant notre meilleure publicité, nous reprendrons tous les articles de cette réclame qui ne répondraient pas à leur désir. Venez dès demain ou écrivez sans retard à LA MAISON DE GROS 12, Rue lie Cléry, PARIS à côté du métro du Sentier, presqu'au coin de la rue Réaumur 'WfàÏÏtfâiHi).!* r-rfeW '■mm*\nMACHINES fi TRICOTER Cycles GERARD 142. me Ufayette, ?ARIS-X% près ç:rcî Bcnl.Eit. Les meilleurs, les moins chers-BAISSEet FORTE REMISE N'achetez rien sans nous consulter « AJ\"P F ri BICYCLETTES hommes depuis ZOO Agent direct : PEUGEOT. 8.5.A., J.-B.LOUYET. TBOHANN, ALCYON.etc. Notice B. gratis. OUVERT DIMANCHES et FÊTES FETE DE SI JEAN êOFi ; R£Z UNA) Reine des Montres pour HOMME ou DAME Imitant l'or à s'y méprendre (•uraniic sur bulletin contre tout vice de construction. Pour Homme, Dame on Prit : 42 Irs. Garçunitet, avec chai lie-cadeau. Boîtier uni ou décoré eu véritable plaqué or, garanti s ans Prix Î . . . Ç5 frs. Régulateur, mouvement très précis Prit : 25 frs. Jotndre le montant à la commande, plus f fr. 50 pour port. «NVOI GRATUIT DE I/ALBLM ILLUSTRÉ PÉTDLAT F2?4 WfiUEHOT, Iroit\" Princijala d'HorlogcU à BESANÇON (Doubs). tUsinan A Besançon, Movteiui, Villers-le-lac) IMPORTANT. sT\" Nous délivrons sur demande avec foute monffit <Tun prfx égal ou supérieur à 35 fr. notre bul le, in ds garantie spécial donnant droit gratuitement et pendant 5 ont à TentreMen et à toutes réparations gratuites. Coût de ce bulletin : lû frs. CYCLES ET MOTOS a» VE Ï T - E «*wi€ ■\"M 4 y- CREDIT Î PpStintceVoî? tatâi ogtf'â 1 L envoyer l'annonce PARIS I DIVORCE EN 3 MOIS CABROL, Avocat-Spéc., 20,r. Richer. Berg.46-06 jSME ipOi ijgft g? Œil sde Perdrix. Verrues i ■ VVI W Duniionsfâllositesgutrispjr J- ■ ¥lf& AUTiCOR-BRELAND BRE'JiND.Riarmacien 3'.rue Antoinette. LYON AAi 1% fi TA mort.,' la Fruo.tru.pKtp' t\"> «k. 8«S li 91 rt\" Aoctll.s9ÎLlorp.ctl prr>. \\| Il SH &3 I KtMWWUt p' peo, corp. sop. I tjß 0f.25.ii pIm.nIc.P.nIWAROQUIER W WUITII H v 8 m Guilwtts, à Frarmio fNonl). DIVORCES. !Ël s .'LA HY, spécialiste, 32, r, Bollefoad. Trndalne: 68-791 Il FILS A COUDRE SOIE artificielle Laines en tous genres Échantillons sur domande L. WELCOMME, E. MORO et C l 3 1233oule»an) 8te(0|»l, Paris. Tél. Central 09-32, 29-93 MALADIESIHLAPINS \" Poudra AUSTRAL!A \" UUÊRISON RAPIDE rt CERTAINE Boite « to« - Kilo l« (M. EST ACU T. PA», ' H. rut BtoxttraU*. t'A RIS (u PàS CI |.\\/» I O 1 '\" marque. 1\" choix et M r ni ILU ™I. LU ranti.En-veloppe renforcée, 13', rxlra-fort, 18.75. Chambre l'ara pur, 5.50. Boyau rouit- normal. 25'. Renforcé, 26.50. Exlra-fort, 28.50. C. GREGAUD, 5, rue de Maistre, PARIS (18'). ASTHME DIABETE - ALBUMINE fovr. fais- foins. Vntsis Maladies de la Peau et tonte.\" maladies réputées incurables sont radicalement guéries par se» TISANES POULAIN, LIVRE D'OR ET ATTESTATIONS GRATIS TTSANES POULAIN. 87, rue Saint-Lazare. Paris.\n■7 . - , Truites marque?. Type? 1821. Dernier? prix en ba!?*f Truites grandeurs. dlspon. Etablissements DOUCHIN, [j 12-if, B- 1 Batignôlles (place Glichy). Marc. 06-71. CLAHOND C 1&\" n'f4 iis t. 1 niiiiin S\" F\" DE CHALEUR ET LUMIERE = 22, rue Drouot, PARIS = EN VENTE PARTOUT VÉLOS NEUFS GARANTIS mr F Prix de gros depuis m Ê 9% ■ • tout acoetecr JÊ m uË .*• Citfaltrmr rrnjtro Cycles DIXOR, 26, me Guilhem. Paris (Xl*). §mm ÊNGWSïisI ' . WYERS Frères 5 30, Quai du Louvre, PARIS ■ Mid. d'Or Rarit 1330 Dipl. d'Hon.BraxallealSlß ■ ■ GUIDE Catalogue illustré 3!Ht png.,planeb coal. ■ et TARIF Illustré 1921 franco domicile £.50 J ta mm ■■ ■mm aß.«ié»»»»i4 UN. VTL 0. UN. rus f L [ «Ee- VA*C MA CMA/CA COUOA£ ■ rr.V \\ ADRE3SLZ VOU.S A ' ff) UNION et SPORTSX 1 RueßuhrakorTf EAWStr'Aotnl»drnvmde® raffermi ou développe par I'EUTHCLINE, le seul produit approuvé par le Corps médical parce que la seul nouveau, scienUOqoe. eifieace et inoiTensif. (Communie, ài Actti aet scfontei. (tombe /ittettet. mèaialot). îwi itritit d» lt Imsjirt dltiilide du 0 r JEAN, lîb EUTHELINE, 2.P1. Tkatre-lfimu. P*ri* EPILEPTIQUES NIAÎNTENANT VOUS GUÉRIREZ N* HÉSITE 7. PAS à demander au Laboratoire du Sud-1 Est. à St-Priest (Isère). Ira preuves gratuite» de la au*-I rison de PEPILEPSIE et MALADIES N£fiVM;S£S| d.m même désespérées. nr*rmrvr-nTn—J PLAIES VARIQUEUSES RECENTES OU ANCIENNES GUÉRIES RAPIDEMENT et à peu de frais par la méthode A. CETS sans onguent, ni pommade, ni emplâtre Envol GRATIS et FRANCO de la notice explicative k toute personne qui en fera la demande h M. BEAUEIEU, 38, boulevard de Charcnne, PARIS Hommes, remmes. Jeunes îcus. q-l êtes atteints d'affections spéciales, .-.liez consiiter les émlnents médecins spécialistes rte l 'lnatllut national de Mé decine, 55, boulevard Sébasiopol. Cuérlson rapide. Consultations par correspondant, Tous les Jours, de « D. a 12 h. et de s h. a s b.\n","s-**- e\n'■€> V.\nA la demande de nombreux lecteurs\nLES ANIMAUX DE \"\n( A L'OIE\nsuivre )\npar DyL_\nMOUSTIQUE!\n-XJ© JPeti-fc\n1 SAVON DENTIFRICE .. f Boite courante t,75 et 2,25 Boite luxe s' s q PATE DENTIFRICE „V, 2 f ..„2Î50\n. SAVON pour la BARBE 2Î5O e .3 f »' i \"Se raser devient un l plaisir BARBE (SANS SAVON .. .. ..\nCrème pour le voyage S'emploie sans eau ni blaireau.\n• 4Î75\nINSECTOt .. .. t* * Soulage instantané ment les piqûres de moustiques.\na f »\nGIBBS\nREPREND AUJOURD'HUI SA SERIE D'ANIMAUX\nHélait Si je n'étais affligée de poils superflus, je pourrais, comme vous, porter un coquet maillot... Use* comme moi de 2'EAU DIXOR qui fait disparaître radicalement les\nPOILS SUPERFLUS Oa peut désormais, grâce h I'EAU DIXOR, «e débar rasser radicalement des Poils et Duvets superflus et sans dépilatoire. Les grands organes de Médecine (Moniteur Médical, Journal dî Me cLccine. etc...). ont consacré des articles documentés à cette découverte de I'EAU DIXOR, qui permet dorénavant de guérir l'Hypertrichose (i>oi!s superflus). Cette composition scientifique est d'une limpidité et d'une innocuité absolues. Il suffît, en effet, de tamponner avec de l'ouate imbibée d'EAU DIXOR les endroits velus et. quelques minutes après, non seulement les poils sont radicalement disparus, mais la peau apparaît d'une éclatante blancheur. En Vente dent les Ûrsnds Magasins, Pharmacies et Parfumeries. t,*: FLACON 13 fr. 20. Envoi discret contre mandat de 13 fr. 50 à Produits DIXOR, 8, Rue de Turbigo, PARIS.\nk «R.\nMaisons!\" S\nHenri\nSaint-Joseph, 115-119, r. Montmartre Grande-Fabrique, 50, rue Turbigo Tour-St-Jacques, SS, rue de Rivoli Au Pont Neuf, 4-G, rue du Pont-Neuf Saint Denist, 19, boulcvd Saint-Denis Succursales : LYON, MARSEILLE\nGrande mise en vente de nos ÂRTIOLESd'ÉTÉ\na des prix tout à fait exceptionnels\nVESTONS ALPAGA\nNoir et fantaisie\n40, 55, 70 fr.\nPANTALONS COUTIL\nEn gris fantaisie et kaki 20, 25 fr.\nPANTALONS D'ÉTÉ\nen pure loi ne peignée. Usage garanti à partir de 58 fr.\nCHEMISES En percale fantaisie ou cellular anglais\n12, 16 fr.\nCHAPEAUX Forme canotier en paille unie très fine\nou paille rustique\n8, 11, 15, 20 fr.\nMAISON VENDANT LE MEILLEUR MARCHE de PARIS\nLA ROSEE VI N BORDELAISE 5 pour O0 Ht- F°° D\" BESTIAUX. -M 1 »- Bue Sein»-Antoine - BAWIP\nParis, UL.MLIU', imprimeur-gérant, 13, r. U'Engliien.\nEsders\nMaladies de la Femme\nLA MÉTRITE\nIl y a une foule de malheureuses qui souffrent en silence et sans oser se plaindre, dans la crainte d'une opération toujours dangereuse, souvent inefficace.\nCe sont les Femmes atteintes de métrite Celles-ci ont commencé par souffrirau moment des époques qui étaient insuffisantes ou iropabon-\ndantes. Les Leucorrhées et les Hémorragies les ont %, épuisées. / tfWlk \\ k\" os ont été sujettes aux | | Maux d'Estomac, Crampes, \\ / Aigreurs,aux Vomissements, Migraines, aux Idées noires. Elles ont ressenti des lance- E»ig*r ce ponrait mentscontinuels dans le bas ventre et comme un poids énorme qui rendait la marche difficile et pénible. Pour guérir la Métrite, la femme doit faire un usage constant et régulier de la\nJOUVENCE deIAbbéSOURY\nqni fait circuler le sang, décongestionne les organes et les cicatrise, sans qu'il soit besoin de recourir à une opération. La Jouvence de l'Abbé SOUR.Y guérit sûrement, mais à la condition qn'plle>sera em ployée sans interruption jusqu'à disparition complète de toute douleur. Il est bon de faire, chaque iour, emploi de YHYGIENITINE des DAMES : la botte 4 fr., plus impôt 0fr.40, total : 4fr. 40. Toute temme soucieuse de sa santé doit em ployer la JOUVENCE de l'Abbé SOURY a des intervalles réguliers, si elle veut éviter et guérir : Métrite, Fibrome, mauvaises Suites de couches. Tumeurs, Cancers, Varices, Phlébites, Hémorroïdes, Accidents du retour d'Age, Cha leurs, Vapeurs, Etouffements, etc.\nLu JOUVENCE de I'ABBÉ SOURT, préparée i la Pharmacie Mag, DUMONTIER, à ROUEN, se trouve dans toutes les Pharmacies ; le flacon 6 tr. 80, plus impôt 0 tr. 70, total : 7 francs.\nBien exiger la Véritable Jouvence de l'Abbé Soury avec la signature Mag. Dumontier.\nCartes postales militaires, lettres POre 200, etc. CtleiMlriers de la classe. Riolier.lo.r.Grarnme,Paris.\n,|gg| POSTICHES D'ART E. MOILARD, Fa hr.. 18. R.Crusso!. Section 3. PARIS ;*r> W* Tout emoi ne donnent pas satisfaction est échangé.\nàla portée de lous. ■■ ■ ■ ■■■ ■. ■ ■ i Exécuté sur Raie Chair **PCRF£CTA\". frisure nalurcjlc | indéfrisable. Article Réclama Prix cxCepfionnct.,» « 95 IPi Grand Choix d autres Modèles à des Prix défiant toute concurrence. Demandez Cafafogùe illustré gratis.\nCYCLES\n\" INTERNATIONAL. \" ROUTIÈRE, Pneus MICHELIN, A A f CAR AN TI E sur lacture. g HOMME .*'i)AïcË\"* ANGLAISE - COURSE Pour éviter toute confusion aveo g I la concurrence, bicycl. depuis B G. HEYBERGER. 120. Bd Voltaire, Perl., f N FACE LA MAIRIE OU Xl* • Catalan* Iran ■ Ouv«t Jim. m itua\nBaume Tue-Nerf Mirlga lnfoUUMe, MAUX DE DENTS M JJ> *Hinstautanée, Attention i Cest ia seule préparation f /\\ J|radicale des s* guérissant d'une façon définitive. 11.1 l prix : A.75 toutes pharmacies. Env. (*• contre 5 fr. MKJUPadrci. * **' tiIAAGD' ph I *M3S,G«'Rue,LYONQVLUHB\n3?a.x*iaien\nMALADES RÉFRACTAIRES\naux Médications classiques habituelles, la MINtROLASK JDUFEYROUX pour voira votre sangr des éléments minéraux indispensables à la santé et. vous guérira probablement,à l'exemple des personnes suivantes : M m * £. HANOIQÙET, A Wierre-au-Boie par SHT or (Pas-de Calait) (Epuisement et faiblesse extrêmes provenant d'une hépatite aiguë suivie d'appendicite, de pertes bianclies, d'une menstruation irrègutière et trop abondante; douleurs lancinantes entre les épaules, essoufflement au moindre effort, gardant le lit des journées entières; améliorée au bout d'un mois, quasi-guérie en 3 mois), Eugénie DESCORMIER, au Boulay, commune d'Aollnè (llle-e' .//a/ne) (Couvalcsconce de grippe et d'appendicite compliquée de brûlures et de iouleurs horribles dans l'estomac et le côté gauche de l'abdomen; dépérissement extrême, améliorée au bout, d'un mois guerie en 1# mois); M\"\" DU BRU C, Route de Tourville, à Saint- Aubin-Jouxta-Boulleng (Seine-Inférieure) (relit garçon délicat depuis sa naissance, toujours pâle et iatigué, rétabli en 3 mois); M, Léonlde PIERRE T. i Jarnac (Charente) (Affaiblis sement et inappétence causés par un travail de 12 â 44 heures par jour dans pièce close et chauffée vers 45\"; amélioré dès les premiers jours, rétabli en 1 mois, a pu continuer son travail); M fernand BÉCART, 99, Rue Oéean drouins, à Denain (Nord) (Affection nerveuse avant dégénéré en neurasthénie aiguë avec malaises, crises nerveuses, spermatorrhée, dyspepsie, inappétence ou boulimie, syn copes, amélioré vers le jour, guéri en 5 mois) ; Ht\" 1 ' Hen riette-Madeleine HORVATTE, née ARLOT, Cité 4, n' 76, à Bruay (Pas-de-Calaie) (Convalescence de bronchite chronique avee vomissements de sang, crampes d'estomac, s'est trouvée mieux le 4* jour, guérie en 4 mois); M™ Jeanne JULIÎ, à Bouacayrae par Lacabarèdc (Tarn) (depuis 9 ans, horribles -douleurs de tête et d'estomac; depuis 5 ans, crises plus lortes rendant la vie intenable, améliorée au bout d'un mois, guérie en 5 mois); M. THÉRON,4S, Boulevard Sol ferme, à Rennee (llle-et-Vilaine) (Son fils Henri, âgé de 7 ans extrêmement amaigri et affaibli à la suite d'une bronchite; amélioré au bout de 10 jours, rétabli en 2 mois); «\"• Gene viève GAUDTSSART, Route de Beauvais.i Auneuil (Oise) (depuis 8 ans, douleurs dans les épaules et la tête, élourdisse meuts, très grande faiblesse, anémie, idées noires, manque de sommeil, rétablie en 2 mois); M. Alexandre BONY, Le j Leuetee Alesia (Vôte d'Or) (Convalesceuce d'une broncho pneumonie consécutive â une grippe espagnole sévère; très affaibli; amélioré vers le T jour, guéri en 3 sflmaines), M. Seorgea COLIN, à Clieotaioville (Seme-et-Oiee) (Douleurs dans les membres, fa tète, le thorax, l'estomac; ne man geait presque plus; perdait ses forces depuis plusieurs mois; soulagé en 1 mois, guéri en 3 mois): Maria COIIRADETTE, 6, Rue Caubout.à Bagnèree-de-Bigorre (Hautes- Pyrénées) (Douleurs nerveuses dans tout le corps, siégeant surtout au côté droit du bas-ventre, dépression physique et intellectuelle, idées noires oppressions soudaines, depuis 3 ans 1/2, rétablie en 1 mois); M\"' DEPRE HERBAUT,I6. Rue Gevet. A Caleis /Pae-de-Calais ) (Ses enfants et elle-même avaient, depuis 1 an, le corps couvert de petits boutons devenus purulents, accompagnés de déman geaisons empêchant tout sommeil et ayant amené dépéris sement et anémie. Le « fléau » rétroeéd\" en una semaine et lut guéri eu un mois). Chaque cuillerée de bîinérolase reconstitua l'organismeet orée du sangdebonnequuiité apte h la vie. La Minérolase répare les cellules du Cerveau, de la Moelle épinière, du Sang, de la Peau, des Muscles, des Artères, des Veines, du Cœur, des Os, des Glandes gastriques et intesti nales, du Pancréas, du Foie. Elle est indiquée dans les Maladies de l'Estomac, de l'lntestin, du Cœur et des Vaisseaux, de la Peau et du Cuir chevelu, l'Affaiblissement physique et intellectuel, es Anémies.les Convalescences, la Neurasthénie, e Rachitisme, les Déviations vertébrales, le Dia bète. la Pbospbaturie. les Rhumatismes, les Névralgies, les Fistules suppurantes Jeunes ailes a formation difficile. Femmes a retour d'âge pénible, régénères votre sang altéré et impropre à la saute par !a Minérolase. Femmes enceintes, Nourrices , prenez-en pour subvenir aux besoins de votre enfant en phosphate de chaux et autres minéraux; donnez-en a votre Bébé pour aider à sa dentition et é sa croissance. La Minérofaee Dupeyroun est le moins cher des Fortifiants, car la bouteille, suffisante pour une enre de un ou deux mois suivant l'âge, est envovôe franco-poste domicile contre 11 fr en mandat-carte par le D\" DUPEYROUX, 5, Square de Messine, Paris, il adresse gratis et franco sur demande son Importante Etude sur la Miné rolase et un questionnaire pour Consultations gratuites par correspondance. Consultations tous les jours non fériés de 9 h, 6 11 heures et de 14 h. a 1' heures. 5. Square de Messine, Parle,\n(dEfo Cycles DEPREZ Paris (près parte St-Martin) BICYCLETTES GARANTIES dep. g™\" 98 111 î ARMES, MACHINES A COUDRE. VOITURES DBFAHTS. CHAUSSURES, HORLOGERIE, MUSIQUE\nDemande représentais Hommes, Dames, Jeunes Gens Catalogue franco.—Tarif en baisse. - Ouvert Dimanches et Fêtes\nsociété miseubli FRANÇAISE DU BVB liW M In H) 181-185, b 4 Voltaire. Métro: Nation QUALITÉ MAXIMUM PRIX MINIMUM\n/ noyer ciré, ent. démontable. ] . 125 Chambres acajou et bronze, 2 portes. Î.975 f acajou et bronze, citronnier,3 p. 3.000 Salles à Manger f„ h s; oos\nDEVIS ET PHOTOS FRANCO \"TU\nBACHES 000\nToutes\nlo m\nF î ts &s If Q 67 ' rcem 9î * 23 ' îuït L I ■ «#*& Tti. Roquette 74-93 jNfi\nÉchantillons sur demande\n#% *•««• «» 3 irorsMf OORIOtpB ii* I iirnuiir radicalement réduite par mon hendase. ■ Z ftflmF FEUILLE oe CHENE. 2.20 t*» Pb«** Kf R Sti 8 h J'EN EIHNF TTNE 6AI4ANTEIS. Brochure 2.45f®a 19,r.Fr«rikHfi,Pat» I HLil S V I C franco. PRODEL. 11. r. St-Lazare. Paris.\n28 juin, son de 400\nfr. le 1.000, sur wagon, gare BARONCOURT (Meuse). ons habituelles de vente de la Liquidai ion dés Stocks, la marchandise étant cen sée reconnue au 'départ par l'acheteur, et voyageant à ses risques et périls. Renseignements et eni-oi des soumissions aux Stocks américains. lî! rue de l'lsly.'à Verdun.\nVente par appel d'offres, d'environ 125.000 pavés de Givet, de 12 sur 18, à rai\nConditic\nMANTEAU satin tout soie, noir, (ronces et boutons.\nLongueur 120. Mfr. 1 ■■ CHAPEAUcrépon, coceTdes plissées, Soldé à 9.75\nonne eu tissu îlUBt éponge quadrillé, teintes mode, ornée broderie, large ceinture. «fr.\nCAPELINE toile. Soldée à 6.90\n75, Rue de Rivoli, PARIS\nBAISSE DE MARDI 21 MERCREDI 22\nBADE pour dame! en beau mohairnoir IluBE t r è 9 brillant, garnie piqûres couleurs ou noires. Pfi ,r * Soidèe à Ou\nUn nnare pour jeunes tilles. Lot îIUBEO tussor exotique nuance naturelle (13 S 16 ansl. OQtr. Valeur 6» fir. Soldées à OtS (Comptoir des fillettes).\nUll PT organdi biancounuanees mode, UiLEI orné tuyauté et bouton s r\\ oc nacre. Soldé n JU PJ\nPCIIITIIBE avec caoutchouc soie a la wCiniUnE taule, en coutil éeru, rose, ciel ou blanc, t jarretelles. j ffr. Ala Samaritaine. Soldée à I I\nTABLIERS pour entants. Vichy écru ou a carreaux bleus et blancs, manebes longues, sériés dépsreillées. 9a 11 ans sas ans 1a t ans soldés à 5.25 4.65 3.80\nBAfiIICHIEC tricot doubla.laine mérinos, £V6»o«WKCviolet, Dattier, Q' r * bordeaux ou marine. Soldée à O\nCASAQUIN saumonT or. Jade, cerise, rouille, marine ou noir, orné jolie broderie UAA liserés de tons opposés. en Valeur 49 tfr. Soldé à faßiuU A la Samaritaine.\nCOSTUME de BAIN »V. galon blanc, blouse et |C <%r pantalon Soldé a ID Z3\nCRÉPON DE SOIE ducrêpedeClline, pour robes et chemisettes, noir, ivoire et tous les coloris clairs ou foncés. Largeur Valeur 9.90. r- n, Le mètre. Soldé à..'.. O\nPRIX JEUDI 23 JUIN\nSOLDES D'ÉTÉ Nos Clientes sont sûres de trouver pendant ces 3 jours, s articles annoncés ci-dessous. COMPLET VESTON de Roubtux, pure laiue, doublé bêatrix laine. Valeur 225 tr. i /C ir. Pour bommei. Soldé a (\"tw Pour Jeunes gens. 139 fr.\niOSTBME TOURISTE toile réséda,' veston dos avec martingale, CCjtr. pantalon bas reieVA. Soldé i Uv\n\"CHAPEAU\nCHAUSSETTES SS^od., mailles fines,semelles renforcées.** r. Soldées ri\nCOSTUME NORFOLK 4 poches et ceinture, bon coutil grisaille. Pourgarçonnets.Valeur2Bf. IQnr 7 a 10 ans. Soldé à lozu 11 a 13 ans. Soldé à 21.50\nOfSTTCC toile blanche, petits talons. Bu i ! Cwp.fiiiettes et garçonnets 4 f tr. (du 28 an 34). Soldées d I*r\nDRAPS À JOURS BUDS couture. Dimensions 3xifio. Le drao soldé à., [g\nOn pUCIfIIQEC pour dîmes,en beau Lot UntmiilEO shirting, brodées main, modèles et séries dépareillés, mlr. Soldées à.... D le. même prix.\nLa Culotte\n(IMRBEIIE surah galon (aille.blanc, UfIIDItULC Ilo j r , marine, vert ou violet.petits bouts ivoirine, manche fantaisie. 4 / Q r Valeur 20 fr. Soldée à If 93\nIENT de C,\nAMEUBLEi\n\\KHPA\nSERBE FOULARD |îo u arV°SeT e) coloris de la saißOn et noire. LargeurlSB/130.Valeur25fr. 1 / nn Le mètre soldé à yU\nTISSU ÉPONGE pour costumes, uni, toutes nuanoes. Largl-. / •»,- Le mitre soldé à *p / O\nMOUCHOIRS Mi.. vignettes blanches, o'\"t3xo\"ts. Valeur 11 fr, \"7 ma La dousaine soldée à / OU\nSAVON de TOILETTE parfumé a la violette.\nLa boite de 12 gros pains, f r\\r\\ Valeur 7.90 Soldée à v yU\nSERVIETTES dêTABLE coton blanc.\nValeur 29 fr. La douzaine soldée à..\n22*.\nTrès n|||B|iae fond filet, bords belleOUirUnE lingerie, pour vitrages, teinte ivoire, largeur 0»G0. 4 nr Le mètre soldt *.... I îJO\nLUIMES. COTONS & SOIES.\n8, rat Clairaut. 8, PARIS ( 1 71\nMACHINES A TRICOTER\nACCESSOIRES\nUN MONSIEUR\noffre gratuitement de faire connaître à\ntous ceux qui sont atteints d'une ina _ _ _ ladie de la Peau, Dartres, Eczémas, Bou tons, Démangeaisons, Bronchites chroniques, Maladies de la Poitrine, de l'Éëtornac et de la Vessie, de Bhumatisraes, un moyen facile de se guérir promplement, ainsi qu'il l'a été radicalement lui-même après avoir souffert ef essaye en vain tous les remèdes préconisés. Cette offre, dont 011 appréciera le but humanitaire, est, la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, Plaça Victor-Hugo, à GRENOBLE, qui répondra gratis et franco par courrier, et enverra les indications demandées.\nfiïTVTI PTTTS Machines à coudre, Accessoires 1 ll\\| r r zrpliir, li pelote 50 grammes i r>> IHI ilLEil Itil et Pneus île toutes marques, Lil I El J blanc, noir, toutes tenues 1 .lu vendus au prix de fabrique. « AU HAYON D'OR », Paroi par 500 frarnme» contre remboursement. 105, rue des Halles, TOURS (Iqdro-et-Lolre). MAISON DE LAINES, 63, Fq Poissonnière. PARU.\nen percale souple très confortable, dispositions variées sur fond marine ou noir. «g<g fp_ Soldée fi | I\nJUPON CONIBINAfSOIt beau simiiisé fond blanc, impression nouTeouté raniTe, nattier, marine, ml. Rose on noire. | orné fours, \"y fp I Soldé d I\nROBE i D'INTÉRIEUR\n«\nPLUS DE MITES!! POUDRE fc|ÎO]ùMMk>ji PARFUHÉE Ebbliiumealt GRÔSSERON, Nantes Maison de détail : Boite 8 fr. t/ï boite 4.50 Contre rembours' : » 9.50 » 6.50 Conditions spéciales aux détaillants.\n607 A LIQUIDATION DES STOCKS 28 juin. Vente de gré 'à gré sur wagon départ gare SPINCOURT (Meuse), et par 10 tonnes au minimum : Ronce non galvanisée montée en réseau, mais très facilement démontable, 120 fr. la tonne. Ronce non galvanisée, 1 fil, 150 fr. la tonne. Ronce non galvanisée, 2 fils, 200 fr. la tonne. Fil machine rouillé, 300 fr. la tonne. Acier doux rond pour béton grosseurs de 8 à 35, longueurs 15 à 20 mètres, à\"360 fr. a tonne ; plus-value de 20 fr. par tanne pour les grosseurs au-dessous de 14. Conditions habituelles de vente de la Liquidation des Stocks, la marchandise étant cen sée reconnue au départ par l'acheteur, et voyageant à 6es risques et périls.\nTRAVAILLEUSEj,uue S?Vr£? w poche cretonne imprimée, grande variété de dessins etcolorie. T — p. Soldée o / fa MAil PTTPÇ o»iet\". * serrure, rTIiâLLC I 1 kg long'ts,sii,6ocent. g Qfr. Soldée* à ... I0 f Wet iy CASSEROLES â'feuf<Ûamètr' a \"omÎ' 0-13, (J-15. 0-17. Q r-n l a Série de t casseroles. Soldée %> DU ARTICLES de MÉNAGE aluminium, émail, tôle galvanisée, elc. Soldés avec d'énormes rabais. CCS Articles ne s'entraient nets. VETEMENTS de SPORT\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,713845"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-06-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753532","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753532","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753532","http://gallica.bnf.fr/ark:/12148/bpt6k604689b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}