{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k565932d","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1916/09/24 (Numéro 14475).","Note : Ed. de Paris."],"contentAsText":["I *\nANNÉE.- N° 14.475\nÉdition de Paris\nSEPTEMME 24 DIMANCHE Saint Andoche SOLÏ.ÎL: lev.6 h. 42,* coucher G h. À 5 LUNE: nonT. !e 27; pr. qa. 4 oet Temps probable : couvert 783 e JOUR DE LA GUERRE\nDIRECTION * ADMINISTRATION : 46, 48, 20, 22, rnc ri'Enghien, Paris\nTélépbon» : Ont. 02.73 - 02.73 - 15.00 Adresse télégraphiqD» : PeLitaien-Paris\nLa publicité est reçue à TOFFICE D'ANNONCES *», M des Italiens, Parts. TéL : Gct. 17-98\nAEONNT3CEKTS îmeis 6moia In Seine et S.-et-Oiee 5.» 9.» 18.» Frajioe et Colonies 6.» 11.» 22.» Etranger ...... S.» 15j» 30.»\n5 Cent LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER\nLA DERNIERE campagne d'hiver et la question des effectifs\nDans un discours dont la Chambre des députés a voté l'affichage mardi dernier, M. Briand a dit : « Ne cherchez pas à laisser croire que la paix peut naitre aujourd'hui, cette paix serait humiliante et déshono rante. » En s'exprimant ainsi et en reconnais sant dans une autre déclaration récente la puissance encore considérable de l'en nemi, M. le président du Conseil a fait entendre aux défenseurs de la patrie un langage d'entière franchise. Le soldat français est héroïque, le monde entier le sait et le constate cha que jour davantage. Il est fortement discipliné, à ia grande déception de nos ennemis dont l'angoisse va croissant devant sa constance et son endurance 1 morale. Mais le soldat français, qui est un libre citoyen de notre République, aime comprendre ce qu'on veut de lui et où on le mène, sinon par quels che mins. S'il n'est point encore possible d'assigner à nos chers combattants le terme exact de leurs efforts ou de leurs souffrances, au moins doit-on leur faire apercevoir dès maintenant le but qui se découvre à l'horizon et les moyens nou veaux qui s'offrent à eux pour leur per mettre de l'atteindre.\nEt d'abord, si beaucoup, parmi les sont tombés dans nos rangs ; malgré les rudes assauts que la France n'a cessé de soutenir depuis deux ans ; malgré les coups répétés qu'elle a portés à l'adversaire ; malgré Verdun enfin, qui fut la plaie ouverte à son flanc pen dant cinq mois, et d'où l'Allemagne espérait voir s'écouler toutes les forces vives du « principal ennemi », la plus grande partie de notre classe 16 n'a pas vu le feu et la classe 17 est tout entière dans les dépôts. Le principal effort de la campagne défensive a été soutenu par les nôtres. Mais au début de la période nouvelle commencée, de la campagne d'offen sive qui se déroulera jusqu'à la vic toire, nos alliés ont déjà montré com ment ils avaient mis à profit les deux années déjà passées : les six divisions anglaises du début ont décuplé et leur nombre ne fait que croître à mesure que les soldats enrôlés par les lois nouvelles sont équipés et instruits. L'on peut pré voir avec certitude le moment où deux millions et demi d'Anglais seront en ligne avec leurs réserves prêtes à com bler les vides. La Russie, qui n'a pas encore employé la moitié de sa classe 16 et qui n'a utilisé, jusqu'à présent, que la moitié à peine de toutes ses classes mobilisables, peut récupérer l'autre moi tié, et elle constitue ainsi, très vérita blement, comme on l'a dit, un réservoir d'hommes presque inépuisable. L'ltalie a mobilisé plus de deux millions d'Hom mes. La \"Roumanie nous^ apporte 600.000 hommes de troupes fraîches, instruites et équipées. En face de la France et de ses alliés, l'état-major allemand ne peut que rele ver ses divisions décimées par des divi sions prélevées sur les fronts plus tran quilles. Mais pour l'Allemagne, les fronts tranquilles deviennent rares. L'incendie est allumé un peu partout, auquel elle doit faire face sur tous les points, sous .peine de périr. Bien plus : ses alliés mêmes sont les plus sûrs artisans de son usure. L'Autriche n'est plus qu'un corps sans âme, péniblement galvanisé par l'énergie allemande. Malgré leur offen sive brusquée, les Bulgares n'auront pas trop de leurs propres ressources pour équilibrer les forces déjà dirigées contre eux et celles qui se mettront bientôt en mouvement. Quelques divisions turques amenées sur le front russe ne pourront qu'affaiblir la Turquie. L'état-major al lemand ne se fait point d'illusion ; il a compris que sa dernière chance de salut ne pourrait venir que de la lassitude des adversaires, si elle se produisait. La Gazette de Francfort écrivait dès le 4 septembre : « L'Allemagne doit tendre tous ses muscles, mettre en ligne toutes ses forces morales et matérielles pour se défendre contre ses ennemis. » • Toute la presse allemande retentit aujourd'hui d'exhortations de ce genre. Mais les exhortations ne suffiront point: l'Allemagne qui attaquait en 1914 se défend aujourd'hui, elle l'avoue elle même. Moralement comme matérielle ment, elle faiblira de plus en plus, et cela d'autant plus vite qu'elle connaîtra mieux la situation véritable et l'état exact des forces en présence. Déjà son gouvernement est obligé de lui laisser entrevoir la vérité et d'avouer dans tous les journaux, qui dépendent si étroitement de lui, la supériorité acquise dès maintenant de nos moyens tech niques. De tels aveux nous apportent la preuve formelle que les pertes de l'adversaire sont écrasantes, avec pour nous une dé pense d'hommes bien moins grande qu'il y a un an. L'usure allemande ne fera que s'accentuer. En effet, dans le domaine des fabrica tions de munitions, l'Angleterre atteint, à l'heure actuelle la production formi dable que la France, admirable impro visatrice, a trouvé le moyen de réaliser depuis des mois, tout en aidant large ment ses alliés. La Russie,' aidée par le Japon, l'Amérique et la France, n'a plus ï craindre la pénurie de l'année 1915, qui fut seule cause de ses revers momen tanés. L'ltalie ouvre chaque jour des usines nouvelles. Il est impossible de donner ici les chiffres de la fabrication des canons ; mais on peut dire qu'ils nous assurent ïme augmentation constante bien que\ntardive de l'artillerie lourde sur tous ' les fronts. De pareilles constatations sont bonnes à faire publiquement ; elles doivent ré conforter les nôtres et déprimer l'adver saire. Le grand écrivain H.-G. Wells, interviewé récemment, a dit qu'à l'heure actuelle, après avoir visité tous les fronts de l'Entente, il consentait à en gager sa réputation de devin : « Dans sept mois, a-t-il dit, l'Allemagne aura vécu. » , Ne nous contentons pas de l'espérer, travaillons tous dans la mesure de nos moyens à la réalisation de cette pro phétie. Perfectionnons et augmentons encore le matériel de guerre qui permet de plus en plus à notre haut commandement, comme on le voit si bien dès mainte nant sur la Somme, d'obtenir d'impor tants résultats stratégiques, tout en mé nageant la rie de nos soldats et en se montrant avare de leur sang généreux. Quand ils tombent, on ne peut les rem placer... ni comme fils, ni comme pères, frères ou époux... ni comme com battants I Pierre DUPUY, député, directeur de la mission d'essais, vérifications-et expériences techniques.\nL'AUTRICHE retrouverait-elle la parole?\niw Le Parlement autrichien va-t-i] se réu nir ? Retrouvera-t-il la parole, qu'il a perdue il y a plus de deux ans ? François- Joseph lui retirera-t-il le bâillon qu'il lui a imposé ? Il paraît que l'idée de la convoca tion des Chambres de Vienne fait un rapide chemin autour du vieil empereur. Le président du Conseil hongrois, le comte Tisza, a formulé une critique officielle contre l'étouffement du parlementarisme cisleithan. Trois des grands partis\" autrichiens : les Tchèques, qui comptent 83 députés ; les chré tiens sociaux, qui en ont 71 ; les social démo crates qui en ont 81, soit en tout 235 mem bres sur 504, réclament le retour à la Constitution, et sur les 269 élus qui ne se sont pas prononcés, il y a les Dalmates, les Croato-Slovènes, les Italiens, bref les députés des nationalités qui sont en prison ou en exil. Il semble malaisé au gouvernement de maintenir le régime dictatorial. Le Parlement autrichien est le seul, parmi tous ceux des pays belligérants, qui ait été condamné au mutisme depuis le 1\" août 1914. Sa convocation serait un véritable événe ment, car elle attesterait que le gouverne ment de Vienne n'a plus la force de perpétuer l'illégalité. Elle attesterait aussi que les cir constances sont graves et qu'elles apparais sent telles aux dirigeants de l'empire : pour éviter que les peuples opprimés ne pussent dénoncer leur servitude, proclamer leur soli darité avec les adversaires qui enserrent l'Autriche, François-Joseph avait fermé l'en ceinte des Chambres. La réouverture de cette enceinte signalerait la proximité de la défaite finale et serait l'aveu de la catas \"trophe.\nLa Situation\nAucune action d'infanterie n'a eu lieu, hier, sur le front de Picardie. Mais notre artillerie a recommencé ses tirs de destruc tion. Le beau temps a pu permettre le ré glage des tirs par avions. S'il se continue, nos vaillants aviateurs pourront connaître les résultats obtenus et notre infanterie pourra engager de nouvelles opérations. La violence de nos batteries s'est surtout manifestée dans la région de Bouchavesnes et dans celle de Belloy-Berny, à l'est et à l'ouest de Péromne. L'état-major allemand n'a pas encore avoué l'échec de ses contre-attaques. Bien mieux, il met l'offensive de mercredi à notre compte. Et, froidement, il prétend nous avoir battus. C'est une singulière façon d'apprécier la réédité des choses. En face de ce mensonge, nos communiqués ont établi la vérité ; d'ailleurs, les Allemands qui sont sous les ordres du prince Ruprecht de Ba vière savent à quoi s'en tenir. La défaite écrasante qu'ils ont subie les a suffisam ment renseignée. Les Allemands n'en usent pas autrement en parlant du secteur tenu par les troupes anglaises. A les en croire, ils auraient éga lement repoussés celles-ci. Or, il y a un fait, c'est que, hier, les Anglais, dans une action restreinte, ont encore progressé. Après avoir, vendredi, rectifié leur ligne de Martinpuich à Fiers, ils ont, hier, réa lisé une avance à l'est de Coureelette. Ils sont établis sur le plateau, aux abords des pentes qui conduisent vers Bapaume. La petite action d'hier, comme celle de vendredi, a pour but de se rendre maître de positions intéressantes pour les opéra tions futures. Nos alliés ont vigoureusement repoussé une violente contre-attaque allemande à l'ouest de la ferme du Mouquet. Gageons que les Allemands prétendront demain que ce sont les Anglais qui ont atta qué !...\nQuel front ! quel front!... Rcbrécis-le.\nLES EXPLOITS DE NOS « AS »\n56 COMBATS aériens en Picardie\nSur le front de la Somme, nos aviateurs ont livré, dans la journée du 22 septem bre, cinquante-six combats à la suite desquels quatre avions ennemis ont été abattus, quatre autres ont été rus dé semparés sans qu'on ait pu suivre leur chute jusqu'au sol, deux enfin ont été contraints d'atterrir.\nLe 11 e appareil de Dorme\nAu cours de ces combats, l'adjudant Dorme a abattu son onzième avion vers\nGoyancourt, le lieutenant Deullin son septième, au sud de Doingt ; l'adjudant Tarascon son sixième, au sud - ouest d'Horgny. Le quatrième avion allemand signalé comme abattu s'est écrasé sur le sol au sud-ouest de Rocquigny. Le 10 e de Lenoir Dans la région de Verdun, l'adjudant Lenoir, attaquant de très près un avion\nallemand, l'a descendu dans ses lignes an nord de Douaumont. C'est le dixième appareil abattu jusqu'à ce jour par ce pilote. Le raid de l'adjudant Baron en Allemagne L'adjudant Baron, accompagné d'un bombardier, est parti de son camp d'avia tion, hier soir, à 19 heures 15. Arrivés\nà Ludwigshafen (Palatinat), les avia teurs ont jeté trois bombes sur des éta blissements militaires, puis, continuant leur route, ils ont jeté trois bombes sur une usine importante de Mannbeim (rive droite du Rhin), où un vaste incendie et plusieurs explosions ont été constatés. Nos aviateurs sont rentrés à 0 heure 50. Enfin, dans la nuit du 22 au 23 sep tembre, un de nos dirigeables a bombardé les voies terrées de la région de Mar coing (sud-ouest de Cambrai). (Officiel.)\nLES AVIATEURS ANGLAIS ABATTENT HUIT AVIONS ENNEMIS\nGrande activité aérienne, hier : une cinquantaine de nos avions sont allés bombarder un nœud important de che mins de fer et ont causé de grands dé gâts ; deux trains de munitions ont sauté, provoquant de violentes explosions. D'autres escadrilles ont également réussi à bombarder des voies ferrées, des aérodromes et d'autres emplacements militaires. De plus, de nombreux com bats aériens ont été livrés. Trois appa reils ennemis ont été détruits et cinq au tres descendus endommagés, en dehors de ceux qui furent contraints d'abandon ner le combat et d'atterrir brusquement, mais nos aviateurs, trop occupés par leurs adversaires, n'ont pu constater leur état sur le sol. Cinq de nos appareils ne sont pas rentrés. (Communiqué britannique.)\n* Lieutenant Deullin\nAdjudant Lenoir\nAdjudant Tarascon\nAdjudant Donne WWMNMI I | 111 |\nAdjudant Baron\nLes Roumains en Dobroudja battent à nouveau l'ennemi\nPREMIÈRES PRÉCISIONS SUR LA VICTOIRE DES 15-20 SEPTEMBRE\nLe communiqué roumain, qui est arrivé hier soir à Paris, contient des éléments in téressants. Il nous apprend d'abord que l'offensive menée par nos nouveaux alliés, de concert avec les Russes, dans la région des Carpa thes, a remporté des succès. Il semble qu'une avance sérieuse ait été réalisée du côté de la passe de Borgo, qui fait commu niquer la région de Dorna-Vatra dans la Bukovine avec le comitat de Bistritz, en Hongrie. En Dobroudja, ou les Bulgaro-Allemands essayaient de se fortifier et de fixer leurs lignes, un vif combat a eu lieu vers le lit toral : il s'est terminé par la victoire des Roumains et par la retraite de - l'adversaire. On pourra mesurer l'importance de la dé faite, qu'Averesco a infligée le 20 à Mac kensen, en appréciant la valeur du bu . tint laissé par les troupee de celui-ci. Des engagements, qui ne sont pas finis, se déroulent en Transylvanie, à la passe de Vulkan et aux abords de Sibiu.\ndétachées vers Canel-Cusuiului ; elles lurent aussitôt le point de mire de dix mitrailleuses ennemies et furent criblées de balles. L'ar tillerie roumaine réussit néanmoins à dé truire trois de ces mitrailleuses et à réduire les autres au silence. Plusieurs officiers roumains et la moitié de l'équipage de ces vedettes furent tués. Le lieutenant Hurmuzescu prit alors le com mandement et réussit à sauver les embarca tions. Les troupes roumaines, qui se retran chaient à Avoselo, furent attaquées par une automobile allemande blindée ; le lieutenant de la vedette avait pu, dans l'intervalle, faire débarquer son équipage qui, dans une vio lente contre-attaque, repoussa les Allemands et reprit la position de StraroseJo précédem ment occupée par eux. Une autre section commandée par le lieutenant Lahovary rem porta un avantage décisif sur les Allemands, détruisit un canon et une automobile blindée et dégagea deux compagnies roumaines que l'ennemi était parvenu h cerner. » (Rpdio.)\nUNE TÊTE DE LIGNE HONGROISE OCCUPÉE PAR NOS ALLIÉS Londres, 23 septembre. L'envoyé spécial du Times au grand quartier général roumain télégraphie : « En Transylvanie notre offensive conti nue tout le long du front de la région nord ouest. Un détachement roumain a occupé la gare de Szekely-Udvarhely, atteignant ainsi la première tête de ligne des chemins de fer transylvaniens. »\nSUCCÈS DANS LES CARPATHES (Communiqué roumain du 23 septembre) FRONT NORD ET NORD-OUEST. Au sud-ouest de Dorna-Vatra, notre attaque a pro gressé. Nos troupes ont également' avancé dans les montagnes Caliman. Sur le reste du Iront, engagements de pa trouilles. FRONT SUD. En Dobroudja, canon nade. A notre flanc gauche, l'action a été as sez vive et s'est terminée par la retraite de l'ennemi. Les pertes de l'ennemi, dans la bataille qui s'est términée le 20 septembre, ont été grandes. Sur le front d'une seule di vision, nous avons ramassé 5.000 fusils.\nLA PRESSION ROUMANO-RUSSE VA S'ACCENTUER (DE NOTRE ENVOYE SPECIAL) Bucarest, 23 septembre. Après la période de mouvement du dé but, les opérations qui s'étaient cristallisées en Dobroudja- oiyt repris leur vivacité.. L'attaque violente des Bulgares apflit été une quasi-surprise tout comme le nombre considérable des troupes envoyées de Sofia. Le recul des Roumains dans les premiers jours s'est expliqué par le fait de leur infé riorité numérique. En outre, les soldats bul gares avaient déjà l'habitude de trois ans de guerre et l'artillerie autrichienne lourde les appuyait. Aussi le commandement rou main évacua-t-il le territoire et remonta-t-U vers le Nord pour donner le temps aux ren forts roumains et i-usses d'arriver. Le commandement roumain ayant reçu ces renforts entreprit une méthodique con tre-offensive et repoussa les Bulgares. Maintenant, les troupes russo-roumaines presseront de plus en plus fort et accro cheront sûrement l'armée bulgare qui ne pourra plus distraire un sçul bataillon pour Cenvoyer au secours des contingents, atta qués par notre armée de Saloniqve. LA LUTTE AUTOUR DE TURTUKAI Bucarest. 19 septembre.\n(Retardée dans la transmission.) Le grand quartier général roumain donne aujourd'hui les détails suivants sur les évé nements qui se sont déroulés lors de l'affaire de Turtukaï : » Le 6 septembre, deux vedettes furent\n(I. CBIiOGEROPOOIiOS quitterait d'ici peu le pouvoir\nNous avons dit. dès le premier jour, que le cabinet Calogeropoulos n'était pas viable. Il semble que cette opinion s'accrédite même à Athènes. Comme les ministres al liés n'ont pas consenti à entrer officielle ment en contact\" avec le ministère, celui-ci ee trouve dans, la pins fâcheuse des situa tions. s Vainement M. Calogeropoulos avait essayé de désarmer de légitimes suspicions, en an nonçant qu'il renverrait certains de ses collègues, plus compromis que d'autres dans la politique germanophile. C'était là un expédient sans portée. On annonce aujourd'hui qu'un cabinet extraparlementaire se constituerait à bref délai. Ce ne sera qu'un subterfuge de plus, et qui n'aura pas plus de succès que les précédents. Le rot Constantin ne s'établira sans doute pas, cet automne, à Athènes. Son palais a été fermé et il s'installe à Tatoï.\nLa perte du sous-marin «Foucault»\nDepuis plusieurs jours, le ministère de la Marine était sans nouvelles du submersi ble Foucault , qui effectuait une croisière de surveillance sur les côtes autrichiennes de l'Adriatique. On est maintenant fixé sur son sort par le radio de Vienne d'hier. Le Foucault a été coulé le 17 septembre à l'aide de bombes par deux hydravions au trichiens ; l'équipage put être sauvé en en tier par un torpilleur ennemi accouru aux appels de T. S. F. Lé' Foucault, qui mesurait 55 mètres de long et jaugeait 450 tonneaux, était de la série du Pluviôse, dont on je rappelle la fin tragique devant Calais.\nCOMMUNIQUÉS OFFICIELS\nFRANÇAIS 23 SEPTEMBRE, 3 HEVRES APRES MIDI. — Au nord de la Somme, nuit relativement calme. Nos patrouilles poussant jusqu'aux lisières sud du village de Combles ont trouvé sur le terrain de nombreux cadavres ennemis. Elles ont capturé en outre une quinzaine d'Allemands dont un officier. Au sud de la Somme, lutte d'artillerie assez active dans divers secteurs. Partout ailleurs canonnade intermittente. il HEURES SOIR. Sur le Iront de la Somme, la lutte d'artille rie a été assez violente dans la région de Bouchavesnes et dans le sec teur Belloy-Berny. On ne signale aucune action d'infanterie. Dans les Vosges, l'ennemi a fait une tentative contre nos posi tions au sud du col de Sainte-Marie. Après un assez vif combat à la gre nade, il a été rejeté dans ses tranchées. Aucun événement important sur le reste du front.\nBRITANNIQUES 23 SEPTEMBRE, i HEURE APRES MIDI. Au sud de l'Ancre, nous avons réalise, la nuit dernière, une nouvelle avance à l'est de Courcelette. Nos troupes se sont emparées d'un important système de tranchées ainsi que d'un certain nom bre de prisonniers et elles ont avancé leurs lignes sur un iront d'environ huit cents mètres. ' . \\ • A l'ouest de la ferme du Mouquet, une très violente contre-attaque ennemie, déclanchée hier à la tombée de la nuit, a été repoussée avec de fortes pertes. L'artillerie allemande a montré une très grande activité au cours de la nuit en difiérents points du front de bataille. A l'est de Béthune, notre feu d'artillerie a fait exploser un dépôt de munitions ennemi. 11 HEURES SOIR. Nous avons encore fait quelques progrès au sud de l'Ancre et établi des postes avancés dans les premières lignes de tranchées en nemies. Les résultats de notre bombardement d'hier ont été, dans un seul secteur : dix emplacements de batteries détruits, quatorze autres fortement endommagés et cinq dépôts de munitions sautés. Aujourd'hui, nos canons ont allumé un grand incendie dans un village qui est un centre important de ravitaillement pour l'ennemi.\nPOUR PRÉPARER l'opinion allemande\nà nn recul\nLa Gazette de Francfort , qui fait par fois de la stratégie prémonitoire, semble vouloir préparer ses lecteurs à quelque recul prochain des troupes allemandes en Picardie. Elle s'exprime d'ailleurs en termes embarrassés et presque sibyllins, comme si, ayant lancé un ballon d'essai à son corps défendant, elle voulait en suite en limiter la course. On sent très bien que c'est seulement parce qu'elle est t obligée de répondre aux préoccupa tions ambiantes qu'elle s'aventure sur ce terrain brûlant. Elle commence donc par établir en forme d'axiome que le terrain ou les points d'appui que l'on ne peut plus tenir sans sacrifices disproportionnés doivent être abandonnés. Et rien que cela constitue une reconnaissance de la puissance irrésistible qu'a acquise la poussée franco - anglaise. Si nous n'avions pas, en deux mois et demi, re conquis quarante villages et fait 55.800 prisonniers, je crois que, suivant une formule fameuse, la question ne serait pas posée. Mais c'est là du hors-d'œuvre, destiné à. nous mettre en appétit. Voici mainte nant le plat de résistance : « Un plus important rétrécissement du front, si souvent envisagé clairement par les cri tiques neutres (il me semble bien qu'à ces neutres se sont joints aussi quelques allemands) modifierait pour le mieux fa situation dans son ensemble, s'il ve nait jamais à se produire ; mais, jus qu'à présent , il n'a pas été nécessaire. » Cela signifie-t-il que le moment appro che où il le deviendra ? Je l'ai déjà dit, et mon opinion ne varie pas. Jamais l'état-major allemand ne consentira à resserrer spontanément et librement son front, c'est-à-dire à reculer volontairement peu ou prou. Il courrait, ce faisant, un risque moral qu'il ne peut pas braver, même s'il y était invité par des raisons d'ordre militaire. Il ne se résignera à cet abandon des po sitions actuellement occupées que si nous l'y forçons. Et cela étant admis, parce que c'est la seule hypothèse accep table, on voit combien est grave l'in sinuation de la Gazette de Francfort , et quels embarras inextricables elle laisse deviner. Il y a en Allemagne une censure, et qui même ne plaisante pas. Pour qu'elle laisse envisager l'éventualité d'un seul pas en arrière, il faut, je ne dis pas que cette éventualité soit imminente, mais au moins que, dans la sphère dirigeante, on y ait songé comme à une nécessité possible. Elle le deviendra certaine ment, si nous continuons nos incessants progrès. Seulement nous saurons alors que, quoi qu'on en ait pu dire préalable ment, elle n'est autre chose qu'une obli gation pénible, consécutive à des revers irréparables et répétés. La situation des Allemands en Picar die est devenue telle qu'un coup de bélier bien appliqué peut la renverser de fond en comble. Le colonel -Gaedke la juge difficile et déclare qu'elle exigé un incomparable esprit de sacrifice. Le major Moraht ne la considère pas d'un œil moins soucieux. Nous dirons sim plement, nous, qu'elle est, en ce qui nous concerne, satisfaisante, puisqu'elle suscite, en Allemagne, des prévisions ou, si l'on préfère, des allusions de la nature de celles que nous trouvons dans la Gazette de Francfort. Lieutenant-colonel ROUSSET.\nLE «PETIT PARISIEN» SDR LE FRONT RDSSE\nAux armées du Centre\n(DE NOTRE ENVOYE SPÉCIAL)\nJ'ai été revoir les armées du Centre où j'avais passé déjà le mois de janvier dernier. J'ai retrouvé Minsk grouillant d'officiers d'état-major, de permission naires du front, de soldats rejoignant leur corps, de convois de munitions, de ravitaillement, {le fourrages. Les réfu giés polonais habitent volontiers cette ville qui fut jadis la dernière cité polo naise a l'Orient. Les avions allemands viennent souvent la visiter, car elle n'est qu'à quatre-vingts kilomètres des lignes. Ils jettent des bombes qui font plus de bruit que de mal. Les batteries de dé fense les attaquent. Et, presque chaque matin, on est réveillé par la canon nade... On assure que les Allemands ont un zeppelin derrière Baranovici. S'ils l'ont, ils le tiennent caché. On ne l'a jamais vu voler au-dessus de Minsk. J'ai retrouvé le général Evert, com mandant du groupe des armées. De tous les généraux russes, c'est celui qui parle le moins. Rousski et Broussiloff causent volontiers avec les correspondants de guerre. Le général Evert les reçoit avec une parfaite courtoisie, mais, lorsqu'il a affirmé que lui et chacun de ses officiers, et chacun de ses soldats, sont décidés à mener la lutte jusqu'au bout et à chas ser les Allemands, il se tait, et l'on s'en va mélancoliquement rédiger à votre in tention une maigre dépêche dont la cen sure trouve encore.moyen de rogner la moitié la meilleure. Non, Minsk n'est pas une ville d'où l'on puisse télégra phier des nouvelles à sensation. J'ai quitté Minsk par la ligne de Molo dietchno, qui mène à la partie nord ouest du front. Je vous ai décrit déjà Smorgon, qui se trouve le point le plus avancé des lignes russes sur la ligne\n","Molodietchno-Vilna, et chacun sait l'im portance stratégique de ce secteur, qui verra, espércns-le, de grandes, utiles et décisives batailles. Cette fois-ci, j'ai vi sité le front au sud et au nord-est do Smorgon, c'est-à-dire à Krew, et au fameux lac Narotch. De Krew à Smorgon, et au delà jus qu'à Vilna, le pays est accidenté. Ce sont de belles campagnes riches et cultivées, de lents mouvements de terrain, des col lines que couronnent des bois, des rivières paresseuses dans les vallons et, comme partout, au long des rivières et dans les creux des vallées, des bas fonds marécageux. Les soldats trouvent des cantonnements sains et bivouaquent au sec sur les flancs dès collines, à l'om bre des sapins. Le jour où je suis arrivé était précisé ment le jour de fête d'un régiment qui sortait des tranchées et s'installait à l'ar rière au cantonnement. Il y eut un grand dîner dans une cantine en plein air. Nous étions bien une centaine de convi ves, et les cornettes blanches des sœurs de charité des lazarets voisins jetaient une charmante note de gaîté et de fraî cheur parmi les uniformes des officiers en tenue de campagne. Le chef du corps, le général Tzurikof, vint distribuer les médailles et les croix de Saint-Georges aux soldats du régiment, aux artilleurs et aux sapeurs qui s'étaient distingués dans une récente petite affaire où les Russes avaient quelque peu bousculé les Allemands. La cérémonie fut simple et belle. Les soldats, un à un, défilaient entre le général et le drapeau du régi ment, tenu par un sous-officier décoré des quatre Saint-Georges, argent et or. Le soldat s'arrêtait devant le général et, talons joints, les doigts sur la couture du pantalon, la tête levée, jetait, en le scandant, le salut traditionnel : « Je souhaite la santé à votre Haute Excel lence. » En russe, cela imite très exac tement le crépitement d'une mitrail leuse. Le général posait une ou deux questions, tendait la médaille et la croix, et le soldat, toujours en position, répon dait : « Heureux de servir Votre Haute Excellence », puis regagnait le rang. J'ai vu défiler ainsi de magnifiques soldats, bronzés par deux ans de cam pagne, le regard assuré, l'allure mâle et fière. Ah ! ce n'est pas ici qu'il faut chercher une trace de fatigue, ou même de lassitude. Le paysau russe est devenu, un homme nouveau. Aime-t-il la vie mi litaire? Je qlen sais rien. Mais il ne la discute pas, il l'accepte telle qu'elle est avec ses peines, avec sa dureté, avec sa grandeur aussi qui, sans peut-être qu'il s'en rende compte lui-même, le pénètre et l'ennoblit.\nAprès la distribution des croix, le ré giment tout entier forma le cercle au tour du général, qui parla à ses soldats comme seul un homme né pour être un chef sait le faire. Il leur apprit et leur commenta les nouvelles èxcellentes qui arrivaient de l'armée du général Let chitsky. Il leur rappela les succès qu'eux-mêmes avaient remportés au début de la campagne sur ce même ter rain de la Galicie. Il leur dit que la Russie leur demanderait encore un grand effort pour battre définitivement l'ennemi héréditaire, mais qu'avec eux, il était sûr de la victoire... Et ce fut le Boje Tsara Krani et des hourras à vous défoncer le tympan. Puis, les jeux commencèrent, les danses, les chants, sur la pelouse, devant la cantine. Les soldats redevinrent de grands enfants qui luttent, se bouscu lent, se battent, roulent à terre, se frap pent et se relèvent, avec les grâces lourdes, souples et molles de jeunes ours qui sentent pointer leur force. Le soir tombait et, comme la nuit en veloppait déjà la terre et que d'étranges clartés sanglantes illuminaient le cou chant, ce fut l'appel au bivouac et la prière dans la grande forêt endormie. Soutenues par les cuivres de la musique, les voix de milliers de soldats invoquant Dieu s'élevèrent et, à travers les arbres , pleins du mystère que l'obscurité prête à toutes choses, montèrent jusqu'au ciel pur où déjà scintillaient quelques étoiles. Claude AN ET.\nLA CAISSE D'ÉPAME ET L'EMIT\nM. Métiri, minisire du Travail, vient d'en voyer aux caisses d'épargne une circulaire relative à leur rôle dans rémission du pro chain emprunt. Les caisses d'épargne sont admises à re cevoir les souscriptions. En raison de la levée de l'applicaiion de la clause de sau vegarde, limitant à 50 francs par déposant et par quinzaine les remboursements, le vée qui vient d'être opérée par décret, les déposants pourront affecter sans restric tion au nouvel emprunt tout ou partie de leur compte d'épargne. La circulaire prescrit, d'autre part, une serie de mesures destinées à donner aux souscripteurs toutes facilités\nAPPEL AUX HELLÈNES DE PARIS\nLa Ligue néo-hellénique convoque pour au jourd'hui en assemblée générale extraordinaire, à 2 h. 1/2, salle des Sociétés savantes rue Ser pente, tous les Hellènes de Paris, quel que soit leur lieu d'origine.\nCOMMENT ils écrivent l'histoire\nLes Allemands cherchent à duper les populations germaniques et les nations neutres en expliquant la guerre à leur manière Jusqu'au dernier moment l'Allemagne poursuivra la série de ses mensonges et de ses fourberies, afin d'en imposer aux neu tres et aussi dans le but d'empêcher la vé rité de parvenir jusqu'au sein des popula tions de l'Empire, tenues avec soin dans l'ignorance des faits réels. Un des moyens employés par elle est la publication mensuelle \"d'un Journal de guerre embrassant la série des opérations sur tous les fronts, sur mer et dans les airs. Nous avons sous les yeux le fascicule du mois de juillet, et nous y remarquons un certain nombre d'inexactitudes adroites. C'est-à-dire que dans l'impossibilité où l'on est de masquer entièrement les choses défa vorables, on prend soin de les envelopper d'affirmations et d'explications qui les dé naturent et créent une sorte de confusion.\nC'est ainsi que la bataille navale du ler1 er juillet, où la flotte allemande a pris la fuite, est indiquée comme n'ayant pas été « une action résolument décisive », parce que l'adversaire n'a pas poursuivi la lutte « malgré sa supériorité à tous égards ». Il en eût été bien empêché, puisque la flotte du kaiser s'était sauvée, échappant de la sorte à « un résultat plus complet ».\nAilleurs, on affirme que c'est la Russie qui a voulu la guerre, et que cela résulte « des déclarations du chancelier ». Plus loin, après des statistiques complaisantes sur les pertes réciproques des armées bel ligérantes, on montre les troupes alleman des poursuivant à Verdun une offensive qui « a pris un cours méthodique implacable », et ceci arrive au moment où chaque jour est marqué par un succès français, par une nouvelle avance, et lorsque nous avons re pris Fleury « noyau et point d'appui de l'aile gauche de \"la position française », dont le Journal de guerre célèbre la con quête. Pour capter plus sûrement la confiance du lecteur, les rédacteurs de ce recueil mensuel ont soin, d'ailleurs, d'écrire que « la lutte est également glorieuse pour les deux adversaires », ce qui donne à leur récit une apparence de bonne foi. Mais qui donc peut croire aujourd'hui à la bonne foi allemande ? Nous la retrouvons dans l'exposé de l'of fensive autrichienne, présentée comme un immense succès. Seulement, pour des « con sidérations relatives à la situation militaire générale », et afin do « se ménager une complète liberté d'action stratégique », les Autrichiens, à l'heure où leurs triomphes étaient éclatants, durent raccourcir leur front ! Le Journal de guerre ne pouvait pas prévoir que cette opération irait jusqu'à la perte de Gorizia et de milliers de prison niers !\nQuant à l'offensive russe, qu'on ne peut, passer sous silence, on reconnaît qu'elle a d'abord été « couronnée de victoires sérieu ses » et qu'elle « a porté un coup sensible à l'action des puissances de l'Europe centra le », mais on la considère comme station naire et peut-être destinée au recul.\nNos vaillants alliés britanniques ont également leur part de commentaires. Le document allemand dénonce leur apathie, leur indifférence, assure qu'aux « cris de détresse de la France et de l'ltalie » ils ne répondent que par « des démonstrations platoniques et des louanges pour les efforts héroïques des deux nations si cruellement éprouvées ». Cette hypocrite compassion trompera t-elle quelqu'un à l'inslant où les troupes anglaises infligent des défaites quotidiennes aux forces allemandes « si en elle ment éprouvées » dans la Somme ? D'ailleurs, on prépare dès maintenant l'aveu douloureux de ces échecs, en constatant que « l'Angle terre met en mouvement son armée ». Il sera curieux de lire, à ce sujet, le prochain fascicule du Journal de guerre. Mentionnons encore les lamentations et les indignations provoquées peu: le bombar dement aérien de Carlsruhe, ce «criminel attentat », commis par des aviateurs dont l'intention « était de tuer du monde », ce qui n'est jamais l'intention des aviateurs alle mands i Nous pourrions assurément déplo rer la mort de victimes innocentes, si nous ne connaissions pas le nombre des femmes, des vieillards, des enfants massacrés au cours des raids de zeppelins, ainsi que par les taubes et les aviatiks. Hypocrisie, fourberie, dose savamment calculée de mensonge destinée à rendre moins pénibles quelques vérités qu'on ne peut cacher, fausse sentimentalité, appa rente justice rendue à l'adversaire afin d'égarer l'opinion, transformation éhontée des revers en succès ou, tout au moins, en heureuses conceptions stratégiques, tels sont les caractères de ce Journal de guerre, où l'appréhension du désastre final se de vine à chaque page, derrière une phraséolo gie astucieuse.\nPour les combattants des pays envahis et les soldats orphelins\nL'œuvre «Mon Soldat 1915 », 8. avenue Vélas quez, qui vient en aide aux soldats isolés des régions envahies et aux orphelins, fait un pres sant appel aux souscripteurs pour lui permettre de continuer sa lourde tâche pendant toute la durée de la gue-re. Le nombre de demandes d'assistance s'est élevé à environ 60.000 ; plus de 40.000 soldats ont eu satisfaction, depuis mai 1315, par des se cours, tant en argent qu'en nature. Mais quan tité de demandes lui arrivent, auxquelles elle ne peut satisfaire à son grand regret. L'œuvre compte sur la générosité des lecteurs du Petit Parisien pour lui venir en aide et accep tera avec reconnaissance tous les dons en na ture ou en espèces.\nLa vie chère\nLA TAXATION DES POMMES DE TERRE Le carreau forain a été mieux pourvu de pommes de terre, hier matin, mais les cours n'ont pus varié et se sont maintenus entre 20 et 30 francs les 100 kilos, selon la qualité. C'est dire que le ravitaillement du commerce de détail serait malaisé sans les ressources que nous avons signalées hier. Les prix de gros pratiqués actuellement sont, d'ailleurs, susceptibles de baisser. Pour se prononcer, il faut attendre les ré sultats de la récolte dont l'arrachage n'est pas terminé. L'année dernière, en octobre, l'arrachage fini, la pomme de terre était aux prix suivants, aux Halles, pour les 100 kilos : 19, 17 êt 14 francs, selon la qua lité. Au détail, les prix étaient respective ment de 30 centimes pour les première et deuxième catégories, et 25 centimes pour la troisième. Ces chiffres sont voisins de ceux de la taxe actuelle. La difficulté qui se produit en ce moment, provenant de l'infé riorité des prix de la taxation par rapport à ceux du commerce de gros, il est possible que la péréquation s'établisse d'elle-même prochainement. Il convient d'attendre avant de formuler un jugement définitif. Quoi qu'il en soit, si l'on en venait à la taxation à la base, chez le producteur, il serait équitable, pour éviter des mécomptes à la fois au cultivateur et au consomma teur, de déterminer soigneusement les caté gories d'origine. Dans la pratique, la chose serait-elle possible ? Ne se heurterait-on pas à des difficultés semblables à celles qui marquèrent les « délimitations » viticoles ? Et, pourtant, ce serait la meilleure manière de respecter les droits du producteur et les goûts du consommateur. AUX HALLES Les cours du beurre n'ont pas fléchi, hier, aux Halles. Ils sont restés à 5 fr. 80 le kilo, prix maximum. Les arrivages ont, d'ail leurs, été beaucoup plus importants que les jours précédents : ils ont atteint le chiffre de 38.000 kilos. La hausse a persisté également sur les ca memberts. Les cotes maximum d'avant-hier n'ont cependant pas été dépassées. Sur le reste du marché, la situation a été assez satisfaisante. UNE SOLUTION POUR ATTENUER LA CRISE Pour lutter contre le renchérissement excessif des produits nécessaires à l'alimen tation, nombre de villes, comme Troyes, Marseille, Toul, Pau, Bordeaux, Nice, ont créé des coopératives municipales qui ont donné d'excellents résultats et ont considé rablement atténué la crise de la vie chère. La même expérience a été tentée avec suc cès, on le sait, dans plusieurs localités de la banlieue parisienne. A la Garenne-Colombes, le maire, M. Bonal, a donné à l'intervention municipale un ca ractère qui répond aux légitimes préoccupa tions des consommateurs, tout en conciliant les intérêts des producteurs et des détail lants. La municipalité a acheté elle-même certaines denrées utiles aux besoins de la population et a chargé les commerçants qui se contentaient du bénéfice raisonnable qu'elle leur allouait d'en effectuer la vente à des prix nettement fixés. C'est ainsi que les pommes de terre à chair jaune peuvent être vendues à raison de 22 centimes le kilo. Tout le monde trouve son compte à cette pratique, qui nous parait être celle qui présente tous les avantages des coopérati ves municipales, en ce sens qu'elle suppri me les intermédiaires inutiles ou trop exi geante et qu'elle fixe 1e prix de revient exact des choses sans léser les commer çants honnêtes. Cette tentative est à en courager et à propager. ,\nDn couscous d'honneur aux blessés algériens\n9 Aujourd'hui, 4 midi, sous la présidence de M. Viviani, entouré de plusieurs ministres, l'Algérienne réunira ses chers blessés et leur offrira le » couscous », dans la salle de l'Orangerie, jardin des Tuileries. Les mets et vins qui seront servis ont été gracieuse ment envoyés par la presse algérienne. Le Président de la République, à deux heures et quart, rendra visite aux blessés de l'armée d'Afrique.\nLa conférence coopérative interalliée\nI.a conférence coopérative interalliée qui s'est ouverte vendredi a terminé, hier, dans l'après-midi, la discussion des questions inscrites à son programme et qui forment la base de la politique économique des alliés, pendant et après la guerre. D'impor tantes résolutions ont été adoptées concer nant les traités de commerce et les rela tions d'échange sous toutes les formes. La conférence a décidé de recommander d'éten dre les traités de commerce, quand l'al liance coopérative internationale jugera le moment venu, aux pays qui seront prêts à soumettre leurs différends a l'arbitrage in ternational. Elle a également reconnu la nécessité de créer un bureau international de statisti que, à Londres, et d'organiser solidement les coopératives des pays envahis par voie de souscription. A l'occasion de cette conférence, un. ban quet eut lieu auquel assistaient : MM. Sem bat, ministre des Travaux publics ; Tho mas, ministre des Munitions ; Delanney, préfet de la Seine. M. Sembat parla en faveur de l'introduc tion de la viande frigorifiée dans la con sommation populaire. M. Albert Thomas, à son tour, évoqua le rôle des coopératives pendant la guerre. Il rappela que les coo pératives ont triomphé des événements. Elles s'affirment sur le front dû bataille. M. Delanney, préfet de la Seine, termina la série des toasts.\nLa réorganisation de l'aéronautique navale\nESCADRES FLOTTANTES, SOUS-MARINES ET AÉRIENNES\nL'organisation de l'aéronautique maritime vient d'être profondément modifiée. Jusqu'ici, afin de permettre le développement rapide de cet organisme, encorp à l'état embryon naire, on avait cru devoir lui laisser son au tonomie complète. Il existait au ministère une direction de l'aéronautique et c'étaient les mêmes officiers qui administraient le budget et dirigaient les appareils d'aviation ou d'aérostation. lt était opportun, en effet, dans les débuts, que toutes les parties du nouveau service (conception, construction, utilisation) fussent concentrées dans les mêmes mains. Le développement de l'aéronautique a conduit l'amiral Lacaze à réformer les prin cipes sur lesquels elle reposait. Désormais, le corps cesse d'être auto nome ; l'aéronautique sera traitée comme les autres services d'utilisation. On adop tera la division classique de la flotte cons truite et de la flotte en construction, sous la haute surveillance de l'étaLmajor général. Celui-ci déterminera les buts à atteindre et réglera l'utilisation militaire de l'arme. Tout ce qui concerne les études, la construction et la réparation des appareils sera confié au service des constructions navales qui opérera d'après les directions données par l'état-major. Ainsi le service de l'aéronautique se trouve organisé en principe sur les mêmes bases que les services des bâtiments de mer et les diverses questions relatives à ce ser vice sont réparties de la même manière entre les divers services de la marine. Le décret du 10 septembre, qui a réglé la nouvelle organisation, a également décidé de grouper, sous un même chef, les centres d'aviation (hydravions) et d'aérostation (bal lons dirigeables). Les commandants de ces unités jouissent, au point de vue militaire, des droits et prérogatives du commandant d'un bâtiment à la mer, conformément aux prescriptions du décret sur le service à bord. C'est donc l'assimilation absolue entre les escadres flottantes, les escadres sous-mari nes et les escadres aériennes que la marine se trouve devoir entretenir, pour un même but, dans le triple champ d action où elle évolue. M. B.\nLe résultat des « journées »\nLes comités des diverses « journées » qui ont eu lieu pendant la guerre viennent de communiquer, au ministère de l'lntérieur, le bilan de leurs recettes et de leurs dépen ses. Des chiffres soumis, il résulte que la glane fut fructueuse ; qu'on en juge : La journée du drapeau belge a produit une recette brute de 3.509.5G2 francs, plus les intérêts des fonds placés en bons de la Défense nationale. L'œuvre du soldat au front, journée du 75, encaissa la somme de 7.137.562 francs, dont 284.326 francs de dons adressés directement à l'œuvre, et 130.000 francs d'intérêts sur les placements en bons de la Défense nationale. Tout le reste provient de la vente des in signes. La journée française du secours national rapporta 5.773.394 francs. La recette globale brute de la journée des orphelins de la guerre fut de 3.517.924 fr. La grande tombola organisée par la jour née des éprouvés de la guerre fit rentrer, dans les caisses de l'œuvre, la somme brute de 3.802.332 francs. La vente des insignes de la journée du poilu a produit une recette totale de 3 mil lions 704.185 francs. Le total des sommes recueillies par les vendeuses d'insignes, pour la journée de Paris du 14 juillet 1915, fut de 579.618 fr. Quant aux résultats de la journée serbe et de la journée de Paris du 14 juillet 1916, ils ne sont point encore arrêtés.\nLe contrôle des œuvres de guerre\nLe Journal officiel publie le décret portant règlement d'administration publique, mis en exécution par la loi du 30 mai 1916, qui sou met à un contrôle spécial les œuvres de guerre faisant appel à la générosité publi que. Ce décret détermine la procédure de l'au torisation, les règles de la comptabilité que les œuvres autorisées devront tenir, les con ditions dans lesquelles s'exercera le contrôle de ces œuvres. Par une circulaire adressée en même temps aux préfets, le ministre de l'lntérieur fait connaître de quelle manière les disposi tions légales et réglementaires devront être interprétées.\nLA MISE EN SURSIS des instituteurs et professeurs\nA propos de la note publiée ces jours-ci par le Petit Parisien , relative à la mise en sursis des instituteurs et professeurs mo bilisés comme auxiliaires de la classe 1891, plusieurs correspondants font remarquer que cette mesure, prise « dans l'intérêt su périeur de l'enseignement », ne donnera pas un maître de plus à nos écoles. Mis en sur sis d'appel jusqu'au ler1 er août 1916, ces uni versitaires lurent, en effet, mobilisés pen dant les vacances, avec promesse d'être re placés en sursis le 25 septembre. Ils n'ont donc jamais cessé de faire leur classe. ■ On nous affirme, d'autre part, que la dé cision qui va être prise par le mmistre de la Guerre s'appliquerait, pour les profes seurs de l'enseignement secondaire, à tous des auxiliaires R.A.T. (classes 1891-95).\nL'assassin d s l'agent Petitjean et ses complices devant la Cour d'assises\nLe cambrioleur Louis Vaillant, vingt et un ans, qui, dans la nuit du 18 mai, à Passy, tua d'un coup de revolver le gardien de la paix Petitjean, a comparu, hier, devant le jury. Avec lui étaient assis au banc des ac cusés deux comparses, ses complices en cambriolage seulement, Ciiarles Sauvan, vingt-deux ans, et Carlos Pérot, vingt-trois ans.\nAvant de se spécialiser dans la cambriole, Sauvan était forgeron ; Pérot, confiseur, et Vaillant, peintre en bâtiments. Ils s'étaient rencontrés, en avril, au bar Alice, rue des Poissonniers, et, de suite Vaillant avait pris la tête de l'équipe. Il y avait tous les droits, ayant été trois fois condamné déjà et ayant ensuite déserté après avoir, pendant un an environ, fait campagne dans un bataillon colonial qui se distingua. La bande à peine constituée, Vaillant, le 18 avril, dévalisait sa logeuse, à Montreuil. Le 19, il pillait l'épicerie Delaviile, à Saint- Mandé. Le 6 mai, il s'approvisionnait de cravates et de cols chez un chemisier. Le 10, avec Pérot, il mettait à sec les caves de MM. Rolland et Robert, avenue de Neuilly, et le même jour, avec Sauvan, il enlevait 1.313 francs de la caisse de l'épicerie Cou dray. Ce jour-là, Os faillirent se faire pren dre, Mais le paletot de Vaillant glissa entre les mains des agents et seul Sauvan lut arrêté.\nQuatre jours après, Vaillant se signalait par un nouveau cambriolage, rue des Jeû neurs, opéré en compagnie de Pérot, et, le 18 mai, deux maisons de la rue de Passy recevaient leur visite. Ils ne purent forcer la cave de la première de ces maisons. A la porte de l'autre, une épicerie, Pérot fut éconduit par le concierge. Vaillant, plus subtil, réussit à se dissimuler dans le ves tibule. Mais au bruit qu'il fit pour forcer une porte, le concierge reparut. Vaillant se tapit par terre, faisait mine de dormir, et, comme le concierge requérait deux agents, il se réveilla et prit la fuite. lies agents Auger et Petitjean s'élancèrent à sa poursuite. Auger, moins jeune et moins alerte que son collègue, sauta dans un taxi et devança le fuyard. Vaillant, dé passé, rebroussa chemin,'mais vint se heur ter à Petitjean. Alors, se voyant pris, Vail lant fit feu de son revolver, tandis que, de son côté, le gardien de la paix Auger tirait sur lui par trois fois. Les halles du gardien Auger se perdirent dans la nuit. Mais celle de vaillant frappa mortellement, an ventre le gardien Petitjean. Vaillant avait ainsi réussi à s'échapper. Il alla au bar Alice rejoindre son camarade Pérot et lui annonça triomphant : « Je suis content, j'ai essayé mon feu. J'ai brûlé un flic, j'ai vengé Chariot ! » Son triomphe n'eut heureusement pas de lendemain. On put retrouver sa trace et, quelques jours après, on l'arrêtait dans un hôtel de la rue des Tournelles, où il dormait, son revolver chargé sous l'oreiller. Les débats\nHier, aux assises, Vaillant à tout avoué, sauf l'intention de tuer le gardien de la paix Petitjean. J'ai cru, dit-il, que Petitjean me mena çait de son revolver. J'ai eu peur et j'ai tiré. Petitjean n'avait même pas sorti son re volver de sa gaine. A son collègue Auger, accouru à son secours, il dit : Ne cours pas après, il te tuera. Auger n'en continua pas moins sa pour suite, ce qui lui a valu, hier, les félicitations du président Coudert. Aussi bien, a ajouté le président, de tels actes de courage sont fréquents dans votre corps où, malheureusement, les victimes ne se comptent pas ! Pérot et Sauvan, qui n'avaient à répondre que de cambriolages, ont gagné au voisinage de Vaillant que l'on s'est à peine occupé d'eux et que l'avocat général Fournier, dans son réquisitoire, les a abandonnés à l'ap préciation du jury, tandis qu'il requérait la peine de mort contre Vaillant. Pour Pérot, qui est déserteur, mais qui a été cinq fois blessé, M' Georges Desbons de manda, par conclusions, quil fût renvoyé devant des juges militaires, afin d'être, en cas de condamnation, dirigé sur le front, les condamnés civils qui sont maintenus dans les prisons étant perdus pour la défense na tionale. Mais M. l'avocat général Fournier déclara s'y opposer formellement, de telles recrues n'étant nullement désirables, ni comme combattants parce qu'ils se rendent, ni comme ouvriers de guerre parce que pour les astreindre au travail il faudrait une ri gueur de discipline incompatible avec nos traditions. Pour Sauvan, qui lui aussi a été blessé et réformé et qui n'a pas déserté, M* Auviilam demanda les circonstances atténuantes. M a Albert Noël plaida que Vaillant, n'ayant certainement pas prémédité son geste de meurtre, ne pouvait être condamné à mort. Le jury répondit à cet appel en accordant à tous les accusés le bénéfice des circons tances atténuantes. En conséquence, la cour condamna Vail lant aux travaux forcés, à perpétuité ; Pérot à trois ans de prison et cinq ans d'interdic tion de séjour, et Sauvan à trois ans de pri son et cinq ans d'interdiction de séjour.\nLE MAIRE DE MARQUION EST A PARIS\nM. H. Deleau, maire de Marquion (Pas-de- Calais) et conseiller d'arrondissement, qui a quitté Manquion le 12 août 1916, se tient à la disposition des personnes du pays dési reuses de recevoir des nouvelles de leurs familles. S'adresser, 79, rue de Maubeuge.\n! DANS PARIS\nLa mort ne voulut pas do [lui Nous racontions, hier, qu'un malheureux chanteur ambulant, Gustave Robin, cin quante uns, atteint de maladie nerveuse, avait tenté de se donner la mort, vendredi soir, çn se jetant sous une rame du Métro, •A 011 de Lancry. Pansé à Lariboi sière Robm quitta bientôt l'hôpital et se rendit sur le pont d'Arcole, d'où il se jeta if ISi1 S i- ® eme - Repêché par le garçon d'un établissement de bains, le désespéré a été rappelé a la vie au poste de secours aux SftalÏÏer Mey€r ' Commis3aLre ' va faire\narrondissement. Une automobile V«n<SP a . r « iv erse, avenue Trudaine, Mme Elisa deXn'klSfi %, U ? ans ' rt ;fugi,ie belge, 73, rue oe Uunkerque Etat grave. Lariboisière. hnnipvnifi a *il° . us Madeleine-Bastille a renversé, nT 3 î ntmartrP ' Anatole Conseil, trente o?™ fi ,' liVre \" r au Pavillon 12 des Halles. Frac ture de la jambe gauche. Lariboisière. Mme veuve Léonie b °T S ' U \" rue Popincourt, a nni ' rue Rasfroy, par une automob'le, SUT ,ft COrpS \" Etat A V ne , usil l e ' «#*& 63. boulevard M.;- ' J e , ; pianoh€r (, ' une galerie supérieure s étant effondré, un ouvrier, M. Charles Magnin f5 > \" a f n '®\" sc Pt' ans . rue des Cendriers, tomba sur te sol d une assez grande hauteur. Il avait cessé oe vivre lorsque les pompiers l'eurent dégagé n? m 38 d était resté enseveli, \"inversé par une auto, boulevard Voltaire, devin 3 £Hr??' soixante-sept ans, marchand n; 3. r ff t VoUaipft ' 451 mort 4 'a pharmacie ou il avait été iransporté. a Pris, l'aprés-midL dans les caves oe M. Lo, marchand de porcelaine, 34, avenue fiJii République. Il a été rapidement éteint ; les deg&ts sont peu importante. Rf çami°n a renversé, rue de Lappe, l'a près-midi, Mme Henriette Lacastagne, trente ans. cuisinière, 20, rue Basfroi. Contusions internes ; saint-Antoine. Douzième arrondissement. Au cours d'une ffïri SS <w n 'J * 'cS?\"® de cuirs agglomérés Mé- A it' Slt)uet . hier matin, le chauffeur M. Rolhauser, soixante-quatre ans, 42, rue de Sambre-et-Meuse, a été frappé d'un coup de cou- Wwu fl&ns I abdomen par le nommé Vernaud ftîaïS \"fdftans, Passage Brunoy, qui prit la *\"'»■ La grièvement atteinte, fut trans portée à 1 hôpital Saint-Antoine. Deux heures apiés, le'meurtrier était arrêté, faubourg Saint- Antoine, par le sous-brigadier Thomas. Quinzième arrondissement. Rue Castagnsrv î!L»i • R° sie r, chauffeur d'automobile, a été brûlé par un retour de flamme en vérifiant l'es 6ence de son moteur. A Necker. • \"?r~ , A la . station du Métro Pasteur, Mlle Hen riette Lenoir, /G, rue Castagnary, est tombée en Necker 1 train ' brièvement blessée. V ... —1 Commencement d'incendie, 81, rue rie I Amiral-Roussin, chez Mme Martin. Eteint rapi dement. Dégâts peu importants. L'employé de la recette principale des pos- S A^ ou i s Cunepin. Agé de trente-sept ans, habitant 14, boulevard Gariboidi, o été arrêté pour détournements commis au préjudice de mi litaires. Il a été écroué au Cherche-Midi et sera déféré au 1\" conseil de guerre. Dix-septième arrondissement. On a trouvé asphyxiée à son domicile, l'après-midi, 65, ruë des Moines, Mlle Yv nne Laruelle, vingt ans, épiciere. Le suicide paraît établi. Vingtième arrondissement. Mme Brûlé soixante-treize ans, giletière, 41, rue Bisson, est tombée, rue Julien-Lacroix, et la roue d'un ca mion lui fractura 1e bras gauche. A Tenon. , —•• Lucien Moter, douze ans, 7, rue Jouvo- Rouve, a eu deux doigts du pied droit écrasés l'après-midi, rue de Beffevfile, par une voiture du Funiculaire.\nL'exposition des insignes de Verdun\nL'exposition, à Paris, des glorieux insi gnes de Verdun, au comité de la Meuse, rue du Faubourg-Montmartre, aie cesse de rece voir l'hommage touchant de la population, qui manifeste ainsi ses sentiments d'admi ration pour l'héroïque cité. Touché de cet empressement, le comité a décidé de prolon ger l'exposition jusqu'à ce soir.\nÉCHOS\nLes prises d'armes pour la remise des décora tions oui avaient lieu dans la cour d'honneur des Invalides, à dix heures du matin, seront désormais reportées dans l'après-midi, & deux heures. La prochaine solennité militaire, au cours de laquelle de nombreuses récompenses seront décernées à nos glorieux soldats, est fixée à jeudi prochain 28 septembre.\nUne erreur, que nous tenons à réparer, s'est produite dans la dépêche parue sous le titre : « Le passé de l'espion von Meveren », dans notre numéro du 14 septembre et provenant de Toulon « Meveren, disaiton, était concierge au Grand- Hôtel d'Antibes, dont le directeur, l'Allemand Ruhl... », etc. M. Henri. Ruhl, d'origine anglaise, est natu ralisé Français depuis 1907. Au début de la guerre, il a élé mobilisé dans l'armée française comme cycliste, agent de liaison; il est actuel lement interprète à l'armée britannique. D'ail leurs, il n'a pas. depuis douze ans, d'intérêts dans l'hôtel d'Antibes.\nNotre confrère Eugène Thébault, rédacteur au Temps , a été renversé, hier, dans l'après-midi, par un taxi-auto, à l'angle de la rue Le PeteUcr et du boulevard des Italiens. Transporté à son domicile, qui se trouve à proximité, on constata que notre confrère por tait des blessures aux jambes et une plaie à la tempe droite. Cet accident n'aura heureusement pas de suites graves.\nN® 63. Feuilleton du Petit Parisien.\nALLIÉES!\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nFTUÈaFtES jD'AJRJVEES I '\nXIV (suite) Premiers doutes n allait s'écrier : Ah ! les bandits !... mais Î1 s'arrêta au début de sa phrase Un des cuisiniers s'approchait d'eux et demanda : Madame la comtesse aura-t-elle les of ficiôrs à dltifir ? Elle hésita un moment, mais se décidant : Non, pas ce soir... Je suis' souffrante, inquiète. Monsieur Babinot voudra bien s'occuper d'eux ; je garderai la chambre, Rachel m'apportera ce dont j'aurai besoin. Combien je regrette que mon mari soit ab sent !... Elle fit un mouvement pour se diriger vers la terrasse, mais, comme si elle eut voulu réparer un oubli, elle prit le chemin des communs. Le régisseur ne l'avait pas trompée. Milher s y trouvait en effet Il était occupé à distribuer de l'avoine aux cavaliers, abondamment. Dès qu'il aperçut sa maîtresse, H dit quel ques mots aux soldats et se dirigea vers l'Autrichienne. Le lieutenant Jean de Brault examinait tout ce qui se passait autour de iui, tandis que le major Rupert, en l'absence d'un vé térinaire, celui du régiment ayant été tué'\nà Charleroi, donnait ses soins aux chevaux après les avoir prodigués à ses hommes. A l'abri d'un énorme tilleul, la comtesse échangea ces quelques mots avec le garde, non sans avoir jeté autour d'elle des re gards soupçonneux : Il fera nuit dans deux heures. Vous allez rentrer chez vous, Milher. Il s'inclina. Elle reprit : Aussitôt après votre dîner, vous vous mettrez en route, à bicyclette, sans prévenir personne ; si Julie s'inquiète, vous prétex terez un ordre... Il faut qu'à neuf heures et demie au plus tard vous soyez à Amiens. Elle tira de son corsage le billet qu'elle avait préparé et continua : Vous remettrez ce papier à Lazarus et vous me rapporterez la réponse, qui consis tera en un seul mot : oui ou non. Si jamais quelqu'un, n'importe qui, mon mari ou d'au tres vous questionne sur les causes de cette course, vous répondrez que vous ne savez rien, sinon qu'il s'agit de l'ambulance. Je pense, d'ailleurs, que personne ne vous in terrogera Tout en lui donnant ses instructions, elle le fascinait par la puissance de son regard, par les caresses de sa voix, par l'expression ènigmatique de ses lèvres rouges, entre les quelles étincelaient deux rangées de dents d'une blancheur éclatante. Elle répéta à deux reprises : Vous avez bien compris, Milher ? Alors elle murmura à voix basse à son oreille : Ici, Milher, on nous épie, on nous soup çonne, on nous traite presque en ennemis, parce que nous sommes nés dans un pays en guerre avec celui-ci... Défendons-nous\ndonc, soutenons-nous, et surtout, si vous m'en oroyez, je vous le répète, pas un mot à personne, même à votre femme... Suivez mes instructions et comptez sur ma recon naissance. Oh ! madame La comtesse. Elle posa un doigt sur ses lèvres, reprit le chemin des jardins et celui du château. Cet entretien n'avait duré que quelques minutes, mais si le lieutenant, qui s'était éveillé, n'avait pu entendre les paroles, il avait parfaitement observé quelques mou vements de la comtesse et du garde. Pourquoi cet entretien, pourquoi ce billet qu'il avait distinctement vu remettre à ce valet ? De quelle mystérieuse mission était-il chargé ? Jean de Brault ait un doute, une crainte, celle d'être trahi. Mais aussitôt il la repoussa. > Certainement il veillait à la sécurité de ses soldats plus qu'à la sienne, mais que pouvait-il redouter, loin encore de l'ennemi, dans ce domaine princier où ils avaient été accueillis avec tant d'empressement et de cordialité ? •Il vit le garde retourner à son poste et re prendre sa distribution d'avoine aux cava liers, tandis que la comtesse, avec une non chalance apparente, se dirigeait vers le châ teau, toujours accompagnée de son magnifi que lévrier qui semblait fier de ses fonctions de gurde du corps. La soirée s'acheva sans encombre. Iœs soldats et les officiers furent royale ment traités, comme ils l'avaient été le matin. A dix heures quelques lumières seulement brillâient aux fenêtres du château, du pavil lon du jardinier et des communs.\nHommes et chevaux, tout reposait. Les soldats étaient jeun eset la jeunessea des ressources infinies de courage et d'énergie. Seul, le major Rupert, l'homme excellent, le dévouement en chair et en os, réfléchis sait les yeux ouverts, étendu sur le lit d'une des nombreuses chambres destinées aux in vités des jours de gala. Tout avait été généreusement préparé et livré à ces visiteurs imprévus, pour leur donner quelques heures de repos et de bien être si noblement mérités. Et pourtant il se disait : Quel secret cache cette demeure, car j'en pressens un, mais lequel ? A la fin, épuisé de fatigue, il s'endormit comme les autres. Quelques minutes auparavant, Louis Mil lier était descendu de sa hicyelette à la porte de Lazarus Leibach et, après un coup de sonnette, il était entré avec elle dans le vestibule de l'usurier. Il eût pu croire qu'il était attendu. Le gros homme était à son burean, en train de régler des comptes. Une foule de journaux s'empilaient aux deux extrémités de ce meuble à cachettes et à secrets. Son visage narquois et jovial respirait le contentement. Sans doute, les choses allaient à son gré, et les événements se déroulaient comme il le désirait Sa barbe rousse donnait à cette face lou che une sorte de rayonnement bizarre, mais en somme, ce qui prévalait sur cette physio nomie étrange, c'était une bonhomie qui lui gagnait les sympathies de ceux qui ne re gardent les choses qu'à la surface. Il dit au garde : Ah ! c'est vous, Millier, je vous atten-\ndais presque... Qu'allez-vous m'apprendre ? Qu'il y a des soldats chez vous, aes cava liers éreintés et des chevaux fourbus ? Vous le savez ? fit Milher étonné. Parbleu ! Est-ce que je ne sais pas tout, mon brave ? Et aussitôt : C'est votre dame qui vous envoie ? En effet. Vous avez un mot ? Oui. Donnez. H l'ouvrit et le lui « Une centaine de soldats au château, des » chasseurs harassés. » Parmi eux des blessés. » C'est un lieutenant qui les commande. » Demain, ils partent au point du jour. » La direction ?.. Vers Pans, sans doute. » Cétait tout. La comtesse n'avait pas eu besoin d'ajou ter un seul mot. Dans quel but l'eût-elle fait ? La trahison n'était-elle pas flagrante 1 C'était à Lazarus d'aviser. 11 demanda au garde Vous n'avez rien de plus à me dire ? Non. Vous retournez à Rennecourt ? A l'instant même. Un peu de vin, pour vous donner du cœur ? L'homme à la barbe rouge tira de son pla card l'habituelle bouteille de Champagne, en emplit un verre et le poussa devant Milher, avec lequel il trinqua, en disant • Maintenant, en route. Que dirai-je à madame la comtesse ? Ce que vous voudrez, fit en riant La zarua : c'est bien, ou rien, comme il vous plaira. Bon voyage.\nIl ajouta jovialement, en manière de congé : , Je ne vous garde pas plus longtemps, parce que les minutes sont précieuses. Allez, roulez... Il semblait très content, ce gros tomme. De quel mauvais coup s'agissait-il ? On ne devait pas tarder à le savoir. En attendant, il joignit ce billet à quel ques autres en ricanant : Adorable Gisèle... Ça vaut de l'or, ces billets doux !... El plus tard, en cas de be soin... XV Chez nos voisins La décision de sir Waiter Rockeley de transformer son moulin si élégant avec son style Tudor, si pittoresque au milieu de la vallée plantureuse qui l'entourait de sa ver dure veloutée, en une de ces usines mons trueuses qui vomissent des torrents de fu mée par leurs hautes cheminées, avait pro duit le plus mauvais effet à quelques lieues à la ronde autour de son domaine. Le maître lui-même de l'auberge, « aux Armes de Rockeley », bien qu'il eût l'espoir de réaliser de beaux bénéfices à cause des ouvriers appelés à construire cette fabrique géante et de la multitude de ceux qui tra vailleraient dans ses ateliers, n'était pas l'un des médisants qui critiquaient le moins du rement l'avidité du baronnet d'autant moins excusable qu'il était plus riche. Briggs était un honnête homme, qui ne négligeait pas ses propres intérêts et ven dait son aie, son porter, ses poissons frits, son « bacon » et ses victuailles de toutes sortes à des prix rémunérateurs. (A suivre.) CHARLES MÉROUVEL.\nLe Petit. Par*isieia\nPROCHAINEMENT Le Petit Parisien commencera la publication de CAPTIVE ! Grand Roman patriotique Par ARISTIDE BRUANT\n","4 h. 30 du matin\nLE PREMIER BATAILLON de volontaires grecs PART POUR LE FRONT\n(DE NOTRE ENVOYE SPECIAL) Salonique, 22 septembre. (Retardée.) Ce matin, le premier contingent de vo lontaires macédoniens a été passé en revue, sur le champ de Mars, par le général Zym brakakis, à l'occasion de son départ pour le front. La cérémonie, qui avait attiré une foule considérable, fut très émouvante. Quand on remit, à la garde d'honneur, le dfapeau offert par Mme Argyropoulos, une grande émotion se manifesta dans la foule qui acclama les soldais, battit des mains, agitant les chapeaux et mouchoirs, criant : u V'ive la guerre! Vive la liberté !» A trois heures de l'après-midi un contin gent, drapeau, clairons, tambours, musique en tête, défila devant le quartier général des alliés. Calogeropoulos ordonne des poursuites contre les soldats patriotes Par une curieuse coïncidence, on appre nait au comité de défense nationale, juste au moment où les premiers soldais patriotes partaient pour aller défendre la patrie en vahie, que Calogeropoulos venait de déci der de poursuivre judiciairement tous les officiers, sous-officiers et soldats ayant adhéré au mouvement révolutionnaire. Cette mesure, communiquée officiellement, ne fait que généraliser davantage la réproba tion publique. . Depuis quelques semaines, un revirement surprenant se manifeste dans l'opinion pu blique, qui critique ouvertement la politique personnelle, les paroles et les actes du roi. Plus nombreux chaque jour sont ceux qui déclarent que la Grèce est perdue si la si tuation ne change pas radicalement? Gaston-Ch. RICHARD.\nLE MOUVEMENT SÉPARATISTE S'ACCENTUE Athènes, 23 septembre. Le correspondant du Daily Mail a envoyé à son journal le télégramme suivant : « Le royaume de Grèce n existe plus que nomi nalement Salonique, Lemnos, Chio, Samos et Mytilène ne sont plus maintenant gou vernés par Athènes. La Crète et les Cycla des vont suivre le mouvement. Une procla mation d'indépendance a été lancée en Epire. Seuls, le Péloponèse et Athènes res tent encore soumis à l'influence du gouver nement »\nLES TROUPES GRECQUES DE CAVALLA (DI NOTRE CORRESPONDANT PARTICULIER) Londres, 23 septembre. D'après une dépêche de Copenhague, le premier contingent des troupes grecques capturées à Cavalla a traversé Belgrade.\nLA GARDE DE M. VENIZELOS Rome, 23 septembre. Le Messagrjcro est informé d'Athènes qu'il a'est formé un corps de 300 Crétois pour la garde personnelle de M. Yenizelos. Ce corps est formé de Crétois d'élite.\nEN MACÉDOINE\nRAIDS BRITANNIQUES dans les tranchées bulgares\n(Communiqué britannique) Londres. 33 septembre. Sur le iront de la Strouma, nos patrouil les ont fait un raid heureux dans les tran chées ennemies dans le voisinage de Ko .mariau ; elles ont infligé quelques pertes à l'adversaire. Nos avions de marine ont bombardé avec succès des convois près de Drama. Sur le front du lac Doiran, nous avons fait des raids sur trois points dans les tran chées ennemies.\nCOMMUNIQUÉ DÉSARMÉE D'ORIENT\nLe mauvais temps a entravé les opé rations sur tout le front de l'armée. Sauf quelques escarmouches dans la région du lac Doiran, on ne signale aucune action d'infanterie.\nLA CONFÉRENCE OE CHRISTIANIA\nLes États scandiMYss garderont use neutralité impartiale\nChristiania, 22 septembre. La conférence des ministres Scandinaves s'est terminée aujourd'hui. On communique à ce sujet la note suivante :\nLes trois pays sont unanimes pour maintenir une neutralité loyale et impartiale pendant la guerre actuelle. Les atteintes portées aux droits et aux intérêts des neutres du fait des puissances belligérantes, ainsi que les difficultés qui en ont résulté pour les neutres sur le terrain de la politique commer ciale, ont fait l'objet d'un examen approfondi, lequel a abouti Si un accord tendant a établir une plus large collaboration entre les trois pays. Une attention toute particulière a été accordée à la destruction et à ta rétention des navires et des chai qements neutres, ainsi qu'aux efforts produits par les n listes noires » qu'ont édictées les puissances belligérantes. Dans cet ordre d'idées, il a été convenu, qu'en vue de faciliter 1a politique commerciale des trois pays, ceux-ci se donneraient mutuellement des «•enseignements, soit par les gouvernements, soit liai' la voie des autorités compétentes, sur les me sures qui tant au sujet de cette politique qu'en ce qui concerne la répression de l'espionnage commercial, seraient prises dans les pays res pectifs. Afin de faire valoir leurs intérêts sur le terrain de ta politique commerciale après ta guerre, on est tombé d'accord qu'il importe de prendre dans les trois pays des mesures préparatoires en col laboration mutuelle de leurs organes compé tents. Pas de médiation Une autre question qui a fait l'objet des déli bérations de 1a conférence est celle de l'attitude 4 observer par les pays Scandinaves vis-à-vis de certaines questions touchant le devoir des Etats neutres de prendre des dispositions pour la sauvegarde de leur neutralité. On a constaté à ce sujet, s'inspirant des diffé rents mémoires adressés à ta conférence, qu' tn est convenu, en vue des circonstances actuelles, de déclarer que les gouvernements des trois pays considèrent qu'il ne peut être question pour eux, soit seuls, soit en commun avec d'autres gouvernements neutres, de prendre l'initiative d'une médiation entre les puissances belligéran tes ou d'autres mesures analogues. D'autre part, on a constaté qu'il serait dési rable d'établir une collaboration plus étroite entre le plus grand nombre possible d'Etats neu tres en vue ae sauvegarder leurs intérêts com muns, tout en observant ta plus stricte impar tialité. Pénétrés de l'importance que représente, tant pour le présent que pour l'avenir, la collabora tion entre les pays Scandinaves, les ministres des treis pays se sont séparés en convenant que de nouvelles entrevues entre des représentants des pays respectifs auraient lieu tant que les circons tances les rendraient nécessaires ou désirables.\nDERNIÈRE HEURE\n4 h. 30 du matin\nLa Suisse reconnaît l'inopportunité d'une tentative de médiation\nBerne, 23 septembre.\nDans le rapport à l'assemblée fédérale sur les pétitions à elle adressées tendant à lutter la conclusion de la paix, le Conseil fédéral, tout en comprenant et en partageant le be soin de la paix, ne croit pas l'heure venue de faire les démarches demandées, considé rant la perte du prestige national qui mena cerait, en cas d'échec, le gouvernement agissant pour son propre compte. On a songé à une intervention collective des gouverne ments neutres, mais pour qu'un congrès des Etats neutres puisse arriver à un résultat, il faudrait avant tout engager des négocia tions diplomatiques avec les gouvernements des principaux Etats belligérants pour créer les bases d'un programme de paix ; or, dans l'état actuel de la guerre, de pareilles négo ciations sont impossibles. Aussi longtemps que, dans les Etats en guerre, l'opinion publique ne sera pas pro fondément modifiée et ne prévaudra pas, il sera vain et même dangereux de provo quer la réunion d'une conférence des neu tres ; l'insuccès de ces tentatives de média tion nuirait bien plus gravement encore à la cause de la paix que l'échec d'un seul Etat, . Nous sommes toujours d'avis que lè change intime de vues entre les gouverne ments permettra bien mieux d'aboutir à un résultat pbsitif que des discussions et la ré solution d'une conférence, mais ce sera tou jours la situation internationale, en particu lier la situation des belligérants, qui déci dera du moment où l'activité médiatrice aura une chance de succès- En ce qui concerne la proposition de con voquer une conférence générale des Etats de la troisième conférence de la Haye pour dis cuter les questions litigieuses, territoriales, économiques de droit international, nous de vons déclarer qu'une telle s tentative serait à l'avance condamnée à l'insuccès. Aucun bel ligérant ne consentirait maintenant à en voyer des délégués. La tâche consistant à travailler à la re constitution du droit des gens, à créer les bases d'une organisation internationale ga rantissant le règlement pacifique des con flits politiques et économiques internatio naux, ne pourra être abordée que quand les armes auront été posées et quand la paix sera rétablie.\nLes Allemands internés aux Canaries pratiquent le banditisme\nMadrid, 23 septembre. Il y a quelques jours, on découvrait à Las Palmas, aux Canaries, un cadavre mutilé et décomposé qui fut reconnu par le propriétai re d'un hôtel comme étant celui d'un phar macien. Les soupçons se portèrent aussitôt sur un sujet allemand, Bernstein, qui avait été vu en compagnie de la victime. Berns tein, qui était connu dans l'lle où il exerçait plus ou moins la médecine, fut aussitôt ar rêté avec quatre ou cinq Allemands apparte nant pour la plupart aux équipages des ba teaux allemands internés. Il se confirme au jourd'hui qu'il est bien l'auteur du crime et que plusieurs des détenus y ont participé. Des bijoux et des valeurs représentant «00,000 pesetas, appartenant à la victime, ont été trouvés en la possession de Bernstein. La police croit à l'existence d'une véritable ban de d'apaches organisée par les Allemands internés dans les ports des lies Canaries.\nEehees autriehiens sur le front du Garso\n(Communiqué du général Cadorna) Le long de tout le front, activité intermit tente des deux artilleries, plus intense dans la vallée de l'Astico. Sur le Carso, dans la nuit du 22, l'ennemi a assailli, arec des forces importantes, la hau teur de la cote 208, au sud de Villanora (Nova Vas), point de résistance de la ligne ennemie que nous avons récemment conquise. De petits groupes ont réussi à pénétrer dans quelques unes de nos tranchées; nous les en avons dé logés par une vigoureuse contre-attaque. A l'aube du 23, l'ennemi a renouvelé ses ef forts contre la même position, et a lancé la même attaque contre la cote 144, au nord-est de Monfalcone. Il a été nettement repoussé partout. La violence des actions a coûté de graves pertes à l'ennemi et atteste l'importance qu'il attache aux deux hauteurs que nous occupons solidement. Des aéroplanes ennemis ont lance des bom bes sur Montecchio-Maggiore ( Vicence), et dans la zone de Hisurtna. Il n'y a ni victimes ni dégâts.\nUN RAID D'HYDRAVIONS ITALIENS\nRome, 23 septembre. Hier soir, au coucher du soleil, une de nos escadrilles d'hydroplanes et d'aéroplanes a bombardé, efficacement, les batteries et les retranchements de la station-vedette, dite : « Punta Salvore ». Tous les appareils sont rentrés indemnes à leur base. (Officiel.)\nAu conseil des ministres italien\nRome, 23 septembre. Le conseil des ministres qui s'est réuni aujourd'hui a pris une importance toute particulière au point de vue de la situation commerciale et industrielle et du futur ré gime des relations économiques entre 1 Ita lie et les autres alliés. Le gouvernement a entendu les rapports des ministres Arlotta et de Nava, de retour de Paris ; dès aujourd'hui, des décrets gou vernementaux régleront certaines modali tés d'application en ce qui concerne les importations. Les deux ministres ont parle de divers projets d'organisation industrielle entre alliés et des moyens de développer et d'a méliorer les communications directes par terre et par mer avec la France, l'Angle terre et la Russie méridionale.\nGrosse menace de grève à New-York\nNew-York, 23 septembre. \\ la suite du refus par les patrons de permettre aux cheminots et employés des tramways de devenir membres des syndi cats, les représentants des travailleurs organisés de toutes les industries de New- York ont ordonné la suspension du travail pour mercredi, huit heures du matin. Si l'ordre est exécuté, des milliers d'usi nés fermeront ; le trafic par véhicules sera suspendu et le travail dans le port et dans les docks cessera.\nL'ELECTION PRESIDENTIELLE AUX ÉTATS-UNIS\nMM. Roosevelt et Taît se réconcilient\n(PAR CABLE DE NOTEE ENVOYÉ SPÉCIAL) Washington, 22 septembre- Que la campagne républicaine prenne un nouveau développement et une extrême ac tivité, le fait de la réconciliation publique du colonel Roosevelt et de M. Tàft, annon cée aujourd'hui, et gui doit avoir lieu le 3 octobre à l'Union League Club, à New- York, suffirait à le montrer. La réconciliation des deux ex-présidents, qui ne s étaient pas rencontrés depuis 1910, doit signifier la fusion définitive du parti progressiste avec le parti républicain, et est supposée devoir entraîner les dernières fractions progressistes encore hésitantes. M. Hughes continue à pousser sa campa gne avec la plus grande vigueur. Natu rellement, la loi Adamson, sur les huit heures, est le premier leit mottv des innom brables discours prononcés chaque jour dans les halls des hôtels, dans les rues, sur les automobiles, les plates-formes de wa gons, voire, hier, d'un train en marche. Cependant, la question des tarifs prend également une très grande importance. On doit se rappeler que cette question primor diale pour les intérêts alliés, pendant et après la guerre, avait été annoncée dans le discours de Chicago. Parlant hier à Richmond (Indiana), M. Hughes insista sur la nécessité de resserrer et de renforcer les lois de protection. « Hen ry Clay, dit-il, nomma la politique de pro tection la vraie doctrine américaine. » Dans le même discours, il développa les bienfaits de la stricte protection ; puis, par lant de la neutralité, le candidat dit : « Nous ne sommes pas ici pour une nation ou pour une autre, pour un côté ou un autre. En ce qui me concerne, si des responsabilités exé cutives me sont confiées, je ferai tout en mon pouvoir pour maintenir les droits amé ricains sur terre et sur mer. Je liens ici pour les droits américains d'cé bord, et uniquement, devant le monde en tier. » * G. LECHÂRTIEB.\nLes Allemands capturent un paquebot hollandais\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, 23 septembre. Suivant une dépêche de la Haye, les Alle mands ont saisi et emmené h Zeebrugge le paquebot hollandais Prinz Ilendrick , de la compagnie Zeeland, qui se rendait de Fles singue à Londres. Ce navire, qui faisait le service entre la Hollande et l'Angleterre, avait quitté Fles singue ce matin à six heures, et était at tendu à Gravesend ce soir avec environ 80 passagers. 34 passagers faits prisonniers La Haye, 23 septembre. Selon des rapports ultérieurs du vapeur Pris; Hendrik , 34 passagers furent faite prisonniers par les Allemands. Le bâtiment fut ensuite autorisé à conti nuer sa route.\nVAPEUR ANGLAIS SAISI Amsterdam, 23 septembre. Suivant un télégramme de Berlin, les for ces navales allemandes de la mer du Nord ont amené à Zeebrugge, dans la nuit du 21 au 22 septembre, le vapeur anglais Çolches ter, appartenant au chemin de fer cfu Great Eastern. (Havas.)\nVaines tentatives allemandes snr le Iront russe in Nord\nPetrograd, 23 septembre. (Communiqué de l'après-midi du grand état-major) FRONT OCCIDENTAL Le matin du 22 septembre, dans la région au sud-ouest du lac Naratch, l'ennemi a fait, en utilisant des gaz asphyxiants, une attaque qui a peu duré. L'ennemi a essayé de prendre l'offensive en tre les émissions de nappes gazeuses, mais, chaque fois, il a été repousié dans ses retran chements par le feu de nos tirailleurs, de nos mitrailleuses et de nos canons. Dans la région des villages d'Arevo et de Labouzy, au sud-est de Baranovitcbi, l'ennemi a aussi procédé à des émissions de gaz as phyxiants. FRONT DU CAUCASE Dans la région au sud-ouest de Gumush- Khané, nos avant-postes ont attaqué une arriè re-garde ennemie ; ils l'ont enfoncée et ont causé aux Turcs de grandes pertes. Nous avons pris beaucoup de munitions, dont la plu part ont été brûlées dans l'impossibilité où l'on était de les emporter. MER NOIRE Nos torpilleurs ont détruit, dans le port d'Eregly, trois bateaux à vapeur et quelques voiliers portant du charbon.\nUN PRINCE IMPÉRIAL JAPONAIS AU QUARTIER GENERAL RUSSE Petrograd, 23 septembre. Le prince impérial japonais Kan-Ina est arrivé à Omsk. Il ira à Moscou, au quartier général de l'empereur. Le 25 septembre, il se rendra à Petrograd où il sera logé au palais d'Hiver. Son séjour se prolongera jusqu'au 1\" octobre. (Radio.)\nAVEUX DE PRISONNIERS ALLEMANDS Petrograd, 23 septembre. La Gazette de la Bourse raconte que, sui vant un témoin oculaire, les 4,000 prison niers qui ont été faits dans la bataille qui a eu lieu samedi entre Brzezany et Haliez étaient tous Allemands ou Turcà Un certain nombre de ces Allemands ont déclaré qu'ils avaient, par avance-, décidé de se rendre : « Nous sommes, dirent-ils, complètement épuisés et éreintés. Nous avons combattu pendant plusieurs mois à Verdun et main tenant nos chefs nous ont envoyés ici, sans nous accorder le moindre- instant de repos. » Les prisonniers turcs exprimèrent une grande surprise de n'avoir pas été immé diatement exécutés, car les Allemands leur avaient affirmé que c'était là le sort ré servé à tous ceux qui tombaient entre les mains des Russes. Les prisonniers étaient asse? bien vêtus mais semblaient avoir été insuffisamment nourris.\nCOMJUIJNIQUJËi BEJLGU\nViolente lutte à coups de bombes, la nuit dernière, dans la région de Boesin gbe. Aujourd'hui, nos batteries et nos mortiers de tranchées ont bombardé ac tivement les travaux et les batteries de l'adversaire, particulièrement au nord de la ville de Dixmude.\nLes séances du Reichsîag s'annoncent importantes\n(DE NOTRE CORRESPONDANT PARTICULIER) Zurich, 23 septembre. Dans les milieux politiques allemands se poursuivent de fiévreux pourparlers avant la réouverture du Reichstag qui a lieu le 28 courant Hier, sous la présidence de M. de Beth mann-Holiweg, s'est tenue une conférence ries ministres prussiens, et ces prochains jours aura lieu une réunion des chefs de parti du Reichstag. Bethmann-Hollweg fera une déclaration confidentielle et von Jagow négociera ensuite avec les différents chefs de partis. D'après des nouvelles de Berlin, Le Conseil fédéral a approuvé hier le projet de prolon gation d'un an de la législature actuelle, qui devait expirer au printemps de 1917. Le pro jet sera soumis au Reichstag à l'une des pre mières séances. Le Berliner Tageblatt se dit informé que le chancelier prononcera son grand discours le 28 septembre. Ilelfferich parlera ensuite de la situation économique de l'empire. Explications officieuses Les Munchner Neueste Nachrichten pu blient, stir la convocation du Reichstag, un article intéressant, par certaines constata tions que le journal. fait et par certains conseils qu'il donne. L'ensemble de l'article est fort officieux et exprime sans doute les désirs des milieux politiques bavarois. Le journal expose les points sur lesquels les conversations seront particulièrement importantes : L'intervention roumaine, la déclaration de guerre do l'ltalie à l'Allemagne. In nomination de Hindenburg. les raids de zeppelins sur l'An gleterre, les luttes sur la Somme et devant Ver dun, l'effort russe sur le front d'Orient seront les thèmes sur lesquels le gouvernement don nera des explications. Le Reichstag discutera Jn situation qui résulte de ces événements et le chancelier aura encore l'occasion de dire quelles conséquences la direction de l'empire pense ti rqr du nouveau développement des choses. La grande majorité du peuple sera avec le chancelier, s'il se montre prêt à s'en tenir au programme du discours du trône. Nous n'avons pas de désirs de conquêtes, mais la volonté ferme de conserver la place que Dieu noûs a donnée pour nous et les générations à venir.\nLe journal officieux rappelle les critiques soulevées à la Chambre hongroise contre la diplomatie des puissances centrales à propos de l'intervention roumaine et déclare qu'au Reiehstag allemand, non plus, l'in tervention roumaine ne pourra être passée sous silence. Il ajoute : Si des critiques sont faites, pour être utiles elles devront s'adresser, non aux personnes mais é tout le système et aux méthodes de notre diplomatie. On ne peut aujourd'hui contester sé rieusement la nécessité qu'il y a de la réformer.\nLes Munchner Neueste Nachrichten affir ment, que dans la politique étrangère le peuple allemand veut participer en une plus large mesure à la direction de son sort. Le journal parle de la nécessité de créer au Reiehstag un comité confidentiel pour les affaires politiques extérieures et de la né cessité d'augmenter la collaboration du peuple dans l'administration des affaires publiques. L'activité du bureau de guerre de l'alimentation n'a pas été satisfaisante. Le journal ajoute que tout le programme de la censure doit être remanié : La suspension de la liberté de parole et de presse a créé en Allemagne une atmosphère asphyxiante. Une partie seulement des soup çons qui courent de bouche en bouche ont été détruits par des publications récentes ; mais il y a d'autres soupçons alimentés par des intérêts politiques personnels, dont les pointes se diri gent contre le chancelier. 11 s'agit d'un danger national. La nomination de Hindenburg nous a appris qu'entre lui et ie chancelier il existe une parfaite identité de vues : personne ne pourrait croire que Hindenburg se serait, chargé de cou vrir avec son nom une cause de l'excellence do laquelle il ne serait pas convaincu.\nLA SURVEILLANCE ALLEMANDE A LA FRONTIÈRE BELGO-HOLLANDAISE\nLa légation de Belgique nous communi que la note suivante : Le bruit qui a couru concernant la suppres sion des postes allemands à la frontière hollando belge est de pure fantaisie. Il n'y a eu qu'un simple déplacement de postes sur certains points; la surveillance est toujours aussi rigoureuse.\nL'activité de nos avions de bombardement\nNotre aviation de bombardement s'est montrée également très active sur tout le (ront. En Belgique, un de nos avions a lancé quatre bombes sur les baraquements de la forêt d'Houthulst. Dans la région de la Somme, un groupe de seize avions français a bombardé les gares de Fins, Epehy, Roisel et le terrain d'aviation d'Hervilly, sur lesquels 80 obus de 120 ont été jetés. Au nord-est de Soissons, un dépôt d'automobiles ennemi a reçu vingt obus. (Officiel).\nLes aviateurs anglais en Belgique\nLondres, 23 septembre. L'aérodrome ennemi de Saint-Denis-Wos terem a de nouveau été attaqué le 22 sep tembre par des aéroplanes de la marine an glaise ; des résultats très satisfaisants ont été obtenus. Des rapports dignes de foi déclarent que des dégâts matériels sérieux et des morts nombreuses ont été causés par les bombar dements précédents. Ce matin, de bonne heure, les aérodro mes ennemis de Ghistelles et d'Handzaene ont été copieusement bombardés par une escadrille d'aéroplanes de marina Tous les appareils sont rentrés in demnes.\nLes succès por-tixçjais en Africpae orientale\nMadrid, 23 septembre. Le général Gil, chef des troupes portugai ses en Afrique orientale, donne dans un com muniqué récent de nouveaux détails sur les nouvelles opérations. Une colonne portu gaise a occupé Piembo sans résistance et ùn détachement s'est emparé de Katibus, quartier général allemand, et a poussé jus qu'à Nukoas. D'autres colonnes marchèrent sur le campement de Marcelli-Gombo et l'une d'elles s'est emparée de Jacoto dans la baie de Rovuna. L'ennemi s'est retiré dans la direction de Dassava, à l'ouest de Lindi La population indigène accepte la domination portugaise.\nRevue de la Presse\nLE DISCOURS DE M. BRIAND La Gazette de Cologne : M. Briand et lés députés français n'ont pas à redouter qu'on ne donne pas a son discours en Allemagne aussi bien que dans les provinces françaises toute l'attention qu'il mérite. Mieux qu'en France on en tirera en Allemagne la con clusion nécessaire ; on saura accomplir les ges tes nécessaires qui s'imposent à l'Allemagne et à ses alliés. La Nouvelle Presse Libre, de Vienne : Sans doute, les paroles de M. Brizon n'ont pas trouvé d'écho. 11 est étrange que M. Briand ose parler encore d'un agrandissement éventuel de la France : mais le fait important est qu'il y a dans son discours une pli rase parlant des sacri fices sanglants que supporte le pays ; il y est également question de la paix. M. Briand a rem porté en apparence un succès, mais une goutte d'amertume est demeurée. On ne pourra pas gou verner longtemps d'après le principe : « Qu'im portent les sacrifices, si le geste est beau !» La Reich Posl : Le fait que l'on a jugé nécessaire d'afficher un discours destiné à enllammer les coeurs trahit le véritable esprit qui règne en France. LA VICTOIRE ROUMAINE Le Gaulois (colonel X...) : . 11 demeure que les Germano-Bulgares qui. aux dernières nouvelles, avaient arrêté leur mouve ment Aie retraite pour se fortifier sur de sérieux points d'appui ainsi que l'annonce le commu niqué bulgare du 21, ont probablement, a l'heure qu'il est, évacué la plus grande partie du terri toire roumain conquis i-écerament au sud du Danube. L'espoir qu'ils caressaient de traverser le Da nube entre Turtuliaï et Silistrie, ce qui leur au rait permis de menacer l'importante voie ferrée Constantza-Bucarest, est donc devenu complète ment irréalisable. Le Radical (colonel Pris) : Le communiqué roumain relate que l'adver saire en retraite s'est arrêté et se fortifie. C'est la répétition des événements qui se sont dérou lés de la Marne à l'Aisne : il ne faut pas que l'analogie soit poussée plus loin ; les Houmains. même au prix de certains sacrifiéas, ne doivent jais permettre que les Bulgares se retranchent, comme le firent jadis les Allemands derrière l'Aisne. La leçon doit servir. IJX, 'Victoire (Gustave llervô) : Ce n'est done pas encore la victoire décisive de ce côté; ce n'est qu'une éclaircie entre deux orages. Après comme avant leur victoire, nos cousins de Roumanie restent sous le coup de la menace germano-bulgare. Qu'ils ne croient pas ceux qui, dans la presse alliée, recommencent, depuis quelques jours, à clamer que l'attaque germano-bulgare par la Dobroudja n'est qu une manifestation tapageuse, un bluff grossier. Us s'exposeraient à un cruel réveil. L'ANARCHIE GRECQUE L'Evénement (Gabriel Marsac) : Constantin LUI est un souverain constitution nel et nous sommes les gardiens et les garants de la Constitution hellénique. 11 n'appartient nul lemnt au pouvoir royal de fixer par son caprice le sort du royaume. Nous n'avons pas affranchi les Hellènes du servage pour les livrer à un absolutisme de ruine et d'anéantissement.\nCHRONIQUE JUDICIAIRE\nIRRESPONSABILITÉ LIMITÉE 11 y a quatre mois, le soldat Gaston La chaud, du 3° colonial, qui, au Maroc, a reçu une balle dans la tête et a été amputé d'une jambe, ce qui lui a valu d'être réfor mé avec la médaille militaire, comparais sait pour escroquerie devant la 8\" chambre correctionnelle. A sa médaille militaire, il avait ajouté la croix de guerre, la Légion d'honneur, sur un uniforme d'aviateur, et usurpant le nom d'un pilote célèbre, il avait dupé pas mal d'aimables marraines. Mais un rapport du docteur Vallon le décla ra irresponsable et il fut acquitté. On se borna à lui enlever sa médaille militaire. Malgré cette leçon, Lachaud récidiva, eti hier, il reparaissait devant la 10 e chambre, pour des escroqueries du même ordre. Cet te fois, le docteur Vallon a conclu que son irresponsabilité se limitait au seul péché de vanité, c'est-à-dire que s'il lui était sans doute impossible de résister à la tentation de se parer d'uniformes et d'insignes ne lui appartenant pas, il n'en avait pas moins la notion suffisamment claire du respect dû au bien d'autrui. Le tribunal l'a donc oondamné à quatre mois de prison.\nLES VOLS OE SÏINT-CYR Dans les premiers jours du mois de juillet, des vols étaient commis à l'aérodrome de Saint-Cyr. A la suite d'une dénonciation, M. Bois bourdin fut arrêté. Son innocence ayant été reconnue, il vient de bénéficier d'un non lieu et a été mis aussitôt en liberté.\nAuguste Lièvre, journalier, demeurant à Dra veil, qui abusa de ses deux fillettes, a été con damne à dix-huit mois de prison par le tribunal de Corbeil.\nAU JOURNAL OFFICIEL\nLe Journal ojjiciel publie ce matin un dé cret abrogeant le décret du 30 juillet 1914, limitant a 50 francs par déposant et par quinzaine les remboursements à effectuer par les caisses d'épargne ordinaires et la caisse nationale d'épargne. Ainsi que nous le disons d'autre part, cette mesure a pour but de permettre aux déposants d'affecter sans restriction au nou vel emprunt tout ou partie de leur compte d'épargne.\nArrestation de deux soldats bulgares\nM. Remongin, commissaire de police, a mis à la disposition de l'autorité militaire deux soldats bulgares, K... et P..., qui, hier soir, furent arrêtés alors qu'ils déambu laient sur les boulevards Sujets roumains, travaillant en Bulgarie, ils avaient été incorporée de force et s'é taient fait capturer volontairement à Salo nique. Internés à Marseille, ils avaient eu la cu riosité de voir Paris ; dats ce but, ils s'é taient glissés frauduleusement dans un train.\nLes obsèques de l'aviateur Evrard\nA Etampes, hier, une foule considérable a assisté aux obsèques du jeune pilote belge Marcel Evrard, qui s'est tué, jeudi soir, sur l'aérodrome de Ville-Sauvage, dans des cir constances qui restent inexplicables. Marcel Evrard, originaire de Liège, était considéré comme un des . meilleurs pilotes de l'école belge ; il était sans égal pour l'adresse et l'audace. Il ne devait qu'à son jeune âge, dix-neuf ans, de n'avoir pas en core été envoyé au front.\nNOUVELLES EN DEUX MOTS\nLa mission économique américaine est ar rivée, hier, à Marseille, dont elle a visité le port Un grand diner a été offert à la délégation par la chambre de commerce. On annonce la mort à la colonie péniten tiaire de Loos (Loire-Ihférieureî, du jeune.crimi nel Marcel Redureau, l'auteur du septuple assas sinat de la ferme du Bas-Briace, commune de 1-andreau. 11 avait été condamné à vingt années de détention dans une colonie correctionnelle.\nPOUR LA VICTOIRE COMMUNE\nÉCHANGE DE Avant de quitter la France, M. de Nava, ministre du Commerce et M Arlotta, minis tre des Transports du royaume d'ltalie, ont adressé à M. ûriand, président du Conseil, le télégramme suivant : Permettez-nous de vous exprimer avant de quitter la France toute notre admiration pour l'incomparable armée française que nous avons eu l'occasion de von hier de près. Avec de pareil les troupes sur tous les fronts des alliés et avec la parfaite entente qui va devenir de four en four plus étroite sur le terrain économique , nous pou vons envisager av'c pleine confiance celle vic toire commune dont vous êtes un champum si éloquent et si convaincu. Permettez-nous, mon sieur président du Conseil. iFafouter pour l'ac cueil amical que nous avons reçu de votre part les sentiments de notre plus vive reconnaissanee. Le président du Conseil, ministre des Affaires étrangères, a répondu h M Arlolia et à. M. de Nava : Profondément sensible au message que Voir« Excellence a bien voulu m'adresser au moment où elle rentre en Italie, je la remercie tout d'abord, au nom de l'armée française, du témoi gnage éloquent qu'elle a trien voulu m'envoyer /rour nos héroïques soldats après sa visite au front des troupes françaises. Le gouvernement français a été, de son côté, particulièrement heureux de votre visite et des excellents résultats auxquels nous sommes arri vés en commun. L'entenle économique, non moins que les magnifiques efforts militaires poursuivis sans arrêt sur le front italien comme sur le front français, est le gage le plus certain de l'union féconde des deux peuples et de la vic toire qui lui donnera sa consécration cl un assu rera l'avenir.\nLa asp È1\" pis belges à Paris\nLa/foule de curieux et les nombreuses per sonnes attendant les trains de permission naires, sur les quais et aux abords de la gare du Nord, hier soir, à (5 heures 15, ont eu l'oc casion d'acclamer l'une des musiques de nos alliés belges. Ccst, en effet, à celle heure-là qu'entra en gare le train amenant la musique du I e * ré giment des guides venue à Paris [jour donner un concert, cet après-midi, au Trocadéro, en compagnie de la musique royale serbe et de l£j garde républicaine. Pendant Je court chemin qu'ils durent sui vre pour regagner le Foyer du Soldat, quai Vnlmy, où ils logeront durant leur séjour dans la capitale, la foule acclama chaleureu sement nos alliés.\nSoldat tué dans une rixe rue de la Caité\nPour un motif non encore déterminé, deux soldats, dont un tirailleur indigène, se pri rent de querelle, hier soir, rue de la Galté. Soudain, le tirailleur poussa un grand cri, tournoya sur lui-même et s'abattit sur le trottoir. Il venait d'être taé par son adver saire. Le cadavre a été transporté au poste de police voisin.\nHORS PARIS\nLe père et le fils Le sous-lieutenant d'Esclaibes d'Hust, des chasseurs à pied, est tombé glorieusement devant l'ennemi à l'âge de dix-huit ans. Sorti de Samt-Gyr comme aspirant de cava lerie, il avait été, sur sa demande, versé dans les chasseurs à pied. Il était le fils unique de la comtesse d'Es claibes d'Hust, née Lagrange ; son père, le comte d'Esclaibes, capitaine au 9 e cuiras siers, maire de Monlgeron, a été tué, le 2-i septembre 1914, près de Péronne. 11 repose dans le cimetière de Biaches.\nCORBEIL. Une enquête est ouverte contre des voleurs de bâches qui sévissent dans la région. Le liarqnçt est saisi actuellement de plaintes provenant des communes de Ballancourt, Mennecy. Cheptaiu ville et Pérlgny A Villeneuve-Triage, on a volé du cliarbon : à Juvisy-Triage, ce sont des paniers de Champagne qui ont disparu. MORET LES-SABLONS Un wagon de marchan dises a pris feu sans que l'on sache commerit. en gare de Moret-les-Sahlons, et a été complètement dé truit. Pas d'accident de personnes PAILLART Un vicient incendie a détruit la maison d'habitation de Mme veuve Lesieur. cultiva ttice à Pa llart. Celle-ci, qui s'était absentée pendant quelques minutes, a pu rentrer à temps nour sauver ses deux petites il Iles qui reposaient dans la chambre déjà remplie de fumée. Les dégâts sont importants.\nAU CONCOURS LÉPIAE\nLe comité du Concours Lépine. qui se tient au Jeu de Paume (Tuileries:, a décidé de partager avec l'oeuvre des aveugles, mutilés de la guerre, présidée par M. Vallëry-Radot, lu produit des entrées de la journée d'aujourd'hui dimanche. Entrée sans' augmentation : 50 centimes. Déjà l'Association des petits fabricants et in venteurs français, sur le désir de son éminent fondateur M. Lépine, avait promis de remettre la moitié des bénéfices de sa tombola à l'œuvre des éclopés de Mme Jules Ferry.\nLA JOURNÉE SPORTIVE\nAu Parc des Princes. A i heures, réouver ture de la saison de football-association. Deux grands matches seront disputés : i'A.S. Française se mesurera contre le G.A. de Paris et l'Olympi que rencontrera I'U.S.A. de Clichy. Tu Stade Jcan-liouin. à Boulogne. Les joueurs internationaux de Belgique, de Suisse, d'Angle terre et do France participeront à la réunion. Le C.A.S.Ii. rencontrera I'U.S. Suisse et les Hi rondelles auront pouf adversaires les Anglais de l'Army Service Corps La Coupe invar , épreuve finale, se disputer*, sur le terrain du C.A P.. à Qiarcntonneau. Belle partie en perspective Marche. Epreuves de 100 kilomètres des Audax pédestres. Le départ a été donné hier soir, a lu heures, porte de Vincennes. L'arrivée se fera ce soir au inûme endroit.\nCOMMUNICATIONS DIVERSES\n~~v Aujourd'hui dimanche. 21 septembre ; Fédération des sociétés italiennes de S. M en France. A l'occasion de la lête nationale du 20 septembre, mairie du dixième arrondissement, rue du Faubourg-Salut-Jlartln. a 2 h 30, grand concert vocal et instrumentai, avec le concours d éminents artistes et de la musique du groupe G. Verdi, au bé néflce des familles des mobilisés Italiens de Parl3. union fédérale des locataires. - A S h. 30, gym nase Mayon il Ois. rue du Mont-Dore, réunion avec le concours de MM. Brunet, Cachin et Levaa seur, députés de Paris. Les Amis du Huit-Cinq. Réunion h 3 h., 28, boulevard de Strasbourg. Anciens du 1J8«. Réunion à 2 h 30. 24, bou levard Saint-Denis Union des sociétés de tir de France. Séance au stand de Montrouge, de 8 à il h. 30 et de 1 h. à 4 h. Ces séances sont gratuites pour les classes IBIS et 1919. Matinée franco-roumaine, a i li„ au cercle des Lettres armées (Maison de Balzac, 47, rue Ray rtouard). Présidence de la princesse Bibesco. BOURSE DU TRAVAIL Ce matin, à 9 heures : trriqueteurs et aides. Orateurs: M3l. Alphonse Gas par des métallurgistes belges, et Driesschaert, de la Fédération belge du bâtiment Union de la voilure. L'attitude de la C.G.T. depuis la guerre. Orateur : M. Jouliaux, de la C.G.T, produits chimiques . ce matin, de 10 heures à midi, permanence. Syndical général de l'habillement tsection des couturières et taiïieurs pour dames) à 2 h. 30. Mai son des syndicats, 33, rue de la Grange aux-Uelles, comité de grève, la situation. Terrassiers, à a heures, 33, rue de la Grange-aux- Belles. réunion lntercorporative. Ordre du Jour: ia question des loyers . la vie chère 'es salaires. Orateurs : MM. Sébastien Faure. Hubert et Hellon. Charretiers de Clicliy et de SaUlt-ûuen. à 3 heu res. salle Blânchet. 52. boulevard Victor-Hugo cuir, h 8 heures, au siège, ï, rue Saint- Bernard.\nTi« Petit Parisien\nLA HERNIE ffiatuit de 9 * 11. d«> « 6 Pimancûe* et fête* de 8n IL «uulevar* S«b»tot>p' / <■«*\"»■ - li-nchwt fra- ico\n","Courrier des Théâtres\nAujourd'hui Opéra.Comique, matinée. 1 h 30, Werther, les Amoureux de Catherine ,- soirée, 7 h. 30, Mignon. Comédie-Française, 1 h. 30, la Marche nuptiale ; S il. 15, Primerose. Odéon, 7 h. 45, l'Artésienne, arec l'orchestre Mon teux sous la direction de M. A Ferté. Porte Saint Martin. 8 h. 30. jusqu'à lundi inclus der nières des Oberle Mardi, reprise du Sphinx. Chàtelet, matinée 2 h., soirée 8 h., les ixploits d'une petite Française. Palais-Royal, 8 h. 30. Madame et son filleul. Nouvel-Ambigu S h. 30, le Maître de Forge». Mati née. jeudi et dimanche, 2 h. 30. Cymnase. The Great Raymond. Athénee, 8 h 30. Un ftl d la patte. Th. Sarah-Bernhardt, 8 h 30. Frégotl et Pépita. Vaudeville, t. 1. t. matinée et soirée Cinéma. Th Réjane. à 2 h. 45 et à s h. 30, l'Armee anglaise en France.- l'Offensive sur la Somme. Films sen sationnels. Variétés, 8 h. 30. Tout avance l revue. Renaissance, 8 h. 15. l'Hôtel du lAbre-Bchanpe. Bouffes-Parisiens. 8 h. 45. le Veilleur de nuit. Ciuny, 8 h 30. Monsieur la Pudeur Déjazet, 8 h. 15, On iase d Défazet. revue. Little Palace, 4-2, rue de Douai. A 9 h.. Blagueuse va ' revue, la Griffe de Tigre. Mat. mercredis et dimanches. Th. Antoine, à 2 h. 30, soir 8 h. 30, les Poilus de la 9\". Polies-Bergère, à 8 h. 30, la Grande P.evue. Dor vllle, Angèle Gril. Mat. jeudis, dimanches et fêt. Olympia, Centr 44-68 2 h. 30 et 8 h. 30. Vedettes. Mac Norton, Un petit béguin, sketch. Conoert Mayel, !Tél Gut. 68-071. Huguenet Simon- Girard (opérette), partie concert. Cigale, à 8 h. 30. Vas-y. mon pote I revue de M. A. René (Mado Miaty, Slnoël, Martens, Launay». «cala, 8 h. 30. Y a des as I revue, 25 tab. Claudius, A. Bady, G. Williams. Vitry. Heindey Eldorado, 8 h. 30, mat jeudi, dim. Dranero chante. et joue Saturnin. Autres j 3 h. mat f. o te. 50. •a Ta-Clan, 8 h. 30. C'a gaze / revue à gd spectacle. mat. jeudi, samedi, dimanche Calté-Rochechouart. F a du nouveau, revue Alhambra. té! Roquette 00-19. Attractions variées. La Pie qui chante, 159. rue Montmartre chansons. Revue Empire, Eve Lavallière, Music-hall. Concerts Touche, 25. bd Strasbourg, samedi 8 h. SU. Dimanche, matinée. 3 h. Jeudi musique de cham bre 3 h. 1/2. à partir du 28 septembre. Nouveau-Cirque, 8 h. 30, Antonio détective. Cirque Médrano, attractions variées. Musée Qrévln, épisodes de la guerre, et-. Visions de guerre, panoramas tranchées, rue Edouard VII, de 3 h. à o h, 1/2 et de a h. 1/2 a 10 h 1/2 Dim et fêtes, de 2 h à 10 h. 1/2. Entrés. 1 franc.\n-t> Aujourd'hui, matinées dans les théâtres : Français Opéra Comique, Odéon. Porte-Saint- Martin, Châtelet, Palais-Royal. Nouvel- Ambigu. Gymnase, Sarah-Bernhiirdt, Athénée, Vaudeville. RéJane, Variétés, Renaissance, Bouffes-Parisiens, Cluny, Little-Palace, Dêjazet, Antoine. Moderne. Au THÉÂTRE RÉJANE AUJOURD'HUI TROIS REPRÉSENTATIONS à 2 h. 15 et à •! h. 30 et en soirée à 8 h. 30 tes brillants exploits accomplis sur la somme par NOS '/AILLANTS ALLIÉS LES ANGLAIS Ces vues forment un record cinématographique merveilleux. Présentation de vues de la VISITE DU ROI GEORGE V EN FRANCE t.e octobre, dernière représentation de ce spec tacle sensationnel et émouvant que tout Parisien voudra avoir vu. «t> PALAIS-ROYAL. Madame et son filleul con tinue à réaliser de magnifiques recettes. Aujour d'hui, matinée à 2 h. 30 et soirée à 8 h. 30. (Loc. Gut. 02-50.) o PORTE-SAINT-MARTIN. Les trois derniè res des Oberlc. Aujourd'hui dimanche, dernière matinée. Demain lundi, dernière soirée. «s» ATHENEE. Matinée et soirée, le grand suc cès dé Un fil àla patte, de G. Fevdeau, avec Chei rel. Rozenberg et Levesque. Fauteuils de 1 a 6 fr. «s» CHATELET Quiconque aime les pièces à grand spectacle doit aller voir les Exploits d une petite française. C'est une pièce bien faite, inté ressante et montée très somptueusement Le terri ble combat de l'avion contre le zeppelin rend la salle frémissante. Aujourd'hui, matinée à 2 heures et soirée à 8 heures <Î> GYMNASE. 2 h. 30, 8 h. 30, le Great Ray mond <> NOÛVEL-AMBIGU. Le Maître de Forges est représenté tous les soirs sans exception. 11 y a, chaque semaine, deux matinées du Maître de For ges. le jeudi et le dimanche. o CLUNY. Matinée à 2 h. 15. Monsieur la Pudeur. Chaque soir, 8 h. 15. même spectacle, «t» Aujourd'hui, matinée dans les music-halls : Folies-Bergère, Olympia, concert Mayol, Cigale Eldorado. Scala. Ba-Ta-Clan. Nouveau-Cirque, cir que Medrsno. Alhambra. Empire, la Pie qui chante, Gaité-Rochechouart, concert Touche, Gaumont-Pa lace. même spectacle que le soir. <■ FOLIES-BERGERE. Matinée et soirée, la Grande revue, immense succès du comique Dor ville ; An gèle Gril et Rose Amy dans le Thtdtre au camp. Dernières de Sam \"Berton. le chiffonnier cy cliste. .. . .> ELDORADO. Attention ! Il y a matinée au jourd'hui à l'Eldorado... Même programme que le soir. Dranem, Georgel, Cartel. RouvAre Dullac Dornay, Mutes A. Marty, G Revel (de lOp-Gom.) et 25 autres artistes. Le vrai café-concert, le vrai théâtre de vaudeville. s- L'OLYMPIA. Matinée et soirée, tout le nou veau spectacle : le chansonnier Dalbret, la diseu se Suzanne Chevalier, etc. o CHEZ MAYOL. Aujourd'hui matinée, spec tacle monstre : Huguenot et Simon-Girard tor- Fai-Tu-Re ! sketch joué par Alice Guerra. André Decaye. Jean Margatt, etc. Partie de concert : le co mique Dréan et 15 artistes. Fauteuils : 1, 2 et 3 fr. o CIGALE Dans l'opéra fameux, on chante : la Matinée est belle, elle sera encore meilleure avec la revue : Vas-y mon pote ! -s- ia PIE QUI CHANTE, 159, rue Montmartre. T A PIE MUSIDORA ! ta pif' Grand succès ! PIE ....(. Louez Cent. 25-67 o EMPIRE. 2 h. 30 et 8 h. 30, Eve Lavallière dans son sketch. Music-hall. o CONCERTS TOUCHE. 25, boulevard de Stras bourg. Matinée à 3 heures. /iXb. CAUMONT-PALAOE. A 2 h. 20 et à 8 h. 20 : MfAB les Loups ; le Double jeu s En Alsace avec nos chasseurs. Location. 4. rue Forest, de 11 à 5 heures. Téléphone : Marcadet. 16-73. -t» MUSEE GREVIN Tout le monde veut avoir vn lis tableaux sur la guerre : Reims en flammes ; Gerheviller • Albert I» devant Anvers : la Vie dans le* tranchées et les portraits de nos grands géné raux, ainsi que le Palais des Mirages et le Cabinet fantastique. -> L'ORCHESTRE informe les instrumentistes amateurs que les réunions musicales reprendront, sous la direction de M Victor Charpentier, le leudi 5 octobre, et auront lieu régulièrement tes mardis et jeudis soirs, de 8 h. 30 à 10 h. 15, rae des Martyrs où l'on peut se faire inscrire. Les dames et jeunes filles sont admises.\nTEMPS PROBABLE POUR AUJOURD'HUI\nDans la région parisienne, le temps sera généra lement nuageux avec tendance à so couvrir et quel ques menaces de pluie dans la. soirée. La tempéra ture sera encore un peu fTalche la nuit, mais as sez chaude, et orageuse dans la journée.\nN<> 75. Feuilleton du Petit Parisien.\nLes Héroïnes\nCil-LAND ROMAN INÉDIT\nTROISIÈME PARTIR\nUNE IDYLLE SOUS LA TERREUR\nV (suite) Le cœur a ses raisons Enfant trouvée, sans famille, sans nom et sans dot, n'était-il point naturel que le sort fui eût réservé cette réparation 1 Pour ce qui était d'elle-même, Jeannine ne se préoccupait plus de ce que pouvait lui réserver l'avenir. Sa vie était finie. Son âme était dévastée; son cœur était détruit. Elle était trop chrétienne pour aller au devant de la mort, mais elle ne ferait rien pour l'éviter. Les dangers qui, de jour ai jour, se multi pliaient autour de la poignée de Français qui n'avaient pas voulu céder la place à l'enva hisseur, ces dangers lui promettaient au surplus une prompte délivrance Mais elle voulait être seule à ne pas sur vivre à leur folie héroïque Il fallait qu'elle arrivât à convaincre tous ses compagnons qu'ils avaient assez fait pour l'honneur et qu'à présent leur devoir était ailleurs. Elle cherchait un argument définitif qui les déciderait à franchir cette barrière que les\nPt formellfiii^nt. inteniites DOlir touß Paya.\nLA FOIRE DE BORDEAUX\nLa Foire de Bordeaux vient de fermer ses portes ayant marqué jusqu'au dernier jour te succès que nous avons signalé et dont la plus grande part revient au président du Comité, M. Moulinié, et au secrétaire géné ral, M. Louis Faure.\nBordeaux,, qui fut le berceau de la célèbre Maison Olibet, la première marque fran çaise de biscuits, peut être flère de la par ticipation de celle-ci à la grande Foire d'Echantillons, dont M. Emile Augier, admi nistrateur-directeur de la Maison Olibet, fut membre du Comité d'organisation. Le succès de ces produits fut incompara ble et l'on fêta notamment l'exquise « Demi- Lune », origine première de successifs triomphes.\nBordeaux possède une importante fabrique de bière, la Brasserie de l'Atlantique, dont le pavillon, à la Foire, retint l'attention de M. Doumergue lors de la visite officielle. La bière y est fabriquée selon les procédés Pasteur, ce qui en assure la pureté parfaite et la conservation. Cette maison est le grand fournisseur des compagnies de navi gation et exporte par quantités considéra bles aussi bien en bouteilles qu'en fûts. La Brasserie de l'Atlantique, qui est un facteur important de notre exportation, pos sède des comptoirs et des dépôts à Casa blanca, Dakar, Pointe-à-Pitre, Mogador, Mazagran, Rabat, Saint-Louis, Runsque. Kayes, Loango, Saint-Denis-de-la-Réunion, Tamatave, Fort-de-France, Cayenne, Libre ville, Borna, Grand-Bàssam, Nouméa, Tahiti, Kaolack, Alexandrie, lassandra, etc.\nLa maison G. Thomas, d'Agen, expose ses spécialités et préparations pharmaceutiques, ainsi qu'une série d'échantillons de produits chimiques fabriqués dans ses nouveaux laboratoires et pour lesquels nous étions, jusqu'ici, tributaires des Allemands. Parmi les spécialités, citons : le pruneau médical d'Agen, la pastille Parégora à l'élixir paré gorique. !a pastille Melissia, remplaçant l'eau des Carmes, que l'on trouve à la phar macie Planche, 2, rue de l'Arrivée, à Paris. M. Trenty, administrateur général de la maison G. Thomas, a été l'objet, lors de l'inauguration, des vives félicitations du ministre.\nEnfin, la maison Guérineau, de Cholet, expose un attelage articulé pour les bœufs, le « Libératorfif, permettant l'utilisation ra tionnelle du travail,, le maximum de rende ment, le minimum de fatigue. La môme mai son, présente aussi ses oublets « Le Soleil ». J. d'Y.\nCRIEE DES VIANDES AUX HALLES\nBœuf (1© kilo). î- Quart de derrière. 1 60 à 9 60 : quart de devant. 1 40 à 1 80 ; cuisses, 2 90 à 2 50 : pis et col, 1 70 à 2 20 ; aloyau. 2 fr. à 3 40 ; aloyau déhanché, 220 à 360 ; trains. 2 20 à 3 fr.; pale ron 1 80 à 2 90. Veau. Extra, 3 10 à 3 30 ; l«* quai.. 2 80 à 3 fr.; 2» quai , 2 60 à 2 70 ; 3« quai.. 2 20 à 2 50 ; pans, cuisses 2 60-à 3 60. 1 Veaux de caen. Quart de devant. 2 10 ài 2 50 ; quart de derrière, 240 3 10. Mouton (sans fressure). 1\" quai.. 3 fr. à 3 30 ; 2» quai. 2 70 à 2 90 ; 3« quai . 2 30 à 2 60 ; 4e quai., 1 80 à 2'20; gigots. 2 80 à 4 fr.; agneau (sans tête), 220 à 3 30 ; agneau de lait (ni tète ni fressure), 2 80 à 3 60 ; pré-salé entier, 2 80 à 3 40 ; pré-salé cu lotte 3 20 à 3 60 Pore Extra. 3 70 à 3 80 ; 1™ quai.. 3 50 à 3 60 ; 2# quai., 3 30 à 3 40 ; filets, 3 40 à 4 20 ; jambons 3 60 à 4 20 ; poitrine fraîche, 3 40 à 4 fr.; reins. 3 20 à 3 80.\nhordes ennemies avaient établie sur la terre de France. Il ne fallait point que Pascale devint veuve avant d'avoir été épouse. Et, seule dans la nuit bleue, Jeannine son geait désespérément. La Nizonne glissait à ses pieds avec un murmure endormeur. Des coassements de grenouilles troublaient le silence de leur mo notone mélopée. Des vols maladroits de chauves-souris rayaient l'ombre. Jeannine regardait l'eau profonde, la tête penchée, les doigts noués contre ses genoux. Des larmes, qui s'étaient amassées entre ses paupières, perlaient à l'extrémité de ses longs cils. L une se détacha, roula le long de sa joue pâle ; une seconde suivit ; puis d'autres se mirent à couler, lentement Elle pleurait, infiniment, sur ses illusions perdues, sur les ruines qui étaient en elle, sur sa jeunesse fanée avant son éclosion. Brusquement, elle releva la tête. Un bruit de pas venait de lui parvenir. Elle sonda du regard les alentours, mais ne vit rien. * Les rochers au milieu desquels elle avait cherché un refuge lui faisaient, d'ailleurs, un horizon très borné. Le brfiit se rapprochait, de plus en plus distinct. Des pierrailles se détachaient sous une marche nonchalente de promeneur désœuvré, distrait ou absorbé. D'un geste vif, Jeannine essuya ses yeux. Son cœur s'était mis à battre violemment sans qu'elle sût pourquoi. Une silhouette se profila en grisaille dans un intervalle puis, soudainement, surgit en face d'elle, et s'arrêta. Elle retint une exclamation. Elle venait de reconnaître Luciea\nLe Jeune homme n'était pas moins inter dit qu'elle. S'il n'avait point accompagné le marquis, Pascale et Claude Rabeuf, c'est qu'lTne vou lait pas manquer le rendez-vous que lui avait fixé Ulric Weisz. Et s'il s'était éclipsé derrière, 'eux, c'est qu'il craignait un tête-à-tête avec Jeannine. Ils vivaient côte à côte, mai 3 séparés par les autres. En apparence, rien n'était changé dans leurs rapports journaliers, et, pour tant, un abîme, désormais, était entre eux. . Lucien le sentait et il avait peur d'en devi ner la cause. Lorsque M. de Pont-Croix avait Pascale dans ses bras et les avait fiancés, Lucien n'avait point fait un pas vers le père adoptif qu'il venait de se donner. Il était resté cloué au sol par la vision de Jeannine qui était là, devant lui ; qui s'était appuyée à la muraille ; qui le fixait de ses yeux noirs effroyablement agrandis dans son visage sans couleur ; de Jeannine qui lui avait jeté un regard de victime à son bourreau. Puis elle avait embrassé Pascale, avait murmuré quelques mots et s'était effondrée. Cette scène brève et tragique n'avait point quitté la mémoire de Lucien. Il s'était demandé, avec une atroce an goisse : Est-ce que Jeannine m'aimerait comme m'aime Pascale ? Il avait repoussé la folle supposition, mais il en avait conservé un trouble intime et profond qui ne s'était pas encore dissipé. Pascale... Jeannine... Pendant si longtemps il s'était interrogé eur le point de savoir laquelle il préférait...\nEt dans la seconde où il avait avoué & Pascale : C'est pour vous surtout que je suis re venu... Il avait été comme épouvanté du son de ses propres paroles, prononcées parce qu'un vertige l'emportait ; parce qu'il était ensor celé par le charme capiteux qui émanait de la jeune fille. Ensuite, lorsqu'ils les avaient répétées, c'est qu'il était encore pantelant des révéla tions de Claude Rabeuf ; c'est que Pascale était également détentrice de son secret d'infamie ; c'est que Pascale l'absolvait et avait su trouver des raisons (mi l'avaient tiré du gouffre où il s'enfonçait; c'est que l'origine mystérieuse de Pascale égalait son origine maudite... Mais depuis... depuis... Il était revenu à une plus saine apprécia tion de sa situation et, raisonnant froide ment, il s'était dit : Pourquoi semis-je en effet solidaire d'un crime que, d'ailleurs, mon père a payé de son sang ? Et encore, est-ce que je ne fais pas mon devoir de Français, achevant d'effacer jusqu'au souvenir de la faute pater nelle ? Il n'en restait pas moins que c'était Claude Rabeuf qui avait exécuté son père, et qu'il eût dû considérer avec horreur cet homme qui, froidement, s'était substitué à la justice des hommes ou à celle de Dieu. Il ne l'avait pu. Etait-ce parce qu'il s'était souvenu du récit qu'un jour sa mère lui avait fait de la mort de son père:. Des constatations judiciaires, il résulta que ton père tira le premier sur ce bracon nier et le manqué... Il n'v avait pas eu de braconnier.\nA quels signes peut-on reconnaître que l'on est arthritique ? Dangers qui menacent les arthritiques qui négligent de soigner leurs reins L'arthritisme est la prédisposition à l'invasion du sang par l'acide urique. L'hérédité joue un grand rôle dans l'arthritisme Ceux dont les pa rents étaient sujets aux maux de reins, aux m*- graineh. à. l'asthme, à l'obésité, au diabète, eu qui, enfants, souffraient d'éruptions ou d'inconti nence nocturne d'urine, doivent se tenir double ment sur leurs gardes et ne pas trop compter sur cette belle santé apparente qui leur fait né gliger ce mal de dos, ces urines apormales, cet état de nervosité, d'irritabilité, ces douleurs pas sagères dans le dos et les articulations. Le 2 mai 1907, Mme Vve B. Morlon, 36, rue Duplessis, à Versailles, nous disait : « Il y avait bientôt dix ans que j'étais prise très fréquem ment de douleurs de reins, de maux de tête, ver tiges. Mon état devenait de plus en plus mau vais, malgré tous les traitements. Une de mes amies, qui avait été guérie par les Pilules Poster pour les reins, me conseilla leur emploi En peu de temps, mes douleurs disparurent. » Le i juin 1913, Mme Vve Morlon ajoute : m Ma guérison s'est maintenue depuis l'emploi* des Pilules Foster. » La négligence de ces précieux signes avant coureurr peut avoir pour conséquence l'explo sion d'une crise de coliques néphrétiques, de rhumatisme, de goutte ou de toute autre mani festation arthritique, diabète, etc. Il faut donc bien vite aider les reins à rejeter les poisons qui s'accumulent lorsque apparaît l'un quelconque des signes énumérés ci-dessus. Tous les arthritiques, même en l'absence de ' symptômes, devraient, les employer par cures régulières ; en agissant ainsi, ils se mettraient à l'abri de bien des dangers et les résultats heu reux et rapides qu'ils obtiendraient ne feraient que confirmer la nécessité de ce traitement qui, non seulement provoque un lavage des reins et de la vessie, meus aussi du sang et de tous les organes. Pilules Foster 3 fr. 50 la boîte, 19 fr. les 6, toutes pharmacies ou franco, H. Binac, pharma cien, 2d, rue Saint-Ferdinand, Paris.\nIl y avait eu rencontre entre son père et Claude Rabeuf. Un duel avait-il été décidé entre eux î Ou bien son père avait-il voulu se débarrasser du seul témoin qui restât de son crime ? En ce cas, la riposte du garde ne constituait elle pas un acte de légitime défense ? D'autre part, la pensée de Jeannine pri mait en lui toutes autres pensées. Il l'avait vue pâlir, se faner, sans causes apparentes... Elle disait : C'est parce que je ne cesse pJus de trembler pour tous ceux què j'aime... Mais peut-être mentait-elle ? La main qu'elle lui tendait était sèche et brûlante. Ses beaux yeux avaient perdu leur limpidité, et, souvent, son regard se détour nait du sien. Elle paraissait l'éviter. Si Pascale le tirait à l'écart pour quel qu'une de ces conversations comme il est permis d'en avoir entre fiancés, Jeannine s'éloignait brusquement, avec un air de souffrance. Et Lucien avait d'autant plus peur de com prendre qu'il sentait que Pascale lui deve nait de plus en plus étrangère. Il en était à se poser cette question : Est-ce que je ne me serais pas trompé en choisissant Pascale ? Et il n'osait point se répondre, plein de stupeur-et d'effroi- Ce soir-là encore, il avait longuement res sassé avec lui-mêrriè cette hypothèse hallu cinante d'une erreur que rien ne pouvait plus réparer. Il s'était enfoncé dans le bois, était revenu sur ses pas, avait erré sur la berge solitai re de la Nizonne, attendant l'heure de se rendre à la Pierre-qui-Tremble. v Et voici que le hasard le mettait en face\nPOUR LES FAMILLES\n—— M. Tonzé, de St-Riguier (Somme), ser. reeoa. & major, inflrm., bl.. rap„ le rens. s* s. fils, Tonzé Geor ges, serg.mif au s«chas.àpled.disp-anibal. 255ept,1915. Familles ay* eu soldat ou ofl. du 10* Inf 3« comp. d combat du 1 an S août, 1916, s» priées d'envoyer leur adresse a Mlle Taillasson. Salnt- Maur (Seine).\nde Jeannine, de celle qui le fuyait et que lui même n'osait plus rechercher en tête-à-téte. Une longue minute s'écoula La jeune fille avait penché le front Les battements de son cœur ne s'étaient pas apaisés. Un léger tremblement agitait ses doigts qu'elle avait aroisés sur sa jupe. Jamais elle n'avait été plus jolie. Ses traits fins, qui s'étaient encore affinés, donnaient à sa physionomie une expression d'ineffable douceur. Ses cheveux blonds sem blaient être en argent sous la lune. Son atti tude la faisait comparer invinciblement à ces princesses de légende et de mélancolie des belles histoires du temps pàssé. Lucien murmura : Je vous dérange peut-être, mademoi selle ? Elle releva les paupières, le considéra et, très bas : Non, monsieur Lucien... vous ne me dérangez pas... Il se fit un silence. Lucien hésita Devait-il rester ? Devait-il s'éloigner ? Il s'assit non loin de Jeannine et se mit à regarder les eaux bleues de la Nizonne qui chatoyaient sous le reflet des étoiles. De \"temps à autre, il tournait les yeux vers la jeune fille. Il eût voulu lui parler. Il ne savait que lui dire, repris de sa timi dité ancienne, de cette gaucherie qui, naguère, lui étranglait les paroles dans la gorge. La clarté qui tombait du ciel était si pure qu'il distinguait les moindres détails de son visage, et il voyait bien qu'elle avait pleuré. (A suivre.) René Vmct.\nLe Petit Parisien\nParis. VERDIER, imprimeur-gérant, îs, r. d'Enghtao.\n• - « Combien de personnes a la campagne, éloignées des grands centres, sont heureuses de recevoir ré gulièrement, de leur pharmacien ou de leurs amis, ce petit, colis, si précieux pour la famille a qui il procure une assurance de santé pour tous, grands et petits. C'est le rôle bienfaisant et si connu des Lithinés du D r Gustin La maltresse de maison sait qu'il va lui suffire de faire dissoudre, dans un litre d'eau potable, tout un paquet de Lithinés Gustin pour obtenir, instantanément, une eau minérale, alcaline et' lithinée, délicieuse à boire, même pure, légèrement gazeuse, extrême ment rafraîchissante. Elîe sait aussi que c'est le meilleur régime pour préserver les bien portants et guérir les malades de toutes affections des reins, vessie, foie, estomac, intestins ainsi que des troubles provoqués par l'Arthritisme. m. I fr. SîO la boite de 1S paquets qui permet de pré parer X S litres d'eau minérale, ce qui met le prix du litre à i 0 centimes seulement. (Tootea pbirm»ci«t\nLES CARRIÈRES FÉMININES Les conséquences de la guerre moderne ont prouvé qu'il est nécessaire d'employer des femmes, notamment en ce qui concerne la comptabilité, la sténo-dactylo, etc. Elles doivent se préparer rapidement chez elles à occuper ces fonctions, qui offrent un dé bouché considérable en raison du grand nombre d'emplois disponibles. Les Etablisse ments Jamet-Buffereau, 96, rue de Rivoli, à Paris, envoient gratuitement sur demande le programme des cours. Succursales : Nancy, Bordeaux, Marseille. Placement gratuit SAVO gy* BLANC spécial |||g de MARSEILLE av mi-cult, silicnté, morceaux 200. 300,500 et i.ooogr. 59fr. les 100kfl. cont-remb* ou 58 fr. c. m* poste. Commerçai ta et Consommateurs faites un essai. Par 100 kil. min\". E. IWossé, t 37 n. de Rome, Marseille LA CHAMPÀGNETTE SÏKE ANGLAISE E.L. Exelßilmnent végétai* Boite pour 38 litre* 1 ' 60 franco. Notice gratis, te. : Bêpôt CHAMPAGNETTE ANGLAISE E.L., SI NtEarl-w-JlUtl (G \"CYCLES DEPREZ\" ifa. 24, rua Maalay - Parla ° n Qeniancl,: hommes, dames. jeunes gens pouvant s'occuper ï, temps percu de placer Bicy .. temps percu de placer Bicy clettes Accessoires. Bijouterie, Chaussures, Articles Militaires, Montres lumineuses, Rasoir , Appareils photo, etc. Fort* ' snhe. Catalogue 191(1 et i ' ' Catalogue 19it et instructions franco sur emande. £>é«.t<nt&oa uoirrnEs, BIJOUX, ' PENDULES, ORFÈVRERIE, RÉPARATION», «kef *j j? S.TRIBÂUDEÀU I* priitifel E BESANÇON sixl* n Prix,23 Médailles d'Or Concourt is/'Obserratoirei^^jJ OPriw i toat achat. FRANCO TARIF ILLUSTRÉ AVIS IMPORTANT AUX ÉPICIERS CAFÉS TORRÉFIÉS JANSSENS Usine, 5, rue Bonnivet, Le Havre, la plus importante, la plus vieille établie au Havre. Premier prix : 340 fr. les 100 kilos. Type spécial pour l'armée : 360 fr. les 100 kilos. POUDRES ET CIGARETTES ESCOUFLAIRE On n'en trouoe donc plus?... SI, PARTOUT Montrez cette annonce a votre pbarmacien A TOUTES AS I nmE OPPRESSIONS EMPHYSÈME - BRONCHITE CHRONIQUE gour Boite d'essai eratuite: tt. Brand'Hue, Leurres ( S.-O VARICES et ULCÈRES Vous qui souffrez de ces terribles maladies et qui avez tout fait, tout essayé sans succès, suivez le traitement au Sanpur, vous serez émerveillés du résultât. Simple et facile à appliquer cnez sol, il permet de guérir sans opération, tout eu conti nuant à travailler. C'est le seul traitement réel lement efficace des plaies variqueuses. Il suffit de prendre à chaque repas deux dragées de Sanpur, qui agissent sur le sang et les veines et de panser la plaie avec la Seccase, pommade cicatrisante et calmante: Sanpur, 3 francs (man dat, 3 fr. 25 ; 3 flacons, 9 francs); Seccase, 2 fr. 50, i Ico, 2 fr. 75; D' O. Dubat, 80, faub. St-Denis, et pb 1 \". EPILEPSIE. MALADIES NERVEUSES Soulagement progressif jusqu'à gaerlscn. BO -A.3STS 3D83 SXJ GOB3S SOLUTION L4ROYENNE Pharmacie DUREL, 7*. Bout. Denain. Paria. extra pr caisse de 100 boîtes de 12 ; la caisse, 80.' c. remb. Guennard, 39, fg St-Martin. oe Poche.TORCHES angl.»amer:c Boilters.Ampoules.pl LES extra Super. C! FRANCO-BELGE. II RUS (TEnglïiefl.PAßlS P£S LA\nVoici les feuilles qui tombent, annonçant le mouvement descendant de la sève. C'est un (ait reconnu qu'à I'AUTOMNE, tout comme au printemps, te sang, dans le ccrps humain, suit la même marche que la sève dans la plante. Il est donc de toute né cessité de régulariser cette CIRCULATION DU SANG, de laquelle dépendent la Vie et !,a Santé. Le meilleur moyen consiste à l'aire une cure avec la 100VENCE it l'Abbé SOURY qui guérit, sans poisons ni opérations, les Maladies intérieures de la Femme, M tîn tes, Fibromes, Ilémor- . ragies, Pertes blanches- r\">«v Règles irrégulières et 1 j douloureuses. Suites de A> « | Couches, Migraines, Né vralgies. Maladies du P.etour d'Age, des Nerfs / ! blesse. Neurasthénie, Troubles de la Circula tion du Sang : Verli- *»i«™ « jortrm ■ ges. Etourdis sements. Lourdeurs de tète, Eblouissements, Conaes lions, Varices, Hémorroïdes, Phlébites, etc. La JOUVENCE de l'Abbé SOURY se trouve fians toutes les Pharmacies. 4 francs le flacon, 4 fr. eo franco gare. Les trois flacons, 11 fr franco gare contre mandat-poste adressé! Pharmacie Mag. DUMONTIER, à Rouen. 11 est bon de faire chhmie jour des injec tions avec ÎHYGIENITINE DES DAME?,. La boîte, 1 fr. 5# ; franco poste, 1 fr. 75. iNotice contenant renseignements gratis./ V Baume Tue-Nerf JHirift Guérison infaillible, iustantanée, radicale Gnérison infaillible, iustantanée, radicale MAUX DE DENTS ft -!■- gt C'est la seule préparation guérissant les Maux WB de Dents d'une façon définitive. R AC ™ ATTEHTIOR ! Exigea le Baume Tae-Karf Klrlrra I ■ A A Hprôr.* 2.75 la boilet u * pharmacies. Env. P-2.35 m 1 Madr. à r. aIIUIID, ph\",125,G\" Rue, lA9S-OCUISS Dépôts à Paris : Ph'* Planche, 2, r. l'Arrivée ; Ph\" Bémy, 6, pL Clichy ; Ph 1 - Centrale, 178, r. Montmartre. EPILEPTIQUES MAINTENANT VOUS GUÉRIREZ N'HÉSITEZ PAS à écrire au Labora toire du Suri-Est à St-Priest (Isère) qui vous enverront gratuitement les preuves de la guérison de L'EPILEPSIE et des MALADIES NERVEUSES, même de cas désespérés. DIABETE-ALBUMINE OffÈEISOH SADSCALE MU régime. Rien que des Plantes. Notice gratta et franc». TISANE POULAIN. 27. Rue Saint-Le-arr. Pari\". FPOUITIIÔK FTFLLRNIER BOUILLON! I Dépôt a Pari s 2,Rue du Somtnerard 1 de choix Met 0t fr . net la pféoe 21® 111. Gâteaux.. 170-I R 11 PORT FUT RÊGUE Blanc r/aurtss' 1 U It Tout compris. ki.GO Grands CHAIS BITERROIS. Béziers. fr.net la plèoe 21 8 Ut, PORT FUT RÉGIE ir GUE2U en 1 mois contra toute IL espérance, indique Moyen radical S 3« Rat des Martyrs, 83, Paria»\nExcellent laxatif dépuratif, 1 fr. 10.\nL'IVROGNERIE GUÉRIE EN 3 JOURS Succès remarquable d'une nouvelle méthode M. Edward Woods, qui était depuis longtemps un fort buveur, fut complètement guéri en 72 heures par une méthode qu'il a employée avec succès depuis, dans des milliers de cas. Le traitement est maintenant parfait, de sorte que les médecins recommandent son emploi à la maison, en en prévenant ou sans en prévenir le buveur. Des sommités médicales ont établi qu'en éliminant du sang le véritable poison qu'est l'alcool, on peut guérir naturellement d'autres maladies qui dérivaient de l'empoisonnement du sang par l'alcool. On augmente ainsi les facultés mentales et physiques ainsi que la capacité de travail. La vie est prolongée de 5 à 50 années La guérison est définitive et la personne guéri' déteste toute boisson alcoolisée, préfère l'eau, le café et autres breuvages non alcoolisés. M. Woods a été si satisfait et enthousiasmé qu'il a publié une brochure donnant tous les dé tails sur son cas et en même temps décri vant sa méthode. Cette brochure est envoyée gratuitement et franco, dans une enveloppe sans indication extérieure, à toute personne qui en fait la demande. Adresse • E. J. Woods Ltd, 10. Norfolk St. {2O S). Londres W. C. GARANTI .à base de VIANDE «EM de BOEUF VÀLS-SAINT-JEAN\niiHiitiiunirtiiHiiiiiiiuiiii i\\ V m ' '£>■* '*- •■ ■ jet/ 1 \"- Grande Métropole Horlogère de France que vous trouverez LES MEILLEURES MONTRES en vous adressant directement à Jean BENOIT Fils aÊHU.OGEB-CONSTROCTBCR TECHNIQUE Manufacture d'Horlogerie BESANÇON (DOUDs) tjm fins enferra gratuitement et francs sur itemanie Son Superba Album Illustré N°2o Maison do Confiance, Fondée en I7SI La plus importante Maison vendant directement aux prix de fabrique LES 20 CURES DE L'ABBÉ HAMON GUÉRISSENT RADICALEMENT «ans régimes, sans danger. RIEÎS QUE PAR LES PLANTES Diabète,Albumine,Cœur,Reins, Foie, Voies urinaires, Anémie, Ver solitaire, Obésité, Maladies Nerveuses, Entérite, Eczéma, Estomac, Tuberculose, Consti pation, Varices, Ulcéres, Hémor rhagies, Maladies des Femmes, Ces SO Cures réussissent a coup sûr là où tous les remèdes ont eehotui. MALADES DÉSESPÉRÉS,n'héeitei pas écrive» en LABORATOIRE BOTANIQUE da I'ARM HAMON, h Saint-Omar (P.-de-C.) et (tas recevrez gratis st meneiilease nilbodt. 'S& ï EMPRUNT SOUSCRIPTION SANS FRAIS CE QU'IL FAUT VENDEE Rênt*<gn u Gr*tu;tt : MKNots, 30, Faub* Montxaartre.Pans, Vêtements imperméables Caoutchouc CEINTURONS, MOLLETIÈRES, SOULIERS Fourragères, Insignes, Galons, Bandes molletières, Couvertures, Saes de couchage, Gants, Bouteilles thermos, Lampes élect<u>«, Boussoles et tout ee qui est nécessaire à un poilu sur le front JULIEN PINÇON, 60, bouleo. Magenta, Paria. Expéditions sur le front - Catalogua ISIS m « Les Meilleurs et les. Moins Chers MARQUE : \"L'Armateur\"... 230 MARQUE : le 1/2 r \"Tasse-Expert\". 2501\"\" Expéditions dans toute la France par colis postaux franco gare, de 2 K ° S 5OO, 4 K °*soo et 9 K °\"net. S'adresser pour Dépôts et Vente en Gros : 31, Boul d de Sébaatopol, à PARIS EN VENTE CHEZ 3-000 DÉPOSITAIRES EN PROVINCE\nU BOISSON HOUBLONNËE GËRAUD rem place la Bière, coûte meilleur marché. La dose p. 60 lit., 2 tr. 75 contre mandat. G. Géraud, 1, pl. de l'Eglise, Puteaux (Seine). I I n DF 3 * 8 KILOS PAR MOIS - Craai AI K Méthode de M. L'Abbe S SBIRE 1 I ■> Laboratoire Marin. EUGHIEÎt (S.O.T I p- TRAVAUX MAIN dcp.Bf.lek«KcU.s*c. . P'ia BONWJETERïEt ,M qual.etn ,B *en stock 1 Soc. Fr-loAIaAINEI 41, r.Turblffo, PARIS\nVOIES URINAIRES SYPHILIS * IMPUISSANCE La haute réputation acquise par les nouveaux et sérieux traitements curatlts de rxitrsTixxjx ttSOlOaiQtti; de Varia (CLINIQUE et LABORATOIRE UROLOGIQUE), a, ne du Fanbourg Montmartre, ainsi que leur puissante efficacité, très supérloure 6 celle de tous les traitements actuels quels qu'ils soient, sont Indéniables. Ils conduisent à une véri table guéri son complète et définitive tout en étant lnoffenslfs et facilement applicables par le malade seul. Rappelons que pour obtenir gratuitement une prescription médicale rédigée pour chaque cas par ticulier et avoir la certitude d'employer un traite ment vraiment sérieux et efficace, il suffit d'écrire ou de se présenter il I'INSTITUT UROLOGIQUE 8, Bue dn Faubourg Monmartre, S, Fart*. Correspondance discrète sans signe extérieur HE™ • I • ' L I à H'M'i / - i Ecfïîeaati, ïfisUilU, CitU :. GUÊRISON SUREiuk ■ VT i i. ■ iLU *■« fls»c.4f. F. BLAHC. Ph'«à KAP?ONNEet tontes Pbw G uérlson rapide p'L'Adrépat-a». Envoi gratuit d'uoe botte d'essai, Laboratoires LÀLEUF.Orléans, LsagF-femme Consul t.® b 7 h «ares. R eçoi t peusiont Sii.WZEOI42 i Magcrtt. ®AQE-FElfla,\"reçoit t.lesjour»«t Dlm. Hecseign* B RUE SAINT-ANTOINE CS Consultation» tons les jours t L *> Ijeutv. MPensionnnaires. M®* DUPUI3, l Sd Strasbourg 1 Gar.Nord-F.M V 22 M E P 0E U FIDEÛTÉ £sfcfflKSs «SES Corr . Pensionnaire* Paris-Caraoaffne. 'Nord-Rut* SAQE-FEMMEM& 3g B.CAUMARTÏN Reçoit pension. Paris etcâmptgneWW Pus d'eu**,iane.Prix mnd. Pas d'catalane.Prix mod. 80 * RIVOLI SAGE FEMME^^SS t , lesjours,l ,a hcure.Pens.Renseic.frrat.ir<!teideFi2l« :• les jours, t u heure, Pens.Renseig. grat. H6tél de Ville 103, RUE SAINT-ANTOINE sage^fewimk ENSEIGNEMENTS GRATIS TOUS LES JOURS\nLU4» ' CEJÎAI7DE2 PARTOUT POUR NETTOYER VOS CUIVRES Brodait du XaZON NOIS • -î l#- ■•if-' ■ A* r>. ■> - * s sr« H se a .-4*: * rr !» A O^ISLIijJXS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,819495"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1916-09-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749432","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749432","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749432","http://gallica.bnf.fr/ark:/12148/bpt6k565932d/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}