{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605100w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1922/08/04 (Numéro 16593)."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE Auez beau temps, par ciel nuageux avec belles éelair cies ; tendance un peu ora geuse l'après-midi ; vent tai ble et variable ; assez chaud. Nuit : 12». Jour : 25°, EN FRANCE Beau temps par ciel nua geux ; plus nuageux dans le Nord-Est et vers la Bretagne, avec tendance un peu ora geuse. Vent variable laible. Température assez chaude.\nDERNIÈRE ÉDITION DE PARIS\n*47®ANNÉE. » N° 16.593 ■ \" k\nVENDREDI 4 AOUT 4922 Saint Domlnlqna\nABONHEMEHTS Jnfï S Mit 1a Saine et S.-0. «.50 M.» M.» France et Coi. «. » 15.» *B.» Etranger...., 21. » 50.» 83.» 18, RUE D'ENGIHEN, PARIS\nSOLEIL: lev.S h.30; couch.Sb.24 LUNE : pl. le 7 ; dern. gu. 15\n15 cent t; LE PLUS FOFT TIRAGE DES JOURNAUX DU MONDE ENTIER * ☆ ☆ 6 pages\nAVANT LA CONFÉRENCE DE LONDRES\nM. Lloyd George et sir Robert Home exposent anx Communes la thèse britannique sur les réparations\nM. Lloyd Geocge a déclaré, hier, aux Communes, qu'il écouterait avec intérêt les propositions de M. Poincaré dans la ques tion des réparations, et qu'il s'efforcerait de parvenir à un accord. D'autres paroles autorisées ont égale ment révélé à l'intérieur du monde politi que anglais le désir de se rapprocher du point de vue français. On ne peut, notam ment, que souligner le tableau tracé par M. Asquith, ancien premier mipistre, pour décider son pays à faire dès maintenant, et sans s'occuper de l'Amérique, l'abandon de ses créances sur les alliés. Ce serait là un prélude encourageant à la prochaine réunion de Londres, si cer taines autres déclarations, soit de sir Ro bert Horne, soit de M- Lloyd George lui même, ne donnaient à penser que le point de vue anglais ne fût encore éloigné du point de vue français. Sans vouloir entrer dans une discussion sur les chiffres ou sur les détails, on s'étonne un peu que le représentant dii gouvernement anglais se soit borné, à pro pos de la carence allemande, à plaider l'es circonstances atténuantes au lieu de recon naître la nécessité de remèdes énergiques. Le conseil des ministres français s'est réuni, hier matin, par conséquent avant que fût connue la séance des Communes, pour examiner précisément cette même question des réparations. Nous croyons sa voir que, résolu à exiger que des mesures efficaces soient prises sans délai pour mettre fin à la malsaine politique finan cière de l'Allemagne, s'il le fallait, le gou vernement n'hésiterait probablement pas à convoquer les deux Chambres. Dans ce 3 conditions, on peut désormais prévoir que le débat qui aura lieu à Lon dres la semaine prochaine portera sim plement sur les mesures en question. L'accord des Alliés apparaît, non seule ment comme désirable, mais comme indis pensable.\nLondres, 3 août ( dép. Petit Parisien.) Un grand débat sur les réparations s est engagé ce soir, aux Communes, à l'occa sion de la discussion d'une demande de crédits. C'est le chancelier de l'Echiquier, sir Robert Horne, qui a pris le premier la parole, et qui, en abordant tout de suite la question des réparations eu a fait un bref historique et a indiqué les mesu res prises par le gouvernement allemand pour satisfaire aux demandes de la com mission des réparations en ce qui concerne les paiements déjà effectués aux alliés par l'Allemagne. La commission des réparations, a-Hl dit, avait informé l'Allemagne qu'elle devait effec tuer à la date prescrite, les versements à échéance du là juillet et qu'elle ferait connal îre ensuite se. réponse sur le problème général des réparations avant le 15 août, date fixée pour l'échéance du prochain versement. Nou3 voici bien près du 15 août. Le comité de ga ranties, après avoir travaillé 5 Berlin.' est re venu à Paris ou son rapport fait actuellement l'objet d'une discussion. Ce rapport n'a pas encore été remis à la commission des répara tions. Je crois savoir que le gouvernement al lemand a satisfait à la plupart des réclama tions de la commission des réparations. L'ultimatum français avait ét <S lancé plusieurs jours, avant que la dépêche de lord Balfour ait été publiée ; par conséquent, ce n'est pas la dépêche de lord Balfour qui a causé cet ulti matum. . „ On fait remarquer que la France a, de 1871 à 1873. payé à l'Allemagne l'indemnité de cinq milliards réclamés par celle-ci, mais on oublie que la guerre de 1870-1871 a été courte, que les soldes créditeurs de la France à l'étranger étaient restés ; il en était de même des intérêts considérables résultant des placements de la France à l'étranger. Dans ces conditions, la France put emprunter à l'étranger et recueillir 71 millions de livres sterling. Enfin, la France, en 1872 et 1873, avait une forte balance com merciale à son avantage. Or, l'Allemagne, aujourd'hui, se trouve dans une situation fort différente. Les charges du Reich Le gouvernement allemand, dit—il, a payé en numéraire 77 millions de livres et, en monnaie de papier, une somme équivalente à 30 mil lions de livres, soit au total 107 millions de li vres sterling. A ces versements, il faut ajouter : 1° la va leur des navires, du charbon et des payements en espèces, soit IGO millions de livres ; 2° la valeur des biens d'Etat dans les territoires oc cupés, soit 125 millions cte livres ; 3° la valeur des mines de la Sarre, soit 23 millions de li vres. Sur un total de 415 millions de livres, la Grande-Bretagne n'a reçu que 56 millions, qui ont été entièrement dépensés à l'entretien des armées d'occupation., , Après avoir indiqué ensuite que le coût de l'armée britannique d'occupation dé passait 2 millions de livres par an, sir Robert Horne a déclaré qu'il ne croyait pas que le montant du capital allemand déposé à l'étranger fût aussi important que certains le supposent et qu'il n'était, pas supérieur à 100 millions de livres ster ling. Le chancelier de. l'Echiquier a entrepris ensuite de démontrer que le gouvernement allemand rencontrait de sérieuses difficul tés dans l'exécution de ses obligations. Il a déclaré, notamment, que la dépréciation du mark avait été provoquée, en grande partie, par le fait que d'importantes quan tités de marks déposées dans les pays étrangers avaient été lancées sur les mar chés, ce qui avait, provoqué une panique. L'Allemagne responsable de sa situation Toutefois, sir Robert Horne a reconnu que l'Allemagne était dans une grande me sure responsable de la situation. Durant la guerre, a-t-il dit. elle a fait face à ses dépenses nu moyen d'emprunts au lieu «l'avoir recoure à une augmentation-des'-Inv pôts, et pour combler les déficits dé «eS budÇ Sets elle a eu recoure à une nouvelle émission q papier monnaie,\n« Nous devons être équitables envers VAllemagne. Nous devons être justes envers la France. Mais la justice veut que nous soyons justes envers le peuple de notre propre pays », a déclaré le premier ministre.\nSir Robert Horne ajouta que, sur l'in tervention des alliés, l'Allemagne avait apporté des modifications à son système budgétaire et qu'une amélioration sensi ble s'était déjà manifestée. Il exprima l'avis que l'Allemagne était en mesure de payer des sommes considérables au titre des réparations, qu'il était non moins évident qu'il fallait lui accorder un cer tain délai afin de lui permettre d'exécu ter ses obligations comme elle en avait certainement le désir. Les dettes interalliées Passant à l'examen des dettes interal liées, sir Robert Horne insista sur le fait que la gouvernement britannique ne son geait nullement a se soustraire à ses obli gations envers les Etats-Unis. Toutefois, ajouta-t-i'l, nous n'avons jamais perdu de vue que les dettes interalliées impo saient un fardeau considérable sur les nations et nous ayons été toujours d'avis qu'il n'y avait pas de plus graqd obstacle à la restau ration économique du \"monde. Par suite des sacrifiées que nous avons con sentis pendant la guerre, poursuivit-il, nous avons à supporter une dette plus lourde qu'au cune autre ration, et le contribuable britanni que est plus imposé que celui de tout autre pays du monde. Dans ces conditions, c'est impossible de lut demander de supporter- seul le fardeau des dettes de guerre. Quelque désireux que nous soyons de considérer d autres solutions, nous avons maintenant à envisager résolument les faits et à nous consacrer aux réalités de la situation. Si tous ceux qui avaient participé à la guerre avaient été disposés à considérer leurs dépenses comme une contribution à la vic toire oommiune, il aurait été possible de faire disparaître du inonde beaucoup de causes d'irritation et de donner à l'humanisé un nou vel espoir. « L'Angleterre devrait renoncer à sa part des réparations et à ses créances », proclame M. Asquith M- Asquit.ii, qui prit ensuite la parole, insista sur la nécessité de situer ie pro blème des réparations dans le domaine qes possibilités pratiques.l! préconisa, non comme un acte de générosité, mais comme une mesure de bonne politique, l'annula tion totale des dettes contractées par les alliés envers là Grande-Bretagne et la re nonciation à la part des réparations. Il exprima le désir que la question des dettes anglaises envers l'Amérique fût entière ment séparé du problème de la situation européenne. Envisageant en particulier la situation française. M. Asquith fit remarquer que, tandis qu'elle avait subi plus de dégâts ma tériels que fout autre pays, et avait déjà dépensé des sommes considérables pour la restauration des régions dévastées, elle n'avait, par contre, pratiquement rien reçu de l'Allemagne. Il déclara que si elle ne recevait pas une aide immédiate, elle se trouverait dans une situation financière très critique, et que cela expliquait pourquoi ta Iranee exi geait l'exécution stricte du traité ei refu sait de renoncer aux droits qu'il lui con férait. Et le leader libéral insista en terminant sur la nécessité d'un accord mutuel entre la France et l'Angleterre si l'on voulait résoudre le' problème européen. Plusieurs orateurs prirent également la parole, notamment lord Robert Ceci], qui préconisa une révision du traité de Ver sailles au point de vue des réparations, afin de mettre l'Allemagne en mesure de faire face à ses obligations, et M. Wedgwood, qui combattit la thèse de M. Asquith.\nLE DISCOURS DE M. LLOYD GEORGE M. \"Lloyd George prit ensuite la parole. M. Asquith, déclara-t-il tout d'abord, s'est affirmé partisan d'une solution qui ferait table rase de toutes les dettes ; mais j'estime que c'est précisément ce que s'est proposé la note Balfour. Mais ce n'est pas faire table rase que d'effa cer d'un trait toutes nos créances et de graver plus profondément notre dette envers d'autres nations. Certains députés ont dit dans leurs discours, non seulement à la Chambre, mais devant le pays que nous devons avoir particulièrement soin que la France n'exerce pas sur l'Allemagne une pression trop forte v Et maintenant, voici un autre point de vue formulé dan 6 un autre cas : •< Quoi que vous fassiez, vous devez agir d'accord avec la France, vous devez aller de front avec elle. Nous envisageons avec sym pathie le point de vue français et nous ne croyons pas que la France ait tort. » Nous ne pouvons pas poursuivre k la fois ces deux politiques, dit aussitôt M. Lloyd George. Je suis donc d'avis que nous exami nions les faits. , Un des faits qui frappent dans la situation présente est qu'il ne s'agit, pas d'une négocia tion entre le gouvernement britannique et l'Al lemagne. mais d'une négociation à laquelle participent avec le gouvernement britannique ses quatre alliés : la France, la Belgique, l'lta lie et le Japon. Les deux facteurs du problème Nous proposons une politique. Le gouverne ment britannique sans doute doit conclure avec ses alliés le meilleur arrangement possi ble et le mettre en vigueur aussi vigoureuse ment que possible. Mais dire à nos aillés : Si vous n'adhérez pas à notre politique, nous abandonnons la conférence, signifierait la fin de l'alliance. Le traité de Versailles était une sorte d'arrangement eolre les alliés. La solu tion comporte deux facteurs qui furent accep tés par tous les membres de la Chambre, sans distinction de parti : i\" le montant des dom mages causés par l'Allemagne ; 2la capa cité de paiement de l'Allemagne. Il était à peu près impossible à cette époque de déterminer l'un ou l'autre de ces deux élé ments. Si nous avions évalué les dommages d'après les fraie de reconstruction, les prix étaient grandement accrus et l'Allemagne au rait eu a paver deux fois et demi environ la somme qu'on lui demande actuellement. Etait ce cela le moyen de relever l'Allemagne et de la sauver d'une banqueroute ? Quant i» la capacité de paiement de l'Alle magne. si on l'avait dxée à. ce moment, elle eût i été élevée trop haut en raison de son origine, qui était l'activité commerciale.\nqui oiait» i tfuuviie cuiiiuici uiatc» 'jlL (Voir la suite, à la troisième page.): î\ndébitait trop peu de sable. Le convoi res tant sur place, le mécanicien chef essaya de provoquer l'adhérence en mettant du gravier sur les rails. C'est ainsi que le train arriva presque en haut de la montée. Un nouveau pati nage se produisit ; les freins fonctionnè rent mal. faute d'air comprimé. D'autre part, le frein a main du four gon arrière ne pouvait pas être actionné, parce que le garde-l'rein était absent, s'étant rendu à quelques centaines de mè tres de là pour couvrir le train en dé tresse. Le frein h main du fourgon avant fut bien serré, mais au lieu de le serrer pro gressivement, il l'ut serré à bloc, ce qui était une faute lourde. Faute lourde également de la part du mécanicien chef et du mécanicien d'avoir laissé le changement de marche ouvert en marche avant à fond de course, c'est à-dire de façon à donner le maximum de vitesse et d'avoir donné toute la vapeur. Résultat : de nouveaux patinages se pro duisirent. Il aurait fallu ouvrir très légè rement le changement de marche et aug menter progressivement l'arrivée de la vapeur pour essayer d'obtenir une remise en marche du train. La déposition du mécanicien Toulouse, 3 août [dép. Petit Parisien.) Nous avons pu interroger' cet après midi un camarade du mécanicien Gineste, du dépôt de Bordeaux, qui conduisait le train, en dérive. Nous avons ainsi connu, dans ses lignes essentielles, la déposition que ce mécanicien a faite au juge d'ins truction de Mirande. La catastrophe ne peut pas être attribuée, a-t-iil dit, à l'inexpérience du mécanicien, ©le est due aux défectuosités de la locomotive d'abord et, aussi, au brouillard lourd et gras qui, dans la matinée de mardi, faisait patiner les convois engagés sur les pentes, même les moins accidentées. La locomotive était asse2 puissante pour traîner le convoi, qui était, aux dires du mécanicien, de 2SO lonnes seulement. Mais le mécanicien avait signalé en vain, avant son départ de Bordeaux, que le moteur à air était avarié ; il avait fait la même déolaration à son passage en gare d'Agen. Ce sont deux faits importants qui déjà dé gagent, semble-t-il, la responsabilité de cet ■agent. Le voilà donc avec son convoi sur les lignes (lu Gers. Arrivé un peu au delà de Mirande, à Laas, le moteur ne fonctionne que par à-coups. Le mécanicien stoppe ; il graisse le moteur, le frein fonctionne. Encouragé, il aborde la rampe et arrive sans encombre à Mtélan, à la côte fatale de Laguian. Ici, le train paraît s'époumonner, les roues patinent sur la voie humide ; on jette du sa ble, l'effort est si tendu qu'arrivé à environ 150 mètres de la crête la chaudière manque d'eau. Le mécanicien, pour l'alimentér, ac tionne l'injecteur Giffard. Mais, la broche de l'appareil, mal assujettie, tombe. Mécanicien et chauffeur la cherchent hâtivement dans l'obscurité, à tâtons, comme ils le peuvent ; pendant ce temps, l'injecteur ne pouvant être fermé, la chaudière se remplit d'eau à un tel point que le moteur à air reçoit, au lieu de vapeur, un mélange d'eau et de vapeur qui l'obstrue. N'ayant plus d'air pour actionner les freins, le mécanicien, qui n'a pas perdu son sang-froid, bien qu'il se reude compte de la situation criiique de son. convoi, essaie de blo quer son train. Mais les roues patinent : le poids entraine le convoi à la dérive. La catas trophe est inévitable.\nCes précisions ont, parait-il. impres sionné le magistrat instructeur. Elles sem blent établir que les responsabilités n'in combent-pas au-mécanicien,\nM. Maison\nLA CATASTROPHE DE LAQUIAN\n- Le ministre des Travaux publics assistera aux obsèques des victimes et procédera à une enquête sur place M. Yves Le Trocquer, ministre des Tra vaux publics, revenu hier matiu de Bre tagne, est parti le soir même, accompagné de M. Marc Brisac, chargé de mission à son cabinet, pour se rendre aux obsèques des victimes de la catastrophe do Laguian. I Le ministre procédera, sur place, à une enquête sur les circonstances et respon sabilités de l'accident. Un rapport officiel M. Maison, directeur du contrôle au ministère des Travaux publics, qui est ren tré, hier matin, de Miélan, a fait les cons tatations suivantes : La locomotive du train tamponneur, neuve, et pesant plus de iOO tonnes, était parfaitement capable de remorquer sur une rampe de 25 m/m un train de deux cent cinquante six tonnes. Depuis la sation de Mirande, la pompe ii air marchait mal. On sait que cette pompe est un appareil qui marche à la vapeur et est charge d'emmagasiner l'air comprimé. Une autre circonstance à noter: un léger accident était survenu au giffard injec teur d'eau dans les chaudières acci dent qui nécessita une réparation de for tune, pendant laquelle il y eut excès d'eau dans la chaudière et dans la pompe à air, dont la marche était déjà défectueuse. Le mauvais fonctionnement de Sa pompe ; avait obligé \"les mécaniciens à arrêter leur train à Lasse et deux fois avant Miélan. La pression de l'air variait à chaque ins tant et était nettement insuffisante. Le train comportait, en outre, un frein à main dans le fourgon de tête et un frein également à main dans le fourgon arrière. Lorsque le convoi aborda la rampe, la pluie rendait les rails glissants et il s'en suivit plusieurs patinages. La sablière à air comprimé fonctionnait mal. faute de pression, et celle à main\nmolli au pied de ce pu y de Combegrasse, d'où s'élanceront demain les audacieux champions du vol sans moteur, le camp MouiUard est maintenant prêt <1 recevoir ses hôtes et ils sont nombreux personnages officiels, savants, pilotes, journalistes. En quelques se maines dans la vaste et déserte lande que dominent, au nord, les superbes crater.es ju meaux' de la Vache et de Lassolas, une ville de toile a surgi : trois hangars spacieux abritent les appareils d'expérience, atelier de réparations, salle de conférences, bureau de poste avec télégraphe et téléphone, cantine avec réfectoires, une centaine de confortables tentes, individuelles ou collectives ; rien n'y manque, ni l'eau ni l'éclairage électrique. Bref, tout. le confort moderne. (Voir 1 article ala -»• page)\nATT OAMP DES « HOMMES-VOIAAKTTS »\n811 A QUITTÉ LA MAISON CENTRALE OE NIMES\n■Nîmes, 3 août (dép. Petit F'arisien.) C'est hier matin, vers onze heures, que 'HH décret libérant' Badina arrivait au mi nistère de la Marine, revêtu de la signa ture du Président de la République. Le télégraphe jouait aussitôt entre Paris et Nîmes. Le prisonnier aurait pu mis en liberté sur l'heuré si certaines dispo sitions n'avaient été prescrites' pour évi ter que l'exécution de cette mesure ne donnât lieu à des manifestations de la part des communistes 'locaux. On attendit le moment où les commu nistes, sont au lit, tout comme les non communistes, .pour faire - annoncer au dé tenu, par le directeur de la maison cen trale, qu'il était libre. Eu vérité, Badina ne recouvrait pas uue liberté totale. Le quartier-maître était loin, d'avoir terminé son temps de service quand se produisit la sédition de la mer Noire et aussi quand, en mars de l'année dernière, le conseil de guerre maritime le condamna à quinze ans de détention et à la dégradation. Et c'est parce qu'il doit achever son service militaire que Badina, au moment où il rangeait ses effets dans sa petite valise, reçut l'ordre de se rendre directement de la prison à la gare pour prendre, à une heure déterminée, un train devant le con duire au lieu de sa nouvelle affectation. Badina quitta un peu avant deux heu res la maison centrale où il avait passé dix-buit mois. En civil, sa valise à la main, il se dirigea vers la gare. Deux gar diens l'accompagnèrent jusqu'au quai, mais ils le laissèrent partir seul, après lui avoir serré la main. Pendant sa déten tion, il s'était fait remarquer par sa sou mission et aùssi par son intelligence. Mécanicien-ajusteur de profession, il était chargé, dans la prison, des menus travaux de serrurerie. Il disait à ses gardiens son espoir en sa prochaine libération. Il le disait depuis quelques mois parce que, à la Chambre, l'amiral Guépratte avait plaidé la cause des marins de la mer Noire, et aussi parce que son défenseur et ses camarades communistes lui écrivaient que la grâce serait décidée bientôt. Les gardiens qui Vécoutaiont alors n'ont pas été surpris de la décision du gouverne ment amnistiant un certain nombre des mutins de la mer Noire. L. F.\nCEUX DE CLAIRVAUX Bar-sur-Aube, 3 août (dép. Petit Parisien) Les marins de la mer Noire détenus à la maison centrale de Clair vaux, qui ont été l'objet d'une mesure de grâce, ont été dirigés ce matin sur leurs dépôts.\nMM. Luquet, Loyau.et Teneveau, con seillers municipaux du 20* arrondisse ment, viennent d'adresser une lettre ou verte au Président de la République où ils protestent contre le maintien en pri son de Marty, élu conseiller municipal dans le quartier de Charonne.\nLE DONJON DE VINCENNES SEfHUWL TRANSFORME EN BIBLIOTHÈQUE INTERNATIONALE ?\nGenève, 3 juillet (dép. Petit Parisien.) La commission de coopération ir.foîlec tuelle de la Société des nations, a chargé une sous-commission, présidée par M, Berg son, .et dont- fait partie Mme Curie, d'étu dier la création d'une organisation de bi bliographie internationale et d'un dépôt légal international des livres. M. Bergson a déclaré, à ce propos, que le gouvernement français serait disposé e.céder le donjon de Vincennes pour y installer celte énorme bibliothèque, où s'accumuleraient les. œu vres paraissant dans tous les pays.\nLE MARECHAL LYAIITEY PRÉSIDERA aux premiers travaux de la mosquée de Paris\nEes travaux de construction de mo I~ quée de Paris commenceront >'laUn du mois, et te maréchal Lvaufe>* a acîÇpté la présidence de la cérémonie» qui aura lieu à cette occasion. 11 dînera lui-meme le premier caup.de pioche. .\nCHICHIS !\nVous partez quelle en fait des maniérés !... _ Oui, paraît que c'est le docteur qui lui a dit comme ça de prendre le grand air,\nDEUX LETTRES... ET UN REMÈDE ?\nVoici deux lettres qui m'arrivent et qui in téresseront M. Oudin le bon conseiller qui veut protéger le piéton parisien contre i<r«,taxr et le camion. Un chauffeur de taxi : «Nous allons trop vite?.- C'est peut-être vrai... Mais si nous allons trop vite, nous avons deux excuses... La première, c'est que les clients noùs demandent toujours d'aller vite. Le client qui prend un taxi se ligure toujours en effet qu'il est pressé. Il veut en avoir pour son argent. Si nous allons doucement, il s'écrie: Vous n'allez pas plus vite que l'autobus... Ce n'est pas la peine alors de prendre des taxis !... Et îe client mécontent nous donne un sale pourboire. Voilà notre première excuse. Notre seconde n'est pas moins sérieuse. Les compagnies en tendent, en effet, que nous fassions le plus grand nombre possible de courses dans notre journée. Quand elles estiment que nous ne «travaillons» pas assez, elles nous punissent en nous donnant de vieilles voitures avec les quelles nous n'arrivons pas à gagner notre vie... Nous allons vite pour faire, comme nous di sons, «du compteur », pour que les compa gnies soient contentes de nous... On veut que nous allions moins vite ?... Que les compagnies nous permettent de ralentir un peu... On veut que nous allions plus doucement?... Que les clients, au lieu de nous dire qu'ils sont en retard et qu'ils vont manquer un rendez voqs ou un train si ce n'est t la première » à Lcmgchamp— que les clients nous disant : « \"N'allez pas trop vite 1... » Us verront que nous -leur obéirons volontiers... » Voilà la lettre du chauffeur de taxi... EMe doit bien renfermer quelque vérité— Èt un conducteur dé camion m'écrit de son côté : « Om nous reproche d'être des écraseurs avec nos « tanks »... Mais connaît-on rétendue des tournées que l'on nous impose dans une jour née?... Nous sommes absolument obligés d'al ler vite pour effeeftier toutes les livraisons dont nous sommes chargés... Si nous allons doucement, nous ne ferons pas la moitié du travail que le patron nous demande de faire... Et on nous fichera à la porte— Voilà notre situation !... On veut que nous allions phis doucement ? Qu'on allège un peu nos tournées, qu'on ne nous oblige pas à rouler à quarante à l'heure pour pouvoir faire notre « boulot ». Que les patrons nous disent, une fois pour toutes : « N'allez pas trop vite !... Faites bien atten tion aux enfants, aux vieilles dames et aux étourdis !... Si vous ne pouvez pas faire en un jour toutes les courses dont vous êtes chargés, ne vous tracassez pas ce sera pour le lendemain... » « Au lieu de cela, on nous dit invariable ment : Et rondement surtout !.. Ne perdez pas de temps en route 1 Le client est presse- Nous sommes déjà en retard— Que devons-nous faire ?. »\nDepuis que j'ai reçu ces deux lettres, je dis toujours au chauffeur, quand je prends un taxi : N'allez pas trop .vite. J'ai constaté que le chauffeur allait plus doucement... Pourquoi tous les clients de taxis ne fe raient-ils pas comme moi ?... L'expérience est à tenter,.. _ Pourquoi tous les industriels qui ont des camions et des voitures de livraison n'es saient-ils point de recommander à réurs con ckxteuTs : Soyez prudents... aile* doucement !... Fondons la ligue d\"* gcns qui ne veulent ■ pas ailler trop vite- ~~ et ffU' n e veulent pas aller à l'hôpita'- ~ Maurice Pra. r.\nCEUX QU'ON A TORT D'OUBLIER\nUNE VISITE A M. FLEGIEK l'auteir des \"SlaEces\" et ûu \"Cor\nMarseille, ... juillet [de notre env. spéc.) Durant l'été de 1868, il y avait un soir, dans une petite chambre, rue Lamartine, deux étudiants. Le Paris de Hochefôrt grondait Mais eux, dans leur mansarde, pensaient à l'amour et faisaient une chanson. L'un, qui étudiait la médecine, improvisait les vers; l'autre, .élève au Conservatoire, cherchait la mélodie. Ou se représente cette scène, les deux adoles cents aux longs cheveux dans un décor calfeutré, vaguement oriental, un peu coco, le râtelier de pipes, le divan d'otto mane, les bérets à glands de soie, les por traits de lorettes. Quand le poète eut achevé la dernier couplet, le musicien plaqua les premiers accords. Il avait trouvé sa « phrase ». D'une voix chaude, qui sentait son Midi» il entonnait : Quelquefois, en levant les yeux J'aperçois au ciel une étoile Qui semble pudique et qui voile Ses-rayons-mystérieux... * 1 ''«g •Les fameuses Stances venaient d'être chantées pour la première fois\". Cela -sa passait deux années avant l'autre guerre... il y a cinquante-quatre ans. Et. depuis lors, il n'y eut pas en France > d,e noce populaire, de baptême villageois, de -soir d'hiver-à la chambrée ou l'on ne. vît quel-- que amateur frisé et vain de. son ramage se dresser,.la main sur le cœur.et les yeux au plafond, roucouler la belle romance et donner/toute ea voix pour le finale repcN' en choeur : J'aime ma divine .maîtresse. fîaie eu songeuse tour à tour, Et je l'ai me\" pour sa folle ivress- Et' je l'aime pour son amour... Et je l'aime, oui je l'aime (bis) ' Pour son amôur ! ' Le premier de ces jeunes- 'homii r l'auteur du poème, se nommait Ferdinar.u LovioL-ll' devint médecin accoucheur et' fit une carrière des plus honorables. L'autre était Ange Flégier,'dont le nom est inséparable de ces Stances que, depuis cinquante ans. des millions d'hommes et do femmes ont fredonnées. La première édition de l'ouvrage indi que qu'il fut composé en sol bémol, pour ténor, violon solo, violoncelle solo et piano. Le manuscrit original appartient présentement .au musée du Vieux-Mar seille. J'ai voulu voir le vieux et célèbre musicien ; je sors de sa maison. Et voici le récit de cette visite.\nOn suit la « Corniche » resplendissante ; on passe l'anse de la Fatiss#—Monnaie, la Réserve, le Prophète, le Prado, le pare Borély, et, \"tout à fait au sud. on atteint ee quartier de Vieille - Chapelle, où frërqjt une si intense clarté que les couleurs des tuiles, des chemins et des pierres en furent à la longue absorbées et que l'on croit errer dans un faubourg de craie. M. Flégier vit au sein de cette solitude\nensoleillée. On m'avait dit: « Vous deman derez son adresse exacte au petit café da planches vert pomme... » Ce que j« fis : Vé ! s'écria le cabaretier, vous venez voir notre Flégier ? Monsieur, peut-être bieng, il est sorti, mais différenfemint il habite la rue Béranger, à votre maing droite- La rue Béranger, c'est un raidillon dont l'échiné caillouteuse cuit au sol.eil ainsi qulun gratin de pierres. A « ma main droite ». en effet, je trouve un escalier de chalet. Quelques marcheg, une porte, une plaque de cuivre : A■ Flégier. Je sonne, .la porte s'ouvre, et c'est l'hôte lui-même qui m'accueille, à la provençale. C'est un vieillard familier et magnifique, vêtu d'un pantalon de gabardine, d'une chemise durement empesée, de chaussettes blan ches et de panlouties écarlates. Le visage de M. Flégier eût offert un admirable mo dèle au douanier Rousseau. Une longue impériale et deux moustaches en crosses de pistolets l'ornent, de leur triple et blanche volute. M. Flégier fait penser à un zouave pontifical,,à un ancien tambou rinaire ou encore à un ancien colonel bonapartiste. Avec cela, une politesse vivo et cordiale qui sent la vieille Provence. Je n'ai point fini de me nommer et do dire l'objet de ma démarche que, déjà, je suis. dans un frais salon, au fond d'une bergère couverte de sa housse. Je travaillais, dit M. Flégier, je tra vaillerai jusqu'à la fin, et je me demandé», en entrant dans ma soixanle-dix-huitième année, si nous ne devrions pas avoir deux existences, une pour travailler, l'autre pour en vivre... Sur le piano de blond noyer, on voit une pile de « morceaux », sans doute les trois cent vingt-huit pièces écrites par M. Flé gier durant son assidue carrière. Vous raconter ma vie ? reprend-il, ce serait tôt fait. Homme heureux, je n'ai pas d'histoire. J'ai travaillé, voilà tout... Et réussi. ; 'Ma foi, à chacun sa chance ! Lorsque 'je fis la mùsique des Stances j'avais vingt quatre ans. J'étais, au Conservatoire, éièvo •d'Ambroise Thomas et de Bazin. Je mon trai ce petit ouvrage au père Thomas qui,\nM. PLEGIEH\nPour être assuré gratuitement contre les accidents envoyez - nous le coupon que vous trouverez en quatrième page. SSE^SmmSmaßSâsSS^S^^laSim\n","le trouvant excellent, me conseilla do l'éditer. Nous commençâmes, Loviot et moi, par admettre la nécessité d'une cor rection. Le refrain primitif, en effet, por tait : J'aime Louise nia maîtresse... au lieu de : J'aime ma divine maîtresse car les Stances avaient tout d'abord été faites... Mais non, je préfère no pas vous expliquer ça... Ah ! souvenirs !... Et M. Flégier promène sur les murs de son salon, où cènt tableaux sont accrochés cadre à cadre, un regard chargé de re grets : Je poitai d'abord les Stances à l'édi teur Heugel. ri n'en voulut à aucun prix. Que dis-je ? Il n'accepta même point de les imprimer à notre compte ! Une lettre d'Ambroise Thomas n'y ïy. L'éditeur de la rue Viviennc ne se doutait assuré ment pas qu'il était en train de refuser une fortune. Ce fut son voisin. Colombier, qui fit la bonne affaire. La vogue de votre mélodie fut sans doute immédiate ? N'en croyez rien. Mon nom et l'ou vrage demeurèrent dans l'ombre durant quinze ans. J'avais entre temps concouru pour Rome et je m'étais installé à Paris, au 12 de la rue de la Tour-d'Auvergrie, dans la propre maison de Reyer, mon com patriote et ami et dites bien que son horreur des pianos est un pure légende : il en jouait huit heures par jour ! Les Stances formaient, avec le Cor et dix-huit autres pièces, un recueil de mélodies aux quelles le succès fut, quinze années durant, refusé. Il vint, en 1883, foudroyant. Les ténors les plus fameux de l'époque les chantaient partout. Le premier en date fut Salomon, qui les chanta sous le nom de Nargis, en 1871, à, l'Alcazar de Marseille- Mais, plus tard, tous, en levant les yeux, aperçurent au ciel une étoile, tous : Mas sant, Dereines, Bosquin, ViTlaret, Talazac, Verrhes— Et depuis lors les Stances se sont répandues par centaines de mille dans le public. La fortune... Pour l'éditeur. Car j'avais, naturelle ment traité à forfait. Mais il reste, heu reusement, les droits d'auteur sur les au ditions publiques. Quelle est celle de vos mélodies qui obtint auprès du public le plus grand succès ? Actuellement, c'est le Cor ; il a de puis peu « doublé n les Stances sur les chemins de la renommée. Et quel est votre ouvrage préféré ? Mon Dixtuor pour flûte, hautbois, clarinette, basson, cor et quintette à cor des, qui fut donné en première audition à Paris par les concerts Rouge, le 22 avril 1898. , Avez-vous écrit pour le théâtre ? Certainement, un opéra comique, un opéra et un ballet. Je puis dire sans trop d'orgueil que, quant à la variété, mon œuvre est assez exceptionnel. J'ai écrit pour orgue, pour orchestre, pour musi que militaire, pour deux orchestres fan fare et cofdes, pour chœurs, pour bals champêtres, pour piano, pour cor, pour piano et cor... J'ai toujours -aimé la mu sique, j'en ai toujours fait. A quinze ans, j'étais ténor et chef d'attaque dans les chœurs d'une société. C'est d'ailleurs en cette qualité que je partis une première fois pour Paris. Nous chantâmes au Pa lais de l'lndustrie vers 1860 et c'est là que je vis Berlioz pour la première fois. Je revins à Marseille. Mais je n'avais plus on tête d'autre idée que de retourner là bas faire de la musique. J'en ai fait, monsieur. Voici le catalogue de mes œu vres (il me tend un opuscule). Quarante ans je vécus à Montmartro et de peu, je vous en donne mon billet ! jusqu'à l'heuro de mes premiers succès... Mais l'appel de la vocation couvrait les meuglements de la vache enragée. Je me rappelle encore ma situation la veille du jour où Bou dou (1) chanta, au cours d'une soirée chez Rouvier, le Cor pour la première fois. On formait alors le « Grand ministère ». Gambetta était 1à... Ah ! cette soirée, ce triomphe, le décor de palmiers, de statues, do fleurs, d'éveptails, les habits noirs, les toilettes... M. Flégier parle rêveusement de ce passé, de ces ombres parmi lesquelles son œil mi-clos cherche le reflet de ses pro pres souvenirs. Il me semble que j'entends ia voix du bon Valmajour raconter la soi réfe chez Numa Roumestan. Et M. Flégier me parle encore de Godard, de ses ballons, des ascensions qu'il lit avec le fameux aéronaute en 1871 ; il me parie de son livre d'histoires et de galéjades : Pcr dire cou cabanaun, et des aquarelles qu'il exposa dans les salons... Au dehors le soleil flamboie. Un voile de poussière blanche court sur la Corniche, le Ions? de la mer qui chante. C'est un bel après-midi de Marseille, et M. Flégier qui, à l'âge de douze ans. travaillait sur les quais ; M. Flégier qui vient du peuple et qui donna au peuple sa plus chère romance, est en son petit salon tout plein d'une modesle gloire comme un exemple de la simplicité et de la persévérance méridionales. Il fut fait chevalier de la Légion d'hon neur en 1903. Allons, M. Léon Bérard, un bon mouvement ! Et puis, Béarn ou Pro vence, il faut bien faire quelque chose pour le Midi, té ! Henri Béraud.\n(1) La basse Boudouresque. ■iiiiiiiiiiiiiitiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii\nLE BOUQUET FATAL\nConte, par Yvqn Charles-Yvox\nN° 6.—Feuilleton du Petit Parisien du 4-8-1922\nisolés de triques dormeurs, les ingé nieurs piller et \\sthen s'installaient pour causer. Leur voix restait soui-i^ Mais la conversation qui Engageait seu lement devait prendre de suu, Ul j e tour nure si attachante pour l'un et P» nr l'au tre, qu'ils restaient penchés l'un ver b î< au _ tre, ne se redressant que pour s'inch.^. r Me nouveau de façon que leurs têtes par fois se touchaient. Le ptU3 âgé, Frédéric Piffer, commen çait : Ce qu'est le hasard, mon cher Asthcn; il nous fait noii3 rencontrer er. plein Alaska, au siège de notre société l'Astorg, vous, nouvel arrivant, moi, ayant dès avant la guerre, un poste important à cette même société... L'Astorg— le trust... le grand trust universel... commencé avant 1914, et qu'il faut reprendre en 1918, qu'il faut réaliser par tous les moyens possibles... En Alaska, nous nous séparons pour nous retrouver trois mois plus tard, à New-York- partant sur le même bateau pour Paris... et nous nous rendons aux mêmes heures à Paris, à l'Astorg... L'Astorg, qui a failli dominer le monde, et qui lo dominera... pour la revanche 1 La revanche, je vous ai dit ce que j'en pensais, fit Frank Asfchen, le pli d'un sourire au coin de la lèvre. Et moi aussi, déclara Frédéric Piffer ; jo me sers de l'Astorg beaucoup plus qu'elle ne se sert de moi... et je vois que vous songez à vous servir beaucoup plus d'elle qu'elle he se sex'vira de vous...' Absolument. Vous seriez digne d'être mon fils. Vous n'en avez point ? Jo l'ai perdu ! Piffer, le poing serré, tendu vers un des hublots toujours Îermé3, prononça, mar telant ses mots, tandis que la vague frap pait contre la vitre étroite ;\nC'est la mer qui me l'a pris... Un nau frage... il était tout petit... Elle me l'a arraché des bras... la maudite !... . Il heurta ses deux coudes contre le gué ridon, cacha dans ses mains puissantes son visage convulsé, se redressa brusquement et articula : Ne parlons jamais de cela ! Puis, soudain, tendant sa main gauche vers le jeune homme, le cinquième doigt écarté : Cè»t, tout ce qui me reste de lui... Il n ava'j p^ s prononcé cette phrase, qu'il palpait » e comme s'il v man quait quelque cv»osèv Et, d'une pâleur qui parut blafarde à son interlocuteur, il demeura ur.q seconde pétrifié. Un effort... ses lèvres remuèrent. Mon talisman... Penché sur la table d'acajou au rebord de cuivre, scellée au parquet, et comme le meuble le plus lourd ou le plus léger oscillant avec lui, Franck Asthen avait entendu : Vous possédiez un talisman ?... Et l'ingénieur Piffer acquiesçant à. peine d'un battement de paupières. Vous... l'homme qui n'a reculé et qui ne reculera devant rien, vous avez la su perstition du fétiche ? reprit en raillant son jeune collègue. C'était le seul souvenir de mon en fant... qui aurait votre âge ou à peu près. Franck Asthen, le même pli qu'un ins tant plus tôt au coin des lèvres, devint grave. Le seul souvenir ? répéta-t-il. Un anneau... ayant pour ehaton.» J.'ingénieur n'acheva pas. Cette fois son poing s'abattit sur le gué ridon massif. A nos affaires î à votre tour de par ler, jeune homme ! A mon tcur de parler ?\nJouons cartes sur table». Comme passé, m'avez-vous dit, pas de famille. Ce qui fait que je ne suis pas em barrassé par les scrupules des miens. Et que de vos scrupules à vous, il ne faut pas parler... Je veux de la vie tout ce qu'elle peut donner... Ce que j'ai fait vous est la garantie de* ce que je peux faire. Certes... Elevé dans une grande ferme du Canada par les soins d'un cher cheur d'or, qui venait vous y voir, h cha cun de ses retours du Klondykc, qui vous appelait son fils, et dont peut-être vous étiez le fils... Ivre déjà d'ambition, d'aven tures, vous vous êtes enfui, à quinze ans, de cette ferme du Canada, où il était arrivé la veille, enlevant suffisamment» des banknotes qu'il rapportait, en échange de sa poudre d'or, pour gagner New- York. et vous présenter au siège de la société l'Astorg, dont vous entendiez par ler par. lo chercheur d'or lui-même, ®mme aussi puissante que sans scrupu les... Ai-je fidèlement retenu ? - C'est bien cela, fit Franck Asthen, avec cette ébauche de sourire qui don nait ï, son visage jeune, hautain, une expression méphistophélique. • Ce fut, reprit l'autre, m'avez-vous affirmé, cette phrase « aussi puissante que sans scupule » qui vous poussa à marcher droit à l'Astorg ? Absolument... Les théories étroites du chercheur d'or, qui ne peut être mon père, à moins que l'atavisme maternel ne soit en jeu chez moi, me pesèrent, cjès que je pus comprendre... Physique ment rompu à la vie violente de plein, air, dans ces solitudes canadiennes, j'étais un homme... Cérébralement, j'avais ac quis, en dehors de l'instruction rudimen ' taire que m'apportait deux fois par se maine un brave instituteur, faisant, en y semant son érudition, le tour de quelques\ndomaines, des connaissances étendues par la lecture. Les mathématiques m'atti raient surtout... Commo moi. interrompit Piffer... A l'Astorg, je fus de suite remarqué... On me fit entrer dans un service où il me restait le temps nécessaire pour des études sérieuses... Je décrochai un brevet d'ingénieur... Aujourd'hui, on me laisse carte blanche... à mes risques et périls, na turellement, pour des affaires... spéciales. C'est la façon de procéder... Moi, j'y arrivai avec un passé d'efforts et d'audace que la chance ne favorisait point, il y a vingt ans, de cela... J'y arrivai... après ce naufrage... dont je ne veux plus parler, ne demandant qu'à me mettre en marge de ce qu'on appelle les honnêtes gens... c'est-à-dire les imbéciles... Dans la vie, il y a les dupes et les dupés, mon cher ami, pas autre chose. -—Je suis de cet avis.. J'avais la haine et le désespoir au cœur... Il n'était en moi qu'un sentiment sincère, ma tendresse pour ce beau petit garçon qui deviendrait un homme et que j'aurais fait heureux. Un coup sourd au flanc d'un bateau qui touche nn récif dans les eaux de Terre-Neuve, en quelques mi nutes des centames d'existences sont en glouties... Je n'ai plus de fils... Lo struggln foi- life a,, suivi plus féroce... j'ai atteint à des situations où je remuais l'argent à poignée, do là je suis tombé dans des gouf îres, où d'autres seraient restés... et je suis remonté, vers la lumière et vers la chance. Maintenant ce sont les grands coups; s'il me j'estaif, parfois une ombre de scrupule, cette ombre s'est évanouie... C'est à l'As torg que doit revenir le bénéfice de l'in vention de Gérard Garffort,.. alors il nous tombera des millions. Il mit la main sur sa poitrine, contre la poche d'intérieur que gonflait quelque vo lumineux portefeuillc — Il est 1à... le double... mais le coffre-\nfort des « Quarante-Sept » contient l'ori ginal... et qui sait si le milliardaire Har lanscin, n'a pas déjà fait commencer l'exé cution... Franck Asthen l'arrêta. Je connais les statuts des « Quarante- Sept », la mise en valeur d'une invention n'a lieu qu'après la réception du candidat. Cette réception se fera dans quinze jours. Matériellement, l'Astorg n'aura pas le temps d'arriver première... Qui sait ?... Frédéric PitTer ne répondit point. —• Evidemment pas par elle-même, re prit le jeune ingénieur. Par vous ? articula son interlocuteur. Par moi ! répliqua avec son flegme hautain celui à qui il venait de dire : « Vous seriez digne d'être mon fils. » Et les deux hommes, les deux complices, tournèrent en même temps leur regard vers l'extrémité du salon. Droit devant eux, encadrée de drape ries, une porte aux battants ouverts, amar rés à la cloison par des boucles solides, laissait voir jusqu'au fumoir. Et dans le balancement du bateau, l'élec tricité baissée, au fond, tout au fond, sur un divan qui semblait mobile, Gérard Garffort, l'inventeur de la «vision à dis tance », dormait, en rêvant à sa fiancée—\nLa vague frappait les hublots ; le ba teau se remettait, à tanguer ; l'ingénieur Piffer et l'ingénieur Asthen recommen çaient h causer. Ils parlaient de plus en plus bas, regar dant toujours vers le fond du grand salon mouvant, où meubles et sièges oscillaient, pris dans le vertige humain. Le plus jeune tira de sa poche le jour nal anglais qu'il faisait tout à l'heure pas ser sous les yeux do Piffer, lui montrant de nouveau cet entremet : (.4, suivre.) GEORGES MAT.DAGLE.\nLES QUARANTE SEPT\nGRAND ROMAN INÉDIT PREMIÈRE PARTIE E BONHEUR-DU-JOUR 111 (suite) \"Lut basculait, roulait des tables rivées au plancher mouvant ; la traversée s'an nonçait mal. Beaucoup de malades dans les cabines; stewarts et stewardessés ne savaient à qui aller. . . Cela n'étonnait point ceux qui faisaient fréquemment le voyage ; l'Atlantique, à cotte saison surtout, n'est calme quo par exception. A une heure du matin, la grande fu reur s'apaisa, puis s'évanouit tout à fait- On pourrait reposer. Roulé dans une couverture, Gérard Gartfort s'endormait sur un des divans du fumoir. Il fermait les veux, avec la vision d'Ada, telle qu'elle étaiï vingt-quatre heures plus tôL à cette soirée d'adieux, trop brève, passée dan 3 le petit rez-de-chaussée du passage Duclos. Ce simple repas entre la mère et la fille, lui semblait plus beau que tous les repas iie fiançailles... Il gardait la saveur des premiers bai sers, les lèvres aux lèvres, des baisers qui scellent le pacte qui lie pour la vie. Dans deux mois il serait de retour, dans trois mois, ils se marieraient,.. A une extrémité du grand salon, très\nTraduction et reproduction interdites pour tous pays. Copyright by Georges ilaidagne îfcïï.\nLes dames américaines ont visité hier Paris\nLes déléguées de la «Good Will Déléga tion » américaine ont consacré la journée d'hier à une visite fort rapide, et par con séquent superlicieile, de Paris. Elles quitteront la capitale ce matin, vers 8 heures, pour effectuer, en deux groupes marchant en sens inverse, un voyage identique. Le groupe A gagnera Rouen ; le groupe B, qu'accompagne la présidente du comité américain, .Mme Dike, se rendra à Boissons, où sera posée ia première pierre de la Goutte de lait, clTerte à la ville dévastée par la générosité américaine.\nUN TÉLÉGRAMME DU PRÉSIDENT HARDING ALA GOOD WILL DELEGATION\" Lo président Hara.ng a envoyé & M. Whithouse, chargé d'aifaires des États- Unis d'Amérique, le télégramme suivant, à transmettre à la « Good Will Déléga tion » : Veuillez transmettre aux membres de la « Goocl Will Délégation » les vieux sincères que je forme afin que leur visite en France resserre encore les liens d'amitié qui unissent déjà les peuples des Etats-Unis et de la France. Celte mission, élue par les citoyens américains pour porter au peuple de France l'expression lie leurs sentiments de bonne volonté, fournit un éloquent témoignage de l'intérêt sympathi que de l'Amérique pour le bien-être de la France.\nÉVADÉ D'UN PÉNITENCIER OLIER PRÉPARAIT-Il UN ATTENTAT CONTRE LE PRÉSIDENT DU CONSEIL?\nDeux prisonniers avaient réussi à s'évader d'un pénitencier. L'un d'eux, un nommé Olier, fut capturé récemment par la gendarmerie, dans les environs de Quimper. Conduit au parquet, il fit au juge d'ins truction l'étrange récit que voici : Peu après notre évasion, mon cama rade et moi, dénués de toutes ressources, allâmes trouver des militants anarchis tes qui nous procurèrent des subsides et des vêtements. Bientôt, ces anarchistes nous demandèrent si nous serions dispo sés à participer à un attentat contre M. Poinearé. attentat qui devait être exé cuté à Paris. Mon camarade fut enthou siasmé par cette proposition ; muni de recommandations et d'instructions préci ses, il partit pour Paris, où il se trouve certainement encore. Je devais aller l'y rejoindre, car je lui avais promis de par ticiper à l'attentat projeté. Lo jugo d'instruction se montra quel que peu sceptique. Toutefois, il avertit aussitôt lo préfet du Finistère, qui adressa un rapport au ministère de l'lntérieur. A la sûreté générale, on vérifie actuelle ment les déclarations d'Olier, sans paraî tre cependant y attacher une importance excessive. On pourra, d'ailleurs, être bien tôt lixé sur !a sincérité de ses propos, si, comme on l'espère, son compagnon de fuite retombe entre les mains de la justice. Le passé d'Olier Jean-Marie Olier est né lo 10 août 1899 à Douarnenez, où sa mère habite encore, 21, rue Duguay-Trouiu. Il a été condamné, le 29 juin 1921, par lo conseil de guerre de l'armée du Rhin, à deux ans die prison et 2.000 francs d'amende, pour provocation de militaires à ta désobéissance et distribu tion de tracts anarchistes. Après son évasion; il se rendit tout d'abord à Albertville, où il exerça ia pro fession de représentant de commerce ; en mars dernier, il vint à Paris et habita pen dant un mois en garni, 90 bis, boulevard Roohechouart ; il prétendait alors, être comptable et n'a manifesté aucune opinion .subversive devant son logeur. Il résida en suite à Bois-Colombes, 13, rue de Vil.tel ; il ne travaillait pas, à ce moment, et rece vait souvent la visite d'un individu dont la police n'a pu jusqu'ici éta/Mir l'identité. Récemment, il était parti pour la Breta gne, annonçant qu'il allait voir sa mère.\nM. POiNCARE REMERCIE LE CONSEIL GÉNÉRAL DE LA SEINE\nM. Robaglia, président du conseil géné ral de la Seine, a transmis à iM. Raymond Poincaré, président du Conseil des minis tres, le texte de deux ordres du jour sur les responsabilités de la guerre, votés par ! assemblée départementale dans sa séance du 8 juillet dernier. Eu réponse à cette communication, M. Robaglia a reçu du président du Goiiseil la lettre suivante : Mon cher président. .Te vous remercie d'avoir bien voulu me com muniquer les -ordres du jour, votés le 8 juillet dernier, par le conseil général de la Seine. J'ai été très -touché des sentiments exprimés par l'Assemblée que vous présidez et de ceux dont vous me donnez personnellement un nou veau témoignage. Je n'oublierai jamais !a confiance que le conseil général de là Seine m'a, comme Je con seil municipal de Parts, si bienveillamment ma nifestée pendant que j'exerçais la première magistrature du pays, et notamment pendant les dures années de la guerre. Le patriotisme des populations de Par» et de la Seine a été constamment pour mol un réconfort et un en couragement.\nLa délibération dont vous m'avez fait part m'apporte, dans les fonctions que j'exerce au jourd'hui, un appui dont je vous suis très re connaissant, à v< «s et à vos collègues.\nLE VERDICT DANS L'AFFAIRE DU MILLION VOLÉ AU TRÉSOR\nLe jury a rendu, hier, son verdict dans l'affaire des copartageants du million volé au Trésor. Après réquisitoire de M. L'avocat géné ral Lafon et plaidoiries de M°\" Raymond Hubert. Romanet du Caillaud, Eugène La mour, Julienne-Caffié, Ri uni. Jozkowski, Belattre, Benoit Stcin, Paul Weill et. Thé venoit, quatre des accusés, Albert Lefeb vre,' Eugénie Ménard, Adèle Regnauit et Lucie Leloup, femtne Poupon, ont été\nacquittés. Les cinq autres, déclarés coupables par le jury, mais avec admission de circons tances atténuantes, ont été condamnés : Antoinette Sala, à cinq an 3 de prison : Georges Poupon, à quatre ans ; François Simon, à deux ans de prison et cinq ans d'interdiction de séjour ; Blanche Lecar pentier, à un an,\"et Albert Cou rouble, à six r/ois de prison. Tous ont été condam nés à restituer à l'Etat le million volé.\nLE BANC DES ACCUSES\nAU CONSEIL DES MINISTRES\nLes ministres et sous-secrétaires d'Etat so sont réunis en conseil, hier matin à l'Elysée; sous la présidence de M. Mille— ranci venu spécialement de Rambouillet. M. Poincaré a mis ses collègues au cou rant des affaires extérieures, notamment de l'état des questions des réparations et des dettes interalliées. A ce sujet, le con seil a conllrmé le 3 décisions qu'il avait prises antérieurement, à l'unanimité, et que le président du Conseil exposera au gouvernement britannique dans les pro chains entretiens à Londres. Le ministre des Finances a fait signé* le mouvement administratif suivant : M, Laffarge, trésorier payeur général do la Vendée, est nommé trésorier-payeur général de Loir-et-Cher, en remplace ment do M. Borduges non installé ; M. Allain, ancien préfet de Saône-et •Loire, est nommé trésorier-payeur géné ral de la Vendée, en remplacement de M. Laffarge. Pour rechercher les économies dans les services publics Le conseil a décidé la nomination d'une commission extra-parlementaire ayant pour objet de rechercher les réformes profondes qui, dans un but d'économie, peuvent être introduites dans le fonc tionnement des services publics. Cette commission, qui siégera au minis tère des Finances, sera composée de : MM. Louis Marin, député, président ; Magny, sénateur ; Emmanuel Brousse, député ; Bloch, procureur général près la cour des comptes, et Tirman, conseiller d'Etat, M. Paul Strauss en Angleterre M. Paul Strauss, ministre dé l'Hygiène, a été invité, par le gouvernement, britan nique. à so rendre en Angleterre, à l'occa sion de la venue de 200 enfants des ré gions dévastées, dont les vacances sont assurées par une généreuse association anglaise. M. Paul Strauss, séjournera en Angle terre pendant une semaine. Les huit heures dans la marine marchande M. Rio. sous-secrétaire d'Etat à la Marine marchande, a entretenu le conseil de la question des dérogations à apporter à la loi de huit heures dans la marine mar chande.\nLes marins français rompent avec la Fédération internationale\nLe conseil national de la Fédération des syndicats maritimes s'est réuni, hier, au siège fédéral, rue Lafayetle. pour étudier la situation créée aux marins fiançais par la conclusion de la conférence internatio nale. Ainsi que tout le -laissait prévoir, l'en tente devenue impossible sur la question jugée primordiale par l'organisation fran çaise : l'internationalisation de la journée de huit heures, a provoqué l'abandon do Ip Fédération internationale par le 3 ma rins français. Dans un ordre du jour, le conseil fédéral estime, au surplus, que l'internationale maritime dans l'état d'affaiblissement où elle est aujourd'hui ne représente plu 3 l'ensemble des travailleurs de la mer et, bien décidé à mettre tout en œuvre pour défendre lo programme des huit heures, il a donné mandat à son bureau d'orga niser un congrès international ouvert à toutes les organisations syndicales de tous pays, de tous grades et de toutes spécia lités pour pouvoir porter la question devant les représentants de tous les inté ressés. Par ailleurs, le conseil fédéral a rédigé une longue prôtestation contre les inten tions prêtées à la Fédération par le comité central des armateurs de France au sujet de l'application des huit heures et de la menace de grève générale. Les délégués des organisations mariti mes qui n'ont pu être reçus hier, au Quai d'Orsay, en raison du conseil des minis tres, sont convoqués pour ce matin à 11 h. 30.\nNOS RELATIONS PAR T.S.F. AVEC L'AMERIQUE\nConformément à la décision du sous secrétaire d'Etat des P.T.T., la station de r f.S.F. de Saint-Assise sera mise à la dis position du public, pour les communica tions avec l'Amérique du Nord, à partir du 7 août. On sait, que cette sîation française la plus .puissante du monde peut communiquer directement avec tous les pays transocéaniques, ûnême les plus éloi gnés, et que les essais avec Aew-York, dont on a rendu compte récemment, ont dé montré la supériorité de la nouvelle sta tion française sur les autres postes ac tuellement existants dans le monde.\nBas entants des réglons dévastées séjournent actuellement en Angleterre, aux Irais d'associations britanniques. En voici un certain nombre photographiés à leur arrivée à Londres\nNOS\nLECTURES DE VACANCES La malle est prête. Il n'y manque que les livres, amis dont on ne peut se passer (ne serait-ce que les jours de pluie). «Ilais les quels emporter? Des récits de voyage? Quand on se dis pose à voir des pays inconnus, il n'y faut pas penser.- Des études savantes ou des œuvres édifiantes? On redoute que leur gra vité soit fatigante. Les poètes retiennent un instant l'attention, mais, finalement, les con teurs ou les romanciers l'emportent. Cruelle énigme ! Comment choisir, dans l'immense production quotidienne, l'œuvre dont la trame irnaginalive ou psychologique appor tera à l'esprit la distraction cherchée? Un critique notoire publiait récemment cette confidence d'un libraire: « disait ce dernier, on avait une disaine d'au teurs connus, une trentaine d'autres. Ça allait. Aujourd'hui, la pagaille, monsieur! Ça vous tombe dessus de tous les côtés... On ne s y reconnaît plus... » Le bon libraire exagère. Ses confrères signalaient, avant la guerre, La même avalan che. Et comme, en ce temps, les enquêtes étaient de mode, un de nos confrères avait eu l'idée de demander aux personnalités les plus considérables des lettres, de l'art, de la poli tique quels livres elles prenaient dans cette masse pour charmer leurs loisirs. Tous les hommes célèbres avaient répondu avec une sage prudence en citant les auteurs les plus classiques: Homère, Virgile, Horace, Rabe lais, Montaigne, Racine, La Fontaine, Vol taire. Pas un écrivain ne figurait dans cette liste, qui n'eût la consécration d'un siècle au moins. Certes, le latin, le grec et le pur clas sicisme se portent beaucoup cette année. Mais il faut avouer qu'on rencontre assez peu de gens qui soient disposés à lire, après une journée d'excursion ou de sport, Platon, Tacite ou nos grands écrivains. Ces auteurs ont la réputation, souvent imméritée, de ne pas inciter à la gaîté! Et c'est plutôt parmi les contemporains que nos voyageurs trouvent ( pour le plus grand bonheur des gens qui font métier d'écrire) les ouvrages qui seront leurs com pagnons à la mer, à la montagne, dans la forêt. Feuillette-t-on les catalogues, consulte-i -on les bibliographes ou les professeurs en Sorbonne pour savoir quel est le meilleurt Non pas. On se décide au hasard: un ami vous a signalé un livre qui l'a séduit, un titre vous a frappé à une devanture de libraire, le souvenir d'une critique vous revient à la mémoire. Il ne faut pas médire de ce procédé empiri que: c'est déjà une joie de se laisser con duire par sa fantaisie et d'aller à la décou verte. On peut rencontrer un talent ignoré, comme parfois, en errant dans la campagne, on trouve un site adorable que ne révèlent ni les guides, ni les cartes. On s'interdirait le plaisir de la surprise, si l'on composait toute une bibliothèque de vacances avec un rigou reux- esprit de système. Notre vie quotidienne est enserrée entre d'étroites limites et dirigée par dei règles strictes: L'imprévu y a peu de place : qu'on lui réserve du moins sa part pour la courte halte des mois d'été. A les préparer avec un soin trop minutieux, on risquerait d'enlever aux lectures des heures de loisir tout leur charme; on les transformerait en cette chose atrocement pénible qu'on appelle des devoirs de vacances. Et, s'il est permis de tout dire, faut-il se donner tant de peine pour choisir des livres qu'on n'ouvrira peut-être point?— J. Leblanc.\nLe canard et le cygne. Voici une dramatique histoire de duel nau tique, qui fait actuellement le tour de la presse, et qui a le mérite d'être vraie, bien qu'il y soit question d'un canard. Ce dernier, en se promenant sur l'Avon, non loin de Bath, commit l'imprudence de s'appro cher plus qu'il ne convenait d'un nid où de jeunes cygnes commençaient à goûter les joies de l'existence. ■> La mère des petits cygnes, indignée de l'au dace du promeneur, et cédant à l'humeur har gneuse de sa race, se rua sur l'indiscret, et, après un vif engagement, où le susdit canard fit preuve du plus grand courage, parvint à, le saisir par lo cou et le maintint sous l'eau, dans le but de le noyer. Far bonheur, des spectateurs de ce combat intervinrent et, si l'on peut dire, retirèrent le canard des mains du cygne. A ce propos, relatons un fait curieux. Les canes n'aiment pas leurs enfants quand ils sont infirmes, et il arrive souvent qu'elles cher chent à leur donner la mort au moyen du pro cédé employé par le cygne de Bath.\nA l'instar de Paris. La mode de dévaliser les bijouteries ne sévit pas exclusivement qu'en France. C'est ainsi qu'à Rome, ces jours-ci, en plein centre de la ville, des malfaiteurs ont cam briolé une bijouterie avec une audace vérita blement inouïe. Le vol eut lieu au milieu de la journée et dans les conditions suivantes : Deux hommes, portant sur leur dos une lourde malle, déposèrent celle-ci contre la\ndevanture d'uno bijouterie de 3a place de Venise. L'un des deux hommes s'éloigna sous pré texte d'aller chercher uno petite charrette pour transporter !a malle trop lourde, tandis que l'autre allait s'asseoir non loin de là. Pen dant ce temps, une femme, propriétaire de la malle, qu'accompagnait une fillette, tapait rythmiquement sur ladite malle, sous prétexte d'amuser l'enfant. Au bout de quelques minutes, l'homme revint en tirant une petite charrette sur laquelle on hissa la malle. Puis tout le groupe s'en fut de l'air le Plus tranquille. En route, il rencontra une luxueuse automobile conduite par un monsieur fort élégant. L'automobile Btoppa.'Le petit groupe également et \"la femme, après avoir furtivement ouvert la malle, en retira un paquet qu'elle remit à l'élégant con ducteur, qui démarra en quatrième vitesse. Tous ces gens-là venaient de dévaliser la bijouterie de la place de Venise. Dans la malle, dont un des panneaux était mobile, se trou vaient un homme et un enfant. L'homme, pendant que la femme tapait sur la malle pour étouffer le bruit de l'opération, pratiqua dans la vitrine une ouverture par laquelle se glissa l'enfant, qui enleva pour 400.000 lire de bijoux. Le vol avait eu Heu à l'heure la plus chaude do la journée, alors que la boutique était fermée et que patron et employés n'étaient pas là. Cas audacieux filou® ont été, fort heureuse ment, capturés.\nAujourd'hui Réception organisée par la « Fraternité musul mane », tu h., lu, rue Blanche. Réunions. Anciens des 31'.' et 25V R. I. et 13» R. I. T.| 20 h. 30, a, boulevard Montmartre.\nM. R. Poinoaré a reçu, lti<=r après midi, le comte Sforza, ambassadeur «l'ltalie ; le baron Gaiffler d'Hestroy, ambassadeur de Belgique, et le général Maugiu. \"*\nS. AI. Kliaï Dinfi, empereur d'Annam, se ren dra demain à Rambouillet où il va faire ses adieux au Président de la République, Le Président de lia République retiendra l'empereur à déjeuner.\nLa photographie est plaisir sans effort pour l'amateur qui achète son appareil au PHOTO II.iLL, .7, rue Seribc, qui le lui vendra for mellement garanti à un prix on ne peut plus avantageux. Catalogue gratuit.\nT.es touristes attendaient avec impatience l'ouverture de l'Hôtel de Superbagnèrea. C'est chose faite depuis le 24 juillet. Les prix sont exceptionnellement modérés.\n00 IL ESP ENCORE QUESTION DE LANDRO\nEn octobre, on va vendre les funèbres souvenirs du fameux Barbe-Bleue La vente aux enchères des pièces à conviction du procès Landru- aura lieu vraisemblablement en octobre, soit dans la salle des assises, soit dans la salle des Pas-Perdus du palais de justice de Ver sailles. Ces vestiges de la célèbre affaire ont été emmagasinés dans la salle des témoins de la cour d'assises. Des étiquettes indiquent l'origine et la nature de chaque objet. II y en a des espè ces les plus diverses : perruques de fou les formes et de toutes couleurs, dentiers plus ou moins usagés, mobiliers complets, tableaux, armes, sacs de cendres conte nant des os calcinés, instruments de jar dinage et enfin la fameuse cuisinière dans laquelle le Barbe-Bleue de Gambais au rait incinéré ses fiancées, ou tout au moins, certaines parties du corps de ces malheureuses femmes. Les collectionneurs de souvenirs ma cabres n'auront donc que l'embarras du choix, mais depuis les audiences mouve mentées qui, durant trois longues semai nes troublèrent si profondément le palais de justice de Versailles, les mois ont passé, d'autres procès retentissants ont retenu l'attention du public, Landru fera-t-il recette\"? ou «sa vente'» s'effee tuera-t-elle au milieu de l'indifférence générale ?\nLE MARECHAL PETAIH A L'ECOLE DES BEADX-ARTS\nL'Académie ot l'Ecole des beaux-arts, représentées par MM. Tournaire. Formigé et Bourmier, ont reçu hier, à l'Ecole, le maréchal Pétain, le-s généraux Debeney, Pénelon, Lagruo et Cazalis, qui venaient se faire présenter les projets d'« une grande école militaire de perfectionne ment », exécutés par les légistes du grand prix de Borne d'architecture Le maréchal et les généraux ont longue ment examiné les projets de il, Giroud. grand prix ; de M. Labbé. premier second grand j»rix; de M. Cerutti-èlavri, deuxiè me second grand prix, et, aussi celui de M. Ferav, quatrième logiste, qui a beau coup retenu leur attention.\nLe F»etit Parisien\n■iiiiiiiiimiiiiiiitiiiiiiniiHiiiiimiiiiiiiiiiiiim!iii!ii!ii!imiimi(iiii!i A LA CINQUIEME PAGE :\n2\nLES SAVONS VAISSIER N° 198 CONGO Blancheur du teint, le pain 1.95 N° 283 MIMOSA Recommandé, le pain 2.50 N° 1110 VIOLETTES REVEES, le pain 1.45 N° 123 SON Recommandé, le pain 1.43\nSOIGNEZ VOS DENTS pir l'emploi continue] de PÂTE CEI la plus ancienne grande marque française GELLÉ\n","SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU FLFOMÀ\nLA NOTE DE LORD BALFOUR CRITIQUEE A LONDRES\nLa nouvelle que le président du Conseil français apporterait un programme de dispositions pratiques a produit la meilleure impression\nLondres, 3 août (dép. Petit Parisien.) A mesure qu'arrivent d'Amérique les échos des réactions provoquées par la note Balfour et qu'on réfléchit davantage ici à ses conséquences pratiques en Europe, l'opinion publique anglaise s'oriente assez nettement vers la critique de l'attitude adoptée par le cabinet sur la question des dettes interalliées. A l'exception du Daily Chronicle, tous les quotidiens expriment, avec plus ou moins de force ce matin, leurs regrets qu'en agissant comme il l'a fait le gouver nement ait aggravé la crise européenne actuelle au lieu d'aider à sa solution. Et le malaise qui se manifestait ce soir dans les milieux politiques reflète assez exac tement le malaise, moins apparent mais aussi réel, qui existe dans les milieux gou vernementaux, où ce n'est plus un secret pour personne que le chancelier de l'Echiquier, résolument hostile à l'envoi de la note, après avoir un instant paru l'emporter, fut mis en minorité dans la dernière séance consacrée à la discussion sur ce sujet. Ce qui, d'ailleurs, semble indiquer que le gouvernement, dans son ensemble, n'est pas sans inquiétude c'est le fait que, dans son discours de cette nuit, le premier mi nistre, après le chancelier de l'Echiquier, s'est attaché à demander à l'Assemblée qu'une liberté d'action complète lui soit accordée pour les délibérations interalliées qui s'ouvriront lundi. C'est dans cette atmosphère de malaise générale qu'a été connu à Londres aujour d'hui l'exposé que le Petit Parisien faisait ce matin du plan français. Il a été repro duit presque in extenso par les quatre journaux de l'après-midi et s'il est encore malaisé de dire l'attitude qu'on prendra ici à l'égard de ces données essentielles, on peut du moins noter l'excellent accueil eue l'on a fait à la nouvelle que le pré ; lent du Conseil le développerait au cours des prochaines conversations. On en a noté tout de suite comme un signe d'excellent augure les disposition; d'ordre pratique qu'il contient-. Ce qu'on redoutait surtout dans les cercles finan ciers c'était les discussions purement juri diques auxquelles pouvait conduire la note anglaise sur la question des dettes. Puisque M. Poincaré prévoit une série de mesures pratiques conçues en vue d'en rayer la faillite de l'Allemagne, on ex prime la convietion que son programme fournira une excellente base de discussion et on forme l'espoir qu'en dépit de la fausse manœuvre du Cabinet anglais cl grâce à l'initative du gouvernement fran çais on pourra arriver à bref délai â une solution efficacQ.\nLes Etats-Dois et les dettes alliées\nLa commission des dettes américaines continue ses pourparlers avec les nations débitrices étrangères Washington, 3 août {dép. Eavas.) Le correspondant de l'agence Router croit savoir que M. Mellon, secrétaire d'u Trésor, est d'avis que la commission des dettes américaines doit continuer ses pourparlers pour obtenir le paiement de ce qui est. dû aux Etats-Unis, sans tenir compte de la disposition où serait la Grande - Bretagne d'annuler les dettes internationales contractées pendant la guerre. On croit que M. Mellon a l'impression qu'il ne devrait y avoir aucune difficulté, étant donné que la Grande-Bretagne a re connu sa dette de guerre envers les Etats- Unis, qu'elle a fait part de sa volonté de liquider la dette avec les intérêts et qu'elle a annoncé qu'une mission financière serait envoyée, en septembre, aux 1 Etats-Unis pour discuter les arrangements en vue des paiements. Jusqu'à un certain point, la note britan nique est considérée par le ministère du Trésor comme rendant plus difficile la si tuation financière internationale, déjà bien compliquée, mais qu'elle n'affecte pas la position des Etats-Unis à l'égard des na tions débitrices étrangères. La dépêche de lord Balfour ne s'adres sant pas directement aux Etats-Unis, ceux-ci n'ont pas à prendre officiellement acte de sa communication. Le Trésor no voit d'ailleurs dans la note qu'une invite aux Etats-Unis pour engager ceux-ci à re noncer à leurs dettes. La note Balfour n'apportera aucun chan gement à la politique financière américaine Washington, 3 août (dép. Eavas.) La Trésorerie annonce officiellement que la note Balfour n'apportera aucun changement à la politique de l'Amérique à l'égard des dettes étrangères.\nUNE PERQUISITION FRUCTUEUSE à la forteresse allemande de Neisse\nMille tonnes de matériel de guerre ont été découvertes ainsi que 1.300 obus Berlin, 3 août ( dép. Havas-) Le 2 août, la commission militaire inter alliée de contrôle a fait procéder, en pré sence d'officiers allemands, à la visite de certains locaux dans la forteresse de Neisse. Cette visite a amené la découverte de 1.000 tonnes de matériel do guerre, muni tions, fusils, poudres, culasses de canons, masques contre les gaz. objets d'équipe ment, 300 obus de 21 centimètres, 1.000 de 77 millimètres. Comme cela s'était déjà produit précé demment, les autorités militaires atlc mandes ont essayé de mettre toutes sortes d'obstacles à cette visite. A uu moment donné, lorsqu'on a voulu forcer la porte de la poudrière, un officier allemand a essayé d'en dissuader les contrôleurs, leur disant que l'endroit était miné. Il fallut l'aide de serruriers pour pouvoir pénétrer dans plusieurs autres locaux-\nLE TOUR DU MONDE EN AVION\nLe projet de trois aviateurs\nLondres, 3 août {dép. Petit Parisien.) L 'Evening Notes annonce que trois avia teurs britanniques, les capitaines Tymms. Mac Kintosh et M. Mac Cloughery vont tenter d'effectuer le tour du monde par la voie des airs, à bord d'un puissant hydra vion, qui sera muni d'un moteur de 700 lIP. Les aviateure comptent partir de South ampton au mois de janvier 1923. Dans l'itinéraire prévu, la traversée de l'Atlan tique s'effectuerait par Lisbonne et les Açores,\nLES VISEES GRECQUES SUR CONSTANTINOPLE\nLondres, 3 août {dép. Petit Parisien.)\nLe premier ministre a déclaré aujour d'hui aux Communes que, durant les va cances parlementaires, le gouvernement prendrait les mesures nécessaires pour etnpêcher les Grecs d'occuper Constanti nople.\nON CROIT A CONSTANTINOPLE QUE LA CRISE EST CONJUREE Constanlinople, 3 août [dép. Ilavas.) Après la publication du communiqué ofticiei du commandant eu chef des forces alliées en Turquie et les mesures stratégi ques énergiques adoptées par les généraux alliés pour garantir la zone neutre de toute incursion d'effectifs helléniques en Thrace, on croit que la crise est conjurée et que la possibilité de ce fait est écartée. Le nombre des forces grecques concen trées depuis Andrinople jusqu'à Sinekli est évalué à une vingtaine de mille hom mes. Conformément aux dispositions arrê tées par le haut commandement allié, les postes surveillant la région-frontière de Tehataldja sont renforcés par de nombreux contingents prélevés sur les forces alliées d'occupation et la garnison de pie. Des détachements de cavalerie e-t d'in-\"' fanterie anglais, français et italiens ont pris position sur la ligne frontière, où le calme règne. Bien que l'agression hellénique soit im probable, les précautions nécessaires sont prises pour parer à toute action indiscipli naire pouvant germer dans l'esprit de quel ques éléments exaltés de l'armée de Thrace.\nLA BAVIÈRE A RÉPONDU au gouvernement du Reich\nLa lettre du comte Lerchenfeld est une fin de non recevoir\nBerlin, 3 août {dép. llavas.) La réponse du comte Lerchenfeld, remise aujourd'hui par M. Preager, ministre de Bavière, dit en substance : \"Vous demandez dans l'lntérêt national l'abro gation de l'ordonnance bavaroise du 24 juin. L<j gouvernement bavarois vous est très reeon naissant do cette concession qui est inspirée par des considérations d'homme d'Etat. Lui aussi, en effet, voit dans la suppression de la contrainte l'unique possibilité de régler le diffé rend sans préjudice pour 1c peuple allemand. Je ne puis me ranger à votre avis que 'l'or donnance bavaroise fest anticonstitutionnelle. Je m'abstiens de discussions juridiques, d'au tant plus qu'une décision purement juridique ne saurait résoudre une question surtout poli tique. Cette ordonnance est une mesure de défense imposée au gouvernement bavarois en tant que gardien responsable de .l'ordre sur son territoire. Par la reconnaissance d'une unité d'ordre publie, d'importants droits de souve raineté d'Etats allemands ont élé, en effet, abolis, par la nouvelle loi en dépit des repré sentations de ces Etats. La surexcitation qui s'est emparée de la population bavaroise fait craindre, au ras d'une solution non satisfai sante, une agitation pour laquelle, le gouver nement bavarois décline toute responsabilité. La. gravité de la situation exige rétablisse ment d'une situation juridique répondant aux nécessités de notre Elat. Le gouvernement ba varois est toujours disposé * à s'y prêter et même à arracher les racines-d'un conflit futur. La Bavière craint surlout qu'on interprète la Constitution de Weimar comme un moyen de supprimer progressivement les droils de sou veraineté et même ses droits de former un Etat. Elle compte que vous trouverez un moyen de ta rassurer pour l'avenir par des prescrip tions garantissant d'une, façon durable que le droit de souverainelé d'un Etat ne saurait êfre supprimé ou restreint sans son assentiment. Le comte Lerchenfeld proteste en termi nant du désir du peuple bavarois de pré server le Reich de toute secousse, surtout dans les circonstances actuelles. On croit savoir que le président Ebert. d'accord avec le chancelier, va prier le confie Lerchenfeld de venir tout de suite à Beriin pour commencer les pourparlers.\nLE NOUVEAU MINISTÈRE POLONAIS obtient de la Diète un vote de confiance\nVarsovie, 3 août (dep. Petit Parisien.) La crise polonaise vient de se dénouer par un vote de confiance au ministère Nowak par 193 voix contre 135. Le discours du nouveau président du Conseil a été écouté avec indifférence par la Chambre, lasse des luttes des dernières semaines. La Diète ne songe plus qu'aux élections et paraît maintenant ne plus se soucier beaucoup de savoir qui sera au gouvernement pendant les trois moi 3 qui nous séparent des élections à la Chambre et au Sénat. Au point de vue de la politique étran gère, le nouveau ministre Narutowicz sera le porte-parole du maréchal Pilsudski dont il est l'homme de confiance. Quoique ayant été pendant la guerre partisan des empires centraux, il aflirme aujourd'hui que son principal souci sera de travailler au renforcement des allian ces et en particulier de celle conclue avec la France.\nCinq cents avions assureront la défense de l'Angleterre\nLondres, 3 août {dép. Petit Parisien.) M. Lloyd George a annoncé cet après midi aux Communes qu'après avoir étudié le rapport du Comité de défense impé riale, le gouvernement britannique avait décidé d'adopter le projet élaboré par le ministère de l'Air et prévoyant la forma lion d'un corps aéronautique de cinq cents appareils chargés d'assurer la défense aérienne du pays. Il a ajouté que la réalisation de ce plan entraînerait, un supplément de dépenses annuelles de deux millions de livres ster ling et qu'il n'empêcherait pas un nouvel accroissement de la flotte aérienne an glaise si la nécessité se faisait sentir plus tard en raison de l'attitude d'autres puis sances et compte tenu de la situation financière de l'Angleterre.\nGuéri, lord Curzon quitte Orléans\nOrléans, 3 août (dép. Pavas.) Lord Curzoh, venu ici pour raison de santé, quittera Orléans demain matin à 9 h. 52. •L'ancien Vice,roi des Indes était l'hôte de M. Genetorier préfet du Loiret. Il est complètement rétabli et s'est déclaré enchanté de son séjour « dans cette région de la France, dont il a pu apprécier le charme et la douceur ».\nUn agent de police privée cambriolait les immeubles dont il avait la surveillance\nBordeaux, 3 août ( dép. Petit Parisien.) La sûreté bordelaise a arrêté Jean Gressac, trente et un ans, agent de police privée, qui avait cambriolé plusieurs des immeubles qu'il était chargé de surveiller. Gressac aurait plusieurs complices.\nGenève. Le prince Roland-Napoléon Bonaparte, président de la Fédération aéronautique internatio nale. accompagne du général de division Stéphane Cillot, est arrivé à Genève.\nLE DISCOURS DE M. LLOYD GEORGE (Sultel\nLe rôle de la commission des réparations Après la signature du traité. l'Allemagne fut Invitée à faire des offres, mais elle n'en lit jamais. De plus, à ce marnent, il n'y avait -pas de ministère en France pour accepter le chiffre qui avait été proposé. M. Clemenceau, liommo d'Etat dont le cou rage ne reculait devant aucune opposition, aurait accepté et proposé à la Chambra fran çaise le chiffre qui, à l'heure aetuolle. pouvait être considéré comme acceptable par les hom mes d'Etat français eux-mêmes. Il était donc indispensable de constituer un organe comme la commission des réparations «pur examiner les réclamations d'indemnités et i ar-dessus tout donner aux passions le temps *te se calmer, afin qu'on pût décider dans une atmosphère plu-s calme. C est pour cette raison qu'une telle politique a été adoptée. Le montant des G milliards de livres sterling primitive mont fixé a été l'objet de temps à autre de réductions opérées par la commission des répa rations. Je suis heureux, déclara ensuite M. Lloyd George, que M. Poinacré ait à nous soumettre des propositions précises de la part de son gouvernement. J'ai confiance que la Chambre nous permettra de tes aborder les mains libres et de faire de notre mieux pour parvenir à un arrangement. Si ies alliés exercent, sur l'Allemagne une pression trop forte, il se pourrait qu'ils n'ob tiennent rien d'elle. Autre danger, l'Allemagne, exaspérée, pour rait se jeter dans les bras des réactionnaires ou des communistes. Si cela arrivait, il n'y aurait plus de réparations. A tous égards, ce serait une faute que de pousser l'Allemagne plus que ne le compor tent ses forces d'endurance et sa capacité de paiement, mais ce serait aussi une faute que de renoncer à une juste indemnité. L'Allemagne a causé tous les dommages par 'les décisions qu'elle a orfses et par ies actes qui les ont accompagnées. Elle a aujourd'hui pratiquement effacé sa dette nationale, un mo ment viendra, j'espère, où le monde pourra se relever. Ce n'est pas au moment où, comme tous les autres pays du monde, elle souffre de ce que le commerce est difficile qu'on peut apprécier ses facultés de paiement. D'autre part, ces dif ficultés ne sont que temporaires et nous pou vons nous trouver un jour en face d'une Alle magne de GO millions d'hommes sans dette intérieure et avec une dette extérieure fixe, à une époque où les affaires marchent très mal, alors que l'Angleterre aura une dette natio nale de 7 milliards et une dette extérieure de un milliard et sera obligée d'entrer en concur rence industrielle avec les deux grandes puis sances, ses rivales. Telles sont les considérations que nous au rons présentes à l'esprit, sir Robert Ilorne et moi, lorsque s'ouvrira lundi la conférence. Nous avons tout à perdre en conduisant l'Allemagne trop loin, mais puisque c'est l'Alle magne elle-même qui a choisi le canon et l'épée pour régler le différent et décider de son sort et du sort de l'Europe, elle n'a pas le droit maintenant de rejeter 1e verdict de ce tribunal. Voila comment je vois la situation quand cous nous réunirons lundi. Je ne manquerai pas de m'opposer à toute proposition qui aurait seulement pour effet d'accroître la désagréga tion de l'Europe. Je ce veux pas non plus qu'on puisse dire après cette conférence : les diffi cultés ont été réglées aux'dépens de la Grande- Bretagne. Nous serons là sur ira pied d'éga lité, nous serons, si vous voulez, comme une réunion de créanciers d'un? entreprise qui dé clarerait que pour l'instaint elle ne peut pas payer. Si nous proposons qu'il y ait un rnora toriuin, que pour l'instant on réduise les ver sements actuels, on ne pourra pas dire : si vous faites cela, céda doit être à votre dépens. Quelles que soient les concessions faites, elles doivent être faites par tout le monde. Je con viens que c'est là une tâche difficile, et je ne crois pas que vous allez la régler au cours d'une seule conférence : il y a trop de difficultés et itrop d'e complications. Il'faut faire entrer les faits dans l'esprit du peuple de Grande-Breta gne, mais aussi dans l'esprit des peuples du continent, et c'est là encore une fols une tâche difficile, mais j'espère que quoique nous fas soit au monde que de mettre les peuples on face des réalités. Vous devez juger des moyens que possède l'Allemagne de faire passer sa fortune au delà de ses frontières, c'est là un problème très difficile mais j'espère que quoique nous fas sions à cette conférence, nous serons capables de marcher ensemble. Nous devons accorder une considération bienveillante et raisonnable à toute demande d'indemnités présentée par la France dévastée. La Grande-Bretagne est le dernier pays que l'on puisse accuser de manque de sympathie envers la France. Nous considérerons toutes les propositions faites par la France, la Belgique et l'ltalie, mais nous ne pouvons pas quand le contribuable de ce pays supporte une charge aussi écra sante aller à cette conférence et dire : « Nous veillerons aux intérêts de tout le monde, nous aurons soin que tout le monde soit équitable mont imité à l'exception de noire propre peuple. Nous devons être équitables envers I'AU-e -magne; nous devons être justes envers la France, mais la justice veut que nous soyons justes envers le peuple de notre propre pays.\nL Australie offre 500.000 francs à Villers-Bretonneux\nLondres, 3 août (dép. Petit Parisien.) Le correspondant du Times à Mel bourne annonce que sur 95.000 livres ster ling souscrites par les écoles australien nes à titre de secours aux anciens com battants d'Australie, une somme de 10000 livres sterling, soit un demi-million: de francs au change actuel sera affecté à la reconstruction de l'école de Villers-Bre tonneux. Ce don généreux est fait en souvenir des 1.500 soldats australiens qui sont en terrés à Villers-Bretonneux.\nUNE DEPUTATION DE BRISTOL A BETHUNE Bristol, 3 août (dép. Petit Parisien.) Une députation de la ville de Bristol, composée de personnages influents et ayani à sa tète le lord-maire et le chérif, se rendra à Bét'hune mardi matin, ailn de discuter avec le maire et les autorités mu nicipales certains projets qui- ont été sou mis au comité local en vue d'aider sérieu sement cette ville, adoptée il y a quelque -temps par Bristol.\nConflit entre policiers et pillards près d'Alep\nUn Français et deux soldats de la police syrienne sont tués Beyrouth, 3 août {dép. Havas.) T'n conflit s'est élevé au sud-ouest d'Al ) entre une bande de pillards et un ûéti„ hement de la police locale. Un Français qui commandait ce déta chement a été tué, ainsi que deux soldats de la police syrienne.\nL'état de tord Northcliffe s'aggrave\nLondres, 3 août {dép. Petit Parisien.) L'état de santé de lord Northcliffe s'eet encore aggravé et le malade s'est sensible ment affaibli depuis quelques jours. Le bulletin de santé publié ce soir indique qu'il est probable qu'une infection du cœur s'est déclarée, il y a plusieurs mois, eans qu'on s'en fût aperçu et qu'elle a été pro voquée en grande partie par un surme nage qui avait diminué la force do résis tance du malade.\nLA GRÈVE GÉNÉRALE EST TERMINÉE EN ITALIE\nRome, 3 août (dép. Petit Parisien.) Le ministère de l'lntérieur annonce que la grève générale a pris lin à midi. Malgré IlAhéance de l'ultimatum des fascistes, l'Alliance du travail, compre nant les organisations socialistes, répu blicaines et anarchistes, excepté les eom 9.muniS:tes, avait décidé, hier soir, de continuer la grève, mais les organisateurs auraient voulu effectuer par cette délibé ration une simple manœuvre pour ne pas avoir l'air de céder à l'ultimatum. Aussi le gouvernement assura M. Mussolini et les autres chefs fascistes qu'il était décidé à agir énergiquement contre les grévistes et arrêter éventuellement les responsa bles de la grève au cas où elle n aurait pas fini aujourd'hui. Devant ces assuran ces formelles, les fascistes promirent de surseoir à l'application des représailles, puisque leur action tend uniquement à consolider l'autorité de l'Etat,\nNOMINATIONS DE SOUS-SECRETAIRES D'ETAT Il orné, 3 août (dép. Havas.) Le conseil a procédé â la nomination des sous-secrétaires d'Etat. Quinze appar tenant au cabinet précédent ont été confir més dans leur emploi. Ont été nommés en outre : M. Fontana. sous-secrétaire d'Etat au Trésor : M. de Oapitani, sous-secrétaire d'Etat aux Beaux-Arts; M. Maraccino, sous secrétaire d'Etat à la Guerre, et M. de Fumarola, sous-secrétaire d'Etat à l'lnté rieur.\nM. FAGTA SERAIT DECIDE A DISSOUDRE LA CHAMBRE\nRome, 3 août {clép. Petit Parisien.) Le conseil des ministres, réuni cet après midi, a examiné longuement la situation et a arrête les mesures aptes à faciliter le rétablissement de l'ordre. Le gouvernement s'est occupé ensuite des prochains travaux parlementaires fixant au 9 ou 10 courant la réouverture de la Chambre. On assure que la nouvelle session sera de très courte durée et que M. Fada après avoir fait ses déclarations se bornera à demander la con cession d'un douzième provisoire. Malgré l'opposition des socialistes, il est à prévoir que la Chambre votera à une grande ma jorité la confiance au ministère. Le groupe populaire, en particulier, a promis son ap pui au gouvernement pourvu que ce der nier adopte un programme tendant sé rieusement à mettre un terme .aux luttes do fractions. De son côté, M. Nitti a fait savoir au président du Conseil que lui et ses amis donneront leurs voix au cabinet. Dans certains milieux, on affirme que M. Facta, considérant que les derniers évé nements ont démontré que la composition du Parlement ne répond plus à la situa tion politique du pays, serait décidé à dis soudre la Chambre et on indique môme quo les futures élections générales pour raient avoir lieu dans la seconde moitié d'octobre.\nLES FASCISTES SE LIVRENT A DE SANGLANTES REPRESAILLES\nRome, 3 août {dép. Radio.). Bien que la grève ait officiellement cessé dans presque toute l'ltalie, dans certains endroits ou les grévistes ont refusé de re prendre le travail, les éléments fascistes ont exercé des représailles, brûlant les cer cles socialistes et occupant le 3 Bourses du travail, ou même les municipes. A Tivoli et à Crémone, on signa'? deux communistes tués. A Livourne, un, fasciste ayant été tué, les « chemises noires » ont massacré le 3 frtres Gigii et leur mère qui appartenaient au. parti communiste. A Sampierdarona (banlieue de Gènes), des cheminots ayant lancé des bombes qui tuèrent trois fascistes, un combat terrible s'est engagé aussitôt entre les fascistes et ieè communistes. La lutte dure encore, e* l'on assure que '• on compte déjà des morts et des blessés. Toutefois, jusqu'à présent, les détails précis manquent. De nombreuses municLnalités socialistes ont donné leur démission. Les grands établissements de Milan ont décidé de rester fermés jusqu'à lundi.\nDeux cents enfants des régions libérées vont passer leurs vacances en Angleterre\nLondres, 3 août {ilép. Petit Parisien.) Deux cents enfants des régions dévas tées viennent d'arriver en Angleterre où :1s doivent passer un mois de vacances. Ils seront répartis dans diverses villes; Vingt-sept d'entre eux seront les hôtes du Comité d'éducation du comté de Kent à Bromley et de nombreux divertisse ments. ont été organisés en leur honneur par plusieurs personnalités britanniques. Lord Stanhope et lord Stanley, notam ment. ont prévu des garden-parties pour les distraire. On les conduira en outre au Crystal Palace et dans divers musées de Londres d'où leurs yeux émerveillés em porteront un souvenir concret des curio sités accessibles à leurs jeunes esprits dans la plus grande ville du monde. Les ministres de l'Hygiène de France et d'Angleterre ont promis d'aller rendre vi site il ces petites colonies qui ont été or ganisées par les sociétés françaises des œuvres do charité de guerre, dans le but de permettre à ces enfants qui vécurent sous la domination allemande de prendre de bonnes vacances dans un décor qui ne leur rappelât pas les épreuves subies par leurs villages et les souffrances qu'ils en durèrent comme de véritables prisonniers de guerre pendant l'invasion.\nLA COMPÉTENCE DU B. L T. en matière de travail agricole devant la cour de la Haye\nLa Haye, 3 août {de notre envoyé spécial.) La cour permanente de justice interna tionale. réunie aujourd'hui dans la grande salle de justice du palais de la Paix, a commencé l'examen de la question qui lui a été soumise aux fins d'avis consultatif par le gouvernement français concernant la compétence de l'organisation interna tionale du travail en matière de la régle mentation de la production agricole. Le gouvernement français a fait con naître son point de vue par la bouche du professeur de Lapradelle, de Paris. Sa robe rouge formait un contraste très vif avec les toges noires si sobres des juges de la cour. M. de Lapradelle a développé avec une rare éloquence tous les côtés de cette question si grave intéressant au plus haut point la France et toute une population laborieuse qui, a-t-il déclaré, demande que le travail puisse se produire libre ment. La cour, pour le Bureau internatio nal du travail, entendra M. Albert Thomas. M. Charles Bcnoist, ministre de France à la Ilaye, assistait à la séance de ce ma tin,\nLES PREMIERES CONSTATATIONS LAISSENT CROIRE QUE LA PENDAISON NE FUT PAS QU'UN SIMULACRE\nLE DRAME DE FOURNIVAL\nLa femme Hourdé. née Marie Saunier, âgée de quarante-quatre ans, et sa tille Antoinette Meulebrouek, vingt-six ans, auteurs du crime de Foûrnival. dont nous avons donné hier tous les détails, ont été écrouées hier après-midi à la prison de Clermont-de-l'Orse en vertu d'un mandat d'amener du parquet. Avant de les emmener, les gendarmes ont dû placer 'les quatre enfants de la mère et les deux bébés de la tille chez des pa rents et amis. La séparation a donné lieu à «les scènes déchirantes. Le matin a eu lieu l'examen des restes de la victime par le docteur Parmentier, médecin légiste ; celui-ci a relevé sur la cervelle, assez bien conservée, des traces du coup que les deux femmes prétendent avoir porté pour se défendre, mais il n'a constaté aucune fracture du crâne. A son avis, ce coup n'a pas suffi à déterminer la mort, c'est donc parce qu'il a été pendu que le manouvrier Ilourdé a succombé.\nLE DOUBLE MEURTRE DE CREIL\nLe meurtrier s'est constitué prisonnier Creil, 3 août ( de notre corrcsp. particul.) Charles Caron, qui avait tué. hier, sa femme et. son beau-fds, dans l'immeuble situé au -43, faubourg de Senlis, et qui était parti, son crime accompli, dans la direc tion de Neuilly-en-Thelle, à bicyclette, avait passé la nuit chez sa tante, habitant Sacy-le-Petit.\nSa trace avait été retrouvée dans la ma tinée et la gendarmerie s'activait à sa re cherche, lorsque, vers 2 heures après midi, Caron est venu se constituer prisonnier à la gendarmerie de PontJSainte-Maxencc. Dans la soirée, il a subi un premier inter rogatoire par M. Dubois, procureur de la République. Les premiers renseignements complémentaires ont permis d'établir que Caron était une brute, qui avait déjà â son actif la mort de sa première femme, qu'il avait tuée au cours d'un accès de jalousie. Il avait été condamné pour ce fait, mais avait bénéficié d'une mesure de clémence en raison de sa conduite pendant la guerre.\nLA MANCHE A LA NAGE\nL'Anglaise miss Gleitze échoue\nLondres, 3 août {dép. Petit Parisien.) A 7 h. 35 ce matin, une jeune Anglaise, employée comme dactylographe dans une maison de Londres, miss Gleitze. est partie de Douvres pour tenter de réaliser l'ex ploit pour la réussite duquel le Daily Sketch offrait un prix de 1.000 livres. Mais miss Gleitze manquait d'entraînement si elle ne manquait pas de courage, et après avoir parcouru 9 km. GOO, en 3 h. 13, elle fut contrainte d'abandonner par suite d'une crampe à l'épaule. ...et Michel de même Boulogne-s.-Mer, 3 juillet {dép. Pet. Par.) Le nageur Michel qui, cette nuit, avait été empêché de prendre la mer à cause du mal de mer, s'est mis h l'eau ce matin, à 11 heures, à Audresselles, à marée des cendante. Après avoir nagé pendant neuf heures, Michel a abandonné à 20 h. 55. Il avait à ce moment traversé la moitié du détroit.\nLa Semaine sportive de Genève\nLE RALLYE BALLON AUTOMOBILE Genève, 3 août {dép. Petit Parisien.) Le rallye-ballon automobile, organisé par l'Aù tomobllc-Glub suisse et le Touring-Club suisse, a eu lieu aujourd'hui dans la matinée, favorisé par un temps superbe. Sept ballons y ont pris part. Le gonflement des.sphérïqucs a pris fin à 10 h. 30 et à 11 heure-, le ballon renard a pris les a ira; piloté par le comte de la Y aulx, suivi des autres sphérlques parti cipant à l'épreuve. Un public nombreux assista à ces envolées et au départ des vingt-trois automobiles pre nant part à la compétition. Le premier prix de l'épreuve doit être altri bué au spbérique qui atterrit le plus près du ballon-renard et à l'automobile qui réussit à l'atteindre la première. Le bailon piloté par le comte de la Y'aulx atterri à la Côte, commune de Y'jry, à midi 15. Il est tombé dans un bois très épais de façon à se cacher à la vue de ses poursuivants ; mais sa manœuvre a été déjouée par l' Azurea, piloté par le major de cavalerie Gerber. L 'Azurea parvenant à atterrir à moins de 500 mètres Ou ballon-renard, gagne le premier prix ; le Sully, de I'A.G. de France, est second, les au tres baillons ayant atterri à une distance plus grande.\nLa première automobile qui a réussi à at teindra V.izurca est piloté par M. Gallav, de l'Auto-Glub suisse. On ne signale aucun aiccident.\nLE CONCOURS DE DISTANCE DES BALLONS\nGenève, 3 août (dép. Hâtas.) Résultats officieux du concours préliminaire de distance de la Coupe Gordon-Bcnnett : Le Léman, piloté par M. Debetaz, a atterri près do Saint-Vincent-de-Mercuze. Le ballon Vton, piloté par M. Sutler. a at terri, après avoir passé les Alpes, à Armen tières (Italie). Le ballon Blitz, piloté par M. Gsell, a atterri près du lac du Bourget, a Lamotte. Le ballon Fernande, piloté par M. Blanchet, a atterri à Vinovo, près de Turin. Le ballon TanU piloté par M. Seratzki, a at terri à Yenne. près du lac du Bourget. Le ballon Tourania, piloté par M. Lefctovre, a atterri à Saint-Germain, au nord du lac du Bourget.\nLe jury des Ardennes a condamné à mort l'assassin de M lle Boistay\nCharieville, 3 août (dtp. Petit Parisien.) Le jury des Ardennes a condamné à mort Léon Lheur, vingt-trois ans, de Kevin, et a acquitté, comme ayant .agi sans discernement, son amie. Lucienne Mouchet. dix-se.pt ans, qui, en avril dernier, assassinèrent à coups de re volver, pour la voler, Mme Boistav, débitante a la frontière belge de Fumay. A l'audience. Lheur eut uue attitude nar quoise et cynique.\nSoldats intoxiqués à Vernon par des vivres de mauvaise qualité\nRouen, 3 août {dép. Petit Parisien.) Ln cas d'empoisonnement collectif s'est pro duit dernièrement parmi les troupes de la gar nison de Vernon, dans l'Eure. Jusqu'à ce four une cinquantaine d'hommes ont été soignés' mais l'état d'aucun d'entre eux ne donne d'in quiétude. On attribue cet empoisonnement à des vivres de mauvaise qualité ou légumes avaries.\nLES EMPLOYÉS INDÉLICATS\nDans la matinée du 1\" août, M. Duboso, négociant au Hav r e, confiait à un de ses employés, Henni Du boe. une somme de 00.000 francs, destinée à payer plusieurs trai tes. Duboe se rendit aus* ; sitôt- à la Banque de France, où il effectua : un dépôt de 50.000 fr„ ■avec ordre de virement sur Paris ; puis, en compagnie de son amie, Olga Pigaglio, il ga gna la capitale. T —- H vient d'Olrc ar rêté par des inspec teurs de lu sûreté gé nérale, au moment où il tentait de toucher les 30.000 francs. Duboe appartient à une très honorable fa mille. Son amie, dont le rôle en celte affaire demeure encore assez iinpréoia. l'a rejoint au dépôt.\nDuboc\nFAITS DIVERS\nUne scierie dévastée par le feu L'n incendie s'est tirelire, la nuit dernière, vers une heure, dans une scierie attenant à la fabrique de meubles B argot, 13, rue du Gazomètre. à Mou treull-sous-Roi». Après trois heures de travail, les pompiers se courus des casernes de Vlncenocs, de Monlreutl. de Bagnolet et de charonne ont réussi à préserver la fabrique de meubles. Le sinistre a complètement détruit la scierie, malgré les efforts des pompiers. Les dégâts, couverts par des assurances, sont évalués a plusieurs centaines de mille francs. SO ouvriers vont se trouver en chômage. Cue enquête a été ouverte par M. CoUombet, commissaire de police, sur les causes de l'incendie.\nAu bervillicrs. Le brigadier Michel, du com missariat d'AnbervllUers, quittant l'administration après vingt-cinq ans de bons et loyaux services, ses chefs et ses camarades lut ont remis hier, au cours ù'Une cérémonie intime, uu objet d'art «n bronze. - Pour avoir injurié et frappé un contrôleur de la T. C. R. P., M. Eugène l'Crre, 46 ans, 26, rue du Midi, Henri Pradié, 30 ans. Tondeur, 130, rue de la Gontte-d'Or, qui se trouvait en état d'ivresse, a été arrêté et envoyé au dépôt. Charentan. On a repêché hier matin, près dit pont de Charenton. le cadavre d'un inconnu, de 40 a 43 ans environ, habillé d'un complet gris a rayures, chaussures rouges, cheveux châtains clairs. Aucun papier. A la morgue. Gentilly. Les candidatures au po«!e de conser vateur c-u cimetière communal, disponible par suite du décès rte M. Chêne, doivent être adres sées à la mairie. Limite d'âge, 35 ans, plus les années de mobili sation. Références exigées. I,a Gareune-Culombes. L'administration des postes et télégraphes a constaté le vol, (huis les écoût s de la Garenne, situés sous le boulevaro National et la rue Haute-de-Bezons, de quatre cents mètre» environ de câbles téléphoniques. Plainte a été déposée au commissariat de Cour hevoie. Montre tu 1 sous-Bot*. André Gouzy, 45 ans. et Irma Manon, 50 ans, sans domicile, m moyens d existence, qui ont volé des légumes dans un Jardin, route des Poiriers, ont été envoyés aa dépôt. l'antin. Rue de Paris, en face du n» 203, un tramway de la ligne 09 a renversé hier un camion lourdement chargé, dont le conducteur, M. Gaston Guillaume, 64 ans, demeurant passage Joinvllte, a ! aris, a été blessé et admis â l'hôpital Salnt- Antoine.\nLES SIX JOURS MOTOCYCLISTES\n» .1 - . , Genève, 3 août ( di'p. ïtavas,) d'-'P-W de la course des six .jours moto cyclistes {épreuve internationale) a eu lieu ce matin en présence d'un publie trps nombreux, guaranle-deux concurrents ont, pris le départ V a première étape comprend le parcours suivant : Genève, Saint-Oergues, VaHorbe, le» verneres, • Colombier, ia Chaux-de-Fonds.\n:t-ES COURSE\nHIER A BQULOGNE-SUR-MER Les résultats Prix du Gouvernement. 3.000 rr., 2.U00 m. « °1? h i ne, 4 , M - A - Al| niont (W. Howesi ; .*?? , ( ' e Normandie (U. Castalng). Non pis» '■ } rinoesse Kam :G. Martin) ; Signal de Feu 'A Wooilland). Quatre partants. 1 longueur. i longueurs, r, longueurs. ' ' Mm» l *! d n ~ 3 '°°® rr- ' \"00 m. —l. Palace, 4 I ni i itel „! Slr - v,lm) i 2 - t'iyjnder (G. Tliotnas) j te SSÎÎ?ir. <i ~ Kon Places : Sauvée lî ,„,;,. Mar£ln) . ; , claiKll| is (A. Woodlantt). _ cinq par ?M'»T i l 0- ga *:'. lr ' 2 longueurs, 2 longueurs. , 2 Prlï la Société d'Encouragement. a.uoo rr., I.WO m. 1. Sooner, à M. .Nicolas Sgllcovitcli (Stry- Le Triomphe (G. Martin) ; 3. Jour de Vie» ~< G -. F h omas;. _ Non placés : CaJßdlce (A. \\\\oodland) ; Parisienne (Ozarrij. Cinq partants. —« 1 longiieur, 4 loiig\"UPurs, 2 longueur.\"-. Grand Prix de Boulogne-sur-Mer. Handicap International 10.000 fr., 1.900 m. 1. vive la France, \"wolyte nandou (G. Tltoinas) ; g. Duran vitle (J.-B. Lassus) ; 3. Patrick <\\V. Howesj. -> Non placés ,-ç Saotijr <?tt\\vdom) ; Chuntavoine (Bo chard) ; Vlcliy (A. Woodland) ; Lilloise (Eude) ; Anastasiée (Ozarili ; ChapJam (G. Vatari). _ Neuf pariants. i longueur. 1 longjiéur, 2 longueurs. la Soci| lté d'Encouragement. 5.000 rr.. 2.000 m. 1. Bark.i, à M. Henry Garnier (Fau rwL.V, , ir _ WÔ'd®»). Non placées lèie (Eude). Trois partants. 1 longueur. Prix de Moulin-l'Abbé. 3.000 fr., 2.200 m. —• 1. Prlpoass Kam, à M. André Boas (G. Martin) s 2. rartslemie (M. Faites) ; 3. Merveille JII (G. Tho mas.. .Non placés-: Jour <le Victoire (G. Leeonte): Rende (A. Woodlandi ; Qirlberon <G. Castaing) i IJortia Vatra HoefUi'.', ; Ir-nt de Lion (Faucher) ; Le Tournemain (w. Ozart . - .Neuf partants. -» 1 longueur,, i longueur, 2 longueurs.\nRÉSULTATS DP PARI MUTUEL\nHIER AU HAVRE. Les résultats — Trot monté, a,.500 fr., 2.500 m, 77. wV ;'; li L -More! (À. Morel) -, 2. Titus Non P'*cé : Tourterelle (Oli vier), distancer. Trois partants. rT, rIX i d i?. 'i F ?S êt ~ - 3 -<*» s-«oo m. _ Rota ;* *L » B'u« (Girner) ; S. Belle Rose (Bou- Jenger) ; 3. Déserteur (h. Allemand). Non placé J i . .' ( 'i BMiad}. Quatre partants. mte demie, 4 longueurs, s longueurs et de- Prix do la Société des Amateurs du trottlng. —« Trot attelé, 3.000 fr., 2.800 m. _ î. Pluton, à M. l'o- : 2 .\" G uito <Xarq»et> ; 3. Sans o«m (Ijrtzon). Non place : Petit Cerf (Bulot). Quatre partants. Gagnant, « :,o : placé. G ». G 30. Prix de la Ville du Havre. Handicap, fI.OOO fr., 7r »i\"' \"■!' Wjr Slacbettt 11, à je. L.-N. André (L. Allemand; ; gaïadé (Garner); 3. Laponie (Dous men). Non placés : Eliacln (Boulenge.r) ; Isis (Du-< rand). Cinq pariants. Courte tête, 3/4 de loti» sueur, 5 longueur. ar?w. dU „<£? enlln ae Ut - ~ lla!p s. é réclamer, <i n?>; -.800 m. i. Acathan, a M. Oppenhelmer (!;• Sïs?, urck) J, 2 - Grlguy (Ua»iord) ; 3. riedfars X ,SJW- Aon placé : Nadyr (0. Fouchet). _ Quatre partants. s longueurs et demie, 4 'ion* gueurs, 2 longueurs et demie.. 2* Prix de la Société des Steeple. SteeDle-chase n-P/i r l ''' ?\"*°P ID ; t- Phœnlcia. à M. Ga briel Guerlain (11. Petit) ; 2. Mo naste ry (t. Salmon): 3. Mogador (Basfhord). Non placés • Just Sti (Bouitaiger, > Pique Assiette T IScX Cmq paï guwura - longueurs, 1 longueur et demie, 4 Jon-\nMUTUEL UNIFIK : 5 FRANCS\n' ' —i a •• AUJOURD'HUI A VICHY NOS PRONOSTICS. Prix des Malavaux. ft rérla- Prir ï/ 11 \" I ' ryw ,, m - :Le Texas, Chatte Blanche ? Prix des JouvenceUes, c.OOO fr.. i.OOO m. : Ecurie L e '.'}i Lieux; Prix dn Casino, handicap, 15.000 fr 2.i00 m. : Ecurie Jean Lieux, Moldavie ; Prix des Jouvenceaux, 6.000 fr., 1.000 ni. : Potronii ; 4\" Pr \" ' stec P le . Hale3, handicap, 5.000 fr-, ».?0O m. : Ecurie d'EstourmeL\nCHEMINS DE FER DE L'ETAT\nUNE JOURNEE AU BORD DE LA MER • Train spécial d'excursion de Paris A Trcu ville-Deauville. Le réseau de l'Etat mettra en circulation, le dimanche G août 1922, un train spécial d'excursion à marche rapide en tre Paris et Troiivllle-Deauville et vice versa. Aller : départ de Paris-Saint-Lazare à Ch. 43 arrivée à Trouvilîe-Dcauville à 10 h. 34 Retour : départ de Trouvée-Deauville 20 h. 22 , Arrivée : à Asnières à 0 h. 1 à Pçris-Saint-Lazarc à 0 11. 11 Prix des billets aller et rétour (timbre non compris} : 2» classe, 37 fr.; 3« classe, 23 fr Le nombre des places est limité. „ L ? a 60nt «livrés dans les gares de 1 ans (Samt-Lazare, Montparnasse et Invali des, ainsi que dans les bureaux de ville des chemins de fer de l'Etat.\nLe Petit Pftrißien\n3\nCHEVAUX PESAGE PELOUSE CHEVAUX \\ PESAGE PELOUSE 5 fr. 5 fr. f 5 Ir. | 5 Ir. La Morphiâ.G — P Duke de N..P Palace. .G — P FIvinder....P Sotmer G — P LeTriomphP 15 60 7 50 7 50 13 .. 10 .. 29 .. 9 .. (5 .. 7 .. 10 50 7 50 7 50 31 .. 1*50 15 .. 10 50 7 .. 7 .. V. la France G — P Durarrvilie. P Patrick ....P liarka p Prise. Kara.G — P Parisienne.. P MmillelllP 23 .. 7 .. 6 50 7 50 10 .. 14 .. 10 .. 15 50 » 50 23 50 G 50 G 50 G 50 10 50 18 50 10 .. 23 50 10 50\nTontine G 13 50 Rota-Hua G 13 . Lady Macbeth IX. ,P Soladé p 8 .. 1 m Belle-Rose p 11 50 Bluton G 11 50 „ _..P Griamy p 9 50 6 50 7 .. 9 u i to wv p «M Lady Macbeth II..G 21.. Phoeuicia G — p Monnstery p 23 60 il - 9 ..\nSITUATIONS Broehura ea-royéa ffratait amant \"IQiER, rue de Rivoli, 53, PARIS.\nCONSTIPATION LACTOBYL P'**6fr. J. LEGRAKO. ph*%ls9 Av. \\Vncram,P»risl7»\n.itllllllHllillilllllllllliilllillllll LES liil!!iUil!!!Eimi!Ilil!iil!ll!i!Rv PETITES ANNONCES CLASSÉES I\"\"'\" imimiiiniiiiiiHiiiinnu^a,,,,,,,,. ijl sont reçues sans interruption lj{ !:! 9 heures da ai'.in à 7 heures da soir El ;îi 18, rue d'Enghien et par téléphone jï| \"'lllllllllllllllllllllllf (Bergère 57-36) millllllllllll!!!lllli7\n","VERS TJE> VOL SANS MOTEUR AA/W\nLes expériences de la Rhon Dans cet ordre de choses, il serait injuste de nier la valeur de l'effort allemand. Les premiers, les Allemands ont repris, en I.LO, les études tendant au vol sans moteur, au vol à voile ; ils y ont acquis une très nette maîtrise, démontrant, par les résultats atteints, que le vol à voile pouvait etre une science, dont les applications devaient servir les intérêts de l'aviation economi qUG'\"est dans la région de la Rhon, au •nord-est de Francfort-sur-le-Mein, que les Allemands ont trouvé un terrain d'expériences que domine une colline a 950 mètres, la Wasserkuppe, entre Fulda et Meiningen. De la Wasserkuppe, les aviateurs peuvent s'envoler et plaper au dessus de la vallée accueillante qui 1 avoi sine. Là, en 1920, Klemperer, pilotant un monoplan à ailes épaisses, fit un vol d une durée de 75 secondes, en parcourant une distance de 220 mètres, pour une hauteur effective de chute de 47 métrés. A ce même endroit, ce pilote réussit un vol plus important, avec 1.830 mètres par courus en 142 secondes, pour une hau teur de chute de 330 mètres. Partant de la Wasserkuppe, il alla atterrir a Lel senkirchen, village situé dans la vallée, en direction de Fulda. Jusque-là, les chercheurs d'outre-Rhin n'avaient rien fait de mieux que les frè res Wright, voici plus de dix ans. tes derniers rappelons-le, étaient parvenus à planer longuement, ou mieux, à voler a voile, selon l'expression heureuse appa rentant le vol sans moteur au vol des oi seaux marins qui, les ailes étendues, par une modification continuelle et a peine sensible de leur incidence, se servent du vent pour modifier leur altitude et par viennent à se mouvoir horizontalement sans battement d'ailes, c'est-à-dire sans dépense de force motrice. Orville Wright, donc, sur les dunes de la Caroline, du sud, était parvenu, certain jour, a se mainte nir dans l'atmosphère durant 9 minutes '45 secondes, utilisant un vent de près de 80 kilomètres à l'heure. ... Pourtant, les Allemands devaient faire mieux... Leur persévérance méthodique «ut prévoir un concours public auquel, en 1921, quarante-cinq appareils prirent part Dans cette même région de la Rhon, favorable à ces expériences pour lesquel les des vents constants sont indispensa bles. de nombreux vols planés furent effectués, sans cependant qu'il en tut de sensationnels. Mais peu après la clôture du concours, le 30 août, Klemperer, pilo tant son planeur à ailes épaisses, réussit un vol do plus de 5 kilométrés pour une curée de 13 minutes 3 secondes. De là Wasserkuppe, il alla jusqu'à Gersfeld, accomplissant en cours de route de nom breuses courbes et un 8 coinplet. A la sixième minute de son vol, Klemperer, qui avait su prendre de la hauteur, se trouvait à 100 mètres au-dessus de son point de départ. Un autre vol fut aussi accompli par Martens qui, sur un monoplan, couvrit une distance de 7 kilomètres 500, pour une durée de 15 minutes 40 secondes, avec une hauteur de chute de 500 mètres seulement et une moyenne de chute de 31 mètres 91 par minute, résultat absolument remar qU\\ T ers la même époque, Harth, battait le record de durée avec 21 minutes de vol sans escale. Expérience terminée préma turément par une perte de vitesse et une chute assez grave. Durant son vol, Harth était parvenu à s'élever à 150 mètres au dessus de son point de départ, en utilisant simplement, comme force motrice, l'éner gie interne du vent. Un nouveau concours va s'ouvrir le 9 août prochain, dan 3 la Rhon, doté de prix importants. Cette année, l'Allemagne con sacre 375.000 marks, sous forme de prix, à encourager l'étude du vol à voile. Le concours de Clermont-Ferrand Lilienthal, en Allemagne, se continuant par Harth, il convenait qu'en France, Mouillard eût des successeurs. L'Associa tion française aérienne et l'Aéro-Club d'Auvergne l'ont justement pensé, et leurs efforts réunis vont permettre aux avia teurs français de répondre aux recherches allemandes par des manifestations analo gues : un concours plus important que ce lui de la Rhon va être organisé, qui per-\nUN CONGRÈS EXPÉRIMENTAL D'AÉRONAUTIQUE\nUn problème sur lequel le génie humain n'a cessé de se pencher depuis qu'il est des hommes et qui veulent s'affranchir des lois de la pesanteur va, ces jours prochains, être l'objet de nouvelles études pas sionnées. , 11 convient avant tout de rappeler que le début des recherches entreprises de nos jours pour résoudre la solution du vol méca nique lut partout marqué par des expé riences d'appareils planeurs, glisseurs, cel lules sans moteur, qui ne furent pourvus d'un groupe moto-propulseur que lorsque les progrès, tant aéro-techniques que mé caniques, le permirent. Et ce fut la merveilleuse histoire de l'aviation moderne qui, commençant et encore, tenant compte des précurseurs an ciens, conviendrait-il de dire : recommen çant par les noms de Ader, Lilient hal, Mouillant, Chanute. Langley, Wright, Fer- Jjer, Archdeacon, Voisin, se continua par ceux de Santos-Dumont, Levavasseur, Blé riot, Nieuport, Farman, Caudron, Ourtiss. Bréguet et d'autres qui, en tous lieux et en quelques années, firent de la jeune inven tion la plus formidable découverte du ving tième siècle. „ „ Ce fut la merveilleuse aventure que 1 on sait où l'homme se construisit des ailes, mais ce fut aussi la fin des glisseurs aé riens et du vol plané. Voici qu'on y revient : à nouveau, le gé nie inventif des chercheurs est tourné vers une autre question que le vol mécanique : <]e vol sans moteur. Et les longues glissades vont reprendre, qu'illustrèrent en France voici moins de vingt ans, Ferber et Arch deacon. C'est dans l'ordre, mais cette fois le retour au point de départ comporte des enseignements qu'a fournis l'expérience et le problème à résoudre n est plus tout a lait le même, il s'est compliqué de données plus rigoureuses et d'une toute autre portée pra tique.\nmettra aux techniciens et aux inventeurs de réaliser leurs conceptions du vol à voile.\nC'est grâce au sous-secrétariat d'Etat de\nl'Aéronautique et au ministère de la Guerre, grâce aussi à de généreux et clair voyants donateurs que l'Association fran çaise aérienne et lAéro-Club d'Auvergne ont pu réaliser leur projet. Du 6 au 20 août prochain, le premier congrès expéri mental d'aviation sans moteur, doté de 100.000 francs de primes et de prix, se déroulera dans le site incomparable des monts d'Auvergne. Aux termes do son règlement, le congrès a pour but de faciliter et de coordonner les recherches expérimentales sur l'aviation sans moteur ; de provoquer l'étude et la construction d'appareils destinés au vol h voile ; do permettre la vérification des ré sultats auxquels peuvent atteindre ces appareils. C'est à 22 kilomètres au sud-ouest de Clermont-Ferrand que le premier congrès expérimental d'aviation sans moteur tien dra ses assises ; les appareils partiront du puy de Combegrasse. Situé â 1.118 mètres d'altitude, ce puy forme, un véritable piton qui surplombe de plus de 150 mètres les terrains environnants. Deux de ses flancs comportent une pente assez sensible attei gnant 20 pour 100; sur deux autres côtés, dont l'un face aux vents régnants, la pente est plus douce et ne dépasse pas 12 à 15 pour 100. Cet emplacement, à peu près unique, répond parfaitement aux deside rata des futurs congressistes et concur rents. Le sommet du piton forme un plateau d'une quarantaine de mètres de long sur dix à douze mètres de large. Partant de ce sommet, les appareils, qui ne feront que du vol plané, pourront disposer d'une hauteur de chute de 200 à 300 mètres, dans un rayon de 3 à 5 kilomètres. En allant plus loin, ils trouveront des terrains d'atterrissage d'une altitude encore inférieure. Les pentes du puy de Combegrasse sont couvertes d'herbes, de bruyère et de petits genêts ; les terrains qui l'environnent sont peu cultivés ; ce sont, pour la plupart, des bruyères, où les appareils pourront atter rir facilement. Le régime des vents est extrêmement fa vorable, ce qui est indispensable pour la réalisation de belles performances, le concours du vent paraissant désirable pour ■la transformation du vol plané en vol à voile. Exceptionnellement, pour les expériences sur les vols de distance, le jury du congrès décidera s'il y a lieu d'autoriser certains pilotes à prendre le départ du sommet du puy de Dôme, dont l'altitude est de 1.465 mètres. Programme des expériences Les épreuves inscrites au programme comportent : Vols de durée, pour les primes Charles Weismann, André Carlier, Louis Clément, accordées aux congressistes qui auront tenu l'air le plus longtemps • entre le moment du départ et celui de l'atterrissage. Totalisation des durées, pour les primes Archdeacon, J.-C. Beaumont, Gargiulo, Le febvre, accordées aux congressistes qui auront tenu l'air le plus longtemps, au cours de vols successifs, pendant le congrès, entre le 6 août et le 20 août. Vols de distances, pour les primes de la ville de Olermont-Ferrand, accordées aux congressistes qui obtiendront les meilleurs résultats dans les expériences sur des vois do distance. Plus faible vitesse de chute, pour les pri mes Louis Bréguet, accordées aux congres sistes qui- auront obtenu les meilleurs résul tats au cours d'expériences sur !a plus fai-\nblé vitesse fie chute. I! faudra, atterrir à moins de,200 mètres d'un point indiqué avant le départ, tenir l'airpendant un temps supérieur à deux minutes. Vols de hauteur, pour les primes Gaston Menier, Paumier, accordées aux congressis tes qui atteindront, au cours do leurs expé riences, la plus grande hauteur au-dessus de leur point de départ. Précision d'atterrissage, pour !es primes André Michelin, de Tienda, Capazza, Claude Langlois. Atterrissage le plus près possible d'un point choisi avant son départ par le pilote, parmi trois points désignés chaque jour par le jury. Vols,en palier. Réaliser la plus lon gue durée entre le point d'envol et le point où, pour la dernière fois, l'appareil plongera au-dessous de l'horizontale.\nLe monument élevé àErckmann-Chatrian\nM. Reibel, ministre des Régions libérées, présidera, le 10 septembre prochain, l'inauguration du monument élevé à Phalsbourg. par souscription nationale, à Erckmann-Chatrian.x\nUne Union générale des contribuables vient de se créer à Paris\nSous l'impulsion de la fédération des com merçants et industriels mobilisés, un groupe ment comprenant les contribuables de toutes catégories vient de se créer sous le titre d'Union générale des contribuables. Celle-ci se propose : 1° D'obtenir par toutes voies de droit tou tes modifications légitimes aux lois, décrets et règlements sur tontes contributions, tant en ce qui concerne l'assiette des impôts, que leur répartition et leur modalité de vérification et perception ; 2° De contribuer à la répression des frau des fiscales commises par des contribuables légitimement imposés ; 3° D'exercer dans l'un ou l'autre cas toute action collective, toutes interventions et mani festations, telles que démarches collectives près des pouvoirs publics, pétitions, publica tions périodiques, réunions publiques, confé rences, congrès ; 4° D'introduire tous recours ou actions ju diciaires, devant toutes juridictions adminis tratives ou judiciaires, jusques et y compris le conseil d'Etat. L'union comprend à la fois des membres In dividuels et des groupements affiliés. Elle assure à chacun de ses membres, pour la dé fense de ses intérêts particuliers, la vérifica tion gratuite, par les soins d'un comité techni que de toutes les feuilles d'imposition de toute nature, ainsi que son appui pour toutes ré clamations fiscales à transmettre aux pouvoirs publics et administrations compétentes.. I L'Union a son siège 10, rue de Rome.\nDAN S PARIS\nExploits de cambrioleurs Des inconnus ont pénétre dans onze chambres de bonnes au septième étage de deux immeubles, avenue Parmentier. Ils ont emporté pour plusieurs milliers de francs de vêtements et de billets de banque. Les accidents de la rue A l'angle des rues Salnt-Mackle et de Vangl rard un camion, conduit par M. Edmond FonlK>ux, 9, rtie Hermol, a renversé Mlle Louise Deborues, âgée de 26 ans, habitant 106, rue de Rennes Relevée avec une fracture au crâne, celle-ci a été trans portée à Neclcer. En descendant d'un tramway, boulevard Richard-Lenoir, Mlle Germaine CotHn, habitant rue de Lappe, se blesse assez grièvement. Saint- Antoine. Une automobile renverse, rue de Plcpus, M. Henri Dittel, négociant, avenue de la Répu blique. Saint-Antoine. Avenue du Trône, non loin de son domicile, le Jeune Louis Tasson, âgé de 10 ans, est ren versé tiar une voiture attelée d'un cheval. Trousseau. M. Georges Lamarre. 35 ans. représenunt de commerce, îM. rue Balard, passait à bicyclette rue Lafontaine lorsqu'il Tut renversé par un taxi que conduisait le chauffeur Antoine Celandoux, domi cilié 25, rue Cambronne. M. Lamarre, relevé le crâne fracturé, a été transporté à l'hôpital Boueiesit!. Le chauffeur a été gardé à la disposition de M. Dupuis, commis saire de police. Les désespérés M. Henri Eltevobe, 50 ans, marchand de vins, quai de Seine, était depuis longtemps neurasthé nique. Profitant de l'absence de sa femme et de son flls, il s'est pendu dans sa cave. M. Pessl Bétenann, 36 ans, rue Basfrot, s'est porté un coup de couteau au cœur, puis s'est tranché la carotide. Transporté a Saint-Anlpine, il y est mort sans avoir fait connaître les motifs de son acte de désespoir. Un Jeune étudiant. M. Alexis Bernardl, âgé de 23 ans, habitant boulevard de Belle-ville, s'est tué. sur un banc de l'avenue Parmentlar, d'un coup de revolver â la tempe. Chagrins Intimes. Un {ou s'accuse d'un vol imaginaire Devant 51. Schœdeiin, commissaire du quartier Bonne-Nouvelle, se présentait, hier, un ouvrier boulanger, Alexandre Gudlller, 30 an©, 36, rue Saint-Merrl, qui, s'accusent d'avoir volé son pa tron, 51. Fleureau, 34, rue Poissonnière, demandait qu'on renvoyât au dépôt. Rense-igneme-nto pris auprès du commerçant, l'accusation fut reconnue imaginaire. Toutefois, comme Gui Hier donnait des signes de dérangement cérébral, le magistrat l'a envoyé â l'lnfirmerie spéciale du dépôt. Vol d'automobile 11 y a une huit-aine de Jours, un représentant de commerce, François Meynard. 32 ans, 3, rue du Colonel-Renard, vendait, pour une somme ûe vingt mille francs, son automobile à un commerçant de la rue du HeMer, st. Mathieu. Prié par ce dernier, de conduire la voiture dans un garage qui lut était désigné, Meynard s'acquit tait bien de cette mission ; mais, quarante-huit heures plus tard, il reprenait possession de la voi ture sans éveiller les soupçons de quiconque, puisqu'il l'avait amenée et disparaissait. Re cherché, il a été arrêté hier, en banlieue, par l'lns pecteur .Vrrouays, du 7* district. st. Rousselot, commissaire divisionnaire, l'a envoyé au dépôt. Une collision quai du Louvre lln-p collision s'est produite, hier après midi, quai du I.ouvre, entre un tramway et une remorque de garde-meubles. Cinq voyageu-rs du tramway ont été blessés ou contusionnés. Ce sont : ytmes Armauda Prcnot, 46 ans ; ilarie Constant, 36 ans, concierge, et son flls, âgé de six mois, demeurant tons trois, 16, rue Saint-Olerri ; yiimes Thaïs Gré goire, 70 ans, 34, rue Escudler, à Hou-logne-sur- Seinr, et Marguerite Cahen. 3S ans, 40, rue des En trepreneurs. Ces quatre dernières personnes ont regagné leur domicile. Seule Aime Prenot, qui se plaint de douleurs Internes, a été admise à ta Charité. Une partie de cartes tragique entre Chinois Deux Chinois, employés d3ns une usine du quai ûe Jcvcl à Paris, Sung Fou Fin, 24 ans, et Fou Lai Sell, 30 ans, demeurant tous deux 24, rue Féllx- Faure, à Colombes, Jouaient aux cartes dans leur chambre, hier, vers 20 h. 30.. A un moment donné, une discussion éclata parce que Fou Laï Sell prétendait avoir mis sur la ta-ble une pièoe de dix yers, et que Sung Fou Fin, qui l'avait empochée, déclarait qu'elle ne valait que dix sous. A bout d'arguments. Fou Lat Sell frappa son compatriote d'un coup de couteau à la gorge. Le blessé -a été admis à l'hôpital Bea-ujon dans un état très grave. Fou Laï sell a été envoyé au dépôt par 51. Eloy commissaire de police.\nOnzième arrondissement. Au marché Ou bou levard Richard-Lenoir, on vole à Mme Lenormand, habitant rue des Trois-Bornes, soit po rte-monnaie contenant plusieurs centaines de francs. Etig-ène Tardir, 37 ans, babliant cité Indus trlelle, encaisse des factures dues à son patron M. Cballot, commerçant avenue Philipoe-Aususte'. Il en dissipe le montant. Au dépôt. Vingtième arrondissement. Un commencement d'lncendie s'est déclaré chez M. Tarlet ébéniste st, rue de Bu zen val. Il a été éteint 'après une demi-heure de travail.\nLe diplôme de docteur vétérinaire\nLes ministres de l'Agriculture et de l'lns truction publique ont soumis hier à la signa ture du Président de la République un projet de loi autorisant les écoles nationales vétéri naires à délivrer le diplôme de docteur vété rinaire.\nBien que la France ait été le berceau de ■I enseignement vétérinaire mondial, les écoles vétérinaires françaises sont à peu près ies seules dans le monde à ne pas conférer le doc torat comme consécration des études supé rieures réalisées.\n, De cette situation, qui révèle une véritable injustice, procèdent les plus graves inconvé nients pour le recrutement des écoles. D'une part, les étrangers désertent nos éta blissements, faute de pouvoir recueillir un ti tre dont la valeur est universellement recon nue.\nD'autre part, nos nationaux souffrent, au ■dehors, de l'infériorité apparente qui leur est imposée par cet état de choses. C'est ainsi que le nombre des candidats aux écoles vétérinai res françaises diminue dans des proportions qui constituent pour l'agriculture un véritable péril. Le projet tend donc à autoriser les écoles nationales vétérinaires à délivrer en Un d'étu des le diplôme de docteur vétérinaire. Il coolie à un règlement d'administration publique le soin de déterminer les garanties à exiger pour l'attribution de ce diplôme et les conditions dans lesquelles il pourra être délivré aux titu laires actuels du diplôme de vétérinaire. Il punit, enfin, des peines portées à l'arti cle 25!) du code pénal, ceux qui auront usurpé le titre de docteur vétérinaire ou qui, élant régulièrement docteurs vétérinaires, sans être docteurs en médecine, n'ont pas fait suivre leur titre de docteur au titre de vétérinaire.\nAinsi, toute confusion sera impossible et. une profession utile entre toutes recevra la haute consécration morale à laquelle depuis long temps elle avait droit.\nLE POURVOI DE M™ BESSARABO\nLe dossier du procès Bessarabo a été trans féré au greffe de la cour de cassation, en vue du pourvoi formé par Mme Bessarabo contre l'arrêt de la cour d'assises qui l'a condamnée à vingt ans de travaux forcés. La date de l'examen de ce pourvoi n'est pas encore fixée. .Mais il ne tardera pas à figurer au rôle de la chambre criminelle.\nAVIS A CONSULTER\nNAISSANCE M. Raymond Codrou et Mme née Forzy nous annoncent la naissance de 'leur fils Alain. Meaux, 1 juillet 1922.\nLA QUESTION DES VACANCES ou LES FEMMES SONT ENTÊTÉES\ne r- é O* \"H*» ~ 2 Dans ? ~ \" «£ S * T&5& *\"* 2L£sJ£3Zi %»;^Z aw * dU\nLes professeurs femmes du Canada reçus par la \" Bienvenue française '\nLes professeurs femmes du Canada, ■ Je la Nouvclle.-Zélande, les représentants Je l'Afri que du Sud et de Terre-Neuve, actuellement à Paris, ont été reçus, hier matin, à la Sorbonne, par .Mme Albert Oastre, au nom de la « Bien venue française » et par M. Guy, au nom du recteur de l'Université de Paris. Ils ont ensuite visité la manufacture des Gobellns, puis à deux heures, la baronne I.c Lasseur et la baronne d'Èiehthal leur ont fait admirer le Panthéon. Vers 4 h. 1/2, nos hôtes ont assisté à une réception organisée en leur honneur à l'lnstitut, dans les salons de M. Ch. Widor, gracieuse ment mis à la disposition de la « Bienvenue française », dont la secrétaire générale, Mme Boas de Jouvenel, leur a, dans une charmante improvisation, dit toute la joie que cause leur visite. V Miss major Ney et le professeur Greén ont remercié' la « Bienvenue française* » de l'accueil chaleureux qui leur a été réservé à Paris grâce à ©lie. M. Philippe Roy, commissaire général du Canada, et Mme Philippe Roy assistaient à cette réunion, au cours de laquelle une partie artistique a été remarquablement exécutée par la comtesse du Bolarouvrxy et l'organiste M. Jacob.\nL'AFFAIRE DE RUEIL\nst. Fougery, juge d'instruction â Versailles, a Interrogé hier, Pierre M..., le Jeune Espagnol arrêté récemment a Rueil sous l'inculpation rte coups et blessures et dans la chambre duquel on avait découvert un certain nombre d'objets dont l'origine avait tout d'abord paru suspecte, bien qu'il affirmât que le tout lut avait été remis par une de ses tantes, Pierre 51..., qui appartient à une famille des plus honorables a déclaré regretter vivement l'acte de brutalité qui avait motivé son arresta tion. La victime, 5111 e Alice Massuy, dont l'état est (l'ailleurs sans gravité, est venue déclarer a» ma gistrat instructeur qu'en priant le commissaire de police d'lntervenir, elle avait pensé que celui-ci se contenterait d'admonester le Jeune garçon. Sa surprise avait été profonde, a-t-elte ajouté, en apprenant l'arrestation de Pierre M... En ce qui concerne les objets trouvés en la possession de l'inculpé, ils lui avaient bien été don nés par l'une de ses tantes qui a été également entendue. On peut donc considérer cette affaire comme devant être prochainement close.\nLa chasse aux trafiquants de cocaïnç\nLa chasse aux trafiquants de stupéilant se poursuit aetiv'ement sur tout le territoire, sui vant les instructions données par la sûreté générale, A Satat-Waast-la-Hougue, dans la Manche, une nommée Suzanne Vallois, âgée de 60 ans, gérait une pharmacie, en remplacement de son mari impotent. Une visite effectuée par la bri gade mobile de Caen a permis d'y découvrir une. quantité Importante de cocaïne et de mor phine. Ces drogues, qui ne figuraient sur au cun registre, étaient délivrées «ans ordonnan ce aux morphilomanes et cocaïnomanes. Suzanne Vallois sera poursuivie pour exer cice illégal de la pharmacie. Trois individus : Jules Bouffon, Louis Vallois et Henri Lormois sont également impliqués dans cette affaire.\nLe cours supérieur d'éducation physique de l'Université\nHier matin a commencé, au lycée Henri-IV, le cours supérieur d'éducation physique de l'Université, dont le directeur est le profes seur Langlofs, membre de l'Académie de mé decine. En présence de M. Charles Cazalet, prési dent de l'Union des Sociétés de gamnastique de France, et de plusieurs personnalités sco laires et sportives, des jeunes gens et des jeunes filles ont exécuté différents exercices sous la direction de professeurs et de moni teurs. M. Gaston Vidal, sous-seorétaire d'Etat à l'Enseignement technique et à l'Education phy sique. qui, retenu au conseil des ministres, n'avait pu assister à la séance d'ouverture du cours, a présidé le banquet qui a suivi.\nDécret fixant les chefs-lieux des 6 e , 14 e et 21 e régions de corps d'armée\nPar décret rendu sur le rapport du ministre de la Guerre : Le chef-lieu de la 6* région de corps d'ar mée est transféré de Châlons-sur-Marne à Metz. . Le chef-lieu de la 14* région de corps d'ar mée est transféré de Grenoble à Lyon. Le chef-lieu de la 21* région de corps d'ar mée est transféré d'Epinal à Strasbourg. En ce qui concerne la 11\" région, il y a lieu de rappeler que c'est un décret du G août 1874 qui a fixé à GrenoMe le chef-lieu de cette région de corps d'armée, et bien que le com mandement de la région et du corps d'armée ait depuis été exercé en fait par le général gouverneur militaire de Lyon, aucune disposi tion n'est intervenue pour modifier la régle mentation existante.\n*■ — . Cet après-midi, à 4 h.\nCONCERTS PUBLICS ?\nPalais-Royal. Garde républicaine (M. Bourgeois'). Ouverture d'Obéron Weber ; la Voix de s Clo-' cbes, A. Luiglnt ; Sélection sur Hérodlade, J. Masse-net -, Première suite de ballet, Gluck ; Retraite Tartare. Sellenick. ...Et ce soir à 9 heures Place d'ltalie. Harmonie La Renaissance du P.-O. (M. Condom). Maste Loufoc (allegro), Bouchel ; Ouverture <le. Si j'étais Roi, Adam ; Sur le Bosphore, Coaivi ; Sélection sur le Grand Mogol, Audran ; Madeleine (polka pour pistou), Petit. Place des Vosges. Harmonie et choral dit •PA.M'. (M. Voyez). Saint-Georges (pas redoublé), Ailler; Ouvertqre de concert, Glraud ; Fantaisie pour haut bois, Gavimoml ; Ballet d'lsoline, Messager ; Tully Opas redoublé), Andrieii.\nlulisse sur le mouton et le • lapin. Baisse sur le poulet.\nAUX HALLES HIER:\nHausse de o 59 il 1 Ir. par kilo sur le mouton (3 50 a 11) ; de 0 50 sur les reins, de porc (» à s 50) et les jambons (6 3 8). Hausse de 0 35 sur le lapin « 60 à 7 50). Baisse de 0 35 3 0 50 sur le poulet (ordinaire, 10 à 11 50 ; : Bresse, 11 à 12 50). Baisse sur les artichauts de Paris (35 à 65 fr. le cent) et de Bretagne (10 à OOt : sur les choux fleurs de St-Omer (» à 130) et de Paris (30 a 150) ; l'oseille (30 à 35 les 100 kilos) ; la persil (GO a 100) ; la rcine clande des départements (380 à 550) ; les tomates (30 k 90). Hausse sur le carrelet (2 a 3 le kilo) ; le colin (1 23 à 2 50). Baisse sur le homard (6 a 8) : la lan gouste (7 a il) ; la limande (13 3 50) ; le maquereau (.1 3 3) ; le merlan brillant (2 3 3). Les œuf3 ordinaires se vendaient de 270 3 310 fr. le mille. Hausse sur les camemberts normands, cotés au cent de 30 à 170, moyenne 90.\nNOS ASSURANCES GRATUITES\nFOUR ÊTRE ASSURÉ!...\n£1 suflit de découper dans le Petit Pari sien les deux coupons d'adhésion que nous insérons chaque jour, d'inscrire son nom, ses prénoms et son adresse sur les deux, de répéter l'adresse complète après la- signa ture sous celui de gauche. Après quoi, il ne restera plus qu'à nous ens-oyer ce coupon et à remettre l'autre au marchand de journaux. Si l'on craint de ne pas écrire assez lisi blement sur du papier journal, il n'y a qu'à réclamer au marchand un bulletin \"sur bon papier qu'il remettra gracieusement en même temps qu'une enveloppe imprimée portant notre adresse, pour l'envoi. Les personnes qui, du fait de leurs occu pations, ne peuvent avoir un marchand de journaux attitré, ont quand même la fa culté de s'assurer. Il leur suffira, à dater du 15 août, pour faire la preuve de leur qua-\nlilé de lecteur habituel, de nous adresser, en cas d'accident, 40 en-têtes ou même 40 « écussons » portant !a date de numéros du Petit Parisien publiés depuis moins de trois mois. Peu importe que ces numéros se suivent ou ne se suivent pas. Jusqu'au 15 août ils n'auront qu'à produire les en têtes ou écussons de numéros parus depuis le 1\" juillet. Cette facilité intéresse notam ment nos lecteurs cheminots, ou voyageurs de commerce. Nous n'accusons pas réception des bulle tins, mais nos lecteurs peuvent avoir entre les mains un titre incontestable de leur envoi, en faisant recommander leur lettre et en conservant le récépissé de ia poste sur lequel ils auront écrit : le Petit Pari sien, assurances gratuites. Cela équivaut pour eux à la possession, d'une police d'as surance.\nLes demandes de renseignements qui nous seront envoyées devront être accompagnées d'une enveloppe affranchie et portant le nom et l'adresse du signataire\nJBtJEL-ILiJe'X'IEÎÎW FÏKAWCIER\nParis, le 3 août. Bien que les affaires paraissent un peu moins actives, la tenue d'ensemble du marché reste satisfaisante. La facililé avec laquelle les dégagements sont absorbés permet de se rendre compte que le mouvement de hausse repose sur une base sérieuse et semble du rable : les indications favorables qui pro viennent de certains milieux industriels pro duisent bonne impression, tandis que les nouvelles de la politique extérieure, quelle\nque soit leur Interprétation, ne paraissent pas retenir beaucoup l'attention. Au parquet, on constate un peu de tasse ment sur ies fonds ottomans ; par contre les cuivres, les sucres et les produits chimiques sont particulièrement achalandés. En coulisse, les sud-africaines accentuent leur fermeté, ainsi que les caoutchoutières et les pétroles roumains ; nouvelle et vive avance de la Cotombia. L'Eagle s'inscrit en recul encore aujourd'hui.\nCOURS DE LA BOURSE DU JEUDI 3 AOUT 1922\njb Le Petit Parisien\nUE\n4\nVALEURS | Court 1 précédent| Cours du jour VALEURS Gours du jeor Ucç3%(. HIC. | 319 ... 318 .. Wiia 44 .. 44 73 321 .. hartmana 139 .. 137 .. lurd 3 % ar O 327 75 329 25 Huanchaca 81 25 81 75 141 60 IW4 .. 330- .. Jcjersfcotflin.., 140 .. l'HIH ■H 334 a. 337 .. 321 .. Lfna Bolrifield... Lianoaotf 20 50 274 .. 20 50 268 .. Caiiito 4 ... 364 .. 366 !! Malacra.. 99 75 99 75 Transatlant. 3% 283 .. 284 .. *3E£JRSSB 226 .. Iraeirtm 13! . • . 14* .. 1 IW'MWl- 1 BP 150 !.* 146 .. §te« 5 % 1 313» 774 .. 768 Milita»! Qra... 190 50 191 .. H- il'it ■ '.r>'■ ... 155 .. 152 25 Kcntecatini.... 77 60 78 50 bw. Esoaanals. : Flliot.... 53 50 53 75 ■Kinsiiu / 43 2o 42 .. 42 .. 44 .. Japon 5 % 1313. 1115 .. 49 75 49 75 Hort-lspijm 1\" (jturits 1\" 581 662 ..1 ..1 594 .. 662 .. Padang Pékin Svndicate.. 122 50 28 .. 125 .. 28 .. Saragosas 1' . 506 50 505 .. 359 .. 369 . / 1865.. 596 .. 594 .. Phosphates Tunis. 534 .. 540 .. 1311.. 1875.. 357 455 ~ 359 50 455 .. fiand Mises Silïa Plana.— 144 .. 259 .. 144 50 253 .. i 1811.. co\\ 1892.. S *1894-13 3 1893.. ÎS\\* 451 232 235 272 50 456 .. 235 .. 235 .. 274 .. Spassky Tagaurae.... •. Tanganpla..... îharsis 21 50 60 50 147 21 50 *61 145 50 * /1883.. 268 .. 269 75 Transwaal 41 .. 41 .. S! 1904 284 .. 285 .. Tubize priY 316 50 300 .. ®\\I905 348 .. iltab 802 .. 810 .. S 19133»/,% 247 .. AU comptant H3 i 19)03 0/ OA * r.n 1912.. /o•• KJ'm PR6S Briray 1925 . 1935 .. f 1911.. Ekaterine 595 , 565 .. 1319.. \\ 1921 lia ? ES! ifîîiii Part Eraciéo... Toula 4675 . 4430 .. 1921 «a fïV.- VJL85 .. 438 .. Chine 365 ! 360 !! /1819.. 458 Bay 195 196 ., 1880.. Si 1831.. !.. 472 272 50 :.o 472 50 272 50 Vieille Montagne. Criowbia 1060 ! 470 . 1020 .. 496 .. îâ\\l8S2.. 301 299 .. Omnium 449 463 .. < 11899.. 297 il 297 Stcaua flonwna.. 453 ! 470 .. p<1963.. S 11912.. ... 316 174 321 50 174 75 firtitylpm Bayai Dutch.... 763 . 19550 755 .. 19500 . as ,1923 jib 468 Shell 231 , 231 60 i S 11928 no ' 447 .. Sumatra 370 . 369 .. 1921131.... 11321 non iib. 11819 522 491 476 i 522 .. 492 .. 475 .. Argentin 8% 19Î0 Brésil 5% 1914 Cetari.S% 120b 191 . 161 2 192 50 150 90 575 .. 1883 297 299 .. Nexiqjoâ % 1853 135 134 .. S \\l895 305 305 .. Motuco 3205 3230 g 11695 313 315 .. h \\ 1303 332 25 332 75 __ B , , H 1509 . .. 182 182 .. i uuuna uiiu S/19133 1 * 1913 4 1 1911.. /.% 335 1 338 .. Londres BewTork.K.... 54 76 12 32 64 50 12 26 /o ■ • 405 274 i wïi'.mm Allemagne l 62 1 47 1 Arçeotine..... .KM HE EN BA NQUE Belgique 94 60 94 60 '■Wffi 6 e au co mptaut Danemark Bakou IV 1920 .. Esmm 190 75 189 50 Caoutchcics. 103 50 Hollande 476 50 472 50 Cape Goppcr 1 27 7 Italie 55 80 56 .. Ctertered. 39 75 Senèqe 210 2f 210 75 Corccoro 26 25 Roumanie. 8 85 10 90 Crown Mines 127 .. TW Suède 321 .. 319 25 De Beers., 634 .. 646 », Suisse 234 .. 233 .. Easters 28 ** 29 . Kern 0 02 0 OÔ 12 8 East Raofl \"., 26 ÔÔ 28 7 Portugal Fstrellas.. ... 122 .. 121 5C Cinaoa ... .2 i Franco Inné. 147 BEVErï Prague *30 25 30 1. 0\nVALEURS Cours précédent j VALEURS | Cours { précédent | Cours j du jour | F&HQTJET £wuS£ A terme et an comptant flio-Tinto 265 .. 458 .. 1532 .. 412 .. 271 .. 451 .. 1546 .. 420 .. Bsnnua lia Franco 5775 .. 5,90 ! Luttant 311 .. 325 .. Banque n'itgirn.. ilanquo Française. Bcntj. ht. Crédit tanqus da Paris. I.priv. Lyon-tars. 6. Transatlantique 3995 .. 485 .. 628 .. 1170 .. 348 .. 265 .. g :: 1 m ::l 'ut .. comptant 266 ! 1 30/ , 59 75 560 ». 231 -. 58 85 lanq. Union Paris. !<wp. élçérienne Comptoir d'Esc.. îrédit factiar.. Crédit Français... Crédit Lyonnais... Créd. Uobil. Franç. Société técéraie.. Soc. larsaillaiso.. Scsi Canal tarit. — Parts Fond. — Sociét. Civile Est 590 .. 1140 .. 960 .. 692 •• 3 %an»rt„.. 1134 ..3 y 2 %amort.. 968 • S%.. 72 20 76 25 72 .. 76 25 930 .. 83 75 1349 .. 417 .. 701 .. 550 .. 6820 j$ 2920 .. 4570 .. 795 .. 929 .. 4 % ttn.... 83 75 4 % 13».... 1354 .. S % 1920 .... 417 .. 5 % 1920 .... 702 .. Sons Trésor 1 % 554 .. Sons dn Tris. i)*r. 6860 .. créd. Ratios. ISIS 2900 .. _ 1S2C 4540 .. _ 1921 790 .. 1922 62 95 62 50 90 15 90 97 495 .. 483 .. 483 50 522 .. 500 25 63 15 63 .. 90 15 91 .. 495 25 494 75 485 .. 484 .. 519 50 498 50 957 .. 860 .. Créd Fonc d lin 505 .. 503 .. ■Si ::::::::: 831 .. 1020 .. 1040 .. 1265 .. 410 .. 410 .. 975 .. 480 .. 496 .. Métropolitain— lord-Sud 429 .. 187 .. 434 .. Electro-Mét&llurg. 187 .. Hallidano 865 .. 260 .. 862 .. 274 50 570 .. G» Cén. d'Èlict. clltt. Su du M Thomson-Nooston. Fcrgss lardât Est tretiler. du taira 900 .. 340 .. 784 .. 362 .. 389 .. 161 .. 920 .. tord d'Esjaqno.. 340 .. Sorajoss» 778 .. Driansk ord.... 353 .. Sosntwica 389 .. Est Isiat. danois. 160 .. Tabacs ottomans. *96 !*. 635 .. 2128 .. 405 .. 2640 .. 585 .. 535 96 .. 660 .. 2110 .. 407 .. Soc. de Ponarroya Platino Établis. Kuhlmann 880 .. 584 .. 582 .. 879 .. Foncier colonial. 607 .. Iciér. France... 1840 .. 471 . 675 .. 1840 .. 480 .. 680 .. Phosph. do Balsa 692 .. Prod.ChiB. d'Alais 486 .. Chargeurs Réunis Mes. Marit. ordin. Mas. Marit. prior. OtrnrtJt/s de Paris Transatlant. ord. 350 .. 182 .. 185 .. 718 .. ISO .. 361 . ChâtiltoiCoanién. 183 .. Fiies-Lille Jciéries Marine.. 719 .. Charbon. Tnnkin. 1465 .. 1490 .. 9925 2024 .. 1451 .. 1498 .. 740 .. 10150 . 2040 .. Voitures à Paris.. 761 .. 800 .. 785. .. Pétrol.d'Ofclahoma Ratfin. Say ordin. 198 .. 1835 .. 195 .. Cjtrrièr» 328 .. 198 .. 335 .. 223 .. Raffin. Say prior. 970 .. 274 .. 280 .. Brésil 4% 1889.. Italie 3% .. Bussecensol.4% — 1891 - 1894 — 3% %18S4 — 3 % 1896 — 5 %1WB.. -4%%18Q« Serbie 4% 1896 Dette ûttora. unit. Ottoman 5 %19!4 8. Lond. Mexico.. 6. Ration. Mexique B. Imper. Ottom. B.Esp. Rio Pfata Créd. Foac.kgypt. 105 25 42 25 20 50 12 95 12 iô 21 95 15 10 *72 05 45 25 186 .. 555 .. 725 .. 1208 !! 105 .. Usines du ShéM. 42 25 Agence Haras.. 20 20 Petit Parisienne:. 12 60 — — parts .... Air Liquide 11 90 C\" M. des Pélr. 21 60 Sucreries Brésil. 14 05 Cuest-Etat 4 %. Étatb % 1911.. 71 60 Tunis 3 % 1892 44 25 Indo-Chine 1909.. 183 .. Maroc 4 % 1114 552 .. Algérien 3 %.. 721 .. Tunis 3 % 1982 Panama à lois.. 1205 .. Est 3 % ancien. 288 .. 1319 . v 375 !! S85 .. 410 .. 345 .. 392 .. 234 .. 334 50 404 .. 367 .. 320 165 .. 334 50 295 .. 1345 .. 374 880 .. 406-.. 350 .. 394 .. 288 .. 331 .. 404 .. 364 .. 326 167 .. 334 50\nDe fabrication excluMivame.il française BIETÏE 810 POUR LA BARBE BSE / —Produit uns ntnuaa-ctfmsqui ut sdcl»pis BK\\ V'\"Wïf V L'étui-métal : 2 fr. 50 nV —y~ IA Echantillon contre l franc mi* V qgLBIETTE, 35, R. Turbigo, PARIS ETUDES CHEZ SOI Demandez à l'ECOLE UNIVERSELLE, 10, rue Chardin, Paris (16°), l'envoi gratuit de la bro- chure qui vous intéresse. Brochure 20105 : Enseignement primaire. Brochure 20119 : Enseign. second, et supér. Brochure 20133 : Ecoles spéciales. Brochure 20163 : Carrières administratives. Brochure 20178 : Carrières indust. et agric. Brochure 20192 : Carrières commerciales. 1 VA LS S Al NT\\J E AN 1 LE \"Ti P \" remplace le Beurre $ cher.trvns les Epiciers et Marchands de Comestibles\nm m BIBLIOTHEQUE DE MA FILLE «' Choix de Romans ' pour les Jeunes Filles et la Famille * * Vient de Paraître LA COUPE D'OR par Jeanne de COULOMB 1 voL LA PAIX DU SAINT-ESPRIT par Jean RHUYS I vol. Chaque volume : Broché, 8 Ir. ; Relié lotie, » tr. 75 (Port et emballage, 10 centimes par franc) GAUTIER a UNGOEREAO, 44U H, «ni fcl Mt lsgitttisi, PMIS-V\nASSURANCE ACCIDENTS GRATUITE des lecteurs du \" Petit Parisien \" « DÉCOUPER EN SUIVANT CE POINTILLÉ COUPON à adresser au \"PETIT PARISIEN\" i COUPON à remettre au MARCHAND DE JOURNAUX Adresser ce coupon au Service des Assurances gra- . . . tultes du Petit Parisien, 13, rue d'Enghien, Paris, X\", : (Coupon à remettre au dépositaire ou au marchand sous enveloppe affranchie à 0 tr. 25 ou recommandée. ; de journaux à qui le lecteur se propose d'acheter habi : tuellcment le Petit Parisien.) \"\"\" ! En vue de l'Assurance accidents gratuite du Petit •g Parisien, veuillez me réserver le Petit Parisien jusqu'à Pîéms: i.w>p nouvel avis, S S loC2tlé : ®* t: S Hom de l'Assuré : Veuillez m*enregistrer comme lecteur habituel bené- g (en grosses lettres) ficiant de l'assurance gratuite contre les accidents. < J'ai remis le coupon détaché ci-contre à mon marchand 5 - de journaux habituel. \" Prénoms: (Signature très lisible) 5 Rom de l'Assnré (en grosses lettres) g Adresse complète :.. Adresse très complète : * LA PAIX. C 1 ® d'Assurances contre les accidents de ; toute nature, 22, rue Mogador et 58, rue Taitbout, Paris. ................................... DÉCOUPER EN SUIVANT CE POINTILLÉ NOTA. Ecrivez en toutes lettres un prénom au moins. Il est nécessaire pour notre classement que le nom de la localité que vous habitez ligure deux fois sur le premier de ces coupons. Sera considéré comme nul tout coupon illisible ou incomplet. Si vous craignez de ne pus écrire assez lisiblement sur le coupon ci-dessus , réclamez un bulletin spécial à votre marchand de journaux.\nPITRT I GENÈVE Ville élégante et agréable Centre de nombreuses excursions aux environs et SUR le LAC de GENEVE LA JOURNÉE COMPLÈTE DANS départir d.e 4-0 fr. français Hotels dedeuièmerang, 3Q f r> français Petits Hôtels et Pensions, 2 © fr. français 5 ac luxe. : i : Semaine de la Coupe aéronautique GORDON-BENNETT, ler1 er au 6 août 1922 I Visa suisse I supprimé. \\ Passeport seul I nécessaire. Ni taxe de I séjour, ni taxe\n","\\f Contes do \" PETIT PARISIEN '1 S\nPar Yvon CHARLES-YVON : V •*\nLes fromages atteignirent, au cours de la guerre, des prix inconnus, et dans le Cantal d'humbles fromagers rougeauds et balourds se mirent à porter des gants dè Suède et à s'intituler « négociants ». Ainsi fit M. Céles tin Montboudif, ou plutôt il fit mieux encore : il s'installa à Paris, où le million gagné pen dant la guerre lui permit de se lancer dans les affaires. Mais, à Paris, disait-il, on ne réussit qu'avec de belles manières ! Mme Montboudif dut aller à l'institut de beauté, leur fils Gabriel prit des leçons de •danse et, à la veillée, Célestin lisait à haute voix les Règles de la bonne société, par pa baronne Saint-Pépin. Mme Montboudif fut littéralement refondue comme une vieille médaille. On la prit par la tête, on rajouta des cheveux, des dents, on affina la forme et on adoucit la couleur. Puis on reforma la taille, les pieds, les mains. Quant à Gabriel, il se débrouillait. Par ses teîn ions du cours de danse, il pénétrait dans la société. Il sympathisa avec Alice Rocroy, fille d'un avocat et nièce d'un député. , Les Montboudif s'étranglèrent : Quelles relations nous allons avoir ! Mais il me faut encore un mois d'institut ! Ne nous risquons pas sans posséder à fond le manuel de la baronne Saint-Pépin ! ' Ils se lancèrent. Mme Montboudif entra dans les salons avec un sourire de montreuse \"de serpents. Célestin avait l'air de l'homme qui a perdu son ombre. — Quelle famille ! gémirent les Rocroy. \"'Enfin, à cause de ces maudits fonds russes, Alice n'aura pas de dof 1 Mais, tout en faisant semblant de chercher 6on ombre, Montboudif disait à part soi : Tout doux, les Rocroy ! Introduisez nous dans le beau monde ! Mais quant au mariage, pas si bête ! Gabriel peut prétendre à mieux ! v Du reste, Gabriel plaisait. Sa lourdeur auvergnate lui donnait une allure saine et sportive. Alice le regardait sans déplaisir ; lui, admirait inlassablement sa délicatesse de citadine, comme on s'extasie devant une fleur de serre. Les extrêmes s'attirent. Le patronage des Rocroy devint bientôt superflu et l'attirance entre les deux jeunes gens inquiétante. Il fsut agir avant qu'il soit trop tard! Fee dit Célestin. Et il ouvrit la baronne Saint-Pépin au chapitre : « Rupture entre gens du monde », à l'alinéa : « Flirt avant fiançailles », il lut : « Friser un lien est tout un art ! Le cœur et la bonne éducation doivent présider à cet acte délicat. Envoyez donc des fleurs et dis paraissez ! L'amour s'envolera avec le par fum de la rose... Nota. Surveiller la toi lette dans les mois qui suivent, s'en tenir strictement à la symphonie des gris. » Célestin s'arrêta à la solution préconisée par la baronne. —• Je vais commander les fleurs. Ensuite je m'occuperai de Gabriel... Nous le ferons voyager au besoin... i Le jour où la gerbe fut remise, le secré taire de l'oncle député accosta Célestin dans la rue : Bravo, cher monsieur ! Tous mes com pliments ! Je sors de chez les Rocroy ! J'ai vu le bouquet ! Le... Oui, le bouquet dè fiançailles ! Char mante façon de se déclarer : cela rappelle Siebel : « Faites-lui mes aveux... » Célestin Montboudif dormait toujours à l'Opéra perfdant les actes. Du reste il n'avait pas le cœur aux chansons. Il balbutia : f Monsieur... je ne suis pas Parisien... A votre avis, un bouquet est donc une entrée et non une sortie ? Le secrétaire, interdit, regarda M. Mont boudif et flaira la vérité. Monsieur, dans notre monde, il n'y a «pas deux façons d'interpréter l'envoi de ifleurs à une jeune fille. Puisque la demande n'a pas précédé, elle doit suivre la gerbe, et la bonne société rejette qui ne se conforme pas à ses usages ! ■ » Vlan, pour le nouveau riche . ' Eh bien ! pour moi, mons.uir, une gerbe c'est un adieu qui s'envole dans le parfum d'une rose I Si j'avais gaffé, j'ava lerais la. pilule, monsieur. Quand le vin est tiré il faut le boire, voilà mon principe ! Mais j'ai agi sur les conseils d'une dame du inonde, monsieur! d'une dame de la noblesse: Mme la baronne Saint-Pépin, monsieur 1 Baronne Saint-Pépin? Attendez donc... Ah ! oui, j'y suis ! Elle est jolie votre femme du monde ! C'est... c'est un petit vieux très sourd, un ancien valet de chambre, qui élabore des conseils mondains à l'usage des concierges ! Allons, monsieur Montboudif, soyez beau joueur, avalez la pilule, comme vous dites ! Allons, mariez-les, ces enfants, car ils s'aiment : gerbe signifie mariage, monsieur Montboudif ! Songez que vous ne seriez plus considéré comme un gentleman si vous souteniez le contraire... Yvon CHARLES-YVON.\nCOURRIER DES THÉÂTRES\nOpéra. S h. 30, Thaïs. Comédie-française, s h. 30, Psyché ; le Monde où l'on\ns'ennuie. Opéra-Comique, S h. 13, les Conrtes d'Hotfimami. Galté, 8 h.'SO, le Pont vivant. Vaudeville 8 h. 30, Monsieur Drnnollet. Porte-Saint-Martin, S h. 30. le Cheonneau. Gymnase, 8 11 30, la Rançon. Nouvel-Ambigii, s h. 30, David Copperfield. Palais-Royal, 8 li. 15, la Seconde nu.it do noces. Théâtre Marlgny 8 h. 15, la Revue de Mardguy 19Ù2. Théâtre Mogador, S 11. 30. la Mascotte. Théâtre de l'Athénée, 8 h. «, la Femme do mon ami. remina, g h., la Famille du brosseur. Renaissance, S h. 15, Cœur de Française. Théâtre des Variétés. 9 li. Ma tante d'Hun! 1 eur Th. Antoine, 8 h. 43, Pc? de mon cœur (gd succès). Gd-Guignol, 8 30, Au téléphone : Prenez ma dame. Bouffes-Parisiens, 8 h. 43, Phl-PtU (Préau). Théâtre des Nouveautés, 9 h., Une femme couchée. Théâtre des Arts 8 h. 45, la Perla de Chicago. Théâtre Daunou (7, r. Daunou), 8 h. 45, Ta bouche ! Ba-Ta-Clau, 8 h. 30. Réve de valse. Théâtre Déjazet. 8 h. 30. On tour de eochofl. Scala, S h. 30, le Chasseur de chw. Maxim's (lias®. Cluny 8 h. 45, 11 est... le chef de gare. Deux-Masques (6, r. Fontaine), 8 h. 45, Vers le Pûle Moulin-Bleu, 8 h. 15, Chair ardente. Comœdla (27, bd Clichy), 9 h.. Un bon coq. Théâtre des Ternes, S h. 43. Aux Bat' d'Af. Les premières de ce soir : A J.A RENAISSANCE, A 8 11. 43, première re présentation (reprise) de : Cœur de l'ranmise, de MM. Arthur Remède et Bruant. t Ali MOULIN BLEU. A 9 heures, première repré sentation de : Chair ardente, de M. J. Dupont.\n-o- MARIGNY. Les airs célèbres ne seraient-lis que des démarquages habiles tl'œuvres de nos grands compositeurs ? On peut «e le demander après avoir entendu dans la Revue de Marigny mu les exemples donnés dans l'amusante scène : « La Musique commerciale ». -o- TH. DES TERNES. M. fiabrlcl Ténot mon tera très prochainement Mademoiselle Miss, opéreile\ngaie en s actes, do Paul Mucio, musique de Fer nand Bastta.\nÉCRANS\nPATHÉ - CONSORTIUM - CINÉMA\n\" L'ÉCUYÈRE \" de Léonce I'KHWKT\nLa représentation (lo l'Ecuyère, film Hré du ro man de M. Ram Bourg-et, par M. Léonce Perret, a eu tout je caractère d'une solennité et pris les pro portions d'un succès considérable.\nCette belle œuvre dénote, au plus haut degré, le talent d'un des maîtres de la mise en scène. M. Léonce Perret ne laisse rien au hasard dans un fltm, si compliquée qu'an soit l'histoire, si docu mentés et si multiples qu'en soient les tableaux ; l'harmonie totale y règne, les proportions sont gar dées, lo drame se dégage nettement d'lmage en Image, eniln le spectateur a ]'im.pres3lon d'uuo chose admirablement pensée et exécutée. 11 s'agit Ici d'un roman mondain entre M. do Ma ligny, une sorte du fêtard élégant et mondain qui s'éprend d'une jeune Anglaise, 1111 e d'un maqui gnon, Hilcta Campbell, et qu'il croit pouvulr ajouter à la série de ses conquêtes. I.c sujet se corse par la jalousie et l'intrigue, habilement menées par la Barlenta, danseuse, et une certaine Mme Totirnade, désireuses de garder, l'une et l'autre, dan-s leurs fflet lo beau Maligny. Après s'être montrée un. Instant éprise du gentilhomme qui lui sauva la vie, Hilda volt clair dans le Jeu de ce dernier, et llnit par devenir la femme de Jack Cortoln, son cousin. Il n'y aura donc aucune mésalliance d'ancunc sorte, ce qu'avalent redouté la comtesse de Maligny, douairière, et... les partisans do la morale. L'Ecuyère fait lé plus grand honneur à Léonce Perret, désormais tout acquis au cinéma français, dont 11 est un des défenseurs les plus ardents et les plus glorieux\". La distribution comprend les ac teurs de- tout premier ordre, d'abord Gladys Jen nlngs (Hilda), pleine de charme, d'audace et de douleur, suivant les phases de son rôle ; Marcya Caprl, la beauté et la perversité mêmes, dans la Barlenta : Jane Eaber, de la Comédle-Françalso, une brillante Mme Tournade : Angelo (Maligny) parfait, tant par la sûreté que par l'lntelligence de son Jeu ; Maupain (Campbell), très adroit ; .Al bert Mayer, plein de réalisme dans le rôle du vagabond, et cnlln Henry Houry, très h l'aise dans Çortotn. Aujourd'hui, vendredi 4 août. les principaux écrans passent une superbe comédie dramatique : l'Enfant du passé, dont la protagoniste est Anita Steward ; iUm et interprète seront très goûtés dans les salles. Madeleine-Cinéma a repris aujourd'hui les Contes des Mille et une Nuits, un des films dont Pathé- Consortlum-Clnéma peut se montrer le plus fier.\nO.V PRESENTE. L'Agence générale présentera Je iu,ndl 7 août, à 10 heures du matin, il Marivaux : Soleil et Ombre, drame en quatre parties, scénario île Mme Maria Star, mise eu scène de M. Jacques Lasser»», interprété par Musldora, lo torero An tonio . canero et vermoyal ; Vieky. victime du whisky, comique en deux parties : Marseille pitto resque, plein air. Lé lendemain, S août, toujours a Marivaux, Uni ted Artlsts présenteront : Amour d'anlan, avec DorU Keanc.\nO.V TOURNE. Eugène, sois eugénique, tel est le titre d'une très amusante comédie qui a pour au teur M. Jean Blancat. Deux débutants, particuliè rement doués pour l'écran, Joueront Ses deux principaux rôles du film : la blonde Mlle Paulette Berger, et M. Marcel Francliy, Jeune premier qui vient du music-hall à l'écran.\nL.t CHAUSSEE DES GEANTS. Contrairement a certaines Informations, les droits cinégrapblques du dernier roman de M. Pierre Benoit restent la pro priété do M. René Fernand. Quant à l'époque où le film sera réalisé, il ne nous est pa.s permis do le dire encore.\nSPECTACLES ET CONCERTS\nFolles-Borgère, 8 b. 30, Folies Sur folles. Olympia, matin, et soir!, 13 Vedettes et Attractions. Concert Mayol, 8 h. 30, T'en as (tu vice ! (revue). Ambassadeurs (Ch.-El.ys.), 8 80, Revue de la Femme. Eldorado, 8 b. 30, Une Poule de luxe. La cigale S h. 30, Tes yeux... Ton liez,.. Ta bouche. Galté-Roch., 8 30, Suzanne Valroger.Fernandei.Stéval Pie qui Chante, s» b., A sept milliards près 1 (revue). Moncey Music-Hall, 8 h. 30, lionato. Européen m.,s.,Sarthel, L. Joël, les Pradys, Colgmac. Kursaal, vende., sam., dim., lundi, matin, et soirée. Max-Llnder, Ernney Lyhn dans Mater Dolorosa. Marivaux, 2 b. 30 et 8 h. 30, le Vrai Visage. Madeleine-Ciné, Contes des mille et line nuits. L 9 Perchoir, o h. Tais-toi... C'est fou ! (revue). Salle Wagram, démâta, à S heures, grand bal. Musée Orévin, les Bolcheviks, Tchiteherine. Salon du Goût français (Pal. de glace) pi à O.EntrJl fr. -0- CONCERT MAYOL. La grande revue : T'en as du vice ! avec Montel, le roi des comiques, la Kascbouba, l'étoile des ballets russes, Suzanne Wurtz, dans la douche de la Parisienne, sous nue pluie de 1.000 litres d'eau. Débuts du chanteur populaire Georgcl dans uu nouveau répertoire.\nT FILMS\n« LES DEUX ORPBELIXES ». Le célébré film do OrifUtb, qui a été montré A Londres durant quatre mois consécutifs avec uu succès considé rable vient d'être acheté en exclusivité pour Paris par la direction du Ciné Max Ltnder. Les présen tations commenceront à partir du 15 septembre.\nEXCLUSIVITE. Ciné-Opéra passera à dater du 18 août en exclusivité, un lllin dramatique inti tulé Targua.\nOn trouve enfin des appartements, on se marie... mais... attention!\nUn mouvement se produit actuellement, on trouve des appartements, surtout en banlieue, à la grande joie des jeunes ménages encore en meublé ou un peu à l'étroit chez leurs parents. L'appartement trouvé, il reste un problème à résoudre.\nOn a payé d'avance les termes exigibles, fait les frais de réparations des locaux, etc., et tout ceci payé, on s'aperçoit que les économies ou les fonds disponibles ont baissé. Pourtapt, il reste à se meubler, et le jeune ménage constate qu'il lui sera impossible d'ac quérir avec l'argent qui lui reste l'es meubles de son goût, depuis longtemps choisis. Il leur faudra se rabattre sur un mobilier bon marché. Si c'est là votre cas, jeunes gens, attention... écoutez bien ces conseils : N'achetez pas avec votre bon argent dispo nible du meuble de pacotille. Quelques mois après l'achat, des regrets amers viendraient gâter Votre joie. Vous vous .rendriez compte, après tant d'autres, mais trop tard, que la ca melote est toujours vendue trop cher. Choisissez vos fournisseurs parmi les spécia listes,-c'est une garantie pour vous, car ils con naissent ce qu'ils vendent. Employez les méthodes nouvelles et puisque vous êtes d'une famille honorable, que vous avez une situation (ouvriers, employés, fonc tionnaires. commerçants), profitez des avanta ges du crédit, réservés aux honnêtes gens, pour faire vos gros achats. Meublez votre intérieur tout de suite à votre goût, même dans la sim plicité, avec du meuble solide. Adressez-vous en confiance à la Rénovation Mobilière, 99. boulevard Beaumarchais. Vous serez agréablement surpris de constater que les prix, loin d'être majorés en raison du cré dit; sont les plus avantageux que vous ayez rencontrés.\nN' 38.—Feuilleton du Petit Parisien du 4-8-1922\nL'ÉNIGME\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LA GRILLE\nX (suite) En chasse Elle se méfierait et mettrait la clef sous la porte sang tirer la révérence à la patronne do. l'hôtel meublé. Il faudrait recommence? nos recherches. Vous avez raison. Peut-être ferai je bien de ne pas aller à Boulogne. Pourquoi pas ? Laissez-moi seule ment vous arranger. Des poches de sa redingote, le policier lira une petite boite à grimer et deux ou trois oerruque3, des mqustaches et des barb ~ postiches, serrées ensemble en un paqu r .'ipeu volumineux. ® voyage toujours avec mon balu chon, fit-il d'un ton familier. En deux temps, trois mouvements, dans une allée, sous une porte cochère, n'importe quel coin, je fais peau neuve ; et le marchand d'habits d'à côté j'ai des amis tenant cette partie, dans tous les quartiers de Paris, complète l'a transformation. Te nez, patron, mettez cette belle perruque blonde et'cette barbe rousse... cachez votre bouche, surtout; c'est à l'expression de la bouche qu'un homme se reconnaît la bouche, voilà le vrai miroir de l'àme ! Encore mieux que les yeux. Ainsi fait, votre propre mero no vous reconnaîtrait pas. Miraval hésita devant un déguisement.\nL Traduction et reproduction interdites pour tous Copjrtg-hWjy Théodore Cabu 1822.\nEt puis il pensa qu'il lui suffirait de I cacher sa figure à l'apparition de la femme de chambre. Ma foi, non, Fourchu, dit-il à l'agent, je ne mettrai ni barbe, ni perruque ; là bas, je m'arrangerai de façon à n'être point aperçu par notre gibier. C'est comme vous voudrez, répondit philosophiquement le policier. Tous les deux descendirent sur le bou levard et hélèrent une voiture. Trois quarte d'heure après, ils étaient devant l'hôtel meublé de Sèvres et de Saint-Cloud. Miraval affecta une rage de dents épou vantable en passant devant le bureau et se-couvrit la moitié de la face avec son mouchoir. Puis il monta avec l'agent dans la chambre que Fourchu avait louée. Cotte chambre donnait sur la grande rue de Boulogne. Les tramways passaient sous les fenêtres avec leur bruit habituel si désagréable, leurs coups de timbre si nombreux et si énervants. Voyez donc, patron, mes hommes en arrêt devant la maison, surveillant la demoiselle en question ? Où ça? demanda l'avocat, en cher chant des yeux dans la rue. Ahl voilà!... Trouvez si vous pouvez. L'avocat se pencha légèrement à la fenêtre et examina partout, jusque sur le trottoir de l'hôtel. Je ne vois personne qui puisse res sembler... commença-t-il. Merci, patron, interrompit le policier on riant. Voilà bien le meilleur éloge qu'on puisse faire de ma besogne 1 Vous n'avez rien vu et cependant, en descendant de la voiture, j'ai, sous vos propres yeux, donné mes instructions. C'est bien travaillé, ça. Mlle Reverdit est dans la maison. Ah !... Vous le savez ? Oui, sans cela, mes hommes ou tout au moins l'un d'eux no serait pas dans la rue.\nII alla précipitamment vers la porte de 3a chambre et ajouta : Î— Entendez-vous le bruit d'une ser rure ?... C'est elle qui sort et qui ferme sa porte— Regardez-bien, vous allez la voir passer sur le trottoir. En effet, cinq ou six minutes après, Mira val vit une jeune femme vêtue avec élé gance, sortir de l'hôtel et s'éloigner san 3 avoir l'air de soupçonner le moins du monde qu'elle était traquéo par des agents. Elle était vraiment très jolie cette fille ; sa démarche onduleuso de méridionale avait quelque chose de provoquant et d'at tirant ; on eût dit qu'elle remplissait d'ef fluves lascifs l'air qu'elle traversait. Rien ne changeait dans sa toilette. Pas de cou leur voyante. Au contraire, une sorte de distinction que lui eussent enviée bien des femmes parvenues, persuadées qu'il faut paraître « riche » avant tout pour être dis tinguée. Si ce chenapan de Robert des Ormaies a rencontré cette fille, selon ma supposi tion, pensa Miraval, il aura \\ été englué, cela ne peut faire de doute. Deux natures vicieuses se comprennent vite. Mais la femme doit être autrement corrompue et dangereuse que le jeune homme, quelle que soit sa perversité, j'en jurerais. M'est avis, patron, dit Fourchu en re gardant Julie s'éloigner, m'est avis qu'elle a dû faire joliment son beurre chez la baronne de Clarignan. Pigez-moi cette toi lette !... Mazette !... C'est égal, elle peut avoir épargné ou filouté le plus beau des magots, si elle fréquente le pari-mutuel, elle sera vite soulagée de sa monnaie !... Maintenant, à vos ordres. Je suppose qu'elle est allée prendre le tramway et mes .hommes ont emboîté sqn pas. Deux au moins, car je vois le troisième en train de regarder ma fenêtre. 1 L'avocat suivi -du-policier, sortit -de.\nl'hôtel et, un peu plus loin, ayant rejoint la voiture qui les avait amenés, il y monta. Fourchu, dit-il- au policier, fa va très bien. Ne perdez pas de vue la tille, voua comprenez. Et surtout pas de sottes économies. J'entends être bien servi; mais aussi jo suis disposé à payer largement. Si vous n'avez pas assez d'hommes, pre nez-en d'autres... Aux ordres chez moi, tous les matins, n'oubliez pas. Entendu, monsieur Miraval, répondit Fourchu en portant respectueusement la main à son chapeau. Ça sera fait et bien fait Je vous en réponds. Comptez sur moi. Faut-il suivre celui-là aussi ? de manda un ouvrier maçon qui passait en frôlant le policier du coude. Non, répondit l'agent, celui-ci, je sais où il va. Cest pas la peine. XI Chasse à travers le Grand Prix de Paris Le 3 deux jours suivants, Fourchu vint aux ordres le matin et rendit à M\" Mira val un compte exact des faits de la jour née. L'un des plus habiles parmi les agents que la Préfecture de police met à la dis position des particuliers, Fourchu, an cien militaire, était d'une droiture et d'une honnêteté parfaites. Passionné pour son métier et d'autant piu3 ardent à re chercher un coupable, à réussir une fila ture que difficultés étaient plus gran des, il avait aidé à la capture de Soudy, l'homme à la carabine de la bande Bonnot. Avec la patience d'un trappeur, le flair d'un bon limier, il avait mis la main au collet de plusieurs criminels réputés dan gereux et longtemps introuvables. Avec lui, M* Miraval avait toutes les chances de réussir. Le docteur Dennequier avait pu donner à l'avocat de meilleures nouvelles sur la santé de Mlle des Ormaies. La fièvre avait\nsensiblement diminué et les intermitten ces du délire devenaient moins rappro chée^. Cette amélioration, je la dois en grande partie aux paroles de consolation et de réassurance que je lui ai dites d'une voix distincte, intentionnée et gaie. Elle a compris qu'elle avait en moi un ami. Son imagination enfiévrée s'est calmée depuis ce moment. Ello attendait ma ve nue avec impatience et me voudrait bien plus souvent encore auprès 1 d'elle. Vous avez raison, j'en suis do plus en plus convaincu, répondit l'avocat. Vo tre malade a bien plus besoin de calme au moral que de médecin au physique. Dan 3 le cas de Mlle des Ormaies, c'est la lame qui usait le fourreau. Il en est souvent ainsi chez la femme après une violente secousse nerveuse, à la suite d'un amour malheureux, ou même simplement lorsqu'elle se livre d'une fa çon trop absolue pour son organisme dé licat, à des lectures philosophiques qu'elle digère mal. et aussi quand elle croit en quelque illuminé theosophe, seulement capable de troubler son esprit. Ceci n'est pas le cas pour Mlle des Ormaies qui li sait peu et n'avait que des relations fa miliales... Amour malheureux, douleur fraternelle. Voilà, je crois, la cause de son mal. Les premiers jour 3 de. juin s'étaient écoulés et le grand événement sportif de l'été revenait à sa date annuelle. Le Grand Prix de Paris allait être couru. La journée sportive qui comprend cette grande course n'est pas un événement in téressant uniquement les gens qui s'oc cupent des ehose3 hippiques. Tout le monde veut en parler et s'y intéresser, même ceux qui professent le dédain le plus accentué ou l'indifférence la plus profonde pour les courses. C'est que cette journée est le signal de-\nl'évolution annuelle dans la vie pari sienne; elle marque une limite, elle indi que la fin d'une saison mondaine et le commencement d'une autre. Dans le? salons, sur les boulevards, aux terrasses des grands cafés, alors que les pauvres platanes du bitume, étouffés sous le, pavé de bois, ont déjà revêtu leur souffreteuse parure d'été on entend au tour de soi des gens qui se disent : Quand prenez-Vous votre congé 2 Après le Grand Prix Comptez-vous aller aux eaux, à là campagne, cette année 2 Mais certainement ; je quitte Paris après le Grand Prix. Comment, par ce beau temps, vous n'êtes pas eilcore au fond de votre parc, voue, heureux millionnaire ? ' On ne peut pas quitter Paris décem ment avant le Grand Prix. —r Vous avez bien raison. Vous aussi nous ne partons jamais qu'à la fin de juin. Le Grand Prix est une date, une épo que. Et cependant la grande majorité des gens qui font ces réponses, se moquent pas mal des courses; ils les tiennent même en certain dédain; ils n'y vont jamais, excepté, peut-être, ce jour-là. Mais il est de convention, il est de mode, il est absolument ehio de ne point quit ter Paris avant le Grand Prix Par exem ple, il faut le quitter immédiatement après. Il y a même des gens qui ne fré quentent plus le boulevard à partir do cette date, afin de faire croire qu'ils sont partis, eux aussi, pour leurs terres. Indifférents ou fervents des coursés, les Parisiens se rendent en foule à Long champ le jour du Grand Prix de' Paris. Le petit bourgeois v va en famille; il part dès le matin et déjeune sur l'herbe aux environs du champ de courses, qu'il en vahit ensuite, avant midi, j (A suivre.) TUÉODOIU: C.vuu.\nI—© Petit Parisien\n5\n! LE BOUT FIHI I\nGARÇON, L'INDICATEUR ! Il laut décidément que, comme tout le monde, j'aille à Paris voir la fameuse revue \" FOLIES SUR FOLIES \" le triomphe des FOLIES-BERGÈRE DEMAIN SAMEDI MATINÉE\nm LE MIEUX INFORMÉ en vente pu/tout ; J fr . Voir son Concours de Jeunes Premiers\nMESDAMES | t S! vous souffrez de ou de îabdomen, ou si vous \"commencez à groriir\". portez ta Ceinture-Maillot D' Clarans A Tissée sur Mesure \\VJBSMJJ «n tissu élastique ajouré wfflvj Souveraine eontre obésité* rein mobile, FrW5§S g ptôse, affections stomacales et utérines, etc. Remplace admirablement le corset. ■ Lisez l'intéressante Plaquette illustrée a » adressée gratuitement sur demande par | M. C-A. CLAVERIE Spécialiste breveté 234, Faubourg Saint-Martin, PARIS Angle de la rue La Fayette (Métro : Louis-Blanc) Tous les jours de 9 heures à 7 heures Dames spécialistes\nDEMANDES D'EMPLOIS Ménage sérieux adapterait enfant caché, av somme. Ecr. I>. 4i Petit Parisien, iifcénage cherche loge concierge] Ecr. Lafoßd, 27, rue de Verneull Représentation\" en titre. Dispos, auto. Simon, 71, boul. de Strasbourg, Angers. Ménage 'sans enfant prendrait' entant caché avec dot. Ecrire A. Y., poste restante. Le Havre (Seine-inférieure). Veuve de guerre référencé\" déni, place manutention Paris, connaissant français, allemand. Ecrire Petit Parisien I* il. M. 29 a„ sér.. SctT. b. conTangT, rompt,\", s'installant Cherbourg ch. repr. ou dépôt prod. connus. Ec. 80ttct,233, r. balayette Mons. sér., énerg., act., ch. empl. con trôle snrv. chef. Ecr. H. Petit Parisien. OFFRES D'EMPLOIS Sténo-dactylos, références commerciales sérieuses, cinq ans de pvatlqu\" mini mum exigés. C.T.N.,12,r.du Port-Mabon perïoïiue 4(1 ans, bonne tonne, sachant Cuisine et ménage soigné, deux maîtres, bons dragfts. Valon. 4, rue Rougemont. Maison - Italienne \"de représentation de tout l<r ordre demande agence exclusive pour Italie et Colonies do tous produits vendus par pharmaciens.droguistes,par fumeurs et qumcailliers.M» on \"al]eit>andes fpabst.Ec. Joseph atné,!iS,r.Lafayette,Paris ■J. m. déb. p. tr. bur. dact.,ete.Éci , .seul t Porlut. 4, r. pt-L.-Phiilppe, Paris (4«). Représentants\" \"visitant architectes, en trepreneurs et constructeurs sont de mandés pour grosse usine métallurgi que. Se présenter ti. rue de Lourtiiel. Dem. court.insp. s.ponn.sp. teu.corr.,réf. 9àti. Cab. Oosstbêw, 7,r.Edm.Oondine t Ateliers Belle Jardinière, 56, Me Didot, Paris, 14\". dem. ouvrières pr vêtement d'homme ; mécaniciennes et prépareuses \"Agents concwslotui. et repr.dem.p.veiite nouv. produltSrfindisp. à tous. Gros bên. Ecr. Et. RECO. 180. fg St-Denls. Paris. Maison produits\" œnologiques dem. voya geur d'la partie vlsit' le Nord.Ecr.Brun et C\". C.r.dn Maréciial-Pétatn.Strasbonrg ou dem. ouvriers ville et atelier, bons émoluments. S'ad. Merret. 7, r. Vesale, 5* On dean. bon ouvrier cottfect. capable organiser atelier p r vêtetnetits gabardine. Sit. intéress. Viglcr, 23, r. du Ronlol. Charcut., 48. bdliarhès, bonne,lso p.moiS, apprenti nourri.log.. 90 p.mois.bou.référ. Apprenti 13 à 16 a., rétribution îmmért. Manufacture de parapluies. 45, r.Turbigo On deih.de s ouvriers dresseurs.des buvr. broyeurs, des mouleuses. Chocolat Devinck.TO.r.A.-Silvestre.Bécon-Bruyêres 1000 fi p. mois gagnés chez soi sans cap. ni conn. spéc. Ecr. Abonné, r,2, Dieppe. 30 fr, par Jour, sans quitter emploi, par courtage facile partout. Ecr. : Parfums J.ancret. 69. faub. Saint-Martin. Paris. Itoii ce il peur coqf. iioni., traceur, régi'. tS'adr.'«Pinrrc Cazau.x. -M, r. Lagny. 20» Couturières.' premières mains pour montage robes tricot, façon couture, ... sont demandées urgence. Atelier, ... 4, rue de la Santé, Paris. un demande ouvriers tôliers, chaudron -11 IçrS. LVMART. 43. i.St-Mandé.Montreull Pour se créer -sérieux revenus p r de pe tits élevages lucratifs, écrire P.-B. JUce Oter. Ltsietix (Calvadosl ■Menuisiers toupilleurs et peintres de mandés pr'Emreprise Eoiseau, Moulinet et Oie. it Blèraiirourl (Aisne 1. Ecrire. On demande hoïnmes, d«- mes, jeunes geins. pouvant s'occuper de placer -i temps perdu : Ceclos et acces soires, machines à coudre, voitures «nf., horlogerie, chaussures' etc... Catalogue et instructions rranco sur demande. Cy cles HBPREZ. 24, nm Meslay. Paris. Chez soi, gros bênéf. <l» afr. par corres pondance. Ec. I'ubl. P. Gabriel. Kvreux. Représ, sérieux demandés. Huiles, sa vons. HONCOCT-ACBEHT. -alon.H.-dd-R. Bons tourneurs, chaudronniers, tôliers tôllers-fonnoars .sont detn. par Société Rateau. 3«>. r. ça mot, Lo 'Pré-St-Gervais. linni.mécanic»*\" cliom. h0m.,3. ï.HoudirT ... Sténo-dactylo (début, s'abstehtv). ... Soiilès, 10. rue du 'Parc - Royal. Clief moiîleur et rubseiir dem, banlieue. Ecr. Fluet, 10, ruo Saint-Luc, Paris.\nflonilserle-éplcerie fine sur rue très passante, iogc ! ment 5 pièces, tenue *23 ans, 500 fr. par jour, avec 30.000 tr. Prirent. Manoha, 133, bd Sébastopol. Dépôt de vins gre Hlcolas, quartier rentre, 400 r.p.j., av. 10.000. Très pressé. Manoha, 133, bd Sébastopol Bar-tabac, rue passante, bar-250 tr., tabac 150.000 tr. par an. recettes à augmenter. On traite av. 65.000 r. Manoba, 133, boulevard Sébastopol LES OCCASION» DE ItANLIEUE Maison DELAUNAY 49, rue Richard-Lenoir, 49 (place VGltaire) Epicerlo-vin, bien logé, ait. 900 f. P. avec O.uftO Epicerie-buvette, ail. 300 f. p. j., logé, avec 8.000 Beurre-œufs, 950 r. p r Jour, avec ...i 6.000 Epicerle-vln-buvette, 000 fr. par jour, avec 12.000 Eplcerle-café-billard, 300 t. p. j., logé, av. 10.000 Eplcerie-calé-tabac, 400 f. p. j., av 15.000 Hôtel-tabac-vln-blllard, 900 t. p. !.. av 12.000 Epicerie av. immeuble, 6 chamb. à vendre, av. 13.000 Hôtel-vin-bosquets, 8 n\", 120 fr. .buvette, av, 8,000 Hôtel-bureau, 10 n»\", bail 11 aus, av. ... Dépôt vin, ail'. 400 f. p. j., logé, av Dépôt vin et buvette, 250 f. p. j., av. ...... Vln-blllard, iîo fr. par jour, avec s.wsi Petit vin-plat du jour, ISO r. p. j.. av. 0.000 Pour traiter, voir M. Delaunay, 49, r. Hichard-Lenoir (place Voltaire) Pari s, 11').. ...i...... \\ln- billard coin, efrair. 200 fr, par Jour, bien logéi bail 12 ans. loyer 050, urgent, il céder av. s.uoo. ... Maison Gervais, meubles, 9, r. Château-d'Eau ... Ijetite épicerie-vin à emporter, affaires 250 f. p. j., bien logé, à culever avec 7.000 francs. Voir : Maison Gervais, meubles gros, 9, r. Château-d'Eau. Hôtel-bar, quart, bien, 14 n«» propres, r-app. în.oou. IL 12 a., 10y.1.500,av.25.000 Lahaye,B2,r.d'Amsterdam Epie-fruits Bastille. B. 12 ans, ioy. 1.200, logt 3 p.. ocras, à saisir av. 8.000. Labaye, 82. r. d'Amsterdam flonflserbTcârref. cbttetudun.Vraie boubonn. fie© j logt..Bén. 20.000. A enl. av.90.00Q. Dion.H.av.Cllchy pap.-merc., 500 Jx. M. log. centre. Kilt. & triav.ls.ooo. I Une 2\" av. 7.000. Dandelot et Pécoll, 54,r. de Bondy âlrand eboix de commerce en épie., trnlt., êplc. de (I choix. Dépôt de vins gre Hicolas à part, de 6.000 cpt, aide acq.sérieux,ass.rurt, à cond. de trav.,ctirx s'abat. Union Commerciale, 62, r. de Bagnolet. Métro Bagnolet Situation d'avenir à pérs. désirant tenir Dépôt vin alim. Caut. 6.000. Urgent. Slaca, 21, r. Le Peletier. On dem. dame active avec 12.000 rr. p. diriger inag. d'allmentat. à Paris (détail). SB. très productive, log. gratuit. Garant, parf. Perreau, 2, bd de Denain. oéd. indust. facile fournlss. l'aliment., sans , conn. sp. Net 12.000. Px 15.000. Perreau,2,bd Denain E\nCHOCOLAT MENIER\n. B Ww\nOn de m. sténo-dactylo Anglais-français 18-24 ans. Se prés, matin seulement : Thos, Cook and Son. 2 pl. (le la Madeleine. On dem. des chaulteurs p' camions. Répondre A rentrepriso I,OISEAU et Cie ........... a Blérancourt (Aisne) .... i:iiaurr.-mécan.,cêlib.,p. coikl., iav. entr. 6 cylind. Delage, serv. bourg., ne pas se prés.éc.av.réf.AudraiHt ) lP ! ,pl.Hépnbii(lue. REPRESENTANTS régionaux demandés ... pour articles bureaux et écoliers. ... ... ROCH, 16, r. Eugène-Varlin, l'arl-s. On dem. ouvrières premières mains pr manteaux dames. S'adresser, 20 bis, aven. Rapp. Grands 'magasins du Louvre. Weiss, FOURRURES, U.r.Barbette, dem. mécaniciennes au moteur. Archives 29-96. Automob. Hlspano-SOiza, r. Capitaine- Guynomer, Bois-Colombes, dem. ajust., profess., manceuv. spécialisés ajustage. Petites mains ajusteurs. Se prés, matin à 8 heures muni de sérieuses référenc. Etablissements DANARD, 67, rue Tur btgo, dentelles, rubans, fourrures dem.: 1\" Jeunes gens libérés du service mili taire pour préparer les commissions ; 2\" Placiers en titre pour visiter clien tèle Paris suivie. Ecrire avec références, 67, r. Turbigo, Paris. Qui convoqueront. Toupille lire et rnenuis. Société Boisson, 5, rue Saint-Denis, Boulogne-s.-Selne. Os dem. jnes nues, trav. facile atelier Imprimerie. SI, rue Albouy. Paris lu». on demande matin muta 41 Appert. 259, rue Saint-Hoiioré. Paris. Dem. bonne sténo-dactylo sérieuse, très bonnes référ.exlgécs : Eei , .l,42JP Parisien. Dem. bannes mécaniciennes et Acer. I ail - leuses en corset. Eer. I, 43. I'. Parisien. Simon et Gans, 173, rue St-Honoré, dem. garçon 14-16 ans, courses tri. poussette. voyageurs jeunes, actifs, sont deman dés. Frais d'hôtel payés. Bonne situation assurée. •Se présenter, OHASSAONE Halle aux Vins, 11. rue do ohatirpagne. SERVITEURS Pour se placer de suite A gros gages, S'adr. A M™« Marie, Paulet, 131 r. saint- Honoré, 120 places pr jour. Rien à payer. ParKer Petitlafot La Souterraine, Creuse dem. forte cuisin. ou inén. cuis., femme aidant mais, sér. réf exig.. 8 m. camp. ALIMENTATION Cidre supér., fût prêté, droits compris, le lit. O.OO.Cldrerie Antoine,le Mans (Sartliel. 4 Ins de choix 355 f. la p\"f»»logé.agents dem. Noél, régisseur A Bézlers (Hérault). Beurres dep. 9 r. le»; oeufs dep. 28 f. cent; Normandie. Pureté fraieh. absnl. Gros. 1/2 gros. iMade. Paghy-HonfleiiiMâ' année FWift» d.t. iules 16f.1.50k.L0ut3.ex7) r .B-rive LOCATIONS GRAND BUREAU, 4 pièces, non meublé, à louer. Grob, 3, rue Taltbout 400 fr. qui proc. p. iog. s cli.. ! nuis, passy-AuteniL Eer. Colas,r.d'UzôvJtiS\"' l . Bureau meublé A lou» valeur du loyer, avec éloctr.ic., téléphone, salle d'attente, M. de la Heaume, 13 r. de Clichy, Paris. A louer bout, et lofe»., loy. l.tjoo. S'ad. 3, r. Levaientln, Coulommlers, S.-et-M. Log. îiicub. remis a n', 6 p., jard, prés, 70u m. gare, lib. dé suite. Guerrier, à Pontmoulin, par Coulommiers. S.-et-M. ACHATS ET VENTES SaplnMa.Ba.Cbe.il v.flû.fg S'-Martin.Paris COURS ET LEÇONS Cours dé « cuisine pratique » par corressp. dem. programme A Mademoiselle Suzanne VRnoiit, 6. rue d'Amsterdam, Paris a». IC/ftAÏÏ fC de COIFFURE p» DAMES ... tl«. rue de Rivoli ... SituaL d'aveu, lïï-iïiïh. env. g cal. par i'Ecoiie Pigier, r. Rivoli, 53 Paris, !•». SITUATIUN lucrative indépen<lante pour les 2 sexes, par Ecole supérieure de re présentation, créée par industriels. Bro chure gratis. 58 bis. Cbaussée-d'Antin. TRANSPORTS, DEMENAGEMENTS Déménagements. Ltvr. auto. Paris, prov. 1 f. 50 le g'». Daniel, 60. r. Javel S 16-46. Déménageurs Réunis, l,r.Tureune,Arch. 55-81. Audos-catlres capitonnés Paris, Banl'leiie, province. Expédition t. pays. DenLauto prov.bas px.Thomé,l2,Pgo Davy\nVILLEGIATURES HHMHi:!» A PARTIR OU I er StEiPT'EAIH'RiE à iForfaift Comprenant : logement pension, abon nement aux eaux; 21 traitements hydro thérapiques, abonnement au Casino et taxe de séjour „ depuis .... )0 ffîfo Pr 21 ' j° WS Ecrire : Compagnie des Eaux Wtoé rafles, Brldes-lecs-Bains, Savoie Ile de iiatz ..Finistère). HôteH RofcJnson. Cuisine solg. Conditions pour familles. ACHATS ET VENTES DE PROPRIETES Av. acquér. p r propriétés mat. 350.000' dans Sefne-Inf., Eure et Orne. Urgent. ... Ogé. 914. Champs-Elysées. Paris... Villa à veudTe. Mb. de loc. 10 p., écur., rem., gar.. lerr. 037 1 \", eau, gaz, 50.000 Renault, 20,r.de Joinvlllr.Bry-s.-Marne. A rend. S\" 1 \"Geneviève, Oise. S'ad. au maire. Belle mais, en brlq. 1 et. 7 p. ... (t\"«. bâtiments, libre. Prix 13.000 ... M»»\" ripp. aux Lilas px 24.000.2° beau pavil. lib. A Romainvlllé Sp. 300™ Jard. eau,gaz, Olec. px 40000 à déb. îacll. de paiera'.Pl. pav. Mp'JJlas. et env. de 30000 à guoflo.Sou'bcypand,B,-r.l'arlsJjilas A~v!7'ltr.tër.,so,r.djMtmlln,Carrie.fes-s.-8. anc» 410 rn.Rev.il.4i«.Px so.ooo racil.Pecnard.2i),'r.Rlchelleti.2 a 6 h. 1.500 offres et 100 dem. de prof)'.'. List franco. BOISSELOT. ru? du Rocher. 56 ÂTvënd.villa 7™ gare,' 27 ictn Paris,Ut), de suite, tr. dir., 5 p.. cuis., véranda, 600'» jard., angl. et potag. cl., mur, eau elect. S'ad. Villa Merval. Combes-la ville. 8- PENSIONS GARÇONS Ecole Bei-A)r, Clamart, ouverte vacances. ECOLES DE CHAUFFEURS PAPIER.s-TAXI-EC\"prof.,H,r.Desconibes. 'W AGI AM-AUTO Brev. dep. 55 f. paplers-taxl 50 r.pl.sûre, Onv. dim. 73. AV. WAGRAM. M° Ternes. BASTILLE-ECOLE Brev.gar.dcp.so' s r Renault 10 HP Méean. gral.Conrs p r daanes4o.bd Boaumai-nhais. PASTEiUR-iAITO) levons brevets dep. 55'. cours, conduite et inôcan. éS. bd Pasteur. 50 Tr., Ecole Dubois et <3e. in*. E. P. C. Prev. forf. cour. l)im. M 2. r. Toci.tevHle. AUTOMOBILES 500 autos luxe et camions toute? marq. à vendre b, prix, liste franco. Société 13. boulevard Verdun , Neullly (golneL I A vendre voltirrette 7-0 HP état île n»ar lebe. Labrosso. 79, r. Marcadet. Paris. 1S«. Particulier vend camionnette Fiattl ter. Relie car. livraison grands magasins, corn. neuf, pas roulé. Inter. Vabsten. ModéC. 83. rue Ohczy. XeuMly-srr-Selne. PURBEY. Suis acheteur crfmlons avariés. Mourer. 5. avenue GUUbetta. St-\"Mandé. MACHINES A COUDRE FONIIACCI, 71,r,Rendez-Vous. .V\" dep. 300 f. Pce. Singer, dep. 150 Katp&d. prov. MACHINES AGRICOLES Tracteurs Case, ig HP av. eliarnie 0.500' Société. 13. bd Verdun, 13. .\\ouilly (S.). \" CHASSE Lot fusils 10-12 P. pyrex, p. cenir. TcFrâ Ers 215. Clé entre les elitens triple fer meture, Fr? 320. Double verrou oreener, Frs 275. Hmmmerless 40.) et 450 gar. Catalogue général o fr. 25. Consortium dos Fabricants d'armes et Abeille. Si. rue Turbigo. Pans CHIENS Police, chasse. UrxëT 23. '|u. Oétusl'.iw, 1° 250 chôûi?'policiers Chenil. Salnt-Cioud. CHIENS PERDUS 11 a été perdu dimanche dernier 4« arrond', chienne fox noir et blartc, lon gue queue, répond au nom de Miss. Ra mener. 89, bd charouue. Bonne récomp\"\nARMURIERS «alla rte chasse neufs d'occasion li vui®ildS l>rlx eX cei>t. SOUZY-FUMLS SI, bd VoUaire, Paris. Tarifs france OBJETS PERDUS Bonne récompense à <pil rapporter. 1 barrette de 13 diamants, montée sui pleiine, S l'hôtel Saint James d'Albanr. ... rue Sslnt-Mon-oré, Paris OCCASIONS Pay®m©im4 ®m 4 MOIS IllMraiPsi 5-f. fg Poissonnière (fd cour). Lo plu gd choix de mobil. de t. aortes aux pi les pins bas. A vemdi. .un lot tr. imporî de cbatnb. 2 g-1. btsea-ut. cbéna 795 fr cbamb. 4 cour. Louis XVI chéno sculpt 1.075 t.; Ml. A mante, mod. chêne 995 f. ch. 2 gi. bis. noyer frisé 1.190 fr.; 3. fi m. Renais.-. ch. roass. 1.250 r. ;cli. vomi cltr. 3 jrl. 1.375 fr. etc. Kxpéd. Provinci Warrants rive gauche, 107, bon\". s&im Germain M\" Odémi. Occasions en mob. 11ers, bronzes, marbres, lustres, tapis, tableaux. Fermé le dimanche A vendre tours parallèles, t'taui Pmeurs fraiseuses, perceuses, etc. MIAICIII.NES A BOIS. EtablisseilK-'iUs E. CAVE. IC, rite de la Cour-des-Nones, Paris Piano. Bord, 116, rue Damrémonl. __ MEUBLES DE BUREAU Occasions état neuf à très bas prix. Bureau ministre, 250 rr. Bibliothèque. 290 rr. Classeur, 110 fr. Sièges ...... Demandezacatalognc n» 2 Etabl\" FAU B M AN. 112. fg poissonnière. MOBILIERS A VENDRE A vendre on totalité mobilier, petite propr. campagne. : salon, bureau, s. à m., 3 ch. maître, 3 ch. dom. t l excellent état. Terrien. 75. av. Marceau, Paris. . BOIS DE CONSTRUCTION Liquidation stock Pin Landes, 120 fr. Matile, S à 12, chant. 7, av. Jules-Coutaiit Ivry ; 15 a 18.bur..9 bés.r.Albony,N 4 3l-?2. SPECIALITES POUR FORAINS Cravates Tricofc Les plus belles, les moins chères, Vor meiren. au. rue St-Claude. Paris. 3*. Forains dem. tarif tabL enf., dame ilep. 1\"\" prix. Modèles gr. vente. Alanuf llu che, 260, av. Saxe, Lyon. mais, cofinance. Ouvrages de daines. Dentelle.'. Brode rie». Hubans. Jarretelles, etc.. pour la vonié a 1 franc. ■Catalogue franco. Ca mille ott. 30, rue Debeileyme. Paris. Forains, coupons soieries, ruban, tulle, •dental. velours soldés au kil. occ. bors ligne. Miard. 10, rue Constantine. Lyon. VOITURES D'ENFANTS __ Dépôt de fabrique. Prix sans toitciiTr. Catalogue franco. 3. rue CttStlrtè, Pari-, _ RECHERCHES OFFICE MONDIAL de police prlv. Rech .' enquét. av. mariag., surv. d. vfU. d'eanx et li dr mer. PX tr. mort..l99.rLafiyett--. CLINIQUES DENTAIRES Demistn 26, r. Rivoli, do 2 à 6. Dentiers réaarations par posté retour court-. FONDS DE COMMERCE l'A BRIQUE DE BONBON a A vendre en Alsace. Installation moderne. 1 Offre sous 11. 8.. 78, Petit Parisien. ' Commère. ay l locaux et moyens trans ! port entreposerait marchand, et livrerait. fx. Robins. 19. r. vietor-Wligo.cbareMoti. ■ Je dispose d'un grand nomEÏHSIc belles affaires a tous prix en ÉPICERIE. Ho- I TEL, PAPETERIE, MERCERIE. SALON DE COIFFURE et PARFUMERIE. Cabinet , ANDRE, 10. rue SAINT-FLORENTIN, PARIS-CONCORDE .. Ephi.-fruTi., face jratebatll,,alT.93op.i..av • 50.000. Grégoire, 39, r. des Landes, Chatou\nFONDS DE COMMERCE\nr eau café-billard, angle rue s* place, sup. logî. 3 CH. Ile-cet. 390. A repr,av.9o.ooo,Luquain,39,bd Henri-IV Aidons aoquér, n'.ay. p. surfis, argent. I). ou menag. rtisp. quelq. mlli. fr. trouv. ches nous m. à l'essai, frd choix commerces s.conn. spéc., assur.fort. A rond, de trav. Paresseux s'abst. Omnium, 42, r. de l'Ouest (Métro Montparnasse). Ne pas conrondre.pas de blulT flse mal. céd. Viu-buv.-allm., 10 bon. p. J., logt 2 p., ; occ. à enl. av. 1.000. Chauvet, nég. 65, av. Républlq. Epicerie-vins pour ménage Jeune et travailleur, bénéfices M i '» fr. par Jour net. long bail, loyer 900 logem. 3 pièces, affaire excellente a enl. av. IO.ÔOO ept. Office de 3 Combattants, 27, r. Taitbout. \\'ins-llq.-plat banl.ouvr. B. 12. L.850, s.-ioc. 600, 3 p. culs , à sais. av. 15.000. Cavé, M, r. Vieille-Temple. Bonne Epie.-vins, ait. 200 prouvés, bien logé. cèd. eaus. mal ad. av. 8.000. Prajoux, 50, r. de Rivoli. Vins- liqueurs porte de Paris, loy. 900, i pièces, ait. 50.000. Occ. imiq. av. 12.1100. Péronet,ls,r.d. Archives. K pic. -vins banl. ..bords Seine, bel aspect, dépend., bail #>, roc. 275. av. 8.(100. Martin, 136, fq St-Ponis. l'inâ-liq.-plat banl. Ouest, tenu S ans, 3 salles, terr., | recet. 300. buv. 1/2, av.l6.flflo.Martln.l3o.tg St-Ponis \\;ins-liq.-épic. banl., rec. 000, buv. 350. sup. instal., 1 p., cour, remises.av.lo.ooo. Martin, l3o, tg 3t-Pénis. napeteri'e-mercerie-Jonrnx pl. eeDtre, iogt 2 p.. ait. I 200 f.p.J. Occ. rare. av. 12.000. Paran,so,r.Arctllves. douleur, ))lelu centre Paris. B. N. 62.150, avec 50.000. L Maiad. Bail 15 ans. B.appart.Callliot,«,r-HaTre,Paris rpioerie-vin, petit loy., b. logé, aff. 250, a doubler, il Occasion, av. 8.000. Coiteux, 79, bd Beaumarchais. Bar, bail 12 ans, loyer 2.50Ô fr., recette 150 fi-., Installation luxueuse, 2 salles, avoc 25.000 francs. Bien logé, quariler cbie. Laoombe, vins en gros, 2l, rue Fontalne-au-Roi On demande dame ou ménage môme pas du métier p. repr. Epicerie ou Dépôt da vins, b.logé, av. 7.000. Bous et titres acceptés. C. Reau, 92, bd Sébsstopol. Papeterie, 325 Jnx, près Oufayal, bail 9 ans, b. logé, av. 9.000. Autrea»v.l2.ooo. Mme Jourdau, 12,av-Cllchy Confiserie pl. Ciichy, appart. 1\" étage, aff. superb., s.conti.spéc. Tr.aY.25.000. Mme Joi]rdan,l2,av-CUchy Papeterie, 300 Jnx p. J. Loy. 700, bien logé, tenue 11 a. Oeeas., av. S.OOO. Trémofiére.ll bis, r. Dronot. Banlieue, Epie., vins, loyer 500, jard., à enlever av. 7.000 fr. Voir ou écr.. 24, ail. Télégraphe, Ralnoy. Hôtel-vins, pl. centre, 15 il\"\", trav. forcé, long bail, loyer nul. On tr. av. 20.000. Aff. vralm. except. S'adr. aux Etabl. Bourgulllaux et Cle, 8, bd Magenta. rpic.-crém., quart, pop., 980 fr. aff.pj., gd Jog., ten, Ei 11 a. 11. d. ag. Baulalne, nég', 13, r. du Renard.\ncalé, lier.. teu. 13.a.,b.i: a., 10y.i.000,rec.350, av. 30.000. Hôt.-vlns, t. T 2 a;, ch. 38 rap. 3fi.OoO.buv.lOO av.so.ooi'. Hôtel-vins.rest., bail 14 a., cb. 8, rap. 5.2(10. av. iS.OOfI H.-v.-r' banl., b.20, 1.3.500, cb. 9, c.120,r.200,av. 25.00 t) Hflt.-v.-tab., b. 14 a., 1. 2.000, ch. <!, r0mpt.300,av.60.000 Masseron, vins. Bercy, aide. r'ad.. 14, r. de Paradis. Bonnes affaires à enlever. Kpicerie-vins, loy. 550, air. 350 p. j., av. 12.000; vins-liqueurs, k)y. 900. ait. 180 p. j.. av. 15.000; vins-restaurant (to«). aIT. 300 p. J., av. tl.OOO; vins-restaurant, tenu Uep. 20 a., 500 p. J., avec 15.000; bel ■établissement vins-restaurant, bal, aff. I.OOu p. J., av. SO.pui). Orand choix d'affaires sé rieuses Paris, banlieue. Aide acquéreur sérieux. Soubeyrand, vins en gros, a, rue de Pari», les Lllas. Banlieue, Epicerie, beurre et œufs, affaire sérieuse. recettes élevées, tournées cheval voiture, loyer rare : 000 fr., bien logé et dépendances. Ave.o 17.000 fr.. tout en bon élat. Paul, 34, rue de Rivoli. vendre, commerce de sciures, avec matériel cernent, 58. rue Axjnand-Carrel. Montreull-s/s-Bois. Couture. Affaire luxueuse. 2 salons d'essay., bail ... 13 ans. loyer 1.200, air. 110.000, avec 25.000. ... S'adresser à Henry Tasse, 9. rue Mogador. ..■■■■■ C\" ouleurs.vernis, mariage dit dis,venu; urg.. Jol.bout. d'angle. B. d. ag. Baulaine, nég., 13, r. du Renard- Dame on ménage [mur d. vins-liqueurs, log. au I e il faut ciisp. de 9.000. Coutay, 80, J>d Strasbourg. Mén. act. av. 12.000 gar., peut plac. net 00 fr. p. j. daus corn. vins-alUn., éplc.-buv., lie., en s'adr. eus. a Pierre ot Cle. fournis»., 9, r. Moutorgueil. Tr. joli com. p. dame, sans rnnn. spéc., dép. forcé en Algérie. R. d. ag. Baulaine, nég', 13, r. Renard nafé. tenu 20 a., recette 200, beau logera* av. 25.1100. Lacombe, vins en gros, 21, rue Fontalne-an-Roi. Je pl. g\" act. m. p. du uiét, d» vins alini. log. 50 p. j. et Int. av, 7000(6,0.M. ou Ut.) Rouobon,B2,fg St-Denls Près Parie, situât unlq., gd Calé-hit.-rest., 20 n\"\", gd Jard. et bosq., remis., autos, éeur. 40 chevaux, nomb. dépend. Bail à volonté. AIT. 150.000, (i eniev. (lu suite av. 35 900 cpt. Laverdet, 91, bd Sébastopol, Parle pploer. choix, Jol. bout, d'angle, 3 p. au 1\"; 800 p.j., fj ap. divorce. R. d. ag. B a laine, nég',l3,7. du Renard. Tabac-Buvette, Banlieue, b. 25.000 t., loy. 800 f., bail, 18 ans, beau logement. Jardin, avec 30.000 fr. Location voiture 3 bras, avec.... 10.000 fr. Prançois, 1 r. Bondy (en face n° 58, r. Bondy). Acheteur ou Vendeur en Tabac, Vins, Bar, Epicerie, Liqueurs. Alimentation, Restaurant J'ai votre affaire sans frais Cabinet Perrin, 2, rue d« Sèvres, Vllle-iTAvray. rnl. Ep. Via, Hôtel, 8 u\"«, jardin, cour. Occas. av. 10.000. V r ou écr.; 24, ail. du Télégraphe, Raincy.\n","BULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX DE LA VILLETTE COUB3 OFFICIELS Temps frais favorable a la vente, arrivages ; res treint en gros bétail, suffisant en veaux, restreint en pores. Acheteurs nombreux pour tia Jeudi. Le.s abattoirs se sont débarrassés difficilement. Les réserves sur pied aux abattoirs sont ordi naires en général. En somme, hausse Sur le gros bétail, moutons et porcs, stationniiro en veaux. 390 hollandais se sont vendus en 2\" qualité. 1.33 moutons algériens se sont vendus 1 en s* qua lité.\nOn ooto aux 50 k. net (ouverture). Bouts. Animaux de premier choix, 335 : limou sins, 335 ; normands, 335 ; blancs, 315 ; gris 315 ; ruanceaux, 315 ; qualité ordinaire eu morceaux an glaisés, 265 ; charolais et nivernals, 335 ; cboletais, nantais, vendéens. 263 ; sortes do fournitures, 255 ; viande a saucisson 125. Vaches. Bonnes génisses, 335 ; v.acl>&s d'Age, 260 ; petites viandes de toutes provenances, 260. Taureaux. De choix. 255 ; qualités entre deux, 235 ; sortes de fourniture 1 ;, 205. Veaux. De choix, Brie, Beauce, Gâtinais, 375; qualité ordinaire 330 ; champenois. 300 ; manecaux, 300 ; gournayeuxét picards. 280 ; service et Midi, 280. Moutons. Premier choix et agneaux, 575 ; nivér r.Hs, 535 ; bourbonnais et berrichons, 335 ; brebis métisses. 396 : albigeois et limousins,\"39s '; ariégéoiS, ' ogcnals. toulousains, 390 ; Haute-Coiro SaWbe, Ven dée, 425 ; Mai, 365 ; algériens. 360. Porcs. De l'Ouest et Vendée, 429 ; du Oettt-reT 421 ; limousins et auveirgnats, 414 ; coches 46(1. 390 veaux hollandais, vendus île 300 a 320. 1.383 moutons algériens vendus de 500 à-.040. »\nCRIEE DES VIANDES AUX HALLES CENTRALES. Bœuf (te kilo) : quart de- derrière, 3 à C 50 ; quart de devant, 2 50; aloyau, 3 50 à, H ; paleron, 5 4 4. Veau ; première qualité, 5- 50, ù 7 >5O ; deuxième qualité. 4 50 à 5 40 ; troisième qualité, à 4 40; pans-cuisfees, 4 à S 50. Mouton': première qualité, 850 à,il : deuxième qualité, 6 A 8 40 ; troisième qualité, 3 50 à. 5 90 ; gigots, 5 à 10,50. Porc : première qualité, 7 à 7 SO : deuxième qualité, 6 à 0 90 ; filet, 6 h 9 ; poitrine, 4. A 7. COTONS. Le Havre, 8 août. Ouverture. La balle de 50 kilos : août. 334 ; . septembre, 335 ; octobre, 735 ; novembre, 334 : décembre, 333 ; Janvier. 330 ; février, 329 ; mars. 329 ; avril, 32S ; mai. 396 ; Juin, 32i ; juillet, 321. Tendance faible. Ventés, 250. Clôture. La balle de 50 kilos.- août, 333 ; septembre, 333 ; octobre, 3Sf ; novembre, 332*; décembre 331 ; janvier, '330 ; février, 329 ; mars, 3-27 ; avril, 326 ; mai, 324 ; juin, 322 ; juillet, 319. Tendance calme. Ventes, nulles. 3UOKES. Ouverture ; courant 183 à 187 ; septem bre, 175 à 170; octobre, 147 à 147 50 ; 0 d'octobre 143 ; 3 de novembre, 144 50 ; 4 premiers. 149 a 149 50; tendances fermes. Clôture : courant, 187. ; septembre, 176 a 177 50 ; octobre, 148 ; :i d'octobre, 1-45 a 1® 5° * I de novembre, 145 à 145 50 ; 4 .premiers, '150 a 151,' tendances termes. Cote officielle, 186 50. CAFES. Le Havre, 3 août. Ouverture. Le sac do\nSC kilos : t août, LSI 73 ; septembre, 179 50 ; octobre, 173 50 ; novembre, 177 ; décembre, 175 30 ; janvier, 173 75 ; février, 172 ; mars, 170 50 ; avril, 168 25 ; mai, 167 25; juin, 166; juillet, 194 50. Tendance calme. Vente l ». 1.500. Clôture. Le sac de 30 kilos : août, 181 75 ; septembre, 179 50 ; octobre, 178 50; novembre, 177; décembre, 175 50 ; Jan vier 173 70 ; février, 171 50 ; mars, 170 ; avril, 167 75 ; mal, 166 75 ; Juin, 165. 50'; juillet, 164. Tendance calme: Ventes nulles. LAINES. La balle de 50 kilos: août, 040; septembre. 640 ; octobre, 620 ; novembre, 610 ; dé cembre, 600 ; janvier, 660 ; février. 590. Ten dance calme. POIVRES (Saigon). Le Havre, 3 août. Ouver ture : août, 139 ; septembre, 139 ; octobre, 140 ; no vembre, lil ; décembre, 142 ; janvier, 143 ; février, 141 ; mars, 145 ; avril, 146 ; mal, 147 ; juin, non coté ; Juillet, non coté. OOTOYS. Liveépool, 3 août. Clôture. En pence par livre anglaise: octobre, 1S 33 ; janvier, 12 10; mars, 12 02 ; mal, « 91 ; octobre, 11 80.\nCOtJFURIEFÎ JMAJRITIIVIE\nLongs-courriers Irançais Auykor, Marseille-Yokoliatua, de Port-Saïd 2/8. Amazone, Marseille-Yokohama à Colombo l/s: Genral-buchesne, Marseijte-RéuiUan à Djibouti 1/8. Ll-Saint-Loubert, Marseille-Takou à saïgon 2/8. Californie, de Petrograd au Havre 3/8. Maréchul-GalHeni. de ]a Réunion a Aïarsellle 1/8, André-Chenier, de Beyrouth a Marseille 3/8. Dalnn, Diiukei-que-lndoriiine, de Suez l/s Lutélia, de Bardeaux. 1/S pour la Plata. France, de New-York, via Plymouflt au Havre-2/8\". Longs-courriers étrangers\nZinwrodok, Il al 11 a- Il lança-Marseille h Gibraltar 1/S. Manlua, Bombay-Londres 3 Gibraltar 1/8. ■ Clan-Macmaster. Sydney-Dunkerque à Périm 1/S. Africa. Mossamédès-Lisbonne à Madère 1/8. City-of-Smiia, KaTachl-Llvorpooi il Stiez 1/8. Nakene-ltani, Londres-Yokohama à Marseille 2/8. lanytzse, Yokohama à Marseille 2/8. Desna, Bueuos-Ayres il Merse.r 2/8. Emprees-of-scettatid,, du Canada à Southampton.2/8. 'Canfa, Yokohama-Marseille à Siugapore 1/8. Pri ri z-d en : Necterlan<ten, Batavia- Arast» ci Suez 2/8. Kashmir, Yokohama-Londres à Suez 2/8. Maldn, Calcutta-Londres à.Suez 2/8. CUy-of-Durbim, Llverpool-Calcutta .1 Port-Saïd 1/8. Orange-Nassau, du' Havre. 3/8. pour Amsterdam. Barnholme, du Havre, 3/8 pour la Type. Coldbmok, Vew-York-Anvers, du Havre, 3/8. Postage Amérique du Nord. pour Y.'w-Yoek, via le Havre 0/8.; via Sputliacapton OU Llvwrooi .5/8. Afrique. Pour- Ténèrïffe, Port-Etienne, Dakar, Co • nakry, Monrovia. Tabou, GraiiS-Baasaiii, Cotonou, Doudla, Libreville et Port-Gentil, via Bor deaux ,6/8, , •\nCHEMINS DE FER DE L'ETAT\nRelations directes de jour ; Cherbourg, Rouen, Bordeaux, nia le Mans, Angers et Thcuais L'administration des chemins de fer rte l'Etat a créé lu 1\" juin, entre Angers et-Tbouars, le train rapide n° 4861 partant d'Angers-Satnt-Laud à 13 h. il et arrivant a Thouars a .14 h. 48.' Ce trahi, qui'correspond à Angers-Mattre-Ecole au train rapide n» 605, départ du Mans a 11 b. ,58, .lequo! assure la continuation des express dé Cherbourg, départ a 6 h., et- de Rouen-Orléans a 6 h. 34 et a. Tnouars, aux'trains rapides. venant de Paru et se dirigeant sur les-Sablcs-d'Olonnc, la Rochelle et Bordeaux, où Ils arrivent respective ment à-18 h. 40, 17 h. 59 et 20-11. 52, sert ainsi à assurer une relation directe de jour entre les diver ses réglons, de la Normandie et colles du Sud-Ouest et du .Midi. Les voyageurs fie la région du Mans ?e dirigeant vers Bordeaux ont également un grand avant âge a emprunter le train rapide 005-186! lequel com porte des voitures directes jusqu'à Thouars ; ''s ne sont donc astreints qu'a un seul transborde ment ce qui leur pemmet d'effectuer le parcours dans des conditions particulièrement pratiques et rapides.\nCHEMIN DE FER D 0 NORD\nLos 3, 4, 5 6 et 7 août et les 11, 12, 13, 14 et 13 août 1022, délivrance de billets d'excursion de 13 jours, de I™, et 3* classes. (Prix des places (aller et retoun non compris timbre de quittance de 0,50) r 1\" cl.. 262 S 3 ; 2« cl. 137 70 ; 3» 01. 123 73. Ces billets, exclusivement valables dans des trains désignés, donnent droit au transport gratuit de 30 kll. de bagares. La validité pourra en être portée à 1 mois moyen nant paiement- dos suppléments suivants : l r «--cl, 34 60 ; 2 e ci. 60 tr. ; 3' cl. 30 fr. Un, deux, trois, quatre ou cinq jours & Bruxelles Organisation, dans la nuit du 12 au 13 août, d'un tratn spécial, 2» et 3\" classes, de Paris à Bruxelles. Départ de Paris a minuit, uuit du 12 au 43. Hetour û Volonté les 13; 14, 13, le ou 17 août par certains trains désignés du service ordinaire. Prix fias billets (aller et retour) : 2» cl, 66 30 ; 3« cl. 41 03, plus le c]rt>if de quittance.\ne:t cause de toutes les maladies. Four l'éviter prenez de*\n6\n~Le Petit Parisien\nParis. HEMERY, imprimeur-géraftt, 18. r. d'Enghie*\n1 1 l'.mur? vaches.... Taureaux Veaux Moutons. Porcs ni § 6 < J 1 Entrées direct, aux abattoirs Réserves vivantes Villette| Vaug. Villette | Vaug. \\ 989 615 230 1.813 5.226 1.775 8 6 171 159 864 3.631 636 H ni 659 ! 2S1 ! 2.500 i 130 % 158 190 4;M) 271\nViande nette Extfême3 1\" q.(2\" q.js* q. i' q.|Extrîmes Poids vit 6.2C 6.30 4.20 3.30 2.60 a 6.60 .... ù Vaclies.... 6.00 4.30 3.70 3.20 2.00à 6.60 .... à ..M \"Taureaux 4.70 4.20 s.ao 3.20 2.60a 5.10 ...» à . Veaux 6.60 6.00 6.00 4.00 3.20à 7.60 . •• • 6 a (»« . Moutons. 10.60 8.20 7.00 6.00 S.OOâll.OO â Fores 8.421 8.28 8.14 7.86 6.868 8.03 ■... à ....\ng#ç, Inventeur Le savon seul est nécessaire pour vos dents comme il est nécessaire pour l'entretien devotre corps et de votre visage\nô; N> ===== mm LIT NORMAL Série 3 N Solidité Absolue M' Envoi (rttait da Cataiogne <9 LITERIE tt AMEUBLEMENT TITRE DE RECLAME I Lit cintré noir et or, gros piliers de 35 'f, larg. 1-15; 1 Sommier métallique i 4% fr I Matelas à bourrelets, pure laine ■JBI L. blancbe et crin animal ; w ZI 1 Traversin et 2 Oreillers plume, mm w FRANCO OC PORT EX D'EMBALLAGE 5, pi ** SS-60, Rue Rambuteau DADTC î29-f3l, Avenue Ledru-Rollin r AKIJ\nLE RETOUR D'AGE Toutes les femmes connaissent les dangers qui les menacent à l'époque du Retour d'Age, Les symptômes sont bien connus. C'est d'abord une sensation d'étouffement et de suffooation qui étreint la gorge, des bouffées de chaleur qui montent au visage, pour faire place Se* une sueur froide sur tout le corps. Le ventre devient douloureux, les Epoques se renouvellent irrégulières ou trop abondantes, et bien tôt la femme la plus robuste se trouve affaiblie et exposée aux pires dangers. C'est alors qu'il faut, 6ans plus tarder, faire une cure aveo la JOUVENCE de l'Abbé SOURY Nous ne cesserons de répéter qu e toute femme qui atteint l'âge de quaranu ms, même celle qui n'éprouve aucun malaise, doit faire usage, à des inter valles réguliers, de la JOUVENCE de l'Abbé SOURY, si elle veut éviter l'afflux subit 'lu sang au cerveau, la congestion, l'attaque d'apoplexie, la rupture d'anévrisme, etc. Qu'elle n'oublie pas que le sang qui n'a plus son cours habituel se portera de pré férence aux parties les plus faibles et y développera les maladies les plus pénibles l'umeurs, Cancers, Neurasthénie, Métrites, Fibromes, Phlébites, Hémorragies, etc., tan dis qu'en faisant usage de la JOUVENCE de l'Abbé SOURY, la femme évitera toutes les infirmités qui la menacent. Il est bon de faire, chaque Jour, emploi de I 'HYGŒN'ITINE DES DAMES : la noîie,,4 Ir. 40. La JOUVENCE de l'Abbé SOURY, préparée ît, la Pharmacie Mag, DUMONTIER, à Rouen, se trouve dans toutes les Pharmacies. Le flacon, 8 francs, plus impôt 0 Ir. 80 ; total, 6 fr. 80. Bien exiger la véritable JOUVENCE de l'Abbé SOURY, qui ne se fait qu'en liquide et doit porter le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge I Exister ce portrait\nSITUATION D'AVENIR est offerte à tous et partout (Paris excepté) avec possibilité de s'établir plus tard à leur compte sans capitaux à Représentant pour vendre au détail Tissus, Confections. Grands Magasins Au Camélia, Rayon I, LYON\nFUSILS â ptrcussion centrale naub .. VOITURES D'ENFANTS. M»- ELOS NEU .ELOS imie DKOR.26, r. Guilhem,Paris-XI• Cal. A.2S\nBRILLANT LIQUIDE POUR TOUS MÉTAUX ■-'POUDRE ARGENTERIE ET GLACES A TROUBLES NERVEUX A Pour en éviter le retour Prene: I'ANTI-ÉPILEPTIQUE DE LIÈGE I 1 Brocimra jratii pharmacien, LILLE J\nVous gui souffrez de l*pnPflM JSÀ W~* seui rexamen aux ■■ ■ ajj Hwl g\\ 1- RayonsXmontrera Ih ■ %#■»■ r~m %# de suite votre lésion et vous permettra de guérir rapide» ment. D r spécialiste, 14, r. Maubeuge, Paris, de Ih. a 4h« LIMGtSEVE \\m VINOT BÏSILXSMD 12-16 HP. Cli Assis révisé. Etat marche parfaite. Prix : 6.580 francs. Visible Garage de la Gare, à BRUNOY (S.-et-O.). téléphone 91. PIERRE AUER 5% eo tubes sur cartons Illustrés de 12, 21, 36 ou 48 tubes avec notre marque ou marque spéciale du client. Prix fixé par la maison pour 4 douzaines au moins : TUBE de 3, 6, 8, 10, 12 ou 13 pierres Auer sm/»5 m /» VENDU . 12. 25, 30, 35, 40 et 45 centimes le tube Taril confidentiel pour grossistes : forte réduction. Pierre Auer, 90 fr. le kilo. Amadou, briquets, etc. Rep\" dent.Gilbert, 12, bd Teinplc.Parls.Tel.Roq. 81-16 rv i n«lirUr i\\T demande pour le Mlffl, bit UflTlfJHAil « représentation alimentation avec dépôt, réréreuces i' r ordre, verserait gros cautionnement pour garantie. BAILLE, 27. rue (les Fabres, MARSEILLE. IE \"RYMOPKONE\" AUTOMATIQUE-CONCERT «gt l'idéal des appareils pour BARS, CAFÉS SALLES DE DANSES FONCTIONNE A SAPHIR ET AVEC 10 cent. BABTEDR 2*15 SONORITÉ EXCEPTIONNELLE LIVRAISON IMMÉDIATE FACILITÉ DE PAIEMEMTS A ANGÉLIQUE, Constructeur JuvUy-aur-Orge (Têt- 67) £\nCHANGEMENT D'ADRESSE Nous prévenons nos abonnés Que toute de mande de changement d'adresse doit être accompagnée de la dernière banda du journal ou de {'ancienne bande et de 0 tr. 75 pour frais de réimpression de nouvelles bandes.\nVENTE DIRECTE \\di l'imnartatcur t » consommation tamillala ; RHUM CANAL*\"S-r 1 la bonbonne de 3 litr. adress.l** QA ff coati* port et régie c <rj mand. poste de ut ll* remb 98 L Entrepôt des RHUMS CANALA. 91. Cours RépubUoue Hâv»\n■ --m&ê ri'\\ s- > m. ■■•■■■ \"Ai, •\" • V . » „■■ . ■ ri EN VENTE PARTOUT SUPÉRIEUR aumeilleurjusde viande pour bonifier incomparablement: Potages, Sauces, Poissons, Ragoûts, Rôtis, Pètes, Légumes frais et secs. ■\nfl É 1 <*» S?- #. £ m IK Pour se désaltérer Il importe de ne boire qu'une eau alcaline, lithinée, pétillante, qui désal tère en même temps qu'elle améliore la santé. On l'obtient en faisant dis soudre dans un litre d'eau potable le contenu d'un sachet de LITHINÉS = du ===== D GTJSTIN qui procurent une boisson agréable, rafraîchissante, recommandée pour le traitement rationnel des affections des reins, foie, vessie, estomac. -A CREDIT . \\ BEAUX LITS FER ET CUIVRE COMPLETS, LITERIE \\\" QUALITÉ | Demander le catalogue Illustré L expédié franco sur demande affranchie à M. Henri WKltr, XX, rue Krcinklin, r»ARIS-ie\nExigez la signât. A. Hertzog\nHfii ut Normal Eleetroteehmque, 40, r. Oenrert-Roch nés voulant se créer un bel avenir dans le domaine electrotechnlçuej» bro u* 2 concernant les emplois de monteur, conducteur, dessinateur, ingénieur.\nUSINE LAFONTAINE k. LITS MÉTALLIQUES LITS-CAGE, SOMMIERS, LITERIE ffvvviri MAISONS I 107**, A vanna c l' Orléans. «(•VENTE I 6, Boulevard Voltaire. Demander la Cataioeua : 107**, Avenus d'Orléans. Les articles de notre fabrication ne se trouvent que dus us faisons de Tente et portent tons la asrqne a-dessous : 1 USINE FONTAINE • 'ARIS 1 Les Magasins de l'Avenue tf Orléans sont ouverts tous les Dimanches.\nCYCLES CRE'DIT Faßr 3^ ll^f\"e 4nU * Demander catalogue et conditions de vente an* Cycles MELIUS, 22, rue des Martyrs, PAHIS (9*> 1A 3! W. PLUS DE CHEVEUX BLANCS PLUS DE BARBES GRISES f 5» LE NIGER VI donne instantanément toutes les nuances du BLOND au NOIR Q ûft rl|MT| r La Boite avec Brosses ...... P■B Jf Ifflfc&flffPSSL Une application tons les 15 Jonrs suffit fek Ne tache vas la peau et sèche de suit*. ■œétjßL' cen coimota. nu», mauh** •» kerw 1 \". Envoyer Timbres ou Mandat p*- recevoir Garanti inofrensir en colis discret et cacheté. Port mplH* 1.» SxUjsr l'adresse : HARRIS, 18 R« do TTÔvise» J?aii3 Maladies SPECIALES n des deux SEXES - (Maladies du SANG el de ta PEAU ■ ■ Consul t. de 10 i 12, de 3à 8. dirn. et rétes de 9 à 12. ■ RL Docteur-Spécialiste, 84, rue Sl-Lazari 1 ,84, Laboratoire d'analyses-Salon p f dames MiP A&.IHES SEKCIAÏÏJES rt HV'P&XTT NE FAITES RIEN -\"Vff&w. ('INSTITUT lILTON, 9, Cité Milton, Paris (II e ) Consultatioug Gratuites ia_9M 19 fc. Succès certain\nnOGTEIIR*^^^» %S&WW ,1 SW«*»S M ituDiu «» SANG«U. I> PB.AU. MALADIES SPÉCIALES du deux sexes, guéries miiecontrôl» d EXAMENS MICROSCOPIQUES et ANALYSES du SANS. Consultations de 9 à tï h., de 2 à 8 h. et dimanche matia. Conseils «rat. par lettres discrètes aux malades trop éloigné* MSTITUT SEHOTHERAPIOUE, 96,6««RIVOU.I*MS (CUwWJi\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,760496"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1922-08-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756080","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756080","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756080","http://gallica.bnf.fr/ark:/12148/bpt6k605100w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}