{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470195s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1877/01/19 (Numéro 95)."],"contentAsText":["Deuxième Année, 5* 95.\ncentimes, Départements sIO centimes.\nVENDREDI 19 JANVIER 1877.\nLA LOI MltPitE\nOn sait que le gouvernement a nom mé, l'année dernière, une commission extra-parlementaire, composée (le ju risconsultes, de publicistes, dont quel ques-uus toutefois sont députés ou sénateurs, et l'a chargée de préparer un projet de loi sur les attributions du pouvoir municipal. Plusieurs lois, tout récemment en core, les journaux ont publié sur les tra vaux de cette commission des rensei gnements qui n'ont pas toujours été parfaitement exacts. Nous avons aujourd'hui sous les yeux les documeuts émanés de cette commis sion elle-même, et nous pouvons en parler à notre tour avec quelques détails, cette fois d'une entière exactitude. La loi à préparer ne concernait pas l'organisation municipale, mais seule ment les attributions des pouvoirs mu nicipaux, maires, adjoints et conseils, préalablement organisés. Tout ce qui rpgarde la uomiuatiou des maires, 1é; lectioa des conseils, etc., est doue resté en dehors des études de la commission. Elle s'est attachée uniquement à régler l'administration des communes, aujour d'hui soumise à une toufe de disposi tions éparses dans nos lois et aus?i peu conformes aux idées libérales du pays qu'à ses intérêts. Les deux principaux textes eu vigueur sont la loi du 18 juillet 1837 et celle du 24 juillet 1867, dans i'exam n desquelles nous n'avons pas à entrer ici, même pour rapprocher leurs dispositions de celles par lesquelles le projet nouveau les remplace/Noua nous bornerons â constater, d'une manière générale, que la commission a introduit beaucoup pluâ de clarté, de méthode et de précision dans son projet, que ne l'avaient iait les précédeuts législateurs, et qu'elle s'est inspirée, saut deux ou trois exceptions, des vœux si souvent manifestés par les électeurs* Ainsi, sur la question des gardes champêtres, bien plus importante aux yeux des habitants de trente mide com munes de France que celle de la réfor me du personnel diplomatique, la corn mission 3 plpincniGiit sâtisiuit les désirs de la majorité. . Elle attribue eu effet au maire seul la nomination du garde champêtre; on sait que l'empire, en transférant aux pré fets cette nomination avait aiusi orga nisé une légion toute-puissante d'agents électoraux. On pourrait presque dire que les quatre cinquièmes des députés au Corps législatif étaient les élus des gardes champêtres. Sur la question des agents de la po lice dans les villes de plus de quarante mille habitants, le projet est également satisfa sant. Il donne au maire le droit\nFEUILLETON DC PB HT PABISIBN Du 19 Janvier 1877. (10)\nL'ABANDONNÉE Roman inédit PAR «rniand LIPOWTB\nDEUXIÈME PARTIE Le» Bohémien» de Pari» VIII Suite Par toutes, surtout, peut être ? fit Alba avec un sourire moqueur. par toutes, sur mon honneur! repon dit sir John. Voilà qui est bien généreux de la part de mes nobles amies! Pas t tnt que vous cr< yez, signora, Comment cela? Je vous le dirai si vous acceptez de venir à cette fête. Aiba sembla hésiter un instant. Jusque là il n'avait point été question de Nedel. Aller sans lui chez le baron Kosick, c'était s'exposer à de terribles reproches, à une violente scène de jalousie. Mais tout n'é tait pas dit siir les invités du baron. Cela allait venir «ans doute.\nde nommer, sauf l'agrément dil soua préiet ou du préfet, les inspecteurs de police, les brigadiers, sous-brigadiers et agents de police. Ces nominations ap partiennent aujourd'hui aux préfets, en vertu de l'article 2â de la loi de 1807. Mais, a notre avis, la réforme la plus importante introduite par le projet, et que nous voulons surtout signaler à nos lecteurs, c'est celle formulée dans les ar ticles 22 et 23, relativement aux attribu tions d'administration municipale. Aujourd'hui, toutes ces attributions sont concentrées entre les mains d'an seul homme: le maire. Seul, il commande, agit, décide, surveille, exécute, et, pourvu qu'il soit en bons termes avec le préfet, il peut eu prendre à sou aise avec le con seil municipal et les habitants de la com mune. C'est ainsi qu'on voit, qu'on a vu surtout sous l'empire et sous l'ordre moral, certains tyranneaux de village, dépasser, par leurs fantaisies autocra tiques, toute justice et tout bon sens. Datu les villes, antre inconvénient. Les maires les mieux intentionnés, les plus actifs, sout impuissants à suffire à ieur besogne, et forcés de s'en rappor ter à leurs bureaux. D j s employés su balternes, sans responsabilité, sans maudat, souvent guidés par dos motits peu avouables, devienneut par là les vé ritables administrateurs des villes les plus considérables, et l'on voit ainsi, malgré les élections municipales les plus républicaines, persister, comme sous l'empire, les abus les plus regret tables. Le projet de la commission apporte le remède à tons ces maux, en stipulant que le maire n'exercera plus désormais ses attributions d'administration locale que sous le contrôle du conseil municipal, et qu'il pourra déléguer, à titra perma nent, une partie de ses jonctions à un ou plusieurs des adjoints ou des conseillers municipaux. Ainsi, tous ces actes que le maire fai sait seul, eu matière de voirie, d'ad ministration des biens communaux, de f estion des revenus, de surveillance des tabiissements communaux et de la comptabilité, de direction des travaux, de marchés, de baux et d'adjudications de travaux, de vente, d'échange, de con trats de tous genres, etc., il les fera sous le contrôle du conseil municipal, et il pourra charger, suivaut leurs aptitudes, tel adjoint, tel conseiller, de le rempla cer pour tout ce qui concernera telle ou telle partie de l'administration. C'est là, on le voit de suite, une ré forme vraiment considérable, qui va in troduire l'ordre, la clarté, la célérité, la vie dans les affaires communales, et qui profitera à la République plus qu'on ne saurait le prévoir. Rien ne fortifie et ne rend populaire un gouvernement autant que la bonne marche des affaires locales ainsi as surée par le projet de la commission. Décidément, 1 empire est bieu mort: « les attentats sont finis, et les réformes commencent ! » JULES aocux.\nÉCHOS OU PARLEMENT\nLa gauche républicaine s'est réunie hier a Parla, dans la salle des conférences du boulevard des Capucines.\n—Eh bien, dit-elle tout à coup, j'ac cepte ! Apprenez donc que ces dames ont tramé un petit complot... Contre moi î Le chevalier eut un geste de grand pre mier rôle. Vous oubliez que j'étais là, com tesse. Et moi aussi ! ajouta sir John. Contre qui, alors? Contre les diamants, perles et bijoux. Ces quatre darnes, voulant se distinguer des autres invitées, ont décidé qu'elles assisteraient à la fête du baron dans la toilette la plus simple et sans autre paru re que des fleurs naturelles. Elles préten dent, en se singularisant ainsi, éclipser toutes leurs rivales. Vraiment! fit Alba d'un ton do défi. Et quelle est votre opinion sur ce point, messieurs ? Je pense, divine comtesse, répliqua le chevalier, qu'il n'y a qu'une seule femme a Paris dont ta beauté rayonnante et les charmes incomparables puissent se passer de toute parure, et qu'à côté de cette bril lante étoile, dont les yeux d'or sont à eux seuls plus éclatants que tous les diamants de la terre, les autres femmes ne sont que de pâles satellites. C'est également votre avis, sir John? demanda Alba en dardant ses fauves pru nelles sur l'Anglais. Oh! oui! S->yez satisfaits, messieurs! J'essaye rai d'être cette étoile! Bravai brava! hravissima! fit l'lta lien. Hourrah ! fit l'Anglais. Le-* invités du baron et de la baronne seront nombreux? demanda d'un ton d'in diflérence la fausse Novalich qui songeait à son prince, Presque toute la colonie étrangère et\nLa réunion s'ost occupée de son règle ment, à l'occasion du renouvellement du bureau, qui a été fixé à mercredi prochain. Plusieurs membres ont rappelé tes dispo sions réglementaires adoptées au commen cement de la session ordinaire de 1876 ; ces dispositions ont été complétées ou modifiées sur certains points dans la séance d'hier. Eu somme, le règlement de la gauche est actuellement le suivant : Le bureau est renouvelé : 1° au commen cement delaaession ordinaire; 2 U à la rentrée qui suit les vacances de Pâques, nécessitées par la session des conseils généraux ; au commencement do la session extraordinaire, s'il y en a une. Le président sortant n'est pas rééligible; la même règle ne s'applique pas aux autres membres du bureau. L'un des deux vice-présidents ne devient pas do droit président eu remplacement du président sortant, ainsi que cela se prati quait â la réunion de U gauche, pendaut la législature de l'Assemblée nationale. Eufiu, il sera adjoint aux sept membres du bureau (1 président, 2 vice-présidents, 2 sécréta res, 1 questeur et 1 trésorier), un comité directeur de quatre personnes, choi sies. autant que possible, parmi les anciens présidents du groupe. Ce comité de direction, dont la création a été décidée aujourd'hui même, sera renou velé tous les trois mois par moitié; les deux membres sortants ne serout pas rééligibies. La réunion s'est séparée à quatre heures un quart, en fixant â mercredi prochain l'élection du bureau.\nLa commission des chemins de fer s'est réunie hier, au ministèredestravaux publics, et a continué l'examen des conventions qui lui ont été soumises. La commission se réunira de nouveau ven dredi.\nLa commission extra-parlementaire des médecins législateurs s'est émue des plain tes qui lui sont parvenues ue divers uépar temi uts, au sujet de l'iuexécuuou de la loi sur la protection de l'euf tnee volée par l'As semblée nationale en 1874. Elle a chargé hier MM. Laussédat, Liou ville et Testetin, membres du bureau, ainsi que MM. Théophile Roussel et Soye, mem bres du comité supérieur, de conférer avec M. Jules Simon, afin d'assurer, en ce qui concerne l'administration, l'exécution de cette loi phii&uthropique.\nNous complétons aujourd'hui les rensei gnements que nous avons publiés hier sur la nomination, par les bureaux de la Cham bre, de la commission relative à l'adminis tration de l'armée et de la commission de la marine marchande. Le 3» bureau, dont les résultats nous fai saient hier défaut, a nommé membre de la première de ces commlssioos, M. Rathier; membres de la seconde, MM. Lebourgeois et Gaudin.\nM. le ministre de l'intérieur a reçu hier, dans l'après-midi, plusieurs députés, entre autres M. Devoucoax, président d'une com mission chargée d'examiner le projet de loi sur la nomination des commissions admi nistratives des hospices et des bureaux de bienfaisance. Sous l'empire de la législation actuelle, ces commissions sont nommées par le pré fet ou le ministre, suivant l'importance des localités. Le ptojetde loi actuel teud à don ner ces nominations aux conseils munici paux dans toutes les villes.\nM. le ministre des affaires étrangères vient d'instituer deux importantes commis sions.\ntoute la finance de Paris, répondit le \"he valier. Mats pardon, comtesse, j'ai hâte d'annoncer au baron le succès de notre ambassade et de vous envoyer la femme de chambre nue vous attendez. Et moi, ait â son tour sir John, je vais passer chez le prince Angelesc > si voir s'il a reçu son invitation et lui offrir de le pré senter ce soir à l'hôtel de la rue de Pro vence. Alhz, messieurs, et au revoir. A bieniôt. belle des belles ! Lorsque sir John et le chevalier furent dans la rue, l'Anglais poussa l'ltalien du coude, et faisant claquer l'ongle de son ponce sous sa dent, il dit : Il ne lui restera pas çà ! Il lui restera les yeux pour pleurer, I l jiovera ! IX La protégée du chevalier arriva à l'hô tel de la rue Lord-Byroa, a quatre heures de l'après-midi. Celait une fille de vingt-cinq ans. petite, souple, nerveuse. ni belle, ni laide mais tiès brune de peau, avec d'épais che veuxondés, dos sourcils presque aussi bien tracés que ceux d'Albi, et des yeux char bonnés d'uue mobilité extrême on eût dit que lenrs sombres prunelles se retour naient parfois pour voir derrière sa tête. Comme physionomie et comme attitude, elle plut à la fausse comtesse. Vous savez coiffer ? lui demanda celle-ci. —Je sais coiffer, habiller, coudre, re pas.-er, repriser les dentelles, faire le ser vice des appartements < t servir à table. Vous parlez plusieurs langues, m'a-t -on dit? Très bien l'italien, passablement l'al lemand et un peu le russe. J'ai été en service dans ces différents nays. Et vous vous nommez ?\nLa première sera chargée d'étudier la réorganisation du service du ministère et le mode de concours pour l'entrée dans la car rière diplomatique. Cette commission se composera, entre au tres membres, de MM. Arago et de Saint- Vallier, sénateurs; Lamy et Antonin Proust, députés ; Andral et le marquis de Chateau reuard, conseillers d'Etal, et de tous les di recteurs généraux du ministère des affaires étrangères. La seconde commission sera chargée de toutes les affaires contentieuses du minis tère des affaires étrangères. Présidée par M. Dufaure et composée ex clusivement de jurisconsultes, elle exami nera toutes les contestations entre Français et étrangers, et donnera à la direction du contentieux son avis sur les solutions à adopter.\nJOURNAL OFFICIEL\n17 janvier. PARTIE OFFICIELLE. Décrets convoquant pour le 11 février le collège électoral de l'ar rondissement d'Avignon à l'eff-t d'éliie on députe; convoquant pour le 4 février les électeurs du canton de liaud (Morbihan) à l'effet da nommer un conseiller d'arrondis sement. Dêeret nommant les procureurs généraux près les cours d'appel de Montpellier et de Be au; Qun. Décret nommant des receveurs particuliers des finances. Décret nommant un chef d'escadron dans le corps du train d'a> tilime. Décret portant promotions et nominations dans 1 ordre de la Légion d'honneur.\nLe ministre de l'agriculture et du commerce, sur U proposition du sénateur, commissaire gé néral, Arrête : Art. t* r . Une exposition historique de l'art ancien dans tous les paye et de l'ethnographie des peuples étrangers à l'Europe seia ooverte dans les locaux de l'Exposition universelle, du 1\" mai 1878 au 31 octobre suivant. Art. 2. Sont nommés : MVI Adrien de Longpérier, membre de l'lns titut, directeur. Gustave Schlumberger, secrétaire général. Art. 3. Une commission d'admission et de classification. divisée en neuf sections, est chargée de préparer et d'organiser cette exposi tion. Art. 4. Sont nommés membres do la com mission d'admission et de classification : 1 * SECTION Art primitif et antiquités des Gaules. MM. Alexandre Bertrand, conservateur du musée de Sunt-Germain. Jules Desnoyets, membre de i'iosiitut. Le marquis de Vtbta.ve, correspondant de l'lnstitut. Frédéric Moreau. \"Le docteur Hamy, aide-naturaliste au Muséum, se crétaire. 2\" SECTION Sculpture antique du mot/en âqe ef de la Renais sance. Glyptique. MM. H. Barbet de Jouy, conservateur au Louvre. Le baron J de Witte, membre de l'lns titut. Edmond Le Biant, membre de l'lnstitut. Félix Fenardent. Gustave Dreyfus. Rog-r Bil lue. Henri de Longpérier, officier d'Académie, secrétaire. 3« SECTION Numismatique yauloise et du moyen âge. Mé daillons. Sigillographie. MM. F. de Saulcy, membre de l'lnstitut. G. Robert, membre île l'lnstitut. Le biron James de Rothscûlld. Etienn- Récami<*r. Germain D-- may, atchlviste, membre île la Société des anti quaires de France J. Charvet. A de Bsrttiéle my, membre de la commission de la carte des Gaules, secrétaire.\nJe me nomme Cécily. Eh bien, Cécily, je vous prends pour femme de chambre. Si madame la comtesse voulait voir mes certificats, fit la soubrette en tirant un petit portefeuille de sa poche. C'est inutile, répondit Alha, vous m'ê tes recommandée p tr M. le chevalier Mé rola, et cela me suffit. Votre frère n'est-il pas au service du chevalier? Oui, m dame. Vous êtes libre dès aujourd'hui ? Complètement libre, et très heureuse que madame la comtesse veuille bien m'ac cepter pour femme de chambre. J'espère qu'elle sera satisfaite de mon service; je mettrai tous mes soins et tout mon zèle à la satisfaire. —Et moi je saurai reconnaître votre bonne volonté ! Cécily entra immédiatement en fonc tions. Elle était vive, alerte, d'une adresse peu commune et ne faisait point de bruit. Ja mais Alba n'avait été mieux servie. Le soir elle coiffa et babilla sa mal tresse, qui allait au spectacle, et fit preuve d'agilité et de gout. Décidément le chevalier avait raison, se dit Alba, cette fille est précieuse et a de grands mérites. Dès que la Pétroja fut dehors, sous pré texte de bien connaître l'hôtel, Cécily en parcourut tous les appartements. Elle scruta partout du doigt et du regard. Que cherchait-elle? Ses investigations la conduisirent a la porte du boudoir dans lequel se trouvait la passage qui mettait les deux habita tions en communication. La porto en était fermée et ne présentait aucun système de f-rraeture apparent. C'est la qu'est le trésor! murmura-t -elle. Mais le secret qui fait ouvrir cette porte, quel est-il ?\nt* SECTION Céramique, moyen âge. Renaissance. Faïences, porcelaines. f iî ro î l Alphonse de Rothschild. Ch. Maillet do Boulay, directeurdu musée de Rouen. Auri*n Duboucbé, fondateur du musée céra mique de- Limoges. Gaston Le Breton, conser vateur du musée céramique de Rouen. L. de Liesville. Ph. lîurty Robert Galmon, secrétaire du ministère, de linsiruîtUm publique. Paul Gasnault, secrétaire. 5® SECTION .Manuscrits, livres incunables, dessins, reliures. MM. Atf. Maury, directeur général des archi ve», membre de l'lnstitut. E. Miller, bibliothé caire du Lorps légi-laiif, membre de l'lnstitut Le bsron Edmond de Roihschild Alfred Firmin- Dtdot. A de Longpéner Grnuoard, président du comité archéologique d< Senlts. Ronert de Las teyne, archiviste aux Archives nationales. Le baron Al. de Ruble, secrétaire. 6* SECTION Armes el armures. MM. le colonel Le Clerc, conservateur du mu sée d artillerie. Le prmce Lzaiiorysk'. Le comte Le baron Adolphe de Roihscbild. Frédéric Spnzer, ofdcier d'académ.e. Albert Du metz, secrétaire. 7 E SECTION Orfèvrerie, ivoires, cristaux, bijoux. AIM. le baron Gustave de Roihschild. JULES Lsbarte, membre ue l'lnstitut. Le baron JÉ.ÔME Pichon. Le vicomte de Panay. Alfred de Chain peaux, chef du bureau des beaux arts DELÀ Seine. T.-A. Basilewski. Raoul De amotte. Beurdeley. L. Courrajod, attaché au musée du Louvre, secrétaire. 8* SECTION Ameublement, élo/fes, elc , etc., tapisseries. MM. Lêopold Doub e, ancien officier d'artille rie Le bai ou Daviiiiorg. Edmoni Foule. E.ntle Maïér. A. de RochambHau. E. Guichard, arehi lecte décorateur. Al. Sommier. Adolphe Mo reau, secrétaire. 9® SECTION Ethnographie des peuples étrangers à l'Europe. ~ r ~ &IM. Alphonse Pinard. J.-L. Gérôme, membre de i Institut. A'bert Goupil, et tes secrétaires des deux premières seenons. Paris, le 16 janvier 1877. TEISSERENC DE BORT.\nINFORMATIONS\nLes commissions des finances et des travaux pqhiics du conseil d'Etat se sont téunies, hier mercredi, pour achever .'examen des nouveaux statuts du Crédit foncier. On croit qu'aujourd'hui jeudi le conseil d'E tat, réuni en assemblée générale, pourra sta tuer définitivement.\nM. le ministre des travaux publics est paiti ce matin pour Reims. Une somme de 2 000.000 fr. ayant été votée par la Chambre des députés pour la restauration de la ca thédrale de celte ville, M. Christophle a vou lu se rendre compte par lui-môme do l'état des travaux. M. le miuistre assistera, en outre, à des expériences tendant â désinfecter les eaux ayant servi aux fabriques. Le soir, un ban quet lui sera offert par M. Dauphinot, séna teur.\nM. Martel, garde des sceaux, est arrivé à Cannes. Il passera son congé de quinze jours chez M. Edmond Adam.\nM. de Pellerin, ancien procureur de la Ré publique à Avignon, nommé substitut à Toulouse, à la suite du rapport sur l'enquête faite dans l'arrondissement d'Avignon, n'ac cepte pas, assu e-t on, la disgrâce qui lui a été infl'géa par M. le garde des sceaux. M. de Pellerin rentre dans la vie privée.\nElle le chercha et ne le trouva point. Bah! ajouta-elle, l'obstscle n'est rien; il ne s'agit que d'entrer ici au matin, lorsque madame est encore au lit, et y res ter seule pendant un quart d'heure. Par quel moyen?... E.le réfléchit quelques instants. J'ai trouvé, dit-elle tout à coup. Cinq minutes après, elle descendait les Champs-Elysées et montait dans la pre m ôre voiture qu'elle rencontra. A neuf heures, elle était rentrée à l'hôtel. A iniauit, Alba, ramenée comme d'habi tude jusqu'à sa porte par Nédel, trouva sa camàriste dans l'antichambre. Accrochez ma fourrure, lui dit-elle, et venez me deshabiller. Lorsque Céeily entra dans la chambre à coucher d'Alb », elle vit que la porte du boudoir était légèrement entre-hàillée et que sa maîtresse n'avait plus de bracelets aux bras, plus de diamants aux oreilles. Un sourire effleura les lèvres de la sou brette. Vous pouvez vous retirer, lui dit Alba avant de se mettre au lit: je vous sonnerai demain à dix heures. Cependant, vers neuf heures et demie, de petits coups furent discrètement frap pés à la porte de la Péiroja. Elle venait de s'éveiller. Entrez! dit elle un peu surprise, tou tefois, qu'on devançât l'heure qu'elle avait Hxée. C'était Céeily qui se présentait. Je demande bien pardon â madame la comtesse de troubler son repos, fit la soubrette avec des mines de chatte; mais il y a là une femme qui apporte une lettre de M. la chevalier; elle prétend que c'est très pressé et qu'elle ne peut attendre. {La suite à demain.\nRÉDACTION ET ADMINISTRATION 11, Faubonrg -Montmartre, Parie LES ABOHNEMESTS PARTENT DES l 4' ET 16 DE CHAQUE MOIS\nPetite Btatu <t« «ai» (IG Janvier) Dix htures. Le boulevard confirma les cours élevés. s o/o.••<••• 2115 î^î * 0/0 100 02 1/4 5 O/o Italien T 0 75 S 0/0 Turc. ......... 1185»/»\nABONNEMENTS I * moi» 5 fr. Jfl moto v.. AI« PARIS jcnân...... 18 fr!\nABONNEMENTS « m0t0...... 8 fr. 6 moi» 15 fr. DÉPARTEMENTS (Ta An *8 fr. •% ' \"\n- ~ - - ANNONCES G. GÉRARD .. L. HARFÉ 19, BOOUCVARD \"iONTMARTRK, PARIS >\n","Les préfets Tiennent de recevoir une cir culaire pour les Informer qu'un concours d'animaux vivants sera annexé il l'Exposi tion universelle de 1878. Le programme de ce concours, actuelle ment en préparation, ne sera qu'ultérieure ment publié. Toutefois, la circulaire dont il s'agit annonce qu'il sera divisé en deux sériai • La première, comprenant les espèces bo vine, ovine, porcine, canine et les animaux de basse-cour, sera exposée pendant quinze jours seulement. La seconde série comprendra les espèces chevaline et asine. Cette dernière exposition qui, comme la précédente, aura lieu surl'es planade des Invalides, pourra se prolonger pendant un mois. En terminant, cette circulaire fait connaî tre que le délai d'admission pour le concours ne sera pas le môme que pour l'Exposition : les demandes seront reçues, en effet, jus qu'au i ,r janvier 1878.\nEXTÉRIEUR\nAFFAIRES D'ORIENT Nous renonçons à suivre le byzantinisme et les chinoiseries où la diplomatie se perd et se noie. Les propositions de la conférence parais sent avoir été écrites sur une peau de cha griu qui se rétrécit sans cesse et se réduira bientôt à rien. Il ne restera plus aux plénipotentiaires qu'à faire leurs humbles excuses à la Subli me-Porte pour l'avoir tant et si longtemps dérangée, fatiguée et mise hors des gonds. Quaut à l'Europe, à l'Europe des travail leurs, des producteurs, des gens tranquilles, quelle réparation lui offrira la diplomatie de toute l'agitation qu'elle lui a donnée, de tout le préjudice qu'elle lui a causé, de tou tes les richesses qu'elle lui a fait perdre de puis huit mois pour arriver, soit à un re plâtrage ridicule et éphémère, soit à une guerre dont les conséquences possibles sont incalculables? N'est-i- pas temps d'en finir de façon ou d'autre ? La réalité brutale et rapide d'une catastrophe sera vraiment moins funeste à tous les intérêts que l'éternelle incertitude et l'anxiété permanente. On assure que la Porte a convié les pa triarches grec, arménien, catholique et bul gare, ainsi que les plus hauts dignitaires et fonctionnaires de l'empire à délibérer et à voter sur la réponse défiuitive qu'il convient de faire au dernier programme de la confé rence. C'est là de la mise en scène et rien de plus. Le grand-visir a déclaré, dit-on, quô la Porte n'acceptera une commission de con trôle sous n'importe quelles formes, et que le gouvernement turc est décidé à ne per mettre dans aucun cas que la nomination des gouverneurs dans ses provinces soit sou mise au consentement des puissances. Le générai Tcberuaïeff est à Paris. Il ne saurait évidemment y avoir aucun motif po litique à sou voyage en France. Il est question d'un projet qu'aurait l'l talie de faire ériger la Tunisie en prin cipauté quasi indépendante dont, natu rellement, elle se réserverait le protectorat. Alsace-Lorraine Voici les résultats «ffidelt des élections du Reichstag : Strasbourg-ville : Electeurs inscrits.. 12.035 Votants 8.322 MM. Bergmann 4.353 voix E. Lauth 3.887 Voix perdues 80 Bulletins nuls 64 Saverne : Electeurs inscrits.... 19.602 Votants 15.778 MM. A. Sehneegans 9.883 voix X. Mayer 5.883 Mulhouse. 15,558 votes valables; M. Jean Dolfus, 15,421 voix. Guebwiiitr, 13,207 électeurs inscrits; 9 262 ont pris part au vote; l'abbé Guerber, B'AUki°mh 8 'AUki°mh Thann, 13,905 votants; l'cbbô Winterer, 18,379 voix. T hion ville-Boulay, 16,361 votants; M. Abel, 13,391 voix.\nSarrebourg-Château Salins, M. Ch. Ger main, 11,520 voix sur 13,187 votants. Porbacb-Sarreguemines, 16,370 votants; M. Jaunez, 16,133 voix. Belgique Le ministre a déposé sur le bureau de la Chambre des représentants un projet de loi tendant à réprimer les fraudes eu matière électorale. Espagne Dans le Guipuzcoa, i'AlaTa et la Biscaye, il est ordonné de préparer les listes des jeu nes gens soumis au recrutement, confor mément aux lois générales, et sous la res ponsabilité des alcades et des curés. Etats-Unis Le gouverneur républicain de la Loui siane avait demandé, comme nous l'avons dit hier, l'appui des troupes fédérales. Le président de la République lui a répondu que les troupes fédérales ne doivent être employées que pour empêcher la perturba tion do Tordre public. Mexique On annonce que l'armée d'lglesias, battue le 3 janvier, a fait sa soumission à Porfirio Diaz. Dahomey - Le bruit s'est répandu que le roi de ce pays consentirait a payer l'indemnité récla mée par l'Angleterre et à rouvrir le cours des transactions commerciales. ECO. OELLION-DANQU.*.\nPARIS\nLES ENVOIS DE L'ÉCOLE DE ROME\nLe Journal officiel a publié, il y a quel ques jours, le rapport présenté à l'Aca démie sur les euvuis des élèves de notre école de Rome pour l'aimée 1870. Nous avons, à sa date, signalé ce document. Il convient d'y revenir un instant. Je ne crois pas qu'il fut d'usage de pu blier le rapport annuel fait sur les envois de Rome. Si cette publication est une in novation, elle est excellente. Il est fort bon que le public, à côté des jugements de la presse sur les œuvres des élèves de la villa Médicis, connaisse l'opinion de l'Académie. Cette innovation, malheureusement, tombe mal, car le rapport, confié à la filume compétente de M. le vicomte De aborde, n'est qu'une longue et trop juste critique des œuvres envoyées. Cri tique académique dans sa forme, comme il coavicut à un membre de l'lnstitut, qui juge et parle en professeur : mais critique implacable, qui va jusqu'à s'é tonner que certains de nos jeunes pein tres aient pu « faire et exposer des œu vres aussi nulles. » On ne peut guère rien dire de plus net, et les « éreinte ments » de la critique des journaux n'ont pas été plus loin que le jugement sanc tionné par l'approbation de l'Académie. Les sculpteurs, il est vrai, sont mis hors de cause. On constate les progrès très réels accomplis dans cette branche de l'art. Mais les peintres sont traités de Turc à More, et les musiciens, sauf M. Salvayre, n'ont pas non plus lieu d'être fort satisfaits. Disons de suite que cette rude sévérité, qui étonne un peu de la part de l'Académie lorsqu'elle parle de ses pupilles, est ratifiée par le jugement du public et que la mediocretô des en vois de Rome, dont M. le vicomte Delà borde s'étonne cette année, ne nous étonne plus, pour être devenue la règle commune. Seulement, je crois qu'il ne faut pas trop en vouloir à nos jeunes artistes et ne pas tirer de leurs envois un pronostic trop sombre pour leur avenir personnel. La médiocrité des concours de peinture, la faiblesse des envois des peinties et des musiciens tient à des causes géné rales, et non au manque de mérite des sujets. Pour tout dire d'un mot, il y a désaccord complet, absolu, entre l'ensei gnement de l'Académie et le goût et les besoins du public. Là est la vraie cause\nde la faiblesse des envois signalée par M. Delaborde, sans que l'honorable aca démicien ait pu eu dire les motifs, que l'Académie ne lui eût peut être pas per mis de rechercher et d'exposer. La sculpture est un art dont les dé bouchés sont à la fois restreints et assu rés. Ou sculpte peu pour le compte des particuliers. La sculpture degenre, celle des Lanzirotti et des Carrie -Belieuse est une façon d'art industriel qui a sou existence à part. Pour le reste des sculpteurs, au sortir de l'école de Rome, ils entrent dans une carrière régulière, à peu près sûrs de trouver à placer leurs productions dans les monuments élevés par l'Etat et par les villes. Or, l'Etat et les villes ont une doctrine, une tradition artistique qui coïncide assez bien avec l'enseignement de l'Ecole des beaux-arts et de l'lnstitut. Ils font appel à ce qu'on appelle « le grand art, » et l'offre et la demande auxquels il faut toujours en revenir sont assez bien équilibrés entre eux et les sculpteurs sortis des écoles officielles. Pour la peinture, pour la musique, c'est tout autre chose. L'école enseigne l'étude du nu (mais un nu particulier, qui emprunte son nom à l'Académie môme), puis l'étude de l'antique et des accessoires antiques. Le paysage lui môme n'échappe pas à cette ordonnance. Je ne blâme ni n'approuve, je constate. Quand nu jeune homme veut concourir pour le prix de Rome, on lui demande de peindre Achille traînant Hector sous les murs de Troie, c'est-â-dire un Hellène il n'en a jamais vu vêtu d'étoffes et muni d'armes qu'il ne connaît pas, traîné par des chevaux dont il n'a pas le type sous les yeux, sous un ciel qu'il ne con naît pas, et autour d'une architecture dont il ne reste pas un moellon. Que voulez vous qu'il fa-se? Il copie David, il pille les antiques, comme il peut. S'il obtient le prix et fait montre dans la confection de son Hector de con cours d'uu peu de ragoût de palette, uu marchand de tableaux vient le trouver, 3ui lui propose de lui payer fort cher es intérieurs d'omnibus, des vues de la place de la Concorde, ou des mariages dans une sacristie, en habits de soie. Avec ce bagage et ces promesses, notre jeune homme part pour Rome, paradis de l'art, et, comme disait Voltaire : « Livre saint mais ennuyeux, » pour un Parisien de vingt ans. Là, il trouve Fortuny et ses élèves, et, rêvant à leur succès, bâcle un pensum classique. Lorsqu'il revient, il gagne en deux ans, avec des tableaux de genre, plus d'ar gent que l'Etat n'en dépense pour en courager la grande peinture. Avouez qu'il faudrait une âme héioïque pour résister â la tentation. Pour les musiciens l'aventure est la môme. La porte de l'opéra est fermée, celle de l'opérette est ouverte. Elle est plus basse. Mais on est pressé et l'on y passe. La vérité, c'est donc qu'une crise grave est ouverte. L'enseignement officiel et le milieu national ne sont plus d'accord. Je ne juge pas entre eux. Mais il faudra que l'un on l'autre change, si l'on veut voir cesser le piteux malentendu dont les envois de Rome sont la vivante ex pression. MEMO A.\nHIER ET AUJOURD'HUI\nTous les députés et sénateurs ont reçu ce matin à domicile une invitation de M. le président de la République à assister au grand bal qui sera donné à l'Elysée le mardi 23 janvier prochain.\n•*# Avant-hier, MM. Léon Say et Jules Simon avalent ouvert leurs salons. Une grande aliluence a répondu à l'lnvi tation des deux ministres. *%\nM. Teissereucde Bort recevra à diner sa medi prochain le personnel de la direction de l'Exposition universelle. Le mercredi 31, le ministre de l'agricultu re et du commerce donne un grand dîner aux membres du corps diplomatique.\nLe président de la République a parcouru hier les démolitions do la butte des Moulins.\n•% Il résulte d'un entretien entre le prési dent du conseil et le maire de Marseille, qu'aux prochaines vacances, le président de la République visitera la vieille cité pho céenne avec M. Jules Simon, probablement.\n*** Le Figaro publie un long article sur M. Buloz. Il accepte assez l'assimilation que nous avions faite entre M. Buloz et M. de Ville messant. Il ajoute que M. Buloz a fait fortune dans les lettres « comme 11 aurait fait fortune dans les charbons, » qu'il était < mal élevé, mat léché et malotru. » Et, ce qui est encore plus grave, que ce même M. Buloz, enrichi par la France, dé coré par elle, administrateur de son premier théâtre, avait combattu l'annexion de la Sa voie i notre patrie... Nous en pensions autant, mais nous ne l'avions pas si bien dit.\n•% M. E. Desmarest, ancien bâtonnier de l'or dre des avocats, vient d'épouser Mme Brière de l'lsle.\n*** M. Tristan Lambert se marie... Vive l'empereur ! Avec Mile Chaulon... Vive le pape !\n*% On annonce la publication d'un journal des sapeurs-pompiers. Titre ; Le Feu ! Espérons qu'il prendra.\nLe dernier ouvrage d'Eugène Quinet, Vit et mort du génie grec , va paraître prochaine ment.\n#*# Le général Tchernaïeff est arrivé ce ma tin à Paris, il est descendu â l'hôtel du Louvre.\nLe baron d'Ortes, proche parent de Mme de Mac-Mahon, est gravement malade.\nNous signalions récemment l'accroisse ment de la population à Paris. Le recense ment des autres arrondissements de la Seine constate une progression proportion nelle. L'arrondissement de Sceaux présente une augmentation de 24,154 habitauts. L'arrondissement de Saint-Denis présente une augmentation de 23,978 habitants.\n•% Callot, le graveur célèbre, va avoir sajsta tue à Nancy. Voilà du moins un hommage qui ne sera pas discuté.\nSavez-vous combien 11 réside de Prussiens à Paris-? Soixante mille. El savez-vous combien il réside de Fran çais à Berlin ? Trente-sept. Pas fiers, les Prussienß...\nL'Académie de médecine a tenu, mardi, à trois heures, sa séauce publique annuelle, sous la présidence de M. G>sselln. Après le discours d'ouverture, le secré taire, M. Royer, a donné lecture du rapport général sur les prix décernes pendant l'an née 1876. Voici les noms des prinoipaux lauréats : Prix du baron Portai. 2.000 francs, M. Hayem, professeur à la Faculté de Paris. Prix Capuron. 3,000 fr., M. le docteur Michel Peter, de Paris. Prix Ernest Godard, 1,000 fr. M. le doc teur Chartes Mauriac (Paris).\nPrix Lefèvre, 3,000 fr. MM. les docteurs Auguste Voisin (Salpôtrière) et Charles Bur lureaux (Versatile.»). Prix du marquis d'Argenteuil, 8,000 ir. à titre d'encouragement : 5,000 fr. à M. le docteur Duplay (Paris); 1,500 fr. à M. Squire (of Etmlra .New-York); 1,500 fr. à. M.Bénas. (Paris). Prix des travaux relatifs à l'hygiène de l'eniance.— M. Bertillon (Paris). Prix pour la vaccine. MM, les docteurs Lecoconnier (Paris), Le Duc (Versailles) et Piégu (Paris). Médaille d'or : M. Gilbert (Marseille). Médaille d'argent : MM. Chrestien (Lille), Hérault (Grenoble), Maurin (Paris). Médailles accordées à MM. les médecins des épidémies: Médaille d'<>r : M. Gestin (Brest). Médailles d'argent : MM. Masse (Vin cennes), Rollet(LyoD), Flammarion (Nogeat), Lanza (Vincennes), Manouvriez fils (Valen ciennes). L'Académie a décerné huit médailles d'ar gent à MM. les médecins-inspecteurs des eaux minérales; et de plus, quatre médailles d'or et cent d'argent, aux médecins et aux sages-femmes qui se sont distingués par leur zèle et leur dévouement. La séance a été terminée par une inté ressante lecture de M. Albert Joly, sur la Mémoire.\nL'excédant des recettes de l'octroi est pour 1876, de 6,000,000 fr. sur les prévisions bud gétaires. Obi la République!\nL'administration du Petit Parisien a reçti pour la pauvre mère de famille, demeurant. 135, rue de Paris, à Ctiarenton, employée a la manufacture des tabacs, les sommes sui vantes : Précédente liste fr. 18 » M. X 2 » Une lectrice lyonnaise. 20 » Total fr. 40 .\nFAITS-PARIS\nSuicide. Ce matin, vers trois heures, rue de l'Ecluse, ua jeune homme de dix huit ans, Jean R.., garçon charbonnier, a tenté de se suicider sur la voie publique en se tirant sous le menton un coup de revol ver dit coup de poing. Des gardiens de la paix, accourus au bruit de la détonation, ont fait donner, au poste du dix-septième arrondissement, les premiers soins au bles sé. Un médecin, appelé aussitôt, n'a pu ex traire la balle qui avait pénétré jusqu'à la région du pharynx, et a déclaré la blessure foit grave. Le jeune R..., que des chagrins d'amour auraient poussé à cette funeste tentative, a été transporté à l'hôpital Buaujon dans ua état désespéré.\nUne voleuse distinguée. Une dame élégante, de très grand au, âgée d'environ trente ans, descendait, hier, dans l'après midi, d'un somptueux landau, rue de Ri voli, et entrait dans les magasins du Lou vre. Après avoir examiné a droite, à gau che, divers articles qui ne lui convinrent pas, elle arriva au rayon des dentelles. On sait que ces délicats articles sont en roulés sur de petites pelotes que les pick pockets escamotent avec la plus extrême facilité; aussi, l'administration du Louvre a-t-elle organisé dans ce rayon une surveil lance spéciale. L'un des Inspecteurs qui, par acquit de conscience, suivait des yeux les laits et gestes de cette cliente aristocratique, fut absolument stupéfait de lui voir profiter d'une distraction de l'employé vendeur pour dérober une des pelotes et la glisser dans sa poche. 11 ne pouvait en croire ses yeux et ne fut convaincu que lorsqu'il la vit re commencer. Après ce second exploit, la voleuse se re tira sans rien acheter. Comme les adminis trateurs du Louvre ont pris pour règle de n'opérer aucune arrestation dans leurs ma gasins, l'inspecteur, témoin du vol, accom pagna cette dame jusqu'à sa voiture ; mais, comme elle se disposait à y monter, l'ins pecteur la pria de vouloir bien rentrer au magasin, ou elle fut mise en communication immédiate avec le commissaire de police qui avait été prévenu en sous-main.\nHu Irnc liigénlenx. Oa faisait hier grand bruit, à Passy. d'un vol qui y avait\nFEULLLKTON DU PBTIT PAJUSIBN Du 19 Janvier 1877. (82 !\nX*JS ooimt-TB: DB MONTE-CRISTO Par ALEXANDRE DUMAS\nDEUXIÈME PARTIE n L'tl» de lIont«-CI»»Uto. Suite -* Jamais joueur dont toute la fortune est en jeu n'eut sur un coup de dé 3, les an goisses que ressentait Edmond dans ses paroxysmes d'espérance. La nuit vint: à dix heures du soir on aborda ; la Jeun* Amélie était la première au rendez-vous. Dantès, malgré son empire ordinaire sur lui-même, ne put se contenir : il sauta le\npremier sur le rivage ; s'il l'eut osé, comme Bru tus, il eut baisé la t^rre. Ii faisait nuit close; mais, à onze heures, la lune se leva du mili-u de la iner dont elle argenta chaque frémissement; puis ses rayons, à mesure qu'elle se leva, com mencèrent à se jouer, en blanches cas cades de lumière, sur les roches entassées de cet autre Pélion. L'île était familière à l'équipage de la Jeune Amélie : c'était une de ces stations ordinaires. Quant à l)antè% il l'avait re connue à chai-un de ses voyages dans le Levant, mais jamais il n'y était descendu. Il interrogea Jacopo. Où allons-nous passer la nuit? deman da -f-il. Mais à bord de la tartane, répondit le marin. Ne serions-nous pas mieux dans les grottes? Dans quelles grottes? Mais dans les grottes de l'île. —Je ne connais pas de grottes, dit Jacopo. Une sueur froide passa sur le front de Dantès. Il n'y a pas de grottes à Monte-Cristo? demanda-t-il. Non. Dantès demeura un instant étourdi; puis, il songea que ces grottes pouvaient avoir été comblées depuis par un accident quel conque, ou même Douchées, pour plus Grandes précautions, par le cardiaal pada. Le tout, dans ce CÎS, était donc de re trouver celte ouverture perdue. Il était inutile de la chercher pendant la nuit. Dantès remit donc l'investigation au len demain. D'ailleurs, un signal arboré à une demi-lieue en mer, et auquel la Jeune Amé' lie répondit aussitôt par un signal pareil, indiqua que le moment était venu de se mettre â la besogne.\nLe bâtiment retardataire, rassuré par le signai qui devait faire connaître au der nier arrivé qu'il y avait 'oute sécurité à s'aboucher, apparut bientôt blanc et silen cieux comme un fantôme, et vint jelèr l'ancre à une encâblure du rivage. Aussitôt le transport commença. Dantès songeait, tout en travaillant, au hourra de joie que d'un seul mot il pour rait provoquer parmi tous ces hommes s'il disait tout hiut l'incessante pensée qui bourdonnait tout bas â son oreille et â son cœur. Mais, tout au contraire de révéler le magnifique secrot, il craignait d'en avoir déjà trop dit et d'avoir, par ses allées et ses venues, ses demandes répétées, ses ob servations minutieuses et sa préoccupa tion continuelle éveillé les soupçons. Heu reusement, pour cette circonstance, du moins, que chez lui un passé bien doulou reux reflétait sur son visage une tristesse indélébile, et que les lueurs de gaieté en trevuessous ce nuage n'étaient reellemeut que des éclairs. Personne ne se doutait donc de rien, et lorsque le lendemain, en prenant un fusil, du plomb et de la poudre, Dantès mani festa le désir d'aller tuer quelqu'une de ces nombreuses chèvres sauvages que l'on voyait sauter de rocher en rocher, on n'at tribua cette excursion de Dantès qu'à l'a mour de la chasse ou au désir de la soli tude. Il n'y eut que Jacopo qut insista pour le suivre. Dantôs ne voulut pas s'y oppo ser, craignant par celte répugnance à être accompagné d'inspirer quelques soup çons. Mais à peine eut-il fait un quart de lieue, qu'ayant trouvé l'occasion do tirer et de tuer un chevreau, il envoya Jacopo le porter â ses compagnons, les invitant à le faire cuire et à lui donner, lorsqu'il serait cuit, le signal d'en manger sa part en ti rant un coup de fusil; quelques fruits secs et un fiasco de vin de Monte-Pulciano de vaient compléter l'ordonnance du repas.\nDantès continua son chemin en se re tournant de temps en temps. Arrivé au sommet d'une roche, il vit â mille pieds au-dessous de lui ses compagnons que ve nait de rejoindre Jacopo, et qui s'occu paient déjà activement des apprêts du dé jeuner, augmenté, grâce â l'adresse d'Ed mond, d'une pièce capitale. Edmoud les regarda un instant avec ce sourire doux et triste de l'homme supé rieur. Dans deux heures, dit-il, ces gens-là repartiront, riches de cinquante piastres, pour aller, en risquant leur vie, essayer d'en gagner cinquante autres; puis re viendront, riches de six cents livres, dila pider ce trésor dans une ville quelconque, avec la fierté des sultans et la confiance des nababs. Aujourd'hui, l'espérance fait que je méprise leur richesse, qui me parait la plus profonde misère;demain, la décep tion fera peut-être que je serai forcé de regarder cette profonde misère comme le suprême bonheur... Oh ! non, s'écria Edmond, ceia ne sera pas ; le savant, l'infaillible Faria ne se se rait. point trompé sur cette seule chose. D'ailleurs autant vaudrait mourir que de continuer cette vie misérable et infé rieure. Ainsi Dantôs qui, il y a troi- mois, n'as pirait qu'à la liberté, n'avait déjà p'us as sez de la liberté et aspirait à la richesse : la faute n'en était pâs à Dantès , mais â Dieu, qui, en bornant la puissance de l'homme, lui a fait des désirs infinis ! Ce pendant, par une route perdue entre deux murailles de roches, suivant un sentier creusé par le torrent et que, selon toute probabilité, jamais pied humain n'avait roulé, Dantôs s'était approché de l'endroit où il supposait que les grottes avaient du exister. Tout en suivant le rivage de la mer et en examinant les moindres objets avec une attention sérieuse, il crût remar-\nquer sur certains rochers des entailles creusées par la main de l'homme. Le temps, qui jette sur toute chose phy sique son manteau de mousse, comme sur les choses morales son manteau d'oubli, semblait avoir respecté ces signes tracés avec une certaine régularité, et dans le but probablement d'indiquer une trace. De temps en temps cependant ces signes disparaissaient sous des touffes de myrtes, qui s'épanouissaient en gros bouquets chargés de fleurs, ou sous des lichens pa rasites. Il fallait alors qu'Edmond écartât les branches ou soulevât les mousses pour retrouver les signes indicateurs qui le conduisaient dans cet autre labyrinthe. Ces signes avaient au reste donné bon espoir a Edmond. Pourquoi ne serait-ce pas le cardinal qui les aurait tracés pour qu'ils pussent, au cas d'une catastrophe qu'il n'avait pas pu prévoir si complète, servir de guide à son neveu? Ce lieu soli taire était bien celui qui convenait à un homme qui voulait enfouir un trésor. Seulement ces signes infidèles n'avaient ils pas attiré d'autres yeux que eux pour lesquels ils étaient tracés, et l'île aux sombres merveilles avait-elle fidèlement gardé son magnifique secret? Cependant, a soixante pas du port à peu près, il sembla à Edmond, toujours caché a ses compagnons par les accidents du ter rain, que les entailles s'arrêtaient ; seule ment elles n'aboutissaient â aucune grotte. Un gros rocher rend, posé sur une base solide, était le seul but auquel elles sem blassent conduire. Edmond pensa qu'au lieu d'être arrivé â la fin, il n'était peut être, tout au contraire, qu'au Commence ment; il prit, en conséquence, le contre pied et retourna sur ses pas. (La suite à demain,)\nPetit Parisien\n2\n","été commis pendant la nuit chez un mar chand de vins. Deux individus inconnus, porteurs d'un vaste panier qu'ils placèrent dans un coin, prirent quelques consommations et s'en al lèrent àla fermeture du cabaret, priant le cafetier, qui accepta, de garder leur panier en dépôt jusqu'au lendemain. Le lendemain, c'est-à-dire ce matin, le cafetier trouvait son établissement ouvert, le panier vide et le tiroir où il mettait son argent dévalisé. Si noue vero e bene trovato.\nIncendie. Vers les deux heures du matin, le feu s'est déclaré dans des maga sins de chiffons de laine en gros apparte nant au sieur Boyer et situés route du Lan dy, 2, près du pont de Soissons. L'alarme ayant été donnée aussitôt, le propriétaire de la fabrique de bougies le Phénix, située tout à côté de ces magasins, a fait mettre aussitôt la pompe de sa fabri que en manœuvre, et quelques instants après,deux autres pompes, venant de Saint- Denis, ont attaqué le feu qui a été circons crit dans son foyer vers les quatre heures du matin. A ce moment, le bâtiment était complète ment brûlé, il ne restait plus à éteindre que les débris amoncelés dans l'intérieur de ces magasins. On ignore les causes de cet incendie, dont les dégâts n'ont pu être encore estimés.\nVol à l'américaine. — André Andoque, bon propriétaire de Peux (Aveyron), arrivait hier de son pays par la gare d'Orléans. Dans la cour de la gare, ce naïf, qui mé riterait d'être né à Brives la-Gaillarde, fut accosté par deux inconnus qui, après un échange de politesses, lui offrirent le café. Tous trois s'installèrent dans l'établisse ment d'un marchand de vin situé boulevard Contrescarpe. Après avoir causé de choses et d'autres, un des deux compères fit observer au pro vincial qu'il Tallalt avoir la plus grande dé fiance des gens que l'on rencontrait ou à côté desquels on se trouvait à Paris; que l'on finissait toujours par êtie volé lorsqu'on ne prenait pas certaines précautions. Ainsi, vous venez de province, conti nua le conseilleur, naturellement vous avez de l'argent, eh bien, je parie que d'ici à une heure 11 vous est dérobé si vous ne le placez en lieu sûr. Andoque, eflrayé par cette peu rassurante perspective, se croyant déjà dévalisé, porta vivement la main à sa poche dans laquelle il eut la joie de sentir son porte-monnaie. Il le tira, priant ses nouveaux amis de lui indiquer le moyen de ne pas être volé. Le meilleur est de prendre ma sacoche dans laquelle se trouvent des papiers et d'y placer votre bourse. Ce disant, cet Individu passa son sac au cou de l'Aveyronnals auquel il demanda son porte-monnaie qu'il fil le simulacre de glis ser dedans. Ceci fait, il dit au paysan : Voici cinq francs, allez acheter des ci gares au bureau qui se trouve boulevard Mazas, n° i, nous vous attendons ici. Andoque, lesté de la bienheureuse saco che, alla au lieu indiqué tout en bénissant le hasard de lui avoir fait rencontrer, au dé botté, de si honnêtes gens. Au retour, il B'êtonDa beaucoup de ne S oint retrouver ses amis impromptus. Il attit les environs..., rien I Un doute soudain l'assaillit; 11 se rendit au poste central et y raconta sa petite aven ture, qui excita des sourires narquois. On força la serrure de la sacoche, dont son pro- avait gardé la clé, et l'on y trou va... ou sable où gisaient deux bougies rou lées dans des feullies de papier. Quant au porte-monnaie, qui contenait 160 francs, Andoque en a fait son deuil.\nCn Havanais de Carcaasonne. Dana nue de ses piquantes chroniques, Scboll disait, il y a quelques iours, avec beaucoup de raison, que, tandis que les Français avaient toutes les peines du monde à se tirer d'affaire à Paris, il suffisait qu'on eût le moindre accent étranger pour inspirer une confiance illimitée et se faire ouvrir les crédits les plus fantastiques, dans les hôlels, chez les bijoutiers et les fournisseurs, qui ont coutume de se faire plumer par ces escrocs qui nous viennent de l'étranger. Dn audacieux fripon, qui avait fait la mê me remarque que notre spirituel confrère, fit son apparition, il y a deux ans, dans noire monde élégant, sous les noms et qua lités de M. de X..., grand propriétaire aux Antilles. Il s'installa dans les meilleurs hôtels, et sans autre recommandation que la sienne\npropre, s'y lit ouvrir des crédits considéra bles. Il menait un train princier, et finit par s'installer fastueusement dans un hôtel du faubourg Saint-Honorê. Le soi disant de X.. M assidu des cercles en renom, grand parieur, grand joueur, ami des femmes, ne tarda point à être réduit aux expédients. Plusieurs bijoutiers lui avaient vendu des bijoux et parures, contre des effets qui ne furent pas payés. Le jeune gentilhomme des Antilles était aussi parvenu à emprunter d'assez fortes sommes qu'il ne put rembourser. Il y a quelques jours, un jeune homme fut présenté au cercle dont faisait partie M. de X... Ce jeune homme était, lui aussi, des Antilles, et appartenait à une des bonnes familles du pays. M. de X... fut informé de cette admis sion; dès ce moment, il ne vint plus au cer cle. Plusieurs de ses amis s'inquiétèrent de cette absence et 60 rendirent à son apparte ment; il leur fut répondu qu'il n'était pas rentré depuis deux jours. Des fournisseurs alarmés avaient porté plainte contre le faux gentilhomme ; le chef de la sûreté reçut l'ordre de le retrouver. Lundi soir, les agents de M. Jacob virent ar river â la gare du Nord un individu répon dant à sou signalement; ils l'arrêtèrent au moment où 11 se présentait au guichet et demandait une première pour Bruxelles. M. de X..., avec ses bagages, fut emmené au dépôt de la préfecture de police. Cet individu est un ancien repiis de jus tice sorti, il y a trois ans environ, des pri sons de Ntme3. D'une bonne famille du Mi di, il avait été condamné à trois ans de pri son pour vol et abus de confiance.\nAdjudications de* terrains de l'A venue de l'Opéra. La vi le de Paris a fait vendre hier ourdi, à deux heures, à la Chambre des notaires, les lots restants de la première et de la deuxième série des ter rains à bâtir provenant du percement de la nouvelle avenue de l'Opéra. Le premier lot comprenait quatre torralns, dont trois si tués entre l'avenue de l'Opéra et la rue Thé rèse, et le quatrième à l'encoignure de la rue Neuve Saint-Augustin et l'avenue de l'Opéra. La superficie totale était de 2,230 mètres, dont le prix variait de 1,000 à 400 fr. le mètre. La mise à en bloc, à 1,650,250 fr. Ont été adjugés : 1™ série. -17» lot. 541 mètres à 1,000 fr. le mètre. Mise à prix : 541,000 fr. Adjugé pour 703,000 fr. 10* lot. 645 mètres à 750 fr. le mètre. Mise à prix : 483,750 fr. Adjugé pour 484,000 fr. 11® lot, 551 mètres à 400 fr, le mètre. Mise à prix : 140,000 fr. Adjugé pour 140,400 fr. Le 12® lot n'a pas été vendu. Dans la même séance, on a adjugé les lots restant à vendre de la deuxième série des terrains situés avenue de l'Opéra, entre la rue Sainte Anne et la rue Molière, l'avenue de l'Opéra et l'avenue d' Vrgenteuil. Le nom bre des lots était de huit, soit une superficie totale de 3.40b mètres, dont le prix variait de 800 à 450 fr. le mètre. La mise a prix to tale s'élevait à 2,106,250 fr. Ont été vendus : 2* série. 4» lot, 374 mètres à 700 fr. le mètre. Mise à prix : 251,800 fr. Adjugé pour 321,000 fr. 11* lot. 510 mètres à 600 fr. le mètre. Mise à prix : 306,000 fr. Adjugé pour 306 300 fr. 13* lot. 230 mètres à 800 fr. le mètre. Mise à prix : 264 000 fr. Adjugé pour 335,000 fr. 17® lot. 439 mètres à 600 fr. le mètre. Mise à prix : 262 400 fr. Adjugé pour 354,600 fr. 18* lot. 471 mètres à 600 fr le mètre. Mise à prix : 282,600 fr. Adjugé pour 395,000 fr.\nFEUILLETON DU PHTIT PARISIBN du 19 Janvier 1877, (20,\nNIUE DE I*MX OU DE «HEURE\nNous avons vu hier, chez un commission naire, deux grandes caisses d' Aniline-Mare, le fameux anti-névralgique russe, qui ont dû être expédiées le soir pour Constantino ple. Malgré son origine russe, ce produit est apprécié en Turquie comme il l'est en France.\nL'HYGIÈNE POPULAIRE\nLa gale des chevaux La race chevaline ale triste privilège de compter trois espèces de gales au nom bre de ses affections cutanées les plus usuelles. Le Petit Parisien a déjà eu l'honneur de mettre ses lecteurs en garde contre une ma ladie peu connue dans le domaine des gens du monde : la gale des lapins. Tâchons de réduire, àsa plus simple ex pression, l'histoire de la gale des chevaux, ou, plutôt, des gales des chevaux, qui sont ; 1° Une gale générale et contagieuse entre les chevaux et les hommes; 2° Une gale régionale non contagieuse pour les hommes; 3° Une gale générale, non contagieuse pour les hommes. I Chaque maladie a une cause spéciale. La gale générale, et contagieuse pour les hommes et les chevaux, a pour cause ï'acare humain; c'est-à-dire le petit animalcule si habile a se dissimuler dans les tortueuses et douloureuses galeries sous-épidermi ques, dont il sillonne et draine si amoureu sement la peau. Cet acarus peut passer de l'homme à l'homme, de l'homme au cheval, du cheval à l'homme et du cheval au cheval ; il cause la gale contagieuse et commune qui peut affecter toutes les régions du corps; c'est aussi le plus petit du genre acarus. II La gale régionale, non contagieuse pour l'homme, n'affecte que les jambes du che val; elle se cantonne exclusivement sur les régions situées entre les sabots, les genoux ei les jarrets. Aux sillons creusés dans la peau du malade par la vorace petite bête, succède une quantité prodigieuse de croûtes qui servent encore à dissimuler l'ennemi. Les chevaux atteints de celte gale régionale sont impatients, inquiets, souvent fiévreux et quelquefois méchants ou indociles; leur sommeil est troublé, leurs digestions inter rompues et l'harmonie des lois de leur nu trition et assimilation faussée; de là l'amai grissement, la misère physiologique et le marasme dans lesquels tombent souvent ces pauvres aolmaux, dont les propriétaires sont loin de soupçonner la cause des chan gements et des désordres qui les minent. L'acarus de la gale régionale, non contagieuse pour l'homme, mais contagieuse pour lès chevaux, est le plus gros de tous les para sites animaux de la même espèce. 111 La gale générale, non contagieuse pour les hommes, a une cause plus mystérieuse en core que les deux premières. Ede est due à l'invasion des écuries par les insectes qui pullulent dans les poulaillers situés dans le voisinage ou tout près des appartements ré servés aux chevaux. Les poux des poules s'introduisent sous la peau des solipèdes et y causent tous les ravages consécutifs aux drainages des aca rus. M. Colin , de qui nous tenons ces détails, nous disait un jour : « Lorsqu'on a nié la contagiosité de la gale du cheval à l'homme, c'est qu'on a eu à faire à cette forme de ma ladie. » L'erreur était facile, puisqu'on ne retrouve jamais, le jour, aucun animalcule dans les galeries morbides de la peau des victimes. es parasites ne sortent que la nuit de leurs réduits, des crevasses des murailles, des joints des pavés, des poussières des bois pourris, etc., etc... Ce sont des légions noi res de lâches agresseurs qui ne mordent\nque dans l'ombre...; ils ont cela de commun avec bon nombre de ces hordes de parasites anti-liygléniques de la société contempo raine, contre lesquels il n'y a qu'un préser vatif : l' Ecole laïque. IV Traitement : 1\" friction générale au savon noir; 2° lavages et bains, surtout les bains frictions générales et vi goureuses avec le sulfure calcaire ou la pommade d'Helmerich ; 4° lavage de tout le corps à l'eau tiède. On peut ajouter à ces quatre opérations des lavages à l'huile de pétrole qui sout, ici, les remèdes les plus efficaces, d'après Colin. Les causes de la maladie seront combat tues ; les poules ne devront jamais habiter sous le même toit que les chevaux. Professeur GALOPIN, Médecin-hygiéniste.\nTRIBUNAUX\nPolice correctionnelle. Détournement*, La dame de 8... qui comparaissait aujour d'hui sur les baucs de la 11 e chambre cor rectionnelle, sous la prévention de détour nements assez nombreux, semble être encore une de celles que la misère aen traînées aux actes les plus répréhensibles. Voici le résumé des faits qui lui sont re prochés. Mme de 8..., par sa famille, appartient à une classe assez élevée de la société, et par son mariage a des relations dans le monde des artistes de l'Opéra. Mise en rapport en qualité d'ouvrière, avec la dame Peyrron, modiste et lingère, elle lui offrit bientôt d'user de ses connais sances dans les deux mondes que nous ve nons de désigner, pour placer, en qualité de courtière, les marchandises qu'on pourrait lui confier. Mme Peyrron accepta, et la prévenue se mit immédiatement â courir Paris, offrant a diverses artistes de l'Opéra de la lingerie et des habillements de luxe. Mmes Rosine Bloch, Daram et Berthe Thibault, firent ainsi l'acquisition d'une cer taine quantité d'objets, que la prévenue livrait à un bon marché excessif, alléguant que les marchandises en question provenaient de liquidation après faillites ou de dégage ments du Mont-de-Piété. Que faisait-elle de l'argent? Gela n'a pas été très clairement expliqué. Il est seule ment certaia, que la dame Peyrron ne tou cha jamais qu'une très faible partie des sommes payées à la prévenue, qui lui don naic toujours quelque prétexte afin d'éviter de se libérer définitivement. Au bout d'uu certain temps, la dame Peyrron porta plainte. Les artistes qui avaient acheté les objets dont nous avons parlé, les rendirent à la plaignante, et, alors, on découvrit que la prévenue avait souvent porté sur les factures des articles qu'elle n'avait pas livrés en réalité. A l'audience, la dame deß... affirme, pour sa défense, qu'elle n'a fait que céder à de terribles nécessités d'argent, et que, plus tard sans doute, elle aurait pu remettre chaque chose en leur état normal. Nous n'lnsisterons pas davantage sur celte affaire, qui, sans les noms des artistes de l'Opéra, assignés en témoignage, aurait passé inaperçue. Après les plaidoiries de M\" Trinquier, pour la prévenue, et de M'Marcellin E-tibat, pour la partie civile, le tribunal condamne la dame de 8... à un an de prison et 2,000 francs de dommages-intérêts A l'issue des débats, on parlait d'une con clusion définitive de cette affaire devant la cour d'assises, ce qui est possible au moyen d'un déclinatoire d'incompétence. Le cas échéant, nous suivrons la dame de 8... devant cette nouvelle juridiction.\nl'ne histoire de sonlHot* Il ne s'agit pas d'instruments pour allu mer le feu, comme on pouirait le croire, mais bel et bien de ce que, dans le langage fami lier, on appelle... gtlfles. Le 10 octobre dernier, sous le péristyle de la Bourse, deux coulissiers qui ne s'étaient pas TUS depuis longtemps, MM. Malançon et Cyprien Poisson, avaient ensemble un colloque qui, commencé à voix basse, devint japidement des plus animés. Il s'agissait, paraît-il, de dettes contractées par M. Pots son envers M. Malançon. Tout a coup, M. Cyprien Poisson reçoit trois soufflets retentissants; l'émoi lut assez vif, et les deux champions furent immêdla-\ntement conduits chez M. le commissaire de police. L'affaire vient de se dénouer en police cor rectionnelle. Après les plaidoiries de Léon Renault et de M e Rousse, le tribunal a condamné M. Malançon à quinze jours de prison et aux dépens.\nM. Hen<? de Font-,lest rentre MM. Jules Verne et Hetzel. Ces jours derniers a été plaidé, devant la première chambre du tribunal de la Seine, un assez curieux procès intenté à MM. Jules Verne et Hetzel par M. Léon Delmas, qui, sous le pseudonyme de René de Pont-Jest, s'est acquis une certaine réputation litté raire. M. René de Pont-Jest prétendait que M. Jules Verne lui arait emprunté le sujet de son livre si connu, le Voyage au centre de la terre. En effet, trois ans avant l'apparition de cet ouvrage, M. de Pont Jest publiait dans la Revue contemporaine une courte nouvelle intitulée la Tile de Mimer. L'auteur envoya à M. Hetzel, l'éditeur de M. Jules Verne, un exemplaire de la Revue qui contenait sa nouvelle, espérant faire éditer un livre de contes du môme genre. M. Hetzel ne répondit pas à la lettre d'en voi de M. de Pont-Jest, mais, trois ans après, paraissait le Voyage au centre de la terre , où se retrouvaient quelques situations de la Tête de Mimer. M. de Pont-Jest avait lui-même soutenu sa cause, et M a Allou s'était présenté pour MM. Verne et Hetzel. Le tribunal, par jugement rendu à l'au dience d'aujourd'hui, a débouté M. de Pont- Jest de sa demande et l'a condamné aux dé pens.\nCOUR D'ASSISES DU GARD Une affaire des plus intéressantes s'est déroulée, il y a quelques jours, devant le jury du Gard. Il s'agissait de rendre justice à une jeune fille de dix-neuf ans, Léontine Martin, ac cusée de tentative d'assassinat sur la per sonne du steur Massai qui l'avait séduite et avait, malgré ses promesses, refusé de l'é pouser. Le 5 août dernier, vers quatre heures du matin, Massai étant allé avec le sieur Lafont dans un bois de chône pour abattre des ar bres, se vit abordé par la fille Martin qui le somma de tenir sa promesse ae mariage. Sur le refus de Massai, des injures grossiè res fureDt échangées. La fille Martin suivit Massai dans le bois; elle se tint pendant as sez longtemps à proximité de lui, puis, à un moment qu'elle jugea opportun, elle tira sur lui quatre coups de revolver sans l'at teindre. Massai, qui avait cherché à fuir, revint alors vers cette fille, croyant son arme en tièrement déchargée ; mais l'inculpée lui tira encore deux coups de revolver, sans l'atteindre ; seulement son chapeau fut per cé par une balle. La fille Martin se rendit alors chez le maire de la commune, lui remit son revol ver et lui déclara ce qu'elle venait de faire. La fille Martin, qui se doutait du refus de Massai, avait acheté ce revolver quelques jours avant l'attentat, se promettant de s'en servir. Le 5 août, avant d'aller trouver Massai, elle voulut s'assurer si l'arme fonctionnait bien et était allée l'essayer sur un arbre. A l'audience, la fille Martin a raconté les faits qui l'avaient poussée à attenter à la vie de sou amant. Les dépositions des témoins, à part celle de Massai, naturellement, ont été toutes favorables à l'accusée. Après le réquisitoire de M. Clappier, avo cat général, et la chaleureuse plaidoirie de M e Rigal, avocat à la cour de Nîmes, le jury ayant rendu un verdict négatif sur toutes les questions qui lui étaient posées, Léon tine Martin a été acquittée et mise immé diatement en liberté.\nEXPOSITION DE PIULADELPIIIE\nNom» des exposants récompensés. — (Suite.) Talamon (F.), flls et C\", Paris et Elbeuf. Dra perie. Terrillon (L.), Paris.— Ch&les et confections pour daines. Talhouët-Roy (marquise de), Paris. Broderies de soie. Trufy, Paris. Jouets mécaniques. Thibouville-Eamy (J.), Paris. Instruments de musique.\nLA PATRIE El! DANGER ra «RCKMANN.CHATRIA»\nV Suite Chaque fois que noue étions ensemble là causer le soir, tout en taillant ses baguettes pour la pipée, il ne faisait que se plaindre de l'orgueil et de la bêtise demaitreJean.et s'é criait ep levant les épaules : < Cet homme ne dit plus que des sottises; il ne voit plus que des sabotiers colonels, des bûcherons princes, des maîtres Jean dé putés! Rien n'est trop grand pour un pa triote de son espèc*; il croit déjà tenir les forêts de monseigneur le cardinal évêque, et les payer en assignats. NI les excommu nication», ni les armées innombrables du roi, ni les secours de la chrétienté ne l'iu quiètent 1 » -, , , Il riait avec amertume, et, même à la forge, au lieu de se taire, il lançait quelquefois des\nmots pointus très méchants contre l'Assem blée nationale, la garde citoyenne et tous ceux qui tenaient avec la nation. C'était un grand ennui pour rriattre Jean dé re forcé de l'entendre, et d'avoir un compagnon qui l'empêchait de crier contre les nobles et les évêques à son aise. It se retenafl autant que possible; mais les jours de mauvaises nou velles, après avoir bien soufflé dans ses joues, bien retourné sa langue, ot rêvassé, il criait : « Ah! les gueux !... ah ! la canaille!... » sans dire qui. Valentin comprenait bien qu'il pensait aux seigneurs, ou bien aux évêques, et lui ré pondait aussi sans dire qui : < Vous avez bien raison, les gueux de toute sorte et la canaille ne manquent pas dans ce monde I Alors maître Jean, ie regardant de tra vers, disait : « Ni les imbéciles non plus ! » Et Valentin répondait : « Ah !je crois bien ; surtout ceux qui se figurent être des malins, ce sont ies pires!» Et cela continuait de la sorte. Je voyais souvent maître Jean devenir tout rouge et Valentin, tout pâte de colère, et je me di sais : « Ils vont s'empoigner! » Mais jusqu'au serment de M. le curé Chris tophe, toutes ces petites disputes s'étaient apaisées, quand, duraut le mois de jan vier 1791, il arriva chaque jour du nouveau : tantôt on apprenait que le curé de tel vil lage avait prêté serment, tantôt celui de tel autre; et puis que M. le curé Dusable, de Mitlclbronu, venait remplacer M. Oit à Phalsbouig; que tous b'S curés do l'Assem blée nationale. M. l'abbé Grégoire en tôle, avaient renouvelé le serment, etc. Maître Jean riait et s'enthousiasmait; il se rengorgeait et chantait : « Ça ita!... ça irai » pendant que Valentin devenait plus som bre. Je commençais même à croire qu'il avait peur de maître Jean et qu'il n'osait\npas se fâcher, lorsqu'un matin arriva la nouvelle que M. l'êvêque d'Autun, Talley rand-PérHçord, allait sacrer les évêques as sermentés. malgré la défense du pape. Maître Jean en eut une joie si grande, qu'il se mit à crier que monseigneur Talley rand-Pérlgord était un véritable apôtre du Christ ; qu'il avait déjà proposé la vente des biens du clergé; qu'il avait célébré la messe au Cbamp-de-Mars, sur l'autel do la patrie, le jour do la fédération; qu'il allait élever sa gloire jusqu'aux nues en sacrant tous les évèques ; que cet homme de bon sens méri tait l'estime de tous les honnêtes gens, et que les évêques réfractaires étalent des ânes auprès de lui. Mais tout à coup Valentln, qui l'écoutait d'un air tranquille, en continuant de for ger,- se redressa nez à nez contre lui, criant : « C'est pour mol que vous dites ça, c'est pour mol que vous dites ça. n'est ce pas? Eh bien, écoutez : votre Talleyrand-l'éri gord est le plus lâche Judas ! Vous enten dez, un Judas! Et ceux qui le glorifient sont aussi des Judas ! » Et comme maître Jean avait reculé d'éton nement, il lut dit encore : «Des ânes!... nos évêques, des ânes!... C'est vous qui êtes un âne i... uu être vani teux, rempli d'orgueil et de bêtise. » Eu entendant cela, maître Jean étendit les doux malus pour l'étrangler, mais Va lentln, levant sou marteau, cria : « Ne me touchez pas ! » Sa figure était terrible, et, si je ne m'étais pas précfptté comme un éclair entre eux, le plus grand malheur serait arrivé. » An nom du ciel! maître Jeau. Valeutin, leur dis-je, songez à ce que vous faites! » Alors tous les deux devinrent pâles. Maî tre Jean voulut parler, il ne pouvait pas, l'indignation l'étouffait; et Valentln, jetant son marteau dans un coin, dit : « Maintenant c'est fini! J'en ai bien assez\nsupporté depuis deux ans... Vous n'avez qu'à vous chercher un autre compagnon. Oui, dit maître Jean en bégayant de colère, j en a! bleu assez aussi d'uu aristo crate de votre espèce! » Mais Valentln, sur cela, lui répondit : «Vous allez me faire mon compte! Et vous me donnerez un certificat pour les quinze ans quej'al travaillé chez vous : vous m'entendez? Uu certificat bon ou mauvais ! Je veux voir ce qu'un patriote comme vous peut dire contre un aristocrate comme moi. » En même temps il sortit, emportant sa veste, dont il passa les manches dehors, en entrant chez les Rlgaud. Maître Jean était bouleversé. « Mauvais gueux, » «lit il. Et quelques Instants après il me demanda: « Qu'est-ce quo tu penses d'uu animal pa reil? Eh!sans doute, c'est un fou, lut dis-je; mais c'est tout de même un brave homme, un honnête compagnon et un bon ouvrier. Vous avez eu tort,maître Jeau, de l'ennuyer depuis si longtemps. Comment, j'ai eu tort? s'écria-t-il. Oui, lut répondis je, vous perdez un bon compagnon, un homme qui vous aimait; vous le perdez par votre faute, il ne fallait pas le pousser a bout. » Il parut tout surpus, et finit par me dire « J'étais le maître!... Si je n'avais pas été lo maître, 11 en aurait vu de dures !... C'est égal, Michel, tu me dis ce que tu penses, et c'est bien. Je suis fâché de ce qui vient d'ar river... oui, j'en suis lâché... mais c'est fait. Est-ce que je pouvais croire qu'il existait un être aussi bête? » Voyant qu'il se repentait, sans rien dire de plus, je mis ma veate et je courus chez les Rigaud, pour tâcher de tout raccommo der; car j'aimais Valentin, il me semblait que nous ne pouvions pas vivre les uns sans i les autres. Maître Jeau comprit bien ce que\nje voulais faire, et me laissa partir, il entra dans son auberge. Comme j'ouvrais la porte des Rigaud, Ya lentiu était là, racontant aux deux vieux ce qui venait de se passer ; ils l'écoutaient dans la consternation. Je l'interrompis en criant : « ValentiD, vous ne pouvez pas nous quit ter, ce n'est pas possible, il faut oublier tout cela !... maître Jean ne demande pas mieux. Ne croyez pas qu'il vous eu veuille ; au con traire, il vous estime et vous aime, j'en suis sûr. Oui, dit le vieux Rigaud, il me l'a ra conté cent fois. Qu'est-ce que cela me fait ? répondit Valentin. Avant les Etats généraux, j'&imals aussi cet homme ; mais depuis qu'il a pro fité des malheurs du temps pour s'attirer les biens de l'Eglise, je le regarde comme un bandit. Et puis, s'écria-t-il en s'asseyant et frappant du poing sur la table, c'est cet orgueil de croireque les hommes sont égaux, c'est cet orgueil qui m'indigne.. Son esprit de rapine le perdra, je vous en préviens, et ce sera bien lait. Toi, Michel, tu n'es cou pable de rien ; le malheur a voulu que lu tombes dans la société d'un maître Jean et d'un Chauvel ; ça n'est pas ta faute ! Si les choses étaient restées dans l'ordre, d'ici quatre ou cinq ans tu pouvais acheter une maîtrise; je t'aurais aidé, j'ai BPSZO cents livres d'économies chrz maître Boileau à Phalsbourg. Ta te serais marié chrétienne ment ; nous aurions travaillé ensemble, «t le vieux compagnon aurait toujours eu le respect des petits enfants et de la famille ! » En parlant, Il s'attendrissait, et moi je lut répétais : a Valentin, non, vous ne partirez pas, ça n'est pas possible. » Mats aussitôt il se passa la main sur les yeux et dit d'une voix ferme, en se levant ; {La suit» à dtmain.'i\nl»etlt Parisien\n3\nOn nous annonce la saisie du Petit Jour nal des Tribunaux de sam.idi dernier, pour arolr fait le compte rendu des amours de Bllloir. DT TTQ ' Poils, Barbe ni Cheveux superflus.le jr U U S#Rusma du Sérail est le seul produit pour m U W ORusma du Sérail est le seul produit pour les enleveret détruire, sans tache nt douleur. Prix : lu fr. «uvoi P» contre m and. ou timb. L.Mullor, 30, fs Montmartre.\nfBM£ .IOIIRNAL.. RENTIERS en le meilleur desjoarn\" financiers, rue de Provence, 34, Paris, 6\" année ; pa- TIMBRES raît chaq. dimanche ; un fr. en timb. poste pour six mois d'essai. Liste des POSTB tirages et des titres opposés ; rensei _ gn'\" sur toutes valeurs ; prix dos cou rsns échu» ; leur paiement immédiat 25c.par tOO fr.; achat et vente de pour valeurs ; conseils pour placements fi nanciers; ordres de bour»\" aux condit* SU MOIS Jeg agents de change; avance» sur , titres. Administ*., M. de BUOAKAT, D ESSAI o FG c i er supérieur en retraite, # et officier de la Légion d'honneur.\n","homas frères, Avignon. Soies grèges. Tapissier fils et Debry, Lyon. —Soieries noires. Thomas (F.!, au Pont-des-Charettea (Lard). Soies grèges, „ .. Tabard (Benoist) et C«, Lyon. - Satin pour dou blllfßS Trapadoux (A.-L.) frères et C, Lyon. - Foulards imprimés. , , . Toiray Maurin (G.), Paris. Encres à écrire Tancrède frères, Paris. Colle-forte et gélatine. Terrien (ainé), Belle-Isle-en-Mer (Morbihan). Sardines à l'huile. Torchon (Ch.), Paris. Produits chimiques et pharmaceutiques. Thomas frères, Avignon. Teintures et eou- Terrfnoire, la Voulte et Bességes (Compagnie des fonderies et forges de), Lyon. - Ferro manganèse. ... , . , Tivollier (A.), Toulouse. Pâtés de foies gras. Tricourt (A.), Heims. Machine A opérer les vin - », „ Thirion, ingénieur, Pans. Fers. Thomas (E.i, Paris. -Gravure sur bois. Thinet. Paris. Coutellerie. Thomachot-Thuiliier, Nogent. - Cseaux. Thirion (Ch.). Paris. Tablettes de 1 inventeur. Ttvet ;B.j, Bordeaux. Liqueurs. Thorrand et 0», Grenoble. Ciments. Thoreau (E.) et flls, au château de la Cheze (Maine-et Loire). Eaux-de-vie. Touchard (E.), Paris. - Bijouterie. l'nion agricoie do Chàteanneuf (Charente). Spiritueux. Vanoutryve (F.) et C, Roubaix et Paris.-Etoffes nour meubles. .... , Vital A 1 Paris. Rouleaux lithographiques. Vauthier (Mme), Paris. Confections pour en- VauTv s Dijon. Préparations pharmaceutiques. Vié. Gantier et O, Paris. - Préparations phar- Yeïstèred'auUa (J.-A.), Paris. - Costumes et Vachette 3 ' frères, Paris. - Quincaillerie, ser- VoUin'll.-C.), Paris. Fermetures métalliques pour cols-cravates. . Verdier (Charles), Paris. - Compteur kilométri que pour voitures. Vergoe et Chose frères, Pans. instruments de cfiirurgie en gomme. Vidal Léon), Paris - Photographies. Vasselot (Anatole Marquet de), Paria. Sculp ture. „ . . Veron (A.-R ), Paris. - Peinture. Vrau Pb. et C\". Lille. Fil de lm à coudre. Vioilet-Leduc, Paris. Architecture. Viniac, Paris. - Vins. Venoge (de) et C, Epernay. Vins de Cham- Victnr IB (Charles), Epernay. Vins de Cham- Venher (Charles), Paris. Collections do roses et de glaïeuls. Verdier (E.) fils ainé, Paris. Collection de glaïeuls. Woodcock (F.), Paris. Fleurs en porcelaine. Walcker (W.), Paris. - Malles, valises. Walcker, Paris. Télégraphe pneumahque. Walery, Paris. Photographies. Walcker (W.). Paris. Tente de campagne, ten j- tes militaires. Ton (E.-C.), Paris. Peinture. Zuber (J.-H.l, Paris. Peinture. Zuber Buhler, Paris. Peinture. Zier (F.-Edouard), Paris. Peinture. Zimmerman 'Henri), Paris. Tuyaux d'orgue.\nLes rapports du jury français et ceux du com missaire résidant à Philadelphie donnent lieu de\npenser qu'une liste supplémentaire de récompen ses sera Incessamment envoyée par la commis sion du centenaire. Aussitôt que les médailles, ainsi que les diplô mes qui doivent s'y trouver joints, seront parve nues au gouvernement, elles seront distribuées aux ayants droit par les soins du commissariat général des expositions internationales, hôtel de Cluny, rue du Souimerard, Paris. Un avis ulté rieur indiquera l'époqua de cette distribution.\nCONÏKUENCES. Buuiovsrd des Capucines, 39. Jeudi 18 janvier, à 3 heures. Mme Berton-Samsou : Les grands écrivains français. Jeudi 18 janvier, à i heures et demie. Mme Ida lirii'iing : Les grands écrivains allemands. Jeudi 18 janvier, à 8 heures. a. Irancisque Sar- Ce,y : Henri Monnier.\nSalle Saint-Germain. 37, rue du Bac, réunions publi ques : lr« réunion le Jeudi 18 jauvier . L'enseignement profe- siomiet fous les assistants peuvent prendre la parole. Les dames sout instamment priées d'y assister. Prix d'entrée ; 50 cent.\nCHRONIQUE DU TRAVAIL\nLa commission d'initiativo de la nouvelle chambre syndicale des ouvriers peintres en bâtiments (ait savoir à toute la corporation qu elle est convoquée en assemblée générale pour (e lundi 22 janvier cou rant, salle et rue Pétrelle, 2t, à huit heures du soir. ordre du jour : Adhésion à ta nouvelle chambre syndicale: Lecture des statuts avec amendements. Les adhésions se feront avant, pendant et après l'assemblée générale. Pour (g commission, Lê tttréktirt, KM M: LAJUAJT. 28, rue uaiande.\nSUSUUIRE \" y IE LITTÉRAIRE du jeudi 18 janvier 1817 Les journaux parisiens : La Revuo politique et litté raire. par Charles Bigot. Les sculpteurs contempo rains : Perraud. par Maxime Rude. l.es Châtaigniers poésie. par François Fable. L'n d'o ranges, par Horace Berlin. La vie litténaire en Tur quie, par Auguste Ueyden. Bibliographie, par A. do uraove; le» Janissaires par Jules Christophe. Nou veautés littéraires, par Fabrice W. Théâtres, par Ch. Crandmougin. Echos et nouvelles, par Ch. Re vert. Feuilleton : le Bon Voleur de (J.ropey, par Paul .Arène.\nCOURRIER DES THEATRES .\nVoici la composition exacte du répertoire ac tuel du Grand Opéra, et le nombre de représen satiort* de chacun de ces ouvrages pendaiit l'an née 1876 : lies Huguenots ont été représentés 37 fois ; Faust, 29 foi«; Guillaume Tell, 7 fois; Don Juan, 77 fois; la Juive, 16 fois; la Favorite, 13 fois; Hum■ let, 4 fois; Robert le IHable, 10 fois, le Prophète, 21 fois; la Source, 3 fois; Copp>lia, S loi*; Jeanne d'Arc, 13 fois; Sylvia, li lois; le Freischuti, 10 fois. Allons, M. Halanzier, du courage!\nM. le ministre des travaux public*, accompa gné de M. Garnier, a visité hier le Grand-Opéra.\nCette visite avait surtout pour objet l'achève ment des imriios île i'edtliee dont la décoration n'e>t pas terminée. Toiles que les galeries consacrées au café et au fumoir qui ont été délaissées jusqu'alors. M. le ministre a-t-il remarqué, eu sortant, l'état dans lequel se trouve le groupe de Car peaux V\n.% Le Théâtre-Français a été mis hier en émoi, par un commencement d'incendie. Il ne s'agissait que d'un feu de cheminée, dont les pompiers de service sont vite parvenus à se rendre maître. Néanmoins, on entendait de tous cotés...L'/lmt Fritz ! l'dmi Frits !\nCendrillon a été répété hier à i'Opéra-Comiquo avec l'orchestre et les chœurs. La première représentation (reprise) de l'œu vre de Nicolo doit avoir lieu samedi. On s'at tend à un très grand succès pour la nrotegée et i'elève de Mme Carvalho, la jeune Mlle Potel, et pour Nicot, le sympathique ténor, qui sont chargés des principaux rôles. La Flûte enchantée, de Mozart, est à l'étude. M mes Brunet-Latleur et Devriès-Dereims en ont commencé les répétitions. Le baryton Boyer, qui a si brillamment débuté lundi dernier dans la Fêle du Village voisin, est un des meilleurs élèves de Gustave Roger. On demande encore & l'Opéra-Comique des choristes, hommes et dames: premiers et deuxiè mes ténors; premières et denxièmes basses; so prani et contralti. Au théâtre tous les jours de trois à quatre heures.\nCe soir, au Théâtre-Lyrique, deuxième repré sentation, reprise de Marlhu. Le lever du rideau annoncé pour huit heures le jour de la première, n'a eu lieu qu'a neuf heures. Voici l'explication de ce retard : Miles Z na Daiti et Eng&li ont refusé, dans la journée, dVndotser les e s'umes qui leur étaient apportés par la couturière habituelle de la mai son. M. Vizentini a immédiatement renvoyé cette couturière et commandé pour le goir même, a une d s meilleure* maisons de Paris, les deux co-tumes de se» charmantes pensionnaires. Le ssir venu, l'heure de la représentation arrivée, les costumes sont apportés. Mile Ziua Daiti ne trouve pas le sien encore à son goût, et de coups de ciseaux en points d'ai gui«l \\ transforme e le même son corsage. Puis, au milieu d'un horrible tapage dans la salle, on frappe les trois coups, et la représenta tion commence. Malheureusement l'exécution s'est ressentie de l'ènerveuient causé par tous les incidents de la journée, et les représentations suivantes de Marlha seront certainement préférable à cette première.\nCe soir, au Théâtre-Italien, scène des tom b-aux de Romeo e tiiulitlla de Vaccai. chantée par Mlle Bauz et Horglii Mamo, précédé < du Barbier, par Mlle Horghi-Mamo, MM. Ptazxa, Naneui, de Re-zlté et Caracciolo. Voici l'ordre dans lequel auront lieu les re présentations de Mlle Albaui jusqu'au 6 février prochain : Samedi, 20 janvier prochain, La Somnambuia. Mardi, 23, La Somnambuia. Jeudi, 25, Lvcui di Lammermoor. Dimanche, '2B, par extraordinaire, Iligolello. Mardi, 30, La Somnambuia. Samedi, 3 février, Linda di Chamouni.\nMardi. 6 février, Linda di Chamouni. D'après le Daily lieu/s, le président de la Ré publique aurait retenu une loge pour tous les mardis, pendant tout le temps que dateront les représentations de l'Album.\n•% VLa représentation qui aura lieu demain jeudi au bénéilce de M. Cooper sera composée comme suit : L'Homme à la clef. Première représentation de Grandeur et décailence de ,tf. Joseph Prudhomme, comédie vaudeville en trois actes d'Henri Mon nier. Mélui, romance hongroise, chantée par M. Ca poul. Intermèdes par MM. Christian, Léonce,Guyon, Potel et ûaubray. Dans Grandeur el décadence de M. Joseph Prudhomme, M. Dailly reprendra le personnage créé par l'auteur.\na # # Dorah (litre définitif de la nouvelle pièce de M. Sardou), doit passer, a'après l'afiiche, demain vendredi au Vaudeville.\n#% MM. Ërckmann-Chatrian n'ont pas attendu la reprise du Juif polonais à l'Ambigu, pour traiter avec la direciion des représentations d'un grand drame patriotique, intitulé le Trailre, qui doit êtie livré par eux au commencement de la sai son prochaine.\n#% Les représentations de l 'Obstacle sont reprises à pamr ae ce soir au 3* Théâtre-Français. L'anniversaire de la naissance de Molière avait nn moment interrompu le succès croissant de cet ouvrage. M. Bal lande, qui s'occupe de plusieurs pièces nouvelles en ce moment, ne coonait pas d'ofcj lacle.\n• « Le Voyage dans la lune sera donné fia février an théâtre du Chàtelet. Christian et Mile Zulma UouU'ar sont engagée pour cette pièce par M. Casteliano.\n#*# Nom n'avons pas voula nous faire ici l'écho des bruits oui ont couru au sujet de la révoca tion de M. Ismael, professeur de chant au Con servatoire. Quoique noua ne voulions pas encore dire tout ce que nous savons de cette affaire, voici une lettre que nous trouvons dans les journaux de Marseille, où M. Ismaët a toujours été très honorablement connu : « Paris, 12 Janvier 1877. « Monsieur, « J'apprends par une personne arrivée ce ma tin de Marseille, que des bruits ridicules cou rent à propos du départ subit du Conservatoire de M. Ismsëi. ■ itar-surez donc les nombreux amis que compte ce dernier à Marseille; nue enquête, pro voquée par israaël lui-même est ouverte en ce mom 'rii; qu'il vous sultise de savoir qu'il ne s'est rien passé de nature â porter atteinte àsun honorabilité. « L. BLASINI, « Accompagnateur de M. Ismaël. » Nos lecteurs rapprocheront rette lettre de la protestation de M I-maël, publiée hier psr le l'élit Parisien, et feront comme nous, qui attendons et demandons instamment qu'il soit\nprocédé à l'enquête réclamée très énergiqiement par M. Ismttël.\nw w On répète au Grand-Théâtre de Bordeaux, la Moïse de Kossini, et il est question de monter aussi Paulel Virginie.\n#% Aida de Verdi, traduit an français par MM. du Loda et Nuitter, vient d'obtenir un très grand succès à Bruxelles. Mine Furst-Madier a été rappelée huit fois.\n#% Une ancienne première chanteuse des grands théâires de Saint-Pétersbourg et de Moscou, Jenny Phillis, vient de mourir a l'âge de soixante dix-neuf ans.\n» # On annonce de Gbristianna, du 15 janvier, que le théâtre de cette ville a été presque complète ment détruit par un incendie.\n•*# Prends la place. Cadet', la revue de M. Félix Savard, est une des plus amusantes revues de celte année, et fournira encore de nombreuses recettes aux Polies-Montholon.\n♦*# Contrairement i ce que noua avons annoncé hier. Mue Lucile est complètement remise de son indisposition « t Donato n'a pas interiompu le cours Je ses intéressantes représentations aux Famâisies-Oiler. AL. MARQUANT.\nAujourd'hui jeudi, au Cirque-Américain, ma tinée enfantine à d-mx heuies. Les enfanta au dessous de dix aus paieront moitié prix aux pla ces de premières.\nSamedi prochain, snirée musicale eh*z le doc teur Galézow-ki, le célèbre oculiste, qui a épou sé la (Ul£ du ténor Tamberlick.\nSamedi prochain, au Casino, sixième bal mas gué, paré et travesti.\nDimanche prochain, au Gymnase, à une heure et demie, matinée dramatique.\nDimanche. SI janvier, à deux heures, deuxiè me concert au Croitelet. Programme : Symphonie pastorale, Beethoven ; ouverture du Carnaval romain, Berlioz-, Concerto pour piano, Scbumann, exécuté par M\" L. Breint ner; i-s Trinnyes, de Matscnet; Invitation à la valse, Weber. L'orchestre sera dirigé par M. Bd. Colonne.\nLe samedi,3 février, la Société de secours mu tuels des gens de maison donnera un bal dans les salons de l'Etoile, avenue de Wagram. 4f.\nLe 20\" bal annuel de bienfaisance, au profit d£« orphelins de la Société des cuisiniers de Pa ris, aura lieu lundi prochain, 112 janvier, dans la salle Valentino.\nBULLETIN FINANCIER\nLe revirement des esprits est complet aujour d'hui; la spéculation qui, depuis le commence ment du mois, a joué tous ces mouvements in termittents. p«ut se vanter d'avoir bien vu. Mais, hélas! combien d'autres ont pris l'intermittence 4 rebours. Les premiers cours sont presque le* plus bas : le 5 0/0 ferme à 106 47 et le 3 0/0 à 71 50. L'ltalien participe naturellement à cette re prise générale, 70 70 en clôture. Le Foncier subit dos réalisations de bénéfices, etunins'ant on cote 615. Il se relève assez promptement à 030; le comptant est toujours en avance de terrain, c'est bon signe. Le Suez e,-t en reprise, mais pour ainsi dire insignifiante; il se tient à 602 50, 5 fr, de hausse sur nier. Le marché des chemins étrangers n'offre au cun intei èt. Les obligations égyptiennes sont à Î52 50; la Dette unifiée à 208 75; le Turc ne dépasse pas le cours de tl 75. On s'habitue très bien au résultat négatif de la Conférence. Cependant le gouvernement turc, an dernier moment, fera sans doute un effort pour contenter les puissances; mais il no faut pas trop y compter. Au point de vue de la Bourse, l'important ost d'éviter la guerre et des gens bien informés, peut-être un peu engagés à la hausse, affirment que la Porte a un plan sublime qu'elle dévoi lera à l'Europe et qui nous conservera la paix. C'est tout ce que nous lui demandons !\nSPKTACLHS DO JEUDI IS JANVIRR\n. ./. OPÉRA, 7 1 14 FRANÇAIS. - Une Chaîne.— L'Aroe»! 7 1 J opSHA-ooMiyes - l.aila-Roukli. S ./. ITALIEN,—II Barbioro. 8 ./. ODKON. Belle Samar». —Secrétaire particulier. 8 ./. LYRIQUE.— Mortba. 8 ./. OYMNASB. Fernande. S ./. VAUDEVILLE. —Mariages. Perfide. Il 1/1 VARIÉTÉS. Trois Epiciers 7 1/4 FORTE—SAINT-MARTIN. - La Reine Jlargol. 8 ./. FALAIS-ROTAL. La Clé. 71/1 THBATRE-UISTORIQUE. - AU fond de la lier. 7 l/l CBATELBT. Les sept fîtifileaux du Di«D,e. 7 3/4 BOUFFES.— Trois Margot. 8./. FOUES-URAEATlUUES.— Joanne.Jeannette,Jeuonelon 7 1/1 3« THEATRE—FRANÇAIS. L'ObSUOl*. 7 1/1 RENAISSANCE. Re ne Indigo. 8 ./. ATHENES. Boum, voilai 8 ./. CLDNT. —Paris qui pleure, î 1/4 AMBIGU. Saltimbanques. 7 1/1 CHATBAU-D'BAU. Le Drapeau. !;. ./. DELASSEMENTS. 8 ./. BELLE VILLE. Les Compagnons de la Truelle, 8 ./. BEAUMARCHAIS. Paul et Virginie. 8./. TOUR D'AUVERUNB.— Samedi,tiimaqolio,lundi, lendl. 8 ./. FOUES-MAHIGNÏ. Le» Crfi-CriS. S ./. CIRQUE D'HIVER. Kxercicos équostrea 8 1/2 FOUE-BERGERE. Spcotacte varié.— Blépbauts, 71/1 FANTAISIES-OLLER. Speetaole varie. 8 1/3 ROBERT—UOUDIN. Magie. sXATiNa-PALAïa. De midi à 8 S. Do 8 4 u ti. 8 8/3 FBASCATI. Bal ou concert dirigé par Arbsa 8 ./. CIRQUE ETERS. Kxorcicos équestres. 8 ./. CIRQUE FERNANDO. —Spectacle vané. 8 ./. FOLiEs-uoNTHOLON. Prends ta plaoo, Cadet. 81/1 VALENTINO. Bal. 1 ARDIN D'ACCLIMATAVIO*. OIIVAIf TWN *«\nLe I*ettt Parisien\nLe gérant : Louis Foui.\n4\nRENTES et ACTIONS Dernier cours ■ 1 naisse) OBLIGATIONS Dernier j (FRANÇAISE» ET ÉTRANOKRBR cours OBLIGATIONS [FRANÇAISE» ET &TRAN6ERE3 1 Def ntef 1 court s 0/0 j. avril. — <*rt. cpt 71 ao 0 » ...... terme 7& ftu A 1/2 0/0 j.mara.aeptcpt 103.. .. .. 3 1! » » ffl 26 Sue*, boni..,. cpt 184 80 Banque ottomane cpt 377 80 Frauco-Egyptienne... cpt 480 .. '• Messageries Camp. Immobilière... Sues, 50/0 620 .. 630 !! 315 .. w j. mai. nov.., terme 106 47 Banque de France.... cpt <i&40 .. 9 j.janr.j ail. terme 3*60 .. Nord cpt 1*270 .. » j. janv. juil. terme 1 *72 60 Lyon cpt 1016 .. .. 16 5 0/0 Italien. cpt » » j. janv. juil. terme 5 0/0 Turc cpt 6 0/0 Ruiie cpt Mobilier espagnol.... cpt » j.janv. juil. terme 70 80 70 70 11 83 87 .. 621 23 860 .. 40 35 ■>(< .. ..1 Gouév«-Ljon,185S 328 .. » 2« série . 197 .. (i Hpil s 8 série Romains Lombards, 1\" séria.. » 8'série Saragosse 234 .. 226 60 En . 252 50 » j. mai. nov. terme toli 60 Orleaaa..... cpt i 76 .. ,, Chemina autrichiens., cpt » j.janv.juil. terme Chemina lombards.... cpt 4«i .. .485 .. 155 .. 136 23 23 Pampelune Nord do l'Espagne ... 153 50 m .. 241 23 310 .. Midi.... cp* 770 .! * ' •. ! •• •• p\"\"--' «'«\"oieanes 191 » .. .. Lille-Bethune 318 60 Portugais » j. janr. juil. terme 705.. Ooeet cpt 688 74 » J. a*ri]. oct tarin. 680 .. .. Saragosse . cpt Nord-d'Kspagne cpt Pampelune cpt 318 .. 260 .. 130 .. ftÔ .. .. Medoc 3ul ,. Bons lombards 1876.. » 1877 . e 1878 . 313 11 318 75 > ,5 * * 50 *. ». Trainwapa-8ud 610 .. .... Vendée 227 .. Bat cpt 670 .. . s . 60 615 . . j. mai. no*., tarin. 676 76 . 9 7 0/0 1808. . opt ! • • • .... Omnibus 498 75 Cail „!.*, 423 .. Charente cpt 3U) .. OM. égyptiennes 1870. cpt Dito 1873, 7 0/0 cpt Dette égypt. unifiée.,. cpt 187 60 .. Transatlantiques.. . 437 6U 427 3'.i » j. fév. août, terme 348 75 Est-Algérien, 250 f, p. cpt 610 .. •• 261 78 248 .. 76 .... Immobilier. 93 . Obi. foncière russes ,. »i '.! Train ways-.N'ord cpt 370 ,. .. F.spagne, extérieur... cpt 17 .. 60 .... Ville de Ferle Hongrois. 196 26 > J.Janv. juil. terme Tramways-Sud cpt #60 .. . 250 f. p. terme Kmpr.pontif. 18(30-04.. cpt 9 » 1800..,. cpt Russe 4 0/0 1807 cpt 72 .. 71 i/i 3t 5 ., •• •• ObUg. 1855-1860 307 60 •* •• » 1805 317 . •• •• » 1869 387 50 Fonds étrangers ! Crèd. tonc. cpt 630 ,, . J.janv. juil. terme 630 .. Créd. ind.j. mai.no*. cpt 7u6 ., B.de Pariant des P.-Basent .001 23 Crédit lyonnais cpt 367 30 » j. jan*. juil. terme 671 ï5 Dép. et Compt.eour... cpt 630 .. • • *• • • • • •• 26 Kive-Lille... cpt Cailet Cie cpt Omnibus de Paria.... cpt Messageriesraaritiraes cpt Docks de Marseille... cpt Gai de Marseille..,,, cpt 790 ..' 670 .. 930 .. 620 .. 67Ô :: 375 .. •• •• •• » 1871 369 .. s 1871, quart 93 6U •\" \" s 1875, libérée 496 .. 1876 488 .. e e e e Crédit roncier il!! 500 fr. 4 0/0 487 30 Métalliques 4 i/t 0/0 belge Etats-(luis 5.20 1805. 9 Consolidés 60/0 péruvien ....... 66 .. 10# .. 103 60 1U7 .. .18 .. Société générale cpt 616 .. » j. a*r. oct. terme 615 .. i Crédit Mobilier cpt 137 60 * j.jaiiT.juil.terruo 160 .. Allumettes 2501. p.... cpt 330 .. ■ • • * Tunisienne. opt Bons liq. Paria cpl > départ cpt ; OBLIGATIONS 217 60 612 60 600 .. •• 10 * 97 .. 500 fr. 8 0/0 487 60 .... 1Q« — 97 JECacorapt*........... ... S ./. 4 ./. • a 500 fr., 4 0/01863 476 .. Communalee, 3 0/0 410 .. bons du Trésor 3 4 6 mois Gai de Parla cpt l3io .. » J. a*r. ont. terme 1360 .. Teitures de Paria cpt 460 . 8ues action* ont 'OU 75 » j.janv. juil. terme 663 80 • • a • • FRANÇAISES ET ETRANGERES Obligations du Trésor.... 490 .. * . 6* >-3 50 Départ 800 fr., 6 0/0 299 5o e e e e VUlee e e e e 1/2 0/0 ** Midi 1.!,..'! 327 :: • • •• i an 3/4 0/0 •a*!, délégation...... ont 645 78 • r faav. juillet a 641 25 * \" 1 Orléans [ 329 330 .. «• .. .. Ville île Burdoaujt,3O/Oj. 94 .. .. .. • 4e Mite IIMO, » 9/» loo Uainboumabloa an IwJ ... 4 0/9\nil \\l A MP rc SCR MARCHANDISES, COII- A V AIMLiLO dirions exceptionnelles, realiMtion immédiate. S'adresser, de 3 i 5 h., à J Agence G.Girard et L. Uan/T, 19, boni.Montmanre. nu nrrnr A TOL-TB PERSONNB HONNÈTB UN Urrnt *»«» esution, -lu me/ffsore* DEPUIS MACHINES à COUDRE Machines à Visser, i Plisser et autres. «MU»»»\" u A. MAQUAIRE, 5, Boulevard de Strasbourg, Pan» INSTRUMENTS DE MïTCfMTT! de TOUS FAUTEURS WIU 11 ti CRÉDIT ||A|D à l'Union musicale, de <8 a 00 ÎU/Ï>j Boaler. Saint-Denis, 13. COIFBi-fOMSïSassSS ' Fonctionnant aussi bion qna io aetn do la m*ra. LE SEUL où le lait munie constamment sans jamais redescendre, et avec lequel feulant boit sans aucun effort. Le* «ftete sont garanti*. Se m*lier des nombreuses contre façons et ne pas confondes avec rskriei» t Ues (*lwe| Dépit à Faru, Ptiarmacn Ceotnle ds ftiM Imm otriwmffj» m dm» 4M JMàIPM#» stnuon is Huris ; 13, rue .NoUe-Daine-Ue-.NacureUi, 13 ANTI-GOUTTEUX BOUBEE» Depuis 50 ans sonlaie tlßtentsnemmA éiofcne et sudrlt »« s de GOUTTE «t RM U MATISM ES.T<« piaritf\". Mafit HT r. tu-m* -.hm r m'-.eust< m.a>.\nessences il crninrii i r dépuratif de iIItLILLL pa r excellence et sans mercure de» mahutie» do sang; Humeurs, dartres, virus, »tc. Ph* FOURQUET, 29, rue des Lombards, A LA BARBE D'OR. 3 flr. le flacon'- 15 fr. les six llacons. Expédition, WALADESctCONVALESGËNTSI qui voulec prompu-ment guénr sans remède et à peu de frais, faites u-age de L'ERVALESKOI NOUVELLE FARINE DE SANTÉ, perfectionnée et supéneure de RAOUL DE BENSERADE Cet aliment délicieux, de l'Arabie heureuse, PRODUIS : 100,000 Cures par an GRAND DÉPÔT A PARIS : 19, Rnc Vlellle>dn«Teinple, 19 chez M. A. IiUGOT, et dans toutes les principales Pharmacies, Drogueries et Epiceries. COFFRES-FORTS TOUT EN FER INCOMBUSTIBLES HAFFNER Pierre 20 Médailles d'honneur 10, 12 et 14, passage Jouffroy, PARIS Envoi franco de Destins et Pria courants.\nI (I ■'«Mtqcia | rcved* qui fu*- ritu vrriuLl»- lletorat iMibOit. A tout, lopprr.it'.n. c «*t II p«tl*a 4* ■ Alßßrl, «i-devtn-pbirmAvtv» à F»rt#-V>daro« (Ki.rv-vA loir). Drfiv tout* euMurrenct par U ■« Ji • ■iiLwn « |>u«u, Iruw (rua «> /raaa*. POUR 35 CENTIMES et FRANCO, un 111 Lit «It» Mil) M 1 l et FRANCO, un volume et le catalogue de tous les ouvrages parus dans la Bibliothèque nationale, collection des meilleurs auteurs anciens et modernes. Librairie de la Bibliothèque nationale, rue de Valois, Palais-Royal, 2. L'AUDIENCE Journal judiciaire illustré Traitant spécialement les Questions d'Assnrances Ce journal, qui parait tous les dimanches, est indispensable à tous les commerçants, officiers ministériels, juges de paix, commissaires de police, agents d'assurances, et a tous les agonis de l'autoruâ. Formai des grands journaux. ABONNEMENTS France : «o fr. par an. Etranger : 12 lr. Bureaux t 11, Faubourg Montmartre. diminuer la longueur de la nour combattre le « fléau Châmag* », des Moyens pratiques a employer pour faire obser ver les lois de l'Hygiène dans tes ateliers, et au tres sujets concernant • tous les travailleurs », ainsi que les chefs d'indu-trîe. En vente à ITmprimerib nouvelle, rue des Jeûneurs, U, Paris 25 c.; par la poste, 30 c. (A/franchir.) iimairie os u BuuoTHtçtn saussaie nui DE VALOIS PALAIS-ROYAL, i L'ECOLE MUTUELLE COURS D'ÉDUCATION POPULAIRE GRABMAIRE FRANÇAISE ASnUSETICOE lISTOIBE NATURELLE AGRICULTURE CCSBCGBAFHIB DROIT CSUTL , GEOGRAPHIE GÉNÉRALE ETUI! NE et MEDECINE PBVSIOOE (t* partie) POTS OCE (2* partie) CBISIE GEOGRAPHIE (FRANCS) Le volume broché : 25 MTTEOIOGIE RSIIGION PHILOSOPHIE-MORALE BOTANIQUE HISTOIRE DE FRANCE (l« volume) BIST. DE FRANCE (2» v.) INVINTIONS GECMETBIE BIST. DU BOTEN AGE HISTOIRE AfICIINME DICTIONNAIRE (i\" vol). EICTIOKNAIBB (S» vol). cent. Relié : 40 cent. Ajouter tS c, par volume pour recevoir franco En mandat ou timbres-poste adressés au Directeur ruo de Valois- Palais- Boyal, 2. - Il m|AI Dl V\" Un A9%4% Ce Célèbre antinévralgique rus.s-' du D' JOCHELSON I A Etl IVI ni L RJI AO H est un produit hygiénique d'une Innocuité Il in I■! I 111 I \"\" 181 il 111 ■ parfaite, qui fait dispaiaitre en moins d'une las M■■ll# I la m 111 MII V minute les plus lurtes douleurs \"èvra'giques, migraines, maux de dents nerveux, etc., etc, Prix : 5 fr., et par la poste franco : 5 fr. 50. Dépôt général : 22, rue Le Peletier, Paris. Se vend partout.\nLE C«emn DE ■. P. HOFFMANN, DeMittc Irt* coudu pr u promue deoulra , «Insl qup (xnr «4 mtiHe» opération I kacteammmt Ru* ««Int-Honoré, 2(1 ' Mt traittfèré, pour eim rf'ejpraprtaïion, 122 a BUE MONTMARTBE, PERIS * . m L'adminlalrallon dn PETIT PA niMEN offre en prime it tons me» abonné» an magnifique Coffret en nder. poil et moiré, Incroche table. pour le prix «le 11 fr. au lieu de t& fr. Ce Coffret pourra être choisi par l'abonné lui même dans les magasins de N. Pierre Haffner, passage J on (Troy. Pour I francs, les Papiers se crets et Correspondances du se* cond Empire, magnifique rolume in-8, valant « francs (Auguste GHIO, édi teur). Péril. Ch. SCHILLER, imprimeur breveté, 10, faubourg Montmartre.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,776912"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1877-01-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090895","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090895","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090895","http://gallica.bnf.fr/ark:/12148/bpt6k470195s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}