{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k516893m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1893/10/31 (Numéro 6213)."],"contentAsText":["DIX-fIUITIÊME ANNEE, N s 82l^\nte numéro : £3 centimes\nMARDI 31 OCTOBRE iBW\nLe Petit Parisien\nABONNEMENTS VAMIS et DÉPARTEMENTS : Trois mois, 5 H. Six mois, 9 fr. Un an, f 8 fr. On s'abonne sans frais dans tous Us bureau» de Poste,\nDirection : 18, rue d'Enghien, 18, PARIS TOUS LES VENDREDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser csez MM. L. Acdboujk» et O*, 10, Place de la Bourse, PARIS et 1 la Salle des Dépêches du Ptiii Parisien, io, bouler. Montmartre.\nDernière Edition\nde Montpensier, demande à prendre du service dans le corps d'armée de Melitla. Le général Lopez Dominguez, ministre de la Guerre, a décidé de partir ces jours-ci pour l'Afrique. Le général Marias est arrivé hier matin à Me lilla. 11 prendra le commandement des troupes qui, avec les effectifs partis hier, compteront de main 8,000 hommes.\nL'ÉVOLUTION AGRAIRE\nC'était autrefois un jeu d'école de ba tailler pour des sophismes concluant à l'ab surde, dans le goût de celui-ci :—A propos d'un beau fusil de Liège acheté dans une vente publique pour quelques écus. Tout [ce qui est rare est recherché ; tout ce qui est recherohé est cher ; or, un beau fusil de 'Liège à bon marché est rare et recherché ; donc un beau fusil de Liège à bon marché est cher. On peut se livrer au môme exercice sur Je blé de notre dernière récolte. «' L'année a été médiocre, presque mau vaise. 11 faut que nous achetions à l'étran ger de vingt à vingt-cinq millions d'hecto litres pour combler notre déficit. Le blé de vrait donc être rare et très cher. Or le cours de 15 francs l'hectolitre prati qué en ce moment, avec quelques variations en plus ou en moins, dans toute la France, est un cours de surabondance. Jamais il n'avait été aussi bas depuis le commence ment de ce siècle. Une seule année, en 1822, année de vaches grasses, le cours était des cendu à 15 fr. 50. On ne l'avait plus vu. Les moyennes décennales précédentes étaient dé 20 fr-, 21 fr. Ce défaut d'équilibre entre la production qui ne peut pas suffire à la consommation et l'approvisionnement du marché qui dé passe tous les besoins est un bien curieux phénomène. Mais il est très inquiétant pour la culture française.\n. *** On s'en oecupe dans toute la presse et il en vaut la peine. Nous cultivons te blé en France sur ',7 millions d'hectares. La récolte moyenne est de 108 millions d'hectolitres et la con sommation jointe aux besoins des semailles atteint 120 millions. Donc nous importons régulièrement au moins 12 millions d'hec tolitres. Mais ces trois dernières années notre production a été au-dessous de 100 millions. Sous l'effet de la panique causée par la mauvaise récolte de 1891 on suspendit mo mentanément le droit de 5 francs. Les im portateurs se donnèrent libre carrière pour entasser dans nos ports d'immenses quan tités de blé étranger. Il s'est formé ainsi une énorme réserve qui ne s'est écoulée qu'en partie l'année dernière et il en est resté assez pour encombrer le marché et avilir les prix jusqu'à ce jour. C'est, du reste, ce qui s'est produit pour les vins depuis plusieurs années. La pro duction du vignoble français est tout juste la moitié des besoins de la consommation et le producteur ne vend son vin qu'à des prix ridicules, quand il le vend. Pour le vin, comme pour le pain, les in termédiaires tiennent la dragée aussi haute au consommateur que si tout était dans la normale. Personne, à Paris, ne s'aperçoit que le blé est vendu 15 francs par le pro ducteur, le vin à peu près au même prix et la viande sur pied au taux des pampas amé ricaines. Mais encore le commerce ne peut-il ven dre à la consommation que du vrai blé et de ta vraie viande ; tandis que pour le vin, il est des accommodements avec la chimie et la rivière. *\n* * D après des calculs établis sur les frais généraux de la culture depuis une dizaine\nd'années, le prix de revient de l'hectolitre de blé en France oscille entre 19 et 20 francs. Le cours de 15 francs est donc ruineux pour le cultivateur, et la question s'agite dans les campagnes de remplacer les céréa les par d'autres cultures plus rémunératrices et moins exposées aux fluctuations immodé rées du marché. Mais voit-on notre pays achetant tout son blé, plus de cent millions d'hectolitres, à l'étranger? Les cours remonteraient bien vite à plus de 20 francs, et ce serait tous les ans une somme de plus de deux milliards Sie nous paierions aux Américains, aux indous, aux Australiens et aux Russes. Que nous achèteraient-ils en échange et comment nos deux milliards reviendraient ils? Grave et insoluble problème. Et si les affaires se brouillaient en Europe, comme cela peut arriver, malgré les écla tantes manifestations dont la paix du monde est l'objet, qui empêcherait celui qui tien drait la mer de prohiber le blé comme con trebande de guerre, ainsi que nous avons fait pour le riz lors de nos démêlés avec la Chine? La France tout à coup affamée, privée de pain sur toute la ligne, c'est une hypothèse qui nous semble fabuleuse au delà de toute mesure. Ce n'est pas moi, d'ailleurs, qui po3e ces points d'interrogation; je les ai trouvés dans un journal des plus sérieux.\nOn a coutume d'exagérer et de forcer les arguments quand on veut faire prévaloir une thèse difficile. Non, notre pays ne renoncera pas, ne peut pas renoncer à la culture du blé. Il le cul tive à perte, momentanément, c'est entendu. Mais il perdrait bien davantage à laisser son sol en jachère. D'autre part, il dépend non pas seulement du cultivateur, mais de tout le monde que le blé coûte bien moins cher à produire. Si le prix de revient de 19 à 20 francs s'établit sur un rendement moyen de 15 hec tolitres à l'hectare, il est évident qu'il dimi nue de moitié avec des rendements doublés. En Angleterre, la moyenne de production à l'hectare est de 28 hectolitres ; en Belgique et en Hollande de 27. L'agriculture alle mande est bien au-dessous de ces chifTres, mais elle nous dépasse de beaucoup. Il y a un grand nombre de propriétaires en France, trop rares malheureusement; j'en connais, qui ont réduit le prix de re vient du blé chez eux entre 12 et 13 francs, même cette année de mauvaise récolte. Veut-on savoir comment? Le voici, c'est bien simple. La moyenne des frais de culture à l'hec tare, comprenant le loyer du sol, l'impôt, la main-d'œuvre, les engrais, la semence, etc., est de 300 francs. Si l'hectare ne produit que 15 hectolitres, c'est, bien 20 francs que le blé coûte au cul tivateur. Au lieu de 300 francs de frais de culture, à l'hectare, les propriétaires dont je parle vont jusqu'à 400 francs et au delà. Seulement ils récoltent, ils ont récolté cette année, 31 hectolitres et demi. Divisez cette somme de 400 francs par 31 hectoli tres, vous avez leur prix de revient, un peu moins de 13 francs. En vendant leur blé à 15 francs ils réali sent encore un bénéfice modeste de 62 francs par hectare cultivé.\nMais, dira-t-on, ce sont des privilégiés qui savent faire et ont les moyens de faire. Assurément. Est-ce qu'il est impossible de faire comme eux ? Nous allons voir. Dans une statistique récente on évaluait à 80 milliards le capital foncier de la France et à 10 milliards le capital d'exploitation. Il n'est pas possible, il n'est pas croyable qu'il y ait cette disproportion entre l'un et l'autre. On ne trouvera pas un agriculteur connaissant son métier qui ne pose en prin cipe d'une bonne agriculture qu'un do maine rural de 100,000 francs, par exemple,\ncomporte un capital d'exploitation d'égale somme, ou plus. S'il est moindre, les béné fices diminuent d'autant; s'il n'est que du dixième, l'exploitation ne donne qu'un dixième de bénéfices, • Si donc il n[y a qu'un capital d'exploita tion de 10 milliards se mouvant sur un ca pital foncier de 80 milliards, les bénéfices sont tout au plus le huitième de ce qu'ils devraient être. Et il faut que ce pauvre hui tième paie 2 et 1/2 pour cent au capital fon cier et qu'il fournisse de quoi servir un intérêt de 5 pour cent au chancre de la dette hypothécaire qu'on porte généralement à 30 milliards. La solution est dans le groupement des petites propriétés pour constituer de grands chantiers agricoles où les frais généraux se répartiront sur de vastes étendues et sur de grandes masses de produits et dans l'asso ciation, celle-ci nécessaire, de grands capi taux d'exploitation avec le capital foncier. Cette évolution de la propriété rurale va se faire inévitablement d'ici à quelques an nées. Elle a déjà fait de grands pas en Alle magne, où de puissantes Sociétés associent sur de grands espaces le capital foncier, le capital d'exploitation et le travail. Le pro grès est à ce prix et, hors de là, on ne voit pas où serait le salut de l'agriculture fran çaise. JEAN FROLLO\nINFORMATIONS POUTIÛUES\nLe Conseil des Ministres Le 3 Ministres se réuniront aujourd'hui en Con seil sous la présidence de M. Carnot. Tous les membres du gouvernement assiste ront & la délibération oui sera consacrée & l'exa men de la situation politique. Le Conseil arrêtera la date de la rentrée des Chambres, qui reste fixée au 14 novembre, ainsi que nous l'avons annoncé. Au Dahomey Le général Dodds vient d'adresser au Ministère de la Marine une dépêche datée du 27 et expé diée de Laganado (ancien camp retranché de Behanzin, situé sur l'Ouémé). L'arrivée de notre colonne a amené la soumission des populations qui habitent entre le Zou et l'Oué mé. L'ancien roi semble de plus en plus abandonné par les fétieheurs de la région que nos troupes oc cupent actuellement. Mais la région de Dassa, au nord d'Atcheribe, le dernier séjour de Bebanzin, se montre plus favora ble à ce dernier. Le général Dodds annonce sa marche en avant Bur le camp de Behanzin. Le colonel Dumas marchera parallèlement à lui en appuyant sur la gauche, pendant qu'un troisième groupe pénètre dans la même région par le cours du haut Mono. Le général Dodds signale une tranquillité complète sur ses derrières et un état sanitaire satisfaisant dans la colonne et dans les postes. L'inondation baisse toujours. La dépêche, partie de Laganado le 27, est arri vée à Dogba le lendemain et hier soir au Minis tère de la Marine.\nLES ESPAGNOLS AU MAROC\nMadrid, 30 octobre. On commence à recevoir des détails sur les combats livrés bier et avant-hier à Meiilla. Le général Margallo est mort en tentant une sortie du fort Gabrerizas pour opérer sa jonction avec les troupes venant de la place et amenant un convoi de munitions. Comme il avait commencé les opérations sans ordres etque l'afl'aire prenait une mauvaise tournure, on pense au il aura cherché une mort honorable ; il a reçu trois balles, une au cou, une à la joue et une à la tempe. Son aide de camp, le jenne prince Ferdinand de Bourbon, neveu de l'ex-roi de Naples, a dis paru sans qu'on sache s'il est blessé ou prison nier. Un colonel et dix officiers ont été blessés. Au petit jour, ce matin, les Kabyles ont rou vert un feu très vif auquel ripostent la place et les forts. A midi, le feu continuait. Madrid, 30 octobre. Le prince Ferdinand de Bourbon est rentré avec les troupes dans un des forts avancés de Meiilla. D'après les dernières nouvelles, il s'est conduit, dans le combat d'avant-hier, avec le plus grand courage. On dit que les Kabyles ont attaqué hier le po lygone. Le combat aurait été des plus acharnés; les Kabyles auraient été repousses, après avoir subi de grandes pertes. Le second corps d'armée arrivera demain à Meiilla. L'infant Antonio d'Orléans, fils du défunt duc\nTanger, 30 octobre. Une escadre anglaise est attendue à. Gibraltar, en raison des complications marocaines. Cette force navale, avec les cuirassés qui se trouvent actuellement à Gibraltar, comprendra vingt bâtiments.\nGRÈVES DE MINEURS\n(De nos correspondants particuliers) DANS LE PAS-DE-CALAIS Lens, 30 octobre. La nuit a été fort agitée sur certains points du bassin et un malheur est à déplorer : à Givenchy en-Gohelle, où une conférence a été faite hier, la soirée a été fort troublée et les gendarmes de Vimy durent intervenir pour maintenir l'ordre. Ils furent reçus à coups de pierre et tirent usage de leurs armes. Dans la bagarre, un homme a été tué d'une balle de revolver qui l'a atteint au ventre, lui perforant les intestins. Cet homme ne serait pas un gréviste, dit-on, mais bien un meunier de Souchez, et il ne se trouvait dans la foule sur laquelle on a tiré que comme curieux. A Merles, une centaine de grévistes venus pour empêcher la descente ont été refoulés par tes gendarmes. A Loison et à Avion, les ouvriers voulant tra vailler se sont groupés pour aller aux fosses et travaillent. A Liévin, Angres et Souchez, des bris de clô ture ont été commis sur divers points. A Avion, le porion Deprez, qui se rendait àla fosse ri\" 5 de Lens, a été frappe par des individus restés inconnus. Dans le même village, on a ar rêté Louis Guffroy et Edouard Bernard pour bris de clôture. A Haisnes, des circulaires invitant les ouvriers à ne plus travailler, ont été passées sous les portes des mineurs. Le poste est cependant com plet dans la fosse de cette commune. A Bully-Grenay, une quantité de grévistes ras semblés dans une salle de bal, et attendant l'heure propice pour empêcher la descente aux fosses, y ont été maintenus enfermés par les gendarmes jusqu'à ce que tous les non-grévistes soient descendus. A Sallau, aux corons de l'Epinette, une bande de grévistes, fort bruyante, a été chassée. A Bully, des carreaux de vitre ont été cassés, un coup de feu a été tiré par une sentinelle pla cée près des corons d'Aix, sur des grévistes qui voulaient s'approcher et jetaient de 3 pierres. Personne heureusement n'a été blessé. A la fosse n° 8 de Lens, située sur Vendin-le-Viel, des ban des se sont portées aux barrières où passe le train d'ouvriers pour les huer. Voici les chiffres des descentes: Courrières 2881, Béthune 1324, Bruay 790, Dourges 1765, Liévin 913, Maries 2697, Drocourt 785, Carvin 840, Meurchin 220, Ostricourt 511, Courcelles 190, Le forest fosse n® 6, 237, Eerfay 194, Vendin-les-Bé thune 459. Total : 18,195. Le nombre des ouvriers du jour travaillant dans toutes les concessions s'élève à 3,800 envi ron. Le total des ouvriers inscrits sur les contrô les est de 33,715 pour le fond et de 9,016 pour le jour dans tout le département. L'AFFAIRE DE OITENCHT-EN-SOBELLE Liévin, 30 octobre. Voici la version que donnent les autorités sur la tragique affaire qui s'est déroulée, dans la nuit de dimanche à lundi, dans la petite com mune de Givenchy-en-Gohelle, située à quatre kilomètres de Liévin : Deux gendarmes de la brigade de Vimy fai saient leur tournée habituelle après la retraite. Dans la commune de Givenchy-en-Gohelle, ils rencontrèrent trois individus qui chantaient ; ils voulurent leur dresser procès-verbal pour tapage nocturne. L'un de ces individus, refusant de donner son état civil, fut emmené par les gendarmes. Ceux-ci avaient à peine fait quelques pas que l'un d'eux reçut un coup de bâton sur la figure et tomba évanoui. Cette scène avait provoqué un rassemblement, et devant l'attitude menaçante de la foule, le gendarme non blessé lâcha son prisonnier et se porta au secours de son camarade qu'il emmena chez le garde champêtre de la commune. La foule, de plus en plus houleuse, se porta vers la maison du garde, que les manifestants assiégèrent à coups de pierres et de bâtons. On ferma les volets mais les pierres se mirent à tomber dru et l'une d'elles lancée à travers le carreau du dessus de la porte et pesant près de trois kilos alla briser la pendule posée contre le mur. Les assaillants étaient même furieux ; c'est i alors que le gendarme non blessé, après avoir vainement tenté de repousser les manifestants, passa le bras dans l'entrebâillement de la porte et tira cinq balles de son revolver d'ordon nance. Quatre se logèrent dans le mur de la maison voisine et la cinquième atteignit au bas-ventre un jeune homme de vingt ans, nommé Lherbier,\ngarçon meunier, ira vaillant à Souchy, né à Neu ville-Saint-Waast. Le pauvre garçon, qui avait dansé toute la soirée dans le village, venait de reconduire sa fiancée chez ses parents et ne s'é tait arrêté que pour voir ce qui se passait et non pour manifester. Il est mort peu de temps après et son cadavre a été déposé dans le bal même où il venait de s'amuser. Telle est la version des autorités, recueillie sur les lieux. Il est difficile de connaître celle des agresseurs, pas un de ceux-ci ne voulant se faire connaître. Le gendarme porte une profonde blessure à la face et est alité. Le Parquet d'Arras est descendu sur les lieux, ainsi que le Procureur général de Douai. On pro cède à l'enquête. L'auteur du coup de bftton porté au gendarme serait connu et son arrestation parait imminente. En apprenant la nouvelle. M. Lamendin s est aussitôt rendu à Uivenchy. Ces faits ont produit une vive émotion dans là région. La population est consternée. EXPLOSIONS DE DYNAMITE Lens, 30 octobre, 9 h. soir. A sept heures et demie, ce soir, quatre explo sions se sont spontanément produites au coron de la Justice, voisin de la fosse n° 8 de Lens, si tuée sur Vendin-le-Vieil. Des cartouches de dynamite ont été jetées par les soupiraux dans les caves de quatre maisons habitées par des mineurs qui ont repris le tra vail. Ces maisons ont été ébranlées, les vitres sont brisées ; mais, heureusement, aucun accident de personne n'est à déplorer. On vient de demander des renforts de troupe et de gendarmerie pour la nuit. Une brigade de gendarmerie part. On croit que les coupables pourraient bien être de ceux des grévistes qui se sont promenés eu bande, vers cinq heures, brisant les vitres chez des mineurs qui travaillent. D'autre part, une arrestation a été opérée à Wingies, pour bris de clôture, et deux à Liévin, pour outrages aux gendarmes. On craint des troubles pour la nuit sur plu sieurs points du bassin.\nL'ESCADRE RUSSE EN CORSE\n(De notre correspondant particulier) Ajaccio, 30 octobre. L'arrivée de l'escadre russe est annoncée offi ciellement pour mardi dans notre port. Sitdt la nouvelle connue, la population enthou siasmée a parcouru hier soir les rues de la ville aux cris de : Vive la Russie ! Vive la France 1 Le Conseil municipal, réuni hier soir à neuf heures, a décidé d'approuver la conduite du maire dans tout ce qull fera pour la réception de l'escadre russe. Ajaccio, 30 octobre. La municipalité a décide d'organiser une ma gnifique retraite aux flambeaux, après laquelle un punch sera offert à l'amiral Avelan et à ses officiers. Les Comités de la jeunesse bonapartiste et ré publicaine, réunis, auraient décidé de leur côté d'offrir un banquet aux matelots russes, et prie ront l'amiral d'en laisser descendre à terre le plus grand nombre possible. La population s'est surmenée aujourd'hui. De main, la ville sera magnifiquement décorée.\nCONSEIL MUNICIPAL DE PARIS\nSéance du lundi 30 octobre\nLa première séance de la troisième session or dinaire de 1893, est ouverte h trois heures sous la présidence de M. RUEL, doyen D Stre. M. le secrétaire général de la Préfecture de la Seine donne lecture de l'arrêté de convocation. Le bureau est maintenu par acclamation. En conséquence, M. ALPHONSE HUMBERT, président, prend place au fauteuil. Demandes d'Amnistie Diverses propositions concernant t'amnistie sont immédiatement déposées. L'une, de M. CAUMEAU et de ses collègues so cialistes. demandant l'amnistie pleine et entière pour faits de grève, délits et crimes politiques, délits de presse et faits connexes. L'autre, de M. LAMPUÊ, au nom du groupe des Droits de Paris, absolument identique quant au fond, mais différente quant aux considérants. La priorité est accordée à celle de M.CAUMEAD, laquelle est adoptée à l'unanimité de 46 votants. En outre, MM. VAILLANT et ÇAGMEAU proposent qu'une somme de 30,000 francs soit mise à la dis position des maires du Nord et du Pas-de-Calais pour atténuer la misère des familles des mineurs victimes de la cessation du travail. Mais le Conseil donne la priorité et vote par 50 voix contre 7 une proposition de MM. ARSÈNE LOPIN, NAVARRE, PIEBRE BAUDIN, etc.. allouant k cet effet une somme de dix mille francs. Le Budget de 1894 Sur la demande de M. CARON, président du Comité du Budget, le Conseil décide qu'ilse réu nira samedi prochain en Comité pour commen cer l'examen du budget de 1894. Dans cette réunion, M. PIERRE BALDIN, rapporteur général, soumettra un projet tendant a modifier la mé-\n: N° 93. Feuilleton du PETIT PARISIEN\nLA FEE DU GUILDO\nQUAND ROMAN INÉDIT\nQUATRIÈME PARTIE\nVU (suite) Bonne tante SE je dévine bien, lui avait-elle dit aus sitôt aVfec un très visible sentiment d'hosti lité, ce jeune homme et cette jeune tille se raient les enfants du M. Claude Champagney que j'ai connu autrefois? Je le pense, madame, et 11 est vraiment heureux que cette jeune fiUe soit arrivée à lemps ! Betsy eut un sourire cruel. , —Je ne trouve pas, dit-elle. Si l'oncle et le neveu s'étaient un peu massacrés, cela aurait rendu impossible une réconciliation qui va •couvrir les Preuilly de ridicule. Oh! maman, murmura miss Jane, pou vez-vous parler ainsi ? Betsy la foudroya du regard. Petite sotte! Est-ce à vous, qui ne savez rien, ou à moi, de juger?... Venez donc, ba ron. Elle se rendit à l'arrière du yacht, où Ray mond la suivit, assez inquiet. —ll est inutile que cette enfant entende, dit-elle. Puis, comme une femme qui consulterait son mari dans une circonstance exception nellement délicate : Eh bien, mon ami, qu'allons-nous faire f Pouvons-nous, ma chère amie, être plus\ndifficiles que M. Champagney, que la vicom tesse dePreullly? Ils se sont emballés, eux; tant pis pour eux!... A moins que... L'Anglaise eut un rire sarcastique. Je crois plutôt qu'ils jouent au plus fin et qu'ils sont en train de rouler comme di rait le père de Berthe M. Claude Champa gney de Londres et ses enfants. Peut-être, en efi'et, y a-t-il entre euxquel ques questions d'intérêt que cette réconcilia tion arrange?... Mais ne voyons pas la nature humaine plus méchante qu'elle ne l'est en réalité. Ils ont obéi aussi à leur cœur, je vous assure... Berthe?... Arnold?... Betsy haussa les épaules. Obéir à une impulsion du cœur ?... Eux?... Mon ami, vos naïvetés m'étonneront toujours. Je vais vous dire, moi, ce qui s'est passé. Malgré les assurances de votre cher vicomte de Preuilly, M. Champagney était en train de s'enfoncer... Oh! ne hochez pas la tête! Je lis trop clairement dans leur jeu. Le fils, de Lon dres, qui, paraît-il, est fort riche, a dû venir au secours de la maison du Havre, mais im poser, en échange de ses services, que sa fa mille soit acceptée comme régulière. Elle est parfaitement régulière aujour d'hui! Allons donc! Une petite ouvrière pari sienne sortie on ne sait d'où?... Vous vou driez que j'accepte cela comme la femme ré gulière de?... Raisonnons un peu, ma chère Betsy. Si légitimes que soient vos susceptibilités, il faut bien songer un peu aussi aux Preuilly qui sont vos amis intimes et mes parents.\nDepuis une vingtaine d'années, nous formons presque une même famille... Ce qui n'empêche pas M. Arnold de Preuilly d'endormir votre confiance et même de vous enlever de France au moment où vos intérêts sont en danger, alors que lui, très tranquillement, a déjà dû commencer de se faire rembourser par son beau-père. Cela est très humain, ma chère amie, et se passe dans les meilleures familles. J'avais, moi aussi, pris mes précautions en me con fiant à un excellent avoué du Havre, qui veillait au grain avec une parfaite sollicitude. Du reste, cette réconciliation des deux mai sons Champagne y sauvegarde absolument mes intérêts : M. Claude Cgampagney ne laisserait pas déshonorer le nom de son père. Laissons par suite ces vilaines querelles d'ar gent de côté. La question est plus haute. Allez-vous vous séparer de la vicomtesse de Preuilly parce qu'elle se réconcilie avec sa famille ? Est-ce ma faute si elle commet une sot tise? Le monde... Le monde lui donnera raison. Vous con naissez pourtant assez la platitude humaine pour savoir que ce jeune homme, proprié taire d'un yacht merveilleux, que cette jeune fille adorablement gentille vont être les héros de la saison!... Et vous seule leur feriez grise mine?... -Voulez-vous donc que je les accepte aussi? Sans doute. Que je leur permette de se lier avec Jane? Pourquoi pas? Bctsy fit la moue.\nHabituellement, mourmonna-t-elle, vous ne me donnez que de bons conseils. Celui-ci est sage entre tous... Ne heur tons pas l'opinion du monde, Betsy; nous avons plus que jamais besoin de son indul gence. Ah ! prononça-t-elle, les lèvres pincées. Et pouvez-vous songer à vous priver, dans ce moment, du pavillon dont nous cou vre votre amie la vicomtesse, qui peut être sotte, légère, inconséquente, mais en somme n'a jamais eu la mofnare faute à se reprocher et a une réputation de parfaite respectabi lité ? Soit, mon ami, soit, puisque vous l'exi gez. Soit ! Et Lady Fergusson eut un soupir plein de hautaine résignation. Elle ajouta : Il est vrai que, dans la vie, on supporte bien d'autres compromissions! Celle-ci n'aura rien de désagréable, ma chère amie. Claude Champagney, vous devez vous le rappeler, est un homme du meilleur monde; et, si modeste que soit l'origine de sa femmme, elle a dû, à sont contact, s'élever, s'affiner, s'aristocratiser ; voyez comme ses enfants sont élégants... Je ne vous dis pas, mon ami... Sans compter, ajouta Raymond d'une voix soudainement tremblante, que M. Claude Champagney est un ami de... votre mari. M. Champagney vous aura certainement beaucoup de reconnaissance d'avoir bien ac cueilli son fils et sa fille aujourd'hui et pro chainement sa femme... N'est-ce pas votre intérêt tout indiqué de vous faire. vous aussi, amis de ces gens-1à?... La réali-\nsation de notre désir le plus cher dépend peut-être du sourire que vous allez adresser à ces enfants. Oui... oui... tout cela, c'est de bonnes raisons... Mais permettez-moi de demeurer encore sur la réserve... Les voici qui vien nent vers nous, je vais les accueillir... poli ment... Je... je vous avoue que j'ai un mau vais pressentiment, mon ami... Nous étions parfaitement heureux et tranquilles avant tout ceci, nous nous acheminions fort posé ment vers notre but... Eh bien, riez de moi, si vous voulez, mais il me semble que ces deux jeunes gens nous apportent un drame... D'ailleurs, vous avez éprouvé une impression analogue, tout à l'heure, quand le frere vous provoquait : vous avez reculé, instinctive ment ; ce n'était pas par lâcheté, je penseï C'est tout bonnement parce que je me suis imaginé que je connaissais ses traits, une chose qui arrive tous les jours. Bref, au nom de notre vieille affection, je vous recommande la prudence. Arnold et Marc arrivaient près d'eux. Très digne, très grave, le vicomte de Preuilly pré senta son neveu en ces termes : Madame, je vous demande de reporter un peu de l'amitié que vous daignez avoir pour moi sur le fils de mon beau-frère, M. Claude Champagney que vous avez connu autrefois et dont quelques difficultés nous avaient séparés, difficultés totalement effacées aujourd'hui. Lady Fergusson, mon cher neveu. Monsieur 1 prononça seulement Betsy. Et, au lieu du traditionnel et vigoureux shake-hand des Anglais,elle tendit froidement la main à Mars.\nTRÈS-PROCHAINEMENT Le Petit Parisien COMMENCERA LA PUBLICATION DE L'HONNEUR ou LA VIE • Grand Roman inédit PAR CHARLES MÉROUVEL\n","thode actuelle de travail du Comité, en vue d'as surer le vote du Budget en temps utile. Les Boucher» des Abattoirs Le Conseil devait discuter un rapport de M. POUSSIER sur les protestations de« marchand» bouchers des abattoirs de Paris au sujet de la taie d'équivalence et de l'adjudication des échao doirs, votée le 14 décembre 1891; mais, le rap porteur attendant un mémoire administratif sur cette affaire, le renvoi de la discussion a été pro noncé. La séance est levée à quatre heures et quart et renvoyée » vendredi prochain.\nCelut-el, qui ne s'attendait pas à autre •Uose qu'à une réception banale, correcte, ne fut pas étonné. Il ne pouvait espérer d une ■trangère les effusions, les chatteries de la vicomtesse de Preuilly. D'autre part, il y avait déjà, en lui, des tré sors d'lndulgence pour cette jolie femme, dont son oncle venait de lui révéler la double personnalité. D'abord, elle était la femme de M. Fergus son, c'est-à-dire d'un vieil ami à lui, qui l'a vait fait sauter sur ses genoux ; et, en second lieu, elle était la mère de la « petite Jane », la tlllette qu'il n'avait jamais connue et dont pourtant, autrefois, il demandait des nou velles ainsi.- a Comment qu'elle est grande la petits Jane ? » La petite Jane, 11 venait de la bien regarder en marchant devant la passerelle. Elle était grande, aujourd'hui, mince, très séduisante dans sa blancheur de Ils, dont elle avait la poésie et la gracilité. La mère de cette jeune fille ne pouvait rien faire qui déplût à Marc. Maintenant, mon chef neveu, reprit Ar nold dès que Marc se fut suffisamment incliné devant Lady Fergusson, je vous présente à mon beau-frère et ami le baron de Kermeric, avec qui vous teniez essentiellement à vous couper la gorge... Et qui est très heureux, affirma fort ga lamment Raymond, de l'intervention presque miraculeuse de Mlle votre sœur. il tendit ses deux mains à Marc, qui dit, as sez ému : * 11 est impossible de pardonner de meil leure grâce. Mais voua,me pardonnez-vous, monsieur?\nMarc répondit, avec bonne humeur ? —. Qu'aurais-je à pardonner, puisque vous m'avez si bien prouvé que j'étais dans mon tort? Raymond sourit. Je crois bien que les torts étaient réci proques, à titre égal, et que l'on avait égale ment mauvais caractère sur les deux navires. Cependant... il se tourna vers la passerelle. 11 faut que vous sachiez que quelqu'un, à notre bord, avait pris votre défense et que Mlle Fergusson UOUB a très vivement reproché notre conduite. La pâleur de Jane fut vite remplacée par une teinte cramoisie. Oh, monsieur de Kermeric ! murmurâ t-elle. Ma chère enfant, je fais de la justice dis-- tributive : à chacun selon son dû. Mare, un peu tremblant, adressa un très respectueux salut à la jeune fille. Mademoiselle, dit-il, je suis d'autant plus heureux de votre bienveillante interven tion que j'ai l'honneur d'être un des amis de M. votre père. Ah... vous... vous connaissez mon père? Le simple trouble de Jane devenait aussitôt une grande émotion, toute attendrie. Elle sen fit qu'elle allait pleurer « bêtement » et quitta la passerelle. Ne devait-elle pas se rendre au devant de la sœur de ce beau jeune homme? Cela lui permit de se dissimuler uu instant pour étouffer ses larmes. Lady Fergusson jeta alors un regard irrité à Raymond de Kermeric. Qu'avez-vous donc ? interrogea-t-il à voix basse, comme Marc s'éloignait.\nJ'ai... j'ai, Répondit-elle sourdement, j'ai... que... que vous venez, je le crains, de me faire commettre une lourde sottise. En quoi ? Je vous l'expliquerai tout & l'heure... quand nous serons bien seuls... Mais vrai ment, les hommes ont parfois des yeux pour ne pas voir! Silence !... Marc était allé chercher sa sœur et sa tante et M. Champagnev, qui avaient jugé prudent d'attendre le résultat de sa présentation à M. de Kermeric et à Lady Fergusion. Et il les ramenait, tout joyeux; et Jane, fort gentiment, les yeux encore humides, ve nait de se joindre à eux et, spontanément, tendait la main à Mille. Tout de suite, elles se convenaient, et Mnie n'était pas étonnée le moins du monde du trouble, de la rougeur de son frère. La vicomtesse présenta sa nièce à Betsy; et Betsy, avec la plus charmante perfidie, de manda à Mlle de Champagney la permission de l'embrasser. Raymond, très inquiété par le reproche de son amie, la regardait avec stupéfaction. Eh quoi,elle jugeait qu'onlui avait fait commettre une sottise; et elle l'aggravait en accablant Mlle Champagney de gentillesses ? Car Betsy ne se contentait pas d'un baiser, elle formait déjà des plans pour les jeunes filles : cela al lait être charmant si Mlle Champagney de meurait quelques semaines à Diuard! Que d'excursions on ferait ensemble! Et l'on Irait au bain ensemble, au tennis ensemble, au bal ensemble... Car je suis certaine que vous allez par faitement vous entendre toutes les deux? Oh oui madame.\nOh oui, maman. Eh bien 1 nous n'avons plus qu'à descen dre à terre et à commencer cette jolie vie. Une demi-heure plus tard, ils débarquaient tous à la cale, au milieu d'une énorme af fluence de curieux qui avaient, vaguement et sans y rien comprendre, suivi les petites péri péties de cette réconciliation. Dans cette foule, il y avait pas mai d'élé gants, d'amis des Freuilly, de lady Fergus son, de Raymond de Kermeric, qui, tous, at tendaient leur arrivée pour savoir quelle con duite ils devraient adopter vis-à-vis de la nouvelle venue. Mnie eut à peine débarqué que de magni fiques coups de chapeau, des sourires qui mendiaient une réponse, l'accueillirent de tous côtés. Elle dit, malicieusement, en se penchant au bras de la vicomtesse: Il fait bon avoir une tante qui VOUB aime bien et qui ne craint pas de le montrer. Us étaient tous moins empressés ces jours der niers. Plusieurs familles Venaient les aborder, et Mnie trouvait un charDae extraordinaire à ces simples mots sans cesse répétés et, avec un visible plaisir, par la vicomtesse ; Ma nièce, Mlle Eugénie Champagney. Mais leur voiture apparaissait au haut de la montée; et M. Champagney, agacé de voir toutes ces personnes, qui les évitaient la veille ou les saluaient « tout juste », se répan dre, ce matin, en protestations d'amitié, acca bler Ninie de gentillesses, intervint : Voici la voiture, Berthe ; vous devez, toutes, avoir besoin de vous reposer. Et il les fit Dartir tout de suile.\nLes quatre hommes montèrent à pied le coteau ae Dinard. Arnold, à chaque instant, donnait une tapé affectueuse sur les épaules de son neveu et se répandait, lui aussi, en paroles, en mani festations amicales, sachant bien que, par cela, il attendrissait son beau-père, facilitait l'inévitable explication qui allait éclater entre eux tout à l'heure et qui était l'inéluctable conséquence de leur dernière entrevue du Havre. Jusqu'à présent, on n'avait fait que s'em brasser, se dire des tendresses, mais il allait certainement V avoir un moment désagréable M. Champagne}* ne pouvait avoir -effacé si vite et si complètement sa rancune. Quand Us arrivèrent à la villa, Il voulut garder Raymond de Kertneric, pour avoir un soutien énergique si son beau-père entamait tout de suite la discussion. Mais Raymond s'excusa. « Il déjeunait chez Lady Fergusson. Ils se reverraient l'a près-midi. » A la simple énonciatloti de ce fait, qui pa raissait tout naturel â M. Champagne} et à Arnold, Marc dressa la tête, et Raymond BU sentit gêné par le regard de ce jeune homme Il brusqua la séparation. J'aperçois le landau qui revient, dit-il, ces dames doivent être déjà rentrées. A cet après-midi, messieurs. Et il s'éloigna vivement. Marc, q Ji, au milieu de beaucoup d'autres défauts avait notamment celui de parler vite, do dire, sans trop y réfléchir, tout ce qu'il pensait, ne cacha pas sou étonnement, pres que de l'ahurissement. (Asutvre.) PIRARS SALSS.\nDépêches de l'Etranger\nU Parlement Allemand Berlin, 80 octobre. Le Moniteur de l'Empire publie une ordon nance impériale convoquant le Parlement alle mand pour le 16 novembre. La Reine de Grèce Rome, 30 octobre. La reine de Grèce, venant de Danemark, est arrivée ce matin à Brindisi ; elle est repartie cette aprcs-midi, à bord du Sfacieria, pour la Grèce. Trouble* en TripoUtaine Tripoli. 30 octobre. D'après les nouvelles de l'intérieur, Rabab, qui s'était révolté dernièrement contre le Sultan de Waday et qui fut vaincu, a pu réunir de nou velles forces et entreprendre la guerre contre le peuple de Bornou. Rabab s'est déjà emparé de Kusri-Lugun, près du lac Tchad. CrlM Mlaiatértalle en Autriche Vienne, 30 octobre. D'après les informations recueillies aujourd'hui, le Conseil de» Ministres, présidé hier par l'Em - pereur, ne paraît pas avoir encore donné «ne so lution définitive de la question ministérielle. La couronne fait son possible pour conserver au pouvoir le comte Taaffe, qui consentirait à former un Cabinet de coalition; mais les trois Sands clubs ont décidé de ne plus négocier avec i. On crôit généralement que l'Empereur devra céder et appeler un autre personnage pour for mer le cabinet. On parle déjà*lu prince Alfred Windiscbgratz, mais on pense qu'u ne pourrait former qu'un ministère provisoire. Il paraît que l'Empereur recevra aujourd'hui les leaders des trois grands clubs pour essayer de vaincre leur résistance contre le comte Taaffe. L'Agitation en Sicile Rome, 30 octobre On mande de Palerme que l'agitation continue dans llle. A Castronovo, on a inauguré avec enthou siasme la bannière du Fascio dei Lavoratori. Ré cemment à Cattolia Eraclea, les membres du Fascio local, au nombre d'environ 2,500, ont gardé les issues de cette petite ville afin d'empê cher les ouvriers des champs d'aller au travail, avant d'avoir obtenu une augmentation de sa laire. Le même jour, les ouvriers de la mine de sou fre, à Villarosa, se mettaient en grève. A Montelepre, deux jours de suite, les paysans firent des démonstrations, parcourant le pays en masse, demandant du pain et du travail. Durant ces deux jours, la police et les carabiniers eurent fort à faire pour dissoudre les rassemblements. De nombreuses arrestations ont été opérées. Des démonstrations de ce genre ont lieu tous les jours dans les provinces 3e Trapanl, de Ca tane, de Syracuse et de Girgenti. La grève des ouvriers mineurs menace de de venir générale, à moins que les chefs du mou vement ne compriment l'élan donné, dans la crainte de répressions inévitables. La Révolution au Brétll New-York, 30 octobre. Suivant une dépêche de \"Washington reçue par la Tribuna, on attribue une grande importance à l'ordre donné samedi» un croiseur de New-York de se rendre à Rio-de-Janeiro. Les cercles officiels estiment que les troubles actuels du Brésil engagent les intérêts des Etats- Unis plus directement et plus sérieusement que tous les mouvements révolutionnaires analogues qui se sont produits dans l'Amérique du Sud depuis nombre d'années. La victoire de l'amiral de Mello impliquerait la restauration de la monarchie an Brésil avec l'aide de llntervention étrangère et l'abrogation de toutes les concessions commerciales obtenues par les Etats-Unis par le traité de réciprocité de 1891.\nLE CHIEN DE LA TSARINE\nCeci n'est pas un conte, mais une histoire aussi vraie, pàra!t-il, que merveilleuse : Le 17 octobre 1893, jour de l'arrivée des marins russes à Paris, naissait chez Mlle J. Clément, à Montmartre, un petit chien Saint-Bernard, qui portait sur la tête empreinte indéniable du miracle deux larges taches systématiques fi gurant avec une surprenante netteté le double aigle noir du drapeau impérial. Ce prodige, comme bien on pense, ne manqua pas de faire une vive impression dans le quar tier. Les plus incrédules parmi les voisins de Mlle Clément n'osèrent mettre sur le compte du hasard un phénomène sans précédent. Le petit chien de Mlle Clément fut traité avec une considération inusitée : on chercha pour lui un nom qui fût à la fois sonore et symbolique, et faute de trouver mieux, on l'appela .. Paris »; pu s des témoins honorables signèrent son état cl Vil, lequel fut rédigé Selon la forme légale et transcrit sur une superbe fenilie de papier brodé. ' ' Alors Mlle Clément, dont l'idée fixe était d'of frir « Paris » & la Tsarine, se mit en quête d'un intermédiaire puissant qui voulût bien faire par venir ce cadeau à la souveraine. L'amiral Àvelan voudrait peut-être bien se charger de la commission ? Mais le moyen de l'approcher, dans la foule, avec un petit chien sous le bras ?... Et puis, l'amiral emportait déjà iant de paquets. La brave tille ne s'embarrassa pas pour si peu. Elle avait lu dans un journal qu'un yacht appar-\ntenant à un neveu du Tsar, S. A. I. le prince Georees Romanovaky, était ancré depuis deux jours àu pont ries Saints-Pères. Elle doubla joliment de satin bleu et blanc un grand panier d'osier, y enferma « Paris » et Fadressa au commandant avec 1 adresse suivante: Monsieur le commandant, Permettez 4 une Parisienne du dix-huitième ar rondissement de charger un de vos braves marins de mettre aux pieds de votre gracieuse et vaillante souveraine le petit chien ci-joint, né le jour de l'ar rivée des Russes â Paris. Je vous salue respectueusement, J. CI.ÉMENT. Obéi le docteur Fourès 120, boulevard de la Chapelle. Eh-bien I qu'en avez-vous fait, de ce petit chien? demandons-nous à M. Astachoff, l'aimable lieutenant de La garde marine impériale, qui commande la Roxaha ? J'ai commencé par le garder à bord et par le soigner selon les prescriptions reçues en même temps que son acte de naissance et sa lettre de présentation : six fois par jour, on lui donne un œuf battu dans un peu de lait tiède- Ensuite, comme le cadeau de Mlle Clément me semble, à cause de sa naïveté même, des plus touchants, j'ai fait demander, par l'ambassade, si je devais ou non l'accepter... Eh bien ? —Eh bien ! mon camarade, le lieutenant Alexieff, qui part ce soir pour Saint-Pétersbourg, emportera le chien et le présentera lui-même li Sa Majesté la Tsarine... Qui acceptera ? Pourquoi pas ? Notre souveraine est si sim ple, si bonne, si sensible aux marques d'affection dont elle est l'objet... EUe sera très touchée, j'en suis sûr, de cet original souvenir...\nÉCHOS ET NOUVELLES\nLes membres de la famille impériale de Rus sie, en ce moment à Paris, se sont rendus hier, après-midi, malgré le mauvais temps, au Parc des Princes, à Boulogne. Ils ont dîné à l'Hôtel-Continental et sont allés ensuite à l'Opéra dans la loge du Jockey-Club entendre Rigoletto et la Fête russe. Cette dernière partie du spectacle fut, on s'en souvient, composée spécialement pour la soirée d» gala offerte auxforficiers de l'escadre russe de la Méditerranée-, eile a été hier particulièrement applaudie par nos illustres hôtes, à qui d'ailleurs le public a fait une sympathique manifestation.\nLe lieutenant-général russe Kolokoltzoff vient d'arriver en France chargé d'une mission offi cielle. Ce général dirige l'importante usine d'Obu kow, qui est en Russie l'équivalent de notre grande fonderie d'Etat à Ruelle. Il doit construire à Obukow tous les canons à tir rapide qui doivent armer la flotte. Il s est rendu au Havre, aux forges et chantiers de la Méditerranée, avec plusieurs de ses offi ciers, pour étudier sur place la fabrication de cette artillerie en France et a examiné, à l'usine, un certain nombre de canons Canet qui sont en achèvement pour la marine française. Le générai Kolokoltzoff visitera également un certain nombre d'usines métallurgiques du cen tre et du bassin de la Loire : Châtillon, Commen try, Saint-Chamond, Firminv, Saint-Etienne,' le Creusot, afin d'étudier en détail la fabrication des blindages et des projectilès. —o — La Commission préparatoire de l'Exposition de 1900 se réunira, aujourd'hui, au Ministère du Commerce, pour y arrêter définitivement rem placement sur lequel l'Exposition s'élèvera. La séance promet d'être longue; l'ordre du jour est chargé; les auteurs de deux nouveaux projets seront entendus, diverses questions de détails seront traitées, avant que la sous-Com mission spéciale, instituée par la Commission préparatoire, puisse donner lecture à celle-ci du rapport dans lequel elle a résumé, condensé et formulé d'une façon précise ses idées. —o — On sait qu'au temps où Bonaparte végétait dans les grades inférieurs de I'armee, il avait songé à quitter l'épée pour le négoce ou à prendre du service hors de France, afin de h&ter la fortune, ou tout au moins l'avancement. Il faillit servir sous le drapeau russe. Le fait est raconté, du moins, par M. Alfred Rambaud, le savant historien de la Russie, dans un article de la Bevue bleue. « On enrôlait aussi des volontaires corses. Un fait curieux, resté, je crois, ignoré des historiens de Napoléon, c'est que celui-ci adressa une pé tition à 2aborovski en vue de prendre du service dans l'armée russe. La pétition n'eut pas de suite, parce que la Tsarine (Catherine II) avait prescrit de n'accepter les étrangers que dans un grade inférieur à celui qu'ils occupaient, et que le jeune Bonaparte ne voulut pas consentir à dé choir. »\nLe Comité de souscription au monument à éle ver sur la tombe d'Hegésippe Moreau prévient les amis et les admirateurs du poète qui désire raient se joindre à lui, qu'il se réunira mercredi 1\" novembre, à deux heures précises, au pied de la statue de Raspail, boulevard de ce nom, pour de là se rendre à la tombe, au cimetière Montparnasse. 11 profite de l'occasion pour Informer les per sonnes qui désirent souscrire, qu'elles peuvent envoyer leur offrande à son siège, 20, rue de Savoie. —o — Nos lecteurs se rappellent que par délibéra tion du 22 février 1893 le Conseil municipal a donné le nom de Jean Leclaire à une rue du quartier des Eplnettes. Jean Leclaire est l'lnitiateur, en France, du système de la participation aux bénéfices. Il fonda, en 1838, une maison de peinture en bâtiments qui est devenue une des plus impor tantes de Paris, et peu après, malgré l'opposi tion du gouvernement de Juillet, il commença à distribuer à ses ouvriers, au prorata des services rendus, une certaine somme prélevée sur les bénéfices do l'entreprise. Jean Leclaire est mort en 1872; il a laissé à ses ouvriers la propriété de sa maison ; sous la direc tion de trois\" gérants élus, travaillent actuelle-\nment rent vingt ouvriers sociétaires et sept à huit cents ouvriers non sociétaires, mais qui peuvent le devenir, s'ils sont âgés de moins de quarante ans et qu'ils subissent avec succès un examen professionnel. Tout sociétaire, après vingt ans de service, a droit à une retraite de 1,500 francs. Des secours sont attribués aux ouvriers malades ; les pères de famille touchent une prime de 50 francs à la naissance de leur premier enfant, de 75 franea k naissance du second, etc. C'est à la suite d'une pétiton des ouvriers de la maison Leclaire que le Conseil municipal a décidé de donner le nom du fondateur à une rue de Paris- Ces ouvriers demandent maintenant qu'un buste de Jean Leelairo soit érigé dans lo square des Epinettes.soiSia de la rue qui portera désormais son nom. [1 est hors de dotjte que cette demande sera favorablement accueillie, et que l'on pourra assister dans an avenir prochain à 1 érection du monument élevé à la mémoire de ce véritable philanthrope.\nOn sait qu'une loi de 1880 a abrogé un décret de 1851 qui soumettait à l'autorisation préalable l'ouverture des cafés, cabarets et autres débits de boissons à consommer sur place. Aujourd'hui, tout particulier peut ouvrir un débit de boissons. Par une sorte d'anomalie, quand les patrons de cafés ou débits voulaient tenir un billard dans leurs établissements, ils étaient obligés de de mander une autorisation. Cette formalité est supprimée.\nLa Société nationale d'Horticulture de France ouvrira, du mercredi 8 au dimanche 12 novem bre inclusivement, au Pavillon de la Ville de Paris, une Exposition spécialement consacrée aux chrysanthèmes et fruits, arbres fruitiers, conifères, légumes et fleurs de la saison.\nUn phénomène de Uoraison extraordinaire nous est signalé de Pont-Saint-Martin, près de riantes. Un cerisier vient de donner sa seconde récolte de l'année, aprfl? six semaines de floraison. Cet arbre porte une vingtaine de cerises bien vermeilles, en pleine maturité. —o — On faisait remarquer à Cassoulet qu'à Paris les fêtes franco-russes avaient joui, huit jours, d'un tempe splendide, tandis qu'à Marseille, « oh il ne pleut jamais », elles avaient été plutôt humides. Mais Cassoulet ne se laisse pas démonter pour si peu : Votre beau temps de Paris! Tenez, vous me faites rire, répond-i! avec une conviction tou chante. Chez nous, c'eût été trop banal. Nous voulions, pour fêter les Russes, ce qu'il y a de plus beau, surtout de plus rare. Et nous leur avons offert un jour de pluie, vé.\nLES COMBATS D'AIUMAOI\nDès la plus haute antiquité, certains hommes ont pris plaisir à faire et à voir se battre les animaux, quand ils n'allaient pas jusqu'à jeter des êtres humains en pâture aux fauves pour se repaître de cet affreux spectacle. De tous les animaux que l'on a mis aux prises, il semble que les coqs soient les premiers en date, et ce jeu, moins cruel après tout que ceux du cirque, était fort goûté des Grecs. Le coq est, en effet, un animal batailleur par excellence. Dans une couvée, on distingue les petits coqs, à peine nés, des jeunes poulettes A ce fgit que, pour le moindre grain disputé, leurs plumes naissantes sa hérissent et qu'ils fondent l'un sur l'autre et se prennent au bec sans nul souci de la loi Grammont. En Amérique, en Angleterre, aux Indes, comme dans le nord de la France, les combats de coqs ont encore de chauds partisans. Soit qu'on se contente de leur aiguiser les er gots, soit qu'on adapte A leurs pattes les lames tranchantes des « armets », il est bien rare que, dans ces toutes homériques qui donnent lieu Earfois A des paris considérables, l'un des com attants ne perde pas la vie dans des convul sions qui rougissent de sang le sable de l'arène. Il faut voir alors avec quelle sollicitude le pro priétaire du vaincu se penche sur le blessé, es saye de le ranimer, l'emporte sur son bras comme un enfant. Car c'est sur le bras que le véritable amateur porte toujours, A l'aller comme au retour, son coq « batillard ». Il le couve des yeux, lui parle Eludant le combat, l'excite de la voix et du . C'est que le coq batailleur n'est pas seu nt un compagnon, un ami, il représente en core la forte somme tant par sa valeur intrinsè que que par la source de bénéfices qu'il repré sente quand il fait empocher A son heureux pro priétaire l'argent des paris. V!Ï- ryr-» Les cailles sont encore des volatiles d'humeur guerrière et qu'il est aisé de mettre aux prises. De deux cailles enfermées dans ia même cage, il n'est pas rare de voir l'une prendre le dessus sur l'autre —au propre et au figuré et lui donner tant et tant de coups de becs sur le crâne qu'elle a vite fait de mettre sa compagne à mal et de la faire mourir. Les Romains faisaient battre des cailles et cet usage persista longtemps en Italie. Un amusement fort en honneur, de nos jours encore, dans beaucoup de pays consiste mem bres de la Société protectrice des animaux, voi lez-vous la face a lâcher des rats à portée de chiens ratiers et à attribuer des prix aux chiens qui auront, dans le moins de temps, broyé les reins au pius grand nombre de rats. Les Anglais qui ne sont pas les moins féroces dans ce genre et dont les exploits sanglants de boxeurs épouvantaient nos mœurs délicates, se sont fait une spécialité des combats de chiens bull-dogs dont les crocs sont si terribles. Et l'on n'a pas perdu le souvenir de cet Irlan dais qui poussa l'affolement jusqu'à se faire lier les mains derrière le dos pour pouvoir lutter contre un dogue rien qu avec les dents. Cet amateur avait une de ces mâchoires d'Anglais proverbiales et il 1 utilisa si bien qu'il finit par étrangler son adversaire en le mordant & la gorge 1 MO- Jusqu'ici rien de trop extraordinaire; mais qui\naurait cru qu'il existât des combats de pois sons î Les Siamois prennent pourtant, parait-il, à des combats de cette sorte, un plaisir extrême et, avec la frénésie qui distingue an Jeu la race asiatique, ils y parient des sommes colossales, puis, quand ils ont tout perdu, offrent pour en jeux leur femme, leurs enfants... et leur propre personne. D'autres parient qu'ils se couperont un doigt si la chance les trahit et, le moment venu, fis s'exécutent avec un flegme tout oriental. Le roi se fait chaque année un joli revenu en affermant aux directeurs de tripots siamois, le droit de donner k jouer sur des combats de poissons. Maintenant, quel est le poisson qui sert à ces luttes ? C'est une espèce de petits goujons si ra geurs qu'à peine en présence ils se livrent à un combat acharné jusqu'à ce que l'un des belligé rants prennent la fuite honteusement. Ce poisson de combat est appelé par les sa vants 6 eUa pugnax. Au repos, ce curieux batail leur est d'un gris brun terne ; mais dès qu'il aperçoit un de ses semblables, il entre en fureur, et celle-ci se manifeste par des signes non équi voques : sa nageoire caudale s'irise tout à coup des plus merveilleuses couleurs, son œil devient phosphorescent, son corps brille d'un éclat vif et métallique. Pendant ce temps, le betta pugnux redresse sa nageoire dorsale qu'il étale comme un chapeau et gonfle de la façon la plus étrange la membrane de sa gorge. Les Annamites, qui font également combattre des poissons de cette espèce, conservent en général chaque combattant dans un bocal séparé et isolent les bocaux les uns des autres, afin que lés poissons ne se puissent apercevoir. Ce n'est qu'alors que les combattants reprennent un aspect paisible. Si on met un des bocaux devant une glace, le poisson qui l'occupe redevient en fureur devant sa propre image. On ne dit pas, mais tout fait supposer que ces bestioles, plus féroces que les loupa, qui ne se mangent pas entre eux, ne se montrent si agres sives que lorsqu'elles se trouvent en présence d'un individu de leur sexe, car sans cela toute repopulation deviendrait impossible, et il faudrait dès lors mettre ce curieux petit poisson au rang des... canards.\nL'ODYSSEE D'UN ANARCHISTE\nQuelqu'un qui fut tyen étonné, il y a six semai nes ou deux mois, ce fut le nomme Simon, cor donnier de son état à Lyon et anarchiste d'opi nion, en recevant une invitation à se rendre, aux frais du gouvernement, à l'Exposition de Chi cago. Le gouvernement contre lequel il ne cessait de déblatérer lui faire une telle politesse? C'était vraiment incroyable ! Le fait est qu'il y avait maldonne et erreur de la poste. Voici ce qui s'était passé : On sait que le Ministère du Commerce et de l'lndustrie ayant décidé d'envoyer des ouvriers français en délégation à l'Exposition de Chicago pour y étudier au point de vue manuel certaines industries du Nouveau Monde, cinquante ou vriers des différentes branches industrielles françaises furent choisis pour aller en Amérique se rendre compte, sur place, de la main-d'œuvre correspondante. Pour leur permettre d'accomplir ce voyage d'études, le Ministère du Commerce mettait à la disposition des délégués, désignés par leur cham bre syndicale ou autrement, le prix de leur voyage et de leur séjour en Amérique. Le pre mier, c'était le fonds des voyages économiques qui s'en chargeait; les autres frais, approxima tivement calculés, se touchaient au Ministère des Finances. Le facteur avait donc remis ce qui était destiné à M. Simon, membre de ta Chambre syndicale des mégissiers de Lyon, à l'anarchiste Simon très connu pour ses opinions avancées et très surveillé par la police. Se convaincre de l'erreur et se promettre d'en profiter fut pour notre cordonnier l'affaire d'un instant. 11 la trouva « bien bonne », prit le train pour Paris et, deux jours après, muni de son coupon et dn viatique correspondant, il s'installait & bord de la Bretagne en partance pour New-York et, rentrant ses griffes pour le moment, faisait con naissance avec ses compagnons de route. Il avait même, affirme-t-on, posé en groupe avec eux devant l'objectif d'un photographe; peu lui importait, car, au moment où les jour naux illustrés publiaient son portrait avec les autres, il aurait gagné le large et le tour serait joué. Pendant le séjour à Chicago, notre Simon se tint coi et fut à peu près convenable ; il s'agis sait pour lui d'être pris àu sérieux pour être traite avec les égards qu'on prodiguait à ses col- c'est à peine s'il émaillà\" de temps en temps sa conversation d'interjections anarchistes et sil laissa échapper quelques cris de « Vive l'anarchie ! Mort aux bourgeois ! » Ces jours-là, les autreß ouvriers se conten taient de sourire et de se dire entre eux : « Sont ils farceurs, tout de même, dans la mégisserie 1 • Quant aux Américains, on sait qu'ils ne s'éton nent de rien 1 Mais au retour, Simon qui n'avait plus rien à perdre, démasqua ses batteries et de gouailleur devint agressif. Après avoir raconté à tous les passagers la bonne farce qu'il venait de jouer au gouverne ment, il voulut faire de l'apostolat et inaugura toute une série de conférences destinées à con quérir des prosélytes à l'anarchie. Sa chaire improvisée était l'un des manches à vent du bâtiment, où il s'installait, comme à la salle Favié, pour faire entendre la parole anar chiste. De cette niche peinte en rouge, Simon, bien que très bonne fourchette et propriétaire lui même d'un abdomen rebondi, ne laissait pas que d'appeler ventrus et repus les passagers, qui pre naient grand plaisir à ces sorties, rompant ia monotonie de la traversée. *•' Mais voici que de la théorie Simon voulut pas ser à ia pratique, et, ayant gagné pour tout de bon irois ou quatre délégués à ses idées, ne par lait de rien moins que de jeter à l*eau les bour geois et les capitalistes qui se trouvaient sur la Bourgogne. Et ce disant, le terrible Simon brandissait an énorme revolver dont il ne se séparait jamais.\nLes passagers prirent peur et le capitaine dut aviser. On commença par enlever à Simon son revol ver pendant qu'il dormait et une meuace de le mettra au* fers, à rond de cale, lit le reste et ramena le cordonnier dangereux à de meilleurs sentiments. Epilogue: en débarquant au Havre, il y a quelques joure, le faux délégué s'empressa de Béclipser, car le Parquet, prévenu par le capi taine du navire, est à sa recherche et veut le poursuivre pour usurpation de fonctions et de fonds. Quant h Simon, le mégiseier, il ne doit pas être contenu\nENFANT NOYÉ PAR SA MÈRE\n(De notre correspondant particulier) Douai, 80 octobre. Hier soir, vers neuf heures et demie, une femme se présentait au bureau de police de Douai et déclarait froidement aux agents qu'elle venait de jeter à l'eau son enfant. On crut avoir affaire à une folle mais on Tin terrogea et elle Unit par indiquer l'endroit où elle avait noyé l'enfant. C'était prés de l'écluse des Augustlns. On y courut, en effet, et l'on aperçut surna geant le corps du pauvre petit être, âgé de deux ans. Retiré aussitôt, il fut transporté chez M. Du mont, meunier, où il reçut les soins les plus empressés du docteur L&mbilliotte et de diver ses personnes, maie il ne put être rappelé à la vie. Pendant qu'on prodiguait des soins à l'enfant, la mère, qu on avait su être une nommée Vi eeux, femme d'un garde-frein de la Compagnie du Nord, fut amenée par la police devant le ca davre de son iils; elle s'écria : « Mais qu'est-ce quon lui fait donc encore à cet enfant t » Interrogée, elle déclara qu'elle avait été dîner avec son 111 s chez sa sœur, puis qu'elle était ren trée chez elle, qu'elle avait laissé un billet à son mari absent en lui disant qu'il n'avait qu'à sa présenter au bureau de police pour connaître la vérité, puis élis était partie jeter ton enfant fc l'eau. Aujourd'hui elle déclare que voulant se sépa rer de son mari dont elle ne pouvait supporter le caractère, elle avait supprimé l'enfant qu'elle aimait beaucoup pour que son mari ne put pas l'emmener. Ce crime cause une vive émotion à Douai.\nENTRE COUSIN ET COUSINE\n(De notre correspondant particulier) Roubaix, 30 octobre. Dans la soirée de samedi, une tentative d'as sassinat a eu lieu à Wattrelos, au hameau du Cretinier. Un jeune homme de trente-deux ans nommé Adolphe Duthoit, ouvrier tisserand, avait fré quenté ii y a deux ans sa cousine, Marie Spriet, âgée de vingt ans, également tiaserande. A la suite d'une discussion, les deux amou reux se séparèrent et Duthoit eut bientôt pour successeur un nommé Jules Spriet, charpentier, âgé de vingt-six ans. habitant Roubaix. A plusieurs reprises, Duthoit, d'un caractère violent, fit du scandale au domicile de sa cou sine. Le mois dernier, il brisa la porte d'entrée, une plainte fut déposée et Duthoit futassigné devant le Tribunal correctionnel de Lille. Furieux de cet incident, il faisait samedi chez un armurier de Roubaix l'acqulßition d'un revol ver, calibre 7, qu'il faisait charger de six balles. Le soir il alla s'embusquer dans une fosse & proximité de la demeure de son ancienne mal tresse. Celle-ci ne tarda pas à arriver accompa gnée de son père et de son futur. Duthoit sortit du fossé et les interpella violem ment. Marie Spriet se retourna et reçut au mémo moment une balle dans le côté droit du eou. Jules Spriet, le fiancé de la jeune fille, se préci pita sur lui et l'accola à la muraille, mais Duthoit tira encore quatre balles dont l'une atteignit Spriet à la main droite. Le meurtrier s'élança alors sur Marie, la frappa à coups de crosse puis, voyant arriver du monde, prit là fuite. La blessure reçue par la jeune fille n'est heu reusement pas mortelle. On a dû extraire la balle. Duthoit a été arrêté au moment où ii rentrait chez lui. Il a déclaré avoir agi avec prémédita tion et n'avoir qu'un regret, celui de n'avoir pas réussi à tuer l'infidèle. Cette tentative de meurtre a causé une pro fonde émotion.\nUn Sanglier Héroïque\n_________ * (De notre correspondant particulier) Quimper, 30 octobre. Avant-hier soir, au village de Kervignau, oh fermier nommé Joseph Ptsaard, fut brusque ment attaqué et grièvement blessé, comme il en trait dans l'écurie de sa ferme, par un énorme sanglier qui s'y était réfugié, attiré par une traie. Ce fut alors dans le village un branle-bas géné ral ; le maire, l'adjoint au maire, le brigadier de gendarmerie accoururent avec des armes. Mais cm fut obligé d'établir un siège en règle, car le sanglier poussait d'horribles grognements et il n'était pas prudent de l'attaquer de front. Par des lucarnes et par des meurtrières qu'on pratiqua jusque dans le plancher du grenier, on lit feu sur le sanglier. Pins de dis coups de fu- BU, cinq coups de revolver furent ainsi tirés, mais sans pouvoir quand même abattre ia béts qui bondissait furieusement d'un bout à l'autre ae sa retraite. Enfin, au onzième coup, tiré par M. le maire, elle s'abattit. * On la crnt mortellement atteinte, li n'en était rien ; car, an moment oh l'on ouvrait la porte, le sanglier se relevait soudain et s'échappait, au nez de M. le maire, de son adjoint et du brigadier de gendarmerie, qui n'en revenaient pas. On se mit à sa poursuite à travers la lande: on fit feu sur lui une dizaine de fois encore et enfin, à quatre cents mètres environ du vil lage, un courageux gars l'atteignit et d'un coup\nXie JPetit IRarlsien\n","rta couteau de pressoir lui coupa une patte et l'acheva.\nLES AFFICHES MANUSCRITES\nElles vont disparaître et ont disparu déjà en ulusieurs quartiers, les petites affiches manuscri ts dont le libellé habituel : « On demande des couturières, des giletiêres, ou de bonnes mains pour la plume et la fleur », faisait se dresser au coin des rues le minois futé des jeunes Pari siennes. Des pans de mur en étaient tapissés et il y avait roule pour les lire à toute heure du jour et en toute saison. A la Pointe Saint-Eustache, no tamment, sur les fianesdu grave monument, les petites feuilles blanches, coilées au moyen de pains à cacheter, s'étageaient en rangs serrés et, pour les déchiffrer, souvent Jenny l'ouvrière fai sait des prodiges d'équilibre sur l'extrémité de ses bottines. , C'étaient des semeuses d'espoir, quand le tra vail n'allait pas et que la famille ouvrière, me nacée de Jeûnes prolongés par le chômage, va guait dans Paris en quête d un labeur, Aussi étaient-elles populaires, les petites affi ches, malgré les formes barbares de leur écriture et i'êpilepsie de leur orthographe. Le passant les considérait avec plaisir et respect. Le colleur de programmes politiques, si audacieux cependant, n'osait usurper leur place et, lorsque ces offres de travail n'étaient pas timbrées, personne ne se souciait d'y voir prétexte à contravention. Par contre, ces minuscules carrés de papier i-ouffraient des injures du temps. La pluie les levait horriblement et, par les gros vents, ils se détachaient pour aller tomber dans le ruisseau. il arrivait encore que certains chefs d'aleiier, aux moments de presse où l'on s'arrache les ou vrières, détruisaient les affiches des entrepre neurs concurrents.\nPour obvier à ces inconvénients, plusieurs municipalités ont pris la parti de réunir, sous leur sauvegarde, toutes ces affiches et de les placer, en divers points de leur circonscription, dans des cadres grillés où elles demeurent à abri de toute lacération, jusqu'à ee que les commerçants ou les fabricants qui en sont les auteurs aient obtenu satisfaction. C'est une heureuse initiative qui a déjà porté d'excellents fruits. Signalons-la pour que partout ailleurs s'organise dans les mêmes conditions ce mode facile de placement gratuit. Il y a un an, le sixième arrondissement inau curait ce système. Dans le deuxième, des cadres grillés viennent d'être placés en cinq endroits différents; d'abord, à la porte de la mairie, rue de la Banque ; puis, place du Caire, un des cen tres de l'industrie chapelière et piumassière ; rue des Petits-Champs, sur la façade de la Biblio thèque nationale, et rue Saint-Denis, près de l entrée de l'école communale. Des groupes cons tants de lecteurs démontrent l'utilité de cet affi chage. A la mairie de la rue de la Banque, se trouve apposée une botte où sont déposées les demandes des commerçants et des fabricants. Les trois quarts des offres de travail arrivent par cette voie si simple. Chaque jour, vingt ou trente affiches nouvelles sont fixées dans chaque cadre. Les avis qui ont produit tout leur effet sont en même temps enleves. Un contrôle est ainsi exercé et les ouvriers n'ont plus à se fatiguer en démarches inutiles. Tel est ce nouveau service municipal, réelle ment ingénieux à force de simplicité et ne né cessitant ni écriture, ni dépense. D'autres muni cipalités parisiennes ne manqueront pas de s'en gager dans la même voie.\n—eee— Ouvriers et patrons se déclarent très satisfaits de ce système d'aftlchaçe. 11 n'y a pas de moyen plus efficace ni plus rapide pour mettre les fabri cants et les industriels en rapport avec le per sonnel dont ils ont besoin. Benaudot avait inventé, lui, le bureau d'a dresses : « Tel, écrivait-il, s'enquiert d'un servi teur de telle qualité : tel d'un maître ; tel de mande un ouvrier; qui ceci, qui cela, chacun selon son besoin. Et semble que ce moyen de nous entr'avertir apporterait une légère commo dité au commerce public. Car à tous coups il y a des conditions qui s'entrecherchent et, pour\nne s'entendre, laissent les hommes en extrême nécessité. » Comme peu de gens savaient lire, on ne pou vait faire mieux alors que de mettre des regis tres al un employé tenant la piunie à ta disposi tion du public. Aujourd'hui, de simples tableaux exposés dans la rue sont suffisants. Plus çle bureau, plus d'écrivain servant d'intermédiaire. Le bon sens public avait trouvé cela depuis longtemps, puisque les murs se couvraient de petites affiches volantes. Mais il importait de protéger et de centraliser ces utiles avis ; il fal lait aussi leur assurer un roulement ainsi qu'un abri convenable. C'est fait. Un cadre grillé coûte 55 francs. On peut bien prendre cette petite somme sur le de nier des contribuables pourreodre aux gens sans place le meilleur des services en leur aidant à trouver un gagne-pain.\nLES LIVRES\nDerniers échos des Fêtes franco-russes ! Maintenant que tout ce qui touthe à la Russie nous tient tant au cœur, on ne saurait trop recom mander le remarquable ouvrage : JL la Femme /// de M- P.-Eugène Simon, petit-fils de notre grand écri vain Eugène dfe Mirecourt. qui en est a sa 3* édition- Prix : t franc, chea Sauvaltre, 72, boulevard Hauss mann. Les lectrices surtout y trouveront de ravissantes pages sur la Russie, sur spn histoire, depuis <741 jusquà nos jours, oest-àolire depuis la fille de Pierre le Grand, EllsabetUPétrowna, jusqu'aux doc toresses nos contemporaines. On se sent meilleur quand on a lu ce livre aux pages magistrales. Toutes nos félicitations au jeune et courageux écrivain qui a osé dire tout haut ce que chacun pense tout bas.\nFuite d'un Expert-Comptable\nQuels étaient les établissements d'à jeu que fréquentait d'ordinaire l'expert Meriin, dont nous avons annoncé la subite disparition? La Préfec ture de police, de concert avec le magistrat chargé de l'instruction de l'affaire concernant le fugitif, procède à une enquête à ce sujet. U est établi, dès à présent, que M. Merlin s'est trouvé en rapport avec Bertrand, directeur du Betting-Club. 11 fréquentait aussi entre autres le « Washing ton ». M. Merlin avait obtenu son inscription au ta bleau des experts, grâce à la haute influence de M. Bertrand, actuellement procureur-général. On connaissait au Palais le nom du magistrat qui l'avait fait entrer dans la nouvelle carrière qu'il devait interrompre d'une façon si précipi tée, et dès lors des affaires importantes lui furent confiées* L'an dernier, & la suite d'un entrefilet paru dans un journal du matin, où étaient racontés les bénéfices qu'avait réalisés dans un cercle « un personnage attaché comme expert au Palais de •Justice et dont le nom rappelait celui d'un con ventionnel fameux », un magistrat demanda à M. Merlin. <■ N'ètes-voue pas le « personnage » en ques tion? Moi, répondit l'expert, je ne joue jamais. Il s'agit d'un de mes parents qui a gagné beaucoup d'argent dans les cercles, ces jours derniers. Cet « alibi » était inutile. La confiance qu'avait inspirée l'ancien bâtonnier de l'Ordre des avo cats de Tourcoing, venu à Paris pour se faire confier, en qualité de comptable, des expertises par le Parquet, diminua peu à peu. Depuis quelques mois, M. Merlin, qui avait perdu au jeu les sommes énormes gagnées dans les cercles, s'aperçut qu'au Palais on lui témoi gnait une certaine méfiauee. On l'a vu, des ma gistrats instructeurs lui avaient confié des affai res importantes qu'il faisait languir à dessein; on ne lui donna ensuite qne des expertises ne pou vant lui rapporter qu'un bénéfice insignifiant, pour ainsi dire. Il essaya alors de « se refaire au jeu ». On a cru d'abord que l'argent provenant de la liquidation de l'usina métallurgique de Vienne (Isère), avait été touché par lui. à la fin du mois de septembre. L'expert, pensait-on. avait voulu se procurer toutes les ressources nécessaires pour fuir vers les pays lointains. 11 n'en est rien. Il s'agissait de savoir à quelle époque M. Mer lin avait touché la somme importante déposée par lui à la Caisse des Dépôts et Consignations, dans l'affaire concernant la société dont M. de Roquefeuille est le président. Dans l'établissement de dépôt il nous a été ré pondu ceci : > « M. Merlin a déposé personnellement à la Caisse des consignations, le 9 avril 1892,160,000 fr. à son nom- Le 13 juillet 1893, il est venu deman der le retrait de cette somme. Nous ne pouvions faire aucune difficulté pour la lui restituer. » Ainsi donc, depuis le mois de juillet, l'expert avait été mis en possession d'une somme de 160,000 francs qui ne lui appartenait pas. Avec cet argent il a dû jouer, puis perdre en core. Enfin, acculé, il a vendu des obligations et des titres qui lui avaient été confiés et a préparé sa fuite. En effet, la perquisition qui a été opérée hier, ainsi que nous l'avions annoncé, au domicile du fugitif, an n\" 99 de l'avenue Malakofl', n'a amené aucun résultat. M. Dopffer, juge d'instruction, assisté de M. Goron, chef de la Sûreté, n'a trouvé daus le coffre-fort qui, pensait-on. renfermait des va leurs provenant de la liquidation de M. Doucel, l'ancien banquier du boulevard Haussmann, que des papiers sans importance et un grand nombre de lettres signées de personnes que M. Merlin avait obligées. Tout a été mis sous scellés. Avant son départ, l'expert avait eu soin d'em porter des menus bibelots, du linge, son portrait et les photographies des membres de sa fa mille. Ce déménagement sommaire prouve la prémé ditation. Vu sa connaissance du Code, M. Merlin est un procédurier retors - l'avocat, devenu agréé, puis expert, doit savoir dans quel pays il peut vivre sans être inquiète par une menace d'extra dition. Jusqu'à présent, il n'est poursuivi que pour abus ae confiance. M. Flory a été chargé par le Parquet de l'exa men de la comptabilité du fugitif;\nPARIS\nUn Financier en Fuite M. Bernard, commissaire de police aux délé gations judiciaires, s'est rendu, hier après-midi, rue des Batignoiles,s4, au domicile ae M: Ha buat, le directeur de la Revue de l'Epargne, dont nous avons annoncé la disparition, pute ensuite rue Montmartre, 149, dans les bureaux de ce fi nancier. M. Bernard était accompagné de M. Rossignol, expert. Une perquisition a été faite dans ces deux en droits. Le magistrat a saisi les livres de comptabilité et les a placés sous scellés. ' On n'a trouvé dans la caisse que U somme de 5 fr. 20. A la suite de cette perquisition, le commissaire aux délégations judiciaires a mis en état d'ar restation un sieur N...,qui était employé comme caissier chez ie directeur de ta Revue de l'Epargne. Le Restaurant Véry On se rappelle que c'est grâce à la dénoncia tion de Juies Lhérot, beau-frère du malheureux Véry, qui tenait un restaurant, boulevard de Ma genta, qu'a été opérée l'arrestation de Ravaehob On sait également qu'à 1» suite de cette arres tation. les anarchistes avaient dynamité l'immeu ble habité par Véry et que ce dernier, grièvement blessé par l'explosion, est mort des suites de ses blessures. Jusqu'à ce jour, le local où était installé le restaurant Véry était resté inoccupé. Un négo ciant en vins vient enfin de louer cet immeuble, qui a été complètement restauré. Sur la façade ou, à la suite de l'arrestation de Ravachol, le pauvre Véry avait fait inscrire : * Le portrait de Havacfiol est gravé sur la table sur laquelle il a déjeuné le jour de son arresta tion », on lit : « Vins blancs et rouges provenant des propriétés de M. X.., » Un Homme fort M. Debardier, placier, rentrait à son domicile, la nuit dernière, quand il fut attaqué, rue de l'Ourcq, par une bande d'individus qui lui de mandèrent de leur remettre son argent. Pour toute réponse, M. Debardier, qui est doué d'une force herculéenne, renversa plu sieurs de ses agresseurs ; puis, saisissant un des rôdeurs, il le traîna, malgré sa résistance, au poste de police du pont de Flandre. L'individu arrêté, nommé Charles Gumbruger, âgé de vingt-huit ans, sans domicile, a été en voyé au Dépôt. Il a refusé de faire connaître les noms de ses complices. Cambrioleur surpris Un cambrioleur a été surpris, avant-hier, au moment où il se disposait à dévaliser un appar tement dans le quartier de Montrouge. Cet individu s'était introduit, 12, rue Brêzin. chez M. Corbain, encadreur. Le beau-frère de ce dernier, M. Laugé, qui habite dans la même maison, fut prévenu par une sonnerie électrique communiquant avec la porte fracturée et n'hé sita pas à se rendre dans le logement de M. Corbain. A ia vue de M. Laugé. le malfaiteur ne songea plus qu'à fuir ; et, brandissant une pince-mon seigneur, menaça d'assommer l'imprudent qui ; refusait de lui livrer passage. Une lutte terrible s'engagea entre les deux hommes au cours de laquelle M. Laugé reçut à la tète une grave blessure ; le malheureux allait succomber quand des voisins, accourus à ses cris de désespoir, arrivèrent et maîtrisèrent le mal faiteur. Des gardiens de la paix prévenus le conduisi rent cnez M. Percha, commissaire de police du quartier, où il déclara se nommer Georges Schneider, âgé de dix-neuf ans. Ce précoce vaurien a été, hier matin, envoyé au Dépôt. Un Homme de Confiance Un propriétaire de la rue Meynadier, M. Le poire. ayant besoin de faire exécuter chez lui quelques travaux urgents d'ébénisterie, deman dait au menuisier qui travaille pour lui d'ordi naire un ouvrier de confiance. Le menuisie,r lui envoya le jeune Vanpoucke, âgé de dix-sept ans. Ce dernier ne fut pas plus tôt dans la maison qu'il éprouva le besoin de s'adjoindre un compagnon pour l'aider. Puis, pour travailler plus tranquillement, ils s'enfer mèrent dans la chambre. Cependant l'attitude des deux ouvriers avait paru louche au proprié taire, d'autant plus qu'on les avait surpris péné trant dans d'autres pièces, où ils n'avaient nulle ment affaire. Quand ils partirent, l'ouvrage pour lequel Van poucke avait été appelé n'était pas terminé, mais en revanche la chambre avait été fouillée à fond et de nombreux bijoux renfermés dans un sac de voyage avaient disparu. M. Lcpoire déposa une plainte chez M. Amat, commissaire de police et hier on arrêtait rue Petit, le nommé Vanpoucke, et 118, rue de Meaux, son ami Cottong, le prétendu ouvrier qui était venu l'aider. Tous les deux ont nié avoir volé les bijoux, mais leur attitude et leurs antécé dents ne laissent que peu de doute sur leur cul pabilité. Ils ont été arrêtés il y a quelques mois déjà pour agression nocturne à main armée et relâchés faute de preuves et, depuis, l'un d'eux a été condamné pour vol. Ils ont été envoyés tous les deux au Dépôt. Un Escroc A maintes reprises, nous avons mis le public en garde contre un escroc qui se présente chez les particuliers, particulièrement chez les dames âgées, comme inspecteur général du Crédit fon cier, et se fait remettre des titres qui sont, soi disant, sortis avec primes. Malgré les plus actives recherches, malgré tous leif avis de la presse, il a été impossible de pincer cet audacieux escroc et, encouragé par cette impunité, il vient de recommencer la série de ses exploits. Dans la journée d'hier, cet individu a fait trois nouvelles victimes. Chez Mme Marie Giff, âgée de soixante-dix huit ans, demeurant 37, rue Vaneau, il s'est fait remettre trois obligations. A Mme Virginie Sautel, âgée de soixante-douze ans, demeurant 42, avenue Parmentier. il a es-\ncroqué une obligation qui, disait-il, venait de sortir avec un lot de iO.OOO francs. Enfin, chez Mina Fautrel, rue Saint Honoré, il a trouvé te moyen de voler une liasse de dix Communales, une action foncière et un billet de banque de cinq cents francs. En outre, après son départ, on a constaté ta disparition d'un bracelet en brillants. Ces personnes se sont présentées hier matin au Crédit foncier, où on les a engagées à se rendre chez M. de La Londe, commissaire de po lice du quartier de la place Vendôme, pour y déposer leurs plaintes.\nAUTOURJDE PARIS\nB*;/no/ei. c'a groupe de jeunes gens avaient organisé un concert au bénéfice de leurs amis en partaace pour l'armée. Deux cents personnes environ étaient venues ap plaudir les artistes amateurs MM- Foufé, Févre, Ai batini, CliarVier, VVeber, Kobiusau. et donné ua té moignage de sympathie aux jeunes conscrits. BicMre. *r M. Auguste Badot, Agé de soixante quatre ans. hospitalisé A la maison de Bicêtre, était atteint d'ataxie locomotrice. Le pauvre vieux, las de la vie. a mis fin Asa triste existence, la nuit dernière, en se pendant A la corde dappui de son lit. Ce n'est que le matin que les infirmiers saper çureat du suicide du pauvre homme, vouioyne-sur-Seine Les clients de la blanchis serie Marguerite se plaignaient, depuis quelque temps, de ne pas retrouver leur compte de linge. Une surveillance fut établie et l'on constata que te nommé D..., charretier de In maison, dérobait ré gulièrement une pièce ou une autre dans les paquets qui lui étaient confiés. Arrêté, D.„ dénonça deux collègues, ses com plices. Lee trois voleurs ont été envoyés au Dépôt. •\"\"Un ancien cuisinier, Agé de quatre-vingt-trois ans. Jean Ténèbre, demeurant 42, rue d'Aguesseap, avait fait, il y a deux ans, un petit héritage de cinq à six mille francs. Ayant tout dépensé et se trouvant réduit A une misère extrême, le vieillard s'est asphyxié dans sa chambre A l'aide d'un réchaud de charbon. Courbevoie. Un drame de la jalousie s'est dé roulé. avant-hier soir, 90 bis, rue de Bécon. A cette adresse habite M. Coutansouzac. publi ciste, qui, sur le point de se marier, avait dû rom pre avec sa maîtresse, une demoiselle Camille Lan glade. Agée de trente ans- Furieuse de cet abandon, celle-ci se rendit chez son ancien amant, pénétra dans ta salie A manger brusquement et tirant un revolver de sa poche fit feu ; la balte atteignit M. Coutansouzac A la main. Le malheureux prit aussitôt la fuite et fit panser sa blessure chez un pharmacien. U revenait chez lui lorsque, rue du Souvenir, Mlle Langlade tira encore sur lui deux nouveaux coups de revolver qui ne l'atteignirent pas. Arrêtée par M. Labussière, commissaire de police, au moment où elle regagnait son domicile. Camille Langlade a déclaré ■ qu'elle n'était pas allée chez son amant dans l'intention de le tuer, mais plutôt sa fiancée, au cas où elle l'aurait rencontrée. • Elle a été envoyée au Dépôt. Pofeau.Y. Les locataires de la maison située 36, rue Poireau, Inquiets parce qu'ils n'avaient pas vu depuis ta veille lesépoux Théobald, coururent avant hier soir prévenir M. Monantheull, commissaire de police. Ce magiAtrat requit un serrurier et fit enfoncer la porte. Sur un misérable grabat 11 trouva le mari et la femme. Agés de soixante-huit et soixante-six ans. se tordant dans d'atroces convulsions. On leur prodigua des soins et te mari put racon ter bientôt que ne pouvant plus travailler et dans la misère la plus noire, ils avaient voulu mourir en semble et s'étaient empoisonnés en absorbant de l'acide prussique mêlé A du cognac. Les deux vieillards, dont l'état est désespéré, ont été transportés A Heaujon. Détail navrant : l'année dernière, les deux pauvres vieux, alors qu'ils habitaient rue Godefroy, avalent déjà tenté de s'asphyxier à l'aide du charbon, mais le feu s'était communiqué aux meubles et avait at tiré l'attention des voisins, qui parvinrent A les sauver. On croit que Théobald n'est qu'un nom dèmprunt et que les pauvres vieux cachent soigneusement leur véritable identité. Versailles. La nuit'dernière, vers minuit et de mi, un ouvrier couvreur, Louis I-ay. demeurant, 2, rue de Marly, a été frappé à l'angle de la rue Royale et de l'avenue de Sceaux, d un coup de sabre-baïon nette en pleine poitrine par un canonnier du il* d'ar tillerie. Ce dernier était en état d'ivresse et a pris aussitôt la fuite. Le blessé a été transporté A l'hôpital civil : sa blessure, assez profonde, ne parait cependant pas dangereuse.\nBULLETIN FINANCIER\nParis, 30 octobre. Cette fois, c'est la Rente espagnole qui est cause delà lourdeur du marché. Depuis plusieurs joors déjà l'Extérieure et les autres valeurs es pagnoles témoignent d'une peu heureuse ten dance. La nouvelle, vraie ou fausse, mais en tous cas vraisemblable que certaines Compagnies de chemins de fer ne seraient pas éloignées de son ger à suspendre l'amortissement ou le payement en or de leurs emprunts a été le point de départ d'une baisse qui s'est tout à coup accentuée au jourd'hui. Tout le reste de ta cote s'en est res senti. Signalons cependant la reprise de l'italien à 80 fr. Le 3 0/0 se traite aux environs de 98 15. Le 4 1/8 est ferme à 105. L'Extérieure a reculé tout près de 61 fr. Les autres fonds étrangers sont assez calmes. Rien de particulier à dire de nos Sociétés de crédit qui sont toujours très délaissées. Le marché des actions et obligations de che-\nmina «Je fer espagnol* a été fort agité. De nom» breuses ventes au comptant se eoot projette» aujourd hui et ont fait reculer tes cours des obli gations au-dessous de 280. It est clair que l'in certitude où l'on est touchant les mesures «juta, les Compagnies prendront n'est pas de tutur* à rassurer les porteurs. Le Suai se tient au-dessus de 2700, La Rio est en légère réaction.\nDERNIERS COURS DE LA BOURSE\nDU 30 OCTOBRE 1893 30/0..,,,,., 08 30./. Rio/Tinto.... 3di » Turc 22 12 ./. Egypte .„ 516 25 Banq. ottom. W° g? Hongrois..... 93 1/4 Extérieure... 61 23/32 Portugal».... 21 ./.7 Tbarsis 125 62 Deßears 112 25\nLES TRIBUNAUX\nENTRE RIVALES C'est à son inexpérience dans le maniement des armes à feu que Mme Rathuy, marehamiu de vins, boulevard Oruano, 65, à tfaint-Deni», doit d'avoir comparu, hier, devant le Tribunal correctionnel au lieu de la Cour d'assises : car c'eßt d'une véritable tentative de meurtre qu'elle s'est rendue coupable. Le fait remonte au 26 septembre dernier. Avant de le rappeler, disons tout d'abord dan* quelle situation d'esprit, dans quel état d'âme» dirait M. Maurioe Barrés, se trouvaient et Mme* Rathuy et Mme Chartier, sa victime, avant 1» drame. Ces deux personnes s'étaient voué l'un» % l'autre une haine implacable. En voici la raison : A l'époque où les ouvriers de la maison Comba et Oriol se mirent en grève, M. Chartier, eon» seiller municipal de Saint-Denis, venait fréquem ment dans le débit de vin tenu par les epoox. Rathuy. Il était avec eux très familier, ce qui lit dira' aux méchantes langues qu'il était l'amant de' Mme Rathuy. « Ces propos, vinrent 4 la connaissance de Mna Chartier qui, de suite, et sans avoir approfondi la chose, éprouva 4 l'égard de celle qu on disais être sa rivale, une violente colère. Des scènes assez vives se produisirent entra les deux jeunes femmes. Bien persuadée de son malheur, Mme Chartier alla jusqu'à se faire acheter des fleurs par sià domestique dans le seul but d exciter la jaloußia de son mari et le ramener à elle. Les maris, dont la situation était très faussa et surtout très désagréable, se montrèrent ptutf sages. fis firent admonester leurs femmes chacun par le commissaire de police de sa circonscrip tion. Cette utile précaution n'ént pas d'effet Los deux furies étaient déchaînées et un choc était inévitable. Mme Chartier était toujours armée d'un cou teau, Mme Rathuy d'un revolver. Le 25 septembre un incident léger en appa rence se produisit et précipita le dénouement Rencontrant Mme Chartier, Rathuy l'interpella et la bouscula lui reprochant d'ameuter des dé bardeurs devant la porte de son établissement et de tenir des propos désobligeants envers sa femme. Mme Chartier riposta en portant un vigoureux coup de pied à son interlocuteur qui fut atteint au bas-ventre. Le lendemain, usant de représailles, Mme Ra thuy tirait quatre coups de revolver sur Mma Chartier, lu» criant : Tiens 1 Voilà pour m'avoir abîmé mon hom me! Inexpérimentée, Mme Rathuy ne fit qu'une blessure insignifiante à son adversaire féminin. Si bien que le juge d'instruction abandonna l'accusation de tentative de meurtre et ia cou pable ne fut poursuivie que pour coups et hlea-' sures. La onzième Chambre devant laquelle ce procèf venait hier a infligé à Mme Rathuy six mois du prison. UN MARQUIB MAL ÉLEVÉ L'Espagnol Delprado, marquis de Acapulco, arrêté le 19 octobre pour avoir craché dans le salon de lecture du Casino de Biarritz sur une dépêche annonçant les ovations faites aux ma rins russes et pour coups et blessures à un gar çon de salle, a été condamné hier matin par le Tribunal correctionnel de Bayonna à deux cent» francs d'amende et à un mois de prison, avec application de !a loi Bérenger. On assure qu'un arrêté d'expulsion sera prj» contre Delprado.\nNOUVELLES JUDICIAIRES\nLa peine de cinq an» de travaux public» pronon cee par le Conseil de guerre de Rennes contre le sergent Hus, le malheureux réserviste condamné Sjur avoir apostrophé violemment, après sa llbéra on. un capitaine de son ancien régiment dont il croyait avoir A se plaindre, vient d'être commuée en un an de prison. On sait uue M. Hus avait exprimé publiquement ses regrets à son capitaine, et que le Conseil d« guerre avait pris lui-même l'initiative d'un recouttt en grfree.\nLe Mal de Vivre\nW 141. Feuilleton du PETIT PAJUSIKM.\nGRAND ROMAN INEDIT TROISIÈME PARTI* 1! (suite) Pardonnes-moi, mon ami, flt-eUe sans entrer, j'avais passablement de petites course* à faire, j'ai mal calculé mon temps et j'ai voulu revenir A pied... Je suis en retard. Va. tna chérie, va, je te pardonne. Elle était déjà dans 1 escalier qui conduisait à sa chambre. Comme il n'y avait pas d'étrangers ce soir là, Jeanne prit tout juste le temps de revêtir, aidée de sa femme de chambre, une élégante rûbé d'lntérieur, se fit donner un coup de lissoir sur les cheveux et descendit à la salle à manger où M. Chaumel venait de passer, patiemment se promenant les mains derrière le dos. ils dînaient en tête à tête. Jeanne ne prétendait pas cacher à son mari, le bien qu'elle pourrait faire à son père, mais par une réserve bien compréhensible, un sentiment de pudeur filiale, elle voulait, avant de parler de lui, l avoir à peu près sorti de l'ornière. Car, depuis le jour où, descendant du train de Trouvîlle. elle reconnaissait dans le misé rable qui arrivait, épuisé, derrière l'omnibus charge de colis, à la porte de son hôtel, celui qu'étant petite elle avait appris à aimer et à respecter, cette voix qu'on appelle ia voix du\nsang, avait jeté en elle le cri le plus puissant quelle sût jamais jeté. Pourquoi,d'ailleurs, l'oubli du passé n'exis terait-il pas pour sou père quand il existait pour son mari? Riche, elle lui ferait la vie aisée. Et peut-être, de la pitié immense qui l'étrei gnait à cette heure, renaîtrait assez de cette affection Instinctive qui lie les enfants aux parents, pour lui faire envisager sa tâche sous un aspect autre que celui du devoir. Cette préoccupation, de retrouver son père, pour le tirer de la misère affreuse où il crou pissait, était un dérivatif aux préoccupations d'un ordre absolument différent, qui assié geaient Mme Chaumel. ' Elle essayait de les éloigner, avec cette pen sée, qu\"elle avait de graves choses à accom plir, et qu'elle se devait tout entière, à leur accomplissement. Jeanne se sentait heureuse, quand pendant une journée l'idée absorbante ne s'était pas attachée à elle. Mais ces journées-là étaient rares; de plus en plus rares. Ce jour même, l'idée fixe ne l'avait-elle pas poussée à laisser échapper son secret ! Elle n'en avait point de regret ; elle était sûre de Rosalie. Seulement, comme elle l'avait dit à celle-ci, le mal faisait d'affreux progrès. Cependant, la pensée seule de son père de vait poursuivre la jeune femme dans ses rêves. Et, à plusieurs reprises, son angoisse fut telle qu'elle s'éveilla, la gorge étranglée par un sanglot. Elle voyait le malheureux inanimé au mi-\nlieu d'une rue, ramassé par des passants, ou agonisant sur un lit d'hôpital. Elle était arrivée trop tard; la misère l'avait tué. La journée qui suivit, jusqu'à l'heure où elle devait retourner à la gare Saîht-Lazare, parut à Jeanne mortellement longue. 11 lui restait, des cauchemars de sa nuit, une griffe sur le cœur, une inquiétude qu'elle ne parvenait pas à écarter. C était un pressentiment Le cauchemar devait devenir une vérité. Mme Chaumel retrouva son trio interlope, au même endroit. Son père n'y était pas. Mais on devait cette fois lui apprendre où elle le verrait. Celui des trois individus,- qui la veille lui racontait leur rencontre, devait procéder, pour se renseigner, d'une façon absolument intel ligente. Le matin même, retournant dans l'lmpasse où avait eu lieu cette rencontre, il s'infor mait dans un des cabarets borgnes où toutes les consommations sont à dix centimes, si on n'avait point reçu un mendiant dont il fit exac tement le portrait, et qui y était entré la veille. Car en le quittant, après lui avoir mis six sous dans la main, il le voyait pénétrer chez le mastroquet. Ce fut là qu'il obtint des renseignements précis. Justement, en sortant de chez le marchand de vins, l'homme en question, qui sans doute avait l'estomac trop creux pour absorber de lalcool, s'était affaissé sur le trottoir. On avait essayé, sans résultat, de le faire revenir à lui.\nPuis on l'avait porté, sur l'ordre d'un gar dien de la paix, au poste de secours voisin. Au poste de secours, où l'homme allait en sortant du cabaret, on lui dit que le vaga bond ramassé sur la voie publique, à l'en droit qu'il désignait, avait été d'urgence transporté à l'hôpital Lariboisière. Mme Chaumel n'en entendit point plus long ; à quoi bon ? Elle ne pensa même point, avant de lâcher son second billet de cent francs, à se faire ga rantir l'authenticité du fait. Spontanément, ainsi que la veille, elle mit l'argent dans la main de celui qui venait de parler. Et eomme la veille, arrêtant un fiacre, elle se fit reconduire avenue de l'Aima. Cette fois, il était à peine six heures lors qu'elle y arriva. La jeune femme eut le temps, avant le dî ner. de soigner sa toilette. Elle avait à sa table le capitaine Chaumel et le capitaine Taverrier. 1(1 L'avant-veille du jour où Jacques de Laba tière devait débarquer à Bordeaux, Georges Taverrier appelé par un télégramme auprès de son père, dangereusement malade, partait en hâte, obtenant de son colonel un congé régulier de quinze jours. Lorsqu'il arriva à Paris, à cinq heures qua rante-cinq de l'après-midi, Jacques resta d'a bord étonné, de ne pas voir Taverrier l'at tendre sur le quai pour lui souhaiter, le pre mier, la bienvenu. 11 n'avait laissé à Paris de vrai ami que lui, et cette abstention, dont il ne devait connaître la cause que plus tard, lui fut non seulement\n■ V; très sensible, mais lui apparut comme du# mauvais présage. Taverner aussi allait-il se tourner contfQ lui? Croyait-il à cette mystérieuse cabale, f6r« mée contre sa personne, pendant qu'il amM sait de ses sueurs et de son sang cette fètfré d'Afrique où, comme plusieurs de ceux qui étant partis avec lui n'étaient point revenu*; Il eût pu trouver la mort. Il quitta hâtivement les quelques camarîl des avec lesquels il revenait du pays Noir# monta en fiacre en compagnie de Fiamma «a de l'ordonnance, et donna l'adresse de l'hOteK où il logeait avant de partir : rue de BOUT* gogne. i Bruno viendrait le lendemain malin pretK dre à la gare, les colis assez volumineux qu« son capitaine rapportait. Tant que la voiture roula, l'officier, enfoncé dans son coin, resta sombre, les yeux ml clos, sans mouvement. il était nuit. 11 tombait une de ces pluies de novembre, qui pénètrent, qui glacent. Dans son coin aussi, la petite négresse res tait immobile. Elle était déjà saisie par ce froid, qu'elle nu connaissait point là-bas, au pays du soleil qu'elle avait voulu quitter. Elle tremblait, malgré les vêtements chaude qui la couvraient, la couverture dans laquelle, comme en chemin de fer, Bruno l'avait enve loppée. Et ainsi que son maître, elle fermait tel yeux. (A reéere.) GBOHOES MALDAOOB»\nL.ie Petit F*at»isien.\nLe suecè» tans précédent obtenu par le dér ider numéro du Supplément Illustré du Petit Parisien nous a engagé à offrir cette semaine encore à nos lecteurs un numéro ex ceptionnel; voici, d'ailleurs, la liste des nom -, tireuses gravures que l'on trouvera clan» ce nu méro, qui paraîtra demain mercredi ; LA VISITE DE M. CABOTA L'ESCADRE HISSE t. es FDUtUILLES 1 M Ail DE liC-MiHI {Grande gravure de double page) PORTRAITS DES BUlrëchaux de MAC-MAHON et CÀNROBERT Lee Grands-Ducs Serge et Paul de Russie FRÈRES DU TSAR PORTRAIT DE GOUNOD LÀ STATUE DU GÉNÉRAL LASALLE A LUNéVIIXB LE MONUMENT DE WATTIGNIES L« SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (* page s de texte, superbes gravures d'actualité ) «et mis en vente tous les mercredis aa prix do S centimes le numéro. ABONNEMEVra X Trois mois : i fr. 50 ; Six mois : 2 fr. 25 ;Caaa : 4 fr. 10\nCACAO VAN HOUTEN Envoyez TO centimes en timbres au DEPOT, t. nm Suinta-Cécile, Périt, et on vous enverra une boite fer* blanc contenant du Cacao VaaßMUanelltnM m ► wum EU FIS DEMANDEZ dans ton» l«s Débita dm Tabac la Boite Provision du PAPIER PERSAN 1.00» feafflu atec m Cahier élégant.\nDEHAYNIN Père ET FLLS CHÂRLÈROÏÏ 1/ UAI A 1 li lAi jsx, Fub. St-Martm ADtlu * olt:# «s 1 \" •••—•• CHARBONS, ANTHRACITE, COKES, BOIS UADI COni »\"«-■» 50 tr. 1M 1,000 1 , 'âiSi,„ IS.iPsa Némej conditiont\n","Calendrier du « Petit Parisien »\nMardi .11 octobre, soi' jour de remuée, <è* Jour de rautomne. Saint Marcel. Lever du soleil a s A. it, coucher a * k. 41. Lever 'delà lune et I 0 h. 14, coucher à i h. 43. La pluie, déjà tombée en abondance pendant la nuit, n a guère cessé de tomber pendant toute la journée d nier à Paris, où le temps menace d'être, pendant une certaine période, froid et désagréable. Le temps devient frais en France, où la pluie va s étendre â toutes les réglons. f.a température était hier matin de i* à Her manstadt. s a Lyon. ') à Paris 20 A Alger. On notait v au Puy-de-Dôme, 2 au Ventoux, 2 au l*ic-du-Midt. Variations atmosphériques du lundi 30 octobre A notre Salle des Dépêches : HEURES BAROMÈTRE THERMOMÈTRE 8 h. matin 747 \"/* iO-au-dessus de 0» 10 h. 747 -/» 11* «Jv «Oit 748 •/« 9* - Minuit 749 mjm g. NAVIGATION FLUVIALE. 30 octobre. 7 heures au matin : HAUTE-SEINE. Pont-de-Seine, Â Montereau, 1\"43; «cluse de Varennes, 3-08: pont de Melun, 2-86: pont de Corbell, 1-65 : écluse de Port-à-l'Anglais, 4-47. MARNE. Pont de Damery, 2-08; écluse de Cha renton. 1-08. BASSE-SEINE. - Ecluse du canal Saint-Martin, 1-94; pont de la Tournelle, 0-77 ; pont Royal, 2-55; écluse de Suresnes.s-44; barrage de Bezons. 3-22; pont de Mantes, 2-22; écluse de Mérlcoùrt, 16-02.\nCOURRIER DES THÉÂTRES\nM. de Curel a retiré sa comédie l'Amour brode, du Théâtre-Français- t Aux ce soir, première représenta tion de le Droit du Seigneur, opéra-comique en trois hctes, de MM. Paul Burani et Maxime Boucheron, musique de M. Léon Vasseur. A l'Opéra-Comique, les spectacles du mercredi 1\" novembre sont modtflés de la façon suivante : On donnera, en matinée, le Pré aiuc Clercs et Ri chard Cteur de Lion. Le soir, le Diner de Pierrot, la Fille du régiment et Phryné avec Mlle Sibyl Sanderson. La première matinée du Chat du Diable, ia grande «éerie du Ghàtetet, aura lieu mercredi 1\" novembre, a l'occasion des fêtes de la Toussaint. Mercredi 1\" novembre, à deux heures, au Petit- Casino, matinée, à prix réduits, réservée aux fa milles. La YLakyrit, Vaunel ; Mmes Eugénie Buffet, Ou vrard, etc. Mme Emma Calvé faisant partie de la troupe m opéra formée par MM. Abbey et Grau, pour une grande tournée en Amérique et devant quitter Pa ns le il novembre, vient de résilier son engage ment avec l'Opéra-Comique en payant à M. Car valho son dédit de 40,000 francs, que ses directeurs lui ont avancé. „^ a , der . n ' êre c ® a, Po*ltlon de Charles Gounod est ÎJ?.. Maria, écrit le 30 septembre dernier, à l'oc , T? anQiv ®rghire de la naissance de sa fille, Mme ia baronne de Lassus. !î lé ? tr ? vient de faire une bonne re 2*n . t 2? yr uBe comédie bouffe de M. Léon Gan «Mot, Ferdinand le tfoccur. ™. n ' «rprêtes ont retrouvé le succésdespre rf.7 é9entationB ' Mlle Narlay, qui a repris le A» Inî . • '«'\"e, la bonne qui veut être cocotte, a eu une / «june part des applaudissements du public. **'\"étentaine continue le cours de ses succès au uvr ;au-Théâtre, tous les jours foule des plus élé-\ngantes. Hier soir, l'amiral russe Macaroff assistait à la représentation dans une avant-scène. On a fait hier soir au Casino de Paris, une ovation véritable à Cody, l'incomparabie tireur qui vient de remporter une belle victoire hippique dans son match avec Meyer, le célèbre bicycliste. Jamais l'incomparable rifleman n'a été plus en forme.\nLe 1\" décembre prochain, les Incohérents donne ront, au Casino de Paris, leur bal annuel costumé et masqué. Cette aitnée, il y aura un clou artistique sur le quel on compte beaucoup. On ne sera reçu que sur invitation. M. Jules Lévy, le directeur des incohé rents, en est le dispensateur ; les ayants-droit peu vent lui adresser leur demande à son domicile, 8, route d'Orléans, à Antony (Seine).\nA l'occasion de la Toussaint, les frères Isola don neront demain et après-demain, à leur coquet théâ tre du boulevard des Capucines, deux matinées avec le même programme que le soir.\nLe Cirque Fernando, â l'occasion des fêtes de la Toussaint, donnera deux grandes matinées, mer credi 1\" et jeudi 2 novembre, à 2 heures 1 12, on y applaudira les Hussards du Tsar, Visconti le chan teur à voix multiples, les Pédro, etc. Egalement ma tinée tous les jeudis.\nSi la direction des Folles-Bergère ne néglige rien pour satisfaire aux exigences légitimes de son grand public, elle ne sait point résister davantage aux appels de sa clientèle d'enfants.\nEt, a cet effet, elle a décidé de donner à l'occasion de ia Toussaint deux matinées qui auront lieu mer credi et jeudi à deux heures et leur programme sera exactement le même que celui du soir avec la Lole Fuller, les Hanlon, les Craggs et France-Russie.\nDemain mercredi, à l'occasion des fêtes de la Toussaint, l'Olympia offrira aux familles une grande matinée avec le même spectacle que dans la soirée. De nouveaux débuts auront lieu ce jour-là, les Léopold's, des acrobates émérites; les danseuses Gitanes; Léopard et Selnia, des gymnasiarques chanteurs; le Brooklyn s, musiciens excentriques. Enfin, les amateurs de vélocipédie pourront applau dir ia troupe Willious, cyclistes d'une force et d'une adresse remarquables. Pour terminer, Brighton, le charmant ballet de L. Wenzel, dont le succès va toujours en grandis sant.\nLES SPORTS\nCOURSES A NELILLY-LEVALLOIS (TROT) Aujourd'hui mardi Si octobre NOS PRONOSTICS PRIX DU TROTTING-CLUB. Manon, Malpla quet. PRIX DU TROCADÊRO.— Mandarine (à M. Maas sen), Mange-Tout. PRIX DES TRIBUNES. Libertin, Lumière. PRIX DU TOURNOI. Lais, La Vallière. PRIX DE LA TUNISIE. Choute-Garochowy. Illusion. J Courses à Maisons-Laffitte du 30 Octobre (TROT) L'assistance était réduite, hier, â sa plus simple expression, la pluie n'ayant cessé de tomber depuis le matin et les trotteurs n'ayant pas le don d'attirer les turfistes malgré vent et marée. Les chevaux se sont cependant présentés en bon nombre et les courses n'ont pas manqué d'intérêt Après les victoires faciles de Gros Chêne et de Mira clans le Prix de la Vendée et le Prix de Breta gne, Illusion a gagné d'une courte tète le Prix du\nMorvan sur Lydia. qui paraissait maltresse de la partie à cent mètres du poteau Lysander Pilot a confirmé son aptitude à trotter dans la l>oue en se débarrassant facilement d'Elé gante sur la fin du parcours, dans le Prix de Vin cennes. Bufford n a jamais été dans la chasse. Enfin, le handicap a été gagné de loin par Lyre, précédant Mademoiselle du Mesnil et Liatris. La Valliére n et Monita. qui rendaient beaucoup de dis tance, ont Uni quatrième et cinquième. RÉSULTATS PRÎX DE LA VENDÉE. 1\" Gros-Chêne, 3/1 ; 2« Fil d'Acier, égalité ; 3' Dictateur, 6/1. Non placés : Insistant, Captain-G., Eroigrant, Baclane, Black Jim, Montjoie, Hirondelle, Bon- Espoir, Jaseuse 111. PRIX DE BRETAGNE. 1\" Mira, 4/1 ; 2« Médine, 6/1 ; 3 e Moonlighter, 2/5. Non placés : Marabout, Ma Cousine, Mireille, Messagere 11, Magenta, Reine-Blanche. PRIX DU MORVAN. 1\" Illusion, 7/2 ; 2» Lydia, 4/6; 3* Lais, 20/1. Non placés : Kamala, Jefferson. PRIX D» VINCENNES. 1\" Lysander Pilot, 5/2 ; 2 e Elégante, 7/1; 3» Bazole. 14/1. Non placés : Képi, Gitana, Bufford. GRAND HANDICAP DE MAISONS. —1\" Lyre, 5/1 ; 2* Mlle du Mesnil, 20/1 ; 3« Liatris, 10/1. Non placés: Lavallière n, Monita, Mandarine, Lais, Libertin, Popesse, Lais, Danton, Malte, Co quette, Lisette, Marie-Stuart, Moskowa.\nRÉSULTATS DU PARI MUTUEL\nCOMMUNICATIONS DIVERSES\nLes cours normaux, professionnels et commer ciaux de la Société pour l'instruction élémentaire, ouvriront le lundi 6 novembre prochain. Les cours ont lieu tous les jours de onze heures du matin à six heures du soir. On s'inscrit tous les jours au siège de la Société, I*. rue du Fouarre. COURRIER ORPHÉONIQUE La Commission du groupement des Sociétés musicales de Paris et du départementale la Seine a fait remettre à l'amiral Avelan, avant son départ de Paris, l'adresse suivante : Monsieur l'amiral, Unis dans un même sentiment fraternel, nous sommes heureux de vous présenter, au nom des Sociétés musicales de Paris et du département de la Seine, les souhaits de bienvenue. Nous vous prions de recevoir, monsieur l'amiral, les vœux sincères que nous formons pour la gran deur et la prospérité du peuple russe et de son sou verain. Vive la Russie : Vive la Marine russe : {Suivent Jes signatures des délégués.) Vendredi dernier, aux funérailles de Charles Gounod. des délégations des plus importantes So ciétés musicales parisiennes s'étaient rait un devoir d'accompagner a sa derniùre demeure le maître qui avait toujours porté un intérêt si vif à nos So ciétés orphéoniques populaires. Nous avons remar 3ué entre autres les bannières des Enfants de Paris, es Enfants de Lutèce. de l Harmoniede Montmar tre, etc. Sur les marches de l'église de la Madeleine, un discours a été prononcé par M. Laurent de Rillé au nom de l'Orphéon français. Les cou#» gratuits de solfège, de la Société chorale la Lyre de Belle ville, seront repris le mer credi 8 novembre à l'Ecole communale. 4, rue Fes sart.et serontcontlnués les mercredisetsamedls, de 9 heures A onze heures du soir. Un cours spécial de solfège et de chant, exclusivement réservé pour les\ndames, aura lieu tous les vendredis à partir du 11) novembre de 9 heures à 10 heures I /!. 9, rue Delou vain (Ecole communale;. U sera dirigé par M. Ad. Wantz, sous-directeur de la Lyre de Belleville.\nJARDIN ZOOLOGIQUE D'ACCLIMATATION\nMercredi 1\" novembre ItSS Chef d'orchestre : Louis Pister Marche du Sacre, Gounod. Valse. Gounod. Entr acte de la Colombe. Gounod. Marche funèbre d une Marionnette. Gounod. Andante. Gounod. Danse des Bacchantes, Gounod. Mireille. Gounod. Polyeucte. Gounod. Danse de l'Epée. Gounod.\nBULLETIN COMMERCIAL\nDU LUNDI 30 OCTOBRE\nLE HAVRE, 30 OCTOBRE (DSPÊCRB)\nMARCHE AUX BESTIAUX DE LA VILLETTE\nDU LUNDI 30 OCTOBRE\nVeaux. Vente calme. On cote : choix de ftrie, de Beauce, dn Gâtlnals, de i 09 k l 10 ; champenois, de ,5 c.* t i«--; antres provenances, de «a c. a s6c. Lo l/Skllo net. Moutons. Vente facile. On cote: petits mou tons dn centre, de 90 a 0 V. métis de Brie, de m a .ne.; mens beaucerons, champenois, bourguignons, de 78 a ts> c. Le tf2 kilo net. Pores. Vente mauvaise. - On cote bons porcs de 10uest.de 45 a il c-, et ceux du centre, de 4>a *ec- La 1/S kilo vif. A la pièce, on cote de 55 à 70 c. le 18 kilo net\nChemins de ler de Paris a Lyon et à la Méditer ranée. Fête de la Toussaint. La Compagnie voulant faciliter les voyages, à l'occasion de la fête de la Toussaint, a décide que les billets d'aller et retour 4 prix réduits délivrés sur son réseau du sa medi SS octobre au mercredi 1- novembre seront tous indistinctement valables, pour le retour, jus qu'aux derniers trains de la journée du vendredi t novembre. Cette durée de validité pourra être pro longée k deux reprises et de moitiédes fractions dé jour comptant pour un jour), moyennant le paie ment pour chaque prolongation, d'un supplément égal k 10 0/0 du prix des bifieU.\n4 SPECTACLES DU 31 OCTOBRE'\nTHEATRES • h. »/»■ Opéra. Relâche. (Mercredi, Déidamie. Bh. -Opéra-Comique. Mignon -7 h- 3/*. Th -Frantau. —Le Gendre de M. Poirier. 8 h. Odéou. Les Contents. Les Plaideurs. 8 h- 1/9. Gymnase- te Député de Bombignac. 9 b. 1/2- Galle. Les Bicyclistes eu Voyage. 8 b. »/». Cbkielet. Le Chat du Diable. 8 h. >/». Moufle*- Pari siens. - Miss HelyatL s b. •/• Paials-Rojrsl. Nounou. 8 h. 1/4. Vsrieiés. Madame Satan. 8 h. */•■ Vaudeville. Madame Sans-Gêne. 8 h. »/». Porié si Martin. - La Dame de Monsoma. 8 b. 1/4. Ambigu. L Aïeule. 8 h. 1/4. nouveautés. Champignol malgré lui. 8 h. m. Menus-Plaisirs. Le Droit du Seigneur. S b. •/». Folles-Dramatiques. Patart, PaUrt et Os. b h. i:8. Nouveau-Théâtre. La Prétantaine. 8 h. lit. Cluny. Boubouroche • h. • /». Th. de la République. La Porteuse de pain. 8 h. 1/9. béjazei. i erdinaad le Noceur. 8 h. »/» Bouffes-du-hord.— Nos Sous-Officiers. 8 b. •/». Belleilll*. Mademoiselle de la Faille. 8 h. »/». Ballgnoiles. Les Deux Orphelines. 8 b. »/•. Montmartre. L&Bouquetiere deslnnocenti 8 h. »/•. Folles-Bellevtiie. Une Nuit au poste. 8 h. 1/2. Théâtre \\nineev Ivan le Terrible. SPECTACLES DIVERS Casino de Parts. - Spectacle-concert, bal. Avrisnv, ® er î, Philo-Durand. Troupe Phasey. Cody. Labère, les Ethardos, les Nageli. Folles-Bergère. La Loie Fuller. Baronne de Rab \"en- — Le* Crsgg's. Troupe russe-ttigane Anlssi 2°?' T Franc ''J*\"ssu, ballet. Dimanches et Fêtes: Matinée. Olympia. Bob Walter, danse serpentine. Danses russes «espagnoles. Brigh ton, grand b&iletde Mme Katty-LanneretM.Weniel.DimancheeetfêtesmaUnèe réservée aux familles. Tous le* jeudis soirées de gala. Ba-Ta-Clan. Paulus, bruant. Duclerc, Daubreull. Gosset, Max-Morel, Dufay. Augusta. Lohin. Une Noce a Méiition. BaltaUie et toute la troupe. Petit Casino - 8 h. 1/8.-Aa VfaÀgrtT, opéra-bouffe en : 3 tableaux. Tous les soirs Vaunel, Désiré : M Ouvrant, Piccaluga.- Dimanches,fêles. Matinée aSh. Cirque d'Hiver. -8 1.1/1- L'Ours voltigeur. Les petits Lutteurs lilliputiens. Le sauteurDarby. Nouveau-Cirque. —8 b 1/S— Le Yacht de M. Durand, pantomime nautique k grand spectacle. Pôle Nord. 13, rue de Cllchy. Patinage perpétuel sur vraie glace ouvert de 8 b. du matin 1 minuit Bail* des Capucines. -Tous les soirs, les Enchanteurs Isola, attractions féeriques. Matinées dimanches et jeudis. ThéâireDtcksonn. 8 h. Prestidigitation modem». Moulln-Roug*. - Tous les soirs, k 8 heures, spectacle. samedis, fêté de mercr * tU *- Ten^i » l » et Jardin znoiosliiiie d'Acclimatation. Concert dans le Palais d'Hiver, tous les jours, de 3 k % heures. Palais de l'lndustrie. Exposition Internationale du Progrés,de 10 b. ks h.—Concerta 3 heures,orchestro de M. Mayeur. Les vendredis, festival. < Tour-Eiffel. — Tous les jours de 10 h. du matin kla huit.—Au 1 \" étage: Restaurant! déjeuner). Brasserie.\nCe Petit Parisien\nLe gérant : BOUQUET\nCHKVAIÎX Wn/hiEifil (i'-Chéne ..G 53 50 28 .. Illusion....P 9 50 7 .. - P 16 .. 7 50 Lydia P 8 .. 7 50 Fil-d'Acier.P « .. 6 .. Lysand'-P'.G 29 50 26 .. Dictateur.. P 16 .. 8 50 - P 9 50 10 .. Mira G 36 50 *1 50 Elégante... P 8 50 11 .. — P 10 50 6 .. Lyre G 24 .. 13 .. Médine P » 50 6 .. P 10 50 8 .. Mooniight'.P 6 .. 5 50 Mlle du M'..P 110 .. 43 .. Illusion O 40 .. 26 50 Lialris Pi 13 .. 17 ..\nV- .. I ! y,. ■ - ■■ ~r- ■■■ , .4 -j .m, . ... - rarlnet.iîM. leslWlc-brut Ms» les 100 kilos 1 b. 3h.l/2 l 1 b. Sh-i/i Courant.... 43 15 t2 SU Courant.... 20 30 30 30 Novembre. 4? .. 43 .. [Novembre. 20 40 20 35 Nov.-Déc... 43 15 43 15 Nov.-Déc... eo 45 20 45 4de Nov... 43 60 43 60 4 de Nov... 20 65 <0 65 4 premiers. 44 56 44 50 ,4 premiers. 21 15 21 10 ieliles, les 100 kilos Avoines* les iOOkitos Courant.... 1 b. 3h.l/3| L 1 h. 3h-l/2 14 35 14 25 ! Courant... 21 20 21 25 Novembre. 14 » 14 25 ! Novembre. 20 65 20 85 Nov.-Déc... 14 35 14 35 1 Nov.-Déc... 90 50 20 80 4 de Nov... 14 40 14 50 ; 4 de Nov... ,4 premiers. ! 20 15 20 30 4 premiers. 14 75 14 75 ! 19 85 20 .. Bulle colu. les 100 kilos 1 Hnlie lin. les lOOfcUos Courant.... 1 h. 52 35 1 13 h. 1/4 54 25 Courant.... Novembre. 1 h. 3b.l/2 Novembre. Nov.-Déc... 53 50 52 75 1 1 52 50 •a \"7-v 50 75 50 25 50 25 50 .. 4 premiers. ' 54 35 1 54 .. !| Alcool*. llMctol.nnà 90* t Nov.-Déc... 4 premiers. 49 75 48 75 49 75 48 50 ; 1 b. [3 b. 1/3 j sucres, n* s, les 100 kilo* Courant 34 75 3k 75 i 1 b. 3b. 1/2 Novembre. 35 .- 35 .. Courant... 35 «7 36 .. Nov.-Déc... 35 .. 35 25 Novembre. 36 .. 36 .. * premiers. 38 .. 36 25 4 d'Octobre- 36 12 36 12 4 de mai... 37 .. 37 25 3 de nov.... 36 12 36 95 Circulation pipes... 1.750 4 premiers. 37 87 [ 37 .. Sucres raffinés, de 109 à 110 les 100 kilos. farines de boulangerie- — On cote IBM ues de Corbeil, 49 fr.; autres marques, de 44 fr. à t » fr. le gros sac.\nCOTONS LAINES CAFES très-ordinaire Buen\"-Av»«« Santos Louisiane en suint (les 50 kilos) OnvèrtT \"Clôture\" OuvT~\"OÏÔt. OnvT Clôt. Octobre.. 5-2 12 1/2 5212 1/t 125 .. 125 .. 10» 25 103 25 Novemb.. 52 12 1/2 52 12 1/2 125 .. 125 .. 103 25 108 25 Décembr. 52 50 ./. 52 50 ./. 126 .. 126 .. 103 25 103 25 Janvier.. 52 81 1/2 52 81 1/2 126 50 126 50 102 50 102 50 Février.. 53 25 ./. 53 25 ./. 132 .. 132 .. 101 50 101 50 11 ers 53 68 1/2 53 62 1/2 133 .. 133 .. 100 .. 100 .. Avril 54 .. ./. 54 .. ./. 133 50 133 50 99 50 99 50 Mai... . 54 31 1/2 54 31 1/2 134 50 134 50 98 25 98 25 Juin 54 15 ./. 54 15 ./. 135 .. 135 .. 98 .. 98 .. Juillet... 55 12 1/2 55 12 1/2 135 50 135 50 91 75 97 15 Août / / Septemb. • • •• •• ••\nPRIX DU aœm ...1 Viaade nette j [ Poids vifs Bœuf 2.848 2.593 0 4680 82 0 25à0 *9 Vaches 1.188 1.112 0 40 0 76 0 22 0 46 Taureaux..... 207 :88 0 42 0 85 0 23 0 39 Veaux 1.397 1.237 0 45 1 10 0 26 0 68 Moutons 14.443 14.443 0 68 0 93 0 3 4 0 47 Porcs 4.223 3.921 0 55 0 70 0 43 0 48 Bœufs. — Vente moyenne. — On cote: normands, de 77 à as c.; bœufs blancs, de 75 8 80 c., choletais, de Toi 77 c.; vendéens, de 6; à 73 c. Le 1/2 kilo net.\nWMDS 3'ET ATS ETVILLES pnécén Clôture lima COURS 0 frtjcuis.p'octob.cpt 98 » 98 35 V — — tenus O •yOemort j.lBoct.cpt. u - — terme t. ljfe/ClM3j.l6siii.topt 98 30 98 « 98 10 105 01 105 05 4S2 25 98 30 98 .. nu 104.95 Pll-UffllBI.M.PMiMiWI 104 95 483 .. Obligations 1855-1880. a i - isoé ; \\ - Wi 1 — — quarts S - — «16 m j — Si — tes# ► ! — — quarts 1 — 18$6noue.39îfr.p. — quarts 73 fr. p. ViU«de Marseille tSTL. — d Amiens 4 0/0 — de Bordeaux 3 0/0. — , — 18S140,;» — de Lille 1S6030/0 •— — 1890 — de Lyon So/otSso' 570 .. 543 .. 4 25 .. 417 .. tli 75 545 .. 543 .. 416 .. 107 75 405 50 101 bO 407 75 120 .. 120 .. 5l5 .. 114 25 102 !! 550 50 544 .. 4*5 .. 411 .. lli .. 541 .. 541 50 415 .. 109 75 403 .. 104 .. 40S 75 120 .. 115 50 514 50 114 50 4A4 VAL .FRANÇAISES act.} La Foncière 552 50 Banque deFrance 3560 .. — d'Escompte — de Pans Compagnie algérienne. Com p t onciére de France vompt- d Escompte(anc-) ÇorapLnat. d Escompte Crédit algérien — Fonc.agr.d Algérie — F onc.de France cpt ,\"t _ — — terme — Industriel cpt. — Lyonnais cpt — «. . *\" terme — Mobilier t on clerc Lyonnaise «ociete Générale Manque Parisienne/ nour) — H osse et Française. — lctern. deParù... 67 75 620 .. 476 .. 175 .. 66 .. 484 .. 785 .a 413 .. 279 .. 977 50 570 .. 751 50 752 50 90 .. 378 .. 484 .. 377 50 Î55 .. 416 .. 07 50 620 .. 415 .. lu .. 464 .. 410 V. 977 .. 978 35 753 bô 759 50 87 50 315 .. 464 .. 315 .. ... .• 416 ..\nii rm InÉi E^rTi mm Rente Foncière 185 .. m - Immeubles deFraneé... 48a .. 485 .. Banqued'AIgérle 103 â .. .... .• Bône àGuelmaoct. 1893. 093 30 607 5v> Est-Algérien, mai 1693.. 610 .. ÔÛ7 50 Est, jouis, mai 1893 930 .. 965 .. — act- jouiss. mai 1893. 434 .. 435 .. f.yon, jouis, mai 1893 — 1530 .. 1527 50 Midi, jouis, juillet 1893.. 1346 .. 1350 .. — act. jouiss... t)85 .. 1879 5C Nord, jouis, juillet 1893.. 1835 .. — aft iniiice 1435 ., « v-l- J UU >93 ......... . Orléans, jouis, octob. 1893 1500 .. iôoô .. — act. jouis ; 1158 .. 1156 .. Orléans-Chàjonsann. tp. tS8 .. 580 .. Ouest, jouis, avril 1893.. 1094 50 1U90 50 — act.jouiss 610 .. 600 .. Sud de la France 830 . 230 .. Dakar à Saint-Louis 6.0 .. ... •• Ouest-Algérien 61a .. 610 .. Départementaux ; iZ .. Tramways français 1S5 .. 150 .. Vo es fermes éconoraiq. 546 .. ... Docks de Marseille 513 53 517 50 Magasins généraux 365 .. 565 .. Eaux et Eclair, de Lyon. 5 v0 .. 5 -20 .. Gai France et étranger. 599 .. 600 .. — Comp. parisienne... 1381 . . 1380 .. — — act. jou:SS... 1107 50 1105 .. Comp. Transatlantique 470 . 469 .. Banque Transatlanl que- 375 .. ... .. Messageries Mar.t mes.. 5*0 .. 590 .. Omnibus de Pars lo55 .. 1047 50 — — act.jouiss.. 383 .. Voitures Paris 602 .. 609 .. — — _ act.jouiss.. 150 a. 150 .. Voitures Urbaines 65 .. 70 .. Etabbssem. Decauyille.. 183 182 .. Canal deCoi.nthe 71 .. 67 50 — de Panama 12 50 14 .. — Partsde fondateur 143 .. Canal deSuet cpt 2705 .. 2705 !! — — .. . terme 5s02 50 2708 75 — — act. jouiss. 2125 .. 2105 .. — Délégations m.. 620 .. — _ — jouiss.. 119 .. 119 .. — Partsdefondateur 1133 .. 4130 .. — BonsTrentenaires 140 .. 140 .. — Société civile 1910 .. 1905 .. „ — — 5»\".. 387 50 387 50 Soc. cent, de Dynamita. 495 .. 499 .. Télég. Paris 4New-tort t» 50 102 .. Téléphoné 371 .. 37! .. Comp genér. des Eaux 1700 .. 1700 .. Eaux pourl étranger.... m a.\n. . VALEURS FRANÇAISES rstete mmzi (actions) mm COURS Gai central 1285 .. 1280 .. 412 .. 1060 .. 1705 .. 1775 . • Mines de Malfidano Mines de Cari»aux Escombrera- Biey berg... 2175 .. 1-240 .. 175 .. 580 .. 2160 .. 1160 .. 580 .. Mokta libérées 890 .. Nickel 645 .. 630 .. Aciéries de France F orges et A c i érl es N d • t Eî 1 Chargeurs réunis 1180 .. 1060 .. 1125 .. 1160 .. 1060 .. 1090 .. Compagnie havraise Télégraphes du Nord ... Comp. des wagons-lits.. 0 U G'* de Construction... Etablissements Eiffel ... Fives-Lille... 290 .. 535 .. 480 .. 260 .. 660 662 .. •185 50 385 .. 5*5 .. 480 .. 660 Br q de vaugirard Etahl ssements Durai... 300 .. 2400 .. 1290 -- ... »• Petit Parisien,act-ona... — parts hén. Gds Moulins de Corbeil. Société gen. de Laiterie. 1252 50 1080 .. 085 .. 230 .. 1079 1253 50 lûaO .. 680 .. 230 .. l e Printemps 570 .. Compagnie Richer T i légraphes sous-mar.ns Tour Etriel, act.dejoux. — — parts béaèf 1605 .. 301 .. 204 .. 195 .. 1ÊÔ5 .. 205 .. 195 .. VALEURS ÉTRANGÈRES Anglais 2 3/40/0 Argentinl886 Autrichien 5 0/0 papier. — 4 0,0 (or).... — Oblig. domanialea Brésil 4 1 fo 01888 — 4 0/01889.... 98 70 320 .. 77 SJ 95 65 319 .. 62 50 337 50 95 50 319 .. 62 10 Egypte. DairaSanieh... — Dette unifiée — Pneilegiee — Oblig.domaniales. Espagne extérieure ta 0. — Oblig. Cuba 1308.. Hellénique S0/0 1381.... 102 50 103 45 97 50 104 50 62 05 440 .. 181 .. 102 75 103 50 97 20 104 60 61 50 435 .. — 5 0,01884 - 40/01887... Italien 50/0 cpt „ ~ . terme U&ngiOiSt wuorl 175 .. 194 .. 79 15 79 35 93 55 180 .. ... •• 80 .. 80}15 «3 so\n1 1 OBLIGATIONS DIVERSES rasctD Ciitwe Acfèrte»de FraneelO/O.. Atel. et Chant, de la Loire Ffres-Lille 495 .. 464 50 475 .. 495 .. 464 .. 445 .. 446 .. Messagerie» Marit.40/0.. Omnibus 4 O/01881 Voitures» o/o Voiture» Urbaines 5!8 .. 515 .. 507 .. 218 .. 517 50 517 .. 510 .. 214 .. Edison (Comp. Contint.. Etablissent. Oural 40/0.. GdsMoullnsds Corbeil . J ardin d Acclimatation.. Lits militaires Bons de la Presse Télégraph.s\"-marins50/0 Canal de Corinthe60/0.. — dePanamaâ 0/0.. — 30/0 — 4 0/0 — «o/or.i.ooof.1-».. — — rs . — — 3\" s.. — Jlots.tpilarép.. — — 7210 {. p}.. — bons à lots 188»... — de Suez 50,0 — 3 0/01'\"»ér;e — — *• «érie — bon* de coupon». ■ Andalous 3 0/01\" serie.. — — 2* série.. Autrichien» anc. l\"hyp. . — f hypothèque — »• hypothèque — nour.i\"hypothèq.. Beyrouth-Damas 300... Madrid àCaceres3 0/0.. Lombards 3 0/0 — serie X Nord delEspagnel\"h.. — 2* hypothèque — £ r Pampelune 'spécialel.... Astune» l \"hypothèque.. — 2* hypothèque Ouest Espagne 505 .. 519 50 519 .. 510 .. 610 .. 11 25 436 25 120 .. 28 50 18 .. 19 50 30 .. 29 75 73 .. lui 75 347 50 99 25 624 .. 480 .. 476 25 97 75 296 .. 288 .. *17 75 *00 .. 387 50 *03 75 290 .. 135 .. 297 .. 292 50 295 .. 250 .. 241 .. 223 .. 210 .. 280 .. 250 .. 230 .. 218 .. l'as 50 s H 615 11 25 *37 50 115 .. 27 50 18 .. 19 50 29 S. 29 25 72 . 101 75 2*7 50 99 .. 480 II 479 .. 97 75 ta.. 418 400 .. 355 .. 402 .. 290 .. 135 .. 297 .. 295 .. 298 .. 255 .. 240 .. 219 .. 210 .. 277 .. 345 .. «7 50 213 .. Portugais 30/0 — ao m 103 50 132 75 300 .. 288 25| 232 50; 103 50 130.. i 228 75 UJIIUUJCIJUB Obi.g Transatlantique».. 286 .. 251 . 360 ..} 3.0 .. 8\nOBLIGATIONS DIVERSES PRÉCtD Clétirt Oeroisr COURS Crédit Mobilier espagnol Banq. hyp.deSucdetO/O Créait foncier égyptien. W agoni- lits 4 0/oK sér.. Obhgat. Corinuie 8 o/o .. — Gai de Madrid.. 977 50 514 .. 444 .. 472 50 384 .. teO .. 980 .. 510 .. 443 50 479 50 388 .. VALEURS EN BANQUE Oblfg. Chem. ottomans.. — Madagascar t. juin 1833 — Haïti 1875 j. juill. 1893. — Rusie 1884 j. janv. 1893. — — 1866j. 13 mars 93 — Bruxelles 1888 juil. 93. — Llegel868j. avril 1893, —Madrid 1868j.janv.93. T abacsouomans Dynamite française El Callao 'SOOOJex-c- 5.. Champ dOr Rio-Tînioj. mai 1893.... Tharsiij. mai 93 (ex-c.8;. la Morena Alpines! Soc. min.)ex-c. 10 Cape Copper (ex-c. 15).. De Beers(ex-c. 9) Robinson Gold 87 50 486 .. 300 .. 815 .. 580 .. 108 .. 103 75 31 .. 380 25 810 .. 15 50 10 .. 355 .. 125 .. 15 .. 107 50 38 15 410 .. 111 25 MIS 840 II 590 .. 107 50 105 .. 31 .. 383 75 805 .- 15 50 9 75 350 .. 123 .. 14 .. • es e • 40.. 410 .. Soufres romains.. .. 140 .. Zinc Vie.Ile-Montagne.. Ch. Russe (Grande-Soc.). Pont sur la Manche Obi. GuilL-I.uxemb.30id. — Méridionales — Romains 3 <W0, 461 15 847 50 te .. 463 75 2.3 75 200 .. 460 .. 880 .. 79 50 251 50 908 75 908 75 108 75 a» .. SOI 50 108 75 ilrvi'T» i- 414 .. 412 50 — — 4* et 5-série.. Cotonou {B de Délégat; 443 75 975 .. 416 .. 445 .. — CParts fonds;... Ban au* de Fra 435 .. nom • se •« ••81 •• Acomptes S ira o/o Intérêts des avances. 3 Bons du Trésor 1/80/0 A un an... >.«.• t i;s o/o\nSCIENCE ET PATRIOTISME ; L'étranger peut prendre prétexte de nos \"Mifficultés intérieures pour nous jeter la pierre et soutenir que nous sommes un peuple dé généré. Ce n'en est pas moins dans notre pays tpue brillent les savants les plus illustres et S ue se font jour les plus grandes découvertes. U en est une relativement récente et qui vaut «f® mieux qu'une grande victoire, car elle constitue un bienfait pour l'humanité tout en tière. II y a toute une classe de maladies con tre lesquelles la médecine était restée jusqu'ici à peu près impuissante : ce sont celles que caractérise la dilatation du système veineux, i Les plus fréquentes sont les varices, les hé morroïdes, le varicocèle, les phlébites, les en flures persistantes. . Ces cruelles affections sont combattues au jourd'hui avec succès, complètement guéries elles sont récentes, toujours améliorées même quand elles sont très anciennes. Il suf fit pour cela de faire usage de l'Elixir de Virginie à base d'Hamamelis et de Capsicum, et des plantes hémostatiques de notre pays. Grâce à ses propriétés vaso-constrictives, ce merveilleux médicament fait disparaître de môme les œdèmes et les congestions qui sont Aussi les efTets habituels de la dilatation pas sive des veines. Mais, comme il est doué, en môme temps, de vertus dépuratives très re marquables, il répond aussi à toutes les ma ladies de l'âge critique, chez les dames et, de lait, rien n'est plus aisé aujourd'hui que de guérir ou même de prévenir les accidents si variés et si redoutables du retour d'âge. 'L'Elixir de Virginie est donc, et cela de l'avis de tous les savants, le médicament le plus précieux qui ait été inventé depuis de nom breuses années, et ce témoignage est con firmé par les nombreuses déclarations des malades qui se croyaient incurables et qui sont guéris. —Le flacon 4 fr. 50 franco dans .toute la France. Pharm. Moride, 2, rue de la Tacherie, Paris. Envoi gratuit de prospectus.\nUN. MONSIEUR de faSÈT connaître a tous ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, déman trPa 1 <snn« hpnnnhitaQ ohiinniminn . l: j. i. ! - I 7 vu , WUUWIJB, UOUidU\" geaisons, bronchites chroniques, maladies de la poitrine et de l'estomac et ae rhumatismes, un moyen infaillible de se guérir promptement. ainsi qu'il l'a été radicalement lui-même après avoir souffert et essayé en vain tous les re mèdes préconisés. Cette offre, dont on appré ciera le but humanitaire, est la conséquence d'un Ecrire par lettre ou carte postale à M. Vincent, 8, place Victor-Hugo, à Grenoble, qui répondra ffrnlii: nt fr.-xr.rv.-» rxow r»r». l * • j: ' *-• V.MV/UIV, qui topuuuia gratis et franco par courrier, et enverra les indi cations demandées. Il Î VTP 25 0/0 intérêts par mois sur t<\" sommes llEiil 1 El à partir de 50 fr. Paiements bi-mensuels. Aff. gar. Ec. 2021 passage Opéra, Paris. Tr. sérieux. ♦ =>ji On demande un médecin français sachant parler espagnol. Salaire 3,000 f., manutention et quelques gratilications. S'adr. au directeur du Consultorio international, Arénai 1, Madrid (Espagne). Les fêtes BUSSES et les CHAPEAUX pour hommes à 1 et 3 francs, voilà l'étonnement du jour. Visitez cette Chapellerie unique. 15, BOULEVARD SAINT-MARTIN, PARIS CURAÇAOS SAINTOIN ORLÉANS j^Dégôtn^^onP^nssroan^Paris. VARICES ■1 fOM »*•* !»«••© In de IIAS t.LAKTIOI'ES écrivez AU fabricant CLAVERIE, 234. faubourg Saint-Martin é Partr qui voua enverra gratis et franco «on PRIX-COURANT avec la manière de prendre les tneeures, et vous anrea pour 6 fr. la pièce de» Bas d'une confection irréprochable et d'une solidité garantie LE «PETIT PARISIEN» Librairie française, 18,War dour Street, W., et dans ses succursales. -\nseuls et sans frais maladies de peau, plaies, Pou tons, dartres, ecsfemas, vices du sang, maladies contagieuses, toux, broncnites, asthme, hômor rboides. douleurs, grosseurs, et bustes? Envoyez un timbre de as cent, a M. soSifima-xrvxMHL jx-raembrec* de Sociétés de Médecine, au Mans (Sutto). Vous recevrez cachetée la nouvelle méthode îuiaiiiibie.\nBON VIN NATUREL^œë\" o'B6 CEIVT. LE LITRE Expédition par barriques de la Propriété ETIENNE VOISIN, propriétaire, NARBONNE(Aude) GUERisoNrrœsï Peau, même de» Plates variqueuses. dite» inco raWe». Le traitement est à la portée ne» petites bonnes,» dérange pu »n travail .soulage immédiatement. R.LEN OR II AN D, KM Jpw âHelun, ante a,se-Uiiér lu Il ijnatuMr«*.- Uuuuil. granules jiarCarro».\nédition ffll D'AUJOURD'HUI de préparer les irufs, 4U*pi! —'Là «a» ÉCOLE DES CIÏSIMÈIÎE! iZiZ CHlffi CLASSIQUE ÉCOLE DES CLISKItRES P P 8 fr. P brocfé?9 S fr! e rel!é VreS mtnage ' LE NOUVELLISTE FINANCIER » 30 Eitayi GRATIS paadaat UN MOIS str isoiads affranchie (Citer la joirul aà ai ala l auoact) BBOÏÏOT flantaignamanta sur les valeurs. Conseils de plaesmonts. Tirages, Coupons PARIS\nInsertions économiques au tarif de 5 francs la ligne de ss lettres i DM BAKIHT, CUMPTUII DB PAKI S. «S. R. UF» 1 TTB. ADPCIIT 1 f rtt \" \" 11,(1 » !îrt aor s'Jnpiß sipatoM S 0/1 ras HftUCIV I > toate ptrMMs eé;« guis eolraMe, rapidité M diuré tlog, raal»urs«gie:t ftcaltatif total i au. Hiieoo de 1\" ordre pu «ooioodre. écrire GAUTIER, bwqoim, 31, r. Ctatsudn, Parti PRÊT 3 m *•••\"* mttaOÊUM (lin BW&. oélkt *UK IIMPLB «lOUATURB. a 9 m Intérêt lé£*l.BA»QU£,t4,r. Tait boni PRET S. SIGMATURK CAUTIOWIH. *SCO*PT*. HTFOTH. SUCCFS. 1.7». XUI-PHOPX. TiTKE DOTAL. KOBIM 4. CITK TKIVIII PRETS. ACHAT DE SUCCESSIONS. Trichon st.r.Arbre-Sec.Paris- FORCE MOTRICE tous les étages, àla volonté locataire. Eau et Gaz. BEALX ATELIERS bien éciairés, de 650 fr. à 2,500fr. APPARTEMENTS confortables, de 450 fr. à S6O fr. W>, RCE DC FAU BOL\" RU-DC -TEMPLE, 50\nargent d#«uiU»ur»i B natar«.Société Indnstrteite. i,ru9 L*m«/<//ïéU2«anaê#)Ducj-éi. se rt» coeroMMjH Officiers Ministériels FDS I ™ Charbons,av.Billard.r.Verslgny, 8, et r. de l Mo DuheBme,àadj.ét.LiNDET,not..9. bdst- Ide I Mi) Duhesmejàadj.ét.LiNDET,not.,9, bdSt- Michel, leB nov., 2h.M.àpx pouv. êtr. baiss. 3,000 f. Sad.M.RocHETTE,syndic,l2,pl.Dauphine,etaunot. Fonds de Commerce |T l'ordre.4opièces rich.meub. App< maître 6p. I Client, sénat, députés, magistrats. Rapp. » .000 ili p\" IS.OOO cpt Décès. André, 70, boul. Magenta. ppi pnp œufs, crémerie (Bastille),coin, loy.SOO.b. logé, Dtinnn uff.4û.OOO.Px -2,5001 ft cpt. André,7o,bd Magenta. Tt RI P Madeleine, vente forcée. Paralvs. Px 8,00013 cpt. lADdb AS. 400p.j. garant p'acte. André,7o,bd Magent*. Tf| chauds gare de l'Est. Seulk Paris, av. loy. 1800, LA 35baign. Rapp. 14,000 nets par an. Px 12.00013 \\C cpt. Décès. Occas. André, 70, boul. Magenta.\nBANDAGE tMK™ expérimenté dan» la hôpitaux de Paris, accepté A le Société de Chirurgie (Académie de Médecine) le Zt avril 18trt. 11 at garanti supérieur à loua le» autre» bandages pour maintenir les hernies ta plus rebella; se porte une gène supprime le ressort du dos et le sons-cuisse, tarot Ile l'Agam! sur toutes Aeaastas. MEDAILLE DTH Parla 1111 MXTTRÎGNA.C, 009, rua St-Honore, F*ris. Parla. BOUQUET, Imprimeur du Mit Paruttn, 18, rue d'Enghien. CHARMANTS APPARTEMENTS avenue La bourdonriais, «7, façade sur avenue, de 600 à 800 fr.,suivant étage,comprenant : antichambre, salon, salle à manger, chambre à coucher, cui sine, eau, gaz, etc. Confort moderne. ru uni? i;oip A VENDRE ou A LOUER UllilJllu IIJIiVL Maison de Maître, communs écuries, vastes ateliers, force motrice, hangars cours, 3,400 mètres, & Auteuil, PARIS. S'adresser pour permis de visiter et traitée chez M. BOUDAILLE, 18, rue d'Enghien, de 11 h. à midi, tous les jours. HftTFI 40 n\" ten.U ans.AIT. 13,000 fr.Loy .2,600 fr. A traiter nu 1 Lit avec 3,000 fr.cornpt.CourtUler.io,rue CoqutUlère. tripip hlQ.d. 80, k. 4,000 p. j. petit loyer. A traiter arec 1 AD.-Us 1,000 f.Cboix d'autres. CourUller.SO.r.CoquiUlère. F ILf_l inTE, billards. g' bouP inat\" riche, la plus belle taris LUI affaire de Paris. Bénéiicea neta, Wi.eoo fr. Prix 60,000 fr. G'\" facllit. Royer, 37, boulev. Sébâstopol. INDUSTRIE A FAÇON •ans connaiss. apéc Pas de marchandises 25,000 francs de bénél. neta arec 35,000 francs. L. TARAYRE'et C', il, place de la Bourse, Paris ■ AVOIR à l'essai. Produit garanti 38,000 fr. 98 plaça, hPxB,ooof.Occas.kenleier.Gentien,î.bd Beaumarchais. Avec iiAfri 35 n\". Produit gar. 16,000 f. Choix d'autr. 6,000 f. «lu I Lu occasions. Genueii, 2, bd Beaumarchais. Ilinifl liq.coin de A rues. Loyer «00. Liq. 65 p. j. 3.800 k. J ■,|l ,Pa 7.ooo.Occasion. Choix d'autres à Paris et aux lilllaUenvirons. Montguyon. i, boul. Beaumarchais\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,759844"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1893-10-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787652","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787652","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787652","http://gallica.bnf.fr/ark:/12148/bpt6k516893m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}