{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5165887","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1892/12/30 (Numéro 5908)."],"contentAsText":["DIX-SEPTIEME ANNEE. N* •\nLe numéro : S» centimes\nVENDREDI 30 DÉCEMBRE ISJ&j\nLe Petit Parisien.\nABONNEMENTS Puis et DIFAKTEMSMTS : Trois mois, 5 fr. Six mois, 9 ff. Un an, 18 fr. On l'abonné tans frai» dans tous lé» buréaun dé polit.\nDirection : 18, me d'Enghien, 18, PARIS TOUS LES VENDREDIS Supplément Littéraire Illustré (Huit Pages) i 5 Centimes.\nANNONCES S'adresser chez MM. L Acoaouaa et C*\\ 10, Place de U Bourse, PARIS et à la Salle des Dépêches A. Petit Pariée*, *o, boulev. Montmartre. i -i.... i a mm—niminTi\nmétier : il faut corriger leurs défauts, mo difier leurs caractères, élever leur âme. Pour cela, la sélection, c'est-à-dire le pla cement des en'ants en diverses catégories, est nécessaire ; aussi a-t-on aménagé les bâ timents de manière àse contenir que des groupes d'enfants ne dépassant pas qua rante. Ces groupements se feront d'abord en raison de l'Age. Puis, d'après les tempé raments de chaque petit détenu. ***\nLa Prison des Jemos-Détenns\nEnfin, on va donc voir disparaître cet horrible Dépôt des Jeunes-Détenus, qu'on appelait « la Petite-Roquette ». Il ne sera pas démoli, mais son affectation va changer. Voilà bien longtemps que cette mesure était réclamée : aujourd'hui, c'est chose faite. C'est sur le rapport do M. Lucipia, très remarquablement pensé, que le Conseil gé néral de la Seine a voté la transformation de la prison des Jeunes-Détenus. On a com pris que, pour les enfants envoyés en cor rection par leurs parents et pour les mi neurs de moins de seize ans condamnés par les tribunaux, c'est moins une prison qu'il fallait qu une maison d'éducation. Le nou vel établissement s'appellera donc « Mai son d'éducation pénitentiaire ». 11 doit être construit à Montesson, dans le département deSeine-et-Oise,sur d'assez vastes terrains dont l'acquisition est déjà faite.\n*** Dans son rapport, M. Luoipia fait consta ter que l'enfant ne doit jamais être considé ré comme irrémédiablement perdu. Si donc il a commis une faute, un crime même, il faut soigner son intelligence et tâcher de réveiller en lui ou d'y faire naître les bons sentiments. L'enfant ne jouit pas de la liberté morale d'agir qui entraîne la res ponsabilité de l'acte accompli. « C'est pour cela, dit le rapporteur, qu'il faut supprimer toutes les prisons d'enfants, qui sont une honte pour notre civilisation ». Mais si l'enfant coupable no doit pas être traité comme un criminel responsable de ses actes, il ne s'ensuit pas qu'il ne soit ja mais nuisible. La société a le droit de pren dre contre lui des mesures de préservation. Elle le doit, d'abord, pour tâcher de se ga rantir contre les nouvelles fautes possibles ; elle le doit aussi pour ramener le coupable dans le droit chemin, pour l'empêcher de s'endurcir dans le vice, de devenir plus tard un malfaiteur de profession. L'en ânt nuisible est donc mis hors d'état de commettre de nouveaux délits. Mais, jusqu'ici, c'est à cette simple mesure que se bornait le rôle de la société. Voilà ce qu'il importe de changer, et voilà ce à quoi on va s'attacher. On veut réformer les enfants nuisibles en leur appliquant des procédés d'éducation appropriés à leur constitution spéciale.\nSi l'on veut savoir ce qu'une sage mé thode dans la direction de l'enfance vicieuse est capable de donner en bons résultats, il n'y a qu'à consulter les statistiques de l'OEuvre des « Enfants moralement aban donnés ». En 1881, alors que celte Œuvre était encore toute nouvelle, on voyait que parmi tous ces petits êtres, sans famille et sans appui, guettés par toutes les tenta tions, et qu'on ramasse soit au Petit-Par qupt, soit chez le commissaire de police, il n'en était que deux, sur près de sept cents, qui se fussent rendus coupables d'un mé fait quelconque en un an, et presque tous avaient reçu des patrons chez qui l'admi nistration de l'Assistance puulique les avaient placés des attestations du genre de celle-ci : « Bon sujet ; bien amendé depuis son arrivée : bon travailleur ; bon ouvrier ». Pauvres petits déshérités qui, douze mois auparavant, n'a\\ aient, en perspective, au lieu d'une existence de labeur honnête, que la débauche ou le vol ! Prendre sept cents enfants la boue\nde Paris et les arracher tous, sauf deux, et encore ces deux-là ne sont-ils pas tout à fait inguérissables i les arracher à la dégradation et faire de ces vagabonds à demi-fauves de 3 artisans qui gagneront leur pain, voilà, j'imagine, une entreprise qui a quelque valeur. Et on en vient à se dire, devant un tel résultat, comme le faisait constater un écrivain célèbre, que l'espèce humaine n'est pas naturellement mauvaise. Non, on ne naît point mauvais, à part quel ques exceptions qui constituent des cas psy chologiques ; mais on naît avec des appé tits, des besoins, des faims. Eh bien ! il faut apprendre à l'en'ant que c'est le travail qui assouvit tout cela. A un certain âge, il est malheureusement trop tard pour un tel enseignement. Le pli est pris. L'enfant qui croupit dans le vice ira peut-être au crime en grandissant. Ce sont les parents qui, souvent, en sont res ponsables; à défaut des parents, c'est la so ciété. La société doit donc intervenir, et elle peut, par son action, justifier ces mots qui, dans ieur tournure fantaisiste, renferment une absolue vérité : « L'enfant abandonné, c'est quelque chose comme du verjus pour les vendanges de la Cour d'assises; re cueilli et surveillé, c'est une récolte de vin généreux pour l'avenir ».\nLe Ministre de l'lntérieur a approuvé en principe l'organisation de la Maison d'édu cation de Montesson. D'abord, il a été décidé que les enfants seraient confiés non plus à des gardiens, mais à des instituteurs Les gardiens de prison, habitués au régime de la surveil lance brutale, n'ont guère souci du relève ment moral des enfants. Une semblable mission, très délicate et très difficile, doit être confiée à des hommes qui y sont parti culièrement aptes. Certes, il faudra main tenir l'ordre, empêcher l'insubordination, mais tout ne consiste pas dans l'énergie de la répression : il importe que le surveillant soit ici doublé d'un éducateur. Le Ministre de l'lntérieur s'est rangé à cette idée d'avoir un établissement plus spé cialement éducatif que répressif, où on n'emploiera que des maîtres d'école et des maîtres-ouvriers. Une autre mesure également très-impor tante, c'est la division de la Maison d'edu i cation pénitentiaire en sections très-dis ! tinctes.\nL'une des sections est destinée aux en fants détenus par voie de correction pater nelle; ils seront soumis au régime de la sé paration individuelle de jour et de nuit. Mais cette séparation ne doit pas, comme cela existait à la Petite-Roquette, avoir pour effet de maintenir l'enfant dans une cellule et, quand il va prendre l'air, dans un préau qui, lui aussi, semble être un cachot. Ce ré gime cellulaire est abrutissant; il abêtit l'enfant ou, en l'indignant, le pousse à la ré volte. A Montesson, il en sera tout autre ment : l'enfant sera isolé, puisque, frappé seulement de la correction paternelle, il ne doit pas être mis en contact avec ceux que les Tribunaux ont punis, mais il ne sera pas en prison. Au lieu d'une cellule et d'un préau cellulaire, il habitera une chambre gaie, aérée, claire, ouvrant directement sur un jardinet réservé au locataire de la chambre; il vivra en pleine lumière, au grand air, et, après le travail intellectuel, il se livrera au travail manuel dans le jar din.\nQuant aux en ! 'ants condamnés par les Tribunaux, et qui doivent passer dans l'éta blissement un temps beaucoup plus long que ceux frappés seulement de la correction paternelle, ils seront soumis au double ré gime de l'école et de l'apprentissage. L'ins tituteur et le maître-ouvrier ne leur donne ront pas seulement l'instruction intellec tuelle et manuelle ; ils s'occuperont aussi de leur éducation. Il ne faut pas seulement leur apprendre à lire, leur apprendre un\n11 est évident qu'il ne peut y avoir un maître pour chacun, mais, d'autre part, si la règle doit être la même pour tous dans ses grandes lignes, il y a lieu de la l'aire dif férer dans ses applications. «Ce qui amène surtout les mauvais ré sultats dans les établissements actuels, dit le rapporteur, c'est que le règlement est le même pour tous. 11 n'en doit pas être ainsi. Avec certains eniants, il faut employer la douceur, la persuasion ; il faut quelquefois paraître fermer les yeux. Avec d'autres, au contraire, il faut être très rigoureux et ne jamais être soupçonné de faiblesse. Sans doute, la sélection ne peut être faite à l'in fini, mais il importe de multiplier les divi sions après examen, et surtout ne jamais laisser ceux qui paraissents'étre déjà amen dés avec ceux qui ne sont point encore en voie de relèvement moral. ». Entin, je veux signaler une autre réforme : c'est celle qui consiste à faire que les maî tres vivent toujours au milieu des enfants, non pour une surveillance tracossière, mais pour diriger leurs jeux et leurs études, pour leur adresser à l'occasion quelques paroles, pour les inviter toujours à garder de la tenue dans leurs actes et dans leurs conver sations.\nJe viens de résumer le projet de réorga nisation de la prison des Jeunes-Détenus. Il est à souhaiter que cette réforme s'o père sans retard. On ne mettra .jamais trop de hàle à mora liser l'enfance abandonnée ou coupable, à l'élever, à la protéger, à la garantir contre elle-même : en agissant ainsi, la société fera œuvre de préservation : elle assurera sa sécurité, en diminuant l'armée des mal faiteurs. JEAX FROLLO\nINFORMATIONS POLITIQUES\nConseil des Ministres Les Ministres se sont réunis hier matin, à l'Elysée, sou 3 la présidence de M. Carnot, M. Siegfried, ministre du Commerce, a fait sa voir que la Suisse a décidé d'appliquer aux mar chandises introduites en Suisse et venant de France le tarif général majoré sur un certain nombre d'articles. M. de Freycinet. ministre de la Guerre, a fait signer un décret aux termes duquel M. le géné ral 0\"Neill, commandant la division de Constau tiue, est nommé au commandement du 12\" corps d'armée, en remplacement du général de Lau nay. Les Ministres de l'lntérieur, de la Marine, de l'Agriculture et du Commerce ont donné con naissance de leurs propositions pour la Légion d'Honneur. Le Ministre de la Guerre a fait signer la pro motion suivante : Le général Zédé, commandant la brigade ré gionale de Lyon, est nommé général de division, en remplacement du général de Launay. Sont nommés généraux de brigade: Les colonels : de Beauchesne, commandant la 2« brigade de chasseurs ; Caro, commandant le 31* d'artillerie : Langlois, chef de la Légion de gendarmerie de Paris ; Cotton, chef d état-major du 19» corps d'armée. Le sous-intendant militaire de 1™ classe Deprez est nommé intendant, en remplacement de M. Renaut. atteint par la limite d'uge. Le médecin principal de 1\" classe Morache. est nommé médecin inspecteur, en remplacement de M. Aron, atteint par la limite d'âge. A l'Elysée Le duc de Mandas, ambassadeur d'Espagne à Paris, a présenté hier ses lettres de rappel à M. le Président de la République. M. Carnot lui a r'mis les insignes de grand croix de la Légion d'honneur. M. Ijoiibet M. Loubet, ministre de l'lntérieur, est parti hier pour Montélimar, en vue d'assister aux obsèques d'an membre de sa famille. M. Develle, ministre de l'Agriculture, est chargé, en son\nabsence, de l'expédition des affaires courantes. M- Loubet doit rentrer dimanche ou lundi. Réunion Boulangiste-Socialiste Une vingtaine de députés, appartenant soit au groupe boulangiste, soit au groupe socialiste, se sont réunis hier dans uh»des bureaux de la Chamorepour délibérer sur la situation creee par les affaires du Panama. v _ La discussion a eu pour objet l'examen des moyens d'action que pourraient exercer les membres de cette reunion en vue d'un groupe ment électoral. La réunion a notamment examiné s'il n'y au rait pas lieu de présenter à îa Chambre, comme préface aux élections, une demande de revision des lois constitutionnelles et de préparer, en même temps, un manifeste. Cette discussion sera reprise aujourd'hui dans une nouvelle réunion, à laquelle assisteront des personnes étrangères au Parlement et qui aurait lieu en dehors de l'enceinte du Palais-Bourbon.\nA.TJ TONKIN\nMarseille, 29 décembre. Les journaux du Toiikln, arrivés ce matin par le paquebot tous, publient les renseignements suivants : Le lieutenant-colonel Clamorgan, commandant le 1\"' territoire militaire, est à Honguay. Une colonne de 500 hommes est en mouvement et va essayer de détruire une bande de pirates à la quelle les détachements déjà sur les lieux et la flottille vont essayer de couper la retraite. Cette bande compterait environ 3XI fusils, 200 au bas mot. Elle se composerait de toutes petites ban des annamites d^l'archipel, qui se sont réunies pour tenter un dernier eil'ort et auxquelles sont venus se joindre deux chefs chinois et leurs hommes. Une opération décisive est imminente. M. Coqui, directeur des douanes, vient de com mencer l'installation de postes de douanes à Pacsi. Cela Droduit déjà le plus heureux eifet moral sur les populations du pays et de la ré gion chinoise voisine. C'est le premier acte d'occupation sérieuse depuis la conquête. Il indique clairement aux Chinois et aux Muongs notre volonté de garder ce Tonkin conquis par nos armes et de l'arra cher à la piraterie chinoise qui désoie la région. Les journaux mentionnent en outre la sou mission ou l'exécution de plusieurs chefs pi rates.\nL'AFFAIRE DU PANAMA\nAinsi que nous l'annoncions hier, les chimis tes chargés de procéder, de concert avec les médecins, à l'autopsie du baron de Reinach, ont demandé à M. Franqueviile, juge d'instruction, de leur adjoindre deux experts pour continuer et vériller leurs analyses. Les deux chimistes ont été désignés hier : ce sont MM. Schutzenberger, professeur au Collège de France, et Villiers, professeur agrégé ae l'Ecole de Médecine. L'INSTRUCTION L'instruction concernant M. Sans-Leroy pa raît terminée, car voici plusieurs jours qu'il n'a pas été conduit chez M. Franqueviile. Dans le but de permettre aux témoins d'at tendre leur comparution devant le juge, sans être obligés de stationner dans la Salle des Pas- Perdus du Petit-Parquet, et pour éviter aux in culpés de stationner au milieu du public, M. Franqueviile a prié l'architecte du Palais de lui aménager une sorte de chambre provisoire. On a'aménagé, au milieu de la grande baie qui donne sur la cour de la Sainte-Chapelle, une pièce oh sont conduits les inculpés, que sur veillent les atents de la Sûreté, chargés de les amener au cabinet du juge d'instruction. \"* Cette pièce servira également de parloir lors que les détenus auront à communiquer avec leurs familles. C'est là que MM. Ch. de Lesseps, Cottu et Ma rius Fontane ont été conduits hier. En dehors des trois inculpés, le juge n'a reçu personne au sujet de l'affaire de Panama. Aucune lettre de convocation n'avait été en voyée et aucun témoin n'a été entendu.\nUN MAUVAIS JOUEUR\n(fit notre corresaon-iant particulier) Saint-Flour (Cantal, 29 décembre. Voici des détails sur le crime coïTfnis à Pier refort ces jours derniers et que le Petit Parisien a annoncé : Deux jeunes gens, Rouchès et Rispal, âgés le premier de vingt et un ans, le second de qua torze ans, jouaient aux cartes ces jours derniers dans une auberge du village. La chance avait été favorable â Rispal, qui avait gagné quarante centimes à son adversaire. Celui-ct, furieux de sa perte, pourtant bien mi nime, conçut aussitôt l'idée d'une vengeance terrible. La nuit était avancée, lorsque les deux jeunes gens regagnèrent ensemble leur village, situé h quelque distance de Pierrefort. Arrivés à un certain endroit od le chemin longe un profond ravin, Rouchès y précipite brusquement son compagnon ; l'escarpement du 1 rocher loblige à faire lui-même un détour de\ndeux cents mètres afin de s assurer que s* vic time est morte. Maigre les graves blessures qu'il avait reçues dans sa chute, Rispal aurait pu probablement être sauvé, mais ses cris et ses gémissements ne peuvent attendrir Rouchès qui le saisit à la gorge et l'étrangle : il fouille alors le cadavre et prend un couteau, un jeu de cartes et quelques pièces de monnaie. Dans un accès de férocité inouïe, il s'acharne ensuite sur le corps du malheureux enflant et lui crible le visage de coups de couteau. Arrêté le lendemain, l'assassin a fait des aveux; mis en présence du cadavre de sa victime, il n a manifesté ni émotion ni repentir ; Rouchès a été écroué à la Maison d'arrêt de Saint-Flour.\nUN FACTEUR RURAL ATTAQUÉ\nGrenoble, 29 décembre. Le facteur rural Pierre Garnier, de Champier, a été victime d'une tentative d'assassinat. Comme il rentrait de sa tournée, à la tombée de la nuit, il fut assailli par deux individus, dont l'un lui asséna sur la téte un coup de casse tête qui le lit tomber à terre où il resta évanoui. Les meurtriers ont voulu alors le dévaliser; mais le pauvre diable, revenant à lui, put,gr; ce à une force peu commune, se débarrasser d'eux et regagner son domicile. Toutes les dépêches qu'il portait sont maculees de sarg. La blessure de Garnier est grave.\nLE CZAR ET L'AFFAIRE DU PANAMA\nSaint-Pétersbourg, 29 décembre. La question du* Panama continue de préoc cuper vivement notre monde officiel et la presse. Le Petit Parisien a déjà signalé l'opinion des journaux russes à ce sujet. Aujourd'hui, il convient de signaler un fait, ou plutôt une comparaison dont 1 importance se passe de commentaires. On pariait, il y a quelques jours, dans l'entou rage de l'empereur Alexandre, du scandale da Panama et de l'énergie déployée par le gouver nement et la justice pour sévir contre les cri minels. Quelqu'un ayant remarqué que les Allemands devaient se réjouir de ce gros scandale, l'Empe reur l'interrompit et &:exprima ainsi : « Nos voisins n'ont pas à s'en réjouir. Au con traire, il leur reste a s incliner devant la fer meté du gouvernement français. Là-bas, en France, on poursuit tout homme compromis, quelque haut qu'il soit placé, tandis que nos voisins s'inclinent devant les puissants et lais sent le crime impuni. Comparée à la poutre des révélations d'Atuwardt et à la lettre de Loewc, l'affaire du Panama n'est qu'un brin de paille. »\nL'Eiplosioa Se la Prélecture de Police\nLa dvnamite voudrait-elle faire encore parler d'elle? Après la cartouche de la rue de Lisbonne, voici l'explosion de là Préfecture de police. Cette dernière n'a pas eu de conséquences beaucoup plus graves que la cartouche simple ment suspecte de la rue ne Lisbonne, néanmoins, elle mer,te tout au moins par IN motion qu'elle a causée que nous la racontions dans ses détails. Il était exactement minuit trente quand une détonation, pareille à un coup de canon, s'est fait entendre à la caserne de la Cité, à l'angle du quai du Marché-Neuf et de la place du Parvis- Notre-Dame, dans le vestibule dit des postulants. En un instant, les gardes républicains, qui logent au nombre de trois cents environ dans ia caserne de la Cité, étaient réveillés en sursaut et se levaient à la hiUe. En même temps, les agents des différents postes de la Préfecture de police, ainsi que les inspecteurs ue garde des brigades de recherches, accouraient sur le théâ tre de l'explosion. M. Lozé, préfet de police, qui venait de quitter son bureau et était sur le point de se mettre au lit, entendit la détonation et sonna immédiate ment son huissier pour en connaître la cause. Ce fut M. Gaillot, chef de la police municipale, qui vint le mettre au courant da ce qui venait 1 ue se produire et lui annonça que l'explosion n'a vait pas eu de suites meurtrières et qu'elle n'avait occasionné que des dég.ts matérie s. Les premières constatations ont été faites par MM. Lozé, Viguier, son chef de cabinet, et Gaiiiot. Quelques instants après, M. Girard, chef du Laboratoire municipal, venait les rejoindre Bien que la détonation ait été d'une asse-; grande Violence, l'explosion n'avait fait que des dégâts matériels insignifiants. La porto de la salle des examens avait été ar rachée de ses gonds. Quelques laines du parquet étaient soulevées, mais le plancher n'était nul lement perforé. Les vitres de la cloison étaient complètement brisées et les quelques meubles que contenait le vestibule, deux coffres à bois et trois chaises, étaient réduits en miettes. Un seau à charbon avait été projeté au plafond et s'était accroché au haut d'une porte. Quel est le coupable? On ne doute pas. à la Préfecture de police, qu'il ne faille attribuer l'explosion à la malveillance: mais on ne pense pas que les anarchistes y soient pour quelque chose. On croit plutôt à la vengeance d'un agent révoqué. Quoi qu'il en soit, il est certain que l'auteur\niN* :x). feuilleton du PETIT PARISIEN.\nLE CORSO ROUGE\nURA-ND ROMAN INÉDIT\nDEUXIÈME PARTIE\nXII (suite) Petites déceptions Et 11 n'écoutait aucun des noms qu'on lui disait; il avait hâte que la duchesse l'eût pré senté à cet homme pour savoir qui il était et si l'angoissant soupçon qui venait d'entrer tout à coup dans son àme allait être jus tifié. Mon cher chevalier, dit la duchesse, quand elle arriva à ce personnage, j'ai le droit de vous demander votre amitié pour M. et Mlle Derbuckow... presque des compa triotes pour vous ? Le chevalier s'inclina gravement, tandis jue la duchesse achevait: M. de Montenervio. Un frisson glacial parcourut Derbuckow les pieds à la tète, et il crut, pendant une seconde, qu'il allait perdre contenance. Mais Montenervio se relevait, examinait déjà son visage qui blêmissait... Il eut le bon heur de pouvoir surmonter son trouble et de dire avec assez de calme : ~s Enchanté, cher monsieur. Et il allait manœuvrer pour s'éloigner de Montenervio : mais celui-ci lui tendait la main et, l'entrainant fort aimablement : La duchesse me disait tout à l'heure, cher monsieur, que vous avez d'immenses\niieproduct on ettraduction rigoureusement interdites.\nprairies, d admirables chevaux... Ces ques tion» d'élevage m intéressent tout spéciale ment. Et 11 le faisait asseoir auprès de lui et l'interrogeait sur ses établissements, sur ses races préférées, sur les débouchés... Il sem blait, vraiment, passionné pour l'élevage. Deux ou trois fois, Derbuckow lui jeta des regards défiants; mais rien, dans l'attitude, dans les yeux, dans le langage de Montener vio, ne vint justifier ses appréhensions. Le chevalier ne voyait certainement en lui que le grand éleveur de l'Ouest et le faisait causer sur des questions qui l'intéressaient; voilà tout. Et, presque rassuré, il s'étendit sur ses travaqx, son établissement, et ne se troubla un peu que lorsque Montenervio, du reste de la façon la plus naturelle du monde, lui de manda depuis combien d'années il l'avait fondé. Vingt...vingt à vingt-cinq ans, répondit il d'une voix mail affermie. J'avais commencé par des spéculations, des achats... Avez-vous eu besoin d'une grande mise de fonds?... Cette question embarrassait encore plus Derbuckow ; mais il déclara, d'un ton assez dégagé : Pas la moindre... C'est avec mes écono mies que... petit à petit. A ce moment, une flamme passa dans les yeux noirs de Montenervio; et Derbuckow s'imagina que le chevalier avait deviné qu'il venait de mentir. Et il se détourna un peu brusquement, comme pour écouter la conversation géné rale.\nC'était Lily qui tenait le haut bout, amu sant la duchesse et ses amies par ses appré ciations aussi libres qu'excentriques sur ce Qu'elle avait déjà vu de Paris ; et elle était 'autant plus drôle que sa surexcitation ner veuse la faisait caqueter à tort et à travers ; et, par moments, sa pensée l'emportait loin de ce salon : « Oh ! si Mme Desmarets pouvait voir com me on me fait fête ici ! » Mais tout d'un coup, elle se sentit de nou veau glacée, parce qu'une dame demandait à Montenervio : Quel était donc ce charmant jeune hom-* me qui se trouvait avec vous, hier, à l'Opéra? Et que Montenervio répondait: M. Hubert Desmarets, le nouveau direc teur de la Banque américaine. En même temps qu'il prononçait ces mots, le chevalier avait attaché un regard ardent sur Lily, et celle-ci éprouvait une sorte d'ef froi, comme une prescience que cet homme, qui connaissait Hubert, qui le pilotait à son arrivée à Paris, allait leur faire du mal à tous deux. Elle cessa de bavarder et bientôt se leva, pour échapper à ces yeux noirs qui ne la quittaient plus. Mais, tandis qu'elle disait adieu à la du chesse, Montenervio, en serrant la main à Derbuckow, lui exprimait l'espoir de le revoir bientôt Oh ! si elle avait pu alors arrêter les paroles sur les lèvres de son père! Pourquoi donnait-il leur adresse à cet homme?... Pourquoi mettait-il même de l'em i pressement à l'inviter à venir chez eux?... Il i n'avait donc pas deviné, tout de suite, qu'elle\nle détestait, ce personnage à sombre allure, qu'elle ne voulait pas de lui, dans sa maison, jamais?... , Aussi, à peine en voiture, apostrophait-t-elle Derbuckow : Quand il viendra vous voir, ce mon sieur, je ne bougerai pas de ma chambre ! Je le déteste!... Mais avant remarqué que Derbuckow trem blait : Vous ai-je fait de la peine, papa? Non, non ! Il mit sa lourde main sur les mignons doigts rosés de Lily et les serra bien tendre ment. Non, mon trésor... Mais... Mais quoi?... 11 faut que je vous gronde un peu, Lily. Et, un moment, il parut formidablement embarrassé pour eiprimer ce qu'il avait à dire ; enfin : Vous êtes toute de premier mouvement, ma Lily... Vous me trouvez trop Yankee, et vous l'êtes peut-être plus que moi. Voilà un homme que vous ne connaissez pas, qui est très aimable, qui m'a accablé de politesses ; et, sans motif, vous lui feriez une malhon nêteté?... Non, Lily !... Puisque nous sommes à Paris, il faut en adopter les usages... Mon Dieu, à vrai dire, ce M. de Montenervio ne me plaît pas plus qu à vous... Mais vous de vez être aimable avec lui comme avec tout le monde... Je ne veux pas que vous l'indispo siez contre nous... Vous... vous le recevrez donc très gentiment, s'il venait nous voir... Voilà... voilà ce que j'avais à vous dire, ma Lily. Et Derbuckow eut encore un tremblement,\nqu'il domina parce que sa 1511 e le regardait avec stupéfaction. Eli quoi ! Son père qui se moquait sans cesse de la société raffinée de Paris, qui re grettait sa prairie et ses cow-boys, le rude ranchman habitué à commander en maître, s'inclinait tout à coup devant des règles de politesse mondaine qu'il méprisait hier? Que s'était-il donc passé en lui ? Et qu'est-ce que ce Montenervto pouvait être pour lui ? Elle se rejeta dans un coin et demeura si lencieuse, toute bouleversée. Et elle fut ainsi toute la soirée, d'autant qu'elle voyait son père de plus en plus sombre, anxieux, les yeux vagues et, parfois, tout secoué de grands frissons. Qu'a-t-i1?... Qu'a-t-il, mon Dieu?... J'étais si heureuse, hier... Et lui aussi 1... Mais elle n'osait pas l'interroger, comme si elle avait deviné qu'il ne pourrait pu lui ré pondre... Xlli Us Revenants Le chevalier de Montenervio ne parut, ce soir-là, ni à son cercle, ni au cirque, ni dans aucun des endroits ou il avait l'habitude d'at tendre, en s'ennuvant, l'heure de se coucher. Car, partout où il se montrait, il avait bien ! l'air ae l'homme le plus ennuyé de la terre ; et on se demandait souvent quel pouvait être le but de sa vie. il était notoire, dans la société parisienne, que, en dehors de la musique, il ne prenait intérêt à quoi que ce soit, même à la femme qui était sa maîtresse, et que. malgré sa for tune, il traînait l'existence la plus morne , .ju ou put rêver, ces camarades de cercle pré-\nDernière Edition NOTRE CALENDRIER AVIS A NOS LECTEURS Tout acheteur du numéro de ce jour doit réclamer notre Calendrier qui lui sera dé livré {gratuitement en même temps que le journal.\n","de cet attentat devait connaître parfaitement les lieux où il a placé son engin. Les portes donnant accès dans le couloir oû se trouve un coffre à bois dans lequel a dû écla ter la bombe avaient été fermees, l'une, celle donnant sur le vestibule du secrétariat générai, à six heures et demie du soir, l'autre, aboutis sant au cabinet de M. Gai Ilot, chef de la Police municipale, a huit heures. Le garçon de bureau chargé de la surveillance du passage da • vestibule dès postulants », in terrogé hier matin, a déclaré qu'il n'y avait vu passer que peu de personnes» parmi lesquelles six candidats à l'emploi rie gardien de la paix. Ces hommes se sont justement assis sur le cof fre à bois dans lequel a été placé l'engin. M. Caillot, chef de la police municipale, fait actuellement prendre des renseignements à leur sujet. M. Girard, chef du Laboratoire municipal, a établi que l'engin n'était pas chargé avee de ia dynamite, car aucune des traces qu'on relève habituellement dans tes locaux bouleversés par ce puissant explosif n'ont été remarquées le long ries murs, ni à l'endroit oû la bombe a été dé posée. L'explosif dont on s'est servi est de la poudre chloratée. Les recherches faites par M. Girard, de con cert avec ses employés, ont amené la découverte de plusieurs débris de fonte et notamment d'un culot d'obus de deux centimètres d'épaisseur et d'un diamètre de douze centimètres. Ce culot a permis à M. Girard de reconstituer en partie l'obus placé dans le coffre à bois. Sa hauteur devait être de quinze centimètres et il avait dû être enduit soit d'une couche de plâtre, soit de blanc de cêrose. L'engin devait être chargé de 150 à 200 gram mes de poudre ohloratée et rempli de débris de ferraille et de petits éclats de fonte destinés à former projectile. Les dégâts sont estimés à deux ou trois cents j'r&QCS à peine M- Loubêt, ministre de l'lntérieur, s'est rendu hier matin, à la Préfecture de Police, pour se rendre compte des dégâts produite par l'explo sion. C'est M. Coron, chef de la Sûreté, qui est chargé de l'enquête sous la direction de M. Atthalin, jugé d'instruction. M. Bertillon,directeur du service anthropomé trique, a pris hier matin une photographie des lieux. Nous avons exposé dès hier, dans notre Salle des Dépêches, une photographie prise ia nuit, peu de temps après l'explosion,par M. Brichaut, labricant d'appareils photographiques, 126, rue l.afayette. A la suite de cette explosion, la Préfecture de police a pris des mesures exceptionnelles. Toutes tes portes donnant aceès à la caserne de la Cité étaient hermétiquement fermées hier soir, à sept heures, et il était impossible d'accéder dans les bureaux de la Préfecture de police sans une autorisation de l'officier de paix Busigny et sans être accompagné de deux agents.\ntendaient qu'ils ne l'avaient jamais vu s'ani mer et que pas une nuance de joie ou de dé pit ne pouvait se lire sur son visage quand il était à une table de jeu. Le lendemain, on le rencontra, à cheval, au Bois de Boulogne, courant seul à une al lure désordonnée et ne reconnaissant per sonne. Il passa même devant les Saint-Er mond, c'est-à-dire devant ses plus intimes amis, sans les saluer. Lorsqu'il rentra chez lui, dans le vaste ap partement qu'il occupe boulevard Maiesber bes, il donna l'ordre de condamner sa porte. Et, ayant à peine touché à son déjeuner, il t'enferma dans son cabinet, où d'abord il marcha comme un fou, poussant, de temps en temps, un cri de joie cruelle, serrant les poings, murmurant : Serait-ce possible ?... L\"aurais-je retrou vée ?... Les aurais-je retrouvés ?... Oh! que ce serait bon de tenir une telle vengeance 1... Oh ! ei c'était possible !... Mais il aperçut, tout à coup, son image dans une glace et fut frappé de l'altération de ses traits. Je suis absurde... Si Léonide me voyait ainsi, elle devinerait que je touche à mon but... Elle se tiendrait sur ses gardes... J'ai besoin de conserver tout mon calme, pour la tromper jusqu'au bout. 11 s'étendit sur un divan et s'engourdit un peu avec un capiteux cigare. Puis : Maintenant, je peux réfléchir avec un peu plus de bon sens. .Me suis-je trompé?... Ou sont-ca bien ses traits, ses yeux?... Il tira de son portefeuille une mauvaise photographie à demi effacée, une de ces pho tographies qu'on fait dans des baraques de\nfoire, et qui représentait deux matelots en goguette. L'un d'eux avait une réelle ressemblance avec M. Derbuckow. Et Montenervio conti nuait ses déductions : Grâce à mon argent, 11 aurait spéculé, réussi... Et comme, après tout, ce n'était pas un trop mauvais drôle, il aurait épargné la fillette.,, qui est aujourd'hui miss Lily?— Rien ne prouve que cela soit; mais cela p'our reit être... Et mol, qui voulais inventer une Emilienne de Saint-Ermond, j'aurais la véri table sous la main?... Ohl si c'était bien cela!... li a certainement tremblé quand on lui a dit mon nom... Mais, comment savoir, sûrement?... 11 est riche, aujourd'hui, la ri chesse donne de la force, de l'assurance... Et, s'il se défie de moi, il m'éeartera impitoya blement de sa maison... Et je ne pourrai pas me servir d'elle... C'est donc en dehors de lui qu'il faut que je m'informe !... Par une dépê che?... Non. Des employés du télégraphe peuvent être indiscrets... Une simple lettre- Mais que cela va être long! Il se décida pourtant à écrire la lettre sui vante au directeur de la Banque internatio nale américaine, à New-York : « Mon cher monsieur, » Les hasards de la vie parisienne viennent de me mettre en relations avec un de nos clients, M. Greg. Derbuckow, le grand éleveur de l'Ouest. Avant de me lier entièrement avec lui, je désirerais connaître exactement sa situation de fortune, l'origine de cette for tune ; à quelle famille il appartient et quelle était la famile de sa femme. » Comme, de ces renseignements, peut dé pendre un très brillant mariage poux Mlle\nDerbuckow, j'e9père que vous voudrez bien me les donner le plus promptement et le plus fidèlement possible. » Je n'ai pas besoin d'ajouter que vous pouvez compter sur mon entière discrétion, comme je compte absolument que vous me garderez le secret de ma démarche. » Veuillez agréer... etc... »\nIl fallait compter une huitaine de jours pour que la lettre parvint à INew-York, autant pour qu une réponse en arrivât. Montenervio jugea préférable de quitter Paris pendant ces deux semaines ; il se sen tait trop nerveux, craignait d'éveiller les soupçons de Léonide et de M. Derbuckow, qu'il rencontrerait forcément, au Bois ou dans le monde. Et, d'ailleurs, les indifférents eux-mêmes, habitués à.le voir si marmoréen, ne pourraient pas ne pas remarquer l'agita tion qui s'était si soudainement emparée de lui et qu'il ne parvenait pas à dominer com plètement. Il alla en Belgique, en Hollande, écrivit au comte de Saint-Ermond pour que Léonide sût qu'il prenait le plus grand plaisir à ce voyage. Et il revint à Paris seulement le jour où il attendait sa réponse. Le directeur de Xew-York avait été exact : « Mon cher monsieur, écrivait-il, je ne puis malheureusement vous donner, cette semaine que des renseignements peu circonstanciés ; mais je pense que vous etes assez impatient de connaître 1 essentieL » Je commence par vous dire que M. Der buckow est un parfait honnête homme, mais que son origine doit être des plus modestes. Cela, comme vous le savez, est assez commua\ndans notre pays. Je n'ai jamais entendu par ler de sa femme ou de la famille de sa femme; ce devait être sans doute quelque ouvrière ou quelque fille des champs. » Quant à sa fortune, elle date de dix à douze ans environ. Jusqu'à cette époque, il n'avait fait que de petites affaires, du maqui gnonnage plutôt que de la spéculation. Mais, ayant réalisé, tout d'un coup, une trentaine de mille dollars, il les consacra à acheter des prairies dans 1 Ouest; et trois ans après, il était millionnaire. » En résumé, M. Derbuckow est un par venu; et la société new-yorkaise, qui, vous ne l'ignorez pas, te pique, fort ridiculement, d'aristocratie, ferait sans doute quelques dif ficultés pour l'admettre; mais il est rigoureu sement correct en affaires, et sa fille, que j'ai eu le plaisir de recevoir chez moi, est un des types les plus charmants que je connaisse de la jeune fiile américaine. Je la crois digne du plus brillant mariage. » Veuillez agréer... » Cette lettre calnia soudainement l'agitation de Montenervio. il n'avait pas besoin de dé tails plus circonstanciés pour être certain que Derbuckow lui avait menti : 11 m'a dit que la fondation de son éta blissement d'élevage remontait à plus de vingt ans ; c'est qu'il voulait me faire croire qu'il y a plus de vingt ans qu'il vit au beau milieu des terres d'Amérique... Or, il n'y a pas vingt ans que le matelot Buek était à bord de mon yacht... Buck, Derbuckow... A peu près le même nom... mêmes yeux... même barbe... Il m'a évidemment reconnu du premier coup... Et moi j'ai été un sot d'hé siter... Quant à la mère de miss Lily, on ne l'a\njamais vue, parbleu ! Je tiens donc ma ven geance... Ah ! Léonide I Et Montenervio tenait se» main» demi ou vertes, avec les doigts recourbés, comme les griffes d'un tigre. J'ai attendu vingt ans ! Mais, ainsi que disent les gens du peuple, je n'aurai pas perdu pour attendre... Ah ! que cela va «n'être délicieusement doux de me venger, enfin ! Cependant, il eut une hésitation, un re mords, comme autrefois, quand il avait com mis ses premiers crimes : C'est qu'il faudra me servir de cette inno cente, la faire payer elle aussi pour le» tor tures de ma vie il se débarrassa bien vite de cette fai blesse : Ah ! tant pi», après tout ! On ne se ven gerait jamais si on se laissait arrêter par du telles délicatesses— C'est la fille de Saint-Er mond, je ne dois pas savoir autre chose ; ce n'est que par elle que je parviendrai peut-être àle faire souffrir, lui, puisqu'il n aime ni sa femme, ni son fils, ni rien... Ah ! l'effroyable scandale que je vais préparer ! Comme ie vais bien les noyer tous dans la boue ! Oh ! nie venger ! me venger !... Il criait presque cela, tandis que des éclairs de férocité passaient dans ses prunelles de feu. Oh! me venger enfin, d'eux tous ! ! C'était un droit absolu, une satisfaction qui lui étaient bien dus, après tant d'années de souffrances. Que lui importait qu'une pauvre; innocente fut broyée par l'engrenage où il' allait jeter les victimes que, depuis bientôt vingt ans, il guettait comme un fauve ? (A suivre PIERRE SAI.ES» }\nU COMMISSION D'ENQUÊTE\nM. Clément, commissaire aux délégations ju diciaires, s'est rendu hier à une heure et demie, devant la Commission d'enquête pour conférer avec M. de Villebois-Mareuil, secrétaire. M. Clément venait réclamer, au nom du juge d instruction, les souches des 17,000 bons du Pa nama. *»• de Villebois-Mareuil lui a répondu que la C ommission, conformément à une précédente resolution, lui remettrait ces pièces dès qu'elle aurait statué. DÉPOSITION DE M. TGHERBANNE M. Tcherbanne, correspondant parisien de la tiazette de Moscou, est introduit devant la Com mission. II demande comment on a pu accuser son journal d'avoir touché 500,000 francs. Il proteste d'abord contre cette accusation. M. Guiville-Réache. Le propos répété par les journaux vient uniquement de la déposition de M. Delahaye. M. Brisson donne lecture de la déposition de M. Delahaye. M. Gervilole-Réache. Je dois rappeler qu'en de hors du texte même publié, M. Delahaye a nommé la Gazette de Moscou. Il faut que le témoin sache qu'il n'y a d'autres renseignements a la Commission que ceux apportés par M, Delahaye. M. Tcherbatose. Au nom de la Gazette de Moscou et des services qu'elle a rendus A la France, je sup plie la Commission d'arriver a la vérité. Si quelqu'un a pu toucher au nom de la Gazette de Moscou, Il faut qu'il soit mis au pilori. M. Hrisscw. Nous ne pouvons que vous répéter ce qu'a dit 11. Delahaye. Nous n'avons pas le mandat de l'aire l'enquête que vous demandez. M. Tcberbanne.— Vous a-t-on apporté des preu ves ? M. Clausei, de Cousseroces. Non, il n'y a que l'affirmation pure et simple de M. Delahaye. M. Tchekoanne. Si vous trouvez quelque chose sur la Gazette de Moscou, je vous en prie,appelez-moi, si vous ne trouvez rien, constatez-le dans votre rap port. M. Rouvier, d'après les journaux, le Nouveau Temps, par exemple, aurait déclaré dans les cou loirs qu'il a versé des sommes considérables. M. BmasOM. S'il arrive à notre connaissance quelque chose de. nouveau, nous vous prévien drons. M. Pelletah. Avez-vous quelque soupçon sur la personne qui aurait répandu ces bruits? R. Non. H. CASTF.LBON M. Castelbon, signataire d'un chèque de 20,000 francs sur le talon duquel étaient inscrites les initiales de M. Devès, sénateur, lit sa déposi tion. Il résuite de cette déposition et des réponses qu'il a fournies aux diverses questions qui lui ont été posées, que M. Castelbon ne connaissait M. Devès que depuis 1885, l'ayant prié à cette époque d'apostiller une demande pour une sous prefecture d'Algérie. C'est en 1888 que M. Devès lui remit un chèque de 20,000 francs provenant, disaiUiL, d'un gros capitaliste,qu'il ne nomma pas, et destiné à ai-\nder à ia fondation d'un journal, la Nouvelle Presse. La constitution de la Société ne se fit pas, parce que deux fondateurs firent défaut au der nier moment. M. Castetbon, qui avait encaissé les 20,000 francs, en rendit 15,000 à M. Devès. Il déclare n'avoir pas demandé le reçu de cette somme. H déclare également n'avoir entre les mainô aucune correspondance de M. Devès. II a fourni à M. Devès un reçu pour les cinq autreß mille ft-anét.' M. Castélbon ajoute que, lors de l apparition du journal, M. Devès lui restitua lés 15,000 tf. en échange d'actions nominatives. Après avoir entendu M. Casteibon, la Commis sion s'est ajournée à jeudi prochain. Pendant ce temps. M, Brisson restera en rap port avee ie juge d'instruction et préparera la communication totale ou partielle du dossier, après entente avec le Ministre de la Justice.\nLES BONS A SOUCHES On a vu plus haut que la Commission avait décidé de transmettre au juge d'instruction les 17,000 souches trouvées à la Compagnie de Pa nama. Les bons de ces souches se trouvent déjà chez te juge d'instruction, et le rapport de M. l'expert Plory en donnait le décompte. Mais il restait à savoir si les souches de ces bons ne contenaient aucune mention utile à l'instruction. La Commission a pu constater qu'aucun membre du Parlement n'était compris dans la liste des bénéficiaires de ces bons et que ceux-ci se rapportent tous à la publicité, à l'ex ception de 250 bons environ, qui représentent au total une somme de 870,000 francs et qui sont absolument anonymes. C'est sur ces bons, qui, dans la pensée de plu sieurs commissaires, ont dû être distribués par l'intermédiaire de M. Cottu, que la Commission a décidé d'appeler l'attention du juge d'instruc tion. Certains membres de la Commission considè rent, d'après certaines dépositions reçues par elle, que ces bons ont dû être distribués dans le parti réactionnaire. Outre ces bons, la Commission communiquera au juge d'instruction les dépositions qu'elle a reçues de MM. Andrieux et Propper. Klie pense que M. Delahave pourra être de nouveau entendu par elle, quelques jours après la reprise de ses travaux.\nLa Dynamite à Dublin\nLondres, 29 décembre. L'individu arrêté àNenagh comme auteur de l'explosion de Dublin a été remis en liberté.\nDublin, 29 décembre. On n'a pas encore découvert de trace qui per mette de reconnaître la nature de l'explosif em ployé. On croit que la police se trouve maintenant sur une bonne piste. Les recherches se poursui vent activement. La curiosité publique est toujours vivement surexcitée. Les gens s'assemblent en face de l'entrée de la cour qui est encore remplie d'éclats de verre. Les fenêtres du bureau de police de l'Hôtel de Ville sont toujours barricadées avec des plan ches.\nDépêches de l'Etranger\nUh Crime en Belgique Charleroi, 29 décembre. Un homme de soixante ans. François Remy, habitant Dour, a été surpris par trois bandits dans le bois de Sara. 11 a été complètement dévalisé et a reçu plu sieurs coups de poignard dans la poitrine. Le malheureux a été découvert râlant et à moitié gelé. Exploftion de Dynamite New-York, 29 décembre. A huit heures, hier matin, une forte explosion de dynamite s'est produite dans les chantiers de la Compagnie du tunnel de New-York et Long- Island. Les maisons du voisinage ont été ébranlées ; quelqneS-unes se sont effondrées, d'autres ont pris leu. Deux habitants ont été tués par les éclats de verre et de glace et horriblement défigurés. Six ont été grièvement blessés. Trois d'entre eux ont succombé depuis à leurs blessures. Un grand nombre ont été atteints légèrement; d'autres ont perdu les bras ou ont eu les yeux crevés. L'explosion est due h l'imprudence d'un ou vrier italien qui, pour faire dégeler trois barils de dynamite, les avait transportés dans la cour et avait allumé un grand feu autour. L'ltalien, auteur de l'explosion, a échappé à la mort comme par miracle. Une grande fabrique située en face a été dé molie. La Loi de Lynch New-York, 29 décembre. Le Tribun ai deßowling Green, dans le Ken tuckv, jugeait hier un nègre accusé d'avoir violé une femme blanche. Tout a coup une foule ar mée envahit la salle du Tribunal et arracha l'ac cusé des mains de la police. Les lyncheurs traînèrent alors le prévenu à travers \"la ville sur un parcours d'un mille et le pendirent sur la place au marché. Dans la République Argentine Buenos-Ayres, 29 décembre. Quinze cents insurgés ont attaqué Caseros qui était défendu par cinq cents soldats du gou vernement fédérai ; ils ont été repoussés avec de grosses pertes après quatre attaques succes sives. Une Ville Terrorisée Milwaukee (Etats-Unis), 29 décembre. Un nouvel incendie a éclaté dans le dépôt d'une Compagnie de chemin de fer situé dans le quartier sud de la ville. On évalue les dégâts à 500,000 dollars. L'un des veilleurs de nuit a vu jeter la bombe qui a déterminé te sinistre. L'enquête sur l'incendie d'hier a démontré que la malveillance en a été également la cause. On a découvert deux autres cadavres sous les décombres. Le maire de Milwaukee offre une prime de\n2,500 dollars à qui donnera à la pouce des indi cations permettant de mettre la main sur les ci imlnsfs qui, depuis le 29 octobre. Ont allufné cette série d'incendies qui a déjà fait pour plus de 3 millions de dollars de dégâts. Les Compagnies d'assurances refusent de si gner de nouvelles polices d'assurances pourMil waukee. Un Ordre mal compris Kingston 'Jamaïque), 29 décembre, H y a eu, dans la nuit du 17 décembre, après lés courses, une fixe entre soldats et civils. L'or dre n'a pu être rétabli que lorsque cent quatorze personnes eurent été grièvement blessées par les baïonnettes des militaires. Ces derniers ont chargé par erreur. Une per sonne dans la fttele cria : » Chargez à la baion nette ! » Les soldats crurent que cet ordre était donné par Un 90 leurs officiers.\nL'ANNÉE EXTERIEURE\n1891 reste pour tous l'année de Cronstadt. L'année 1892 ne portera pas Un nom aussi glo rieux, ne laissera pas un souvenir aussi précis. Elle n'a été marquée ni par une grande crise, ni par des événements de premier ordre, ni par de nouvelles associations d Etats. ni par une brus que évolution dans la politique d'une puissance. 91 l'on veut cependant la caractériser, »1 faut en visager surtout les profondes transformations économiques qu'elle a vu s'opérer, les relève ments de tarifs, le triomphe du protectionnis me, les groupements douaniers : autant de faits qui méritent d'être retenus et soulignés, car ils exercerout sur l'avenir de l'Europe une influence des plus marquées. L'entente franco-russe s'est traduite cette an née par des manifestations toujours cordiales et significatives, mais moinß retentissantes. Elle suit son développement normal, produit ses conséquences logiques, et contribue au maintien de ia paix qui n'a jamais été aussi peu mena cée. Les plus sceptiques sont contraints aujour d'hui de fa considérer comme le facteur essen tiel de l'équilibre continental. LA TRIPLE-ALLIANCE La Triple-Alliance semble se désorganiser lentement. Dans leurs discours du trône. Guil laume 11, François-Joseph et le roi Humbert insèrent encore de courtes, de très courtes phrases à l'adresse de leurs « Cdèles et loyaux alliés » : mais Où sont le 3 dithyrambes et les hymnes d'antan, les Joyeux toasts et les fêtes solennelles? La défiance, l'ennui, le décourage ment ont mordu au cœur les trois souverains. Le Chancelier de Caprivi, au cours d'une de ses récentes harangues, laissait échapper ce mot terrible et plein de sens : « Nulle part la Triple- Alliance n'est aussi populaire qu'en Allemagne. » Guillaume II se sent de plus en plus isolé entre les deux puissantes haines qui enserrent ses frontières. Dans les Chancelleries, on parle vaguement de négociations secrètes, d'échanges de dépèches entre le Czar et l'Empereur d'Au triche-Hongrie. En dépit des intérêts dynastiques et de la vo lonté bien arrêtée de Humbert I», l'ltalie com mence à se lasser d'une alliance qui lui a coûté sa prospérité économique et ne lui a rapporté que des souffrances toujours aggravées. Dans ses discours, dans ses déclarations quotidiennes, M. Crispi, jadis adversaire irréconciliable de notre pays, et serviteur dévoué de la politique germanique, renie tout son passé, oublie sa Jac tance ordinaire et blâme en termes très nets le renouvellement du traité de 1881. Nous n'éprou vons aucune sympathie pour M. Crispi. Kecon naissons pourtant qu'il a toujours su s'assimiler à merveille les rancunes et les amitiés popu laires. Là fut le secret de sa foroe. Ses paroles sont à retenir. L'Allemagne et l'ltalie deviennent de plus en plus difficiles à gouverner. Dans la Péninsule, une situation financière très précaire, des défi cits croissants, un malaise économique que rien ne peut atténuer, un désarroi parlementaire sans précédents, attesté par de soudains et mul tiples remaniements ministériels. En mai der nier, M. Giolitti a succédé à M. di Rudini. Mal gré son prodigieux succès aux élections de no vembre, il reste à la merci d'une défaillance de sa majorité. Eh Allemagne, lé prestige impérial diminue. Fortement ébranlé par les attaques de Bismark, par des erreurs trop fréquentes et par une poli tique sans suite, Guillaume 11, ce mystique tan tôt trop indécis et tantôt trop entêté, s'est aliéné successivement tout les partis. 11 a mécontenté les catholiques et les conservateurs protestants en retirant la loi scolaire qui restaurait dans l'école primaire l'enseignement religieux; il se heurte aujourd'hui à la résistance de toutes les gauches en maintenant cette loi militaire qui imposerait les plus lourds sacrifices à l'Empire déjà surchargé et qui sans doute sera repoussée par le Reichstag. L Allemagne est arrivée à l'une des grandes étapes de son histoire. Les fautes du gouvernement ont tué le loyalisme et le res pect; le scandaleux procès d'Alhvvardt a jeté un jour singulier sur la situation. Du conflit qui va s'engager entre la Couronne et la Représentation nationale, l'autorité du souverain sortira très atteinte et très compromise. Une dissolution serait un coup de folie. Elle provoquerait dans tout le pays une insurrection morale contre l'ab solutisme de Guillaume IL L'ANGLETERRE L'Angleterre a joué, en 1892, un rôle très ef facé dans la politique générale ; elle s'est re cueillie pour procéder aux élections de l'été der nier. Le Royaume-Uni s'est prononcé en faveur des libéraux qui ont immédiatement chassé les conservateurs du pouvoir. Un grand acte de justice et de réparation se consommera bientôt de l'autre côté ae la Manche : l'émancipation de l'lrlande dont lord Salisbury et M. Balfour s'é taient fait les oppresseurs. Pour donner satisfac tion à tous les éléments de sa majorité, Ecos sais, Gallois, radicaux, socialistes, M. Gladstone s'est d'ailleurs engagé à opérer d'autres réfor mes qu'il a examinées en principe dans ses nom breux discours électoraux. Se résoudra-t-il à exécuter ses promesses d'autrefois, à évacuer l'Egypte qu'il prétendait occuper temporaire ment, en 1882? Il montre les meilleures disposi tions à l'égard de la France et déclare s astrein-\ndre eh Europe à ia neutralité la plus absolue. Nous demandons davantage : il nous flairait de voir quelques bataillons anglais s'embarquer à Alexandrie ou à Port-Saïd pour regagner leurs cantonnements de la rnère-patrie. LES ETAtS SECONDAIRES La Belgique est très préoccupée, depuis les premiers mois de 1892, de sa révision constitu tionnelle. On a proposé, à droite et à gauche, bien des systèmes, bien des formules. On n'a pu se mettre 'd'accord, mais la majorité des repré sentants parait très hostile à rétablissement du Suffrage universeL Les votes de la Commission centrale ont provoqué, il-y a quelques semaines, des manifestations qui ont rapidement dégénéré en émeutes. Si les masses populaires n'obtien nent pas gain de cause devant la Constituante, on peut s'attendre à de plus graves conflits. Tandis que les autres Etats s'ef forcent de guérir leurs maux intérieurs, àl'excm ple de l'E6pagne où le nouveau ministre Sagasta se signale par sen zèle et son bon sens, la Bul garie s'impose toujours à l'attention des puis sances. Mi Stambouioir veut qu'on parle de lui. 11 ne s'est guère passé de quinzaine, qu'il n'ait lancé quelque gros-e nouvelle aussitôt démentie. Le procès KarawelorT et les odieuses executiohs de Sofia lui ont valu le mépris des libéraux de tous pays. Tel est le bilan politique de 1892. Il ne serait pas complet, si l'on ne rappelait encore les trai tés de commerce qui, préparés en 1891, ont été signés au cours de l'année écoulée. L'Allemagne a serré autour d'elle, par des liens solides et du rables, l'Autriche-Hongrie, l'ltalie, la Belgique et la Puisse; elle s'est aussi adressée aux petits États danubiens, afin de former un immense Zollverein et de lutter contre la production fran çaise, russe et américaine. Elle se félicite de voir aujourd'hui la France isolée, réduite à son propre marché, menacée de représailles écono miques par ses voisins. Mais le proteclionisme de nos Chambres restera-t-il intransigeant 1 ? Notre pays n'imitera-t-il pas les Etats-Unis où le régime des gros tarifs vient d'être vaincu avec le président Ilarrison 1 Et, d'ailleurs, sans rejeter complètement un système dont les conséquences ne peuvent encore apparaître, ne saurions-nous rouvrir des négociations avec, nos anciens clients et trancher à 1 amiable deà litiges que nous sommes tes premiers à regretter ?\nLes Voyageurs de Commerce\nLa Société de protection mutuelle des 'voya geurs de commerce a donné hier soir son ban quet annuel dans les salons du Grand-Véiour,au Palais-Royal. Nous avons remarqué à la table d'honneur M. Georges Carton, président de la Société, qui, en l'absence de M. Henri Brisson, empêche, a présidé cette charmante fête. A ses côtés avaient pris place MM. Pichon, Maujan, Deluns-Mon taud, Bupuy-Dutemps. députés; Goblet, Tra- Heux, sénateurs: Gouslé, président de la Cham bre de commerce. Au dessert, apr'fl un toast porté à M. Carnot par M. Carton, MM. Goblet et Trarieux ont pro noncé des dißcours chaleureusement applaudis. Puis, en une courte mais spirituelle allocu tion, le secrétaire général a constaté la situa tion de plus en plus florissante de la Société. Quelques chiffres en feront ressortir le dévelop pement et la prospérité. L'avoir social s'élève à plus de 400.000 francs. Le nombre des sociétaires est de 7,000. Cette année, il y a eu 300 adhésions nouvelles. Pour ce qui est du chapitre des secours, la somme distribuée s'est élevée à près de 143,000 francs. Ce chiffre a son éloquence. La série deâ toasts et des discours terminée, M. Paul Mounet a soulevé les bravos enthou siastes des nombreux convives en déclamant avec l'art merveilleux qui lui est propre l'Ode au Drapeau. Durant tout le banquet, l'orchestre, dirigé par M. Lyon, a fWt entendre les meilleurs morceaux de son répertoire. Cette fête de famille s'est terminée par un bal qui a duré jusqu'à l'aube.\nÉCHOS ET IODVELLES\nAujourd'hui, à trois heures, aura lieu, dans la salle des Fêtes de la Présidence de la Chambre, la fête de l'Arbre ds Noël, à laquelle Mme Ch. Floquet convie, chaque année, les enfants du personnel du Palais-Bourbon.\nL'explorateur Stanley est arrivé hier à Pau, où il compte passer le reste de l'hiver. M. Stanley est descendu à 1 hôtel Beauséjour, où sa femme ira le rejoindre sous peu.\nOn signale la présence Si Palerme de M. Sadl Carnet, lieutenant au 27* d'infanterie de ligne, fils aîné du Président de la République. Le lieutenant Carnot est descendu à l'hôtel Trinacria ; il se propose de faire un assez long voyage dans les Deux-Siciles et ne sera de re tour à Dijon que vers le mois de mars, après l'expiration de son congé régulier. —o — On sait que le docteur Garner, un savant amé ricain. vient de partir pour l'Afrique dans le but de faire des études philologiques sur 1e... langage des singes et de préparer un dictionnaire enl&n gue simtesque. Nous avons eu la bonne fortune de causer, hier, avec un aimable et vieux professeur de l'Ecole des langues orientales, qui nous a déclaré que ce n'est pas d'aujourd'hui que l'on a décou vert que les singes parlaient entre eux, comme vous et moi. Un savant anglais. Parkyns. nous a-t-il dit, qui avait beaucoup voyagé en Abyesinie, il y adéjft pae mal d'années, observa que les singes avaient une langue aussi intelligible pour eux que la nôtre l'est pour noue. Plusieurs fois Parkyns assista à des con ciliabules et à des réunions de singes. Ceux-ci pre naient la parcle à tour de rôle et s'exprimaient d'une façon très distincte, bien que leur langage fut assez rudimentaire. Les singes ont des chefs auxquels ils obéissent beaucoup mieux que les hommes n'obéis sent aux leurs. En cas d'alerte, des sentinelles sont postées de distance en distance et. de temps à au tre, elles s'appellent et se répondent pour assurer que tout va bien ou qu'il y a du danger. Leurs cris\n«ont si fortement accentués et variés, si distinct», qu'on les comprend facilertteßt. Voilà ca que nous affirme noire savant. A quand une chaire de langue sitniesque au Collège de France ? —o — Savez-vous de combien de langues se sert, pour le moment, l'humanité? Elle ment en trois mille idiomes. l'as un de moins. La Bible a été traduite en 200 langues, donc il nous reste à la traduire encore en 2,800. Ajou tons que les îOO langues en question sont pariées par les deux tiers de l'humanité, H reste néanmoins avéré que 500 millions de morteis ne peuvent lire la Bible dans leur tan gue native. O\" Souvenir de Mùrger.., ou l'art dé ne pas don ner d'étrennes : Un beau matin de décembre, le facteur frappe à la porte de la modeste chambre qu'il habitait, et lui tend, avec son plus gracieux sourire, In caleudrier du Jour de l'An. Le pauvre ttohème comprend, fouille dans sa poche et n'y /trouve pas un court liard. Sa ti fure alors sé courrouce, son front se plisse et \"un ton sévère : J'en suis fiché, monsieur, niais n'attendez rien de moi... J'ai été trop mécontent de votre almanach de l'année dernière i\nAnthropophages\nUne dépêche du Petit Parifien annonçait ces jours derniers que le capitaine du navire fran çais Cénsta ntine a été assassiné, cuit et mangé par son équipage, composé de l'ahaques. Ce cas est tout à fait exceptionnel, car le can nibalisme a presque complètement disparu par mi les indigènes de ia NouveMe-Calédouie. Autrefois, cependant, leur cruauté était légen daire. On accusait les enfants de tuer leurs vieux parents pour les dévorer; Les naufragés qui avaient le malheur d'être jetés sur ces rivages étalent mis à mort sans pitié et composaient le menu d'horribles festins. Dans les premiers temps de l'occupation fran çaise, on a dû faire de terribles représailles pour venger de malheureux colons enlevée et « cro qués » par les Canaques. Ces mesures ont produit d \"excellents résultats. Cependant, les déportés prétendent encore qu'an certain nombre des leurs, inscrits au pénitencier comme évadés ou disparus, pourraient bien avoir été mangés par les Canaques. Dans l'administration on exploite cette rrôyànce et on affirme que la crainte des dents indigènes est suflisante pour empêcher bien des évasions de forçais dans l'intérieur de l'lle. Certes, lo cannibalisme tend à disparaître de la surface du globe: miiis 11 est encore des peu plades sauvages de l'Australie, de l'Amérique du sud. de l'intérieur de l'Afrique pour lesquelles la chair humaine est un mets des plus savoureux. Quelques vieillards de certaines petites lies de l'Océanie donneraient volontiers toutes nos merveilles gastronomiques pour une cuisse bien en chair de jeune remme ou la fesse dodue d'un enfant. En IRB3, rapporte M. Zaborowskl, unethnogra fhe distingue, des Indiens du Pu tu ma io ont eap urê et mangé un jeune colombien, au nom de Portis. Crevaux, au cours de son voyage dans la Guyane, rencontra, un jour, sur les bords de l'iça, une femme en train de faire bouillir dans une marmite la tête d'un Indien. Par contre, dans l'Amérique du Nord, le canni balisme semble avoir complètement disparu. Un missionnaire. M. Faraud, raconte cependant que les Cris, les Pieds-Noirs, conformément à un an tique usage, après avoir scalpé leur ennemi vameu, lui ouvrent la poitrine pour en arracher le cœur et le manger tout palpitant. Chez d'autres peuples, c'est i'nell droit ou le cerveau. C'est une croyance assez répandue qu'en mangeant d'un ennemi, on acquiert ses forcés, ses qualités, son courage.\nCes diverses formes de l'anthropophagie sont le résultat de coutumes guerrières ou des prati ques de l'esclavage. Mais le cannibalisme par famine n'est-il pas en core plus horrible? En différentes occasions, les faits cités par la fameuse chanson du Petit navire se sont pro duits. Passons sur le récit dramatique du naufrage de la Méduse. En 1820, les naufragés de VEssex, après avoir mangé deux hommes de l'équipage, qui avaient succombé, tuèrent le mousse et apaisèrent les tortures de la faim par ia chair du cadavre de cet enfant. Plus récemment, en 1884, des matelots anglais, perdus dans une barque, firent subir le même sort cruel à leur mousse. Sauvés, ils furent poursuivis pour ce meurtre, mais le jury britannique les acquitta. On se souvient aussi des effroyables actes d'anthropophagie au milieu desquels s'abltna la deuxième mission Flattera, au cœur du Sahara. Autour du puits Hassi-el-Hadjadj, onze hom mes au moins lurent tués et mangés successi vement, y compris le chef de la troupe, le maré chal-des-logis, Pobéguin. Pour comble d'horreur, c'est le boucher même de la caravane, qui. du consentement tacite des survivants, procéda imperturbablement à ces exécutions sommaires. Après quelques romanciers à l'ardente imagi nation, il est certainement inexact de dire qu'il existe encore, comme au Moyen Age, de sinis tres charcutiers confectionnant de délicieux pâ tés avec la chair d'enfants volés. On trouve cependant des exemples de canni balisme eu Europe. En 1852, rapporte M. Bordier, un Anglais mangea voluptueusement un ragoût fait de pom mes de terre et de la chair d'une vieille femme. Un compatriote de ce cannibale britannique offrit un plat analogue à sa femme. Lombroso parle d'un jeune Italien de dix-sept ans qui, en is7î, découpa deux femmes en mor ceaux. Au Tribunal, il déclara qu'il éprouvait une sauvage volupté à mordre leur chair et & sucer leur sang. Il y a trois ans, au Brésil, un ouvrier blanc de\nte IPetit jPar-isieri\n","«a province de Minas, nommé Clémente, passa en Cour d'assises, accusé d'avoir, avec plusieurs complices, tué et mangé cinq personnes : Un petit garçon, deux jeunes tilles, dont une était sa maîtresse, et deux hommes. Les juges de 3aiinas le condamnèrent à mort. —3o6 Etait-il anthropophage, notre distingué et re fretté Paul Bert, mort prématurément au Ton in, au service de la patrie ? 11 avait une prédilection particulière pour les Excentricités gastronomiques, volontiers, il au rait mis l'histoire naturelle dans une casserole et fait servir la zoologie sur sa table savante. Fréquemment, Il olfrait à ses invités des mêts Exotiques d'une rare audace culinaire. Mais, ré gulièrement, on apportait, à la Un du repas, le « fromage de M. Paul Bert ». Confectionné par le grand physiologiste qui lui donnait tous ses soins, il était uniquement composé de lait de femme et avait un goût des plus fihs et une saveur des plus agréables. i . Si c'est là du cannibalisme, convenez qu'il était singulièrement... lacté'. Que dire alors des enfants à la mamelle et de ces négrillons nourris jusqu à dix ans passés au Sein de leur, mère\"? Et le défunt efhpereur de Chine qui dut sa surprenante longévité à sa nourriture exclusivement composée de lait de femme ? Sous le second Empire, on fit à Un éminent professeur de la Faculté de médecine la funèbre réputation de se nourr ir de chair humaine dé robée à l'amphithéâtre. On raconte notamment l'histoire d'une jeûné bonne, fraîche et robuste, écrasée par un omni bus,, transportée à l'Hôtel-Dieu et autopsiée par le célèbre professeur. Il aurait tranché un superbe morceau dans ce « iilet » et porté cette boucherie à sa cuisinière, (irillé, ce pseudo bifteck fut servi aux invités sous le nom de « chateaubriand aux pommes ». Les convives, paraît-il, admirèrent la délica tesse de cette viande, qui fondait dans la bouche en laissant un arrière-goût des plus savoureux, L'Oxpériencene mo tenterait pas. Et vous ? Dans noscontrées, l'anthropophagie n'estqu'une criminelle exception. Feu à peu, elle disparaît des eoutumes sauvages. Notre conquête du Dahomey aura, sans doute, pour premier résultat la disparition des odieux sacrifices humains qui ensanglantaient les fleu ves de l'Afrique. Ainsi, le progrès accomplit chaque jour son œuvre émancipatrice et marque une nouvelle victoire de la civilisation modernesur la barbarie des peuples primitifs.\nCalendrier du « Petit Parisien »\nVendredi 30 décembre, 363' Jour de l'année. 9* Jour de l'hiver.— Saint Sabin. Lever du soleil 4 7 h. 56, coucher t< b. 10. Lever de la lune * 1 h- 19 du soir, couchera 4 h. 16 du matin. l.a température s'Abaisse excepté en Irlande. Ce matin, le thermomètre marquait—2s â Moscou,—lo A Paris, 9 4 Valentia et 13 à Alger. On notait ; 3* au Ventoux, 4 au Puy-de-Dôme et —ll au Plc-du-Midi. Le vent reste fort du sud-sud-est et le baromètre varie peu A Valentia. En France, la baisse est générale. Le temps reste toujours au froid avec Ciel brumeux. Ala Tour Eiffel : maximum, 1.2 ; minimum. 7.6. Situation particulière aux ports français : sur la Manche, mer très belle à Dunkeruue, à Calais, A Bou logne, belle au Havre, très belle à Cherbourg-, sur l'Océan, mer neu agitée à Brest, belle à Lorient; sur là Méditerranée, mer belle à Marseille, peu agitée à Siçié, belle 4 Nice; en Corse, mer peu agitée aux lies Sanguinaires. ~~~ Le thermomitre de notre Salle des Dépêches marquait, <1 sept heures du matin, 4' au-dessous de zéro: à mi lit, P; à minuit, J* au-dessous. Le baromitre marquait successivement aux mêmes heures 754, 754, 755 m/m (en baisse).\nLÂFFAIRE'PANKOUKE\ncbuß D'ASSISES DE LA SEINE L'affaire Pankouke qui vient aujourd'hui de vant la Cour d'assises de la Seine n'est pas un drame passionnel. L'intérêt semble, en effet, y jouer un rôle plus important quê l'amour. M. P.tnkouke appartient à une très honorable famille du Midi. 11 menait depuis plusieurs an nées la vie joyedse à Bordeaux, jetant l'or par les fenêtres, quand, en 1365, il fit dans un éta blissement public dé cette ville, au café de la Comédie, la connaissance d'une jeune femme, Mlle Lachelize, dont l'esprit enjoué et frondeur en même temps que la grîce le séduisirent. Mile Lachelize avait à cette époque vingt et un ans. Quoique très jeune elle avait déjà beaucoup vécu. On comptait à son actif mainte aventure retentissante. M. Pankouke en fit sa maîtresse et se montré avec elle d'une très grande prodigalité. Effrayé du danger que courait son fils, M. Pan kouke père crut devoir mettre un frein à ses débordements. 11 l'envoya en 1866 en Cochin chine. Cruelle fut la séparation entre les deux amants. Ils se jurèrent l'un à l'autre, au milieu des san glots. un amour éternel. Mlle Lachelize, très sincère à ce moment, es saya de se procurer de l'argent pour aller rejoin dre le pauvre exilé. Mais peu à peu elle se fit à cet éloignement forcé et se consola en se jetant dans les bras de nouveaux amants. Trois années plus tard, M. Pankouke rentrait à Bordeaux. Le climat de la Cochinchine ne lui avait pas été favorable. Son père croyant sa pas sion éteinte avait consenti à son retour. Très peu de temps après son arrivée, le jeune homme renouait ses anciennes relations avec Mlle Lachelize et finissait par l'épouser. Un enfant naquit de leur union. A partir de ce moment le caractère de la jeune femme changea complètement. Sa gaieté dispa rut Elle devint acariâtre et hautaine. Insouciante du scandale, elle trompa ouverte ment son mari. M. Pankouke. espérant changer cet état de choses, quitta Bordeaux avec sa femme et vint en 1885 habiter Paris. Ce fut sa ruine. Il joua à la Bourse et englou tit toute sa fortune dans des spéculations mal heureuses. Le ménage n'eut bientôt plus pour vivre qu'un\nusufruit de 5,500 francs dont la nue-propriété i avait été laissée en mourant par M. Pankouke ! père à lenr enfant. C'est cette rente qui devait jeter définitive- : ment le brandon de là discorde dans ce ménage déjà si désuni. En IS&>, Mme PaDkoukeprit à son service une jeune domestique, Marie Nugeron, âgée de vingt ans, d'une très grande beauté. S'apercevant des familiarités qui existaient entre cette fille et son mari, elle la congédia le 6 septembre 1887- Pankouke déserta presque aussitôt le domicile conjugal pour aller rejoindre la servante qu'il emmena ën Algérie. Mme Pankouke toucha les arrérages de l'usu fruit puis, pour n'avoir plus à verser à son mari les deux tiers qu'elle lui devait sur cette rente, d'après une convention verbale, elle fit déclarer par un jugement du \"tribunal civil son absence présumée. Pankouke alla à Poitiérs où sa femme s'était fixée, reprit là vie commune avec elle, disparut de nouveau, puis finit par venir réjoindre Marie Nugeron à Paris. Entre temps 11 introduisit une instance teh dant à ce que la Justice lui rendît l'administra lion deS biens dé soû filâ. Cette demande finit par exaspérer Mme Pan kouke. Le 10 août elle arrivait à Paris et louait rue de Cléry une chambre dans un immeuble situé juste en face de celui où logeaient son mari et la maîtresse de ce dernier. Elle avait apporté avec elle, pour assouvir sa vengeance, un revolver et un flacon de vitriol. Le 15 âU Soir, après quatre jours d'observa tion, elle apercevait dans Carrière-boutique d'un épicier, M. V, eiss. rue de Cjéry, 39, Son mari et la fille Nugeron qui jouaient aux cartes. Patiemment elle attendit leur sortie. Dès uue l'ancienne servante eut rois le pied dehors, Mme Pankouke s'élança sur elle et lui tira presque à bout portant trois coups de revolver. La tille Nugeron fut blessée à l'épaule droite et à l'omoplate gauche. Quoique les balles n aient pu être extraites, la vitourné est aujourd'hui complètement rétablie et pourra venir déposer à l'audience, où sa présence fera certainement sensation.\nCONSEIL GÉNÉRAL DE LA SEINE\nSéance du jeudi 19 décembre lS9i La séance est ouverte à deux heures et demie sous la présidence de M. DESCHAÏU>3. M. STANISLAS LE*EN, au nom d'un grand nom bre de ses collègues, fait voter une dotation an nuelle de 4,000 francs pour l'entretien de deux bourses d'études à l'lnstitut Pasteur. Il résulte du rapport de M. ROUSBELLE, sur lé ; Bervice des enfants moralement abandonnés, Sue ce service nécessite une dépense de près un million, et que 3,500 enfants oUt été re cueillis et édùqués l'année dernière. La plupart des enfants recueillis dans les di verses écoles fondées par le département sont arrivés à se créer des situations très méritantes. L'un d'eux, ancien élève de l'Ecole d'horticulturt de Villepreux, a été décoré de l'ordre du Mérite - agricole. 11 est actuellement chef de cullure au Congo français. 93 0,0 des enfants recueillis sont devenus de'bons et honnêtes ouvriers. Le rapport sur les dépenses du service de la protection des enfants du premier âge est pré senté par M. CAUMEAU. Il ressort des renseignements fournis par le rapporteur que, dans un grand nombre de dé partements, la mortalité a diminué dans de no tables proportions. Du reste, M. CAUMEAU se ré serve de présenter d'intéressants renseigne ments à ce sujet dans un rapport qu'il présen tera incessamment sur la création d'une nour ricière départementale. Conformément aux conclusions d'un rapport présenté par M. ARSÈNE LOPIN, le Conseil émet l'avis qu'il y a lieu de poursuivre les formalités nécessaires à la déclaration d'utilité publique des travaux de canalisation à l'eau d égoût établis ou à établir par la Ville de Paris. La séance est suspendue à sept heures. La séance est reprise à neuf heures un quart, sous la présidence de M. PÉTROT, vice-président. Le Conseil vote, sur le rapport de M. CATTIAUX, de nombreuses subventions à des œuvres phi lanthropiques de Paris et de la banlieue, parmi lesquelles figurent, indépendamment des crèches et des orphelinats, l'œuvre des libérées de Saint- Lazare, les Ambulances urbaines, la Société des sauveteurs de la Seine, etc., etc.\nPARIS\nCollision en Gare de XêntlmoMaßt Un train de Ceinture venant de la station du Pont-de-Flandrë est entré hier soir, vers huit heures et demie, en gare de Ménilmontant. mal gré les signaux qui défendaient l'accès de la voie principale. Un train de voyageurs qui stationnait a ete tamponné ; mais tout s'est borné à une panique vite calmée et à quelques contusions sans gra vité. Seul, un ouvrier marbrier a été assez griève ment blessé à la tète. Une enquête a été ouverte aussitôt pour éta blir è qui incombe la responsabilité de cette col lision. ÇA Escroc Un ancien lieutenant de dragons, M. Henri A..., rencontrait il y a quelques jours sur le boule vard M. Jean de D.„, un de ses camarades de promotion, actuellement en service dans une garnison de l'Est. La reconnaissance fut vite faite, et M. Jean de D... apprit à son ancien collègue qu'il venait d'arriver à Paris pour peu de temps, qu'il n'avait pas encore choisi d'hôtel et qu'il était heureux de le rencontrer pour le consulter à ce sujet. De 3on côté l'ancien officier mit à la disposi tion de M. de D... une chambre dans son hôtel, rue de Navarin. De plus, il lui raconta qu il était courtier de publicité dans une grande maison de la plaça de ia Bourse et qu il gagnait de forts appointements. Bref les deux camarades passè rent ensemble la journée et, le soir, M. Henri A... présenta son ami à sa maîtresse, Mlle D..., qui demeure rue Gaudot-dé-Maurov. Cependant, le lieutenant s'aperçut bientôt que\nle courtier, qui gagnait soi-disant beaucoup , d'argent, ne payait aucune des dépenses contrac tées en commun et était toujours sans le Sot»* I YdUiânt tirer ia chose au clair. 11 se rendit à la la maison de publicité et apprit lit que M, A... avait bien tait quelques affaires, mais qu'on ne l'avait pas vii depuis longtemps et que les an nonces apportées par lui représentaient une somme très minime. Le lieutenant résolut de quitter Paris le plus tôt possible. Toutefois, pour ne pas blesser son ancien camarade, il consentit & l'emmener avec lui chez un grand bijoutier des boulevards, faire tin achat dé brillants qu'il désirait donner & sa sœur. M. deD... choisit uiîe paire de boucles d'ofeilles qu il paya i.&ûû francs et qu'il mit aussitôt dans la poche de son pardessus. En sortant de chez le bijoutier, le courtier lui dit : Tu as tort de mettre tes bijoux dans la poche de ton paletot, tu peux les perdre et te ies faire vo ler. Dorme-les-moi, je Vais rentrer A l'hôtel pendant que tu continueras tes courses et je te les rendrai tout A l'heure quand tu viendras chercher te* baga ges. M. de D... accepta. Quelques heures après, quand il revint à l'hôtel, il demanda M. A... On lui répondit qu'il venait de partir en payant sa chambre. Le lieutenant, très perplexe, se rendit chez la maîtresse de son ami, chez laquelle il le trouva. Des explications embarrassées eurent lieu et. finalement, M. A... avoua qui! avait engagé lès bijoux au Mont-de-Piéte, M. Jean de D„. ee rendit alors chez M, Ouérin, commissaire de policé, et déposa une plainte contre son camarade et Sà maîtresse. L'enquête a établi que M. A... avait bien en gagé les bijoux, qu'il avait vendu les reconnais sances et avait dissipé l'argent. Le magistrat a mis M. A„. en état d arresta tion. 15a maîtresse a été laissée en liberté. Sérié tir Vofs Les volâ avec effraction se succèdent, depuis quelques jours, dans le quartier de l'Opéra. Hier matin encore, M. Marston. tailleur, 21, avenue de l'Opéra, a trouvé sa boutique complè tement dévalisée. Pendant la nuit, les voleurs, après avoir forcé ia porte d entrée, ont dérobé 1 argent contenu dans plusieurs tiroirß-caiss-S. ils ont dû être dérangés dans leur besogne, car le coffre-fort a été retrouvé enveloppé dans des étoffes. On se disposait à l'enlever. M. Marston a déposé une plainte au bureau de M. Forée. commissaire de police. Des malfaiteurs ont également dévalisé l'ap partement de Mme P..., au n° 3 de la rue des Crands-Augustins. Cette dame était allée passer la soirée dans un concert du boulevard Saint- Michel. Pendant son absence, les malfaiteurs ont emporté tous ses vêtements, ses bijoux et une somme de 350 francs. M. Lagaillarde. commissaire de police, qui, sur quelques indications, s'était mis immédiate ment à la recherche des voleurs, les a arrêtés et les a fait écrouer au Dépôt. Ce sont les nommés Auguste Bouchard dit Mauriac. Louis isaac dit Stafn, et Amédée La moret. Ils ont déjà subi plusieurs condamnations. Le chef de la bande est en fuite, mais sa cap ture est imminente. Ji serait, paraît-il, le frère de ce cambrioleur qui, pris en flagrant délit dans une maison de !a rue de la Sorbonne, où une explosion avait eu lied, s'était fait passer pour un courageux sauveteur. Suicide d'un Timide\nM. Douçot. commissaire de police du quartier de la Chapelle, recevait, hier soir, une lettre d'un employé de la Compagnie des chemins de fer du Nord, qui lui annonçait son intention dVn finir avec la vie. Le magistrat se rendit à son domicile. 2t. rue de la Chapelle, et constata que ce malheureux, Jules Momeux, s'était pendu à l'espagnolette de sa fenêtre ; dans une seconde lettre, il déclarait ayll se suicidait parce qu'il ne pouvait suppor ter plus longtemps les plaisanteries de ses cama rades. Momenx, excellent employé, était d'une timi dité extrême qui lui attirait maints quolibets. En outre, il était très nerveux et d'une irritabi lité extraordinaire. 11 laisse une somme de 4,(XX) francs à son père pour servir de dot à ses jeunes sœurs. Un Enfant, brûlé rtf Le jeune Henri Gabert, Agé de cinq ans, avait été laissé seul, dans l'après-midi d'hier, dans la chambre de sa mère, 80, rue Baudricourt. Le pauvre garçon voulut trop s'approcher d'un poêle allumé et ses vêtements prirent feu tout à coup. 11 poussa des cris de douleur et descendit, affolé, les escaliers de la maison ; des voisins accoururent à son secours, l'enveloppèrent de couvertures et parvinrent à éteindre les flammes. On le porta à l'hôpital Trousseau, mais il ren dait le dernier soupir une heure après ce terri ble accèdent.\nAUTOUR DE PARIS\nSnresnes. Un Incendie s'est déclaré avant-hier soir, chez M, Mary, architecte, rue des Carrières. Le feu a pris dans une chambre du second étage, et les flammes ont rapidement détruit les meubles et les tentures qui s'y trouvaient. L'alarme aussitôt donnée, les pompiers de la loca lité sont arrivés sur les lieux du sinistre et ont pu se rendre mai très du feu, après un quart d'heure d'efforts. Les dégâts, purement matériels, sont couverts par une Compagnie d'assurances et s'élèvent à 8,000 flr. eiviro», La cause de cet Incendie doit être attribuée au voisinage d'une armoire et d'un calorifère. Des mariniers ont repêché hier, près du pont de Suresnes, un jeune garçon, Louis Lacroix, qui venait de se jeter à l'eau. La famille est venue le réclamer, mais comme le malheureux est atteint d'cpilepsie, et que c'est sa septième tentative de suicide, il a été envoyé à l'ln firmerie du Dépôt. noaay-sous-Bais. Un vieillard de soixante-dix ans. Pierre Slinkarit, n'avait plus assez d'énergie pour travailler. sans argent, sans domicile, il était venu se cou-\ncher, la nuit dernière, dans un four & plâtre, près de Rosny. Ce malheureux a été réveillé, hier matin, par Utie vive douleur : 11 avait lés pieds brûlé». On a dû le transporter à l'HOpltal Sainx-Antoine. irry. M. Poggt, commissaire de police, vient d'envoyer au Dépôt la femme Léontlne Sylvestre, âgée de trente-huit ans, concierge rue du Liégat, qui s'était rendue eoupabie de détournements au préjudice de son propriétaire. Versaii/es. Dans sa dernière séance, le Conseil municipal a voté un crédit de 300 francs, dans le but de faire établir un plan complet de l'hôtel des Me nus-Plaisirs. en douze épreuves photographiques. L'ancien hôtel des Menus-Plaisirs sert en es mo ment d» caserne, et est classé parmi les monuments historiques de Versailles, Cest là que, du 5 mai au lî octobre 1789, l'Assem blée nationale constituante a tenu ses séances, ainsi que le constatent deux plaques placéss l'une rue des I Chantiers et 1 autre avenue de Paris.\n~ Avant-hier soir, vers dix heures, M. Lan glade, brocanteur, SS, boulevard du Roi, entendit dans sa remise un bruit qui lui parut suspect. U sortit, armé d'un revolver, et tira à bout portant sur un individu qui se montrait au même instant dans Sa cour. BieMé au côté gauche* ce dernier pouisa aussitôt des cris de dcti eur, et M. Lauglade recounut ia voix de son domestique. Gandeiay, âgé de dix-huit ans. ce jeune homme était sué livrer des marchandises à Paris et c'est en remisant sa voiture qu'il avait atHrë l'attention de son patron. On l a transporté â I hospice civil ; son état, quoi que grave, ne parait pas désespéré.\nl>r,i**y. A la suite des mauvais traitements que lui faisait subir son père. Mile Emilie D... a tenté de sè suicider en absorbant îe cohtenû d'une fiole da baume tranquille. Grâce aux soins qui lui ont été prodigués aussitôt, on est parvenu à la sauver. Une enquête est ouverte pour savoir s'il n'y a pas lieu de poursuivre ce père barbare pour coups et blessures. Gressey. Hier matin, deux jeunes gens, Victor Bouxa et Eugénie Bonenfant, allaient travailler près de Gressey lorsqu'ils furent assaillis par trois vau riens, Victor Baraabé, Ernest Galle et Alfred Rous feâtU. cas individus essayèrent de dévaliser Bouza et de violer sa compagne ; rosis l'arrivée de plusieurs ou vriers les mit en fuite. La gendarmerie les recherche. Sxint-Flrmin L'homme d'équipe Surquin. de ia gare de Saint-Firtnin, décrochait hier, à midi, un wagon d'uh train de marchandises lorsque le train Se remit en marche. Le malheureux fut renversé: tout le convoi lui passa sur la jambe droite, qui Tut horriblement broyée. Oh l'a transporté mourant à l'Hôpital de Sentis. Beauvata. Le cadavre trouvé â Fay-les-Etangs, prés de Beauvais, est celui d'un nommé Henri The ret, âgé de quarante-trois ans, originaire de Mouyt Cet individu est arrivé â Fay-les-Etangs le 13 : Il battit à la machine dans l'après-midi, chez un culti vateur, et on ignore l'emploi de son temps depuis le S 3.\nLe premier examen médical auquel le cadavre a été soumis n'a donné aucUo réaultat. Une autopsie sera pratiquée.\nAGRANDISSEMENT DU GRAND DÉPÔT\nLes êtrennes ne s'imposent-elles pas quelle que soit la fluctuation politique du moment? Aussi le Grand Dépôt de porcelaines de la rue Drouot, 21. ouvre-t-il dès aujourd'hui à sa clientèle un étage entier de Nouveaux Rayons où chacun pourra faire un choix judicieux parmi les nom breux modèles de services dè tables et à dessert, services à thé et à café, vases, cache-pot, jardi nières montées sur bronze ou bois noir qui font des magasins de M. Emile Bourgeois les plus beaux dé la capitale, dans leur spécialité. En outre, le Grand Dépôt vient de faire, en prévision des êtrennes de 1893, un approvision nement de plus de dix mille services en terre de fer du modèle Saïda, imprimé en vert russe sur pAte ivoire, qu'il vendau prix de 35 francs le ser vice de 74 pièces. Enfin, quiconque ira visiter cette exposition d'étrennes incomparable ne perdra pas son temps : car, même si l'on n'achète qu'un bibelot insignifiant, on y reçoit depuis hier, des mains de chaque préposé à la vente au deuxième étage, un magnifique calendrier à compartiment mo bile, qui forme vide-poche, porte-lettres ou porte-journaux. Rien de plus nouveau ni déplus coquet. Visi teurs, réclamez-le au deuxième étage; il vous est dû.\nI>ÉÏ»AJFIXE3V£EIVTS\nOrigan*, 29 décembre. Un grave accident est arrivé hier soir à la gare de Malesberbes. Une machine de la Compagnie d'Orléans a été précipitée de la cuvette du pont tournant de la gare. Le machiniste, le chauffeur et le chef d'équipe ont été grièvement blessés. Le machi niste principalement. On croit à un acte de mal» veillance dont l'auteur est encore inconnu. Brest, -29 décembre. Plusieurs cas de cholé rine ont été constatés ces jours-ci à Lambezel lec et & Bohan, deux communes de la banlieue de Brest. Au village du Grand-Kerven, en Lam bezellec, où sont domiciliés une cinquantaine de terrassiers qui travaillent à la construction d'une voie ferrée entre Brest et Ploudalmezeau. trois de ces ouvriers ont succombé & une maladie sus pecte; toute leur literie a été brûlée, et l'on a procédé à une désinfection complète de leur de meure. Deux autres malades sont soignés à l'hospice. La Commission d'hygiène s'est rendue sur les lieux et a prescrit les mesures nécessai res. Dankerqac, 29 décembre. En faisant un mouvement dans le bassin Freycinet pour effec tuer sa sortie, le steamer Léon, qui se rendait à Brest, a abordé et coulé la bélandre Murât qui avait un plein chargement de charbon; les huit personnes qui se trouvaient & bord du bateau coulé :1e patron, le sieur Drapier, sa femme, sa mère et cinq enfants furent sauvés par les hom mes du steamer Léon. La bélandre et son char gement étaient assurés à diverses compagnies. —— On sait que le départ pour la pêche d'ls lande a lieu chaque année en février; cest là\nune cause de fatigue pour le navire et de mala die pour les équipages. Les marins du quartier de Dunkerque pétitionnent en ce moment pour que le gouvernement retarde le départ au 26 mars. Les marins de Saint-Brieuc vont s associer à leur demande. Valence, 29 décembre. Une dépêche du Mi nistère de la Marine annonce la mort du sous lieutenant du Trémolet de La Chesserie, décéda le 8 décembre au Tonkln, des suites des blessu res reçues au combat de Long-Kol. Engagé vo lontaire. décoré du Dragon d'Annan» l'année der nière. pour sa brillante conduite, le jeune offi cier qui vient dé tomber an champ d'honneur appartenait à une ancienne famille du Langue doc fixée depuis longtemps en Dauphiné.\nLES APPARTEMENTS A PARIS\nn'ont souvent qu'une pellte cave, beaucoup en sont même privés. Aussi le fût de l'Onion vlnicole. 14, rue du 4-septembre, pouvant m placer partout, esl-tl adopté par tous les ménages, n contient 50 litres de vin du domaine du Cazeau et coûta 35 francs dans parts et SB francs en toutes gares M localités de ta banlieue, vtn blanc, b fr. de ptun\nBULLETIN FINANCIER\nParis, 29 décembre. 11 ne faut jamais se hiter de formuler des prévisions, en matière poiihque ni en matière de bourse. Hier, la marche avait pris une atiura très calme qui faisait présager quelque repos annonçant l ouverture des vacances du Jour d« l'Ail. Tout semblait promettre pendant quelques jours l'absence de variations brusques. Aujour d'hui, il faut ee rabattre. La trêve des confiseurs, si elle a lieu, ne durera bien juste que le Jour de l'An où d'ailleurs, il n'y a pas bourse. Le 3 0/0 après avoir débuté à 97 40 a fléchi Jusqu'à. 95 te. Le motif? D'abord, le bruit que des dis sentiments auraient éclaté au Conseil des mi nistres. Ensuite et Surtout les arbitrages de plus en tlus nombreux qui se sont produite entre le 0/0 et le A 1/2 et en faveur de ce dernier. Cette opération est, au surplus, fort raisonnable. La spéculation est à peu près nulle sur le 4 1/2. On n'a donc pas à redouter, de ce côté, les fluctua tions imprévues que subit le 3 0/0. En outre, la conversion semble ajournée à une époque indéterminée ; dès lors, on a tout avan tage à acheter un titre de rente qui rapporte plus que le 3 0/0 et qui. en mettant les chpses au pire, est à un cours où, même en cas de con version, le porteur n'aurait rien à perdre, selon toute vraisemblance. Le 4 1/2 vaut 10525 environ. Les fonds étrangers sont naturellement lourds : Italien 92 60, Extérieure 63 5/32, Portugais 22 7/8, Orient 65 40, Turc 21 42. Le Crédit roncier se maintient facilement au desstts de iOQO fr., malgré la faiblesse générale. La Banque d'escompte est à 158, la Banque de Paris à 631, le Crédit lyonnais à 761. Pas de variations importantes en Chemins de fer français ou étrangers. Le Suez est à 2636 25. La recette du 23 décem bre s'est élevée à 210,000 fr. au lieu de 260,000 fr. en 1891. La moins-v&lue actuelle atteint 9 mil -200,000 fr. Le Rio est lourd à 401. Les Soufres romains dont on commence à s'oc cuper se traitent aux environs de 2uo.\nPETITE BOURSE DU SOIR\nDU 29 DÉCEMBRE 1892 8 0/0 96 31 1/4 Hio-Tinto... 397 50 Turc 21 35 ./. Egypte Banq.ottom. 576 87 Hongrois /. Extérieure.. 63 1/8 Portugais... 22 3/ i Tharsis - .. Tabacs 355 31\nMARCHE AUX BESTIAUX DE LA VILLETTB\nLE HAVRE, 29 DÉCEMBRE 'DÉPÊCHE)\nN\" 93. Feuilleton du PETIT PARISIEN.\nLA DETTE D'UNE MORTE\n•RAND ROMAN INÉDIT\nTROISIÈME PARTIE\nJCSTICE\nUne affaire marquée Cropani avait dit A Chandieu que, pendant qu'Angelo Freddi passerait la nuit chez Hélène de Varesca, afin d'obtenir de gré ou de force les plans pour la conquête desquels il était venu avec Basco à Paris, il emmènerait, lui, Cropani, en partie fine dans une chambre d'hôtel, la Piemontaise qui servait de femme de chambre A la maîtresse de Lucien Mau riac. Nous avons vu cette fille rentrer à l'hôtel de la rue Saint-Georges précisément à l'heure où Varesca, brisée par les plus violentes émotions, terrifiée, mais fascinée par Chan dieu, écoutait, pantelante et soumise, les conditions que lui imposait son sauveur. Ce fut la Piémontaise qui, effarée, courut prévenir Lucien Mauriac A l'hôtel meublé où il se réfugiait quand sa maîtresse lui con damnait sa porte. Cropani, après sa nuit galante, était allé du côté de la maison où Basco et FTeddi avaient un appartement commun. Ah ! vraiment, l'existence lui souriait, au bandit italien I Les vents avaient singulière ment tourné, et maintenant sa destinée vo guait tranquille sur une mer indulgente et\nbonne, .au souffle de la fortune, un souffle lé ger, caressant comme une brise ! Les jours sombres du passé ne lui venaient à la mé moire que pour lui faire trouver une saveur plus grande aux jouissances de l'heure pré sente.\nIl revoyait l'existence étriquée à Milan, puis à Gênes, et enfin en Corse ; les petites misères qui alimentaient la basse envie dans son âme et qui l'avaient décidé à allumer un incendie comme pour les consumer ; le bagne où il s'était fait hypocrite et rampant pour éviter les dure 3 corvées et les traitements impitoya bles ; la fuite avec ses angoisses et cet éternel bruit de poursuites dont tout le corps tres saille etaont les oreilles bourdonnent, et enfin cette lamentable arrivée à Paris, où il se trou vait pius perdu, plus abandonné, parmi cette foule bruyante, que dans un désert de sable, avec la faim qui lui trouait les entrailles et qui le vidait de ses forces et de son énergie comme une blessure l'eût vidé de son sang.\nPuis, tout-A-eoup, c'avait été la transforma tion, le changement inespéré ! Il avait rencontré Angelo, au milieu de la nuit noire, et le toucher de sa main l'avait ranimé, le toucher de sa main pleine de louis d'or qui avaient rayonné dans les ténèbres ! Oui, c'était .Angelo qui l'avait sauvé 1 L'en fant souriant qu'il avait autrefois si souvent porté sur ses épaules, pour l amuser, était devenu ùn homme, toujours un peu frêle, mais si beau! et si élégant! avec des yeux dont vraiment les cils étalent de velours et qui étaient charmeurs comme des yeux de femme 1 Oui, mais dans ce corps quelle âme diabo lique 1\nCropani l'avait bien devinée, et il l'avait fait s'ouvrir devant lui, cette âme, pour pou voir y faire entrer encore plu» de perversi tés. de vices monstrueux 1 N'était-ce pas lui, Cropani, qui avait excité la résolution du jeune homme pour l'œuvre qu'il avait dû accomplir pendant cette nuit? N'était-ce pas lui qui lui avait mis l'arme à la main pour que cette main-là pût frapper, si caresser ne suffisait pas? Enfin, il était du secret, il était lié à I œuvre de Basco et de Freddi par la complicité, et de la réussite de cette œuvre-là, il tirerait nn profit dont il supputait avec joie toutes les conséquences 1 Et puis, un sentiment nouveau, qu'il n'a vait jamais connu jusqu'alors, avait pénétré en lui. Il aimait Angelo avec passion. Ce n é tait pas l'amour paternel çt cela ne ressem blait pas à l'affection qui trouve son conten tement dans le bonheur de celui auquel elle s'est attachée. Non ! c'était une tendresse égoïste, exclusive, et qui brûlait d'une vio lente ardeur. »\nEvidemment, Angelo Freddi répondait à une conception de son imagination. Il était le type que fui, Cropani, aurait voulu être, et il éprouvait comme par un choc en retour, et peut-être plus aiguës, doublées, toutes les sensations que le jeune homme éprouvait 1 Si Angelo Freddi avait subi l'influence d'un autre avec cet abandon et cette confiance qui avaient un charme puissant pour lui, Cropani en eut été jaloux, d'une jalousie cruelle, mé chante selon ses instincts.\nDans le roman de Balzac, Vautrin est un cerveau immense qui n'est attaché à la terre que par le boulet que le bagne lui a rivé au pied, et il cherche par le monde celui qui\nsera la personnification de ses vastes idées, : et celui-là, il le veut puissant et fier, dépas sant tous les hommes de sa grandeur d'élu ; il veut lui faire, avec son grandiose mépris des hommes et des choses, avec sa science de la vie, avec sa force de volonté et d ima gination, il veut lui faire la première place au soleil; 11 le veut fort, très beau, avec des yeux qui séduisent les femmes et les font se courber sous son regard enveloppeur ; et il aime ce fils de son cerveau, ce fils de son ei prit, avec une tendresse plus ardente qu'un fils de sa chair I Cropani était à Vautrin ce que le ruisseau boueux est au grand fleuve rapide, mais une tendresse aussi féroce était entrée en lui; 11 sentait maintenant que Freddi lui était néces saire, et se» joies ne pouvaient exister qu'au tant que son imagination lu! représentait Angelo sous la même sensation de bonheur. Et, maintenant, il avait hâte de le voirl Il était bien certain de la réussite, mais comment les choses s'étaient-elles passées? Est-ce que Hélène de Varesca, éprise d'An gelo, s'était soumise et lui avait obéi ? Ou bien avait-elle résisté, et avait-il dû profiter de la minute de délire amoureux pour la frap per à la gorge, à l'endroit qu'il lui avait mon tré, avec le geste qu'il lui avait enseigné T Cropani était perplexe. On ne sait jamais où peut meuer un crime, et malgré la tranquille assurance de Basco qui était un homme sérieux, un coup de théâtre pouvait se produire, un incident de rien, une surprise, un indice. On est quelquefois certain de marcher sur un terrain ferme et solide, et il suffit d'une motte de terre qui se désagrège pour qu'un\nSan de la route a effondre, et alors on roule ans l'abîme. Oui, il serait meilleur qu'Angelo eût tout obtenu de la complaisance de la femme pas sionnée, savamment vaincue par la force de» caresses. Mais, d'un autre tt> té, elle avait, cette Ita lienne, des ressources d'amour qui valaient des philtres, et ce service rendu allait resser rer ét consolider les liens qui lui livraient Angelo. Si elle allait le subjufruer? Elle eni vrerait le sang de ses veines, elle mettrait en son cœur l éternel besoin d'elle ' Et, alors, ce serait fini ! Cropani n'existerait plus, son af fection deviendrait un encombrement dont il faudrait à tout prix se débarrasser ; elle le ferait chasser 1 A cette pensée, les yeux du forçat s'allu maient. Oh! alors, il valait mieux qu'elle eût ré sisté, que ses convoitises l'eussent emporté sur Son désir, que son intérêt eût primé son amour, car elle se condamnait elle-même, et en tuant Hélène de Varesca, Freddl anéantis sait toutes les appréhensions de Cropani ! Ls forçat était en cet état d'esprit en arri vant à la porte de l'appartement des deux Ita liens. Depuis quelque temps, il avait coutume d'y venir à tout propos et à toutes heures ; Angelo lui avait remis une clef. 11 entra, et fut surpris par un bruit de voix, qui s'apaisa soudain an bruit qu'avait fait le porte. C'était dans la chambre qu'occupait B&eco que les voix résonnaient (4 suivre. \\ Fnsjtcisqua Antoiom**\nLe Fetit Parisien\nDU JEUDI 29 DfcCtMBRK USTUU1 Mtsxl* VENDU* PRIX DU 1/1 KILO Viande nette | Poids vifs\" Bœufs Vaches Taureaux.. Veaux.. Moutons... Porcs Boeufs. — 482 C.; bot 77 c- ; rend Veaux. - de Be&uce, de 75 i 95 1/2 kilo net Moutons, du centre, métis Beau à 90 c. Le 1 Porcs. — l'ouest, de 4 Le 1/2 kilo A la pièce 2.147 1.774 0 <8 4 0 H2 0 2 4 0 40 49 » 8V7 OU 07# 024 0 iO S93 1#7 0 45 0 65 0 85 0 0 1.470 1.085 0 CO 1 05 0 Si 0 85 11.379 10.510 0 71 0 09 0 » 050 4 189 4 4 9 0 57 0 70 0 2 0 45 Vente ente. On cote : limousins, de 7g ub-nnae, do 7 4 81 c. ; cbolelais, de 72 à cens, de 6, à 73 c. Le i/ik lo net. ' Vente •nam-a . On cote : ehoi* de Brie, du Gitinais, de 9 . c. 4 i 05 ; champenois, c.; autres prorenances, de \"0 4 toc. La — Vente calme. On cote : petits moutons le95c. M fr.; métis de Bne. de 90 à95c.; cerons. Champenois, Bourguignons, de 85 /2 kilo net Vente ino renne. On cote : bons porcs de i 4 47 c.; et ceux du centre, de 434 48c. vif. , on cote : 57 » 70 c. le 1/f kilo net\nCOTONS LAINES trt» ord Di ra Bueu\"- Ajr» i.ousane en tant \"OtrtêrT OnvT Tîïijt Décemb.. 64 S7 i î|42 37 1/9 130.. 130 .. Janv «... 62 62 t S f « 02 1,-2 130 bO 130 80 Févrer.. S lt'LÏ « 14 1 4 140 .. 40 .. Mars 63 62 1 '*'«3 8-2 1 2 141 .. 11 .. A*ril 44 1-2 | f. 64 14 1 ti »2 .. 4* .. MU 64 62 1 ti64 64 i 2.143 .. 143 .■ Ju n fg 14 1 2,65 12 i 2 142 60 143 50 Ju Uet 65 50 ./-!<* 0 !44 .. 144 .. Ao 1 65 $7 1, 2 (6 67 1 2 145 ». 145 Septemb. 6JÏ5 «4 45 ./• 145 50 45 50 Octobre..165 .. t-S .. 146 .. 148 .. Nor«mb..t /. .. <•* CAFES Santof (lej50 IcilOf Ou*T ifîôir 101 T5 | ID1 50 1 0 .. i 9.' 73 9» 75. '8 0 98 .. 97 7g 96 75 98 50 98 85 96 .. 98 451 98 .» . 6 25 ; 98 .. 96 25 i 98 .. 9\" .. 98 75 95 25 , 95 .. •* ••\n■JS? PACTEIiRmYiANDES T in <i Riroii _ HailesGeatralgsfla Paris \\m Pilules Suisses. Méflez-vous des contrefaçons I\n","BULLETIN COMMERCIAL\nC.UCUiU.UOIi p pes. >-0 I« U0 * - l~ 4A. 63 Sucres raliiu<g, de 106 .. à 107 .. les 100 kilos. Partîtes de consommation. Ou vend : Marque de Corbeil, 51 fr.; autres marques : de il fr. 4 51 fr.le gros sac. Suifs. Le cours omc'el des suifs frais fondus, t< utes provenances, titrant 43* 1 /S, enfutés, est tixé i 66 ' . les 100 k los hors Par s. soit « »a> ia n. Le suif en pains de la boucherie de Paris vaut 66 50, soit .n .1- 0 Le suif en branches, pour la province, au rendement moyen de 750/0, ressort HJ 5,.\nLE DISPENSAIRE DE BELLEVILLE\nC'était féte, hier soir, au dispensaire gratuit pour enfants malades, fondé au n° 24 du boule vard de Belleville, par les docteurs Variot, Chambellan, Dufestel, Guiiiod et Lazard, et en tretenu par des dons et souscriptions volon taires. L'administration du dispensaire avait eu l'heureuse idée de réunir les enfants pauvres qui fréquentent cet établissement, et de leur souhaiter la bonne année en leur distribuant des jouets, des gôteaux, des sucreries, et ce qui a fait plus plaisir encore aux mères de famille, des vêtements chauds qui étaient vraiment de saison. Cette fête intime était présidée par Mme Bé quet de Vienne, assistée de MM. les docteurs variot et Dufestel. Après une allocution pleine de cœur prononcée par la présidente, la distribution des jouets et vêtements a eu lieu, pendant qu'au-dessus de la tête des enfants, et pour les aider à prendre pa tience, un grand drap blanc recevait par projec tions électriques, les images les plus désopi lantes. Les enfants ont été heureux : ils ont battu des mains, ils ont ri tout leur souhait; il est bon de signaler cet esprit de solidarité qui ne se con tente pas de venir en aide aux gens de labeur et de pauvreté, et parmi ceux-là, aux plus intéres-\nsants, à 1 enfant, mais qui veut leur apporter en certaines occasions un peu de superflu; les jours de f. te, le pain ne surilt pas. il y faut aussi de la brioche :\nLES TRIBUNAUX\nENTRE RIVAUX Jouanneau, ouvrier maroquinier, rue Thiers, 13 bis, avait, il y a plusieurs années, sous ses ordres une jeune femme nommée Mathilde Ma clou, dont il fit sa maîtresse. De leur union illégitime naquirent trois en fants. Un jour, Mathilde Maclou abandonna son amant pour aller vivre avec un de ses voisins, un maçon nommé Guilleminot. Jouanneau, que cette séparation avait beau coup atl'ecté, se consola eu se consacrant entiè rement & l'éducation de ses fils. Son infidèle maîtresse, saisie par le remords, tenta une réconciliation. Jouanneau, qui n'avait pas de rancune, con sentit à la reprendre avec lui, non par amour, mais dans l'intérêt de ses enfants. Au bout de quelques semaines, l'ouvrier maroquinier devint pourtant irascible. Il lui répugnait de vivre aux côtés de cette femme qui avait si impudemment jeté le trouble dans son foyer. Mathilde Maclou une seconde fois déserta le logis et alla retrouver Guilleminot. Une sourde haine naquit bientôt entre les deux hommes. „. Excité par sa maîtresse, l'ouvrier maçon lit des menaces à Jouanneau qui, redoutant quel que scène, crut devoir aller, le 21 août dernier, prévenir le commissaire de police de son quar tier. iNe le trouvant pas à son bureau, il fit, en re-\nvenant, emplette, dans un bazar, «l'un couteau, dont il se proposait de se servir au cas où son rival viendrait l'attaquer. L'occasion ne se lit pas attendre. A 1 angle de la rue Girard. Jouanueau rencontra Guilleminot. Une discussion éclata entre eut. Guilleminot lui ayant asséné un coup de poing au visage, l'ouvrier maroquinier sortit son arme de sa poche et, d'un coup appliqué en pleine poitrine, il tua son adversaire. Le Jury de la Seine, devant lequel comparais sait hier Jouanneau, a réjeté la question d'homi cide volontaire. L'ouvrier maroquinier a été acquitté. CONDAMNATION A MORT La Cour d'assises de BÔue a condamné à mort Mohamed Ben-Abdallah, reconnu coupable d'a voir coupé le cou à sa femme.\nNOUVELLES JUDICIAIRES\nL'anarchiste Lecomte a été condamné hier par le tribunal correctionnel d'Orléans à 100 fr. d'amende et A cinq mois de prison pour colportage d allu mettes de fraude.\nCOURRIER DES THÉÂTRES\nCe soir, aux Menus-Plaisirs, première représenta tion de Tararaboum-Revue, revue en quatre actes, dont un proiogue, de MM. Paul Ferrier et Alfred Delilia.\nA l'occasion des fêtes du Jour de l'An, il y aura lundi, 2 janvier, matinée dans presque tous les théâ tres et concerts de Paris. La Comédie-Française donnera Souvent homme varie et Athalie; le Grand-Théâtre, Lysistrata. Mardi 3 janvier, matinées également à l'Opéra-Co mique, aux Nouveautés, Gaité, BoulTes-Parisiens, Porte-Saint-Martin. Ambigu, Folies-Dramatiques, Chàtelet, Cluny, Déjazet, ainsi qu'au Nouveau-Cirque, au (Ùrque-d' Hiver et aux Folies-Bergère. Spectailes des fêtes de Jour de l'an. A l'Opéra-comique, dimanche (pas de matinée). Le soir : Zampa et Richard Cœur de Lion ; lundi, mati née :le Pré aux Clercs et la Fille du Régiment .- soi rée; Manon; mardi, matinée: Mignon et Amour Mé decin; soirée : Carmen; mereredj, matinée: la Dame Blanche ei Lalla Rouhh; soirée: la Flûte enchantée; jeudi, matinée : les Dragons de Viltars et la Fille du Régiment; soirée : Carme». A l Odéon ; dimanche (pas de matinée). Lé soir, le Roi Midas et Mariage d'hier ; lundi, à 1 h. 1/2, matinée populaire A prix réduits, le Chevalier à la Mode, co médie en 5 actes, en prose, de Dancourt, et le Sourd ou l'Auberge pleine, comédie ea trois actes, en prose, de Desforges. Le soir, représentation populaire A prix réduits, Louis XI, drame en S actes, de Casimir Delavigne ; mardi, mercredi, jeudi, le Roi Midas et Mariage d'hier.\nLa répétition généra!» rte Tout à la scène! qui de vait avoir lieu hier au Théàtre-Moderue, a été re mise à ce soir, huit heures et demie. Par suite d'indispositions de M mes Weyns et Bercy, la première représentation de Bouton d'or.\nau Nouveau-Théâtre, aura lieu irrévocablement, mardi 3 janvier. La répétition générale sera donnée lundi aoir. à neuf heures. Le» critiques seront reçus sur la pré sentation de leurs caries.\nA 1 occasion des fêtes du Jour de l'An, le Nouveau- Orque de la rue saint-Honoré donnera des matinées avec Papa Chrysanthème dimanche 1\", lundi 8, mardi 3, mercredi 4 et jeudi 5 janvier.\nAu Casino de Paris, dimanche et lundi, grandes matinées.\nLe patinage est le dernier cri du jour. Les ama teurs de ce sport élégant ont, depuis deux jours, deux asiles au lieu d'un : le Pôle Nord et le Cercle du Bois de Boulogne. Le matin, ils se rendent au Bois, où pendant deux heures ils peuvent se livrer en plein air à leur exer cice favori ; mais après le déjeuner et le soir. Ils adoptent la piste de vraie glace du Pôle Nord. Celle-ci offre sur l'autre l'avantage apprécié d'être A l'abri du froid ; les patineurs trouvent ainsi, par une température de 15' au-dessus de zéro, une glace unie comme un miroir.\nDepuis avant-hier, le rôle de Nelly Rosier, dans la Tournée Ernestin , à Cluny, est rempli par Mlle Azi mont qui a remplacé Mlle Aciana au pied levé et a obtenu un très vif succès de chanteuse et de jolie femme.\nSPECTACLES DU 30 DÉCEMBRE\nTHEATRES 8 h. ■/». Opéra. Lnhengrin. S h. 1/4. Oper»-Comique. La Klute enchantee. 8 h. Français — jeau Barlot t h. •'/». Odéon. Phèdre. 8 h. 1/4- t.rand-Theaire. Lvsistrata. 8 h. >/•• cane. Les Cloches de Cornevilla. 8 h. • /•• Cbaielei. Prise oe Pi >'in. ; h. »/>. Vaudeville.— Monsieur Coulisset. 8 h. • /•. Gymnase. Charles Deirailly. Bh. 3/4. Variétés.— La Vie Parisienne » h. »/•. Nauveau-ThéSlre. RèîAO'ie. 7 h. 1 4. Palais-itovai. Le Système Ribadier. 8 h. t/.2 Por e-St-Marttn. Au Dahomey. 8 h. •;•. Amblru. Les Cadets de la Reine. h. 1/4. Nouveautés. Champignot mais relui. 8 h. 1,4. Bouffes-Parisiens. Sainte-Freya. s h. »/•. Menus-Plaisirs. Tarant lum-rlevue. 8 h. li/s. Folles-dramatlq. Miss Robincon. » h. •'». Tbéaire-Moderne. Relâche. s h. 1/4. Cluny.— La Tournée Ernestin. 9 h. •/'». Béjaiei. Ferdinand le Noceur g h. »/». Châi.-d-Eau. MadameNicolet g h. • /•. Bouffes-du-tord.— », .aillions de JûSéphin 8 h. • /». Believllle. ui >ieniliante g h. Batlguolles. Miss ilelyett -8 h. • /•. Montmartre. Martyre. 8 h. •/■. Moncey. Mnrceiu. 8 h. «/». Folles-Voltaire. Léonard. Bh. •!•■ Th. Tivoli. I.' lo me au Masque de Fer. SPECTACLES DIVERS casino de Paris.—l 6, rue deClichy.—Tous les soirs, A 8 h. 1/2. Concert, spectacle, bal; La F n aun j.i.tu.e ■. Mlle Légat: Leitner, l'hercule moderne-, le Japonais Ouegero: les Crescendos. Folles-Bergère. 8 h. 1/2. La Loîe Fuller. créa trice oe i.i danse serpentine; M ne hon-taire. La de' e nu. —Jeudis, dimanches et fêtes,ma tinées A 2 h. 1/2.\nAtdorsdu 8 h. tli. isatis cent ans. fantaisie-re vue de MM B.l.ebretoit et Henr» Moreau, musique arrangée par M. Ch. Mato. (Partie de concert avec Bonaaire. , .. ataia. £ h-i'i- Cambriolons, revue de lannea , de MM. L. Baitatile et J. Seron-t. Airs 6»ù- V, uux de :>!. Paui&set. Parilede concert avec Me ■ i«n? nuvrard- etc. Sa-la-4 ta». Spectacle varie. Les Paulussou/itrlet dt Canner, revue. Paulus, compère, et MUs Mat tbews, danseuse serpentine. Cooeert Européen rue Biot, Si. Ouak! Ovak! Ouak! revue canine en .deux tableaux de MM. A. Verneuil et Maxime tiuy. Au deuxième tableau, M ss Anrv Lavton. ta cetehre danseuse serpentine. Cirque d'Hiver. Tous les soirs. A S h- t/ï- Le* tii rs's ne TWuro les milices chinoises. Matinée dimanches et jeudis, itb-i t- _ Konvesn-C.lrque. Tous les soirs, 4 8 h. i 2. Pana Ckrymntkunr, fantaisie japonaise et nautique A grand spectacle. Mercredis, jeudis, dimanches et fêtes, matinées AI h. t/ï. Mie nord. 13. rue de Clichy.- Patinage perpétuel sur vraie glace, ouvert de 8 U. du matin A minuit. Cui-uiu,<i ~.a.i,.s-..ii.s, ja.a.s ues oesux-Ar.s, : entrée galerie Rapp de S b. I.S à S h- et de 8 h. 4 11 h. Rink de 8.5» mètres carrés pour le patinage à roulettes Excel »*n? »•* *»#»*!*» «5 TbeAtredela Sslte des Capucines.— Tous les soirs A 8 h. ljS.— Les Isola,attractions féeriques. Ma tinées dimanches et jeudis. . Théâtre hicxsoun.— 8 h.— Prestidigitation moderne. Moulin-Bouge.— Tous les soirs 4 8 usures, spectacle concert, bal. - Les mardis, mercre.t.s. vendredis et satueuis. Fete oe nuit- Dimanches et fêtes, a , 8 heures, matinée dansante, kermesse.\nLe IPet.it Parisien\nLe gérant : BOUQ-JET.\nF artnestSM. les 159k. brut] i nies, les 100 kilos *b. ïh1/0 i i b. SU-ltî CbUMUt.... 41 fit. ! 41 40 Courant !» 81 20 75 Janvier 41 65 i: £0 Janr er — 20 P0 2 i 85 Janv.-fév... 4\" 70 I 41 Ô5 Janv.-fér... 21 10 31 .. * premiers. i 41 80 4i r. 4 prem.ers. 21 30 21 10 « de mars.. 1 48 10 i 48 10 4 de ma».. 21 10 21 «5 6«l*le». les tOO kilos Avoines, les 100 kilos 1 b. 3h.l/« ; ■ 1 b. 3b.i/t Courant.... 13 40 13 0 Courant.... 16 85 16 2> Jnrir er 13 50 13 5 env er.... 16 35 16 35 JatiT.-fév... 13 10 13 63 Janv.-fév... 16 40 16 40 * prem ers. 13 70 13 95 4 premier». 16 45 16 0 4 de ma».. 14 tO 14 10 4 de ma».. 16 15 16 70 Huile colu ■. les 100 l£ r lo2l Huile Un. les 100 kilos 1 b. 3b. 1/ 1 h. 3b. 1/3 Courant.... r 6 25 ! 50 .. Courant.... 46 50 46 50 Ja.n or..... 55 50 1 o« 5 . n-' er..— 49 75 41 75 » prem ers. 57 25 56 15 4 premiers. 47 .. 41 .. «de ma».. 5 .. 5 7 4 de ma».. 47 25 47 88 Alcool», l'becto nu à M' Sacres, a* 3 , les 100 kilos lb. 8b-i/2 h. 3h.t/3 Courant.... 45 ,5 1 * 50 Courant.... 40 5> 40 61 ■■.ai - er. ,. 4 S ' 45 .. 1 ■>anv er .... 40 68 ! 40 15 * premiers. 4 85 1 4 * 4 prem ers- 41 13 ! 4t -S « de mai... 4 . 75 1 45 50 4 ue mars.. 41 >2 i 41 15 CirculaUoa i 1 DOS. 0.5 4 de mai... 42 13 : 42 25\nkiIev II \"'Il 1\n1 VALEURS ETRANGERES prrctn Qétcre Déni# coins Busse 4 G 01807 et 1869... — 5 001879 96 15 65 50 9ô .. 65 50 «5 80 9j 50 • C C1S83 108 59 102 70 — 4 0 11889 96 SO 9ô 15 — 4 0 01890 2* et3*.... — 10,01891'or) t. p... — Cons.40,<01'*et2*sé. — — 3*sere..„ — Inter. cons. 41/20/0 — Transcaucas. 30 6. Serbe {oblig. hyp.)5 0/0. Dette Turque 4 'm> — Ottom. cous. 4 o jo. . 95 90 <9 à #5 .. 97 85 61 75 77 55 390 .. 81 50 369 .. 430 .. 95 70 79 60 97 65 97 .. 77 50 385 .. 21 30 365 .. 429 50 Douanes ottomanes Banque l.R.P. Pavs Autr. 48C .. 490 .. 473 50 490 .. 535 .. — > «ion. du Mexique. •l3j a • — ottomane 562 .. 560 75 Crédit foncierdAutrche — — Egypt.en.. — Mobilier espagnol. Andalous — 1100 .. 475 .. 68 . 317 50 lilO .. 470 .. 69 .. 315 .. 632 50 630 .. 1 «Iiét iJvul Jn «î'r /. 52 .. 50 .. Sud- Autrieh.-Lombaird.. Mir.d.onaux d'ital e Lér da-!;euss-Tarragone Nord de 1 Espagne Portage s £10 .. 632 .. •252 50 148 .. 70 .. 175 .. 2ur>.. 145 -- 71 .. 172 .. Gai de Madrid OSLfGATiOHS 01 VERS ES 500 fr.40» 210 .. 510 .. 210 .. — _ J0-\" 102 . . 102 50 a 500 fr. 3 QjQ 612 50 > S io— lu) 25 1*20 .. i 500 fr. 4 0 0 505 .. £ i communales 3 0/0.... A - 5~ = 1 - 4 0 01875.. a foncières 3 001877.. commun. 30.01879.. a iîonCit res 3 0 0 1879.. - i commun. 300 isâO.. 3*5 ~ «69 .. 4 0.. j 374 ) 462 .. ; 455 &. ... -JîfcS h 1 foncières 3 OÂi 1SS3.. El - 30(01885.. a comm. 30 0 18911 p. C _ — Itofr. pac. bons lOOfr.ilotsisVr — — 1858 f Banque hï pot. r- l-ooo fr. • — — r. 5oo fr. ; liante unie» 4* ïrauce... 409 50 453 50 SB .. 367 .. 49 .. 35 .. 55 .. 455 .. 266 .. i 4 S - i 458 .. 385 .. 3® -. 48 50 33 .. 5lô .. 4:5 .. H .\nOBLIGATIONS DIVERSES ** ssti&Aw ;• ig7 Caen i 1* mer 3 0/0 M* 50 .... Bône i Guelma 3 0/0 \"9 50 «51 - Brésiliens* 1/WFO 335 .. 338 .. Cli. de fer des Colon es.. sso .. ... •• — Départem- S 0/0 1885. 41» •• 424 . • — - 1881 *04 .. *10 .. — — 1888 40$ .. 397 .. •— Economiques 3 0.0... 402 •• *10 . • Est-Algérien 30/0, - Jg® IL iîl Est 50/0 - 650 50 653 7o 3 0*0 *»' — — 3 0,0nouveau *53 50 «5. .. Ardennes30jO *53 25: «5a .. Ain-Thizv àMascaraSO/9 «30 .. ... .. Mechrra i Am-î-etr*... *25 •• *8) -- Modzb&ii à Méchrria.... *30 ..j ... -• Mostazanein k Tiaret.... *15 - .1 *15 m Grande-Ceinture *60 .. Lvon56<0 i2.5 ..11274 .. 3 00. «60 .. j *55 .. Bourbonnais 3 0/0 *63 50 46* .. Dauphme 30/0 *63 ..) -53 .. Medilerranee50 ; 0...... 633 50; 630 .. _ JO'O «S.. *55.. Lyon (flislon) *65 25 *so .. - 1886 *62 . j *57 .. Victor-Emmanuel 1862.. *66 - .1 *53 .. — — 1863.. 305 25 307 53 M di S 0,0 *6* .1*55-. nouveau *62 50 *55 .. Nord 30/0 - *19. toi 50 Nord-Est français «59 .. *57 .. Orléans 3Q#. .. *10 •• MJ •• — — nouveau.... *6*.. «J».. Grand-Central *:>7 .. *;6 .. . 1™émission.. 106 .. 105 50 • '>em ss on. J 35 N> ' 3*et**émis-■ | 81 5o .. .* Ouest3û/0 1 *>5 .. *\"0 .. — — noaveau *6* .. *0< .. Ouest-Algérien300 *2i .. *2* •- — *0 0 503 .. 510 .. O* Franco- Aljrériénn*.. «* •• *175 Sud de la France 3Od... 402.. *0o .. Tramways tranç-50/0.. 50 .. 5:0.. Fonciercoiomai 60.0.... 2:0.. 267*. — — 50.0.... 234 .. 230.. Comp-gêner. Eaux3OO. ; «65 50 ... • — — 53 J. ; 527 50 528 75 Comp. Par s. du Gax 5 u/5 533 25 532 .. Gi3'>n:ral5d-> 125 .. 521 50 — t .~iee et étranger.. *»5 ... *w ..\nOBLIGATIONS DIVERSES nm uinn COURS Crédit Mobilier espagnol 215 .. • 1 Banq. hyp.de Suéde *ô'O 5lt .. 513 .. Crédit Foncier égyptien • 437 .. 437 .. Wagons-lits 4 o/o l™ serie 480 .. •1.1-13 Gbbgat. Cor-ntbe 60/0... 403 .. 402 .. — Oude Madr.d. 412 .. 412 50 VALEURS EN BANQUE Petit Parisien, parla bén. 710 .. 710 .. Obi. Chemins ottomans.. 89 .. 89 .. — Madagascar i.dec.1891 4(57 50 483 75 — Haiti 1875 j.ianT.189! 180 25 180 .. — Rosse 1884 i, îanv. 149! «.0 .. 8,70 .. - - 1868 j.tSsepl.91 548 25 545 • . — Bruxelles isaS jûu. 91 108 75 1(S .. — Liège IBWj. avritlSOl 104 50 104 50 — MadrTd lïsoaj . janv. 91 42 . 42 .. Tabacs ottomans 3. 6 25 356 25 Dvnarn te française «25 .. ... •• ElCallao <8(XW) ex-c.S.. 17 50 »S .. Champ d Or , 34 .. 34 50 Rio-Xinto j, 17 nos. 1891 407 50 402 50 Thars s j. ma» is»t .ex-c.J, U8 ., 117 .. La iiorena 1» .. 125 Alpines (Soc. min.j ex-c.9 117 .. Cape Oopper iea-c-13)... 43 .. • • • • Le beers ;ex-c.«) 452 50 »e« •• Robinson Gold 98 25 95 .. Soufre- cont i ns «... 2,0 .. 2l0 .. Zinc Vieille-Montagne... 514 .. 513 75 Ch. Russe (Grande Soc./. ta) .. 600 .. Pont sur la Maucue..... 88 75 88 .. Obi. Gu 11-Ltixemb. 3 O'O. 450 .. ... — Merid ouates 2* 75 — Romains 3yi9 2ÏJ .. 290 .. — Xérès tgr.se 211 25 ... «. — — (jaune; 25 . »» .. — Dcp. du.Nord llor.lSJl 107 .. 105 50 — Fonc.crcs * 0/0 1881... 507 50 507 .. — Communales 4 0 0 1831 — Lk.'iÇ. hypot.4 00 1879 ... .. ... •• — Cr. Fi M. Russe 4 1/20/0 405 50 m 50 — Cr. Fonc. Russe 1™ s*. 447 53 4*5 .. — — 4* et a* s r e 437 50 435 .. Cotonou (b. de LMegj.... 275 .. •• — (Aci ons! 5Os .. • e» .» — (Parts I ond-y 545 .. «. « e* i Banque de France 0/O I Escompte I Intérêts des avances » use/* Bons du Trésor 1 4 un as t 0 0\n, MALADES EXPLOITÉS .par les marchande da pilules, pastille», plaques électri ques, etc., vousaves appels, i vu» dépens, qu'il est impos sible de guérir toutes les maladies avec us mémo remède. Le médicament qui juérit le cœur es peut quérir le poumon; posés avec la» substances actives des plantes, corres pondent i chaque maladie. Exemple: ls n-1 guérit affections ce l'estomac ; n* 2 bronches «t poumons ; n* 3 est le plus puis sant tonique; n* » évacue glaire», bile, n* 3, rhumatisme, goutte, douleurs, etc. Pour permettre à chacun d'en apprécier le succès, consultations gratuites Ue 8 & 8 h. uu soir et i litre de «diction (dose pour lu Jours). Les malades de province Cloront i fr 25 pour (rais de port et emballage, g». Bou vard de Strasbourg; (sa 2- étage). Gl H fIC ES IC m r&J osrttlse et radioala de W Ko ans I or au# Il toules les Affections de la Peau, même des Plaies variqueuses, dites incu rables. Le traitementesl Ila portée des petites bourses,!» dérange ou estravail.soidage immédiatement. ■.tE.*oK*A»o,Sôd.Sp , s tMatna, use bao-Mijar it»Hty^ttsillr».- Ornait,(tiuiiaapuGorroA SCBMSOKimiUpir la POUDRE SSCOUFLAIRE DepOt L. PRUNEAU fbancuieaàXiiJâ M'BREîîîaii envoie \\QRA TIS et FRANCO Une BOITE d'ESSAI I avec ( ertilicat» I de GUERIBONB* BULLETIN FINANCIER QUOTIDIEN IMOISPEHSABLE aux SPECULATEURS Rstéiinwit jartoJiJiiï.S. de LA 3ARDE.4.Bout.deslUUens,P*ri* d« Feignants Nouveau Cirage A HA.KNAIS S'emploie SANS BROSSER m FROTTER «•lIJEfâ/lEUfHAWNA.iagCAÏ'OTNE.TANUmM.CNAUNEORXS.BtC. PÉNHtAiM etwtNAL : \"VICTOR BRILIaET 21 , Rue Beaurepaire, PARIS. TSUCPSONS Eavti franco i Bouteilles Echantillon c. mandat-poste 5 francs. Médaille de Broase à de Tours. dvd opticien» f« jumelles, faces à main écaille, Bill lunettes et pince-nez or. En argent de puis 7 francs. Visitez cette importante maison. Î2 années de succès. Catalogue franco. «O, CHAUSSÉE TVA AT! V . PARIS MONTRES O'ÉTRENNES garanti garanti«a r\"Tb tr. W EN NICKX ÎZ. }EN AHOKNT PARIS. 37. Quai da rHorio#t, Maison TRIBAUDEAU.\nVOIR DANS LE SUPPLÉMENT ILLUSTRÉ DU < PETIT PARISIEN > UNE SUPERBE GRAVURE REPRÉSENTANT LE DUEL DEROULjDE-CLEMENCEAU PORTRAITS de H. MILLE VOIE, député de 1a Somme de M. FRAXQL'EY'ILLE, juge d'instruction, clurgé de l'enquête sur les Aflaires de Panama et de V. COBXELIL'S HEBZ L'AFFAIRE DE RAON-LES-LEAU Agression d'un garde-forestier allemand Le SUPPLEMENT LITTERAIRE ILLUSTRE du PETIT PARISIEN (« partes de texte, superbes gravures d'actualité) est mis en vente tous les mercredis nu prix de S centime» le numéro.\nlIS là l'Huile de Foie de Morue I à la GLYCERINE et aux HYPOPHOSRkUTBa 1 est TROIS FOIS PLUS FORTIFIANTE que toutes les Huiles te Fuie Morue ordinaires BOUT ILLÏ M'A PAt LES mCOimmtBTS. C'est le remède moderne le plus rationnel, Efficace et Parfait pour le traitement et la guérison rapide de la PHTISIE A SES DÉBUTS DES BRONCHITES CATARRHES PULMONAIRES i AFFECTIONS d. u GORGE «t d. u POITRINE C'est le remède souverain et le plus sûr contre : LA CHLOROSE ET L'ANÉMIE Toutes les sommités médicales d'Europe prescrivent I'EMIULSION SCOTT comme le remède infaillible dans les maladies consomptives de l'Enfance et de l'Adolescence, telles que : Le Lymphaïisme, le Hachitisme, la Scrofule héréditaires on acquis par défaut de nutrition des systèmes Sanguin, Osseux et Musculaire. JT. XS3EJX.OV3 Ï3KXS, PAKfI, S, Place Vendôme, et toutes Pharmeciu- Le Hecoa : 5 fr. 60 ; le t/î fiaeoe : 3 tr. HESITES VIAGÈRES Aux taux de 10, 12, 14, 16 et 19,76 O O suivant l'Age A LA COMPAGNIE LA PLUB RICHE ET LA PLUS IMPORTANTE DU MONDE LA MUTUAL LIFE, C ie d'Assurances sur la Vie Fonds de garantie : millions réalisés S'adresser ou écrire au Directeur, 20, boulevard Montmartre, à Paris\nSSHIIP CLfRAHBOtRG : JSiiïL* Très employé contre la Toux et la C.oqneluche des enfants. L'exiger dans toutes les Pharmacies. o vi iiiiitjirii A partir du 10 janvier 1893. aura lieu, à la caisse sociale, 8, rue Caumartin.à Paris de 10 h. à midi etde 2 h. à 4 h.) contre la remise du coupon Wll, le paiement, aux parts de fondateurs, sur le di vidende de l'exercice 1892, d'un acompte de : !?«•£• Q Ùsi l nnmirtetifo Frs. 2.88/ » 2.841 «très impôt déduiL INVENTION MERVEILLEUSE Demandez le nouv. Plastron-Cravate Instantané. Au moyen d'une forme brevetée et avec un bout d'étoffe quelconque, sans auc. emploi de la couture t.le monde péutse f\"enuninst. un plastron-crav. élégant, indéformable, renouvelable indéfiniment. Le système est inusable, peut donner autant de cravates que l'on veut.Tout mont. av. botte et instr 3 2f. et2f.so, pxsel, qual.de I'étotl'e.Env f°c. mand.p. àlin V A. BERTIN, 41 r.des Francs-bourgeois, Paris. m * Chemins de Fer Chemins de ler d'Orléans. A l'occasion des fêtes du Premier de l'An 1333, la Compagnie d'Orléans a décidé que les billets aller et retour à prix réduits, , qui seront délivrés aux conditions de son tarif spé cial G. V. n* 2. du mercredi 28 décembre inclus au mercredi 4 janvier inclus, seront valables pour le I ii,omi'ni,ir rlamlara fnainq Hll ipllfll F> U'II Vl6r. i(|-ILtCUI « \"Y» W- - « 7. , * retour jusqu'aux derniers trains du 5 janvier. Ces billets conserveront leur durée de validité iors -Il>es UIUCM LUIIVU VeiUllV ICUI qu'elle sera supérieure à celle ci-dessus fixée. I Chemins de ler du Word. Services Paris et Bruxelles, trajet en 5 heures : Départs de I Paris à Bh. 2o du matin, midi 40. 3 h. 50, 6h. 20 et il h. du soir et départs de Bruxelles ± 7 h. 13 et 8 h. a< du matin, midi 58. 6 h. 03 et îl h. 43 du soir. Wàgon salon et wagon- restaurant aux trains partant de Paris à 6 h. 20 du soir et de Bruxelles à < h. 13 au matin, et de Paris à 8 h. 20 ciu matin et de Bruxelles à 6 h. 03 du soir.\nLES PETITES ANNONCES Insertions économiques au tarif de S francs la ligne de Ji lettres Achat de successions. Trichon. 53. r. de 1\" Arbre-Sec, Paris ODCT TOOT, «)> MKINIL ». rncl I 4 lli»m «»■ —oHM«TA KoMji a ».rwmnf». N 111 FL DP C ?MO ' U SSFC PIHU9P£,3 armait tultê UilUllUCi aiuiJ.l!t,r*lm ilurtrille.t'ari» £2> 23 ILS \"g\" <tf Tl ent isr iit»tQr«, Indiußrteifa, rHEH 1 A.rv9L*m»rtta9ili*»Mt»9lUi*ct*K. **•»** PiTlWoriMs^s^— 1 Ull rilMll^!Um^B.l«lay,TimiUiiPiri» MAPT6 O'ANAINT. ELI» A PATKK PAE,IE. RTOVUMM. PRcIo fcolim»—3 J—n.>i««Na *o.fttf.lU« Officiers Ministériels lIIIOAV & PARIS, rue de Tolblec, 69, avec MîINUA TERRAIN. Cont. 1.067 m. Hev. 3,104 fr. Mise à prix 30,000 fr. A adjuger le lundi 16 jan vier 1893, à 2 heures, en 1 étude de M* THOMAS, notaire à Montrouge i.Seine). Adj.étude FAUCHEY, not.,3,r.du Louvre.il janv.93, 2 h. : 1° CREANCES dépend, de la Sociétéßourely et C>*. M. à px 5,150 fr. V CREANCES Sor. Antoine et lambirt. M. à pxi,ooof., pourra être baissée.S'adr. à M. NAVARRE, liquid., 61, rue des Petits-Champs. paris. BOUQUET, Imprimeur du Petit Paruten, 13. rue d'Enghien.\nMALADES Voulez-vous cju.éi*ii~ seuls et sans frais maladies de peau, plaies, boutons, dartres, écrémas, vices du sang, ma ladies contagieuses, échaufîements, toux, bron chites, goutte,rhumatismes, douleurs, grosseurs et herniesl Envoyez un timbre de 15 centimes a M. soiciucK-Sî vière. ex-membre c> de Sociétés de médecine au Mau». Vous recevrez cachetee la nouvelle méthode infaillible. L'AGRICULTURE NOUVELLE JOURNAL POPULAIRE DE L AORICULTURK I)E LA VITICULTURE, DE L HORTICULTURE ET DF. LA PRODUCTION RUHALE EN FRANCE ET A 1. ETRANOER PARAISSAAT t.lv SAMEDI L'Agrlemtare nouvelle est le plus complet de tous les journaux agricoles. Chacun de ses numéros contient des articles sur toutes les branches de notre production rurale : agricul ture proprement dite, cultures spéciales de tou tes les régions de la France, viticulture, horti culture, tloriculture, arboriculture, mosaïculture, sylviculture, apiculture, pisciculture, génie ru i rai, élevage et basse-cour. Les questions d'ali mentation, de chasse, de pèche et d'hygiène trouvent aussi leur place dans ce journal popu laire qui donne encore chaque semaine un compte rendu complet des halles et des marchés, un cours détaillé des diverses denrées et marchan dises qui intéressent nos cultivateurs. Rédigée par une réunion d'agronomes et de praticiens des plus connus et des plus distin gués, l'Agricullnre nouvelle est avant tout un journal de vulgarisation. Avec elle, ce sont Içs meilleures méthodes, les procédés modernes ae culture, les précieuses découvertes de la science 3ui pénètrent sous une forme simple et pratique ans nos campagnes et contribuent à accroîtra les rendements de nos sols. L'Agclcnliure nou velle est aussi un journal d'informations, appor ,ant à la population rurale les nouvelles qui les l egardent spécialement. Le numéro : S Centimes Sixiioisîfr. Un An 3fr. SO On t'abonne sans frais dans tous les Bureaux de Poste BUREAUX: 18, rue d'Enghlen, 18, PARIS 17 GRXBUÛIË~NOUMIF EST EN VENTE CHEZ TOUS LES DÉPOSITAIRES DU Petit Parisien\nni •éà mmm'svKvwnv* MEFIEZ VOUS! «S COBtP«f»SMÎ \" EXIGEZI sur thaque tatlatt» VERNIER LE NOIVi da l'io«r,Uur JOHN TAVERNIERI confiseur « Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,751403"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1892-12-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788721","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788721","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788721","http://gallica.bnf.fr/ark:/12148/bpt6k5165887/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}