{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473757v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1886/11/08 (Numéro 3663)."],"contentAsText":["i *5 .£§££•?• ■• ' ' .■' î\" : ' ONZIÈME ANNÉE. V* 3663.\nLe numéro : 6 centimes\nLUNDI 8 NOVEMBRE 1833.\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTIRENT* : Trois mois, 5 fr. Si* mois, 9fr. Un an, tSfr.\nDirection : 18, rue d'Enghien\nANNONCES Les annonces sont reçues chei M. ADDBOURO, 10, Place de la Bourse I . . .. . -\nL'Habitation Ouvrière\nLe Conseil municipal de Paris a, dans sa dernière séance, abordé la discussion d'une proposition émanée de neuf particuliers qui offrent de construire à Paris, sous la garantie morale de la Ville et de l'Etat, pour 250 mil lions d'immeuble*, mettant à 1A portée des petits locataires, spécialement des ouvriers, des logements salubres et à bas prix. Sans entrer dans le détail précis du projet, je dirai que ses auteurs se proposent de réu nir les fonds nécessaires à l'opération au moyen de petites obligations d'une valeur de 1 franc chacune, qu'ils ne demandent aucune subvention et qu'ils s'engagent à laisser à la Ville au bout de 75 ans, les obligataires étant remboursés, la totalité des immeubles cons truits, plus un fonds de réserve d'une valeur égale à celle dos dits Immeubles. La proposition ainsi formulée est évidem ment tentante et le Conseil, dont l'interven tion doit se borner à déléguer trois de ses membres dans le Conseil d'administration, n'hésiterait pas à l'accepter s'il ne craignait de voir, grâce précisément à cette clause rassurante pour les souscripteurs, sa « ga rantie morale » se transformer en une garan tie effective susceptible de compromettre un jour les intérêts financiers dont il a la garde. Ljj, difficulté de droit soulevée est d'un ordre assez délicat et l'on concevra que je ne veuille, sur un simple et rapide examen, émettre à cet égard aucune opinion ; mais ce que je puis dire, c'est que toute solution par ticulière réservée, la question engagée par le projet, celle des logements à bon marché, mérite la plus sérieuse attention, qu'elle est d'un intérêt pressant.\nLe haut prix des loyers est, en effet, l'un des rnaux qui sévissent le plus durement sur la population ouvrière. A Paris, pourtant, on prétend que les loyers tendent à baisser. Ceux des grands apparte ments, oui, mais non pas ceux des petits lo gements. il est certain qu'aujourd'hui, dans les quartiers excentriques oii les locations se font à des prix moins élevés que dans le centre, une famille ouvrière ne peut se loger Je ne dis pas convenablement, mais se loger tant bien que mal à moins de 280 à 300 francs. Si maintenant on ajoute à cette dépense les frais de transport pour aller aux chan tiers de travail et en revenir, on voit que l'ouvrier débourse de ce chef une somme annuelle d'environ 400 francs. Pour un homme, le plus souvent chargé de famille et qui peut gagner 1,800 ou 2,000 francs, en admettant qu'il n'y ait pas de chô mage et pas de maladie, un loyer ae 400 francs est évidemment beaucoup trop élevé. Le résultat de ce fâcheux état de choses, qui s'aggrave singulièrement par la suppres sion du travail et par la crise des salaires, par les mille accidents de la vie du pauvre, c'est que l'ouvrier, n'arrivant plus à équili brer son maigre budget, s'impose des priva tions qui .minent peu à peu ses forces, c'est qu'au jour du terme il va, pour éviter l'expul sion, porter au Mont-de-Plété ses hardes, que bientôt les meubles suivent et qu'à bout de ressources il ne tarde pas à aller s'échouer dans des garnis sordides où l'air et l'espace lui manquent, où sa vie s'étiole, où il con tracte le germe de ces maladies de misère qui chaque année font tant de victimes. L'influence néfaste du logis insuffisant sur la santé et sur la vie des travailleurs n'est\npas douteuse : elle a été récemment et au moyen d'un procédé très simple mise en lumière par un savant ingénieur des Ponts et-Chaussées, M. Chevsson, dans une confé rence à l'Exposition d'hygiène urbaine. M. Cheysson a placé sous les yeux de ses auditeurs deux cartes où des teintes plus ou moins foncées figurent, par arrondissements de Paris, l'une la proportion des locaux d'un loyer réel inférieur à 300 fWncs, l'autre la mortalité par 1,000 habitants. Ce qu'on constate tout de suite, c'est que la modicité des loyers et la mortalité vont de pair.\n* * Comparons, par exemple, le huitième et lo treizième arrondissements qui sont, au point de vue de la richesse moyenne et du confort local, très différents. Les propor tions des loyers au-dessous de 300 francs sout, dans ces deux arrondissements, res pectivement de 9 et de 54 pour cent. Eh bien! dans un des arrondissements les plus riches de Paris, le huitième, en 1883, il n'est mort que 14 habitants sur 1,000, tandis qu'il en est mort 39 sur 1000 dans le treizième, qui est un des arrondissements les plus pauvres. La conclusion qui ressort de cette compa raison, c'est que la mortalité suit non pas l'agglomération, mais la mauvaise hygiène des logis. Au centre de Paris, on est tassé, mais on y est bien logé, et l'on y meurt peu : au con traire, dans les quartiers périphériques, on a de l'espace, mais on est mal logé, et l'on meurt beaucoup. Je n'ai pas besoin de m'appesantir longue ment sur les enseignements qui, au point de vue do la question qui m'occupe, ressortent de ces constatations. La mortalité, en somme, est, pour une part importante, une question de misère et de salubrité. Assainir, transformer la maison du pauvre, c'est protéger et, dans bien des cas, c'est sau ver les existences que fauche le taudis. Si toute la mortalité parisienne était réduite au niveau de colle du huitième arrondisse ment, savez-vous quelle victoire nous rem porterions sur la mort? II mourrait chaque année à Paris vingt deux mille personnes de moins.\nVingt-deux mille existences que nous pour rions sauver ! Vingt-deux mille êtres hu mains qui ne demandaient qu'à vivre, qu'à aimer, qu'à travailler, qu'à produire et qui meurent parce que leur logis les tue. Tel est le tribut que prélève sur une population d'un peu plus ae deux millions d'Âmes seu lement l'insalubrité du logement, aussi meurtrière que la guerre. Ce sont là de véritables hécatombes hu maines et nul, en vérité, n'a le droit de res ter indifférent devant de pareilles révéla tions. Mais quel obstacle opposer au fléau? Que faire pour l'enrayer ? Ailleurs, à l'étranger, en Angleterre no tamment, et aussi en Amérique, l'initiative individuelle, réduite à sespropresressources, a donné d'assez bons résultats, partiels il est vrai, mais encourageants. Il s'est formé des Sôciétés qui, avec leurs propres capitaux, ont élevé des maisons, offert aux ouvriers des logements sains, commodes, et à bas prix. Ces Sociétés sont arrivées à retirer de leurs fonds un intérêt raisonnable et à dis tribuer régulièrement à leurs actionnaires un dividende de cinq pour cent. I A première vue, on ne voit pas pourquoi\nce qui a réussi en Angleterre ne réussirait pas en France. Malheureusement, chez nous l'initiative in dividuelle est paresseuse, timide et peu por tée aux entreprises d'un résultat incertain. On fera difficilement comprendre à nos gros spéculateurs en bâtisse que la philanthropie se peut mettre en actions. L'argent n'est at tiré que par l'espoir des gros gains. Voilà pourquoi j'incline à croire qu'il se passera beaucoup de temps avaut que l'amé lioration de l'habitation ouvrière soit réali sée par l'intelligent effort de la spéculation et pourquoi il me paraît indispensable tue les pouvoirs publics interviennent, sous une forme ou sous une autre, dans une question si vitale et dont la solution importe si gran dement à nos populations laborieuses. FROLLO\nCHEF DE I'OSTE\nOn annonce que lo général de brigade Humann vient, sur sa demande, d'être mis en retraite. La décision prise par cet oftlcier, qui est en core tort jeune, avait surpris d'abord. Un de nos confrères l'explique eu disant que le général Humann. petit-fils d'un ancien minis tre des Finances de Louis-Philippe et ami des priuces d'Orléans, quitte l'armée pour « organi ser et diriger \\e Cabinet militairo du Comte do Paris ». Sous cette forme, la nouvelle ne saurait être exacte : le prétendant orléaniste ne pourrait évi demment se constituer un Cabinet militairo, sans exciter un éclat de rire universel. Mais, sans doute, voici la vérité : Emu de la tentative de vol dont il a été l'au tre Jour l'objet, le Comte de Paris va se faire garder par un poste. Le général en retraite Humann sera le chef de ce détachement militaire préposé à la défense du prétendant. 11 fera certainement des patrouilles, la nuit, autour du lit du Comte de Paris.\nLA DROITE ET LE BUDGET\nChaque année, au moment de la discussion du Budget, on les voit remonter à la tribune, les députés de la Droite, et on les entend pousser les mêmes lamentations, crier contre la g. stion républicaine des deniers publics, faire des pro phéties de malheur, annoncer les désastres fi nanciers les plus redoutables. On vous connaît, vilains masques! Votre cha pelet de Jérémiades hypocrites a été égrené de puis longtemps. Et le pays ne se laisse point prendre à vos doléances sans sincérité. De quel droit récriminez-vous contre le déficit, vous sans qui le défioit n'existerait pas ? Si dans les Chambres il y a un parti qui n'ait pas le droit d'élever la voix, c'est la Droite. La politique des aventures lointaines, c'est sa poli tique, continuée malheureusementpar.de mauvais républicains. Au Budget de 1887 sa trouve inscrite une Dette effroyable de vingt milliards, dans laquelle le second Empira et les charges de l'invasion de 1870-71 figurent pour la somme énorme de douze milliards et demi. Si la France se trouve accablée de cette Dette, qui en est responsable, sinon les monarchies qui ont déchaîné sur elle le fléau des aventures et das guerres? Mais les réactionnaires se gardent bien d'éta blir ces responsabilités : on passe ces vingt milliards sous silence et l'on fait contre les fi nances de la République des réquisitoires vio lents ! On comprendrait que la Droite reconnais sant ses fautes passées fit entendre des pro testations si, au moins, elle se déclarait prête aux réformes. Mais, au contraire, n'est-slle pas ennemie de toutes les mesures qui pourraient faire cesser le déficit budgétaire? Si on propose la réduction des traitements des gros fonction naires, elle hurle! Si on propose de supprimer les fonctions des sous-préfets et des trésoriers payeurs généraux, elle tempête! Si Von parle de\ndemander des ressources A l'impôt sur le revenu, elle entre dans une véritable fur e' Donc, que les réactionnaires se taisent : ils sont les vrais auteurs de nos embarras flnan •ciers, et ils ne veulent pas nous aider à les répa- Mais les républicains sincères ont le droit, eux, der faire entendre des observations. Ile ont le droit de dire, de répéter qu'il serait temps d'abandonner un système budgétaire désastreux. Nous n'avons rien supprimé des anciennes dé penses des monarchies, et nous y avons ajouté les dépenses conformes aux principes répu blicains ou nécessitées par l'état de choses actuel. C rtes, personne ne se plaindra ae l'extension donnée A renseignement public, des frais considérables pour organiser no tre armée et assurer notre sécurité maté rielle. Mais pourquoi entretenir eucore, comme autrefois, l'armée des gros fonctionnaires, par exemple, et pourquoi aussi conserver le Budget des cultes? La France n'a pas les moyens de payer a la fols ce qu'on lui demandait sous la monarchie et ce qu'on lui demande sous la République. 11 faut opter. On doit faire des économies ration nelles. 11 importe de supprimer rèsolùment tou tes les dépenses faites en vertu des tradition» monarchiques.\nA LA CHAMBRE\nSéance du samedi s novembre m 8 6 La Chambre adopterTnaigré l'opposition de la Droite, un projet de loi tendant à autoriser le département de l'Orne il contracter un emprunt pour la construction d'une école normale d'ins titutrices à Alençon. La discussion du Budget da 1887 est ensuite reprise. M. Raoul Bavai constate la sincérité avec la quelle on a exposé le véritable état de nos fi nances et se félicite do voir que l'on n'a pas cherché à masquer le déficit. « Ce déficit, dit-il, ne provient pas d'une di minution dos recettes, mais bien d'une augmou tation des dépenses, d'où Je conclus quo pour équilibrer le Budget il faut non pas créer de nou veaux impôts, mais tout simplement opérer des économies. » M. Raoul Duval, comme les autres réaction naires qui l'ont précédé à la tribune, critique les décisions de la Commission du Budget et sur tout le prqjet d'lmpôt sur le revenu. L'impôt sur l'alcool lui parait la moyen le plus pratique pour équilibrer le Budget de 1887. M. Raoul Duval aborde ensuite le côté poli tique de la question budgétaire ; il fait un ta bleau des difficultés que créent au gouverne ment les hostilités des partis; après avoir déploré la scission qui existe entre les républicains et les réactionnaires, il reconnaît que ces derniers jouissent de libertés plus grandes que Jamais auoun régime n'en a accordé aux membres de l'opposition. B'adressant alors à la Droite, l'orateur lui re proche de faire de l'opposition systématique à un gouvernement qui n'est pas le gouvernement de son choix, mais qui est celui désigné par le Suffrage universel. « Ce n'est pas, dit-il, en faisant, de parti pris, échec à la République, qu'on peut servir le? véritables intérêts de la France. » Quant à lui, s'il parvenait à gagner la majorité à ses idées, M. Raoul Duval s'engage à se con former aux préférences du pays en matière de forme de gouvernement. Il rappelle que, sauf quelques rares excep tions, aans les professions de foi des réaction naires au moment des dernières élections aucun candidat n'a mis en question la forme de gou vernement. « Et c'était sage, dit-il, car on n'aurait eu au cune chance de succès en se posant comme par tisan du renversement de la République : ce n'est donc pas pour la combattre, mais pour détendre les intérêts et les droits des popu lations que les députés de la Droite ont été élus. » Ces paroles provoquent les fureurs d'un grand nombre de réactionnaires. « Je crois, dit en terminant M. Raoul Duval,\nN* 51 Feuilleton du PETIT PABISIEN.\nLES DESSOUS DE PARIS\nLE MMM DE DIAMANTS\nGRAND ROMAN POPULAIRE INÉDIT\nPREMIÈRE PARTIE IV (suite) Suivaient des détails relatifs aux affaires du comptoir de Londres, détails que nous nous garderons bien de reproduire. En lisant la première partie de cette lettre, le caissier de John Mortimer avait senti le sang affluer violemment à son visage. Ketourner à Londres... se disait-il on croirait que le diable se met dans mon jeu, tant le hasard paraît me servir à souhait. —Le prétexte que je cherchais en vain, le voilà ! Il vient me trouver, et certes celui là ne sera point suspect ! Si je pars, rien de plus simple... Au lieu d'aller à Londres j'irai à Paris, et je pourrai tenter le coup qui fera ma fortune... La lettre se terminait ainsi : « Vous voyez que tout va bien, mais il est » urgent pour vos intérêts, cher et honoré » patron, que vous preniez une détermina is tion immédiate au sujet de ma demande, » et que cette décision soit prise dans le sens » quê je sollicite. n\n' Reproduction et traduction absolument interdites.\n» Avisez-moi donc par dépèche, je vous » en prie, qu'aussitôt cette lettre reçue vous » m'expédiez Charles Gérard. » Daignez agréer, etc... » Gérard quitta son siège, et, la lettre à la main, s'approcha du bureau de John Mor tlmer. -J- Excusez-moi, monsieur, si je vous dé range, dit-il au banquier, mais la nou velle envoyée par le directeur du comptoir de Londres est d'une extrême gravité, et vous devez en être instruit sans retard, afin d'aviser... Il y a urgence, parait-il. Mortimer releva vivement la tête. Qu'y a-t-il donc ? demanda-t-il avec inquiétude. —Le comptoir de Londres vient de faire une grande perte... Une perte d'argent ? Ce ne serait rien pour vous... il s'a git d'un malheur beaucoup plus grand... Le chef de la correspondance est mort su bitement. Le banquier fit un mouvement brusque. Mort !... Wilkie Spiegle !! s'écria-t-il en se levant. D'une congestion cérébrale... Voyez, monsieur... Et Gérard tendit à son patron la lettre du directeur. Mortimer la prit et la parcourut des yeux. Son visage exprimait une contrariété pro fonde.\nAu bout d'un instant il jeta sur le bureau la malencontreuse épître et, regardant Charles Gérard bien en face, lui demanda : Vous avez lu jusqu'au bout ? Oui, monsieur... répondit le jeune homme. Vous avez vu, par conséquent, que, si regrettable que soit la perte que nous ve nons de faire, elle n'est point irréparable, puisque vous nous restez... Vous avez compris cela, n'est-ce pas? J'ai compris que votre représentant vou lait bien le dire; mais je crains qu'il ne s'exa gère beaucoup mon mérite... —ll ne s'exagère rien, vous ayant Vu à l'œuvre, et je partage en tout point son opi nion à votre sujet... Seul, vous pouvez remplacer Wilkie Spiegle... Gérard s'inclina profondément, comme pour remercier son patron, mais en réalité pour cacher l'éclair de ses regards. Afin d'écarter de lui tout soupçon, il lui parut habile de ne point accepter d'em —Je suis plus reconnaissant que je ne saurais le dire de vos appréciations bienveil lantes, flt-il d'une voix émue mais j'ai la conviction de ne point mériter de si com plets éloges... Je fais de mon mieux, voilà tout... Assurément je me crois capable de pouvoir, grâce à ma connaissance des lan gues, remplacer à Londres le chef de la cor respondance, mais ètes-vous bien sdr eue\nma présence ici ne vous est pas plus utile qu'elle ne le serait en Angleterre?... Certes, vous me manquerez ici, mon cher Gérard... répliqua le banquier. Mais, enfin, je puis me passer de vous, tan dis que'vous êtes indispensable là-bas. C'est mon avis aussi bien que celui de mon représentant... Il y a si peu de mois que je suis à Cal cutta...'et je m'y plaisais beaucoup... Je sais qu'il est infiniment désagréable de se déplacer, quand on se croyait fixé pour longtemps... Mais vous devez être le pre mier à faire un sacrifice aux intérêts de ma maison, puisque votre avenir est dans cette maison... Il s'agit de me donner une grando preuve de dévouement... Gérard baissa la tête sans répondre. Hésitez-vous donc? lui demanda Mor timer. —\"J'avoue, monsieur, que me Béparer de vous me semble très pénible... Croyez-vous donc que je vous verrai partir sans regrets?... Je m'étais attaché à vous qui possédez mon estime et ma con fiance, mais les intérêts de la maison John Mortimer and C° doivent primer tout !... Je double vos appointements et vous allez toucher avant votre départ une gratification de dix mille francs... Vous me comblez, monsieur... bal butia Gérard. Nous sommes d'accord, n'est-ce jjas ? rs\n","avoir rempli urt devoir en partant comme je l ai fait- Vous tirerez de mon discours le profit que vous voudrez. Je plains sincèrement les hommes qui s'obstinent à ne Unir aucitn compte des arrêts du suffrage universel, qui restent Agés dans des doctrines surannées et dMaiwieuyM enseignements de l'Histoire (Vifs applauâut«- mcnU à GtÉpW- Le» réactionnaires ne cachant pas I» colère qu'il» ressentent d'avoir ru démasquer leur con duit* et leurs étroits calfluis pir celui qn ils avaient coflikioré Jusqu'ici comme un afflê. Après une suspension de quelques minutes H. Do«vlllc-H.-iiHefe« monte k la tribune èt exprime l'espoir ûqi ie Ministère eomprendra Ta nécessité d'opérer des économie* : la suppres sion du Budget extraordinaire la suppression du Budget des cultes sont les réformes finan cière» qui paraissent le plu» urgente» a i ora teur; elles auraient pour 1 équilibre budgétaire des éônsèqueftces bien plus heureuses que ie# droits dont on veut frapper les céréales, droits qui ne seraient autre chose qu'un impêt sur le pain des travailleurs. , . Après ce discours, la Chambre s'ajourne à mercredi.\nC'est à tort que l'on avait annoncé que M. Edouard Millaud, le nouveau Ministre des Travaux publics, s'adjoindrait un sous-secré taire d'Etat.\nréprit le banquier. Vous acceptez... - Il le faut absolument puisque vous seul êtes à même de nous tirer d'un grand embarras... - Vous partirez demain matin par l'un des bateaux qui font le service du Gange... Je vous donnerai une lettre pour mon corres pondant... , . „ Mais qui me remplacera ici? Un de mes neveux qui se trouve en ce moment à Bombay et que vous ne connaissez pas... Avez-vous des préparatifs à faire pour votre départ?... Gérard avaft peine à cacher la joie qui dé bordait en lui. Ainsi que nous le lui avons entendu dire & lui-même le diable paraissait se mettre dans son jeu tant les choses s'arrangeaient au gré de ses désirs. J'aurai besoin de quelques heures pour préparer mes bagages... répondit-il. Vous prendrez tout le temps nécessaire... Après déjeuner vous irez retenir une place sur le bateau... Un de mes employés, Dudloy, fera l'intérim en attendant l'arrivée de mon neveu... Je vous remercie, mon cher Gérard, et je saurai vous témoigner ma gratitude... En même temps le banquier lui tendait la main. Gérard la prit et la serra. V John Mortimer, après cei échange de poi gnées de main, ouvrit le tiroir-caisse de son bureau.\nIl y prit des bank-notes représentant une somme de quinze mille francs. Voici dit-il en tendant les billets au Jeune homme voici votre gratification, vo tre indemnité de déplacement et vos frais du voyage... Avez-vous touohé le mois échu? Pas encore... vous vous le ferez payfer à la caisse. Merci, monsieur... , Le dépouillement de la correspondance est-il terminé ? 11 le sera dans quelques minutes... Je vais pendant ce temps préparer ma lettre pour Georges Stanley, mon représen tant de Londres... Et John se réinstalla A son bureau. i A l'heure du déjeuner Gérard sortit, ayant hâte de s'occuper de ses préparatifs de dé part, et se rendit au logement qu'il habitait non loin de la maison de banque. 11 déjeuna rapidement et se fit donnée ses valises par l'hindou attaché à son service : Je vais donc enfin pouvoir tenter la chance, et sur une grandiose échelle I—se disait-il avec une sorte d'ivresse. Je veux les millions d'Etienne Bérhad et je le» aurai. Naïf Mortimer qui menvoyez à Londres, votre maison de Regent atreet no me verra jamais! C'pst à Paris que je vais, puisque c'est à Paris que m'attend la fortune !... Charles Gérard, qui s'occupait A entasser sans grand ordre des vêtements dans les\nvalises. Interrompit cette besogne et se mit à réfléchir. A Paris, murmura-t-il, avant de palper l'a forte somme, il me faudra des fonds... J'aurai sans doute à faire d'assez grosses dépenses pour préparer le succès de mon entreprise... L'argent est le nerf de la guerre ! Voyons un peu à quel chiffre monte mon pécule.»; 11 ouvrit le tiroir d'un meuble fermé à clé, en tira un coffret qu'il ouvrit également et dont il versa le contenu sur la table. A la poignée d'or et aux quelques billets de banque ii ajouta ce qu'il venait de recevoir et compta le tout. Le total était de vingt-neuf mille francs. Vingt-neuf millo francs et l'argent de mon mois que je vais toucher se dit le jeune homme en replaçant les bank-notes et l'or dans le coffret, et le coffret dans le meu ble c'est assez certainement pour attendre l'heure où je mettrai la inain d'abord sur les quatre cent soixante-quinze mille francs que Jacques Béraud emporte avec lui... Vien dront ensuite les cinquante et un imitions... —• Il ne s'agira, pour les encaisser, que d'avoir le chèque signé par Johu Mortimer, mon honoré patron... je l'aurai... Gérard boucla ses valises, alla toucher son mois et se rendit sur le quai du Gange, au bureau des bateaux faisant le service jus qu'à l'Océan indien.\nUn de ces bateaux partait le lendemain matin, à huit heures. Le jeune homme retint sa place, la paya et retourna à là maison de banque. John Moctimer était absent pour toute la journée, ce qui rendait le secrétaire absolu ment maltte du cabinet de son patron. (A suivre.) XAVIER DE MONTOPIN.\nUN FUSIL DISPARU\nOn est très-ému k Berlin de la disparition d an fusil k répétition nouveau modèle, appartenant à un soldat de la garnison de Weset: cette dis parition est attribuée k une trahison.\nLE DÉFART DES RÉCIDIVISTES\nLe départ de la qui doit embarquer à l'lle de Ré pour file dos PinS (Nou velle-Calédonie) le premier convoi de récidi vistes, avait été annoncé d'abord pour le 31 sep tembre, puis pour le 4 novembre : il semble de voir être reculé encore au 8 ou au 10, et mémo peut-être plus tard, les aménagements du na vire n'étant pas terminés.\nDÉMISSION D'UN MAGISTRAT\nOn annonce qua H. Gastambide, l'un des sub stituts du Parquet de la Seine, vient de donner sa démission. Ce M. Gastambide s'est fâché, parait-il, parce qu'on ne lui donnait pas d'avancement : de là, sa retraite. „ . , Or, M. Castambide est l'un des magistrat» qui se sont toujours fait remarquer pour leur haine contre les républicains, et il prononça un violent réquisitoire contre M. Gambetta quand celui-ci fut poursuivi sous le Selze-Mai pour son discours de Lille dans lequel, l'adressant au maréchal de Mac-Mahon, Il disait : « I» faudra se soumettre ou se démettre ». , N'est-il pas stupéfiant, après cela, d apprendre c'est VÀHlorUé qui l'annonça - que l'aimable M. Gastambido attendait de l'avancement î Après cela, les magistrats ne doutent de rienl 11 y en a tant qui ont siégé sous l'Empire et qu'on a laissés en place qu'ils s'imaginent que ft bonapartisme n'est pas un vice rédhibltoire.\nLe Cinquantenaire des Chemins de fer\nC'est le 1\" mal tBB7 qu'aura lieu la célébration du cinquantenaire des chemtns de fer français. Le gouvernement a compris que c était là le prologue naturel de l'Exposition de 1889. Le Conseil municioal de Paris a envoyé sou adhésion ati Comité d organisation des tètes du Cinquantenaire.\nLES ENFANTS ABANDONNÉS\nNous avons raconté l'histoire do teux pauvres petits enfants abandonnés un g&rçon et une miette qui ont été trouvés rue du Champ d'Asile dans une masnre abandonnée. Cette histoire a ému une femme de cœur, Mme Delamotte-Campion, qui n'on est plus à donner des preuves de sa générosité. Nôus recevons d'elle la lettre suivante, que nous transmettons \\ M. Peyron, directeur de l'Assistance publique : INSTITUTION SANNOIS (Seine-et-Oise) DE HUE DE PARIS, 25 M\"\" DELAMOTTE-CAMPION Monsieur, ~ , Lectrice assidue du Journal le Petit Parisien, trouve un article concernant deux enfants aban donnés, trouvés rue du Champ-d'Asile et Jetés au Dépôt. Emue de cette situation, Je me mets à votre disposition en ce qui concerne la petite fille afin de la tirer du milieu où elle se trouve. L'administration pourra statuer sur son sort et la reprendre lorsque faire so pourra. Agréez, monsieur, etc., C. DELAMOTTE-CAMPION. 6 novembre 1886.\nLa Gare du Midi à Bordeaux\nL* Conseil municipal de Bordeaux a adopté à l'unanimité le projet définitif dé i'élâbJUsMient de la gare du Chemin de fer du MidE* '• '-J! . LJLJZÏ\nNOS INFORMATIONS\n* Al» Chambre Déux groupes.de la Cbambro se *mï réuni. hier fcx Gauche ridicule a pv-méde * («faction do «w prési dent ; eoM M. Bpytevt. députe du Solnr-et-Loire. qui a rte *Tvslon dès gauches avait été dSÎlvoquée pour ootoidre «a dMiurs dà M. Sleeg. dépôt» de la Girood», qui pre nait possessioa de U présidence de Cd groupe ; discours «et pfus ttKtgni#a?rw, (fantserv. In Prejet de Loi Le Ministre du Commerce va déposer i ta Chambre on projet de tel réglemeataut le travail des {emmes, SUes mi ( oeuros et enfants dans ie» établissements ledustriels. L'Ambdeuadenr de Russie en France Xi. da Mohreoheun, ambassadeur dp Russie en France, vient de partir de Saint-Pétersbourg ponr Moscou, oon il se rendra direqfement é Paris pour reprendre possession de son pdste. An Veneinel» Une dépêche annonce que M. TUggé, envoyé dinaire de France ort» le gouvernement des ttats-Unls de Ver.eruela, g réusél» réonlf â Caracas tm nonrre sufStant de négociants français pou» former «ne Chambre syndi cale. L'Eclairage public A Hanoi M. Paul Bert, résident général de Fiance an Tenkin, vient de commander en France «x cents revarbères avec apport pour l'éclairage de ia ville d'Hanoï,\nTremblement de Terre aux Etats-Unis\nDes secousses assez violentes de Uemblement de terre se sont produites avant-hier, a midi, â Washington, Richrnond, Niliftlngton , Raleigh, Augusta, Charles ton, Savannah, Maçon et plu sieurs autres localités de la Gatolinedu Sud. 4 -■ m* *■- a,. ■ , «a\nCRIME DE L\\ Bl¥s\\RT JICOCES ■ ■*\" é « 4 1 lllVll M\nRose, l'aSSaSsln de Loysom rue Satnt- Jaeques, 240, reste intrewiabla». ~w Des agents de la PoHhe de sûreté envoyés au Havre où I'ort avait slgtfalâ fa prèteedce d'un in dividu dont le signalement répondatt à celui du criminel en sont rcventfs bredouilla»; Ils ont trouvé dans dèfte ville u» sieor Thel, qui est la personne qui #Vait fait placer Rose au Café Gav-Lussac, dont il connaissait le proprié taire, M'. Loyson ; mais M- Criel n-ft pu donner aucun renseignement utile. On suppose que Rose «si toujours à Paris et qu'il reste enfermé pendant to Jour, dans uu garni quelconque, d'où il no sort que la nuit. Cette hvpothêse a été conflrrnêe-hier matin, et elle prend maintenant le caractère d'une quasi certitude. , 'j'r-i fin effet, l'avant-dernlère nuit, vers minuit et demi, un homme qui paraissait exténué de fati gue est entré dans nu débit de vins de la rue du Dragon, prés du boulevard Saint-Germain. Cet établissement est dirigé par une femme, qui était seule au moment où TTWtrnngJ S'est présenté ; la devanture était déjà* fermêè.\" Cét fridWMu de manda un verre d'ean-dc-vie. Dans l'instant où elle lui servait sa cousommatiou, la débitante, examinant attentivement le client, reconnut Rose, d'après le signalement reproduit par les jour i naux. Mais elle fut paralysée par fa peur et, se trouvaut seule dans sa boutique, elle n'osa crier. , L'inconnu vida son verre et s'en alla en toute hâte, bien qu'en boitant s on sait que Rose souffre au pied d'un abcès produit par un ongle incarné. ~ Des gardiens de la paix, prévenus trop tard' organisèrent en vain une battue dans la direction de la rue de Vaugirard, vers laquelle l'individu suspect semblait être aile. . A dix heures du soir, ptj avait déjà vu un homme ressemblant à Rose .dans un débit de boissons de la rue Garanciére qui est dans les environs de la rue de Vaugirard. La Police de sûreté a été informée et des per\" quisitions minutieuses sont opérées dans tous les hôtels garnis du quartier. Un Arte d'lnhumanité On sait que M. Loyson faisait ses vingt-huit jours comme réserviste à Besançon lorsque la dépêche lui annonçant que sâ femme avait été assassinée l'a rappelé à Paris. , , M. Loyson avait encore une quinzaine de Jours do service à accomplir. 11 s'êst présenté â ta Place de Paris et a de mandé la permission de rester â Paris, afln de pouvoir assister aux obsèques de sa femme. Ce n'est qu'A grand'peine eL\\ foroe de suppli cations qu'il a obtenu un sursis do trois jours, sursis après lequel il devra rejoindre son régi -11 y a dans cette mesure une telle inhumanité que nous ne pouvons nous empêcher de. protes ter : H nous semble que l'autorité militaire eût pu faire, alors qu'aucune circonstance grave ne fen empêchait, grâce de quelques jours de ser-\nvice à ce malheureux homme si cruellement frappé par la mort tragique de sa femme. Eûmes du Corps de la Victime L'autopsie du corps de ilme Loyson n'a pas encore été feite : le Jour où elle sera pratiquée n est pas même ftxé. -t t „ , Cependant, de l'examen médical fait par M. le docteur Brouardal, il résulterait, pirate-il, que ni Te coup as=éne par l'assassin sur le crâne de sa victime, ni la strangulation au moyen des lerviettei qu on a retrouvées autour du cou de Mme Lofson n'ont amené une mort immédiate M. le docteur Brouardel estime que la malheu reuse r#Hime a dû survivre au moins Btie heura aux coups de se» assassins. Son agonie, si (m en Juge par les contractions du visage, a été épouvantaple.\nM. Bouê, conseiller munitipel, fendra compte de son maud.it aux électeurs du quartier de pîcpos mercredi 10 novembre â huit heures et demie, salle du Casino-des-Flaurs, rue de Cha-, renton, 2t9. _\nAssassinat en Chemin de fer\nUne tentative de meurtre suivie de vol a été commise avant-hier soir sur la ligne du chemin de ter de Paris-Lyon-Méditerranêe, dans .le train n» 94, venant de Monte-Carlo, qui arrive à Cannes â dix henres. Les employés de la gare trouvèrent évanoui et sanglant, dans nn compartiment de deuxième classe dont la portière était ouverte, nn voya geur qui avait reçu un coup de casse-tète et trois coups de stylet. Ce voyageur a été reconnu pour être M. James Briard, peintre américain. Son érlat est alarmant. Les assassin», qui étaient au nombre do trois, ont dérobé é leur victime son porte-monnaie, renfermant une somme de 825 francs. Us sont descendus du train avant l'arrivée en gare dé Cannés. M. Briard a pu donner lô signalement d'un des trois bandit».\nCannas, 6 novembre. M. Briard vient chaque année à Cannes, où il a une propriété. Il arrivait de Monte-Carlo quand il a été vic time de l'agression qui met sa vie en danger. C'est près de Cannes que trois individu», voya geant dans le même compartiment, se sont jetés sur lui : ils lui ont porté des coups de poignard au côté droit, ft la Jambe et à l'épaule, après avoir essayé de l'étrangler; puis, ils lui ont volé une somme de 865 francs et ont sauté hors du wagon, au passage à niveau voisin de la station de Cannes. M. Briard, bien que dans un état désespéré, a pli dessiner le portrait d'un de ses assassins. Le Parquet de Grasse a ouvert une enquête.\nUN CRIME EN CORSE\nn Ajaecto, 8 novembre. Le docteur Cardi était dans son jardin, à six kilomètres de Bonifacio, lorsque deux individus l'assaillirent. Il se défendit avec Une telle énergie qu il par» vint à arracher le fusil d'un de ses agresseurs, mais le second lui porta alors six coup» de poi gnard. Le mobile du crime est Inconnu. Trois brigades de gendarmerie battent les en virons à la recherche des criminels.\nLe Drame de Dijon\nLe comte de Molène, ancien sous-préfet réac tionnaire, propriétaite k Turcey (CQtc-d'OrJ, a tenté d'assassiner sa Jeune femme, rue du Palais, à Dijon, én tirant sur elle deux coups de revolver. La Jenne femme n'a pas été atteinte, mais tes deux bailes qui lui étaient destinées ont blessé grièvement son grand-père, M. Chanteaud. Mme de Molene, qui plaide en divorce Contre son mari, était allée chez M\" Vauvilliers, notaire, qui est chargé de ses intérêts. C'est au moment où. elle sortait de la maison du notaire, en com pagnie de son grand-père, que le meurtrier flt feu. M. Chanteaud vil le geste de M. de Molène, qui ajustait sa femme avec son revolver, et se Jeta au-devant de sa petite-flUe pour la pré server. . Immédiatement, M. de Molène fut mis en état d'arrestation et conduit, après interrogatoire, au Dépôt, où il a été écroué. Pendant ce tempe, M. Chanteaud était, sur sa de mande, transporté à l'Hôtel de la Cloche où un , médecin, après examen attentif des blessures, a déclaré que son état était grave. Les deux bailes n'ont pas encore pu être extraites. Les constatations légales ont été faites par M. Gudin, commissaire de police, assisté de M. le docteur Deroye, médecin légiste. M. de Molène n'est marié que depuis quelques mois seulement aveo Mlle Chanteaud. M. Chanteaud, ex-pharmacien à Paris, très\nconnu dstre le monde médical, est ftgéd» soixante dix ans.\nMORT D'UN AÉRONAUTE\nL'aéronaute Sachs, qui a fait tout récemment une ascension en ballon à Belsinçfors {Finlande 1 , a péri en se noyant éans la mer Baltique: son aftostat, gonflé simplement d*air chauffé, est descendu si rapidement qu'on n apas pa porter secours à temps au malheuréu* néroaafcte. — - ■ ■ -\nACCIDENT A BLIDAH\nBHdah, 6 novembre. Cn accident a eu lieu Hier au nouveau CoU4|B eu construction à Blidah (Algérie). tu mur s'est écroulé, entraînant un échafau dage où travaillaient plusieurs ouvriers. Senf d'entre eux ont été retirés des décombres grièvement blessés.\n1/isfitmduitre des matières nous met dans l'oblîçutloii de renvoyer à de main la suite de notre intéressant feuilleton LA RAVIVE IVOIRE, par Georges MALUALUK.\nCoup de Revolver à la Bourse\nHier, à cinq heures du soir, M. Delaporte. ban quier, rue Notre-Dame-des-Victotres, AS, se trou vait dans le jardin de la Bourse. lin homme, paraissant âgé d'une trentaine d'anuées, s'avança vers lui et, soudainement, lui tira un coup de revolver. M. Delaporte a été atteint au côté gauche, il a pu, néanmoins, se rendre chez M. Rolly do Balnègre, commissaire de police. \"Bon agresseur s'est constitué prisonnier au poste central du premier arrondissement. 11 se nomme Bernard et est propriétaire du Château du Poussoir (Charente-Inférieure). C'est, a-t-il déclaré, parce que M. Delaporte lui doit une somme do cinq mille francs et que celoi-ci se refusait à la lui rendre que, furieux, il a tiré snr lui.\nL'AFFAIRE DE SÈVRES\nUn drame sanglant vient de jeter l'émotion dans la fille de Sèvres. A la sortie de la Manufacture de porcelaines, et à la suite d'une discussion qui avaitpris nais sance dans les ateliers, les nommés Michel Lévy, âgé de quarante-deux ans, et Aristide Bour geois, âgé de trente-cinq ans, en vinrent aux mains dans le Parc de Sèvres. La lutte fut terrible. 'fous deux, étant d'égale force, se battaient avec un acharnement féroce, quand Lévy, ayant butté contre uno pierre, tomba â torre. Son adversaire BB précipita aussitôt sur lui, et, mettant un genou sur sa poitrine pendant qu'il lui étreignait Io cou, il déclara à Lévy qu'il allait l'étrangler s'il ne demandait grâce. Tout à coup Bourgeois, poussant un cri terri ble, lâcha son adversaire et, se relevant, se mit à courir en criant ; II m'a ouvert le qentre ! le suis mort! Et le malheureux, en efTet, cherchait à retenir avec ses mains les intestins qui lui sortaient du bas-ventre par uno efTroyable blessure. Lévy, ayant réussi à sortir son couteau do sa poche, avait frappé le malheureux Bourgeois do deux coups de son arme dans le ventre. Le blessé a été conduit dans une pharmacie, où un médecin, appelé, lui a donné des soins; mais l'état do Bourgeois est considéré comme déses péré. Lévy, arrêté aussitôt, a été envoyé au Dépôt.\nÉCHOS ET HOUVELLES\nLes militaires et les marins revenant du Ton kin, blessés, malades, convalescents ou dénués de ressources et qui n'ont encore rien reçu do l'Association des Dames françaises, peuvent sa Présenter au siège de l'Association, i 5, rueJean acques-Housseau, les lundis, de deux A trois heures précises ; ils doivent se munir d'une at testation de leur mairie ou du médecin qui lus traite.\nAujourd'hui, à la Librairie Dentn, parait un nouveau roman do M. Maurice TllntVyf : Vierge sage.\n—Û— L'Angleterre n'est pas précisément le paya du soleil, chacun sait ça. L' « astre du Jour. n'a brillé sur ce pays que vlng-trois heures en moyenne par semaine du rant la période de 1882 à 1885. Voici, d'ailleurs, les documents officiels re cueillis par l'Observatoire de frreehwich pendant ces quatre années. • En 1882, les heures de soleil se sont élevées au total de 1,851; en 1883, do 1,241; en 1884, de 1,140, et en 1885, de 1,268, co qui donne une\nJPetite Bourse du soir\nOU G NOVEMBRE 1880\nEmp. nouf... 82 40 ./. 3 0/0 82 55,./. 4 1/2 0/0 /. Turc... £. Banq. ottomane. 513 75\nEgypte 381 F Rio Tinto Extérieur 65 1/4 Hongrois 81 6/8 Portugais.... 55 8,8\nCOMMUNICATIONS DIVERSES\nGroupe libre de* ouvriers serruriers de Paris. La pre mière section convoque tous ses adhérents à la réunion qui aura lit-u aujourd'hui dimanche, 7 novembre, à $ h. I[2, salle Jambon, boulevard Barbés. S.\nLTTnion fraternelle belge. Réunion demain lundi, 8 no vembre, salie ï*rat, rue du Temple. 115, à 8 heures du soir ; les Berge* habitant le département de la Seine sofit Invités à assister à cette réunion.\nOuvriers vitriers français. Réunion aujourd'hui di manche, 7 novembre, à U. 1/2, 92, boulevard Méallmou tant.\nFédération des Travailleurs socialistes de France, Groupe d'études sociales et d action politiqu© de» Graades-Car rières. Soirée familiale aujourd'hui dimanche, 7 novem bre, 18 h. t/t. salle L*pdrte, rue du Ruisseau, 71 ; prix Rentrée ; 25 estimes.\n","moyenne annuelle respective de 21. 23. 21 et 21 heures par semaine de chacune de ces quatre années.\nLa navigation de \"la Seine pendant l'an née 1885 : , . , „ . Entre Paris et Corbeii, Il y a eu un trafic de 2,88,891 tonnes, toit par 28,*41 bateaux. Le trafic en aval s'élève i un chiffre doubla comme tonnage, bien que le nombre des ba teau* soit sensiblement inférieur. Cette différence provient de ce que les ba teau*, péniches, chalaods et vapeurs, venant de la basse Seine et de l'Oise, ont un tonnage plua élevï que ceux qui naviguent dans la haute Seine.\nChez ie dentiste : Toujours très occupé, cher docteur 1 Du matin au ioir; Je suit littéralement sur le» dents ! - T? —i. —: —r— — ..\nAssociation des Sociétés de Gymnastique\nt,4«rad*Uoa i» Société» a«, gymaaiuqim de 1» Scu» organise «on quatrième Concourt réaéra!. Ce concours SOT» suivi d'une grande Fête publique avec distribution dej eéeompenae», qui aura lieu le dimanche 14 novembre * \"i heures, à l'Hippodrome de Pari», sou» la présidence d honnear <iu/ Mi»Mtra do la Usure. L'immense succès <M» lits* usfiuùsce» par 1 AuOciaßon en lié:), lftéSet 13é5 et l'-iaprciscment du public parisien à aller applaudir H «SrflnSrttfér cette Vaillante et USdtiense jeune, «e assvsses d avance S cette nouvelle msmlvstsim» U pies complète réussite. L'Atsawalipii de» gymnaste» de la Seine, fondée en 1876 par cinq Secidté,, en compte actuellement soisaste-cioq, formant un éßseHfdeett mille membres.\nPAKIS\nl!n jèune homme de dix-huit ans tramait hier, rue Notre-Dame-de -Naaareth, une voiture 4 bras chargée de ferraille, lorsqu'un vieillard qui pas sait 5 côté de lui glissa Sur le pavé humide et tomba sons la voiture, dont nne rone lui passa sur le corna. . . On s'empfesaa de relever le malheureux et de le porter dans >m» pharmacie voisine où, inaLgrè tous les soins uni lui furent prodigués, il ne put reprendre «onrtaisssnce. Vit la gravite de son état, il a été transporté 4 i Hôpital Saint-Louis. 14 on constata qu'il avait le poignet droit brisé et plusieurs côtes enfoncées. il a été impossible de lui faire recouvrer l'usage de la parole et, par conséquent, d'établir aonidentité. Ce vjMlkrd est très correctement vêtu. Son linge est marqué de l'initiale C. On a trouvé dans ses poches une somme de ÔOO francs et une mont» en or.\nAvant-hier sotr, vers ffit heures, M. Jean H.;., Agé do quarante-quatre an?, employé chez SI. Gerttfi, fQ7, rue dé Mëaux, rogagrtalt soft domi cile on suivant le quai Jernmape3, quand tout à coup il reçut sur fa nuque un coup violent qui le renversa. Aussitôt, quatre hommes se jetèrent sur lui et lui enlevèrent sa montre et son porte-monnaie. Cela fait, Us allaient se retirer, quand l'un d'eux dit é demi-voix : S ùgne-te donc ! ce sera plus sûr !... Instinctivement, M. 11... porta le bras en avant pour se dërendre: bien lui en prit, car an coup de couteau, dirigé vers sa poitrine, lui traversa la main. Les malfaiteurs, croyant Ravoir tué, «'enfui rent. Un pou plus tard, M. 1L.., malgré ses blessures, a pu se relever. II a fait sa déposition à M. lîéné zecli, commissaire de police. Malheureusement, il lui a été impossible de donner le signalement de ses agresseurs;\nM. Dermigny, commissaire de police du quar tier de Charonne, vient- d'arrêter uno bande de malfaiteurs qui avaient dévalisé, il y a quolques serti dues, les gares du bel-Air et da Clidronne. Ou avait amené avant-hier devant ce magis tral un jeune homme do dix-huit ans, Augusta Vanneau, se disant tailleur en pointes d'aoter et qui avait été surpris volant à l'étalage d'un épi cier de ta rue de Montreuil. Pendant l'iulorrogatoire qu'il ul faisait subir, M. Dermigny remarqua que Vanneau p Miss ait et 11e pouvait retenir de temps à autre des cris do douleur, mais, malgré l'insistance du com missaire de police, le Jeune voleur ne voulut pas faire connaître la cause de sa souffrance. k Ce sont des coliques, dit la mère de Van neau qui était venue réclamer son ills ; rendes ihcd mon enfant, Ja le soignerai, et Je vous pro mets de vous le rafnener. » Mais le commissaire, qui soupçonnait Vanneau d'avoir été au nombre des auteurs du vol com mis à la gare du Bel-Air, se rappela que l'un de ces voleurs, poursuivi par le clief de gare qui leur tira plusieurs coups de revolver, avait été blessé dans sa fuite : mis de plus eu plus en dé liance par le mutisme deVanneau.U Ut conduire ce dernier à l'Hôpital-Tenon. Lé, en effet, il fut constaté que Vanneau avait reçu une halle dans le côté droit. Le voleur prétendit alors qu'il avait reçu cetto\nblessure en voulant dérober des poires dans un Jardin : le propriétaire l'avait aperçu et avait tiré sur lui plusieurs coups de revolver. « Des polros dans cette saison, autour de Paris î allons donc !» fit le commissaire. Il donna l'ordre de rechercher les camarades de Vanneau et parvint à leur arracher désaveux complets. \\ Vanneau était bien l'auteur des vois commis dans les gares de Bel-Air et de Charonne. Ses complices, au nombre de trois, ont pu être immédiatement arrêtés. CO sont les nommés : Héron dit « Bœuf-4- i l'Huile », figé de tinçHeu* ans, ancien employé au chemin ne fér derîît ; PWrre Mlrj dit « tou che », âgé de vingt ans, marchand de mouron, I et Fauré dit « Petit-Louis », âgé de vingt-et-un ans, camelot.\nL» nommée F..., âgée de trente-sept ans, ou vrlèrebrocbeuse.demeurant place Saint-Germain de»-Prés, a tenté de se suicider en s'asphyxiant au moyen d'un réchaud de ebasbon. Des gardiens de la paix, avertis par un voisin, sont arrivés et ont conduit la désespérée dans une pharmacie voisine, où aile a reçu les pre miers soins. Elle a été transportée ensuite 4 l'Hôpital de ta Charité.\nLe fiacre portant le n» 2293, conduit par le co cher Rigal, passait, la nuit dernière, vers une heure, dans la rue de Coureelles, lorsque plusieurs détonations d'armes à feu retentirent A l'inté rieur de cette voiture. Lu cocher s'empressa d'arrêter, descendit de son siège et ouvrit la portière. 11 vit alors que le voyageur qu'il transportait venait de se tirer cinq coups de revolver dans la région du coeur. Le cocher conduisit en toute hftte ce malheu reux, qui respirait encore, à l'Hôpital Beaujon, où il fut admis d'urgence. On a trouvé sur le blessé des papiers qui ont [Kir mLa d'établir «on identité i c est un nommé N..., âgé de dix-huit ans, employé de commerce, demeurant rue Chevalier, 76, 4 Levallois-Perrot. Son état est désespéré.\nUn individu s'est présenté hier sotr, 4 neuf heures et demie, au poste de police du quartier des Gobellns et a déclaré qu'à la suite d'une dis cussion avec sa femme, Il avait tué celle-ci d'un coup de couteau. Cet individu a déclaré M nommer Gustave Houillon, demeurant Route stratégique, 6, aux Gobelins. >, à 11 était en état complet d'ivresse et a été mis 4 la disposition de M. Grlllères, commissaire de police.\nLe commissaire de police de Pantin vient de capturer une bande de huit individus coupables d'avoir, dans la nuit du 31 octobre, assailli et dévalisé AI. Pernet, habitant Grande-Rue, au Prè- Saint-Gervais, au moment où il rentrait chez lui. Le cher de celte bande, nommé Antoine Selat, dit Friquot. 4gé seulement de vingt ans, avait été arrêté dès le lendemain du crime, mais re fusait de répondre aux questions du juge d'ins truction. Ses complices ont été capturés en divers en droits: au Pré-Saint-Gervais, à Pantin, aux Abat loirs et au Marché de ia Vlliette. On s'est aperçu que des détenus dé la Maison centrale do Poissy auxquels on faisait, pour la compte de plusieurs joailliers de Paris, fabri quer des bijoux avaient détourné de grande» quantités d'or qu'Us ont pu, on ne sait encore comment, faire sortir de la prison. M. Du lac. commissaire de police aux déléga tions judioiaire», a été chargé par M. Kéron,juge d instruction du Parquet de Versailles, de recher cher à Paris les personnes qui servaient d'inter médiaires aux prisonniers. Deux de ces personnes, un camionneur et la smur de l'un des détenus, ont été déjà mises en état d^rrestation. On a trouvé à leur domicile trois caisses rem plies d'or et d'argent, ainsi que des pierres pré cieuses. J.'euquète continue.\nLE SYNDICAT DES ( GENS DE MAISON >\nChaque corporation cherche à s affsaachu 4* TlnUtaé diaire des placeurs. La Ligue pour la suppression des bureau* de placement vient de Caire une nourèlle roeme parmi les « Gen« de Mai son 4 qui. à leur tonr, viennent «HS se syndiquer pont éviter de s'adresser aux agences. Les « gens de maison « comprennent les valets et fem mes de chambre, tes cochers, les cuisiniers et «uiftniè tfs, etc. (Quelques-uns d'entre eu* se sont groupés et ont créé, rue Larribe, 6, une Chambre syndicale où maîtres et serviteurs vont pouvoir s'adresser. La première assemblée générale a eu lieu avant-hier soir. Les membres du bureau ont été élus et les statuts seront déposas aujourd'hui h la Préfecture de la Seine. Ces statuts «lisent que. moyennant une cotisation an nuelle de dix francs, chaque membre adhérent Sera placé gratuitement par les soins du Syndicat ; les membres de vront verser, eu outre, «ne somme de cinquante centimes et fournir des références autant de foi» qu ils se présenteront\nm sifcfe social pour demander on» nouvelle occupltldfi, le Syndicat ne s ejifageaot a donner ua «apM qu après s'être asscré de la moralité do postaient.\nLES TRIBUNAUX\nCondamnation * mort Le Conseil de guerre du lt* corps d'armée vient de condamner fc la peine de mort te soldat Fa tpurd, du tlS* régiment de ligne, en garnison à Beile-lsle, accusé d'avoir frappé à !a main d'un coup de sa baïonnette et menacé de son fusil le sergent de planton Duprez, qui l'avait empéthé de sortir de la citadelle dans une tenue irrégu lière.\nUs oeufs frais On pouvait Hre dans le Petit Journal du 4 sep tembre dernier l'annonce suivante : avis THES lUFOXTANT De» tnh frai» k $ tx. *5 e. «ont «apédiéa frtxuo dan» tonte la franco inc la manière do 10» conservât Irai»; maxi mum d'envol, quatre douzaine» : adresser la montant en timbres-porte à M. Bernard, il, rue du Midi, & Vincennes (Seine), Il T a beaucoup de personnes qui aiment les œufs frais, à Paris surtout, où ils sont ebose asses rare. On devine sans peine le succès qu obtint cet avis : les demandes at les timbres-poste arri vaient tous les Jours k l'adresse de Bernard. En revanche, les œufs ne parvenaient Jamais S sas correspondants. Le Parquet finit par être averti. On Ht des recherches, et l'on découvrit bientôt qu» sous le nom de Bernard se cachaient deux escrocs, les sieurs Rollot et Degré, associés pour exploiter les gourmets. Ces deux industriels ont comparu hier devant la 10» Chambre correctionnelle de la Selno t ils ont été condamnés chacun k quatre mots de prison. _\nCOURRIER DES THEATRES\nAu Vaudeville, une indisposition subite de Mme Jane Mer a encore empêché 1» répétition générale du Conw# Judiciaire d'avoir lieu : on espère cependant que la première représentation de la nouvelle pièce aura lieu demain lundi.\nAujourd'hui, au théâtre de l'Ambigu, relâche pour répé titions générales du Fiis de Parties. Vu l'importance de la nièce, plusieurs relâches sont nécessaires. Jeudi ou, au plus tard, vendredi, première représentation.\nHtrr soir, ftn Nonve«»-Cirqw, rviwré* dn Mile Klvirx Goerra.\nMlle Jeanne Bramer, qui a été indisposée, compte re prendre ce Soir dimanche son rôle dans la Cigale et la Fourmi, à la Galté.\nta directeur du théâtre de l'Ambigu avait fort aimable ment convié la presse à assUter dahe la salle de ce théâtre aux expériences d'un nouveau système de fusil supprimant complètement la poudre et toute odeur déeagréabie, ainsi que tout danger. Ce fusil a été inventé par M. Edouard Philippe, tes expériuncea ont bien marché et, pour d. monttet ' I innocuité absolue de sou procédé. M. Edouard Philippe a terminé ta séance en se faisant fusiller deux ibis de suite, | presque à bout portant, pec en peloton de vingt-quatre exé ! cutantx.\nLa Fête de bienfaisance qui devait avoir lieu le 31 octo bre dernier daas la salle des Fétue de ta mairie du XX« ar rondissement à été renvoyée à aujourd'hui dimanche, T no vembre, S î heures de 1 apr ès-n:im\nComité rouirai radical répnblicain social!<stc du XI» arrondissemeut\nRéunion publique des électeurs du quartier de la Folle- Mériceurt demain lundi, B novembre, à S h. itî du soir, salle de l'Harmonie, 90, rue d'Angouiénte; M. Lefebvre-Ron cier, conseiller municipal du quartier, assistera à cette réis nlon. _\nKftTCNKKMKVr CIVIL\nLes obsèques civlies de M. buénebault, membre de la Loge maçonnique « les Philanthropes réunis », décédé k lage df cinquésnte-neqf ans, auront lieu aujourd'hui di manche, & i heurta ; «* «* réunira k la maison mortualro, avenue de U République, 1» & Ivry-««vSeme.\nGroupe k kmm Défeaseurs d& h Pairie\ntw curc'.vants du combat 3e Chnrapîgny et particulière!' ment lea anciens militaire» des 3a* et 4i\" régiment» de ligna tout prî'si d'assister i Ut réunion mensuelle de* membre* du Groupe, fraternel républicain de» Ancien» Défenseur» de la pétrin, qui anra liaa le mercredi 10 novembre, à hait heures et demie du soir. 11, place de la République.\nPrès de la folie\nTargon (Gironde), le 29 septembre 1886. *- Ma femme souffrait depuis plus de quatre ans d'une névralgie dans la tète, qui la rendait paï mo ments comme folle ; elle avait en outre des dou leurs dans les côtés et les épaules et la digestion très défectueuse. Depuis qu'elle a pris des bon nes Pilules Suisses à 1 fr. 50 la boite, sa névral gie dans la tète a complètement disparu, elle ne ressent plus ses autres douleurs et la digestion se fait beaucoup mieux. J'autorise M. Hertiog, pharmacien, 28, rue de Grammont. à Paris, à publier ma lettre. ~ Beml Lamamlle, canton nier, aux Quatre-Peupîiers. (Signature légalisée.)\nBÔURSE DE PARIS\n» w » w «■ *#*» ■ DU 6 NOVEMBRE 1886\nSAMBO\nK* 86. Feuilleton du Petit Parisihx.\nfc> GRAND ROMAN INÉDIT\nun/in u nuiv.iii xtijcii/** TROISI&SFË PARTIS\nXHI (suite) UN DÉSESPÉRÉ Camille, Sambo et Berthe attendaient, anxieux, dans une cliambrc de l'hôtel du Cheval-Blanc, le résultat de la démarche de Enréole. Camille était dans une surexcitation ex traordinaire à la pensée qu'elle allait enfin revoir son mari, car elle ne doutait pas un seul instant qu'il ne vînt. Mais, d'un autre côté, elle se reprochait presque d'employer un pareil moyen pour attirer Georges auprès d'elle. Elle se disait nus pour que sou mari se fût retiré à la Trappe, il fallait que son amour ne fût pas complètement éteint. Alors elle pensait qu'on laissant supposer à Georges qu'elle était à la mort, c'était encore une douleur de plus P° ur lui - . , , , j ,• Elle était assise près de la fenêtre de 1 au berge ayant vue sur la route par où devait arriver la voiture. iambo et Berthe étaient à l'autre bout de la chambre, la main dans la main et respec tant le recueillement de Camille.\nTout à coup Camille eut un sursaut, puisse leva toute droite, les yeux Il*és sur uu point noir qu'on apercevait sur la route, très loin. Sambo abandonna la main de sa fiancée et accourut... Vous voyez quelque chose? demaa da-t-il. o*l, oui... répondit CarfiiUe d'uae voix haletante une voiture... Le mulâtre b approcha de la fenêtre... Le point noir grossissait rapidement. C'é tait a n'en pas douter, une voiture dont le cheval était lancé au galop. Hientôton put distinguer un cabriolet dont la eapote était rabattue. Ce sont eux!... fit Sambo. Georges ? cria Camille. Je le vois dans le fond, à droite... Oui, je vois sa robe de moine... mais on ne dis tingue pas sa figure, enfouie sous son capu ehon. Camille quitta la fenêtre et posa ses deux mains à plat sur son cœur pour en compri mer les battements. Bertlio passa un bras autour de sa taille. Courage 1 murmura-t-elle. —Je crois que je vais me trouver mal, balbutia Camille, eu se laissant tomber sur une chaise. Voyons, chère sœur, nous touchons au port... Soyez courageuse... Les voilà! On entendit le bruit des roues du cabriolet nui entrait dans la cour de l'auberge.\nBertfae, du Stmbo, je vous laisse avec Mme Delapjerre... Puis, souriant et serrant la main de Ca mille : Dans dix minutes, vous serez la plus heureuse des femmes ! 11 se dirigea alors vers la porte donnant sur la chambre voisine, la poussa et dis parut. Une fois installé dans le cabriolet à côté de Laréote, Georges appuyant contre la paroi sa tète encapuchonnée, s'était abandonné à ses pensées lugubres. II n'avait pas dit un mot pendant le trajet. Tout en conduisant le cheval, Laréole jetait de temps en temps un regard sur son com pagnon. A travers le costume de laine blanche qui cachait Georges entièrement, il devinait des soubresauts violents et il aperçut même des traces de larmes sur la barbe du moine. Alors il fouettait le cheval qui reprenait un galop plus rapide. EnQn il reconnut les premières maisons de Savigny-la-Trappe, et cinq minutes après, lo cabriolet pénétrait dan» la cour de l'auberge. Laréole sauta à bas de la voiture et tendit la main à son compagnon qui descendit avec peine. Il chancelait- Appuyé sur le bras de Laréole, il gravit l'escalier et, au milieu du couloir, Laréole lui dit : , G est icG }\nGeorges se tenait cramponné au cham branle de la porte.- Attendez... balbutia-t-il ; je me sens bien mal... Le moine passa la manche de sa robe sur son front ; puis, après uu effort, il dit : Allons ! Laréole ouvrit la porte et le fit passer. Aussitôt entré dans la pièce, Georges cher cha du regard le lit où il croyait voir Ca mille mourante. A sa grande surprise, le lit était inoccupé. jMais son étonnement redoubla, lorsque, se retournant, il se trouva face à face avec Sambo Vous I fit-il en faisant un pas en ar rière. Oui, répondit Sambo Et... la mourante? Elle est 1à... à côté — Conduisez-moi. Tout à l'heure 1 Laréole était entré derrière Georges et avait fermé la porte à clef. Avant de vous conduire auprès de ma sœur de lait, dit Sainuo avec dignité, l'ai un devoir à remplir... .ie dois vous liro un juge ment qui vient d'être rendu... Contra elle? Non, contre ses ennemis liais... ffelu est nécessaire. , (La fin « demain.) JAVBI.-SA.UOBR.\nparts. CHAUVIN, impci»eac d» P'tit PitriiHti, 15, rue 4'BaghUn. \" Le gétaul : Chatifin*\nfcmcut mes DeW* HTICKS 01 jisu court 30/°....; «0/»18d»,. A (\\(V>rnrrrtv t. §r T. sable ,C. 8i 60 Si S Miô 84*5 85 30 T. 85 47 A M I','» c. r. 1(M 50 lw 40 tOï 44 ï»0 ., 521 50 521 468 80 •i» 164 75 oie 5u Bmwte H?- Dlp.Seioet S OWig.l I. ; ! « : 1 il ~ i 1-7 4-4-7S S5-60... 65...... 6 71 — quarts 75...... •Jf — 1 ié 614 .. p. 1 Bobs de liquidai. Obi. V J# deLyuft 3d'<> V>» de Marseille 3 0.0 Banque de France. Banç. <Vesr.de Paris. B.de ParisPays-Bas. C © m ptvûr Je scumpiu. Créait joneier. ..... Crédit industriel.... Crédit lyonnais.... Crédit mobilier . .. D épôtsCom ptescoti\"* bociétegencrale Banq. iraaco-égjrpt.. B6ne à (iuelma Ouest algérien Est algérien. 525 .. 3? S 4310 .. 833 7 5 785 .. 1617 50 1410 .. 592 56 532 75 306 25 508 75 472 50 E40 .. 632-50 557 50 (i 12 Co Est Lyon. Midi Mord Orléans.., , 805 .. 1242 50 1170 .. 16U2 6» j3»5 Ouest Allumettes chimiq. Coup. par. dnGae.. Mag. gén. deParis.. 865 765 14 40 . 600 .. 0 .5 .. foi 50 067 » 8072 50 102(4 26 Messagerie Volts tv* *■ bue» Action — D<?}eg marte* • Paris., *, s ttions ... a 1(12 .. 131 . 513 76 7»<) .. 416 25 Cheminsau bud-Autric Mtridionau Mord-Lsya Portugais. §5 143 73 498 79 221 60 718 75 375 .. 555 .. baragossc. S.-Comptoi rEutrap. 346 25 270 .. ''il \" Omnibus dt Voit**act.d Etablissent L tsmilitai 'Paris.... eiaatas.. Datai.., rie. . TONDS ET RAN3EAS 9» 20 340 .. Autricb. 41 — ut ,0(o ►i. dont.. Espagne ex EgnCOel lenrs ?* 18-4 Egypt.Det - Obi Hellénique Hongrie 40 s 462 56 486 .. 057 50 307 .. 84 45 Hongtois <>W*300f# 311 .. Italiens 00 101 10\nrOHOS ÉmHGMS Dent** MUSAT. DIVERSES cours Cli.Wct.Bni.5S 311 .. Russe! O/Ol 67...u 443 bO — »o;ojssa.... 413 .. - *0.0176.... 99 50 — AiiO/otSTÏ, 93 .. - 5(J,0l 77.... lui 70 Dette turque50 0.» OMi**t.olt®m.t860 14 10 35 .. - - t 88 49 .. — — 15* 42 50 — - D». 3 i 50 - - Irti 30 .. Obligat- tunieiouno- isw»' 'o/o. 90» . . MO :: I — 10». 101 76 982 50 SOOfr. 80/0...... 5 «OOlr. *0 0*3... »t8 .. y IconBnunale«3iJ/o 4TJ 50 c ltuunn. *0 01 .7 S 5 •• 3<I 50 6\" Jibhcier. 30, 01 ;77 fe corn», 3 0, 01 71 «2 .. s ouciet. 30,01,7 472 50 x CrrfflUi. 30,014 J) 0 roncier. StyOU 3 470 V. • • 356 .. coaun. 30,OU * 457 50 ,nc,r r 55 30/0 408 . OucsUlgùusn...... 959 .. i-it-ilytrieuSO, 0,.. 375 . Eit5«o «il - 30,0 395 ;* — . 0/0 nouveau,. «V 75 Ardennes 392 .. Lyon 50/0......... 1226 - 30(0 t* S..,. 384 75 Bourbonnais. •*,. «. 3<ll Dauphru*.......... a.ll .. 396 Genève DUO 391 .. — t *7 3<8 .. Méditerranée 3 0/0.. 392 .. 1/ usina ancienne.... 393 75 — nouvelle.... 390 .. Victor itmman.l.iOi 388 .. Midi|0/0 Nortl 30,0. t....... 395 .. 397 75 393 75 Grand-Central Oncst MI. B.. 394 50 ■Gocet jO/Uuiiuv.... 388 .. C\" Parts. duGar... 02.1 :.0 Oeiuinu* 625 .. l'rausatlautiqtss.... WO .. Litsmrlrtatres...... 490 .. buenSO.O.......... 681 50 — 30,0.. ÏJ2 50 Canal dePanama.. 350 .. « 3 0 0 12*41. p. 818 .. — 10,01 *t. p. 2*6 50 — — . mi 138 50 Cb.Aut.snc. l\"Ufp. 405 .. — nouv. l\"riyp. ' '394 .. Lombards*0/0. •... 325 .. — Serre X.. 323 .. MnrdEapag. L\"uyp. 357 50 Portugais 328 .. ijeranu.se.,........ 344 .. DE BKAKCE .. 3 0/0 lutta«i dos avance . .. 4 0/0 DONS DU l'KÉSOR De 3 mois * 11 mois, i 0/0 A un au .. «,»\nAu POjrr-WCT An «WT-SEtF Vente de Pardessus confortables, 19. tt, 9» ftp. Voir à la <4* page L'Annonce des GRANDS MAGASINS OU LOUVRE A LA VKILLE B'UJI MAHIAKR Si vous voulez avoir une peau doue? et flne, Fraîche comme l ifts, blanche comme l'hermine, Madame.ayeï toujours dans l'apprêt d'un trous- Le merveilleux savon des Princes du Congo, (seau Vaissier frère», 37, rue Lafayette, Paris Le Lot de SOO IV. en\" espèces de la Tombola gratuite de la C.rande Maison de Confections du passage de l'Opéra, 15, 17 et 19, a été payé à M. rîtRIAVAW. faubourg Saint- Honoré, 42, heureux possesseur du n° SU ,84*. Cette im portante maison abandonne, A6O 0(0 de perte, non-seulement 400,000 fr. de vêtements laissés pour compte aux tailleurs, mais lait distribuer gratuitement une nouvelle série de billets qui participeront au tirage du tbdècembre prochain!. Après un bon marché pareil, il faut tirer l'A chelle.\n*o«* t»t#, dans toutes les Pharmacies, demandes un Mai de PASTILLES GËRAUDEL SI VOUS TOUSSEZ PASTILLES GËRAUDEL ARRÊTENT instantanément la Tous la plus violante. PI LUL.ES ROCH E R on\" i» 6IATEIIE Gouttes Livoniennes Ss\n","SPECTACLES DC DIMANCHE 7 NOVEMBRE\ndit «a . » b. */». Relâche. TNÉATRS-FRARÇAIS. - 8 h. L'Aventurière. ORPSA-CowiofK. —S B . ./ » —Le Chalet. Mignon. ODE ON. 8 h. - L' Artésienne VAI'DKVILLS. 8 h. Conseil judiciaire. CV MNASB. 8 b.»/». Froufrou. PORTS-SAINT MARTIN. Bb.»/». La Tour de Nesle. VARWTIS.— 8 h. »/». La Femme à Papa. PALAIS-ROYAL. 8 b. »/•. La Brigue dondalne. K FNAISSANCE, — » B •»/». Les Trois noces. BoLFFM-PARisnws. 8 fe. »/». Joséphine vendue pac ses soeurs. NCUVRAUTÉS. »b. »/». Adam et Evo AHBICV, 8 b. 1/4. Martyre! FOLtnn-DnAMATiQuis. 8 b. »/»• Madame Cartouche. GAITÉ. -8 b. »/». - La Cigale et la Fourmi. CHATYLRT. »•>».— Les Aventures de M. le Crac. THÙAT*K-»K-PAKIS (Nations). Jacques Bonhomme. (Hmt« 8 h. »/». Les Diables roses, 11 EN us- PLAIS IRS.—B H.,/». - Les Petites manœuvre,-! Le bous-Préfet. EDEN-TMATRI. - 8 h. lit. - La Fille mal gardée. - La Brasserie. CWATRAU-DEAU.-\" 8 B* */*• Jnarez. DFCJAZFII. 8 n. »/»• Les Femmes collantes. BEAUMARCHAIS. 7 h. 3/4. La petite Fée. Ci*çuk.o'HlVE*. —8 b. 1/2. Exercices équestres. HU'POUROMK. Clôture annuelle. Réouverture au printemps. BOUPVSS-DU-NOUD. -8 h.— Amour et Patrie. BAIICNOLLM. 8 h. Patrie! MCNTMARTRS' S h» Le Fiacre 117. BBLLEVILLB. 8 h. »/». Le Fiacre 117. THÉÂTRE RoBBRT-HouDfy. 8 h. t/ 4. Tout les soirs, prestidigitation. SCALA . —» h 1/2. Spectacle varié. CONCERT-PARISIEN , 8 h. 1/2. - Spectacle varié. CIRQUE FERNANDO. Tous les soirs, 1 8 h. T/ 2, spectacle équestre et varié.\nBULLETIN FINANCIER\nParis, le 6 novembre 183#. Le marché conserve, h peu de choses près, -la même al lure qu'hier. Toutefois, la lourdeur que nous constations dans notre précédent bulletin ne s'est pas accentuée, Ce sont toujours nos Rentes qui présentent quelque fai blesse ; par contre, les valeurs restent s utcnucs ; néan moins, dans l'ensemble, les transactions sont très limitées. fc* Rente 3 8/0 est à 8Ï 55.* le 3 0/01886 à 82 35, 1 Amor t stable à 85 47. le 4 1/2 5 WO 42. Les fonds étrangers scmt fermes. Les Consolidés notent 101 3|lo| L'ltalien reste à 101 30, le Turc à 14 22, l'Egypte unifiée à 380. Le marché des valeurs est bien tenu. La Banque de France vaut 4100, le Comptoir d'escompte 1020, la Banque de Paris 78 *. Le Crédit foncier est très ferme i UM. La Banque d'escompte est à 532 50, la Société générale à 47Î 50.\nLe Suez reste à 2016 25, le Gaz à 1440. Les chemins de fer sont fermes '• .... Le Nord à 1612 50, le Lvon à 1252 50, l'Orléans à 132*. te Mici à 1165, l'Ouest à 865, l'Est à 805.\nBRANDS MA6ASIN 0 LOUVRE PARIS Les plus vastes du Monde PARIS Demain Lundi 8 Novembre EXPOSITION SPÉCIALE DES MANTEAUX, ROBES Peignoirs Jupes et Jupons Modes Vêtements pour Hommes et Enfants Ainsi que de Grandes Occasions en SOIERIES, VELOURS ET FOURRURES DRAP PERSAN tout soie, fabrication de ItfOß. gro» greh». A QK qualité. Largsm 0-50. U mitre J. ■JJ noir», tout eote, trè» boone qualité. 2 25 Tii TTT r ton* note, tontes couleurs, J! JxlhhMi t r ès bonne qualité. dj /ff largeur 0»H. U métré . tâj TtVT TTPTTV «o>® uni®. Tv\" et FLLULUCi quadrillée, hauts <% QK nouTssuté • r • ** mt ■Ow FOULARD *** (Comptoir Sri Cravates. ) VELOURS £? méats ot garnitures. . . . ie mètre JAQUETTE -JÊ marins, coi astrakan ou rslours noir . MANTEAU LONG cheeiotte 8 75 aolre, pure laine, ouaté et doublé soie, col astrakan ou velours d&W • 9V JAQUETTE Z : et doublée salit « . ♦ »• MANTEAU LONG peluche de sois loutre, ouaté et doublé sols, motif passementerie sur U'pou!. . . . DVT PB TKV «* imitation r LLLHIII 11/ astrakan noir, doublée, arec agrafe iO»m/*o!> des CV»»«<m.) MANTELETiïZIZ'ùûI avec capuchon doublé sole, toute» nuance». (Comptoir dos Tricots,).... n?P CFV\" tailleur, en beau tissa uJjlhuJj l molletonné, façon trè» soignée. ( Comptoir des Costumes.) . . . nfIQrPTTMT? pour dames, trè* beU* l/l/Dl UMB fantaisie pure laine, A dispositions nouvelles, forme polonaise, col, gilet et parements velours de sole ■ TÎTDf) 71T en flanelle, garoi v Ui \\/li d'ua pli sré orné de dentelle. 27 » 69 « 2 65 8 50 9 75 39 » 4 90 JUPE DRAPEE \"^pST laine, garnie d'ona bande astrakan, 4 prix exceptionnel DJPTPA T f)T7? en molleton rayé, a JylVfli UJ.£l doublé chaudement, dispositions nouvelles .... . . • MANCHONS TcS. skuuk , Valeur 35 •» BANDES SSS2?ti uC \" A Xsrgour 0»0l et 0-06 . Le mèl.e PARDESSUS JS£ £££. pure laine, doublés entièrement satin < de Chine, col velours soie. Valeur 48 * i PANTALONS iSM\"». nouveauté, qualité supérieure MANTEAU S îSrMïï et ouaté, pour enfante de 2 à 6 ans. . JAQUETTE « doublée satin piqué, pour jeunes Allée ri» h U\\ aUA 1975 7 60 16.75 5 90 29 » 9 75 22.50 VIGOGNE grande largeur.-. .... . Le mè/rt SERGE HINDOU laine, nuances nouvelle» » grande largeur. Le mètre GHEVIOTTE NOIRE pore laine, grande largeur, le mitre 71D A D amazone, nuances nouvelles. JJjLbJAjr i» r g, i»3è. Qualité de 11 •5 0. Le mitre BAS DEL AINE unies, pour dames. les nuances . . l(i paire 1 45 1 10 4 90 1 75 H A ATTC mérinoßjeraôy.pelucués, uAi\" A O pour dames ... La paire (Comptoir de Bonneterie,) PARAPLUIES SÏLMS\nLES PETITES ANNONCES insertions économiques au tarif de a francs la ligne de 49 lettres. BANQUE E. CWÏWAT*«»-M«ta.M».Paris (FONDÉE en 4R7»)ARSENTddSUITE,sur VENTESouOEPOTSdS TITRES NOMINATIFS ou au PORTEUR,RENTES »Ufèr»s, I AIASCI3, Valaura dotales, NU-PROPRlETEs.Uaufrulta.Suooeualoiu.tW. VALEURS \\ LOTS Agents sont demandés pat la CAISSE CENTRALE D'ÉPARGNE, sti, ruo de la Victoire, Paria (\\* année J. JOLIS LOGEMENTS - neufs à louer, libres. Très-bon marché. 12. tue da Nice, près du boulevard voltaire.\n80I1L0GERIE BIJOUTERIE mSTSm A t Bit V éb C% 47, rut Dauphin», PIMS nickel,lv- KMfflfMll krjint 115,.-ïlïM0!l -«flTOIR Or. 60 lr. - UMOBTGIK Or pour notai, ancre, v«sf 15 rnkli, 115 lr. - BHMEUTS <fr. 15 lr. - BàMlt musant garanti, 15 lr.-DBMA.NDKa cataloouk. TfïllV BronohltesgiiêrlesparlasOapanlc*n#r- I UUA «^KlPMnpi.Sfr.lOO.r.Vieille-rtn-Tpmplo. 6 Ull I lAAIC à pUoergarHYPOTHEQUE, ivaocei PrSILLIUIId surBIENSetTITRES DOTAUX t'iiM ttut r«rsilllit. Ilsu«iei. Lacomta A ttotinet, 13 r.Ultttta. Parla. TRAITEMENTS CH. ALBERT Buiriton prompte et radicale imStoladle* contaaleunca Consultations gratuites de 8 h. du malin 4 u fi. du soir et par correspondance. PARIS. 19, Rue Montorguetl.\nlil *1 M i «j cachemire fin , doublée en très beau Rotonde xyS- pBtttBri * t;q » Longueurl®3o ■ V m I en bure d'Ecosse, Jupe élégamment dra- CftÇtll pée e' — ornée de deux quilles de peluche uvsvuiuv so ie, Xirsage croisé gilet 4 OC uvaiMu. soie, ÎOrsage croisé guet à OC revers, col et parements et peluche ht » assortie.. • - ML/ ■k • s s s ah très belle peluche de Rod2 0.6 enamore BOic ' nu a nc «\" nouvelles. *VV ww vav » entièrement e- /-» doublée de flanelle, ornée d'une blouse )) en sursh MU •s s en drap uni, garnie de broderie. K.QO6 corsage plisse et jupe froncée, pour enfants dé,B 45 ans ■es j bordé tresse, en diagonale drapée, Jr3,rÛES2VIS envers lourruro, nuances bleu ma •w* WVSUMU rjnoet loutre, col pelu- /-* f-n «■ rond, forme boléro, en très beau feu- Lta-oeau trenolr. loutre et marine, bordé d'un Wéiov^wwv » i ar g e galon chapellerie 1 1 r- A el orné de jolis nœuds pour 4 4 J~tl I dames -, A A MM m soutaché, en beau tissu d'biver J SrSSv molletonné, pour dames, wwawvj {Ocoasion) _ , * m • uni toutes nuances, Très beau Lainage !]°^ s cosium \" g Largeur 1»15, Qualité de 3 francs )) M K Le mitre. U U Cheviotte, Sergé», Bure laine, grande largeur Tissu» \\alant 2.50 Le mètre. r 125 mérinos, pour dames, côtes 1/1 j »r Mfl.fi pieds unis, rayés et unis 4 A H Valeur réelle 2 50. La paire. X .t M f « ..IL coiffure en laine Ali\". La Coquette, fXJt \\ coiffure en laine fin», garnie d'un t /f -joii nœud de 4 /t<r\\ traordinaire 1 Ttu Pria extraordinaire * de dessous, en beau satin pi- I r7P\" J 1113011 qué, ouaté et doublé flanelle 411 / r*V w s pure laine,volant plißséau bas 1 U I Q « * 1 • en drap bouclé astrakan, pèlerine LOîlîeCtiOn pofoil|t '' col et bsreUe c nn de ceinture en veioura M Mi I m r 1 ' en drap bouclé astrakan, pèlerine Loniection Bnfaiiit, ' col et bsreu ® c nn ywétawvvàwaa de ceinture en veioura A\", Ml I assorti, pour fillettes de 2 à 7 ans. .M Uv w. «s. rjne et loutre> coi pelu . t che assortie, pour garçonnets de 4 U r\\| I àll ans V/ Mu 6 90 W J I pour daines, liges en drap noir, 12 bou- HHT.T.Pg tons, claques vernies, cou- 'j-j A/-\\ sues, triples semelle, à petits / Mil points. Prix exceptionnel / U U J & ï\\ l M M m s M M OCCASION EXTRAORDINAIRE M en cheviotte foulée de i'inda- Grande Pelisse e p û ur^ e ' ou * M * <t dw,b \"' ornée au col, aux manches et |P devant de chaque cHé, d'une L J m ' \" * bande belle fourrure de Sibé- B L — w rie sur 10 0., ou d'astrakan . m * lk jupe bouiltonnée avec croupe flèche Valeur indiscutable 00 tr.\nGRANDS MAGASINS A LA 88, Rue de Rivoli, 88, PARIS MISE EN VENTE EXTRAORDINAIRE EN NOUVEAUTES D'HIVER Dariin rrn ta drap diagonale laine, envers fov»r- ReaingOlß rur ; gro ; pue derrière façon tail leur pour damee Occasion. 775 Veston Astrakan côté, boutons mttal Q \"IC forme nouvelle pour damee, valant 25 fr, à %J M W U;r »* T « 4 Bolt P ar * l * in * doublée «oie | Q 7£ VIS il 8 pour damee. longueur 1m.35 à. I v # w Dntnnrip 0 cachemire noir pure laine,col aibé nUlUnUGà tienne.doublées ventre de gris. lon- QC n gueur I re. 90, pour damee. Exceptionnel h a>W orai*J« JSS.ÏÏS , qulll. v.loar» B»rnud« pHte. dernier jeu», pont JQ yVj Jersey cr/fflw fourrés, sou tachés ou gar- 4 O \"7(\\ ! nie tresses tout autour, qualité extra tJL M W affnnéAM/i «/ drap uni,envers fourrure noir.bleu # AfN MCMtBCtUX Stloutre.pour enfanta de3h6ans,à CJL Ml. (et 1 fr. en plue par âge au dessus) £mifnrrlc eurah toute sole couleurs on gri ruuiur UO g*Ule, pour dames et eachene* d'hommes 70 c. carrés Sergé Cheoiotte couleurs, magnifique If % Vj tissu, valeur réelle 3 fr. grande largeur 1 (Hors ligna) Peluche Soie toutes nuancés Pardessus nuances, doublés satin de Chine QK Yv laine, pour hommes et jeunes gens h dl\\J Emi/nrHc « urllh louU ,oie couleurs on gri- **. mm tUUIUrUO 9 »nie, pour dames et cachene* I QC d'hommes 70 c. carrés * (Hors ligna) Peluche Soie toutes nuancés 3 9 r C/n f*dï//llcretonne ou croisée pure laine, irrétré- I Zl£% rlllllvLLG ensable. Larg. 80 cent. Occasion h.. I Tw Bas de Laine 1 45 Gilets de Flanelle ïS.Sfctf?! I 95 Chapeaux Bonds et Capotes r cm velours toute# nuances, ornés d'un joli pauac. pl. à v nj\\J ' cissable. Larg. 80 cent. Occasion h.. Duo «(7 LU.UIO toutes nuances, pour dames, h velours toutes nuances, ornés d'un joli pauac. pl. h FdredonAndrinoplefX3tfszr& i 0 7 c duvet. Occasion I éSm Msj duvet. Occasion- BiriPntlY ' ftut f *'*% * flamandes, en très _ _ fJIUuUUA lie mas orientai, toutes couleurs X Ori garnis d'une fr A «wt-e Haut. 2 ra. 75. L# rjdeju. \"F V v £BT(vid'cclîintHlo«sfltCatiSûqu6s.— Expédition sf° à partir de 25 fr.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,731572"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1886-11-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787765","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787765","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787765","http://gallica.bnf.fr/ark:/12148/bpt6k473757v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}