{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k664536m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1938/04/24 (Numéro 22334).","Note : Dernière éd.."],"contentAsText":["DERNIÈRE ÉDITION\nTEMPS PROBABLE BEGION PABISIENNE. Diman che ptuiblc. nnafeux avcr érlalrdn et raw» nndfç». Ad»url»Mm«t. Vent faible. Nuit : + s°. Jour : + 13°, AUTRES REGIONS. Même temps qu'à Parla. Moitié Sud. assez beau temps. Vent d'est. Température en hausse, gelées en vole de disparition.\n63* Aararag. y- 22,334\nDIMANCHE 24 AVRIL 1938 Quaslnodo .\nSOLEIL : Lev. 8 h. 45 ; couc. 10 h. 53. LUNE : Noue. le 35 > pr. quart. 5 mai.\n50 cent.\nI;LE PLUS lu DES JO URNAU X DU MONDE ENTIER!)\nRÉDACTION ET ADMINISTRATION : 18.22, RUE D'ENCHIEN. PARIS (ÎO'I O TÉLÉGRAMMES : PARISIEN-PARIS O TELEPHONE : PROVENCE 18.21 à 18.25; INTER-PROVENCE 40 I 48 O CHÈQUE POSTAL 338-99 PARIS\nDEMAIN Deux Conseils importants\nLe cabinet se réunira d'abord à l'Hôtel Matignon, puis conseil des ministres à l'Elysée ON Y DÉTERMINERA L'ATTITUDE DE LA FRANCE A LONDRES M. Daladier soumettra à ses collaborateurs \"le pian de rénovation économique et de redressement financier qui doit assurer le salut du pays\"\nRI. MARCHAiIOEAU PREPARE DES DECRETS-LOIS\nIl a présidé rus de Rivoli deux conférences où ont été préparés les textes : raccordant aux en treprises privées des facilités nou velles de crédit; 2° Touchant aux questions fiscales.\nI De ha ut en bas et de gauche à droite: ! MM. Rueff, Brunet et Fournier |\nUNE IMPORTANTE DECLARATION\nDU PRÉSIDENT DU CONSEIL\nl'ai maintenant terminé l'étude méthodique du pian de rénovation économique et de redressement financier qui doit assurer Je salut de notre pays. 11 sera mis définitive ment au point par Je conseil des ministres qui se réunit lundi. Son idée essentielle est d'assurer l'accroissement de la production et des échanges. Accroître le rythme et Yei ficaclté du labeur français : telle est la tâche qui commande toutes les autres. Je voudrais ajouter que, malgré les bruits hrtéreasée -et les faussés informations répan dues à Paris et à l'étranger, le gouverne ment est animé de la même volonté au ser-\nvice des mêmes idées. Aucun dissentiment ne s'est jamais élevé entre les ministres. Le gouvernement est unanime sur la politique monétaire, unanime à affirmer sa fidélité à l'accord tripartite. Est-ce trop demander que de nous laisser travailler dans le caixne et le silence ? Le gouvernement a réuni les votes massifs du Parlement, Il possède la confiance de la na tion. Il a la volonté de la mériter par ses actes. Il veut être le gouvernement du redres sement total et définitif voulu par le pays. Il le réalisera par la collaboration confiante de toutes les énergies françaises.\nLes membres du gouvernement tiendront demain lundi deux réu-; nions. A 10 heures, au ministère de laj Défense nationale, M. Edouard Da ladier présidera un conseil de ca binet. A 15 heures, et cette fois à l'Elysée, une nouvelle délibération gouvernementale prendra la forme d'un conseil des ministres que pré- 1 sidéra le chef de L'Etat. A l'ordre du jour de ces confé-j renoes figurent principalement deux questions d'une haute impor-1\ntance : d'une part, la détermina jtion de l'attitude française au | cours du voyage à Londres de ; MM. Edouard Daladier et Georges 1 Bonnet; d'autre part, «là mise au point définitive du plan de ré novation économique et de redres-; sement financiers. 1 En ce qui concerne le voyage de ; Londres dont le départ reste : prévu pour mercredi après-midi jpar la voie des airs et le retour jpour vendredi en fin de journée, :j le président du Conseil expo ■ J sera à ses collaborateurs les don-\nLES EMOUVANTES OBSEQUES DU COLONEL PICOT\nLe maréchal Pétain a rendu un suprême hommage au président des Gueules Cassées\nA ROME Entretiens Mussolini-Hore Belisha\nLa conversation CIANO-BLONDEL sera reprise la semaine prochaine\nRoue.n, 23 avril (dép. Petit Paria,) ■ Contrairement à certaines prévi sions, il n'y a pas eu cet après-midi d'entretien Ciano-Blandel. Cela n'a lien que de très naturel, car' c'est seulement à la fin de la journée d'hier que le ministre des Affaires étrangères italien avait requ com munication des instructions don nées par le Quai d'Orsay au chargé d'affaires de France au sujet des conversations engagées entre ies deux pays. Le comte Clano disposait, en effet, de fort peu de temps pour\nsoumettre au Duce le programme ! formulé par 3e gouvernement fran çais, puisque la matinée d'aujour d'hui était occupée par une réunion du conseil des ministres et que, aussitôt après, le ministre des* Affaires étrangères, aii nom du chef du gouvernement, offrait au Cercle des forces armées, en l'hon neur du ministre de la Guerre bri tannique, M, Hore Belisha, un dé jeuner. Théodore VAUCHER. j\nnées essentielles des problèmes qui seront examinés dans la capi- taie anglaise. Il indiquera la ligne i qu'il se propose de suivre en com : pagnie de M. Georges Bonnet au cours des entretiens projetés avec ■j M, Neville Chamberlain et lord Halifax. Quant aux projets financiers et t économiques, M. Edouard Daladier . a pris le soin d'indiquer lui-même, 1 dans la déclaration qu'on a lue , par ailleurs, que leur ensemble ■ sera mis au point demain par le • conseil des ministres.\n(iijiiiiiiiiiiimuiiiiiiiiiiirdifliiiiiiiiiirtiiiniuiniiiiiniii Cinq toiles célèbres volées en Angleterre\n19 heures 45, rue du Cherche-Midi\nLES PREMIERS DÉCRETS PARAITRONT CES JIIIRSt\nLe rythme des études gouverne mentales, quant au plan de redree- ! sement financier et de rénovation j économique, s'est accéléré. M. Paul Marchandeau, qui n'a cessé de se tenir en contact étroit avec le président du Conseil, a, en effet, terminé le cycle de ses con sultations extérieures, pourrait-on dire, au ministère des Finances- Il a consacré sa journée d'hier à travailler avec les directeurs de ses services de la rue de Rrvoii. Et il a présidé dans l'après-midi deux conférences. A la première assistaient MM. Raymond Patenôtre ; Fournier, gouverneur de la Banque de France; Rueff, directeur du mou vement général des fonds; Brunet, directeur de la comptabilité publi que; Bourg ici*, directeur du con trôle financier, et divers collabora teurs de ces hauts fonctionnalree. Cette réunion a eu pour principal objet les problèmes du crédit, en ce qui concerne notamment l'institu tion de facilités nouvelles à accor- I der aux entreprises privées en vue de la reprise économique. La seconde conférence réunissait dans le cabinet de M. Paul Mar ohandeau le 3 directeurs généraux des régies financières ■; ©Me a été entièrement consacrée à la rédac tion définitive des textes touchant plus particulièrement aux ques tions fiscales. Il est donc permis de penser que r les textes devant faire l'objet des , délibérations gouvernementales de > demain sont dès à. présent au a point. Le ministre des Finances les , soumettra ce matin à M, Edouard Daladier et un ultime entretien avant les conseils ministériels est même prévu pour ce soir, Le président du Conseil, qui a I reçu hier après-midi le général Nollet, président de la Caisse au tonome de la défense nationale ; 1 MM. Ramadier, Patenoôtre- et Al- I bert Sarraut, pourra donc en toute connaissance de cause présenter ; domain à ses collaborateurs du ca- II binet les grandes lignes de son , ; plan d'ensemble. I Du même coup, il n'est pas im possible que les premiers décrets paraissent au Journal officiel\\ | mardi ou mercredi prochain et non ! 1 1 pas le 1\" mai. I\nUne auto s'écrase contre un camion chargé d'arbres\nIDES SIX PERSONNES QUI L'OCCUPAIENT CINQ SONT MORTES\nM. G. VILLAIN professeur â l'lnstitut dentaire rentrait à Paris avec sa famille quand à Villiers-en-Bière, près de Melun, l'auto se jeta sur l'arrière du camion et lut transpercée par un tronc d'arbre\nDouble et mystérieux accident\nDeux parisiennes\ntombent dans un gouffre\nDEUX BANDITS A L'ASSAUT D'UNE BIJOUTERIE\nVenus en auto ils brisent la vitrine et tandis que l'un d'eux, armé d'un revolver, écarte les passants son complice s'empare de 300.000 francs de bijoux Les malfaiteurs, dont le bas du visage était dissimulé sous un foulard, ont fui dans une auto noire à roues jaunes conduite par un complice\n19 h. 45... rue du Cherche-Midi... D'une automobile, une Citroën noire à roues jaunes, qui vient de «topper près d'une bijouterie située au numéro 55, descendent deux hommes en costume foncé, le cha peau mou rabattu sur les yeux, le bas du visage masqué par un cache-nez. L'un deux se dirige aussitôt vers !e magasin et, tandis que l'autre, sortant soudain un revol ver, tient à distance quelques pas sante, il brise la vitrine avec un instrument noir assez long, puis s'empare de deux plateaux de bagues et d e deux plateaux de boucles d'oreilles. Toujours protégé par son complice, il revient vers la ; voiture, tous deux s'y engouffrent j et celle-ci démarre à toute vitesse... ■ Entre l'arrivée et le départ des malfaiteurs, il ne s'était écouié que j quelques secondes.\n! Devant la bijouterie un policier examine un débris de verre j\n137 renards argentés £t leurs voleurs dans les mains de la police\nLa bande : 2 Polonais 2 Italiens I Suisse Tous, sauf un, déjà expulsés de France,\nM. «t Mme. ROYNEL\nLes cinq cambrioleurs au commissariat. VOIR De geuche Â droite; Valente, Vola, Solgheroni, âoldreich et Kitelstein page 2 y\nL'angoissante disparition des frères Simkov\nOn est désormais j certain qu'ils ne sont pas ensevelis dans la sablière de Bouviers Et avec les enquê teurs le père se rallie à l'hypothèse d'une fugue eu d'un rapt\nLes fouilles ont repris, dès hier : 8 heures, dans la sablière de Bou viers. Le docteur Simkov, père des deux jeunes « disparus », secondé par son frère Sacha, s'employa pour que les recherches fussent méthodiques. Et les terrassiers déplacèrent 150 mètres cubes de sable, explorèrent avec soin des trous et des sapes. Les travaux se poursuivirent toute la journée en présence d'une foule de curieux accourus de toute la région. Vers 18 heures, l'ingénieur des\n= Une collection de collectionneurs\nmines Fabrègue, qui, de concert avec le capitaine de gendarmerie Aussaguès, suivit les fouilles, s'avança vers le groupe d'ouvriers et prononça : Inutile de continuer, tout cela a été exploré ; nous\" sommes sur le sable stable ; la paroi a été débarrassée de tout ce qui pouvait constituer une galerie. Il n'y a point là de cadavreß.\nANDRÉ SALMON\nLa mère des deux disparus M™ Davidowiky\nILE FOND DU SAC\n[L'ÉVEIL ¥¥ Ecouta!... la grande hrloque Bp ¥■¥—/ n sonner... I r I I\ntu LIQUIDATION DES TRONES RÉVOLUTION TRIOMPHE fl BERLIN La manchette du journal «l'Eveil », numéro du 11 novembre 1918\nNOUVEAU = COUP OE THEATRE\nAu manoir du mauvais sort\nMarie Bénis de laVillartay a disparu de l'asile de Saint-Méen où elle avait été internée\nTROIS JOURS AVANT LE DRAME ELLE AVAIT ECRIT A UNE AMIE : « Le château va flamber. Ils périront... J'ai peur. » M. Jean Bassard, gendre de la châtelaine qui succomba dans l'incendie, est venu s'entretenir avec le commissaire Le Gall De notre envoyé spécial Georges ARQUÉ\nVoir page 2\nVot'r page 3 iiiiiiiiiiitHiiiiiiiiiiiiiiiiiitiiiiiiiiiiiiiiitiiiiiiiiiiniiitiiiii\nSuite page 5\nVoir page 2\nSuite page 3\nSuite page 5\nVaJr page 4\nVO IR page 3\nVoir page. 5\n","C'est une véritable douleur qui, C hier matin, êtrelgnait le cceur dea r quelque trois mille mutilés de la t face venue de tous les coins de la c France rendre un dernier hom- c mage à celui qui, selon les pro- 1 près termes du maréchal Pétain, fut pour eux un guide éclairé et s un bienfaiteur, dont la bonté tou- < jours agissante leur assura une t existence digne et honorée. A cette levée du corps en lTiô- \\ tel des Gueules Cassées, rue c d'Aguesaeau, on remarquait le co- c lonel Marsaud, représentant M. Ai- < bert Lebrun; M. Champetier de < Ribes, ministre des Pensions ; < M. Bcsselère, chef de cabinet de ( M. Mandel, représentant le minis tre des Colonies ; M. Boussard, 1 conseiller d'Etat, représentant f M. Jules Jullien, ministre des < P. T. T, ; les généraux No Ilot, 1 grand chancelier de la Légion j d'honneur ; Guillaumat, Billotte, 4 Rollet ; MM. Candace, vice-prési- ] dent de la Chambre ; Armand Mas- < sard, représentant la Ville de Pa- < ris. ] Les représentants de toutes les t associations d'anciens combattants < français et ex-alliés, avec leurs : drapeaux multicolores, entourèrent 1 le cercueil drapé du pavillon natio nal lorsque celui-ci fut placé sur > la prolonge d'artillerie qui, au pas de sept chevaux noirs, s'ache mina lentement par la rue d'An jou, le boulevard Maïesherbes et la place Saint-Augustin. Dans l'églfwe, que remplissait une foula émdé, prirent place, au pre mier rang, les fils du colonel Picot et sa famille. Le service solennel fut préaidé par Mgr Crépi», évêque auxiliaire de Paria, qui, après la messe dite, par une < gueule cas sée », l'abbé Can amie, donna l'ab soute. A 11 heures, une compagnie du , 24* d'lnfanterie <èn tenue kaki, mu sique et drapeau en tête, vient prendre position sur la place, et • l'emblème cravaté de crêpe se place : face au catafalque. Un bref com mandement, le claquement des jeunes mains sur les culasses, les , soldats présentent les armes. Le cercueil du colonel Picot est placé i sur un catafalque sous le porche, , Les drapeaux l'entourent et, ali gnés de chaque côté, les anciens ! compagnons du disparu montent , une nouvelle faction, La musique joue une marche funèbre. Le discours du maréchal Pétain [ Puis les troupes ayant reposé les I armes, le maréchal Pétain, vêtu de | son habituel uniforme bleu horizon, . se place sur la petite estrade. [ D'une voix forte et émue, Il re traça à larges traits la vaillante ' existence du soldat, l'honnête vie , du citoyen, les efforts du parle i mentalre et les résultats obtenus 1 par le fondateur de l'héroïque pha j lange des Gueules cassées. De cette vie, les jeunes ne doivent-île pas [ tirer un exemple? Si, car le maré -5 cha4 de déclarer : Cette crânerie avec laquelle 11 supportait la souffrance physique . et morale, il sut l'inspirer à tous » ses compagnons. Portant, comme i eux, sur son visage, l'empreinte r glorieuse et tragique de la bataille, - 11 mettait son éléganoe à ne jamais i, i évoquer inutilement ses blessures, i Combien doivent le louer pour cette i leçon de discrétion! Elle s'adresse 3 à ceux qui croient pouvoir exploi ter à des fins faussement humani - talres le spectacle malsain des hor -6 reurs de la guerre. Certes, la guerre i. est un redoutable fléau qu'il faut s'efforcer d'épargner à son pays.\nC'est bien de le dire aux jeunes: mais il faut leur affirmer en même temps que le seul moyen digne d'eux et de noua, pour l'écarter, c'est d'être fort et de ne craindre ni le danger, ni la souffrance. Telle me paraît être la haute signification de l'admirable attitude des Gueules cassées et la vie en tière de leur chef. C'est fini. Un long silence, que viennent Interrompre de nouveaux commandements et le rythme lent d'une marche funèbre. Le corps est placé sur le fourgon et, suivi de nombreuses automobiles et au tobus, se dirige vers Mouaey-le- Château. Dans la cour d'honneur, devant l'entrée du château au style élé gant et sévère, un catafalque est dressé. Jusqu'à 16 heures, la popu lation, les anciens combattant® pourront défiler devant le corp® pu colonel Picot qu'a accueilli, pour la dernière fois, l'intendant du domaine, M. Hervo, entouré des pensionnaires. Sur l'humble poussette, qui sert à l'enterrement de» Gueule® cassées, le cercueil est conduit à la petite éçliae de Moussy. Une dernière bénédiction, quelques phrases émues de Mgr Evrard, évêque de Meaux ; puis, dans le cimetière tout proche, avec la simplicité qu'il aimait, le corp® du colonel Picot est descendu dans la tombe. Sur celle-ci, une croix de bois, un nom, une date, comme sur les quinze voisines. Egal à eux dan® la mort comme il le fut dans la souffrance, le co lonel Picot repose au milieu de ceux pour lesquels il se dévouait aveo tant de fraternité. Edouard MAS\nEn haut t le* délégation» d'ancien* combattants ; en bas : la cercueil exposé devant l'église Saint-Augustin\nUn discours à Marseille de M. Louis Marin\nMarseille, 23 avril (dép. P. Paria.) La Fédération républicaine des Bouches-du-Rhône avait convié au jourd'hui les adhérents des grou pements nationaux de Marseille à une importante manifestation de propagande qui a eu lieu à la salle Prat, Plus de cinq mille person nes avalent répondu à l'appel des organisateurs. Après que MM, Duboul, Dahcr et François Valentln eurent pris la parole. M. Louis Marin évoqua la situation politique. Il a dit no tamment : Le nouveau ministère avait fait des promesses d'ordre diplo matique. On attendait, le 14 avril, la nomination d'un ambassadeur à Rome. Quinze jours sont pas sés ; les hésitations remplacent les réalisations. Aucun acte ; même aucun décret-loi. Pourtant, depuis des mois, M. Chatrtemps, à trois reprises, M. Blum à deux occasions et quelle conversion grâce à la gravité des événe ments puisqu'il sacrifiait le Front populaire à l'union nationale I M. Daladier, dès son arrivée, ont réclamé des pleins pouvoirs pour agir « sans retard », L'agitation communiste et celle de l'ambas sade soviétique ont redouble ; tout un clan crie qu'il ne s'agit plus de rester dans la légalité ; le calme n'est pas revenu en Tuni sie, malgré la gravité de la le çon ; les accidents graves recom mencent dans notre aviation mi litaire ; notre commerce extérieur vient encore de péricliter ; les premières feuilles d'impôts s'an noncent formidablement augmen tées ; la cherté de la vie marque un nouveau bçnd.\nLE MEETING DIITIONj DE SIT-GEll-EN-LtïE\nLe clou de cette importante réunion I sera k match d'acrobatie « France- AHemagne-TchécosloTaquie * Cinq acrobates dans la Coupe de France de haute école aérienne. Trois virtuoses dans la Coupe in ternationale des champions. Qua tre « as » de l'acrobatie en pla neur. Sept parachutistes. Neuf sauts dans le vide. Voilà, au fixas, le programme du meeting aerien de Paris 1938 qui aura lieu au jourd'hui en forêt de Saint-Ger main. Mats d'autres exhibitions sont encore au programme et expli quent qu'Air-Propagande ait dé cidé de faire commencer à 10 h. du matin les épreuves de la com pétition nationale. Le matin sera dispuée la Coupe de France d'acrobatie qui réunira nos meilleurs spécialiste» : Blanc, Cavallï, Lemée, Malinvaud, de Sainte-Anne, etc. CavalM partira favori. S'il triomphe, c'est à lui que reviendra l'honneur de rencon trer, l'après-midi à 14 heures, lee champions étranger» dans la Coupe internationale. Ces meilleurs étrangers seront l'Allemand comte Hagenburg, vainqueur du tournoi de Berlin, et le Tchécoslovaque Novak, qui tous deux ont la répu tation d'être pour le moins les égaux de Fieaeler, Et ce sera ensuite au tour de Marcel Doret. Abandonnant pour une fois son bruyant avion de ohasse, il fera une exhibition en planeur. Inutile de dire que Doret, pilote d'essais et pilote de raids, a rapidement conquis ses galons de pilote de planeur. H aura comme adversaires les Allemands Braen tiaan, Hofmann et Kraft, Or les Allemands sont, on le sait, les maîtres en la matière. Ce meeting, qui s'annonce pour te mieux, se terminera par des descentes en parachute, attraction toujours émouvante, et auxquelles participeront les meilleurs Fran çais, Raphaël et Vincent en tête. Entre temps de nombreuses exhi bitions seront données dont une par le chef pilote anglais Roger Frogley. Ancien de la ligne des lodes et d'Australie, Frogley est l'un des plus fins aviateurs britan niques. Il présentera une démons tration de vol fou, une sorte de numéro « Adémaî aviateur » avec, sans doute, l'humour britannique. H ne faut pas oublier que ce sont les Insulaires qui ont créé ces « vols fous » et l'attraction fan taisiste du moniteur anglais ne manquera pas d'imprévu. Parmi les autres participations acquises, notons encore celles de la Vieille Tige Henri Réservât, le doyen des pilotes de meeting, qui vote régulièrement depuis 1912 et qui sera le « remorqueur » du planeur de Marcel Doret ; de Ro bert Poirier, dont le rôle sera d'em mener, comme Réservât d'ailleurs, les nombreux parachutistes ; de Henri de Montmarin, qui présen tera un monoplan de sport tchè que ; de Sauvageot, etc.\nait dé à 10 h.\nLE MARIAGE DEM. GUY LA CHAMBRE ET DE Mme CORA MÂDOU A SAINT-SERVAN\nC'«at à minuit» «elon une tradition bretonne, que la bénédiction nup tiale lew a été donnée Bennes, 23 avril (dé p. P. Parisien.) Un mariage de minuit dan® la pénombre d'un sanctuaire empli de silence, est une coutume qui, en Bretagne, continue d'être fidèle ment observée. Représentant au Parlement d'une des plus belles ré gions de COtte province, la Côte d'Bîmerauide, M. Guy La Chambre, ministre de l'Air, a voulu sacrifier k cette tradition à l'occasion de son mariage avec Mme Cora Madou, l'artiste bien connue. La cérémonie s'est donc déroulee après les douze coupe de minuit, dans la blanche église de Saint- Servan, cité dont M. Guy La Chambre est le premier magistrat. Naturellement, l'antique cité a joyeusement passé cette veillée pour venir s'unir aux épousailles de son jeune maire, La bénédiction nuptiale a été donnée aux époux, par l'ancien précepteur de M. La Chambre, le chanoine Coupel, vicaire général du diocèse de Ren nes, et le curé de la paroisse, le chanoine Juhel, a célébré la meese de mariage. Des fleurs, des lumiè res, dos chants conféraient au sanctuaire une atmosphère de fête, encore que la cérémonie, en raison, de la disparition récente encore du père de M. La Chambre, se soit dét roulée dans une stricte intimité. La sympathie dont jouit le minis tre de l'Air explique l'empresse ment de se 3 concitoyens. Cet élan a été d'autaut plue vif que Mme Guy La Chambre perpétuera les tradi tion» de charité et de bonté qui, depuis des Lia très, font de ce coin de côte servannaïse, où habite la famille Lu Chambre, te, providence des malheureux. Les témoins pour le mariage reli gieux étaient le colonel comte de Lavcnne de Choudot et M. Edouard Michel.\nLA CAPTURE DESÉTRANGERS VOLEURS DE FOURRURES\nFort Intrigués par les allées et j venues nocturnes d'individus qui, j toujours, s'engouffraient dans l'im meuble sia 29, rue de Cotte, dans j la XIP arrondissement, à une heure où tous les braves gens | reposent paisiblement, des agents . soupçonnèrent une affaire louche. . La police judiciaire aussitôt aler tée dépêcha l'inspecteur principal ' Jézo et ses collaborateurs : en . deux jours ceux-ci viennent de me ner à bonne fin leur enquête. Pris en filature de nuit et de £ jour, sans qu'Us s'en doutassent, I deux Italiens : Fréderico Vola, né c le 20 octobre 1806 à Turin, et Ma- c rino Valente, né le 8 novembre 1903, ' à la Seyne, dans le Var, effec- 1 tuaient, en effet, des transports ■ nocturnes qui, partant de la rue * de Cotte, les amenaient chaque fois 1 devant la porte des Docks de l'lle- f de-France, 81, rue Vauvc nargue s. ï Ces docks, dont le directeur-pro- 1 prlétaire était un Polonais, Henry 1 Goldreiôh, né à Blala, le 3 mars 1891, et dont le domicile partieu- e lier est 38, rue Vivienne. furent à i leur tour soumis à une surveil- i lance attentive qui devait permet- < tre aux policiers de découvrir le i pot aux roses. 1 Effectivement, l'autre nuit, un 1 taxi lourdement chargé quittait la i rue Vauvenargues et. quelques mi- 1 nutes plus tard, venait stopper de vant le 85, rue Lafayette. I Deux hommes en descendaient i qui, après avoir déchargé des vali- i ses et de volumineux paquets, re- 1 prenaient le chemin de la butte, i d'où ils repartaient bientôt pour ! effectuer un second transport. i Les policiers, qui ne laissaient pas d'être de plus en pins intrigués ] et qui, grâce au brio du chauffeur i Lay, de la préfecture de police, qui i pilotait avec une rare maîtrise leur puissante voiture, avaient réussi à ne pas éveiller les soupçons des occupants du taxi, ne furent pas peu surpris, en arrivant rue La fayette, de s'y voir devancés par une Citroën montée par deux indi vidus. Flleura et Aléa devaient être de bonne prise et, en moins de temps | qu'il ne faut pour le dire, tous qua tre furent capturés. Dans le taxi bondé de renards ! argentés, se trouvaient Henry Gol dreich et Moszeck Kizelatein, un ! autre Polonais, né à Varsovie le | 15 mars 1885. Et, dans la Citroën, i Marino Valente et Frédéric Vola. Tout ce joli monde fut donc con duit au quai des Orfèvres. Venait . bientôt les rejoindre un cinquième . personnage, Pietro Bolgheronl, né ; le 1\" février 1904 à Genève, donai [ cilié 29, rue de Cotte. Bolgheronl, qui avait attendu vainement chez lui le retour de Valente et de Vola - et qui, inquiet de leur absence pro . longée et flairant un danger, avait . quitté sou domicile vers 8 heures » pour aller aux nouvelles, avait été s cueilli Bur le seuil de sa porte. s Séparément, chacun de ces indi ; vidus fut interrogé et 11 résulte de leurs déclarations que Bolgheroni, î qui, avec les deux Italiens, s'était - rendu « aoquéreuT > dos fourrures, ï les avaient cédées à Goidreich, le t quoi, à son tour, lee avait livrées à Kizelatein, dont le domicile est 85, rue Lafayette. Quatre d'entre eux avaient déjà été expulsés. Mais Goldreich ne les avait i reçus, si l'on peut dire, qu'à con \" dition et il n'avait entendu régler ses « fournisseurs » qu'autant qu'il aurait été lui-même payé... > Ainsi s'explique la filature dont 3 il avait été l'objet de la part de - j Valente et Vola. La confiance, on . le voit, ne régnait pas.\nMelun, 23 avril (dép. P. P.) Un terrible accident qui a causé la mort de cinq personnes et griè vement blessé une sixième per sonne toutes appartenant à la même famille parisienne s'eut produit dans la soirée de vendredi sur la roiite n\" 7, à environ deux cents mètres de la ferme de ia Polie, près de Villlere-en-Bière, à huit kilomètres de Melun. Il était 21 h. 15. L« conducteur d'un camion transportant des sa pins en grumes, M. Jean Caillot, âgé de trente-neuf ans, chauffeur de l'entreprise Couilleaù, à Saint- Ouen, venait du Loiret, lorsqu'il ralentit l'allure de son véhicule dans l'intention de s'arrêter un Instant. Le camion et son charge ment, dont les extrémités dépas saient l'arrière de 2 m. 60, étalent protégée et signalés par les feux de position réglementaires. Tout à coup, avant l'arrêt du camion, un violent choc se produisit à l'ar rière, qui fut soulevé. Sautant à bas de son siège, M. Caillot fut frappé de stupeur en voyant l'avant d'une automobile engagé SOUB le chargement. Quelques cris plaintifs furent poussés de la voi ture, puis ce fut un silence lugu bre. Aux appels de M. Caillot, des automobilistes s'arrêtèrent et ap portèrent leurs secours. Du sang inondait la route sous l'automobile dans laquelle plusieurs personnes étaient immobiles. On compta trois hommes sur la banquette avant et trois femmes derrière. L'auto, nu méro 1716-R.J.-8, était de grande puissance. Le docteur Limoge, de Pon thierry ; le capitaine Houel, com mandant la section de gendarme rie de Melun ; le chef Qu In tard, de Ponthlerry ; M. Castagne, gara giste ; M, Aubert, maire de VU liers - en-Bière, arrivèrent rapide ment. L'automobile dégagée par un dé panneur laissa apparaître un. spec tacle terrifiant La voiture était complètement brisée. Partout du I\nsang, des morceaux de matière cé rébrale, des dents. Une victime res pirait encore. Le docteur Limoge la fit transporter à la oiinlquc Saint-Joseph de Fontainebleau, après avoir constaté que ses soins! étaient inutiles aux cinq autres victimes qui avalent cessé de vivre. L'examen des papiers trouvés sur les cadavres transportés à la mairie de Viîliers-en-Bière permit! d'identifier les victimes apparte nant tous â une même famille qui revenait de voyage en Haute-Sa voie et rentrait à Paris. Le 3 trois hommes tués sont le conducteur, M. Jean Villain,; vingt-quatre ans, chirurgien den tiste à Paris, 41, rue de la Tour d'Auvergne et 10, rue de lTsly;aon frère Claude, âgé de vingt ans, étudiant; le propriétaire de la voi lure, M, Georges Villain, âgé de cinquante-sept ans. professeur à l'lnstitut dentaire, chef de la fa mille. Les deux femmes tuées soht Mme Jean Villain, vingt-quatre ans, et Mme Jeanne Coquille, âgée de cinquante-eix ans, belle-aceur de M. Georges Villain. La blessée est Mme Georges Vil lain, âgée de cinquante-deux ans. File porte les blessures suivantes : contusion violente au bras gau che, plaies multiples à la face, arrachement d'une paupière, du nez et de la lèvre, fracture des oe de la face, enfoncement de la cloi son nasale. Son état était si grave qu'on n'a pu l'interroger. Elle a ! été transportée en ambulance, à la fin de l'après-midi, dans une cli nique parisienne. Les constatations et l'enquête ont été faites par le parquet de Melun, composé de MM. Es colier, procureur de la Répu blique; Lacoste, juge d'lnstruction, et Chamolot, greffier, assistés de M. Gaatner, ingénieur expert à Melun, Aucune trace de freinage n'ayant été relevée sur la route, il est per mis de penser que le conducteur de l'auto a vu trop tard les feux du camion, cependant visibles à lune grande distance.\nU SURVEILLANCE EFFICACE DES ETRANGERS INDÉSIRABLES\nM. Albert Sarraut, qui s'était entretenu auparavant avec M. Da iedier, a réuni hier après-midi ses chefs de services dans son cabinet du ministère de l'lntérieur. Cette conférence, qui s'est pour suivie durant trois heures, a porté essentiellement sur le problème des étrangers indésirabiea. Un tra vail compAiqué, minutieux a été fait en vue de la mise au point prochaine de textes tendant à assurer le contrôle actif et la sur veillance efficace des étrangers indésirables sans présenter aucun caractère vexatoire à l'égard des touristes. A cet effet, deux conditions pri mordiales apparaissent nécessaires que M. Albert Sarraut s'emploie à réaliser : dépister les indésirables et punir sévèrement les délin quants. En ce qui concerne les pénalités, aucune décision précise n'a encore été arrêtée. Une nouvelle conférence de mê me nature aura lieu aujourd'hui, M. Albert Sarraut se proposant d'en terminer avec les textes en question de façon à pouvoir pré senter au conseil des ministres de demain un projet de décret, qu'il envisage d'être unique.\nA la Rembergue (Tarn), le feu détruit une usine de tissage apparte nant à M. Crouzé ; 2 millions de dégâts. Une modiste Sans emploi, & Au tun, Mlle Touzot, vingt-quatre ans, tente de tuer à coupa de revolver sa mère malade et à u charge.\nLe Salon nautique est ouvert sur les ruines de l'Expo\nVenir au Salon nautique consti tue déjà une épreuve. La visite procure, en outre, une petite désil lusion. Il s'abrite cette annee dana un hangar nu, entre le pont de l'Aima et le pont des Invalides. Le pay sage est celui, fort laid, d'un chan tier de démolition. L'Exposition, lente à se former, tarde encore plus à disparaître. Le pavillon nautique se dresse au milieu d'une manière de ter rain vague où l'on distingue, par endroits, comme l'ébauche d'un jardin. Spectacle mélancolique ; la première impression est franche ment détestable. Le seuil franchi, on retrouve une atmosphère agréable, faite de l'odeur des peintures fraîches, et* où l'on respire encore ce parfum d'aventure qui émane de toutes les choses de la mer. Il semble que, cette fois, malgré son caractère de manifestation in ternationale, le Salon n'ait pas réuni beaucoup d'exposants. Le centre du pavillon est occupé par les plus récents modèles de canota,\nde canoës, de périssoires et de kayaks, et tout ce secteur, que vi siteront avec intérêt les spécialis tes, ne séduira le profane que par l'agencement d'u n e présentation ordonnée et parfois très habile, pleine aussi de couleur et de nou veauté, Ici, visiblement, la qualité remplace la quantité, et on est frappé des progrès accomplis, dans ce domaine comme dans beaucoup d'autres, par nos constructeurs : l'industrie française continue de tenir son rang. A côté de cela, les simples curieux admireront un certain nombre de maquettes reproduisant fidèlement nos grandes unités de guerre et de commerce : Ici, Nor mandie et Ville-d'Alger, là Dun kerqtie, Algérie et Foc h. Il y a aussi une rétrospective, assez sommaire 11 est vrai, où l'on nous préeente, côte à côte, une galéasse du xv* siècle et une nef du XW, la Ceunonne, vaisseau de haut bord aux 72 canons de cul- 1 vre, la Belle-Poule et le Muiron, qui, èn 1799, ramena Bonaparte d'Egypte.\nUNE ADRESSE DES RADICAUX LILLOIS AU PRESIDENT DALADIER\nLille, 23 avril ( dép, P. Paria.) La ligue radicale et radicale-so cialiste a voté une motion au pré sident Dal&dier et l'a remercié d'avoir bien voulu accepter de prendre le pouvoir dans des cir constances particulièrement diffici les. Elle lui adresse les vœux una nimes des radicaux lillois pour le succès complet du gouvernement qu'il a heureusement formé, en vue d'assurer, avec autorité et énergie, le redressement national indispen sable au salut de la République et de la Patrie,\nLES COLLABORATEURS DE M. CAMILLE CHAUTEMPS\nLe cabinet du vice-président du ConseM a été ainsi constitué : Directeur : M, Tony Bouffan deau. Chef du cabinet r M. Raymond Bayon-Targe. Chef du secrétariat particulier : M. Valentln AtoeHle^ Attachée au secrétariat particu lier,*-Mme G-eniagaw- «■» - Attachés : MM. Jean Vidai ; J.-B. Bayard, CoursofiV Chargés de mission : MM. Tony Rairiot, Xeridat, Chapelle.\nLA SITUATION POLITIQUE EN AFRIQUE DU NORD\nLeg problème de l'Afrique du Nord ont fait hier, à la présidence du Conseil et au ministère de l'ln térieur, l'objet d'un certain nombre de conversations. M. Edouard Da ladier a, en effet, conféré hier matin avec le général No-guès, rési dent générai de France au Maroc, qui doit quitter Paris aujourd'hui pour rejoindre son poste, tandis que M. Albert Sarraut recevait, place Beauvau, M. Le Beau, gou verneur général de l'Algérie, qui se rendit dans l'après-midi à l'hôtel: Matignon où. le chef du gouverne-, ment eut avec lui un long entre tien.\nIrascible» un automobiliste brutalise un pais-ant\nComme il venait d'éviter une auto de justesse, alors qu'il traver sait la chaussée, à l'angle des rues de Tolbiac et CSantagrel, M.\" Louis Ramonde, employé, 52, rue de Patay, ne put s'empêcher de faire des remontrances au conducteur. Mal lui en prit. Furieux, celui-ci arrêta son véhicula, descendit et, sans préambule, administra une gifle retentissante au piéton, lui décocha un coup de pied à l'abdo men et, s'emparant finalement de son chapeau, remonta dans sa voi ture, démarra et disparut. L'infortuné M. Ramonde ne put qu'aller conter sa mésaventure au commissaire du quartier qui, en possession du numéro de l'auto, fait rechercher l'irritable chauffeur.\nQUEL SOUVENIR AVEZ-VOUS ACHETÉ AU MUSEE ?\nLa vente est montée enj 1937 à cinq millions ! \\. Vous, madame, ou vous, mon-! sieur, êtes venu de province, Aejl banlieue ou tout simplement de i votre quartier pour visiter nos musées parisiens (ce sont, d'ail leurs, les Parisiens qui les con naissent le moins bien, et il con vient de leur crier « haro »), qu'avez-vûus acheté, après la vi site, en cartes postales, moulages ou chalcographie ? Voyons, ne dites pas, par crainte de la cri tique, que vous n'avez rien acheté : la vente dans les musées nationaux qui, en 1938, était de l million 800.000 francs, est mon tée, en 1937, à près de 5 millions î Exactement 4 millions 900.000 | frgnes. Il faut bien qu'il y ait des acheteurs, et il sied que vous , soyez parmi eux. D'ailleurs, si vous ne voulez pan • le dire, unie rapide enquête va nous le révéler. Disons tout de , suite que, sur ce chiffre, la librai rie passa de 1 million 350.000 francs à 4 millions 200.000 francs, soit surtout la vente de 550.000 cartes postales. Si celles-ci étalent mises bout à bout, elles couvri raient une longueur de 77 kilo- , mètres. (Ces sortes de comparai sons sont un peu oiseuses, à mon 1 goût, mais elles impressionnent toujours.! Quant à la vente des moulages, elle a rapporté 443.000 francs. Bien que loin derrière les cartes pos tales, c'est encore très beau, sur tout lorsqu'on réfléchit que bien des gens hésitent à s'encombrer d'un moulage pour rentrer ohez eux et on les comprend et IL faut qu'ils soient absolument « emballés ». On constate une certaine suite dans les idées des acheteurs, La plus demandée —- vous en doutiez-vous ? est la tète de femme, dite Atalante, du iv siècle avant J.-C. et dont l'orl f'nal est au musée d'Athènes. Ile. cet, d'ailleurs, ravissante de pureté, et cela fait honneur au goût du public. L'antique paraît d'ailleurs en faveur, car les moulages lea plus vendus sont, dans l'ordre de pré férence: une tête d'ephèbe prove nant du Parthénon, dont l'original est au Louvre ; une têtè d'athlète vainqueur provenant de Benevent, ■ également au Louvre ; un torse d'Aphrodite! enfin, une jolie tète d'Amour. Donc, sans conteste, triomphe ■ pour le gréco-latin, familier à nos yeux. Le romantique qui s'écria un jour : Qui nous délivrera des Grecs et [des Romains t 1 serait assez mal pJacé comme ven deur de moulages. L'Egypte ne vient qu'ensuite, - avec la fine tête de la ûlle d'Ame nophis IV, de couleur émeraude, et qui fait rêver au roman de la Momie. Puis on vend des tètes de 1 Bouddha, dont l'original est au * musée Guimet, et, du moyen âge français, l'exquise petite tête du xv* siècle de sainte Fortunade. Et nos grands hommes ? Quels sont ceux dont la gloire reste ■la plus solide ? Napoléon, voyons, sans contredit : 50 % de plus ven dus l'a* dernier. Je. sais bien que, sur çç chjffçe, tl y eut l'Expo et ses étrangers.. Jtfftîft je-suis sur. que l'an 38 né ÇÇan-, ' géra rien. Puis viennent îes cotes dVbV>ur_ <fe Gœtbé, Voltaire\"bt...\" ' Stendhal, ce qui forme une Singu lière confusion. ' Rayon ohalcographlé :le chiffre des recettes est passé à 237.000 ■ francs. On demande surtout des gravures en couleurs. J'ai vu cependant une charmante étu- I diante acheter la Mort d'Mala, de Gorodet, en légère sanguine, et l'emporter précieusement. Le corps i pur et amaigri, sous un rayon de i lune, conserve toujours son sorti - lège, malgré Chact&a qui pleure, î noble et rasé de frais, dans les - forêts d'Amérlque ■ Yves DARTOIS\nMYSTERIEUSE DISPARITION! D'UN MAIRE CHAMPENOIS; PARTI EN FORET D'ARGONNE;\nChâlons-sur-Marne, 23 avril. M. Henri Nalanoette, maire du * Châtelier et conseiller d'arrondisse ment, personnalité champenoise bien connue, est disparu depuis le 11 avril. Oe jour-là, i 4 prenait congé de sa femme en disant qu'il allait en forêt d'Argonne. Nul ne l'a revu. Or hier sa voiture a été trouvée abandonnée à Parie.\nL. \" « Catherine Empereur » radiodiffusée sans incidents\nLIBe, 23 avril (dip. Petit Patin.) \\ Radio P. T. T. Nord a diffusé à I 20 h. 30, malgré les protestations \\ I du conseil de gérance et de nom- j I b reuses associations du Nord, la | ''pièce de M. Maurice Rostand, Catherine Empereur. Le ministre, : M, Jules Julien, avait interdit au [ i conseil de gérance de lire au micro [ L la protestation projetée. L'émission n'a été marquée par | , aucun incident\nNOSEOfôS\nLt DtmiM du Souvenir sera ravivée par ja . Fédération des Chevaliers de France (scouts français- jeun©») ; U. N. C.. section de chars de Bel lay et de Jjiaieux ; A, C. du 87* R. I, et du 10* H. I.T,:A.C. du fi* dragons. , , Foire-ex position commerciale, pouce de la BaMIMe. , Foire du Trftne : place de la Nation et cours de Vlnceiutes. Expositions : 26* groupe des artistes de ce tempe. Petit Palais. Tré sors de Reims, orangerie de» Tui leries. Rétrospective de l'Expo internationale- 37, 100, rue du Cher che-Midi. Syndicat des artisans d'art, 23, rue Drouot. Las Ima giers. 30. rue de Seine. —* Peintu res «t pastels de Claude-Emile SchulTencfkf-.r, 36, rue de Ssine. \" Salon antjouai indépendant, 76, fau bourg Salnt-Honoré. Cerclft de» Gobellns, mairie du XIII». - Bn plein air : Artistes profesaionnss français, boulevard des Batlgnbîiea. place de la République, place de la Convention. Concerts public» : Tuileries, Luxem bourg, 16 heures. - Journée nationale de l'enfance mal heureuse. -V ••• - • Fête de Notre-Dame-de-Bonne-Noa velle, patronne de.îaradio. à. l'église, 13 bis, .rue Beauregard, 11 heures. Réunions : ASBOClatton des voyageurs de commerce (siège, 64, boulevard de Sébaatopol), S h.. 24, rue Saint- Victor. '— Association deR mutilés dea yeux, 9 h. 30. 29. rue Guillaume- Tell. Section parisienne des mu tilés et invalides du travail, 9 h.. 41. boulevard .du Temfée. Coupe ' d'éloquence : Finale,' 14 h- 90, 21, rue d'Assas. Conférence ; M. Baderou : * Les tef . sors de Reims », 9 h. 15, musée dé l'Orangerie. ... Fêtes i La» Corses de Paris et Icuts amis, 14 h-, mairie du XV\". Li sérés verts, 14 h. 30, 6. rue Galilée. La Tour aine à Paris, 14 h, 30, 17, rue du Pont-Neuf, Les En fants du Cher, 14 h. 30, 24 rue Saint-Victor. La Morvandelle, 20 h., mairie du VI\". Œuvre dea petits savoyarde parisiens 4 la mon tagne, 14 h., selle Pleyal. La Berrichonne de la Châtre, 14 h„ 33. rue Maftin. . - „ Courses k Longohamp. A lé a. 90. ■\nOn annonce la mort de l'artiste dramatique Jacques Emmanuel, frère de Mme Rachel de Jtuy, l'animatrice de la Chanson dan* les hôpitaux. ' Jacques Emmanuel avait fait partie do la troupe du théâtre dn Palais-Royal et jouait les valets de grand style dans le répertoire classique. - Les obsèques du regretté artiste auront lieu demain. Réunion a 15 h, 45, porte principale-du cime tière Montparnasse.\nPOUB VOTRE PARE-BRISE LE VERRE TRIPLEX\nM. Albert Sarraut présidera la session du conseil général de l'Aude\nM. Albert Sarraut. ministre de l'ln térieur, quittera Paris domain soir, lundi, après le conseil des ministre», pour se rendre & Carcaseonn» oti il présidera le conseil général dont la session s'ouvrira 1* jour m Ame.\nLes audiences de M. Bonnet\nM. Georges Bonnet, ministre Affaires étrangères, a reçu hier ie général NogUée, rési- Bùt n etoeHNe««*ee«Hi au Maroc, et Jlt Lbtâdottj ministre dee-Fiw»- * Bais mîPSjrfâ. ~ iu -\nLa « Boîte aux lettres » du micro\nCe matin, à \"il h,. 40, Maurice Bourdet présentera une nouvelle émission du Poste Parisien : « La . boîte aux lettres » par Arno- Charles Brun et M* Pierre Diifau. Cette émission, faite pour réali ser UTI contact encore plus ÉTROIT avec les auditeurs, permettra de répondre, dans la mesure du pos sible, à toutes !ee demandes qu'lle adressent sur les sujets les plus divers. Ses réalisateurs y prodigue ront conseils, renseignements, et chercheront à eatiefaire le 6 désirs de leurs correspondants. Nous pensons que cette nouvelle émission, qui sera particulièrement variée et attrayante, recueillera les suffrages de tous les auditeurs.\nMais sa voix tremblait encore de fureur ; il ajouta : C'est un sport trop injuste.. Je ne cour rai plus à vélo. Madeleine allait se réjouir, mais tout de suite il remit les choesj au point. Il y a d'autres sports, heureusement, oû seul l'homme compte 2t où l'on n'est pas a la merci d'une machine ! U n'était pas en train de raconter sa course; ce fut seulement quand il fut couché que tous les détails lui revinrent à la mémoire et .qu'il la reconstitua. Il avait crevé une première fois à l'entrée de la forêt de Sénart, mais, après avoir rapi dement changé de boyau, Il s'était jeté à la poursuite du peloton qu'il avait pu rattraper avant le virage dB Fontainebleau, Le train n'était pas trop rapide ; il eut tout le temps de souffler et de se reprendre, satisfait déjà de ce qu'il avait fait ; puis, à dix kilomètres de l'arrivée, il démarra si sec que ce fut tout juste si trois concurrents s'accrochèrent à sa roue. Il roulait tête baissée, sans se pré occuper de savoir ce qui se passait derrière lui. Il traversa le pont de Charenton au mi lieu des acclamations ; 11 goûtait déjà toutes les joies de la victoire. Mate on n'a jamais gagné avant la ligne d'arrivée, A l'entrée du Bois, à trois cents mètres du vélodrome, il sentit qu'il roulait sur la jante ; le tempe de sauter de machine, un homme, deux hommes, trois hommes le pas saient; pute, tout un peloton. A quoi bon changer un boyau pour finir la course ? Toiit ce qu'il avait fait ne servait à rien ; après avoir failli remporter une vic toire, il risquait de figurer parmi les « etc. * dont on ne cite pas même les noms. Il avait invité Madeleine pour qu'elle assis tât à sa consécration ; il ne pouvait «appor ter la pensée d'entrer sur la piste après tant de rivaux. Son .sort lui paraissait horriblement Injuste; 11 ne l'acceptait pas. Un destin malin avait voulu l'humilier. U avait poussé son vélo, tête basse, jusqu'à la piste en «'efforçant de ne pas entendre\nPREMIERE PARTIE\nCHAPITRE IV (suita) Les épreuves pleines d'épreuve» Madeleine était heureuse et un peu émue ; heureuse parce que Daniel avait pensé à elle et voulait qu'elle fût là quand II arriverait et encore parce qu'elle partageait les inquiétudes de celui qu'elle aimait. Mais la journée lui sembla interminable, car elle l'attendit vainement. Vers cinq heures, les premiers concurrents arrivèrent qu'on accla ma, mais Daniel n'était pas parmi eux. A six heures, tous les coureurs étaient là et lon n'attendait plus personne- Anxieuses, les deux femmes durent partir comme on allait fermer les portes du vélodrome. Biles interrogèrent, au moment où il remontait dans une voiture ornée de fanions, un personnage officiel. H n'y a pas eu d'accident, monsieur ? Nous attendions un jeune coureur... Le gros homme leur répondit avec un par fait détachement : Il y en a quelques-uns qui se sont répan dus, comme dans toutes les courses.-, et puis il y en a d'autres qui ont laissé ça là. Il alla rejoindre ses compagnons dans la voiture en disant gaillardement ; Tant de tués que de blessés, personne de mort r Les femmes rentrèrent lentement, pleines d'appréhension. Madeleine répétait sans même penser à ce qu'elle disait : Pour qu'il ne soit pas allé jusqu'au bout, c'est sûrement qu'il lui est arrivé quelque chose. Mais quand elles arrivèrent vers la mai son des Dambourg, la fenêtre de Daniel était grande ouverte et il était là. Lorsqu'il aperçut les deux femmes, 11 était trop tard pour qu'il fermât les volets ; il dut répondre au cri de Madeleine. Qu'eat-ce qui t'est arrivé ? Rien, j'ai crevé.\nCopyright by Robert Dieudonné 193& Traduc tion et reproduction interdites en tous pays.\nMAIS L'AMOUR est le plus fort- Robert DIEUDONNÉ lin.\nles plaisanteries Injurieuses des badauds. Le secrétaire de son club lui demanda ; Tu ne te fais pas classer ? Il répondit violemment : Ah l non, j'ai compris !... Pour mol, le vélo, c'est fini I Et, le lendemain, II mit à sa machine, en témoignage de son renoncement, un vieux guidon relevé qu'il avait retrouvé au grenier- CHAPITRE V Le premier baiser Daniel était couché dans l'herbe près du lac Daumesnil. Il n'avait plus de goût à rien, Maurice avait poussé un cri de surprise, en voyant le guidon relevé qui, sur la machine de Daniel, avait remplacé le guidon à potence. Daniel l'avait mis au courant en deux mots ; le bon gros ami tâchait de remonter le moral de son camarade désemparé. Je sais bien que je n'y connais rien ; mais moi, il me semble qu'à ta place je serais content. Content ? ricana Daniel. Parfaitement ! Puisque c'est un acci dent qui t'a arrêté au moment où tu allais\ngagner presque sûrement. La preuve est faite pour toi que tu étais meilleur que les autres... Il n'y a que mol qui le saie ï J'aurais, si j'étais à ta place, l'impreb slon d'avoir gagné. L'impression ? Qu'est -ce que ça veut dire ? Une victoire, c'est une victoire, c'est tout L Maurice apportait tout son bon sens à con vaincre son ami. Mais, puisqu'il s'agit d'un pneu crevé. Daniel se leva et fit un ricochet d'une pierre plate BUT l'eau du lac. Tu me fais Buer ! Il vaut mieux que tu te taises, tu n'y comprends rien— — Je comprends que tu es mauvais joueur. Une crevaison, 11 y en a peut-être d'autres qui en ont été les victimes et qui étalent peut-être aussi bons que toi ce Jour-là. Ce sont des incidents de course* qui frappent tous les concurrents. Daniel s'était rassis et lui frappait sur l'épaule. Cest ce que je n'accepte pas ! Je ne veux pas que ce soit ma machine qui m'em pêche de triompher ! Maurice secoua sa grosse bouille rieuse !\nC'eat aussi bête que si tu disais : « Je ne veux plus qu'il pleuve 1 » Non !... parce que. dorénavant, je choi sirai un sport qui ne dépendra que de moi : la course à pied, la natation— — Ou le jeu de quilles 1 Imbécile ! Rien, malheureusement, ne dépend de noue. En sautant, tu peux te claquer un mus cle ; en courant, te forcer un tendon ; tu peux avoir une crampe en nageant. Daniel n'avait pas peneé à tout ce qui pou vait menacer un athlète dans son corps ; il oubliait qu'un organe dont on exige un maximum de rendement est plus sensible que celui qui vit d'une vie ralentie. Au lieu de le remonter, Maurice, avec toute sa raison, le décourageait. Si même sa volonté tendue n'arrivait pas à obtenir de son corps ce qu'il lui demandait, alors, à quoi bon vivre ? C'est ce qu'il dit. Mais Maurice lui éclata de rire au nez : C'est à croire que tu deviens fou. A ce moment, Madeleine vint les rejoindre; elle connaissait les arbres à l'ombre desquels palabraient généralement les deux amla ; elle les avait vus partir et elle avait pris sa bicyclette pour aller bavarder avea eux. De puis le dimanche soir, elle avait à peine revu son ami, et quand elle lui avait parlé il l'avait rabrouée. Elle sauta légèrement de sa bicyclette et s'adressa à Lasnier, en lui tendant la main ; Vous lui avez dit qu'il avait tort ? Mais ce fut Daniel qui lui répondit : Il m'a dit ce qu'il a voulu et je lui al répondu ce que j'avais à lui répondre. Vous me faites rire toits les deux ! Ma vie ne re garde que moi, tout de même.., Tu pourrais écouter ceux qui t'aiment bien, répondit Madeleine. Ai m or, aimer î Je me fous pas mal que vous m'aimiez bien— Aimer, vous n'avez que ce mot-là à la bouche. Moi ? dit Maurice, étonné, avec les yeux agTandls d'étonnement. Mais Daniel l'assit brutalement : Oh ! non, pas toi ! Toi, tu es bien trop\négoïste pour ça ! Toi, ce n'est pas le coeur, c'est 3a raison... Mais elle, c'est le sentiment ! Si vous saviez combien vous pouvèz m'embô ter tous les deux Il attrapa aon vclo et, malgré son guidon relevé, il B'en alla comme s'fl avait assez vu les deux seuls être* qui étaient attachés & lui. Us n'essayèrent pas de le retenir, Made leine se lamentait, mais Maurice, qui avait voulu remonter l'an, essaya de consoler l'autre. Il rentre en boite dans huit jours ; il pensera à autre chose. Cent un garçon qui a toujours attaché à certaines choses l'impor tance qu'elles nont pas ; cela le calmera... Madeleine était désemparée, elle avait eu une grande patience, elle avait espéré long temps que, pour elle. il. garderait certains égards et marquerait de petites prévenances. Au contraire, c'était peut-être parce qu'elle était le plu» près de lui et celle qui avait pour lui le plus de tendresse qu'il se montrait envers elle plua brutal et plus dur. Non, dit Maurice, vous n'êtes pas moins favorisée, mais vous êtes plus sensible. Nous, see camarades, vous pensez si. depuis le temps, on se moque de ce qu'il peut dire ! On le prend comme il est... On sait qu'au fond de tout ça... il y a surtout un désir d'épater le monde !... Mais Madeleine se plaignit, humblement : Pourquoi voudrait-il chercher à m'épa ter, moi ? Maurice et elle avaient espéré d'abord qu'il allait revenir. Déjà, la fin de cette journée dorée de septembre allongeait l'ombre des arbres sur les pelouses ; les deux jeunes gens quittèrent lentement le lieu ordinaire de leurs entretiens. Ils montèrent sur leurs ma chines et s'en allèrent en regardant dans les allées s'ils n'apercevaient paa Daniel. En arrivant' devant la maison de ses parents, Ils virent que la fenêtre de la chambre était close : tl n'était pas encore rentré. Je'* reviendrai demain ! dit Maurice. Tâ chez de venir nous rejoindre.... Ou!, tnals je suis sans courage ! U euévrej\nillilli, GRAND ROMAN | INÉDIT PAR MllllilllHlMh.\nX» 13. Feuilleton du PETIT PARISIEN. 24 avril 193&\nLes obsèques du colonel Picot\nUne auto s'écrase la nuit contre un camion\n2\nLE PETIT PARISIEN\n1 24-4-38 !\nLEVITAN vous offre gratuitement... Voir son annonça en 8 page Poste Parisien 'L'Heure des Amateurs\" pretrtitee par GEORGES BRIQUET\n","BE IRMUIÉIRIE IHI EUJM IE\nSERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX UU \" PETIT PARISIEN\" ET RU «'TIMES\"\nLe ministre de la Guerre bri tannique a remis au Duce un message de M. Chamberlain\nSUIT* DE LA rSEMItSB PAGE Ce soir, le comte Ciano assiste à son tour à un grand dîner offert par lord Perth, au siège de l'am bassade britannique, toujours à l'occasion de la présence ici du ministre da la Guerre d'Angle terre, dîner qui est suivi d'une réception exceptionnellement bril lante comptant plus de mille invi tés. D'autre part, c'est demain di manche que le chef de ta diplo matie italienne doit partir pour l'Albanie. Il n'y aurait pas à s'étonner s'il devait remettre jus qu'à son retour à Rome la conti nuation de ses contacts avec M. Blondel, Il est certain en tout cas que ce bref arrêt dan© les poupar lers rranco-ltaliens ne ©aurait être nullement imputable à une raison d'ordre politique. Telle est l'assu rance donnée de part et d'autre. Quant à la journée romaine du ministre Hore Belisha, elle a été remplie ce matin pat une visite à la caserne du 2\" régiment de gre nadiers et, cet après-midi, par une autre visite au Campo Polo où il assista à une manifestation spor tive. Puis, M. Hore Belisha a_ ga gné le palais'de Venise où il était attendu par M. Mussolini. Au cours de son entretien avec, le Duce, qui s'est déroulé en présence du comte Ciano et a duré une quarantaine de minutes, le minis tre de la Guerre a remis au chef du gouvernement italien le message que lui avait confié M. Chamber lain. La visite de M. Hore Belisha est présentée tant du côté italien que du côté britannique comme une simple formalté protocolaire. Mais on aurait peine a croire que pen dant tout cet entretien prolongé les chefs des forces armées, des deux pays qui viennent de se ré concilier se soient bornés à échan ger des formulée de pure poli tesse. Il faut remarquer que M. Hore Belisha est reçu à Rome en visite officielle et, en outre, que les di verses manifestations auxquelles cette visite a donné lieu marquent son véritable caractère, dont on dit dans les cercles officiels qu'elle est tout occasionnelle, mais à la quelle dans les coulisses on recon naît une portée essentiellement po litique. Th. Vauchxr.\nLe programme des entretiens franco-anglais\nUn article du SunJay Times Londres, 23 avril (dép. P. Paris.) L'intérêt,Londres.,se concen tre toujours -sur la prochaine visita de MM. Daladier et Bonnet. L'im portance de l'événement est no tamment soulignée par le corres pondant diplomatique du Bunday Times, qui se livre en même temps à d'intéressantes prévisions. Selon lui, le programme des conversa tions actuellement préparé par lord Halifax, avec le concours des experts du Foreign Office, portera sur les sujets suivants : 1* Signification de l'accord an glo-italien et perspective d'un ar rangement similaire entre la France et l'ltalie • 2\" Avenir de l'Espagne et de ses lies ; 3° Question des relations alle mandes et examen du problème colouial ; 4 S Situation dans l'Europe cen trale : 5\" Prochaine réunion du conseil de la S. D. N. et reconnaissance de la souveraineté de l'ltalie sur l'Abyasinle. Contrairement à ce qu'on pense ailleurs, le Sunday Times ne croit pas que la question de la coopéra tion militaire entre les deux pays doive occuper une place prépondé rante dans les discussions- En ce qui concerne l'Allemagne, l'organe dominical est enclin à croire que l'heure n'est pas venue pour engager des conversations avec cette puissance. Il observe à ce propos que, tant que la diploma tie hitlérienne persistera à vouloir traiter la question des rapports des minorités allemandes avec le 1 Reich comme une question exclu sivement allemande, toute négocia tion avec le gouvernement naziste semble vouée à l'lnsuccès. Par contre, en ce qui touche l'ltalie, le journal professe des vues toutes différentes. « Il ressort clairement aujour d'hui, observe-t-il, que l'occupation de l'Autriche par l'Allemagne a profondément impressionné la di plomatie romaine. Aussi l'ltalie s'efforçe-t-elle aujourd'hui de réaf firmer ea position de grande puis sance européenne et elle espère, en s'aesurant d'importants concours, pouvoir jouer le rôle d'arbitre en Europe et restreindre ainsi les ambitions allemandes. *\nLa coquette lucceitioti du directeur du « Punch »\nLondres, 23 avril (d. Petit Paris.) M. Philip Leelie Agnew, le pro priétaire de la fameuse revue an glaise Punch, qui mourut le mois dernier à l'âge de soixante-quatorze ans, a laissé une fortune qui s'élève à 699.276 livres, soit, au taux actuel du change, 115.380.540 francs. Sur 1 cette somme, les héritiers paieront au fisc le respectable total de ; 39.218.850 francs.\nSix brigades gouvernemen tales sont en Espagne serrées de près par le* nationalistes.\nSaragosse. 23 avril, Les troupes du. général Varela ont pris l'offensive ce matin sur un front de 30 kilomètres, dans la poche gouvernementale située au sud de Montalban, et ont crevé les lignes républicaines en trois endroits. Troie colonnes étalent parties! de Molinos, de Valdeconejos et de Fuentes - Calientea, convergeant ' vers Aliaga. Les forces du général Batista Sanchez, parties de Calientes, ont occupé cette ville à 18 heures. Ces forces poursuivent leur avance vers le nord pour prendre contact avec la colonne partie de Molinns, et achever ainsi de fer mer la poche où six brigades gou vernementaies se trouvent encore.\nBudapest. A la séance dea com missions s'occupant de la loi anti juive. M. Bethlen a critiqué le projet et violemment attaqué M. Daranyi, président du Conseil. Bruxelles. Le gouvernement vient de soumettre au roi, qui l'a signé, un projet d'arrêté royal contingentant le recrutement des fonctionnaires pour une durée d'un an.\nL'ambassadeur de France exalte à New-York l'amitié franco américaine.\nNew-York, 23 avril. M. da Saint-Quentin, ambassa deur de France à Washington, a présidé le déjeuner annuel de la Fédération de l'alliance française des Etats-Unis et du Canada, au quel ont assisté égàlement MM. de Dampierre, ministre de France au Canada ; Marc Peter, ministre de Suisse, et le comte Robert Van der Straten-Ponthoz, ambassadeur de Belgique. Parmi les nombreuses person nalités présentes on remarquait l'aviateur Saint-Exupéry, complè tement rétabli et qui compte re gagner la France dans quelques jours. M. Frank D. Pavey, président de l'Alliance française aux Etats- Unis, a rappelé l'essor de l'Alliance, ses buts et sa signification de lien entre les peuples de langue fran çaise à l'étranger. Puis l'ambassadeur de France dans un discours très applaudi, rappela les nombreux liens qui unissent l'Amérique et la France. ML. de Saint-Quentin poursuivit : Je n'ai aucune crainte de voir ce© courants s'affaiblir avec le temps, se détourner ou se _ tarir dans l'aridité des soucis matériels. A mesure qu'on avance dans la vie on sent grandir en soi l'appel du p&esê et le besoin de savoir d'où l'on vient, pour deviner où l'on va. A notre époque d'incertitude, d'anxiété et aussi, hélas ! de vlo- ; lenoe, le ©entiment profond de la! solidarité entre toutes les civili sations, représente certainement une des forces morales dont nous pouvons attendre le salut. L'in terpénétration croissante de la culture américaine et de la culture française, celle-ci entendue dans son sens le plus large, constitue à cet égard un fait de la plus ! grande importance. Au cours du déjeuner, l'ambas sadeur a remis la croix dtofflcier de la Légion d'honneur au profes seur Lovett, président du « Rice Instituts » de Houston (Texas).\nMise au point roumaine au sujet du procès des Gardes de fer\nBucarest, 23 avril. Certaines informations excessi ves, répandues à l'étranger, ont ému les officiels roumains. .On.affirme de source autorisée ; -1° Que le nombre .4w< arresta tions des dirigeante de la' Gardé de fer n'a jamais dépassé 260 ; 2\" que sur ce nombre une grande partie est retenue momentanément et sera relâchée vers la fin de l'en quête, les autres étant livrés à la justice ; 3* aucune personnalité de gauche, aucun homme politique national-paysan, notamment, ne s'est vu assigner de domicile forcé.\nUll député polonais proteste contre la non-observation du statut des minorités par l'Allemagne\nVarsovie, 23 avril. Les clauses de la déclaration poîqno-allemande sur le traitement respectif des minorités ne sont pas observées en Allemagne ausei loya lement qu'elles le sont en Pologne. Tel est le sens d'une allocution; radiodiffusée faite ce soir par M. Jean Walewski, membre de la commission des affaires étrangères de la Diète. Le chancelier Hitler, a dé claré M. Walewski, a affirmé que; le gouvernement allemand n'avait par l'intention de germaniser la minorité polonaise. Ces paroles n'ont pas dépassé les murs do la chancellerie du Reioh. M. Walewski a signalé que les paysans et ouvriers polonais qui ne font pas partie des organisations nationales socialistes sont persé cutés et que las instituteurs obli gent les parents polonais sous menaces de représailles diverses à inscrire leurs enfante dans les rangs de la Hitlerjugend. L'Allemagne, a conclu M. Wa lewski, devrait mettre son point d'honneur à réaliser les paroles du chancelier Hitler ainsi que les clauses de l'accord sur les mino rités. La Pologne ne cessera pas de réclamer la réalisation des engagements pris.\nLe D r Eckener va essayer d'obtenir de l'hélium aux Etats-Unis.\nBerlin, 23 avril. M. Hugo Eckener partira inces samment pour New-York, à bord du paquebot allemand Hansa, en vue de reprendre les négociations pour la livraison d'hélium améri cain à la compagnie Zeppelin. Ces négociations semblent jus qu'ici avoir abouti à un échec. M. Eckener a. néanmoins, déclaré qu'il espérait aboutir, à un accord avec les autorités de« Etats-Unis.\nLES ARTISANS DU TAXI AU MINISTERE DU TRAVAIL\nOn noua communique : M. Ramadier, ministre du Tra vail, a reçu ce matin une délégation du syndicat des artisans du taxi, qui l*a entretenu dea difficultés rencon trées dans la période présente par les petits propriétaires de taxis et lui a soumis leurs principales revendica tions. notamment : bénéfice d'une es sence détaxée ; transformation des compteurs horo-kllométrlques ; exclu sion des taxis de la coordination ; ouverture de crédits spéciaux aux artisans du taxi. Le ministre du Travail a accueilli favorablement les revendications pré sentées par la délégation des artisans et a promis qu'une prochaine confé rence du taxi essayerait de trouver une solution définitive aux difficultés que traverse l'lndustrie du taxi.\nLES AILE* DES SUDÈTES EXPOSENT LEVAS AEVEIKAÏK\nPrague, 23 avril. Le congrès des Allemands des Sudèteê s'est ouvert aujourd'hui à Karlovy-Vary (Karlsbad). Cinq cents délégués, tous fonctionnaires supérieurs du parti, sont réunis dans le Kursaal qui est décoré, à cette occasion, de draperies rouges, d'étendards du parti et de plantes vertes. A 14 heures l'entrée de M. Hen lein est saluée par des «Sieg Heila>, Le chef du parti des Sudètes donne immédiatement la parole au dé puté Frank qui présidera le con grès aujourd'hui et demain. M. Frank conclut : C'est cette année que tombe le vingtième anniversaire de l'in corporation à la Tchécoslovaquie des Allemands des Sudètes, « in corporation qui a été faite contre la volonté des Allemands des Su dètes ». C'est pourquoi, conclut l'orateur, nous voulons présenter cette année nos revendications de vant le monde au peuple tchéco slovaque. Attaques et revendication* M. Kreiasl a attaqué violemment l'administration tchécoslovaque et terminé en recommandant des élec tions municipales. Puis M. Sebe kowsky, directeur politique du parti, proteste contre la loi sur la défense de l'Etat et contre les au torités tchécoslovaques. Enfin M. Kutidt. député, rejette, au nom du parti des Sudètes, le statut minoritaire annoncé par le président du Conseil, M. Hodza.\nLa voiture du roi George VI entre en collision avec une autre\nLondres, 23 avril (dép. P. Paris.) Le roi George VI a assisté au jourd'hui, en sa qualité de souve rain de l'ordre Salnt-iMicbel-Saint- George, à l'impressionnant service annuel de l'ordre, dans la cathé drale Saint-Paul, à Londres. Après la cérémonie, il a gagné Windsor en automobile. Au mo ment où la voiture royale appro chait de l'entrée du château, une autre vottune est entrée en colli sion avec elle, Fort heureusement, les deux autos roulaient à allure très modérée, et le choc a été léger. Celle du roi a été éraflée; l'autre a eu son garde-boue tondu. Le monarque n'a pas eu à des cendre de sa voiture, qui est en trée au château quelques minutes après l'accident.\nLe procès Jackre Coogan contre sa mère\nLe tribunal maintient le» mesures conservatoire» Londres, 23 avril (d. Petit Paris.) On mande de Los Angeles à l'agence Reuter que l'action inten tée par Jackie Coogan à sa mère et à son beau-père, M. Bernstein, pour la restitution des 4 millions de dollars qu'il déclare avoir ga gnés jusqu'à sa majorité dans la carrière cinématographique a été ajournée par la cour supérieure de Los Angeles. Les magistrats ont néanmoins maintenu l'ordre interdisant à M. et Mme Bernstein de disposer de leurs biens jusqu'à nouvel ordre. Ils ont également décidé la conti nuation du fonds spécial institué jadis pour la protection des inté rêts du jeune artiste.\nGANDHI ANNONCE QU'IL MOURRA DANS UN AN\nLondres, 23 avril (d. Petit Paris.) Un message Exchange Telegraph de Calcutta signale que M. Gandhi Se trouve en très mauvais état de santé et traverse une crise de dé pression nerveuse. Pour la première fois de ma vie, a déclaré aujourd'hui le ma hatma, j'ai perdu confiance en moi. Je sens qu'un ressort s'est brisé ; mes jours sont évidemment comp tés et je ne vivrai guère plus d'une année. Je suis résolu cependant, avant de mourir, à obtenir la libé ration de tous les prisonniers poli tiques. Ce sera mon dernier acte en ce monde. En attendant, je vais me livrer à la méditation et au recueillement\nArrestations et condamnations à Tunis\nTunis, 23 avril (d. Petit Parisien). Les arrestations de suspecta ont continué et 104« Individus ont été écroués, ainsi que l'avocat Tahar S far, du barreau de Tunis, Mohamed ben Fdilla, directeur du journal arabe El Watan, a été condamné par le tribunal correc tionnel à un an de prison et 500 Trancs d'amende pour atteinte çftix droits de la nation protectrice.\nMme Bertrand de Jouvenel entreprend un raid aventnreuï dans le Sahara\nElle va tenter d'atteindre, seule, la résidence du Sultan Bleu Casablanca, 23 avril. On signale l'arrivée à Villa Cis neros, par avion, de Mme Ber trand de Jouveneï, qui se propose, de gagner à pied et à doa de oha-| meau, d'abord Smara, ville du Rio; ded Oro, illustrée par la mort tra gique de Michel Vieuxchange et, ensuite, Tamtam, résidence dUi Sultan Bleu, où aucun Européen ! n'a encore pénétré. Mme de Jouvenel part sans escorte, faisant confiance aux fa rouches habitants de ces régions, persuadée que son intrépidité vain cra. tous iea obstacles qu'elle devra surmonter.\nUN COUP DE GRISOU EN CALIFORNIE A CAUSÉ 4 5 MORTS\nGrundy (Virginie), 23 avril. On annonce que 45 personnes ont été retirées après exploration com plète de la mine où s'est produit hier un coup de griaou.\nLe président Benès souligne les devoirs des démocraties\nPrague, 23 avril. Au cours d'une audience qu'il a accordée au conseil national tché coslovaque, M. Edouard Benès, pré sident de la République, a pro noncé une allocution dans laquelle il a dit notamment : Notre République est la forme d'Etat la plus adéquate à la vie de notre peuple tchécoslovaque, au rapprochement de ses deux bran ches et de toutes les nationalités qui vivent à l'intérieur de ses fron tières. C'est la forme la plus apte à garantir notre Indépendance. La démocratie exige aujourd'hui plus de sacrifices que jamais, car son existence est menacée. Dana une démocratie, le jeu libre des forces politiques conduit forcé ment à des luttes et d'opinions. Ces luttes peuvent être dangereuses pour l'Etat si elles ne sont pas contenues dans \"certaines limites par d'autres forces morales. La situation présente nous Im pose de réaliser une entente avec les autres nationalités de la Répu blique. Je vous demande de voua occuper de cette question en toute objectivité. En vous occupant de nos minorités dans nos régions allemandes, vous devez chercher des solutions équitables pour nous et pour les Allemands, pour les Slovaques et pour les Hongrois, pour les Tchèques et pour les Polonais. Cest pourquoi je crois que nous nous entendrons aussi avec le parti populiste slovaque. Fermes et unis, loyaux les uns envers les autres, noue pourrons donner aux autres nationalités Ce à quoi elles ont droit.\nEn Allemagne on souligne les possibilités qui s'offrent au sud-est de l'Europe\nBerlin, 23 avril. Les milieux politiques allemands soulignent vigoureusement les pos sibilités d'avenir et écono miques qui, affirment-ils, s'offrent à l'Allemagne dans le sud-est de l'Europe après l'An soh lues. Dans un éditorial Intitulé « En direction du Danube », la Deutsche Aligemeine Zeitung déclare que l'AnelShluss, tournant de l'histoire, « permet à l'Allemagne une gran diose politique continentale qui semblait évanouis depuis Bismarck. Maintenant, l'économie allemande est orientée vers lee pays jeunes du sud-est de l'Europe. Ils consti tuent un débouché naturel pour des investissements et un espace com plémentaire pour des achats de matières première*. L'Allemagne est maintenant la grande puis sance vitale de l'Europe centrale. » Le journal affirme que les chan ces pdlitiques et économiques du Reich dans l'Europe du Sud-Est sont bien plus favorables qu'avant la guerre. « Nous pouvons maintenant aus si bien laisser mûrir les événe ments que faire jouer plusieurs leviers naturels à portée de notre main, La chute du baroque Etat de nationalité de la monarchie da nubienne a supprimé les obstacles à un nouvel ordre en Europe cen trale. ■» Le journal invite Paris et Lon dres à « accepter les répercussions naturelles et pacifiques de la posi tion de la Grande-Allemagne dans le sud-est de l'Europe ». II pousse énsuite une pointe contre « l'influence financière de la France et de l'Angleterre en Yougoslavie et en Roumanie » et « invita les banques allemandes à développer avec intensité une poli tique de crédits dans ces pays ». Parlant du problème de Trieate, la Deutsche Aligemeine Zeitung affirme que les négociations ger mano-Italiennes à ce sujet auront lieu dans l'esprit de l'axe. Il s'ef force de démontrer qu'il n'existe pas d'opposition d'intérêts entre l'Allemagne et l'ltalie. L'artère vi taie de l'ltalie est maritime et non continentale : elle bat en Méditer rannée et dans la mer Rouge : celle de l'Allemagne est continen tale\nLondres, 23 avril (dép. P. Paris.) Des cambrioleurs aussi auda cieux qu'habiles se sont introduits la huit dernière dans le château de Chilham. près de Canterbury, propriété de sir Edmund et lady Davis et ont emporté cinq tableaux de maîtres, après les avoir déta chés de leur cadre. Ces toiles, dont le montant global est évalué à 100.000 livres sterling au moins, soit plus de 10 millions de francs, sont les suivantes : Saskia à son miroir, de Rembrandt ; William Pitt, par Gainaborough-, lady Clar ges, par Gainaborough ; Henry, douzième comte de Suffoîk, par Reynolds ; Thomas Wentworth, comte de Strafford, par Van Dyck. Visiblement, les auteurs de ce vol sont des experts qui avaient soigneusement préparé leur coup. Arrivés .en automobile pendant la nuit, ils se sont introduits dans la somptueuse résidence par une porte de derrière et, après avojr traversé cinq pièces, sont arrivés dans le hall où étaient suspendus les tableaux. A quatre ou cinq, car les tableaux étaient lourds, ils les ont descendus de la muraille, trans portés sur une table, qu'ils avalent\neu soin de recouvrir d'un large : coussin, et ont coupé les toiles à l'aide d'une règle, puis les ayant enroulées, ils ont, après avoir mis à sac d'autres pièces, regagné l'ex térieur et disparu avec leur butin. L'audace des valeurs Ce qu'il y a d'extraordinaire, c'est que ce vol audacieux a été commis alors qu'il y avait au châ teau vingt personnes au moins, tant visiteurs que domestiques et quatre chiens de garde qui n'ont pas aboyé une seule fois durant les opérations. Ce n'est que ce matin de bonne heure que le propriétaire du châ teau s'est, en descendant de sa chambre avant que la domesticité soit debout, aperçu du vol. On de vine quelle a été sa consternation, car ces cinq toiles constituaient, à elles seules, une collection in comparable et avaient pour un collectionneur aussi éminent que sir Bdmund Davis une valeur sen timentale non moins- que moné taire. Interviewé aujourd'hui, sir Ed munû a fourni des détails circons tanciés sur ea découverte mati nale et n'a pas caché son chagrin. —La plus précieuse des cinq toiles, a-t-il dit, est le Rembrandt. J'en fis l'achat en 1900. Elle était restée expoeée seize ans au musée de la Haye. Quelques croquis se trouvent au Brïtîsh Muséum. Cest une merveille. Récemment, à l'occasion dea fêtes qui eurent lieu en l'honneur de la naissance de la fille de la princesse Juliana, le gou vernement hollandais me demanda de prêter ce tableau pour l'expo sition qu'il organisait. Je regrette bien aujourd'hui de n'y avoir pas consenti. Sir Edmund Davis, qui est âgé de soixante-seize ans, n'est pas seu lement un des collectionneurs les plus connus dans le monde. C'est également un grand financier, directeur de quarante-deux compa gnies et dont la fortune est consi dérable.\nSaakia au miroir de Rembrandt\nL'Estonie élit son président\n_ Tallinn. 23 avril. I M. Paëts, président-régent de la république, a été désigné aujour. ] d'hui comme seul candidat à lai présidence de la République par] les deux Chambres du Parlement et par l'assemblée des délégués desj corps représentatifs communaux. I\nUN MARIAGE A MEUDON EN COSTUMES 1830\nDepuis quelques années, la fan taisie se donn-e libre cours dans certains cortèges nuptiaux et, tour à tour, on a pu contempler des t noces * en voitures à bras, à ânes, en brouettes, voire en ton neaux... Lie plus souvent, 11 faut le noter, le goût le plus sûr a régné dans ces sortes de cérémonies, et nul doute que le thème choisi par M. Georges Rault et Mlle Marie Lalande, qui furent unis, hier, à La, mairie de Meudon, n'obtienne tous les suffrages: le costume 1830. C'était un véritable régal des yeux que de contempler cette longue théorie d'invités sembla bles à une fresque de 2a Vis de bohème. Les femmes, rieuses, se paraient d'antiques crinolines, de jupes à paniers et se drapaient dans des châles de cachemire, tandis que leurs frimousses étaient auréolées de ces larges capelines aux couleurs variées chères à nos\nanciennes grisettea. Leurs compa-' gnons, un peu gênés par leurs pan talons de nankin à sous-pied, sem blaient surpris par les battements des longues basque de leurs redin gotes à taille. Tout cet ensemble était gai, pim pant, charmant, et, parmi toutes ces brunes Musette, ces blondes Mimi-Pinson, ces Rodolphe, Coi line et autres Schaunard, la joie la plus franche régnait en mal tresse. À quinze heures, sous les accla mations, le maire, M. Pellet, fit son entrée dans la petite salle des mariages et prononça les paroles sacramentelles. La cérémonie se déroula rondement et, sous les ap plaudissements d'un nombreux pu blic, les nouveaux époux, entourés de toute la cohorte de leurs amis et parants, s'en allèrent soua les ombragea du bois de Meudon... A. D.\nLe pape déplore devant des pèlerins les horreurs de la guerre, mais a foi dans l'avenir. Clté-du-Vatioan, 23 avril Le pape a reçu en audience gé nérale 2.000 couples de jeunes ma riée et plus de mille pèlerins, Il leur a adressé une allocution dans laquelle 11 a déploré les ravagea de la guerre. Malheur, a-t-ll dit, si l'avenir était dans la main des hommes. Nous voyons continuellement com ment les hommes savent gâcher et ruiner tout, au point de se maasa erer entre eux. Qu'est-ce donc en : effet que cette guerre dont nous recevons dea nouvelles d'Orient et d'Occident, sinon des hommes qui cherchent des hommes pour tuer des hommes, pour les massacrer de la pire manière possible ? La guerre est ainsi. Malheur si notre avenir était dans la main ides hommes ! Il est dans la main | de Dieu, et c'est pourquoi je vous invite à imiter l'exemple du pape. | Je déplore, comme tous déplorent, les misères qui couvrent le monde, j spécialement toutes ces douleurs, misères et mésaventures que la j guerre porte avec elle, Je les déplore, mais j'ai une im mense foi dans l'avenir parce que l'avenir n'est pas dans la main des hommes mais dans la main de Dieu,\nGrenoble, 23 avril ( dép. P. P.) Un drame lamentable s'est dé roulé cet après-midi en plein Ver cors dans les célèbre» gorges des Grands-Goulets. Au même lieu où, en décembre 1936, deux Hollandais trouvèrent une mort tragique, deux Parisiennes ont été à leur tour précipitées au fond d'un ravin de plus de 200 mètres au fond duquel la Vernaison roule ses eaux, Un autocar des établissements Trafford avait quitté Grenoble à 13 h. 30, chargé de touristes, pour effectuer le circuit fameux des Grands-Goulets, Vers 17 heures, le car parvenait aux Baraques et s'arrêtait à l'entrée du tunnel pour permettre aux touristes d'admirer te paysage. En oet endroit, situé sur la commune d'Echevis, lft route a été creusée en plein flanc dans le rocher à pic au bas duquel rugit le torrent. La pluilart des touristes pour suivirent à pied la route vers la Ch&pelle-en-Vercors, Seules deux femmes, la mère et la fille de toute évidence, rebroussèrent chemin, Un automotoiliste qui, lui aussi, avait stoppé les remarqua. Quel ques secondes plus tard, s'étant retourné par une sorte de pres sentiment, il fut stupéfait de ne plus les voir. Et soudain il aperçut sur le bord du petit parapet des vêtements de femme, deux saca et une canne. Epouvanté, Il se pen ; Cha sur le précipice et découvrit\nau bord de la Vernaison les deux corps des voyageuses. Il se hâta aussitôt vers la ..Cha pelle pour donner l'alerte. Des secours s'organisèrent rapi dement et plusieurs paysans, après une longue marche, parvinrent, alors que la nuit tombait déjà, jusqu'aux deux cadavres qui gi saient à 10 mètres l'un de l'autre, affreusement déchiquetés, parmi les rochers. En pleine nuit, les corps furent transportés jusqu'à la Chapelle-en-Vercors où ils fu rent déposés à l'hôtel Michel. Cependant, grâce aux papiers ! qui étaient dans les vêtements et les sacs troués au bord de l'abîme, on put identifier lès malheureux- Ce sont : Mme veuve William De just, née Marie-Hermine Siefert, cinquante-huit ans, et sa fille, Si mone-Jacqueline Dejust, âgée de vingt-quatre ans, étudiante, de meurant 15, rue du Cherche-Midi, à Paris. Un certain mystère plane sur la fin tragique des deux malheureu ses dont l'allure sombre fut très remarquée par leurs compagnons de voyage. S'agit-il d'un double suicide ? Cette thèse paraît être justifiée par l'attitude des voya geuses et aussi par le fait que l'on retrouva leurs vêtements, sacs et cannes déposés au bord du ravin. Précisons cependant que l'on re trouva dans le sac de Mme De just une somme de 4.450 francs.\nCAITC HIVER C\nLa cambriole Des malfaiteurs pénètrent, entre 13 heures et 13 h. 30, à l'aide d'une fausse clé. dans le magasin d'articles d© caoutchouc géré par Mme Meyer, .41. rue de Rennes, et s'emparent d'une somme de 500 & 600 francs contenue dans le tiroir-caisse, ainsi que d'un lot de vêtements qu'on n'a pu en core évaluer. De» cambrioleurs se sont Intro duits dans le logement de Mme Pillot, 96, boulevard de Charonne, et ont em porté quelques bibelots et des vête ments. Cambriolage à l'Huilerie Pari sienne, 6. rue de la Miohodière (II«), où l'on a fracturé le coffre-fort con tenant 15.000 francs. Dans te logement de Mlle Louise Linteau, trente-huit ans, employée des postes, 33, rue Planchai (XX*), on a volé mi coffret contenant 5.-000 francs, Des voleurs spécialisés dans le cambriolage des boucheries chevali nes ont opéré l'autre nuit dans le XX» arrondissement, visitant les bou tiques de MM. Bouvier, Paré, Chaa sagne et Vasseur, respectivement ins tallés 8. 10, 43 et 140, rue d'Aviron, et celle de M. Blanc, 33, rue des Pyré nées. Les Inspecteurs Gignoux et Sai raoa ont arrêté à son domicile 198, ave nue de Versailles (XVI*), l'Allemand Ha.ns Esenhams, trente-huit ans. Cet individu déjà condamné était l'auteur d'une douzaine de vols commis au pré judice d'habitants du quartier d Au teuil. Les accidents de la rue Un® coïllslon s'est produite, boule vard Saint-Germain, entre un auto bus et un taxi. M. André Lecornu, trente ans, 6, square de Lourmel, qui occupait le taxi, a été blessé et ad mis A I'HO tel-Dieu. Circulant à bicyclette, quai de Bercy (XII\"), M. Ernest Chaudron, manœuvre, trente-huit ans, 07, Grande ! Rue, à Saint-Maurice, tombe sur la ohaussée où une auto conduite par M. Peyrotte, 40. rue du Général Lachaasini, à Créteil, lui passe sur le corps, le tuant net. En traversant l'avenue de Neuilly, à NeuilHy-sur-Scine, Mme Suzanne Sablet, vingt-trois ans, 57, faubourg Montmartre, à Paria, & été renversée par un cycliste. On l'a transportée A\nd'hôpital municipal avec une jambe fracturée. Avenue Simon-Bolivar (XIX»), M. Hertz Stci, trente ans, 2, vi4la du Farc, qui traversait la chaussée, a été renversé par une auto. A Saint-Louis. Collision, place de la Nation, en : tre deux autos. M. Georges Helas, trente-neuf ans, demeurant 13, pas sage Fréquel, qui pilotait un des véhicules, a été tué sur le coup. Le corps a été transporté à Saint-Antoine. Place Clichy, par suite de l'ar rêt brusque d'un autobus, Mme Jea nine Polkena, 1, rue de 3a Pompe, tombe sur la chaussée et se blesse. A Bwihat. Rue Davy fXVII*), Mme Césa ■ rlne Poucré, soixante-seize ans, 251, rue Mareadet, est renversée par une : auto, A Bichat. » Avenue Michelet. à Saint-Cvuen. i un motocycliste, M. Roger Liret. vingt-sept ans, ajusteur, 17, avenue > Pasteur, est entré en collision avec . une auto. Atteint de contusions mul i Mplas, il a été admis à Bichat dans ■ un état grave.\nComme il interdisait l'entrée d'un débit, 94, rue du Chftteau-des-Rentlers (XIII»), à un ivrogne qui venait d'en être expulsé, M Albert Lefebvre, trente-cinq ans, garçon livreur, 37, rue de Tolbiac, a été frappé d'un coup de couteau qui lui a sectionné le nerf radial du bras gauche. M, Lefeb vre dut être transporté on hâte à la Pitié. Son agresseur a été arrêté par les inspecteurs Thi chaut et Verdois. C'est un chiffonnier de la zone de la porte d'lvry (XIII*) où il demeure dans une roulotte, Jules-Louis Hownt, quarante-quatre ELIIB, arigteiaiPe de Dunkerque, déjà plusieurs fois con damné. Mme veuve Eugénie Volîet, soi xante ans, S, place Coll&nge, A Levai - lois-Perret, qui n'avait pas été vue de puis un mois, a été trouvée morte chez elle. Son corps a été envoyé à l'lnstitut médico-légal, aux flans d'autopsie., Mme Maria Redier, aoixante-dix se.pt ans, 16, rue Saint-Romain, glisse sur la chaussée et se fracture le fé mur droit. A Cochin. Frappé de congestion sur un banc de la station du métro « Place-Mau bert > (V), Mme HMène Teulade, quarante ans, 71, rue Saint-Jacques, , est transporté à l'HOtel-Dieu.\nF Retme^cLpte^ej\nLE TRAITÉ ANGLO-ITALIEN L'Europe Nouvelle (Pertînax) ; La pression que l'Allemagne hitlé rienne exerce désormais SUT l'ltalie fasciste, du seul fait de sa présence sur le Brenner et de ia frontière com mune, ne peut qu'influencer, & la longue, la politique romaine. Le chef du gouvernement ne mesure peut-être pas encore tout ce qui a changé pour son pays par suite de !'Anschluss. On dit que son opinion publique, dans les centres éclairés, à Milan, par exem ple, sent très profondément le coup porté à la sécurité nationale. Le port de Trieste risque d'être privé de la plus grande partie de son hlnteriand. Sans le commerce de la Tchécoslova quie pourrait-il- survivre ? M. Benès se hâte de reconnaître l'empire ita lien. Il prévoit une évolution de la diplomatie italienne à l'égard de Pra gue. Tôt ou tard. l'ltalie doit être portée à se rapprocher des Etats occi dentaux et de ceux qui résistent au\nLE COLONEL PICOT Aux Ecoutes : Homme énergique, au caractère en tier, le colonel Picot vftnaß chaque jour rue d'Aguesseau, dans cette mai son qui était la sienne, où tout le monde se tutoie, Ce qu'il voulait: avant tout, c'était maintenir dans l'Union « cee sentiments de fraternité qui sont en nous et grâce auxquels nous pouvons toujours faire plus que bien ». C'est le colonel Picot qui adressa un jour au président I>oumergue ces ma> gnifiques paroles : Nous sommes des humbles et nous ! n'avons pas la prétention de donner des exemples à d'autres. Cependant, al les sentiments de fraternité qui nous animent pouvaient se répandre parmi tous les Français, quel beau pays serait notre France ! Et même si ces sentiments pouvaient dépasser les frontières, quelle meilleure huma nité nous connaîtrions !\nSanglante bagarre aux Indes\nLondres, 23 avril (dép. P. P.) Des sanglantes bagarres ont eu lieu à Lucknow, aux Indeë, entre des membres de deux sectes mu sulmanes, les Shias et les Sunnis. Avant que la troupe ait eu le temps d'intervenir pour disperser Jee ha bitants, huit personnes avalent été tuées\nLe feu détruit à Saint-Ouen une usine d'appareillages électriques\nPlu. d'un million de dégâts Hier, vers 19 h. 30, un incendie, dont on ignore les causes, s'est dé claré dans les bureaux de l'entre prise de Roumefort. usine d'appa reillages électriques et de transfor mateurs, 28, rue Helbrooner, à Saint-Ouen. Le feu prit rapidement une grande extension et, malgré les efforts des pompiers, les ateliers ont été entièrement détruits. Rien n'a pu être sauvé. Le directeur de l'usine évalue le montant des dégâts à plus d'un million. Une vingtaine d'ouvriers seront réduits au chômage.\nUn cambrioleur meurt empalé sur la grille de fer qu'il escaladait\nLes Andelys, 23 avril (dép. P, P.) Récidiviste du vol, Parrault, do micilié .à Gaillon, s'était spécialisé, depuis quelque temps, dans le vol de vases, souvenirs et couronnes qu'il trouvait, .la nuit, dans tes cimetières, notamment à Vernon. Or, avant-hier, après avoir tenté de tuer sa femme à coups de mar teau, il se rendit le soir à Gaillon avec l'intention de cambrioler une villa. Mais on l'a trouvé littéralement empalé sur une des lances de la. grille clôturant la propriété de M. Petit Parrault, transporté à l'hôpital de Vernon, a succombé.\nAthènes. A l'occasion des Piques orthodoxes, le ohef du gouvernement, M. Metaxae a adressé ses vœux au peuple hellène.\nUN DIMANCHE PASSABLE\nLes fortes gelées nocturnes qui ont, ces nuits dernières, commis de graves dégâts sont en train de disparaître. Bilea ont cessé dans le Nord et n'étaient guère signa : îées hiier que dans le Midi, où l'on notait -2° à Lyon et Marseille. Le temps a été beau dans le Sud, très nuageux ou couvert dans le Nord et le Centre, Il a plu faible jient à Paris l'après-midi. Lee ptfuies ont été rares aur les autres régions. A Paris, les minima ont été de 2\" et les maxima de 11®. Les vents faibles venaient, du nord. Aujourd'hui, aucune gelée n'aura lieu, aapf de très légères dans le Midi. Le tempe, beau sur les ré gions Sud, sera passable à Paria et dans le Nord. Les pluies seront faibles et rares. Les vents, faibles ou modérés, viendront du nord-est et quelques éolairciea ensoleillées apparaîtront. Jean MARTIN.\nA Nantes, un bagnard évadé et ramené en France échappe à son « ange gardien »\nNantes. 23 avril ( dép. P. P,) Le paquebot Delawille ramenait à Sairit-Nazaire un bagnard, Mau rice Gaudet, qui, après avoir purgé sept années de travaux publics pour cambriolage s'était évadé et réfugié à Christobal. Là, Gaudet était entré en relation avec l'Ar mée du salut, qui lui avait remis l'argent nécessaire pour rentrer en France. Découvert à bord, Gaudet avait été arrêté. Débarqué ce matin, à 2 heures, pour être conduit ulté rieurement au Havre, il avait été confié à un Inspecteur de la police spéciale, auquel il ne tardait pas à brûler la politesse. Il court toujours, malgré la di ligence de la police locale, qui a alerté les polices voisines et les gendarmeries.\n78 nations ont célébré à Straford-sur-Avon l'anniversaire de Shakespeare\nLondres, 23 avrfl (dé p. P, P.) Des cérémonies ont été célébrées aujourd'hui à Stratford-aur-Avon, en commémoration.de la naissance de Shakespeare. Soixante-dlx-huit nations y ont pris part. Au son des cloches, les visiteurs se sont rendus à l'égalise de iîa Sainte-Tri nité. où ropose la dépouille mor telle du poete. Par groupes égale ment, ils ont fait un pèlerinage à la maison où 11 naquit.\nDernières nouvelles sportives\nAU CENTRAL SPORTING CLUB Voici lea résultats de la soirée du Central Sporting Club OÙ se dispu tait le 17* challenge de l'Auto ; Poids mouche. Mariette (Sens) bat Métayer (Ehreux) aux points ; Vautrin. (Nancy) bat Gaucher (Bour ges) aux points : Courtier (Redms) bait Poilleux (Villers) aux points î Guermeur (Villers) bat Godard (Char levillç) aux points ; Morcuola (Ha yatige) bat venael (Molun) arrêt au second round. Poids COQ. Gibert (Sens) bat Richard (Vlllet-s) aux pointa ; Pru dhomme (Saint-D trier) bat Souva» (Nancy) aux pointa ; Gaspart Billan court) bat Debeïiis (Saint-Dizier) aux points : Rûee (le Havre) bat Jaoquea minet (Vitry-le-François) aux pointa ; Noël (la Garenne) bat Albrye (Or léans) aux points. Poids plume. Tblery (Angers) bat Tiss (Melun) k. o. première re prise ; Lûpez (Montargia) bat Quas cana (Melun) aux pointa ; Bonsredon (Paris) bat Legros (Saint-Dizier) aux pointa ; Pal ton se (Orléans) bat Mine (Metz) aux points ; Koller (Nancy) bat Poyau (Oriéans) k. o. premier round.\n\"Le cadavre trouvé sur Les rochers de Bréhec (COtes-du-Nord) serait cshd d'une habitante d« Jersey, Mme Bur ton.\nt,, 1 ,\"\",\"\"!\"\" 24-4-38\nLE PEUT PARISIEN\n3\nLe séjour à Rome de M. Hore Belisha\nCinq toiles célèbres volées en Angleterre\nDeux Parisiennes tombent dans un gouffre\nDécor \" BASQUE Saumon, bleu ou ijrF». esirpr«nwl 1 Nappé 160 x 160 tm. a* A Sarvialtei 60x60 cm. «ou* atl oileri pour «V N< » LA STENO 'S? it LA DACTYLO rapidement avec tes méthodes sraipiifléee PIGIER 45 et 58, rue de Rivoli 19, b. Poissonnière. 23. r. d. Turenne et principales vHles de France COURS PAR CORRKSPONDANCE Emplois procurés par l'A. A. Ë. ©CREME FER BEIGES© VisiteXmjjelgiqm «étages uniques* Stations thermales réputées Villégiatures pittoresques Villes d'Ort célèbres Jîccès et séjours facilités oar des relations ferroviaires offrant FRÉQUENCES CÉLÉRITÉ SS SÉCURITÉ GRAND CONFORT Utilises les cartes de libre circulation ùyrLg réduit CIRCUITS AUTOMOBILES EN CARS DE LUXE Tous renseignements et notices illustrées gratis sur demande: I llf I ICE DES CHEMINS DE FER BELGESI I l'EHue duQuatrc-Srpi.«-'\">l*re.P.<ris £J LeFgTff&'ffH'iliien DIRECTION ET ADMINISTRATION 16-18-20-22. ru» d'Enghîen, Parîi [10 e ) TtiiAh S Provenca 15-21 (5 lien sa) I tniar- Prov. 46 (3 llfiftaa) ABONNEMENTS 3 moi* Amoîf fen France et Colonies, 40» 77 e 150® Etranger (tarif A).. 40» 120» 240» Etranger (tarif B}.. 80» 140* 320* CHÈQUE POSTAL : 338-99 PARIS\n","Nous devons beaucoup de recon naissance aux collectionneurs. A tous, en vérité, qu'ils soient con duit» par la passion du beau, lAb goisse de la connaissance ou l'in nocente manie. Il est impossible . de mesurer ie service que pourra rendre un jour l'ensemble d'objets ou de documents réunis par leur patience. Une petite collection, bien modeste, peut être l'embryon d'un musée futur. Ainsi naquit, a Anvers, le précieux Musée du Folklore, à l'origine de quoi l'on trouve la collection du regretté poète belge Max Elskamp, pas sionné de ce qui fait le charme de la rue. Il collectionnait aussi bien dos enseignes que des babioles enfantines, polichinelles on car ton ou boîtes de « roudoudou » aux vitrine» des humble» bimbelote ries. Paria n'envie-t-iî pas à An vers un tel muaée ? Faute des objets eux-mêmes, on peut se satisfaire de leur repré sentation, d'autant mieux qu'elle •at souvent le fait de l'art majeur. Du temps qu'il administrait heu reusement la manufacture natio nale de Beau vais, mon cher Jean Ajalbert, de l'académie Goocourt, me faisait remarquer que, sans les cartons de tapisserie retrouvés dans les greniers de Beauvais, nous n'aurions aucune idée de ce qu'étaient les vaisselles d'or du grand siècle. La Roi-Soleil connut la crise, lui aussi. Il envoya à la fonte tous cas plats, toutes ces aiguières, toute» ces « navicelles » comme on disait alors, pour en refaire de bonne et loyale mon naie. Aimons que des fanatiques du luxe de la table conservent ces pièce» telles qu'on n'en fera plus, ces couteaux ouvragés et d'avant cet acier chromé dont le succès tient à la crise de domestiques et à l'éloignement, par le travail, des ménagère» de leur ménage. Mme Hippolyte Adam dispute ce soin au vicomte de Briment, et tous deux collectionnent aussi des fourchettes, dont le» premières reçurent ce nom, au xvf siècle, pour leur forme de « petites fburahes », Gros progrès sur la « fourchette du père Adam ». Aimons que des main» délicates mettent à l'abri des menaces du temps ces dentelles anciennes dont aucune fortune d'aujourd'hui ne pourrait seulement payer la main d'œuvre. Elle» furent jadis, sou vent, rien que l'occupation agréa ble de» gentilles filles de nos pro vinces. II est vrai que, dans d'autre» cas, des ouvrières se « crevèrent les yeux » sur ces mer veilleux lacL» de fil, et cela pour des salaires de misère. Noue somme» en un tempe où le luxe matériel cède au luxe du cœur et dç l'esprit Il a fallu choisir. Ce fut natu rellement dans le sens de l'adoucis sement du sort des ouvrière». On doit attendre avec optimisme le jour d'une plu» parfaite, d'une harmonieuse libération. Alors ce sera grâce aux loisirs, dont la politique est toute nouvelle que, par un art du foyer, renaîtront les délicates merveilles qu'aucun arti sanat ne peut nous donner aujour d'hui; En attendant, on peut, on doit au moine conserver intelligem ment. Cest à quoi s'est si bien appliquée une femme d'élite comme la marquise d'Aligre. Un manuscrit n'est-il qu'un ehif fcti de papier ? Sa valeur est celle qu'on lui attribue à raison du res pect qu'on a de son auteur. Certain» collectionneurs, dont le regretté Edouard Champion, et aussi le docteur Henri Mondor, célèbre chirurgien, ont donné la préférence aux brouillons, aux « premier» état» », ainsi qu'ils disent en un langage emprunté aux graveurs. C'est que ce» brouil lons sont particulièrement révé lateurs des phases diverses de la naissance d'un chef-d'œuvre. Des brouillons informes ont permis la plus définitive étude sur le style souverain de l'auteur de» Mémoi res d'outre-tombe, celle qu'écrivit Jean Moréas sur les Ratures de Chateaubriand• Edouard Champion a collec tionné d'innombrables manuscrits d'Anatole France. Le docteur Monder est friand des manuscrits de M. Paul Valéry. Voici, dit le docteur Mondor, en ouvrant, un portefeuille, des textes fort anciens et dont s'éton nera Paul Valéry lui-même. Ile «ont de aa prime jeunesse et d'un moment où, prétend-11, lea muse» ne l'avaient pas encore visité. Voici, de la main du poète de Charmes, un discours à se® cama rade», le» étudiants de l'univer sité de Montpellier. Il y a là du travail pour « les coliaste» fu turs », ainsi que s'exprimait son maître Stéphane Mallarmé. CTeat en collectionnant dea ma nuscrit» de poètes que le docteur Henri Mondor a trouvé son vio lon d'lngres. L'étude de l'écriture lui a donné le désir d'orner les beaux texte». II a appris l'art du burin pour Illustrer son cher Paul Valéry- M. Martyne, le savant bibliophile qui vient de mourir, laissant une place douloureusement vide en ce\ncafé littéraire de la rive gauche où ce buveur d'eau faisait de lon gues séances, pour le plaisir de La conversation, laisse une collection de manuscrits, de lettres et de do cuments divers sans lesquels il sera difficile d'écrire une vie complète du poète Jules Laforgue. Mais voyons jusqu'où conduit le bon esprit de collection, tant il est vrai que le choix le plus déterminé en traîne toujours le collectionneur au delà de aa catégorie. Poète des Complaintes et de tfotrß-Dame-de-la-Lrune, Jules La forgue fut, à sa manière et malgré la pauvreté, une façon de dandy. Il était fier d'une canne dont lui fit présent Paul Bourget. M. Mar tync possédait la fameuse canne. Paul Bourget avait fait donner à Laforgue l'emploi de lecteur auprès de l'impératrice Augusta, mère do Guillaume IL M. Martyne a trouvé dans les papiers rapportes de Ber lin par le poète, dont les fonctions de cour consistaient dans la lec ture quotidienne des < mondani tés » des journaux de Paris, nombre de ces éléments dont on fait « la petite histoire ». Anecdotes dû cour, potins diplomatiques et jugements sur ce kronprinz déjà turbulent et qui deviendrait le « Seigneur de la Guerre ». Laissons la littérature, sujet trop vaste et qui absorbe tout. Ce sera pour demander si les passioanés d'autographes ne sont pas dos collectionneurs ? Certainement ai. L'esprit do collection fait acheter le premier album sans qu'on soit tou jours fixé sur la catégorie de grands hommes, de héros ou de vedettes dont on sollicitera les signatures. Le plus souvent, il y a eu influence de milieu, et ce fut aussi commodité. Une jeune fille de famille religieuse voudra posséder des griffes de prélats ou de prédi cateurs en renom. En province, un chasseur d'autographes sera fler de posséder au moin« la signature de toutes les illustrations qui auront séjourné dans sa bonne ville ou qui l'auront seulement traversée. Gela Ira, en un aimable pêle-mêle, de Mme Cécile âûrel « en repré sentation» » à M. Edouard Herrlot venu conférencer sur Mme Réca mier, en passant par le jeune Lapé bie, premier au contrôle du Café des Sports, quelque matin de Tour de France.\nLe fond du sac\nSalut, bourgeois ! Faut-il des 3ac« pour vos pommes de terre ? Quand l'offre ne se rapporte pas aux tubercules nourriciers, c'est aux oignons ou bien aux haricots, aux fèves, selon la saison. Ce pour rait être aussi bien aux marrons, s'il en mûrit, d'aventure, en ce coin de proche banlieue parisienne. Le bourgeois possède bien un champ, outre son jardin, mais on ne l'y voit guère s'affairer sur la bêcbe ou la binette. Au marché on ne le connaît que comme ache teur. Que fait-Il donc de «es légu mes ? Et pourquoi doit-il renouve ler el largement sa provision de sacs ? C'est trèer simple. Les sacs du bourgeois n'ont jamais été gonflés de légumes. Modestie, pudeur, res pect humain ? C'est quelque chose de ce genre qui lui a fait choisir le prétexte. C'est aussi pourquoi il m'a fait promettre de na pas impri mer son nom. C'est un collection neur de journaux. Mais pourquoi les cntasse-t-11 dans ses sacs ? C'est, m'a dit ce collection neur qui a beaucoup voyagé, un système comme un autre, et que pratiquaient encore, il y a moins de cinquante an», les archivistes de ministères dans la Turquie des sul tans. Aussi bien, dans leur grenier hémérothèque, les sacs sont-ils rangés en bon ordre, avec une étiquette calligraphiée, suspendue au lien de chanvre, en façon de cravate, au col dominant ces ventres enflés des nourritures anciennes de la curiosité et des passions publiques, au jour le jour. Parce que l'on m'y a suffisam ment accoutumé, je ne fus pas trop surpria d'entendre ce collec tionneur, que j'étais si fier d'avoir déniché encore qu'il m'apparut trop discret me dire : Je ne suis pas un collection neur. Au centième, nous ferons une croix. H poursuivit : —Si ma retraite était plus ! réelle, si les affaires me laissaient plus de loisirs, je découperais soi gneusement, pour les coller sur des albums, tous ces articles que j'encadre simplement au crayon rouge. J'ai toujours eu cette con viction qu'il y avait, dans l'ensem ble des journaux d'une seule jour-\nnée, une si riche dépense, tantôt de pensée profonde, tantôt d'ima gination, en plus d'une documen tation portant en. elle-même fia critique, du fait des points de vue différents, des opinions, qu'il était malheureux que cela pût se per dre. Certes, les journaux ont leur* collections ; mais que deviennent celles des journaux disparus ? Je voudrais être certain qu'on les retrouve complètes dans lee..- Hémérothèques, ainsi dit-on désormais. En outre, reprlt-11, il y a mes annotations. Elles pourront servir, plus tard, à mes petits-enfants. Je auis un faux laboureur capable de s'exprimer tout de même comme celui de la fable, ou presque : « Prenez la peine de fouiller dans mes sacs, c'est l'information qui manque le moins. » Rare est la faveur que m'ac corde le collectionneur... malgré lui. Il libérera pour moi divers saes de leur cravate et leur fera rendre gorge sur le plancher du grenier. Les journaux diaparue, di sait-il. Se peut-il qu'on en compte tant ? Ici, explique mon hôte, nous sommes au tempe de l'affaire Dreyfus. Voici l'Aurore, de Vaur g-han et Clémence au, le numéro donnant en tête le « J'accuse », d'Emile Zola ; voici la Volonté, première du nom ; voici tes Droits de l'homme, le «SToZeiî, qui devait s'effacer devant l'Action française et qui, orléaniste et catholique, n'en était pas moins résolument dreyfusard par la conviction de son directeur, Edouard Hervé. Parallèlement, l'ancien rédacteur en ohef du légitimiste Drapeau blanc, J. Cornély, était entré au mondain Figaro pour y soutenir Sa cause du reclus de l'île du Diable. Voici, hebdomadaires, le Psitf anti-dreyfusard... et com ment ! par Forain et Car an d'Ache ; le Sifflet, ardemment révisionniste, de H. G. ïbels. Un sac se vide encore : Des quotidiens, toujours! Paris, soutien, par le critique Jean. Jul» lien, du Théâtre libre d'Antoine; les Débats -roses, deuxième édition du vieux journal qui fut l'écho de l'Assemblée nationale, celle de 1789; le Temps aussi a eu son édition tar dive, c'est le Petit Temps ; on le ser vait aux seuls abonnés, sur le coup de 9 heures du soir. Voici la Ré pu blique française, dévouée à Gam bette ; la Petite République que remplace VSumanitê, Enfin, des journaux de la Grande Guerre: l'Heure, de Marcel Sembat; l'Eveil, du bon Jacques Dhur, Voyez sa manchette du 10 novembre ; * La grande berZoqwe va sonner! » C'est, la censure fléchissant, l'annonce de l'armistice. Que de saca à vider encore! Que de sacs à acheter, derechef. André SALMON\nGCHJÛThi^^^^ e <pjateuh2>\nPOSTE PARISIEN 313 m. 80 60 kw. 859 k. c /s. Dimanche 24 avril AUDITIONS RECOMMANDEES 8 h. 26. Revue de la presse, par M. Henry Bénaaet. 11 h. 40, « La boîte mur lettres», par Arnaud-Charles Brun et M\" P. IXxfau. Présentation Maurice Bourdet. Uhl 36. cSi je gagnais les trois millions », avec Pierre Dac. Présentation Pierre Bergerac. 12 h. 65, La course au trésor, arec Pierre Dac. 13 h. 10, Raymond SoupJex et Jane Sourza présentent : le Quintette de» chansonnier». 18 h. 46, c Petite histoire de ve dettes j» f le j&zz Pred Adison. Présentation Roger François. 14 h. 20. Reportage par M. 3ë Laborderie du match de rugby Mantferrand-Biarrits comp - tant pour la demi-finale du championnat de Francs. 20 heures. Physionomie de ïâ journée. 20 h. 10, Les Bétons rompus des Frères Jacasse. 2Ô~h7ÏS, Coco Astan et ses eo paim», avec D»d Rysel. 20 h. 30, cLa jalousie », cauae rie par Sacha Guitry. 21 h. 5, l'Heure des amateur», présentée par Georges Briquet avec en intermède Guy Berry.\nAUTRES EMISSIONS DU 24 AVRIL RADIO-PARIS (1.348 m.). - T h., 8 h. 30, 9 h. 30. 10 h., 11 h., disques. 9 h., € Les Images d'Eplnal ». paro le® de René-Paul Grotte, musique de Zlramerinaim : Cadet Roussel; le Fère Lastucru. 9 h. 15. < Les aéroports », par Etienne Buisson • « Le monde des enfants ». par Lahy Hollebecque. 10 h. 30, Chorale basque Eresoïnkeu 13 h„ causerie par le R. P. Lhande: « Les pécheurs de l'Evangile; l'orgueil de l'esprit ». 12 h. 20. « La musique religieuse en France au xvin* siècle » : Messe du sixième ton CDuniont) ; Dia logue entre Madeleine et Jésus (Marc- Antoine Charpentier). 12 h. 30, Coups de roulis, sélection (A. Messager) ; Rondino (Kreisler) ; Plaisir d'amour (Martini) ; Ludy Love (Visoiano) ; Roses d'lspahan (G. Fauré) ; Un petit air à la mode (J. Tranchant). 13 h. 15, Werther, sélection (Maasè néf). 13 h. 30. mélodies. 13 h. 46. Folle Equipée (Jim Horley) : Gitana (An drleu); Deuxième Suite du Ballet égyptien (Luigini).\n14 h. 10. îe quart d'heure pour les petits, par Mlle Suzanne Rivière : le conte-coucour® avec prise : Paupette est vexée, par Suzanne Rivière ; le roman-mystère : te Collier de rubis (troisième épisode), par Suzanne Ri vière, 14 h. 25, émission pour la Jeu nesse, par Mme de Mkrtlis et sa com pagnie ; 2a Légende des petites den tellières ; Pauvres enfants ; la Cigale chez les fourmis, trois fantaisies mu sicales en un acte, livret et mu&ique de Marie-Antoinette de MiotMa 19 h., guignol Radio-Paris : le Ctti sinier de la marquise. 19 h. 30, ' le Rêve de ma vie (M. Vaueaire-Van- Parya) ; Berceuse de Dumollet (H. Del orme-Loui s Urgel) ; Chemin de hatage (Beriaa-Lucien Plpon) ; les Nains {Jacques Larue-Jean Lenoir). 19 h. 45, monologues. 30 h,, politique. 20 h. 16. mélodies. 20 h. 30. concert relayé par la Reichs Rundfunk *. concert par la musique de la garde républicaine : Défilé de la garda républicaine (Wsttge) ; Michel Stroaoff {Mil lot) ; le Grenadier du Caucase (Meister) : Marc-he de 2a garde consulaire (Furgeot) ; Deux chansons provençales (harm. Darius Milhauci) ; Deux chansons (harm. par Charles Koechlin) ; Joli mois de mai; Vendange ; le Banc de pierre (Gou nod) ; Douceur du soir (Dupont) ; le Hibou (Déodat de Séverac) ; Mélodie (Saint-Saëns) ; Chansons du Bourbon nais (Gaulhler-Vlllars) : le Pauvre la boureur (harm. Sauveplane) ; concert par la musique de la garde républi caine ; la Damnation de Faust (Ber lioz) ; Diane de Poitiers (Ibert) ; Cy dalise et le Chèvre-Pied (Gabriel Plerné) ; Isoline, ballet (Messager). 23 h., danse, TOUR EIFFEL (206 m,). 7 h, 60, causerie sportive. 8 h., musique enre gistrée. 8 h. 45, musique enregistrée. 9 h. 16, causerie agricole ; « Situation du marché agricole», par M. Chavard. ' 11 h. 15 à 11 b. 46, la demi-heure agricole, 13 h. 30. musique enregistrée. 13 h, 45, relais de Lyon : concert. 14 h. 30, relais de Bordeau* : concert. 15 h. 15. émission dramatique : « La ' Petite Scène » présente : ta Princesse ■ de Clives, adaptation en cinq actes du roman de Mme de La Fayette, par , Rose Worms Baratta. 19 h., « Les Jeunes vous parient ». par M, Buisson, 19 h, 16, mélodies. 20 h., les Heures claires (E. Verha ron-G. Relx-Van Lysebeth) ; Chanson de Barberine (A de Musset-Q, Ft-eix -1 Van Lysebeth) ; Chaeonne (Baeh-Bu sonl) ; Chinoiserie (Noël Gallon) ; 2e» .Rose* de Bondi (Desbordes-Valmore- Marg. Canal). 20 h. 30, soirée de varié tés : A louer meublé, comédie en un . acte {Gabriel d'Herv illiez). PARIS-P. T. T. {431 m. 7). T h. 20, : 8 h, 30. 9h. 30, disques. 9 h., causerie agricole : < Les diffé rents procédés de peuplement des ; ruches. * 10 b., Cockfaits jazz sur de vieux airs américains ; Fantaisie sur des lieds (Schubert) ; Deux Bérénades (Drdla) :\nFantaisie sur des mélodies anglaises i (arrang, A. Muscaty) ; Humoresqua I (Metehen) ; les Vieilles Chansons fran çaises {arrang. Nys) ; Fantaisie sur I des mélodies (Reynaldo Hahn) ; Stunt flier (Stéphane Chapelier). 10 h. 45, éducation sportive. 11 h* 45, le quart d'heure de l'audi teur. 12 h. T Broadway rythm fox (Brown) ; Paoanini (Lehar); The London fire brigade (Towera); l'iinow est passé près de voie# (O-ardonl) ; Ma Goulou- Goulou (Almaby) :Je suis le passeur du printemps (Goubller) ; Steamboat stotnp (B. Senter); les Aire d'hier et d'aujourd'hui (arr. Salabert); Par/t avenue (Berlin); Lola (Y vain); la Fille de l'adjudant-trompette (J. Norman) ; Tes yeux noirs (Ferraris) ; Chante mon beau mottlin (Scotto) ; Folie (Flafaer); Ten thousand hoaray's (No cholis) ; Je t'ai donné tnon cosur (Lehar) ; Hendon way (Glland) ; Afa petite ville (Bayle); Sans Felipe (Si gler) ; J'ai rêvé de t'aimer (Goubller) : l'Etudiant passe (■ T. Ib&nez). 14 h., disques. 14 h. 15, < Théodore Àub&nel. poète provençal, * 14 h, 45, disques. 20 h., les frères Jacques présentent: 1111 e Charlotte Dauvia et M. Vallès. : 20 h. 30. théâtre : la Princesse loin-, faine, pièce en quatre actes d'Edmond Rostand. 22 h. 45, dlequea, RADIO-CITE (280 m. 9). 10 h. 16. la Tribune. 12 h. 5. les Tréteaux chantants. 13 h, 40, les Enfanta en liberté. 15 h., reportage d'une course moto- ; cycliste. 18 h. 30, moment musical : Schosta- ! ko-wics, 21 h., transmission théâtrale : Dor mes-vous f (P. Seize), RADIO-37 (360 m. 6). 10 h. 16. music-hall 13 h. 10. images sonores. 14 h. 35. transmission du meeting aérien de Saint-Germain. 14 h. 60, match de football Sochsux-Sète. 19 h. 40, music-hall. 20 h. 30. Mls tingueti. ILE -DE - FRANCE (219 m. 8). 11 h. 15, opérettes. 15 h,, concert dee auditeurs. 16 h, 15, Il était une fois. 17 h. 30, orchestre bohémien. 18 h. 5, la Vie est belle, fantaisie. 20 h., concert. 21 h. 15, retransmis sion. RADIO - TOULOUSE (328 m. 6). 12 h. 5, orchestre musette. 12 h. 40, les Gangsters du château d'lf, de Scotto, 18 h. 40. opéras-comiques. 20 h., concert, 22 h. 16,\" la Mer, fantaisie. 38 h. 15, opérettes. Vous pouvez gagner 1.000 francs en écoutant au POSTE PARISIEN aujourd'hui dimanche à 21 heures L'HEURE DES AMATEURS DE BYBBH retransmise de la salle Marcelin- Bcrthflot, avec le concours de Guy BERRY, Franklin d'AMORE Présentation Georges BRIQUET\n|*LEI *COUPfEI»I\nHier à Saint-Cioud. Lee résultat* t PRIX DE S OIS Y A vendre aux ench., 9.000 îr„ 1.600 ra. 1. GeneraHty (G. Dufore®),..G 850 kM. Henri Biéiry P fi 50 2. Reine de P. (P. Francalon)F 6 » 3. Tonkelle (M. Trapp} ; 4. Debria II (A, Lavialle). Non placée ; La Bé casse II (B. Guimard). *— Distances : tête, 1 long, i, 2 long. Cinq per- Parl jumelé (unité 10 fr.) : 23 fr. PRIX ALMAVIVA 15.000 francs, 2.100 mètres 1. Serdab (C, Hîliott) G 46 » au vicomte de ChambureP fl 50 2. Béato (G. Destandau) -P 650 3. Le B&mblno (L. Toche),...P 7 » 4. Diable à Quatre (F. Rochetti). Non placés : Oriflamme II (A. Chéretî ; Quinquenet (P, Francolon) ; Patatras (G. Duforez) ; Cassait (M. Mahé). Distances ; encolure, 3 de long., 1 lon gueur. Huit partants. PRIX DE CRENNES Hand,, & v. aux eue.. 12.000 t., 2.400 m. 1. Gabalka (A. Chéret) G 35 50 à Mlle J. Thomasse P 12 50 2- Torktovrn (A. Dupuit) P 18 » 3. Saint Cyrien (H. Slgnoret)P 37 » 4, Pagode (R. Papin). Non pla cés : Trape (G. -Delaurie) ; Fastueux (C.-H. Semblât) ; Arohimède II (W. Johnstone) ; Maroussia (M. Mahé) ; Patxician (F. Hervé), arrêté ; Scot laod Tard (L. Lyne) ; Grande Hathor (R. Deiicourt) ; La Bergeronnette (L. GuAline) ; Karagheuz (J, Rosso) ; Tirailleur (F. Rochettl) ; Panier Percé (G. Sauatier) ; Finlande (B, Guimard) : Soumoutou ni (T. Brooka). Distances : 2 long., 2 lon gueurs i, 3 long. Dix-sept partants, PRIX PENELOPE 40.000 francs, 2.000 mètres 1. Féerie (F. Rochetti) G 20 » au bar. M. de RothsehlldP 750 2. La Lum» (C.-H. Semblât) P 14 » 3. Lament (G, Duforez)...... P 750 . Patodhe (A. Chéret). Non pla cés : Chowpatty (W. Johnstone) ; Ar go-lide (C. Eillott) : Cilé d'Ut (A. Rabbe) ; Dm prêt ta (F. Hervé) ; Sara satl (A, Dupuit) ; Magalo (R. Bre thês). Distances : encolure, 1 lon gueur 4, 1 long. Dix partants. PRIX LE BLOIS Handicap. 40.000 francs, 2.000 mètres L Quai d'Orsay (G. Didorez)G 23 50 A M. Robert Kahn P 10 60 2. Traciaa (W. Johnstone)....P 15 »\n3. Prédicateur (G. Delaurie). .P 18 » 4. So Gay (IL Ramogniao). Non placés : Avtator (M. LolHérou) ; Far fadette (E. Mante le t) : Mon Ami (A. Tucker) ; Sire «J'Hayton (T, Brooka) ; Furrina (R. Bertiglia). Distances: 2 long-. 1, 3 long.. 2 long, Neuf par tante. PRIX DU MANOIR 15.000 francs, 1.500 mètres 1. Dampt (F. ïtochetti)...... .G 20 S 0 àM. Jules Fri bourg.,.. P 7 » 2. Voltage (M. Mahé) P 950 3. Scottisch (W. Joïmetone) p 7 » 4. Sesterce (B. Guimard), Non placés :. Pythéas (G. Brirîgîand) ; Mo une tt s (G. Duforez) ; Flore h tau (G. Destaradau) ; Estocade- (A. Dupuit), Distances : 1 long., 4 long., 2 long, Huit partants. Aujourd'hui à Long-champ, à 14 h* NOS PRONOSTICS Prix du Mont Valérfen (à vendre. 10,000 fr„ 1.800 m,> i écurt® Guye, Le Deau ville. Prix d'Téna (20.000 fr., 2.000 m.) : Bougainville, Brown Trout. 80* Biennal (50.000 fr., 3.000 m.) : Le Oh&rl. Mailcowieze. 81* Biennal (50.000 fr.. 2.000 m.) : Canot. Kaaj- e! SrSr. Prix de l'Espéranee (100.000 francs. 8.000 m,\\ : écurie Ed. de Rothschild, Cor de Chasse. LES FAUTANTS Dif Laeken (X.): Argés (C. Ellîott); Apiciius (À. cuxéret) : EWlpldnoa (G. Duforra) Six Avril (F. Hervé) ; Ma tho« (G. Dalaurîe) ; A<tw-hoia (P. Vflïle court) ; Royal G-ift <C. Bouillon) ; Terak (A, Dupuit) ; Cor de Chasse OC.-H. Semblât). Prix Perplexité (handicap, 20.000 fr.. 1.700 m.) ; Canzarh. Aathaël.\nBULLETINCOMMERCIÛL\nCOTONS. Le Havre, 23 avril. j Clôture ; avril, 427 : mai. 424 : juin, 429 N ; juillet, 433 ; août. 436 n ; ; septembre, 439 50 N ; octobre, 444 ; novembre, 446 N ; décembre, 450 50 ; janvier, 454 ; février, 455 N ; mars,, 461. CAFES, Le Havre. 23 avril. Clôture : avrlil. 171 ; mai. 171 : juin, 173 35 : juillet, 173 r août. 174 50 ; septembre, 176 ; octobre, 176 25 : no vembre, 177 25 : décembre, 178 oO ; janvier, 179 50: février, 180 50; mars. 179 25.\nECHECS\nProblème n* 69. A Berda !■\"\" prix du Thuringer Ge.manHrha.ft\nBLANCS î S Les blancs joueet et font mat en deux coups. PARTIE N\" e» Jouée au Palais de la Méditerranée à N ice Blancs : Stoli et Moao»*o«. soln : Flohr et Beilly 1. P4FD, P4R : 2. C3FD. C3FR : 3. ! P3CR, P4D ; 4. P pr. PD, C pr. P : S. ] F2CR, F3R : 6. C3FR. C3FD ; 7. Roq„ | F2R : 8. P4D. PR pr. PP ; 9, C pr. I PD, C pr. C ; 10. PC pr. C, C pr, C: 11. PF pr. C, P3FD ; 12. P4R, Roq. : 13. FSR, D2D ; 14. PSD, PF pr. PD: 15. PR pr. PD, F4FR ; 1«. DSCD, FSD ; 17. F4D, TRÎR ; 10. TRIR. PSTD ; 19. D6CD, TDIFD ; 20. TDIFD. P3FR ; 21. P3TR. T pr. T éch- ; 22. T pr. T, DâFD. Partie nulle. SOLUTION DU PROBLEME N° «« | ■PWTO\nj-BoUJ^z^O\nLa viande maintient ses prix. Hausse de 0 fr, 50 au Kilo sur le lapin vivant. 9 50 à 10. Baisse de 0 tr. 75 sur les agneaux, 12 h 16. Baisse sur le merlan brillant, S a g 50; la raie, 2 à S. Hausse sur te homard. 15 à 143; le colta décapité, 9 à 12; te maquereau ?roe, 3 à 4 50; le m«ilan ordinaire. à 5 60 ; la sole française. 20 à 29 ; étrangère, 30 A 27: le turbot, 14 à IS. Lee beurres lins valaient, au kLLo, de 1S 50 à 22 20; ordinaires, 18 à 18; et les œufs de 4SO à S7Q te mille. Baisse sut les haricots verta d'Al gérie, 600 à 1.100: tes endives, 270 i» 310 ; les pois verts d'Algérie, 350 A 300: du Midi, 260 A 330: du Sud-Ouest, 280 à 360; les fèves du Midi, 200 A 250; , les bananes des AntDites, 450 à 500: I les oranges sanguine» d'Espagne, SQO à 550; les poires de choix, 700 A 1.200 les 100 kilos. i Hausse sur tes champignons de j couche, moyens. 700 4 800; les aepe-r- . ge» en vracs, 350 A 700 ; les pommes communes. 300 à 550: les cerises du Midi, 1.100 A 1.400; tes fraises de Car pentras, 000 4 1.400 les 100 kilos; les choux-fleurs de Roscoff, 200 à 350; d'Angers. 60 à 230 le cent: les poi reaux communs, 450 4 500 les MO bottes.\nLe comité de la fondation Lucien de Reinach, 41, rue de la Bienfaisance, que préside te générai CîiMtlaumiat. vient d'élire vice-préstdaiwa M. de Nulèche, directeur du Journal 4ea Débats, et M. Jean Bazin.\n;UN NOUVEAU MOYEN DE COMBATTRE LA HERNIE\nMéthode gratuite d'un docteur La hernie «et une affection péni ble, car, en dehors de l'opération, elle oblige le hemieux à porter dea bandages gênants qui font grossir la tumeur en élargissant son orifice de sortie. S'est pour quoi tant de malheureux finissent par s'estropier. Ce danger n'est plus à craindre avec la méthode du docteur Livet-Garigue, qui évite aux hernîeux la gêne et les dangers des bandages habituels sans les obliger à se faire opé rer. Tous nos lecteurs peuvent profiter de cette méthode, car ils recevront gratuitement son ex posé complet en envoyant simple ment leurs nom et adresse à l'lns titut Orthopédique de Paris (Ser vice 10), rue Eugène-Carrière, 7 Ma, Paris. Puisqu'il n'y a rien à payer, vous avez intérêt à connaître cette intéressante découverte.\nCHAPITRE XXI (suite) Conseil de famille îtfc discutons pas sur de 3 broutilles, xeprlt-il. Occupons-nous plutôt d'accorder nos violons poux qu'il ne se produise pas de fausse note dans le concert, et partageons nous les rôles, après nous être recordés toute fols sur la marche de la pièce. Voyons, nous tenons ici une sorte de conseil de famille, eh bien ! où en sommes-nous ? A ce mot de « conseil de famille », Lionna fronça les sourcils. Elle appréciait peu ce terme, qui la met tait sur le même plan que les deux drôlesses qui n'avalent, l'une et l'autre, plus rien à re fuser à son frère, et elle, qui n'avait point ouvert la bouche, intervint hautainement : Si, en place de dire ; « Conseil de fa mille », vous disiez <t conseil de guerre », «était peut-être plus juste, puisqu'il s'agit <t* se battre. Carline et Mme Florielle échangèrent un coup d'oeil, car elles étaient d'accord que cette flère personne faisait bien des ma nières. Et s'il n'y avait eu qu'elles, elles ne se seraient certes pas mêlées d'une pareille aven ture, mais pour îe service de Gonzague, que n'eussent-elles pas risqué? De se battre? maugréa la mulâtresse. Pas vous, toujours ? —■ Et pourquoi pas moi ? renvoya tran quillement la jeune fille. Moi comme les autres. Au danger, je ne cède ma place à personne ! Carline n'insista pas, elle qui ne devait pas prendre part à la bagarre, retenue qu'elle serait par le marquis, près do qui son de voir la fixerait du reste. Corysande eut un mince sourire en dessous. On la verrait à l'ouvrage, cette belle amazone, au cas où ça en viendrait là, ce qu'elle ne souhaitait point pour sa part, car lee- coups, ce n'était guère de son goût ! Conseil de famille, conseil de guerre, ~~ Copyright by René Vlncy 1938. Traduction et reproduction Interdites m tous paya\ns'interposa Gonzague, qu'est-ce que ça peut faire ? Allons-nous chicaner sur les mots ? Mme Florieile, où en êtes-voug pour ce qui vous regarde ? J'en suis à rien, ainsi que je vous le disais hier, monsieur Gonzague. Cette ba sasse de Rate&u est dans un tel état que Je suis à peu près sûre de n'avoir son môme qu'en morceaux. Voua m'avez parlé de cela, en effet. Mais à peu près sure, ça ne veut rien dire. Etee-vous sûre absolument, ou en êtes-vous toujours à craindre ? La jolie Corysande se décida de mauvaise grâce : Puisque vous me demandez d'être nette, eh bien ! il faut faire votre deuil de l'enfant mort qui devait remplacer auprès de Mme Stylîte l'enfant vivant. Le vicomte retint un geste coléreux. Ah dame ! je vous l'avais laissé prévoir, monsieur Gonzague, l'état de misère de la Rateau me faisait mai augurer de la fin.» Mais, après tout, ajouta la jolie personne, qu'avez-voua besoin de l'enfant mort sur le quel voue comptiez ? On s'en passera, allez! On annoncera à la marquise que son bébé n'a pas vécu et il faudra bien qu'elle se contente de cela. Et puis, du reste, il serait peut-être devenu bien encombrant, par la suite, ce petit mort... Qu'en auriez-vous fait? Les dents serrées, Gonzague digéra cette défaite partielle avec une impatience mar quée, mais comme il n'y avait rien à faire. II lui fallut bien l'encaisser. En ce cas, dit-il sèchement, n'y pensons plus. Quand arrivez-vous cette nuit à Mau prévoir ? Mais, vers dix heures, dans mon petit panier, traîné par mon petit Joe ko, promit la tendre Corysande avec cette gentillesse qu'elle apportait à parler de son petit âtie gris. Vous m'attendrez donc dans la vieille écurie ainsi qu'il a été convenu, afin que je vous aie sous la main. Carline, l'endroit est prêt ? Il le sera. Ce n'est pas une affaire de préparer une écurie qui ne sert plus à rien. A propos, et les serviteurs du château ?\nN* 79. Feuilleton du PETIT PARISIEN. 24 avril 19S8\nHARIÉE BANS LE DÉSESPOIR\nGRAND ROMAN INÉDIT _ _ . H Par René VIIVCY S\nIls seront touß couchés à dix heures, comme d'habitude. Je me suis bien gardée de donner des ordres spéciaux, pour ne pas éveiller la curiosité. On pourra donc aller et venir en toute tranquillité, Je n'ai jamais douté de votre dévoue ment, Carllne. Eh bien! l'enfant de Ms.Upré voîr à moi remis, vous ferez, Mme Florîelle, votre visite à M. de Mesmes pour lui annon cer la fâcheuse nouvelle, qui le ravira, que l'enfant de la honte est mort en venant au monde. Gonzague de Ravonnes s'lnterrompit brus quement. Chère madame Florielle, il faut Ici que je revienne sur le petit procès que je vous fais depuis des semaines. Lequel, monsieur le vicomte 7 demanda la jolie brunette d'un air innocent Eh ! vous savez bien ce que Je veux dire ! C'est invraisemblable de croire ce qu'il peut entrer d'entêtement dans une cervelle de jolie femme ! Quand je pense que vous, qui êtes cependant pétrie de qualités, vous ne pouvez arriver à comprendre la simplicité de ce que voulais, de vrai et au fond- La sage-femme rougit. ■— C'est-à-dire, poursuivit te coquin, et sans tant d'histoires, que vous nous débarras siez tout d« suite d'un petit personnage de qui, do la sorte, il n'eût plus été question — Quelle horreur ! s'écria la gentille Cory sande en joignait les mains\nOh ! un seul petit coup de pouce, ce serait si vite fait, et je serai» tellement plus tranquille. Lie nui ne marqua aucune émotion. Pour elle, un enfant n'avait aucune signi fication, et qu'il vécût, qu'il mourût, ça n'avait aucune importance, encore qu'ici elle fût de l'avis de son. frère. Carline avait fait tout de même un léger soubresaut, mais en songeant que, là-dessus, Gonzague et « la Gaupe », ainsi qu'elle dé nommait la sage-femme, se trouvaient en conflit, elle ne protesta pas. Mais celle-ci se récriait de nouveau, d'une voix altérée, pendant que l'orage menait son vacarme au-dessus de la maison. Oh ! ça, M. Gonzague, jamais î Ce serait trop horrible. J'ai commis sans doute bien des... actions répréhensibles, mais jamais un crime pareil, et ià-dessus il n'y a rien de fait ! Dieu sait pourtant ce que Je suie prête à faire pour vous être agréable, mais ça, vraiment, non ! D'abord U s'en irait de ma vie, alors vous comprenez ? Qu'est-ce que vous me chantez-là 7 C'est comme je voua l'assure. Il m'a été annoncé que le jour que je supprimerais volontairement une petite créature de Dieu, ce jour-là marquerait le jour de ma mort ! Bon ! Et qui vous a fait ce beau conte ? —r Quelqu'un qui ne s'est jamais trompé. Et il y avait, dans l'accent de Coryaande, une telle foi, une si ferme persuasion, que\nGonzague comprit qu'il perdrait son temps â vouloir lutter là contre. Mme Florielle poursuivit, d'un ton pénétré : D'ailleurs, qu'est-ce que ça peut vous faire, comme jo vous l'ai répété chaque fois que vous m'avez attaquée sur ce sujet ? Qu'est-ce que ça peut vous faire, puisque j'emmènerai le bébé chez moi où l'Assistance viendra le prendre demain ou après ? li n'en sera pas moins perdu pour tout le monde, puisque personne n'en entendra plus par .ler. Anonyme ou mort, il sera retiré de la circulation, comme vous disiez, et n'est-oe pae ce voua voulez ? Le vicomte grogna : Assurément non, ce n'est pas ce que je voudrais ! Et tu le sais bien, petit mule ! La mauvaise humeur lui faisait dévoiler ainsi l'intimité existante entre la toute jeune femme et lui, et ce tutoiement intempestif étonna la tendre Corysande, qui le regarda en rougissant, tandis que Carline accusait le coup par un furieux froncement de sourcïïs- Maie le joyeux garçon n'était guère homme à se déferrer pour si peu, et, lâchant de la corde : Enfin, puisqu'il n'y a pas moyen de vous faire entendre raison. La cage-femme secoua doucement Je front : Là-dessus, monsieur le vicomte, je vous assure que je ne peux pas et que c'est voua qui n'êtes pas raisonnable. —Eh bien, m'accordcrez-vous, tout au moins, 1a... mise à l'écart de la mère 7 La pluie fouettait les vitres, les éclairs déchiraient la nue, arrachant des petits cris à la jolie coquine. —•De Mme.la marquise de Mesmee 7 Bien sûr, d'elle ! s'impatienta le joli homme. Bons dieux, c'est clair. Voua n'allez ; pas chicaner encore, je suppose ? Il faut i que vous gagniez votre argent,, quand Je ; diable y serait 3 Et si voua ne nous servez pas' en quelque chose, pourquoi vous paye rions-nous ? Mme Florielle parut toute confuse -BOUS cette mise en demeure brutale. Ici, elle n'avait rien à objecter. Après tout, celui qui remployait avait le\ndroit, d'en, réclamer, en effet, pour son argent, et bien que la corvée ne lui agréât pas plus que ça, il iailait qu'elle méritât sa récompense, le gros tas de billets qui lui avait été promiH ! Au surplus, Gonzague poursuivait, radouci : Du reste, qu'est-ce que nous vous de mandons 7 Une simple distraction dans Je pansement de votre cliente, distraction qui lui sera fatale, mais qui la relèvera cette faute professionnelle, puisque aucun médecin ne sera présent pour la contrôler ? Après un sourire pour ce terme de panse ment qui n'avait aucun sens, la jolie Cory sande acquiesça en soupirant, G-onzague se frotta les mains, Allons ! flt-iL Ça ira tout de même. Qu'en dis-tu, Lionna ? La Jeune fille fit un geste nonchalant ; C'est très bien, dit-elle. Mais à condi tion Que tout se passe droit par la suite, * — Et pourquoi ça ne se passerait-il pas droit ? Toutes nos mesures sont prises, tout est prévu. L'héritage de Ma u prévoir est à. présent à nous, glissa-t-il à l'oreille de sa sœur. —Ne chante» paa victoire al haut, Gonzague, lui reprocha Lionna de la même façon. Voua n'en avez peut-être pas fini avec lea gens de Gâvray. Le vicomte était à l'optimisme. Les gens de Gâvray ? flt-il dédaigneuse ment. Pour en avoir fini avec eux, il faudrait qu'ils se montrent, et se montreront-Ils seule ment ? A ce moment, une femme se précipita dans la pièce, hagarde, les cheveux dressés sur la tête, les vêtements pleins de poussière, l'air d'une pensionnaire de la Salpêtrière évadée de l'hospice. Eh bien ! Blanche l'arrêta la mulâtresse d'un ton sec, qu'est-ce qui vous prend ? Ahtiric, Blanche promena autour d'elle des yeux perdus. Ah ï madame Carlie, hoqueta-t-elle, je viens de ■ voir le diable ! Le diable ? interrogea Gonzague qui arriva sournoisement derrière elle. Le Diable, en vérité ? (A 'émtvrwJ\n4\nVOYAGE AU PAYS DES CURIEUX\nLE PETIT PARISIEN\n: 24-4-38\nNOS PETITES ANNONCES CLASSEES\nwmm FST7TSKH LES PAPIERS PEINTS lea plus jolis aux plus bas prix. LA DECORATION MODERNE 90, r. Lamarclc, Part». Album A fco. Courrier et Renseignement» OFFICE DE PUBLICITE OU « PETIT PARISIEN i LIS. Champs-Elysées, Paris <VTH«) Elysée» 65-94 (standard 359) Guichets ouverts de 8 h. 30 à 18 h. (sauf samedis, dimanches et fêtes) Le prix de la ligne <34 lettres, signes ou erpaioe» compris) est indiqué près de chaque rubrique. Prière de joindre le montant correspondant aux com mandes adressées par courrier. Les ordres transmis par téléphone (offres d'empois seulement) •ont payables le jour même de leur parution.Ligne spéciale; Provence 16-33 Chèques nos taux : Paria n* 1313-S8 32 ans. désire a bail d. mon commerce confect. cherche empl. stable. Sérieuses références. Bcr. K-8 Petit Parisien. OFFRES D'EMPLOIS 20 fr. Industrie TftHS BON POINTIER POINTES FI NES, DELAUNAY, 187, AVENUE GAMBETTA, 167, PARIS XX* Bons tourneurs demandés ateliers Ver- , a ailles. Place stable. Ecrire avec réfé ncea et prétentions A-4 Petit Parisien RECTIFEEURS PROFESSIONNELS FRAISEURS PROFESSIONNELS Ay. référ. Dcr. ou at présent. Camions Bernard, 83. av. À.-Briand. Montrouge. On dam. bons ouvriers proies, fraiseurs et ajusteurs, mécanique générale et de précision. Nationalité française exigée. , St-Chamond-Granat, 219. bd St Denia, Courbevoie pr, gar, Bécon. Ecr. réf. Ex. jßon. 25-30 a., sac. cuisine, logée 350 f, j p, m, Faber, 24, r. Dunkerque, Paris-lO* Âppr. cpl. coif. il. et d. Forf. tt comp. ! I Fac. paiem. Inatlt. 92, bd Sébastopol, ; Non meublées , Cherche appartement 3 p. cuis, dans 9, 110 ou IS* arr. Faire offre par lettre à !M. BUn, 118, Ohampe-Mysées, Paria. S PENSIONS DE FAMILLE 20 fr. Agés 18 f. p. j. éc. Foto. Ars Ain\nRUEJL. 3 bis, rue Martigrués. Beau Pavillon neuf, 80.000 framog. Facilitée. CHERCHE Maison rural® 3-4 p.. jard., ray, 100 km. Paris, S. au O. Prix max. 10.Q0Q. CARNOY. 3. r. de Metz, Paris. Viitaa, pavillon» ■ Ru&LlnMaijaxaiaoti, 16, r. Lamartine, b. Pavilt. b.s., 4 p., gar., gel jard., tt cft. Saerif. aujerurd. dlm. à vil prix même à créd. Aut, 58 Pt Neutlly arr. Casern. URGENT. Vends Papillon, 5 m. gare, compr. enitr.. cuis., s. à m., î ch., dép., w.-e., e., g.. él-, jd, 300 m. Px 26.000. Fac. André, 4, r. J.-Mira, Aulnay-s-B. j 90 bd Bonne-Nouvelle (entresol) paie «y de ste as diff. 100 Ye pl. cher. Tous bjx, or, brill. Eetim. et dég. grat. Fourrure» ! ïtah. arg.. bleus capes px inc. visons I I Mardhé Fourrure, 50. fg Poissonnière j Machines à tricoter TRICOTEUSES NEUVES, en caisses toutes largeurs depuis 500 francs. Douchin, 12, bd des Batignollea, Paris. 1 SPECIAL. POUR FORAINS 20 fr. TARIYPfK. - 1 FR- pour ' enfant. 1 ftDllEilW . 1 2 fr, 90 pr f«nwi«. RI fHICTC Robes-Juipea, 36 fr. EO. DLuUuLJ Ohenila.-pautad. 5 fr. 50. | Corsages 9,50. Coupons vente 1 fr.; 0.50 datai, S fco. Giraud, 44, rue Turbigp. RENSEIGNEMENTS 20 fr. M. et Mme Pradal, 107, bd Ohanzy, Mcmtreuil-sous-Bois S. ne répondent pas des dettes de leur fils Henri, MARIAGES. Env. GRAT. ss pli fermé n° Union des Familles, cont, long, Itete pars, oér ô mair. ftes ait. et ré g. Ecr, ou voir 2 à 7 h. Hume A. Soulier, 28, tr. Turtolgjo. Paris. Mais. oonf. patenf/v. SAGES-FEMMES 30 fr. | > Nord, Est). Consult. IMscr. 170 DUR RIVAI I Samaritaine IZU, KuL Kl Y UL! Pension t. époq. FONDS DE COMMERCE ET INDUSTRIE 25 fr. Ma fem. étant déeéd.. cède vte ferme ou gérance DEF. VINS-EPIC. situé cent comme rç. B. 9a. à 3.800, 4p. En ■ 10 «n» avons pincé 260.000. Si je trouv. ■ gens honnét. je leur laisserais av. 8.000. ' Pr visiter, BQYER. 137, rue Lafayette, INa vs état»!irons scrieusem. ds un de j nos mag. Vina-Alim. B. lo*. Mise oour. j Etg Courdon. vins. 1. bd Beaumarchais Maroc. AfE. excep. à vend. Joli restau r, centre Marrakech. Pr renseign. s'&dr. Dcpti-.Lt* de tu» DOCKS FRANÇAIS Vins p. mén. ou; dam. slôb. 174, r. Temple (République) :\nSera-t-ii disqualifié? Certes le record de l'heure sans entraîneurs est battu, et de 10in... pourtant certains prétendent que le champion a un fameux entraî neur... la SUZE son apéritif est celui de tous les sportifs. 922 MARCHÉ IMMOBILIER l Propriété* . ' \\ pirop. & S te- G ene viève- de s -Bots (S.-O). ■ I av. Aqueduc. 23. C\" 406 m. Libre. SM. à p. 20,000 I. AdJ. Ch. not. T Paris, i2O mai. S'ad. Amy, n., 105, r. la Pompe j Vente Palais, Paris, 11 mai, ïB, 14 h. : PROPRIETE A SAINT-MAUR dos-Fossés (Seine), bd Rabelais, 53 ancien. 67 nouveau. C r \" env. 612 m. louée 5.500. M. â p. 45,000 ï. Sad.Zasn beaux, av., Î1 bis, r.Portalia;Marin,av. Paria; Lefeuvre, n., St-Maur-d.-Fossés Vente au Palais de Justice, à Paria, le 19 mai 1938, à 14 heures, en 4 lots: i. PROPRIETE A VILLEMOMBLE 4, avenue Louise. Mise s px 90.000 fr, ; j. PROPRIETE A VILLEMOMBLE M, avenue du Générâl-Galliéni. Mise à. prix ; 80.000 francs; 3° Pavillon et Jardin à Ylllemomble, 19, avenue Marceau. M. à p. 5.000 fr.» 4\" Pro priété à Villemomble. sentier des Enfers. M. à p. 12.000 fr. S'ad. M Le j boncq, av. a Paria. 29, r, Pyramidea. 4PP fVDt.U h Fontenay-aux-Rosen, riXUr Cliâtenay-Malabry, Mont rante et 18 Terrains, ta plupart à bâtir, M. h p.. de 800 à 15.000 fr, Ad.i, Mairie de Fontenay-aux-Roseß. 7 mai, 14 h., par M» Ridant, not. à Sceaux. Immeuble s de Rapport 3 Maisons à Paria : 1° Angle, rue l\" Echaudé, 18: r. Cardinale. 9; r. Abbaye, 2, 6\" ar. Rev. br. 7.500. M. & p. 50.000 f.; 2° B. Fermât. 4 (14* ar.J.Rev. br. 5.500 f. M, k p. 25.000 f.;3« B. Fer mat, 6.Rev,br.10.000.M.à p. 35.000 f.Àdj. Ch. not. Paris, 10 mai 195 W. 14 H. S'ad. j Flir.hy.Tsot.. Montrciuge (Sue) [Chardon, not.. Thomery (S.-M.), çt Thlon de la Chaume. not.. 8. bd Sébajttfiùnl. Paris.\nTANTE ANNIE nous donne son avis sur la JOUVENCE de l'Abbé SOURY 000 (Voir «i septième page) lIT D'OR 60 Rue RAMBUTEAU 129 Av« LEDRU-ROLLIN PARIS\nGRANDE VENTE RÉCLAME QUANTITÉ 'LIMITÉE LV ■ÈPÎ»' l^' N\" 34â 53' brnctlt t métal ir ,J—esf'i • r— —\"\"— * d K\" 123 QMo n,tr* broc t<e | :.. ■ .~rrrr~~ :::'■- «Jame Ou fillette S 9 ff^^rTTT—^r:;rr~-J ; Modèle lu.*éi'.ii - - >■ r'O- E^ Ê : ïfâà châtelaine '/ *' .À V monture chromée ~7 \" ?\" Wért'y. .„■ ■_. { s. iiiliMi IITI 120, r. Rivoli, PARIS n I 8 fi. Métro, CHATeief il M U 55, r Béihitnt, LILLE ■ ■■il* 1 Conten.annoi lit 49\n","IHI E TU IR E !\n■M SERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX OU « PETIT PARISIEN \" ET DU \" TIMES \" RHR\nLE MYSTERE DE LA SABLIERE\nC'était depuis 1a veille déjà l'avie de chacun et Je docteur Symkov dédlara : Mes enfants ne sont pas ici. C'est certain. Mais où sont-ils ? Et il se railllla aux hypothèses désormais seules retenues par les enquêteur» de la police d'Etat : fugue ou enlèvement. Fugue ? On a dit pour la première que Georges Simkov, garçon très in telligent, ne manquait pas d'imagi nation et certains familiers de la maison assurent que le jeune gar r avait beaucoup souffert lors la séparation de ses parents. Aimant tendrement aussi bien son père que sa mère, n'a-t-il pu se faire à l'idée de vivre sous le toit paternel en compagnie de celle qui pourtant très gentille à son égard, ne représentait point pour lui celle qui aurait dû y demeurer ? Cela se peut et s'étant toujours montré Je véritable mentor de son cadet André, il a très bien pu l'entraîner. Mais alors pourquoi ne point fuiir tout simplement et pourquoi avoir réalisé lia mise en scène dans la carrière de Bouviers : abandon des bicyclettes, enfouisse ment d'un blouson de cuir à 50 centimètres, disparition inexpli cable des fameux outils. Les « fuyards » avaient-ils de l'argent ? Georges, a précisé le père, n'avait que 7 ou 8 francs ffur lui. En est-ll certain ? A son insu l'adolescent n'avait-il point économisé depuis des moins afin de n'être pas prie au dépourvu ? Et d'ailleurs Mme Symkov a déclaré que le jeune homme a très bien pu s'emparer d'un billet ou deux de 100 francs. Enfin on peut admettre auasl que les « fugitifs » ont pu s'assu rer îâ concours d'une tierce per sonne. Tout cela a été examiné soigneu sement par le père, son avocat M 8 Doliner, le secrétaire de ce lui-ci, M* Poponskoff, ainsi que par la mère, Mme Davidowsky. Rapt ? L'hypothèse du rapt est fortifiée par 3a déclaration, fort impor tante, d'un ouvrier agricole d'ori gine polonaise, M. Torchala, tra vaillant à la ferme de M. Hue, le propriétaire de la sablière. M. TorCh&la n'a appris qu'hier après-midi la nouvelle de la dis parition des jeunes gens, et alors il s'écria : C'est peut-être l'auto de mer credi qui les a emmenés ! Ce» paroles rapportées aux en quêteurs firent qu'ils questionnè rent le Polonais qui précisa : Mercredi, je me souviens par faitement de ce jour, j'attendais mon patron parti à Paris, et si ors que j'étais oocupé dans un sillon j'àperçue à deux cents mètres une' automobile de couleur noire je crois, une conduite intérieure, arrêtée près de la barrière au som met même du petit sentier qui mène à la sablière, et à trois cents mètres environ de celle-ci. Je m'étonne un peu qu'une voiture soit venue à cet endroit car ja mais, sauf à l'époque de la chasse, on ne voit s'y aventurer d'auto mobilistes. Je ne me suie pas préoccupé de celui ou de ceux qui pouvaient se trouver dans cette auto. Tout ce que je sais, c'est qu'elle était arri vée vers 18 h. 45 et qu'elle s'est remise en marche une demi-heure plus tard, gagnant à grande allure la route toute proche conduisant à Saint-Cyr. Peu après, on se rendit sur le lieu indiqué et sur la route les enquêteurs distinguèrent fort net tement l'empreinte de roue» lais sée par l'auto mystérieuse qui n'est point celle du moins on le croit vue un peu plu» tard par M. Boudin non loin de là. Dana le témoignage de l'ouvrier polonais est peut-être la clef de l'énigme. Le ou les automobilistes inconnus étaient-ils de connivence avec les fils du docteur et ve -1 naient-Hs à une sorte de rendez ; vous. Vint-on au contraire les sur ■ prendre et, aous un prétexte quel conque, les entraînait-on jusqu'au haut du petit chemin pour les faire monter dans l'auto noire. Si certaines investigations »e poursuivent encore aujourd'hui dan» la région de Guyancourt, dèa demain il semble que l'enquête re bondira à Pari», Auguste DUPAIï\nON A VU LES DISPARUS UN PEU PARTOUT Nous avons signalé qu'un gar dien de la paix de Saint-Denis, M, Olivier Faucon, avait déclaré reconnaître dans les photos des deux frères Simkov, deux jeunes gens aperçus par lui vendredi à 18 h, 30 dans une rue de la ville. Le père des deux jeunes gens s'est rendu hier auprès de l'agent Faucon auquel il soumit des pho tographies de groupes d'enfants, Sans hésiter, M, Faucon décela sur ces portraits les frères Simkov : Voici, a-t-il dit, les deux jeu nes gens que j'ai vus ce soir. Je suis sûr de ne pas me tromper. Tout à la joie de savoir ses en fants loin de la sablière et n'envi sageant plus qu'une fugue, le doc teur aimkov embrassa le gardien de la paix. De son côté, un artiste peintre, M. Pierson, demeurant à Parts, square Jasmin, 1 bis, affirme avoir été, également vendredi mais à 16 h. 30, le voisin, dans un cinéma\n—— SUITE DE LA FHEMïERE PAGE\ndes Grands Boulevards, de» fils Simkov. Dans cet établissement, a-t-il dit, j'ai remarqué un jeune enfant de douze ans, qui portait un pan talon court et qui était placé dans un fauteuil derrière lequel avait pris place un jeune homme, vêtu d'un complet de couleur assez . sombre. Nul doute que le» deux spec tateurs se connaissaient parfaite ment. Mais ce qui m'étonna c'est | qu'alors qu'il y avait des places vides à côté du garçonnet, son compagnon n'avait pas pris place ; auprès de lui. Je ne prêtai que ; peu d'attention à cette renoontre; ce ne fut qu'après avoir quitté la salle et acheté un journal que la photo des disparue me frappa étrangement. C'étaient là. sans nul doute, ceux qui étaient tout a l'heure à me» côtés. M. Pierson a été mis en pré sence du docteur Simkov. L'un d'eux, assura alors l'ar tiste peintre, ressemblait au méde cin russe. Mai» il semble peu certain que les jeunes amateurs de film soient Georges et André Simkov. H faut noter que d'après le pein tre, le plus jeune portait une cu lotte. Or, M. Simkov est catégori que : « André, depuis longtemps, n'avait que des pantalons de goftf. » De plus, l'aîné était vêtu, c'est le témoin qui l'assure,\" d'un complet, alors que l'on retrouva le blouson de cuir de Georges, en foui à cinquante centimètres dans le sable. Enfin, signalons qu'aux abords de la sablière de Bouviers deux hommes qui venaient d'effectuer une course accélérée se présentè rent hier, en fin de soirée, tout essouflés, au brigadier de gendar merie Joyaux : Noua venons, lui déclarèrent ils, d'apprendre la disparition de deux jeunes gens, nous pouvons vous assurer que noua les avons croisés ce matin même, un peu avant 9 heure» dans le bois qui entoure le village de Trou. Questionnés, les deux « té moin® », deux sans domicile fixe, nommés LeOhon et Bottin ajoutè rent : Le plus grand était en bras de chemise. Ils avaient des cas quettes. Tandis que le petit por tait sous le bras un paquet sem blant contenir des vivres, et une bouteille de bière à la main gau cho, l'autre balançait à bout de bras une bouteille d'eau minérale. Ils ont à peine répondu quand nous leur avons demandé s'ils allaient casser la croûte. Il» ont continué leur route et se sont en gagés dans les taillls- Une battue fut immédiatement organisée par des gendarme» et des habitants. A la nuit tombée, 11 fallut bien convenir que les « té moin» » s'étaient trompé® ...car ceux çju'iia avaient pris pour les « disparus » étalent tout simple ment deux jeunes campeurs reve nant de crhez une débitante où ils s'étaient ravitaillés...\nSUIT* DE U PREULFCRE PAOB Au bruit de la glace s'effondrant, le bijoutier, M. Michel Cata, âgé de soixante-dix ans, qui dînait avec sa femme et ses enfants dans l'arrière-boutiqiie, s'était précipité vers la porte, maia menacé par l'homme au revolver, il n'avait pu esquisser le moindre geste, Pour la même raison, aucun des témoins n'avait pu intervenir utilement. Cependant, M. Charles Dele veyne, concierge du 64 de la rue du Cherche-Midi, qui avait vu opérer les malfaiteurs, avait couru jusqu'à sa logo polir prendre un revolver, mais lorsqu'il revint, la voiture entrait dans la rue Berite et 11 ne put que noter 3e numéro, 70 34-RL3. L'auto dut alors tourner derrière l'imstîtution Saint-Nicolas, suivre la rue de l'Abbé-Gré go lie et filer par la rue de Vaugirard, la rue de Rennes ou le boulevard Raspail. L'enquête a permis d'établir que le numéro noté qui a d'ailleurs été remarqué par d'autres témoins avait été maquillé. Une boulangère, Mme Focquet, qui demeure en face de la bijou terie, a entendu une détonation qui lui a fait croire que l'homme au revolver avait tiré, mais ce fait n'a pu être confirmé et, en tout cas, il n'y a pas eu de blessé. Un troisième malfaiteur se trou vait à l'intérieur de la voiture. Il était au volant, dissimulant le bas de son visage avec le revers de son pardessus, et l'on croit qu'il avait une femme à ses côtés. Le montant du vol est important —■ l'une des bagues portait un dia mant de trois carats et demi et on l'qstime à 300.000 francs envi ron. Aussitôt la police, alertée, fit de nombreuses rondes dans divers quartiers, mais cdîles-ci ne donnè rent aucun résultat.\nLES MARCHÉS ÉTRAHGERS\nNew-York. La séance a été câline aujourd'hui, à Wall Street, les opéra teurs préférant attendre le vote du projet de loi fiscal : 410.000 titres seulement ont changé de mains. Les bonnes dispositions qui ont mar qué la séance d'hier se sont poursui vies aujourd'hui à l'ouverture. Des prises de bénéfices persistantes sont alors vernies arrêter toutes ten tatives de redressement. Le marché a tern|iné alourdi, sur les 1 reculs de fractions à un dollar.\nAu manoir du \"mauvais sort\"\nRennes, 23 avriL Voiei que débute, à Saint-Marc le-Blanc. dans la lande bretonne, : le deuxième chapitre du drame du manoir du « mauvais sort ». Ce drame, nul écrivain n'eût su mieux que la fatalité l'imaginer et le construire. Il faut avoir vu et revu, comme je l'ai fait tout à l'heure, la gentilhommière des Bénis de la Villartay et errer dans le parc sauvage où, il n'y a pas tellement longtemps, la * soli taire » du rocher Couyer prome nait sa nostalgie tourmentée, pour admettre, de tant de fait» drama tiques, la réalité. Aussi bien, cette seconde partie ne saurait-elle, dès son début, se dégager des mysté rieuses angoisses où nous avons laissé la précédente. Le moment est venu, pourtant, la vérité devra ee dégager de la légende. Le second chapitre sera excellemment intitulé celui du « commissaire Le Gall ». Et aussi celui de son colla borateur. l'inspecteur Berthelot. Le Gai! un mètre quatre-vingt dix de haut, froid, incisif, avec une bonne humeur qui se teinte volon tiers d'ironie. Le Gall, un jeune homme qui se lance à l'assaut des pire» énigmes, telle celle du rocher Couyer, avec la sérénité de don Quichotte, dont il a la taille, avec bien de la vigueur et de» musclea en supplément. Derrière lui, Bcr thelot, c'est Sacho Fança, petit et large, le visage rayonnant d une inaltérable foi dans la triomphe des forces justiciôres. Ni l'un, ni l'autre n'accepteront de transformer trop inconsidéré ment en faits déterminants des présomption» vagues. C'est ainsi que le commissaire Le Gall faisait hier encore le « point » dans son enquête. Il avait à ajouter ; quatre jours avant la fatale journée, la subite crise de démence de Marie-Berfche Beats de la Villartay, la « soli taire » du rocher Couyer, dont on dit que la Clameur désespérée cou vrit plus d'une fois, au long des nuits infernales, les rugissements du domaine révulsé sous la griffe de la tempête. Il avait à ajouter : et la mort subite du père Magipire, de Ma gloire Jamet, le vieux domestique des Bénis de la Villartay, essen tiel témoin de l'hallucinante nuit. Le commissaire Le Gall a fait le point II a dit, haussant les épaule» : Tout cela n'est pas simple. Ce fut au moment où je m'avan çaie vers lui, porteur d'une nou velle qui devait l'amener à modi fier sensiblement le programme de sa journée. J'avais pu lui dire : Jean Bussard e»t là. Le drame se meut encore. Ët 11 nous faut, pour un instant, quit ler. le château du rocher et »a 1 lande. Car c'est à la rédaction du ' Refit Parisien que j'avais reçu, Il 1 y a quelques jours, la visite de M, Bussard. Nos lecteurs n'igno rent pas qui est celui-ci : exacte -1 ment le gendre de la châtelaine tragiquement périe, et le neveu par alliance de la seconde victime. Ils | l n'ignorent pas non plus que j ' M. Bussard se trouvait au rocher i Couyer le 17 octobre. Le plan que' nous avons publié le 14 avril in-; dique l'emplacement de la chambre qu'avec sa femme il occupait au moment où, dans la nuit opaque, la voix du père Magloire donna l'alarme. Au feu ! f L'exposé objectif quo j'avais fait des mystères du rocher Couyer n'avait pas été sans retenir l'atten tion de M. Jean Bussard. J'ai reçu sa visite, II m'a dit : Savez-vous bien ce qu'on en pense là-bas ? Je le savais, Alors, mon visiteur a poursuivi : Il y a là-bas contre mol une cabale que je saurai anéantir. Si Magloire Jamet n'était pas mort... Mais Magloire Jamet venait de mourir. J'ai dit seulement à M. Bussard : Lui ne peut plus se défendre. Et il m'a répondu : J'ai dans ma poche de» docu ments. A présent, c'est à mon tour d'aocuser. Et II a demandé : Pourquoi je a policier» ne m'ont-iils pas entendu encore ? M. Busaard et moi, nous com-\nmcncions do noua entendre, Nous avons pris rendez-vous à Rennes. Cest pourquoi j'ai pu, hier soir, à Sai n t-Mar c4e-BŒa no, annoncer au commissaire Le Gaîl : Jean Bussard est là 1 Ce matin, mis en face du com missaire et des inspecteurs Ber thelot et Platier, ce témoin, dont on laissait entendre dans te pays qu'il avait franchi la frontière pour se réfugier en Italie, a parlé. Il a parlé pendant toute la mati née. Et pendant tout l'après-midi et toute la soirée, II a parlé encore. Le chapitre U du draime du manoir du « mauvais sort » ne se trouvera pourtant pas ce soir encore enrichi. Le hasard, maître écrivain, sait mieux doser ses effets. i La suite à demain », dirai s-je volontiers, si je ne devais repar ler de Marie-Berthe Bénis de îa Villartay, la possédée. Vers quel lieu secret les instables destins ont-Us conduit la solitaire, dont la folie même, à plus d'un titre, pou vait apparaître suspecte ? Je ne l'ai pas retrouvée à cet asiSe de Saint-Méen, où elle avait été trans portée, à l'issue d'une journée 3u'on quailifle volontiers ici d'éthy que. Qu'a-t-on fait de Marie Bénis de la Villartay, étrangement arra chée à sa solitude , obsédée ? La seule trace que j'ai pu re trouver d'elle, la voici ; quelques lignes qu'elle écrivit en passant quelques heures, avant qu'elle ne fût « internée v, chez une épicière ; de Salnt-Mare-îe-Blanc. Deux lignes seulement que voici: « Le château va flamber. De périront. J'ai peur. » Et une date : 14 octobre. « Le château va flamber... » Il a flambé. Marie de la Villartay a été inter- ; née. La châtelaine n'est plus. Ses : occupantes ne sont plus, ni le vieux domestique. Mais où a-t-oa conduit la « Soli taire » ? Georges ARQUÉ\nLE DRAME DE BERRE\nMarseille, 23 avril ( dép. P. Paris. ) Un coup de théâtre s'est produit dans l'affaire du drame de Berre. Le Petit Parisien a relaté que le quartier-maître Ménétret, rentré chez lui pour Pâques, y trouva sa femme en compagnie du marin Léon Jacot, trente-huit ans, origi naire de Saint-Nabord (Vosges). Une scène violente eut lieu, à la quelle toutefois le départ du mari bafoué mit fin. Cependant, vers 1 heure du matin, le quartier maître arrivait à la gendarmerie, où il expliquait que, stationnant devant chez lui, 11 avait entendu des coups de revolver provenant de l'lntérieur de son logement. Un drame, en effet, s'y était déroulé- Sur le sol, allonges presque côte à côte, gisaient Mme Ménétret et son ami : elle, grièvement blessée ; lui, mort. Les premières déclarations du quartier-maître donnant lieu à di verses interprétations, celui-ci fut déféré au parquet, en dépit de ses protestations d'innocence. Mais l'interrogatoire de la victime, qui n'a pu avoir lieu qu'aujourd'hui dans un hôpital de Marseille, a confirmé les dires de Ménétret- Cest Léon Jacot qui, après avoir fait feu sur son amie, s'est ensuite donné la mort. Mme Ménétret a expliqué que son ami, avec qui eJle entretenait des relations depuis plusieurs années, était venu la re lancer à Berre, pour la convaincre de quitter le domicile conjugal. Sur son refus réitéré d'abandonner ses enfants et son mari, il avait tiré sur elle un coup de revolver et s'était fait justice. Ces déclarations s'ajoutant k d'autres témoignages en faveur du quartier-maître Ménétret, ce dernier »a été mis en liberté.\nAnkara. M. Ljelal Bayar, prési dent du Conseil ; Rus tu Aras, minis tre des Affaires étrangères. Bt leur suite, ont quitté Ankara pour latam bul. d'où ils se rendront lundi par train spécial à Athènes. Berlin, —• M. von Papen eat rentré de so propriété d« la Sarre et le bruit ] fcourt, dans les milieux diplomatiques | étrangers de la capitale du Relch, que M. VOEL Papen renoncerait à sa car -1 rière d'amfcrtwoûdeur,\nHorizontalement ; 1. Insigne mili taire. 2. Plante piquante; abrévia tion musicale. 8. Eclairait le sphinx; unies par l'affection. i. Qui aide la mémoire. 6. Opéré & l'envers; dé pourvus. S. Nombre; dans l'Orne. 7. Un bon point; affluent du Danube. 8. Airs légers. 9. Vague; transpi rent. 10. Lancée; crochet. Verticalement : 1. Redoutable. 2.\nFruits du Midi; préfixe. î. Note; liquide incolore; propice, 4, En Auvergne ; cru étranger. S. Pré fixe r note à. l'envers ; négation. 6. Solipèdes femelles. 7. Espiègle; mia à mort. 8. On y marque les prix. 9, Possédées; Allemande depuis peu. 10. Anneaux de cordages; va devant las jugea.\nDemmn ië m E\nL'ESPAGNE EN GUERRE\nA Peniscola avec les Navarrais\nFront du Levant, 23 avril. L'autre jour, quand j'entrai dans Vinaroz avec les Navarrais du général Alonzo, j'avoue que je cédai à une grande émotion. Le spectacle de cette armée de rudes soldats atteignant, après deux ans de batailles et d'efforts obstinés, «on but suprême, l'exaltation de 3a marche vers la au pas de charge, dans un pays où éclate le rire du soleil et de la mer bruis sante - - comme dit le vieil Eschyle où les palmiers, les caroubiers, îes figuiers d'lnde, les orangers, Des ohênea-4lèges, les oliviers cou vrent les coltines embaumées des senteurs balsamiques du thym, de Sa mélisse, du romarin et semées des fleurs pourpres du coquelicot, rafraîchiea de la brise salee, nous reposait de l'ardeur fiévreuse des poudreux déserts aragonais. Je vous ai conté la scène ou, une fois de plus, se révéla ce sens tragique de la vie que le maître de Salamanque a si bien discerné chez ses compatriotes ilorsque les troupes de Galice et de Navarre se ruèrent, en hur- B&nt de joie, vers la mer, y trem pant leurs étendards, sons le signe de croix de leur général. Mais la victoire de Vinaroz ré servait des émotion» d'un ordre plus rare et plus particulier à un Français qui garde le goût de l'Histoire. De la pointe du môle, dès le premier soir, je distinguai à l'horizon la montagne de Penis cola. Je me remémorais le passé chargé de la plus brillante his toire, celui où Provence et Cata logne entremêlèrent leurs gloires. Avec le vin épais de l'intendance, je ne résistais pas au plaisiT de « brinder» en reprenant lea beaux vers mistraliens : A ïo memori de notre Reire de Betenguié, du Rei En' Poire E dei Reictume d'Aragoun / c A la mémoire de nos ancêtres, de Bérenger. du Roi Don. Pierre et du Royaume d'Aragon î » Mais ce premier aoir noua ne pûmes dépasser Beniearlo, oit nous fûmes arrêtés par une violente canonnade. L'église, à l'admirable façade basque, est à sac. La petite ville a été tort énrouvee. Une giorieme forteresse Le lendemain, nous décidons cependant, avec deux bons compa gnon», de gagner Peniscola, qui vient d'être évacuée. Nous rou lons dans une plaine riante où s'est déjà tu le fracas de la ca nonnade. Les avions rouges ne se montrent même plus et ne nqus obli ß .£JU>S«-Jia«Hna W5 ter pweipltw aatnAùL. notre pour nous planquer à l'ombré tïbp grêle de» oliviers. Sur la route, une jeune fille nous fait signe. Elle cet tout émue, presque en larmes. Son père est secrétaire de 1' « ayuntamento » de Peniscola, et elle craint de ne plus le retrou ver vivant. Nous l'emmenons avec nous, toute tremblante.\nVoici soudain la forteresse sur la mer, Peniscola î Minuscule, mais glorieuse péninsule, ou notre Pierre de Lune, 1* « antipape Benoît XIII », se réfugia lors du grand «chiame. Par les ruelles tortueuses qui se repeuplent proraptement, nous atteignons la mairie. L'enfant se précipite, et soudain éclatent des sanglots. Pleurs de joie ! Le père et la fille sont dans les bras l'un de l'autre. Le brave homme, un rude paysan, nous montre sa maison saccagée. Tout a été pillé, les archives jetées au vent, nous dit-il. On a même emporté le reliquaire du pape pieusement conservé ici. Je n'ai plus rien, mais je suis trop heureux d'avoir la vie sauve. Trois fois j'ai été ccfllé au mur et me nacé de la fusillade. Et d'un geste 11 sort d'une caisse de bois dissimulée dans une ar moire un vieux drapeau jaune et rouge, l'étendard de la monarchie, et l'attache à la fenêtre. Nous lais sons le père et la fille à leurs em brasements... Nous montons vers la forteresse et l'église de pierres dorées, par une douce rampe bordée de hauts cyprès de velours noir, à travers lesquels étincelle la mer d'Hya cinthe. Nous évoquons les gran des gloires de jadis, et ce que fut cette cité, aujourd'hui misérable et ruinée, autrefois riche en palais, en estancias. garnie de bannes tours de guet et d'échauguettes en core solides. « Très loyale cité de la mer », où défilaient les hommes d'armes et les escortes, où les vieux évëques en robe d'orfroi et les deux cardinaux sagaces et pru dents, obstinément fidèles, soutin rent 3a cause de Pierre de Lune contre Urbain VII. Ët je songe à la flère figure de l'antipape qui, jamais, ne voulut céder au Concile de Constance, et. jusqu'à la mort, maintint son droit à la tiare de Pierre, sur ce rocher étroit. La belle église dresse toujours sa noble façade devant la mer. Mais elle est déserte. L'intérieur n'est plus que ruines. Même les pierres tombales sont en mor ceaux. Les autels ont été arrachés, les vitraux brisés ; sur les murs blanchis à la chaux des chapelles, où médita le pape cabaliste, sont effacées les inscriptions mystérieu ses de oeîui qui, à trois siècles de distanee, avait hérité la science ésotérique de ce grand prince de la science méditerranéenne que fut Ramon Lull, le saint catalan. Dans la pénombre, je distingue encore Pulchra ut luna, Sicut Cv pressus in monte Si on, Sicut Tl tium, Sicut palma exattata (« JBelfe comme la lune *,** V' Cfftfiîbe les cyprès sur la montagne de Sfon s, « Comme les lys », * Comme le palmier dressé »... Au loin, très loin, du côté 'de Santa Maddalena, le canon ton nait. La division de 'Galice conti nuait sa marche vers Castellon, vers Valence. Raymond LACOSTE.\nSPÉCIALISTE DES VOLS D'AUTOS UN EX-NÉGOCIANT EST ARRETE\nLa brigadier Campana et le» inspecteur» Girardot, Gagé et Arrouet ont arrêté hier, à Suree nes, après diverses surveillance», tin spécialiste du vol d'autos : Lucien Benoît-Gonin, vingt-cinq ans, né à Marseille, où il tenait un commerce de fruit» et - pri meurs, 3, place David. Au moment de son arrestation, Benoît-Gonin était au volant d'une auto volée la semaine dernière à\nM. Languepin, 42, boulevard Au guste-Blanqui, alors qu'elle était en station à cette adresse, Bènoît- Gcultn prétendit avoir acheté cette voiture 2.000 franc» à un inconnu Les policiers ne se laissèrent jpaa convaincre par cette explica tion, car Benoît - Gonin faisait l'objet d'un mandat d'arrêt du parquet de Marseille pour le cam briolage d'une bijouterie, commis en cette ville en décembre dernier. Conduit devant M, Badin, com missaire spécial à la police judi ciaire. Benoît-Cronin fut trouvé porteur de 800 francs. Il déclara ïcs avoir reçus de sa femme, res tée à Marseille, par l'intermé diaire d'un ami.\nORAGEUX DÉMÊLÉS AUTOURD'UN CHIEN Toutou lève la patte Le marchand de linoléum s'indigne L'Anglaise le gif fie\nET TOUT FINIT PAR UNE CONTRAVENTION Mrs Oellna Fordham, artiste peintre, 19, quai Saint-Michel, a, comme dans la chanson, deux amours ; Farts, ce qui est conce vable pour une artiste, st son chien, ce qui est non moins naturel, sur tout pour une Anglaise. Elle ne sort jamais, bien entendu, sans son terrier irlandais ; cepen dant si la maîtresse respecte les i-ègT©mente de police qui l'obligent, bien à oontre-cœur, à tenir le tou tou en laisse, celui-ci n'en a cure; il prouva tout au moins hier qu'il entendait, en s'oubliant... les ou blier ! Devant la boutique de M, G-rèze, marchand de lino, 74, rue de Ren nes, l'artiste et son chien s'arrê tèrent ; et tandis que sa maîtresse distraite par te mouvement de la circulation urbaine avait île dos tourné, le traître s'approcha, d'un magnifique rouleau de linoléum posé à l'entrée du magasin et, sans discrétion, leva la patte. Las ! le commerçant semblait guetter le délinquant derrière sa porte vitrée. Il sortit furieux ; in vectiva contre tous les chiens en général et contre le terrier en par ticulier. L'Anglaise se sentit outragée. « Vô insultez mon' chien ! dit-elle, voilà pour vô ! » et d'une gifle retentissante elle calma la fureur du marchand. Ce dernier, se tenant la joue, alla requérir un agent. On alla s'expliquer au commissa riat où Mrs Fordham s'entend# dresser contravention. Elle saura désormais que lea linoléums ne sont pas fait pour les chiens et qu'il y a. pour eux, des canivaux !\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n(_Au royaume <k» aveugles les borgnes sont le* rois)\nL'Album n* 15 : Mickey et le colonel f est en venta dans toutes les librairies Copyright by fa Petit Parisien, et Opéra Mundi Prêta.\nII doit plue de 60.000 front! à l'établislemeot où H était employé Belfort, 23 avril. Esmlle-Michfel Goldebarrier, qui tua hier sa femme et son fils, a été arrêté cafcte nuit dans un hdt«4 du ballon d'Alsace par les gendar mes. Goldebarrier, son crime accom pli, prit à Nancy un taxa qui le conduisit à Blalnville; puis 11 chan gea de voiture et se fit mener à Luné ville. Là, H prit un autre taxi qui le conduisit jusqu'à Belfort où, à nouveau, il changea de voiture pour gagner un établissement spé cial de Montbéliard. De Montbé liard, Goldebarrier repartît pour le ballon d'Alsace, dans une ville proche de Giromagny; c'est là qu'il fut découvert. Le passage du meurtrier à Mont béliard avait été signalé à la gen darmerie par le chauffeur du taxi qui l'avait amené, auquel son atti tude avait paru suspecte- Le meurtrier ne fit aucune diffi culté pour reconnaître son double crime qu'il avoua, en pleurant et en exprimant dea regrets. Goldebarrier était connu à Nancy pour mener une vie irrégulière, fréquentant les établissement» de plaisir. En outre, Il était Joueur et dissipait son argent sur les champs de courses. Il avait depuis plusieurs années, pour maîtresse, une serveuse de restaurant; celle-ci était partie, il y a quelque temps, pour Montbéliard, où elle devait se marier. Goldebarrier, qui avait connaissance des projets de son amie, ne s'y opposait pas ; il se proposait néanmoins d'aller retrou ver la jeune femme quand on l'arrêta. L'encaisseur a laissé, en quittant l'établissement où il était employé, un « trou » de plu» de 60,000 franc®.\nI ♦ ■ Les conflits du travail\nTROIS ETABLISSEMENTS EVACUES SANS INCIDENT On algnole que l'évacuation des usines et entrepôt* Damoy, 17, rue ; Jean - Jacques - Rousseau, & Ivry, s'est effectuée hier, entre 5 heures et S h, 16. S y avait quarante occupants. A l'usine Ferrand-Renaud, 49, rue Franklin, à Ivry, l'évacuation a eu lieu de 5 h. 45 à & h. 30. D'autre part, trente ouvriers occupant l'imprimerie Bellenand. 12, route de Bièvre, à Fontenay aux-Roses, ont évacué les locaux à 6 h. 30.\nAffectations des sous-lieute nants sortant de l'Ecole de Saïnfr-Maixent.\nL« joiirtutî officiel publie ce matin .les affectation» des sous - lieutenants ayant terminé leurs études ft l'Ecole militaire d\"lnfanterie et des chars de combat.\nCONCERTS PUBLICS\nAujourd'hui k 16 heures Jardin dn Luxembourg. Harmo nie des Cbemlna de fer F.-0.-Midi (M. Lemaire) ; œuvres? de Gritp, ! Schubert, Meyerbeer. Guiraud, Sellc nlck, Combelle. Jardin des Tuilerie#. Concert de L'Harmonie des P. T. T. (M. Font an h avec le concours de Mlle Reine Nar bert, de l'Opéra de Lyon; M. Lebre ton, ténor de i'Opéra-Comique. et M. Monde, baryton du Trianon-Lyrl que. Au programme : sélection de « SI j'étais roi > en costumes. Œuvres de Beethoven, Mozart, Léo Delibos, Allier.\nLa convention collective dans la métallurgie parisienne\n! L'Union syndicale des métaux j demande qu'elle soit définitivement conclue vendredi prochain Le conseil central de l'Union des métaux, à l'issue de sa réunion tenue hier matin, a fait te commu niqué suivant ; Lies metstwes du conseil cmtral rap pellent en ce qui concerne renseirroie d a la jfttHaAlursie ; que Te syndicat ouvrier, dans un but d'apaisement, a accepté hse conclusions do la sentence de M. Giraud. eurarbttre. y comprw les recommandaLians concernant les salaires contenue dan» cette gentsnee, alors que les patron» n'on-t pas fait connaître d'une façon précise leur» po sitions sur cette question : que le syndicat ouvrier a reepecté le» enga gements pris par lui : Il anrextetre avec satisfaction qu un certain, nombre de maison» ont •£- cordé ctes rajustement» de sailaire» de 0 fr, 36 à un 1 franc de l'heure et que de petits Industriels ont été parmi l« premiers à faine ce geste. Les membres du cotiae.il central in sistent. vivement pour que la discus sion sur la convention collective #oit terminée au plus tard vendredi pro chain : la question des salaires devant être également réglée à cotte date. LA MAITRISE DES USINES RENAULT A LA PRESIDENCE DU CONSEIt Nous recevons îa communica tion suivante : Les délégués dos cfaeûi d'atoller. contremattees principaux, Chefs de fabrication et ennptoyvn principaux dee usines Renault, reçu» longuement par la président Chauteanps à l'hûtaj Mati gnon. lui ont exposé leur point d» vue au mometvt où est discutée ta lyuostlon de a» convention coSleothre. La délégation a insisté sur I» néces sité de maintenir intacte l'autorité des chefs responsables de la production, autorité qui, exercée avec bieiwei i- Larace, doit fttre le gage le plu» certain du travail dans l'ordre et du redres sement économique du pays.\nLE PETIT PARISIEN\nL'encaisseur deux fois assassin a été arrêté en Alsace\nL'ÉTRANGE AVERTISSEMENT de Marie Bénis de ia ViDartay\nLe vol dans la bijouterie rue du Cherche-Midi\n5\nLOTERIE NATIONALE Pour voira Séourllé Dons voir* InlérAt Itl 1/10\" «ai* IMII I* EiiiDlii d« L'UNION NATIONALE DES COMBATTANTS Adressez vous h votre vendeur habituel ou au service de ta LOTERIE NATIONALE DE l/U.N.C. t 6, Rue Le Peletier, Paiis-P\nROUGEOLE OTITE, «INUSiT E j ET TOtJTES AFFECTIONS NASALES Pour vous préserver contre ces maladies Infectieuses, il suffit de stopper le rhume de cerveau précur seur. Les observations médicales ont ! prouvé la supériorité sur les pomma des et huile» ainsi que l'efficacité de l'lnhalateur de pocha ONOZIL, basé sur les propriétés remarquables d'un vaso-constricteur gazeux. ONOZIL dé bouche le nez en 30 secondes, décon gestionne. aseptise parfaitement les foaaea nasales, assure la prévention et la guériaon totale du rhume de cer veau et évite les complications souvent très graves. Toujours et partout A portée de la main, l'inhalateur de po che ONOZIL agréable à respirer dure 3 mois et ne coûte que 13 fr, 25. Pharmacies. A défaut contre mandat aux Laboratoires Flash, 114. rue Dide rot, Vincennes (Seine). Demandez-lui aa « brochure-conseils » GRATUITE, KSHiUT BTRN U- ONOZIL m >. .Millions de références en Amérique.) EN VENTE PARTOUT le SB» ïil (MAI 1938} de La Science et la Vie LIRE DANS CE NUMEROi La problèma du ravitaille ment da la France an pyrites, matière indispensable A l'éco nomie età la défense nationale, peut devenir angoissant, Volol le train-bloc automo teur rapide qui inaugure une nouvelle formule d'exploitation pour la traction ferroviaire. LE NUMÉRO : S fr.— La et h VU ml vanJtw, an nUr or, nxntié prix 4'svuit-xuarre.\nCINÉPHONE LE PETIT PARISIEN I Permanent de ÎO h. à 1 h. du matin ft, boulevard Montmartre Ch. Vanei, Eric von Stroheho Suiy Prim Uns fantaisie animée en couleur do Walt Disney : Les Revenants solitaires S. boulevard des Italiens WARNER OLÀND dam CHARLIE CHAN EN EGYPTE Non relies aventures de Mickey DON DONALD (Dessin animé en couleur) LE JOURNAL FILME DU MONDE\nqui poursuivez un reve VOUS qui souhaitez un meilleur destin... ne laissez pas passer VOTRE CHANCE Prenez le BON BILLET\n","Forfaits français au départ du 30 e Paris-Bruxelles\n397 KILOMETRES DE RUBAN\nLe faubourg Montmartre fut envahi dès hier matin par de solides jeunes gens en costumes cyclistes vert» marron, gris. C'étaient les con currents du 30* Paris-Bruxelles qui venaient remplir les formalités offi cielles d'avant course : poinçonnage et plombage des machines. Ce fut 3e blond Niçois Raoul Le sueur qui se présenta bon premier. Sa mine est meilleure que durant les Six Jours. Latmosphère du Vé4\" d'Hiv\", si différente de «île de la Riviera. l'avait handicapé. Il sera mieux à son aise sur ia grande route,\net pourtant sa confiance n'est pas très vive. Je vais faire un petit galop avant .Bordeaux-Paris, une course que j'ambitionne ! Et voici tout un bataillon de gars des Flandres et de Wallonie, tous ceux dont k nom est précédé par « Van ». Et voici « espoirs » et grands * as ». Meulenberg, champion du monde, ne cache pas ses ambitions: H vou drait confirmer son titre mondial par une victoire dans une course des | cinq épreuves classiques. Paris- j Bruxelles, gagné par lui voici deux]\nans, fin plairait particulièrement, car l'itinéraire passe par sa cité, par Gharleroi. Bon duel et Cloarec ont déclaré forfait Bonduel, Sylvère Maes, Vlssens, Demuysère, Clautier, Deitour. Van Oppe l ! et Déloor ne se présentèrent pas. Leur absence prive la compéti tion de quelques unités de valeur. Dans le clan français, Qoarec a préféré tenter sa chance dans Paris- : Angers ; Gafllten, Legrand, Garnier! Sont aussi forfaits. Lesueur. Pauil Chocque, Benoît\nFaure semblent être ka meilleurs parmi nos compatriotes. Mais Ils s'at taquent à forte partie. Quarante et un partants sont enre gistrés et cent dix-huit coureurs pren dront 3e départ ce matin, à 6 heu- ! res, de Pavillons-sous-Bois, pour la randonnée de 397 kilomètres. Fred LIEVDî.\nUNE BELLE AFFICHE DE FOOTBALL AUJOURD'HUI SOUS LE PATRONAGE DU \" PETIT PARISIEN \"\nPREMIÈRE DIVISION SOCHAUX-SÈTE MARSEILLE-METZ\nNous avons déjà signalé l'impor tance que présentaient certains marches inscrira cru programma d'aujourd'hui. En division 1, ce sont les nwtches Soehaux-Sèie et Marstille-M&z, En division U, ce sont las rencontres Saint-Etienne-Colmar ai Toulouse-Le Havre qui groupent quatre des meil leures équipes de la division. Socham-Sète Sochoux, avec ses quatre points d'avance sur Marseille et Sète, est évidemment bien placé pour rempor ter le titre. Mais II peut être rejoint et dépassé par ses deux poursui vants. Sur six points qui restent à glaner d'ici la fin du championnat, 11 faut qap le club franc-comtois en mette trois à son actif, ce qui équivaut à une victoire et un match nul ou trois mafches niais. Une victoire lui suffi ra toutefois si son goal-average est supérieur. Deux défaites et les pou lains de Conrad Ross peuvent dire acf-ieu an titre, à moins que Marseille et Sète connaissent également une grosse défaillance. Donc, le maich de cet après-midi a\ndu relief et s'annonce très serré. So chcux n'pn est pas le favori, car son équipe n'a pas fait montre d'une con dition parfaite durant le « rush de Pâques », cependant que Sète, au contraire, parait actuellement en forme remarquable. C est d'ailleurs parce que fimpor tance d'une telle rencontre ne Isur a pas échappé que les Sochaliens ont rappelé Di Lorto, qui était pn conva lescence, Marseille-Metz L'attrait de qetta confrontation vient plus spécialement de ce qu'elle met aux prises les deux équipes finalistes de la Coupe de France. Malheureusement, l'intérêt en est quelque peu diminué par le fait que. désireux de sp réserver pour le 8 mai et, surtout, sans doute, ne pas donner une occasion à son adversaire de prendre des * points de repères », le F. C. Metz alignera, cet après-midi, une équipe très incomplète, en petit cachottier. Par contre, FO. M. mettra fout en oeuvre pour enlever le gain de la\nDEUXIÈME DIVISION S T -ETIENNE-COLMAR TOULOUSE* LE HAVRE\npartie, car il a en jeu d'autres inté rêts que Mets et d'autre ambition que la Coups: lui aussi, peut espé rer coiffer Sochaux sur le poteau. Parmi les autres rencontres, on no-' fera le derby lillois 0. L.-Fives. Match Capital à Saint-Etienne En deuxième division, Saint-Etienne- Calmar donnera Heu à une rencontre ardemment disputée, capitale pour les deux clubs, dont l'enjeu est la se conde place du classement qui, en fin de saison, doit permettre l'acces sion en division I. Calmar, pour Fheuqs, défient cette seconde place. Mais Saint-Etienne, qui en a été dépossédé après avoir donné longtemps F impression d'être aussi inaccessible que Le Havre, tient ab■ ' soJument à la reprendre. L'équipe sté phanoise n'a qu'un point de retard, j Elle vient de traverser une mauvaise passe. Elle s'est un peu ressaisie. Elle joue chez elle. Elle peut espérer gagner, mais elle aura en face d'elle un adversaire qui psi prêt à tous les sacrifices.\nLe match Toulouse-Le Havre a beaucoup plus de panache que d'im portance réelle pour le classement, Toulouse ayant perdu des places ces jours- ci. Une victoire redonnerait es poir aux locaux et Jeur vaudrait de revenir à la surface. Le Stade Rennais qui est à égalité de points avec Saint-Etienne et peut, à fusse titre, nourrir les mêmes am bitions que Colmar, ne prendra certes pas à la légère son match contre le C. A. P. Comme ce dernier n'est pas un adversaim négligeable, la lutte ne manquera pas d'attrait à Scrmt-Ouen. Les autres rencontres ne présentent évidemment qu'un intérêt plus res treint, Mario BRUN. Les équipes pour C. A. P.-Rennes BENNES : Minunon ; Bordfcr, Pleyer, Itiahi. Braira, Boestnger ; Bonnet, Hinke, Ëbner, Butina, Be* □ouna. C. A. P. : Weinßtock; Rose, Malvy ; C»IJUCIB, CARDON. Kcbriw ; Oayn», Limanni, Volante, J.ait giller.\nFRÉCHAUT doit gagner sa sélection pour le Tour dans PARIS-ANGERS\nEn marge des grandes courses classiques du calendrier interna tional, Paris-Angers, organisé par le Syndicat d'initiative angevin, sous le patronage de l'Auto, est une course de consolation très intéressante, car elle permet aux malchanceux du Critérium Natio nal et de Paris-Roubaix de se réhabiliter. C'est grtLce à Paris-Angers que\nLes amateurs auront du travail dans Paris-Conches Le C. V, du XlX<* et son prési dent, l'ancien champion Marcel Gobillofc, organisent ce matin le classique Paria-Conohes, pour les amateurs et les indépendants. L'épreuve tirera un gros intérêt du fait qu'elle donnera quelques occasions de revanches du Paris- Evreux de dimanche dernier. En effet, le parcours est le même jus qu'à Evreux... puis on fait 20 kilo mètres de plus pour atteindre Con ches. Aussi les grandes équipes sont-elles toutes engagées. Le C. S. 1., avec Coude rc, Mul ïer et Dorgebray ; le V. C. L. avec Georges Chocque, Leagulllons, Cha zaud, Laadrieux; l'A. C. de Bou logne-Billancourt avec Voillot, An dréa, Daniel Clément, et TU. V. P., dont le vainqueur de Paris-Evreux, Pedrali, sera chef de file de ses camarades, les plus en vue pour aujourd'hui devant être Dangull laume, Pomptlio, Lucas et Rabeau. Le départ sera donné à 8 heures à Versailles ■\nSpeicher a gagné sa sélection pour le Tour de France en 1935. Cette année, le meilleur Français du début de saison, Jean Fré chaut, peut accrocher à son pal marès sa première victoire chez les professionnels et gagner du même coup sa sélection pour le Tour de France. Pourtant, il aura à battre, parmi les soixante-deux engagés, André Leducq, qui doit être très dangereux sur ce long parcours ; les Italiens de Paris : Rossi et Moretti, dont le premier s'annonce le plus redoutable; le Breton Fon-\nBerrendero est-il le roi des montagnes russes ? Sur le circuit de Chanteloup se dispute, ce matin, le Critérium de la « Polymultipliée », organisé par l'Echo des Sports et le Journal. L'épreuve a été ramenée à 100 kilo mètres, ce qui représente onze ascensions de la côte fameuse. Le roi de la montagne, l'Espa gnol Berrendero, espère confirmer; sa supériorité sur les grimpeurs patentés : Vietto, Level, Jean-Marie; Goasmat et Gianello, qui sont les! grands favoris de ce critérium. Mais un routier non spécialisé, tel Thiétard, Auville, Thys, Deforge, j Bouttens ou Troggi Nello, peut; très bien tenir tète aux grimpeurs nés, car il ne suffit pas de monter, il faut encore savoir descendre et rouler. C'est pourquoi le roi de la montagne peut être battu par un grimpeur modeste, mais résistant\ntenay, spécialiste des longues échappées; Tanneveau, Noret; les jeunes, représentés par Guy Lapé bie, Leroy, Naisse, Laurent ; le pistard Ignat, et aussi Cloarcc qui a déclaré forfait dans Paris- Bruxelles pour courir Paris- Angers. Fréchaut n'a donc pas gagné d'avance ; mais, étant donné sa classe et qu'il est entouré de Marcaillou, Van Schendel et Mo retti, MOUS croyons à la victoire de V < écurie » Romain Betlenger.. R. C.\nBataille de sprinters dans Paris-Barentin Le 6' Paris-Barentin, organisé par le Vélo-Club Francis-Péliesier et le Vélo-Olub Barentinols, sous le patronage de la Dépêche de Rouen, met, aujourd'hui, aux prises nos meilleurs indépendants et aspirants et d'excellents professionnels. Le Breton Yvon Marie, qui fit une mauvaise chute dans le Crité rium national et fut contraint de déclarer forfait dans ParLs-Rou baix, fera notamment sa rentrée- Parmi les 155 engagés, citons en core Lemarié, vainqueur d'une étape de Paris-Nice; Lauck, Spa péri et Browaeys. Tous ces hommes réputés pour leurs qualités de sprinter doivent se classer « dans un mouchoir »... à condition que les silex ne les éliminent pas avant l'arrivée !\nLe 44 Bona \" contre le \"France\" en Coupe de France de yachting\nNice, 23 avril. M NOTRE COEBISPONDANT PARTICULIER A Cannes, demain et les jours suivants, va se courir la course la plus Importante de l'année en yachting: : la « Coupe de France », cette coupe gagnée l'année der nière, à Ryde, par le Yacht Club de France, dont le bateau France, construit à Cannes, était barré par M. Philippe de Rothschild, Le « defender » sera le gagnant de l'année dernière ; le « challen ger » est le Regio Yacht Club Italiano (qui remporta la coupe en 1902), avec le « huit mètres » ita ' lien de M. Rosasco, le Bon a. Les deux bateaux se rencontreront tous les jours sur 37 kilomètres, jusqu'à ce que l'un d'eux ait rem-\nporté trois victoires. Si l'ltalien gagne, la Coupe de France se dis putera, l'année prochaine, de l'au tre côté de Vintimille,. . 11 faut bien dire que le Bona part favori. Au cours de trois sor ties, dans les Régates Internatio nales qui se disputent actuellement, il a déjà battu le France deux fois. L'équipage du Bona est remar quable à tous points de vue : il se compose de MM, Doraeaico Mor dini, Mlno Poggi et Renato Con sentini. L'équipage amateur du France est composé de MM. Philippe de Rotschild. Fernand Rey et Henry! Allard ; les deux bateaux ont des qualités sensiblement égales : c'est un, duel d'équipage qui va se livrer. Totthniairh.\n'éfe de rivière à Nogent\nGare à la \"mixte\" parisienne\nC'est aujourd'hui que se dispu tera en Marne l'originale épreuve connue sous le nom de Tête de Rivière. Vingt-sept équipes de « huit » (17 outriggers et 10 yoles) participeront à cette compétition .contre la montre, dont Le point de départ est le petit bras à hauteur de l'île d'Amour et l'arrivée le ga rage de la S. N. Marne (île Fanac) à Joinville. Lie premier départ aura lieu à 15 ta. 30. Pour la première fois, la fa meuse « mixte ■> de l'Entente pari sienne prendra part à une course, lies 3 km. 500 du parcours permet tront à tous ceux qu'intéressent\nUn menu copieux en basket-ball à Roland-Garros\nPar suite d'une entente en tre la Fédération des « Pa tros * et la Fédération Fran çaise de basket-ball, quatre matches de championnat se dérouleront cet ap.r è s-midi dans le cadre élégant du stade Roland-Garros : Finale Enoeßenee entre S.C.P.O. et Métro. Finale Championnat militaire entre S* g. I. de Cherbourg et 16\" B. A. D, de Clermont-Ferrand Demi-Anale Coupe Nationale des « Patros > entre Illklreh-Graffen staden et U. S. Maison-Blanche. Deml-flnale Coupe Nationale des « Patros * entre Championnet- Sports et St-Cbarles d'AHortville.\nune expérience digne de réussite de porter un jugement sur les huit sélectionnée. Voici du reste la composition de la « mixte » : Levrat (Société d'Encourage ment), Manalt (Société d'Encou ragement), Sallet (S. N. Corbeil), Demarquay (Société d'Encourage ment), Rigaux (Société d'Encoura gement), Marret (S. N. Marne), Maoquat (tT. S. Métro), Devèze (Société d'Encouragement). Bar reur : Léon (Société d'Encoura gement. Mais les adversaires seront de classa ! Tout d'abord la S. N. Basse Seine, victorieuse de la Tête de Rivière 1937, puis les formations de la S. N. Marne et du Rowing Olub, la Société d'Encouragement, qui, à elle seule, fournit cinq ra meurs à la mixte et enfin le C. N. Bourse qui est l'outsider de cette épreuve dont les départs seront donnés de vingt en vingt secondes. Le C. N. Bourse et Je C. N. Paris qualifiés pour la Coupe d'Hiver Sur le bassin Nogent-Joinville ont été disputées hier soir, à 18 heures, les deux éliminatoires de la 7* Coupe d'hiver à l'aviron, dont le tenant est le Club Nautique de la' Bourse. En première série, le huit débu tants du C. N. Bourse battit de trois longueurs la S, N. Marne. Le Club Nautique de Paris prit, par une longueur et demie, l'avan tage sur l'équipage de l'Encourage ment. La finale, courue sur 1.500 mè tres, opposera donc ce matin, à 11 heures, la Bourse au C. N. Paris. Claude THUILLARD.\nY. Pétra passe un tour à Bournemouth Londres, 23 avril, DM VOTRE CORRESPONDANT PARTICULIER Les championnats de tennis de Grande-Bretagne sur courts durs ont débuté aujourd'hui à Bourne mouth. Aujourd'hui, les résultats furent les suivants : Simples dames. Miss V. Drown (G.-B.) bat Mrs Homan (Austr.), 7-5 ; 4-6 ; 6-0 ; Mrs Luxton (G.-B.) bat Miss Wil son (Anstr.), 6-4 ; 6-4 ; Miss Boa pin g bat Miss Bray, 6-2 ; 6-3, Simple messieurs. Yvon Petra (France) bat Mllliken (Grande-Bre tagne), 6-3 ; 7-5 ; 6-1.\nPeter Kane - Bataillé à Liverpool le 3 mai Londres, 23 avril. Peter Kane. dont on avait parlé comme prochain adversaire d'Al. Brown, rencontrera le 3 mal, au Stadium de Liverpool, !e boxeur français Georges Bataillé.\nAujourd'hui au Central Oet après-midi, à 14 h. 30, se poursuivront, au Central Sporting Club, les éliminatoires du 17* chal lenge de ï'Aufo. Participeront à ce challenge: un champion de Grande- Bretagne, une douzaine de cham pions ou d'ex - champions de France, etc.\n| Mme Andrée Boisson ! championne de France au fleuret Dans un style excellent Mme An drée Boisson a enlevé, hier, en la salle des Chemins de fer de l'Est, le championnat de France féminin au fleuret en battant notamment Mme Reuche, qui trois fois détint le titre, et Mme Le Breton, ga gnante de l'an dernier. Les cinq premières classées ont été sélec tionnées pour le championnat du monde qui aura lieu le mois pro chain à Pistany, Championnat de France féminin au fleuret : 1. Mme Boisson (P. N.), 8 v. ; 2. Mme Reuche (B. F.}, 5 v. ; S. Mme Le Breton {G. L.) ; 4. Mme Mérignac iMérlgnac) ; 5. Mlle Fort <S. F.) ; 6. Mlle Ruffier (A .S. Etat) : 7. Mme Bourdon (A. S. Et&t) ; 8. Mlle Joris {la Rochelle).\nLe Tour de Paris à la marche A midi, quai de Grenoble, près du Vél' d'Hiv' sera donné le départ du tour de Paris à ia marche. 400 concurrents sont engagés et parmi eux Cornet, Gibert, Rochal, Antoi nette, Seibert, Moser, Lorig, Sarra sin, Hèrin, champion de l'U. F. M.\nTriple victoire italienne à Monaco\nMonte-Carlo, 23 avril. DE NOTEE ENVOYÉ SPÉCIAL La première éipreUve de la troi sième journée du meeting de Mo naco fut remporté par l'ltalien Gueriai. En classe « X », la victoire en core sourit aux Italiens. Dès le coup de canon, dans l'ordre, cou pent la ligne de départ : Renzo Romani, Augusto Romani, Fomi, Xemay et Eminente. Mais ce der nier réussit à ses concur rents et n'est plus qu'à cinquante mètres du leader Renzo Romani. La lutte est très vive entre ces deux hommes, et il semble que Ro mani doit triompher devant le iFrançais, Mais Forai, le dernier des concurrents en course, coupe dans un virage et, durant le reste de l'épreuve, gêne, à chaque vi rage, les concurrents français et oblige notamment Eminente à abandonner. Ce geste peu sportif lui vaut le dépôt d'une réclamation Laborde. CLASSE « C ». 1. Gueriai (Italie), 29' 37\", moyenne fifl km. 777 à l'heure : 2. More, 29* 46\" ; 3, Osculati, 33' 52\" ; 4. Knm«t ; 5, Bilingue ; 6. Galopin. CLASSE « X », PRIX BU COITN TTtY CLUB. 1. Kenzo fiomani, les 40 km. en 37' 50\". moyenne 63 km. 436; 1. Emb*irieos, 38' 10\" ; 3. Xemay, 39* 23\" ; 4. Fred Mae Evoy, 39' 53\".\nEn l'honneur du 30* Paris-Bruxelles Créé en 1893, Paris-Bruxelles sera disputé aujourd'hui pour la trentième fois. Pour fêter cet anniversaire, M. «le Rodiguez de Chennevière, premier attaché à l'ambassade de Belgique, a présidé un déjeuner au Caifé de Paris. MM. Fuss, directeur du Soie de Bruxelles ; Henri Desgrange, direc teur de l'Auto; Victor Bouin, prési dent de la presse sportive internatio nale ; Drigny, président du syndi cat de la presse sportive française; de Gobant, en d'éloquentes aiHocu tiona, montrèrent l'intérêt de cette course classique pour les bons rap ports entre la France et la Belgique.\n- La journée AVIRON. A Joinville-le-Pont, à 14 h.. Tête de rivière. BOXE. An Central, à partir de 14 li. 30, réunion dominicale, BASKET. A Roland-Carres, à 14 h. 30, anales du Champion nat de France (excellence et militaire) ; demi-finale» de la Coupe Nationale des « Paire» ». CYCLISME. A Pavillons-sous- Bois, h 6 h-, départ de Paris- Bruxelles, A la Croix-de- Bcrny, à 7 h„ départ de Pa ria-Angers. A Versailles, à 8 h,, départ de Paris-Conches. A Chanteloup, & 8 h., dé part de la Potymnitlpliée. A Montlhéry, h 14 h.. Premier Pa» Dunlop. A Buffaln, à 14 h. 30, Omnium de» Rou tier» et demi-fond. A la plate municipale, à 14 h., réu nion de la F. S. G. T. FOOTBALL, Au stade de Pa ri», à 14 h. 15, Bennca-C, A. P. PELOTE BASQUE. An Fron ton de Paria, & 14 h. 3(1, mat ch ea à main nue et au petit chistera. RUGBY-QUINZE. Au Parc de» Prince», h 14 h, 30, demi finale du Championnat de France: Biarrtfv Olympique* A, S. Montferrandaise. MARCHE. — Au Blanc-Meanil, à 8 h. 30, Championnat do Pari» F. S. G, T. A 12 h., quai de Grenelle, départ du Tour de Pari» (arrivée vers 15 h. 20).\nBillancourt en danger chez les Béthunois\n...dans le championnat amateur\nGrosse effervescence chez les amateurs, dont la compétition nationale est marquée aujourd'hui par l'entrée en lice de tous les champions régionaux. Sept rencontres sont donc au programme d'une journée décisive, qui déjà précisera les chances de chacun pour les demi-finales. Le match le plus important op pose, dans le groupe Nord, le Stade Béthunois, qui a le grand avantage de jouer sur son terrain, au C. O. Billancourt, dont la tâche s'annonce difficile. Battus, les Pari siens en ont terminé avec leur sai son ; ils le savent et vont tenter d'obtenir pour le moins te salu taire match nul. Champion du Centre, ce qui est assez curieux, de par sa position, i ChAteaudun comptait tirer quel- i ques avantages pêcuniers de son j fifre. Las ! Le voilà contraint à \\ aller, sans grand espoir de succès,\nChausson en finale de la Coupe nationale corporative Par sa jeûnasse, par sa volonté, l'U. S. Chausson a nettement pris le meilleur, au stade de Montreuil, en demi-finale de la Coupe Natio nale Corporative, sur Goodrich Sports, fatigué, méconnaissable, qui fut battu par 3 à 0, buts obte nus par l'avant-centre de Chaus son, Wïllermet, le meilleur hom me sur le terrain.\nà Çuimper, à 600 kilomètres de chez lui, et lorsque l'indemnité de déplacement e'élevant à 4.500 francs sera défalquée il ne res tera que bien peu de la recette ; aussi les Danois ne sont pas contents. Valentigney, A Colmar, va ten ter d'en appeler de sa défaite malkcurettse du lundi pascal. L'A. S. Charentes, l'V. L, Moyou vre et l'A. S. Moulins sont les autres favoris, tandis qu'à Greno ble le F. O. Scionsier peint fort bien en faire voir de toutes les couleurs au S. C. Orange, u P.\nDemi-fiilales serrées en championnat de rugby-15\nAprès avoir mis tes bouchées dou ble», voici que le championnat de France d'Excellence a repris « l'ho raire» prévu. Et, cet après-midi, auront lieu les deux demi-finales, l'une à Paris, l'autre * Biarritz. Nous connaissons les quatre quali fiés ; mais, pour deux d'entre enx, ce ne tut pas sans mal. Perpignan ne doit sa présence en demi-Anale qu'a des décisions de « tapis vert ■ qui le repêchèrent miraculeusement d'une poule de cinq oh 1] fut battu par Brivc et par Aniillae... Quant à Biarritz, il n'était encore pas sûr du tout qu'il serait qualifié jusqu'à mercredi soir, bien qu'ayant gagné sur le terrain i Tarbes, contre Carcassnnne. A Biarritz ; U. S. A. Perpignan contre Stade Bordelais U , C. Mala tout est bien qni finit bien. Et les Perplgnanals ont, depuis les jours noirs de leurs défaillances hiver nales, fait montre d'un retour en forme tellement éblouissant, qu'on est heureux de les voir encore en course. Lenr tâche, depuis le» poules, fnt rude. C'est à eux que revient l'honneur d'avoir éliminé les champions de France du C. S. Vienne. H leur fallut pour cola s'y reprendre h deux fois... Les Bordelais, eux, n'avaient pas eu depuis bien longtemps l'honneur d'ac céder aux demi-finales. C'est une sur prise agréable que leur résurrection, grâce à une équipe jeune, ardente et très rapide. Leur match avec Perpi gnan sera très ouvert. Et, si l'on twdl-\nNos radioreportages\nLes services de radiorepor tage du « Petit Parisien » et du « Miroir des Sports » dif fuseront sur l'antenne du Poste Parisien, à partir de 14 h. 15, la demi-finale du Championnat de France de rugby qui opposera le Biar ritz-Olympique à l'A. S. Mont ferrandatse. Radioreporters : Marcel de Laborderie et .Jean Monest.\nCm Ml tien du jled \\flat...\nBATTU HIER PAR LE RACING : 2 - I\nCette fois, c'en est bien fini du Red Star. Cannes et Anti&es peu vent dormir sur leurs deux oreilles. Hier, le Racing a définitivement condamné son grand et sympathi que rivât audonien en le battant par 2 A 1. Match terne dans une ambiance triste... d'enterrement. Le Racing eût pu l'emporter plus nettement sans la maladresse de quelques-uns de ses attaquants dont Mathé. 8a défense, par con tre, fit une excellente partie et, en seconde mi-temps, s'opposa avec bonheur aux assauts du Red Star\ndont les avants firent l'impossible mais ne furent guère heureux, eux non plus- Les « pingouins » marquèrent leur premier but, ù la 32* minute, par Bohê. Le Red Btar égalisa, dix-sept minutes après la pause, par Bimonyi. Puis le Racing s'as sura l'avantage par Mathé, Nous retiendrons la bonne partie fournie au Red Star par l'inter Gérard qui faisait sa rentrée après une longue absence, rentrée dont an put penser qu'elle était un peu tardive. M. B.\nAu Français DREYFUS les \"200 milles\" de Cork\nCork, 23 avril. Le Grand Prix International Au tomobile d'lrlande a été disputé aujourd'hui sur le circuit de Carrl grohame, près de Cork, sur une distance de 320 kilomètres. Aucune voiture de fabrication anglaise ne participait à cette épreuve, et comme on s'y attendait généralement, la lutte se poursui vit entre les voitures françaises et italiennes. Dès le dépax-t, le prince Bira, encouragé par la victoire qu'il avait remportée quelques instants plus tôt dans une course réservée aux petites voitures, s'assurait une légère avance. Il était Immédiate ment suivi du coureur français I Dreyfus, pilotant une Delahaye. Le premier tour de circuit fut couvert par Bira, conduisant une Maserati, à la vitesse moyenne de 141 kilomètres à l'heure. Mais, bientôt, Dreyfus battit deux fois\nîe record de vitesse sur le circuit en atteignant une vitesse moyenne de 152 km. 250 à l'heure. Pour sa part, le coureur français Wimjjlle, qui, après le troieièure tour de circuit, ae trouvait en troi sième position, avait réussi la plus grande vitesse en ligne droite sur le kilomètre mesuré, atteignant 252 k.m. à l'heure. A md-counse, Dreyfus était tou jours en tète, suivi de Bira, avec quarante-huit secondes de retard, et W&aille troisième. En ligne droite, Dreyfus et Wi mille filaient beaucoup plue vite que Bira; mais dans les tournants la voiture de ce dernier, beaucoup plus petite, reprenait un peu du terrain perdu. Après 21 tours de circuit, Dreyfus menait toujours, avec une minute i d'avance sur Bira. Au cours du 22* circuit, WlmiHe,\nQUI se trouvait toujours en troi sième position, dut abandonner. A partir de ce moment, Dreyfus accéléra son allure. Bira lui donna bien la chasse, mais il ne put jamais rejoindre le Français qui passa le poteau le premier. Notre compatriote fut longue ment acclamé, Dreyfus courut l'épreuve en 2 h. 9 m. 40 a. Bira se classa second en 2 h. 11 m. 30 e. Le Français Girard, conduisant urne Delage, se classa troisième à plusieurs tours de retard, et son temps officiel ne fut pas homologué. ICn lever de rideau, la <r Lifctat Car Race » mettait en ligne des voitures de 1.500 cmc. Le prince siamois Bira, sur E, R, A., triom pha, à près de 147 km.-h. 1. Bira (K. 11. A.), moyenne ; 146 km. 448 ; Dolmen <E. K. A.) ; 13- Villoresl (Muentil.\nBIARRITZ ou MONTFERRÀND ? PERPIGNAN ou BORDEAUX?\nque le* Bordelais, c'est plutôt ques tion de sentiment et de souhait» pour le ■ plus faible présumé ». Car l'U. S. A. P. est évidemment bien plus prestigieuse. Demain, elle joue son sort en trois endroits h la fois. A Biarritz, en Excellence; h Mon tauban, en finale des « équipes 2 » contre Montferraad, et i Pamlers en Juniors. Ceci est exactement aussi le cas de Montferrand, qui joue à la fois à Paris, à Montauban (où 11 défend son titre en équipes seconde» contre Per pignan, sur qui, précisément, H le gagna l'an dernier), et i Vienne, en demi-finale junior».\nAn Parc det Prince» : Biarritz Olympique contre A. S. Montferrandaite Pendant que son terrain d'Agnlkra servira de théâtre au match Bordeaux- Fcrplgn&n. le Biarritz Olympique s'en viendra i Paris pour y rencontrer les i Auvergnats de Clermont-FeTrand» Encore un match ouvert. Les Mont ferrandai» ont gagné, le S mars, le challenge »u-Msnoir snr Perpignan; Ha étalent finalistes du Championnat l'an dernier, contre Vienne, après avoir éliminé Perpignan en demi finale : Biarrits fut vainqueur du\nChez les Treize\nchallenge Du-Manolr l'an dernier et champion de France en 1956... Cette année, Montferrand n'a été battu qn'nne fol», alors qu'il était trè» mixte, par Carras aon ne, en Du- Manoir. Le reste dit temps, à de rares exceptions près, U sembla ga loper par-dessus tous ses adver saires... BiarrJt», lui, connut plusieurs fol» la défaite, cinq ou aix fois, mais ce ne fat aussi qu'en Dn-Manoir. En championnat, seul un match nul contre Pecaseville. Mala Montferrand ne donne pins, depuis un mois, la même impression d'invincibilité. Et j'ai vn Biarritz, contre Carcsssonue, se comporter\naussi en vraie « machine à champion nat ». Quelle ligue d'avants ! Musè lera-t-elle les M entre ma dais '* Tout est là, car se» ligne» arrière» sem blent sfngulèrement passives. G| S'abstiendra donc sagement de tout pronostic. Â Treize : Coupe de France et Sélection anglaise A treiae, la seconde demi-finale de la Conpt de France, entre les Cata lans et Roanne. LM rencontre se jouera à Narbonnc, où _ce sera donc la seconde offensive trciliste. Obtiea dra-t-elle le même grand succès que la première ? C'est probable. A Bordeaux, une forte sélection nngla-galldise rencontrera le- treixe | bordelais, ce qui sera un excellent ï entraînement pour ce dernier, avant i sa demi-finale de championnat de di manche prochain. Jean MON EST\nLES ÉQUIPES EN PRESENCE À Quinze BIARRITZ OLYMPIQUE : Salle nave ; Faquin, Hagrt I, Ariz%baJaga, ii aie y ; Hagrt 11, (rucon ; Legay, Lassalie, Munian, Ithurra, Lefort, Daguerre, Henen. fiuinc, A. S. MONTFERRAN'D i Savy ; Bellot. Serre, Jeanniard, Vearre ; Chassagne, Thier» : Cognft, Puitiol*, Bourges, Julien, Charton, Aublgnat, Rochon, Lombartei*. U, S, A. PERPIGNAN' : Porfîcal ; Serre, Desrlaux, Brazès, Abat; Laval), Vails ; PaUt» Ballini, Gras, (Wwrf, I.larrh. >loly, Montagne. Poney. S, BORDELAIS U. C. : Santon ; Caunègre, Rapin, Mannebiau, Cha dean ; Gantier, Gnilhem ; Fort, Saln tain. Clerc, Doßooreq, Min vielle, Gombaad, Landes, Figue, A Treize TREIZE CATALAN : Naguère* ; Azaïs, Laragne, Buse, Bigorre ; F*u, Aacola ; Porra. Queroli, Maurel, Brnzy, Danoy, Biflèrr. R, C. ROANNE Chaud; Lamar qne, Se r vole. Danger, Bell an ; Sam a 7 (an. Carrèrè ; Gibert I, MartSmpé, Gibert 11, Griffard, Plani, Ronsié.\nVILLENEUVE gagne sa demi-finale\nBordeaux, 23 avril DE NOTRE CORRESPONDANT PARTICULIER Après iin début serré, GuîraJ réussit le but à 35 mètres. Les Basques donnent un coup de col lier et échouent de très près sur coup de pied à suivre. VUlpneuve, bien que battu en mêlée, reprend l'avantage et le jeu se cantonne dans le camp des Basquee qui accumulent les maladresses- Peu après, dans les vingt-deux mètres, Laoste ramasse la balle et l'envoie à Cougnenc qui fait la trouée et la passe à Delbomméau. Celui-ci, devant l'arrière, fait un retour de passe à Cou gnenc qui marque l'essai. A la mi-temps : Villeneuve, 7 ; Côte Basque, 0. Après le repos, les Basques donnent à fond et lancent un assaut qui conduit Puchulu à un mètre de ïa ligne des buts adverses où Villeneuve est en sérieuse difficulté. Il desserre l'étreinte et, sur mêlée, devant les buta basques. Brunne teau marque un deuxième essai pour Villeneuve. Villeneuve, qui a 12 points d'avance, est alors constamment en péril. Seule, son énergique défensive permet encore un essai de Brunne teau, et c'est la fin : Villeneuve gagne, 15 à 0.\nTOULOUSE Dat Sélection anglaise\nToulouse, 23 avril DE NOTEE COHKESPONOANT PAETICrUF.E Lee Britanniques, qui font impression par leur gabarit, marquent un essai par powney, après cinq minutes de jeu. Le but est réussi. Bientôt, après un© mélée dans les vingt-deux des visiteurs, Barbaxange sert Gau avec à-propos et c'est l'essai bien placé, mais que Bès ne peut transformer. Les attaques toulousaines acculent l'adver saire sur les buts où Duprat, bien servi, marque un nouvel essai pour son camp. Après quelques offensives infructueuses, les Britanniques s'avancent vers les bute locaux, dégagés par Bès et Brans. Les Toulousains reportent le jeu dans les vingt-deux adverses, et Gau tente de marquer en force un essai- qui, quelques instants, après, est réussi par Bèe qui ne peut encore le transformer. Après 1* repos, contrairement à l'attente générale, les Toulousains ont fait mieux que' «e défendre devant leurs vigoureux adversaires. Ils ont été, en toute» occasions, excellents en attaque comme en défense et c'est sur le score de 23 à 10 qu'il» ont remporté brillamment ce match.\n24-4-38\nLE PETIT PARISIEN\na\n","LA VIE FINANCIÈRE\nLA SEMAINE \\ La rentrée de Piques s'est opérée i dans « climat * des plus favo- , râbles : en effet, durant les qua- • tre jours de fêtes, la situation t'est coneittArablement améliorée : £,#■ tmte tris nette des rapport, i™ça- I ttaliens, dlltmte sur te ' aisance progressive de la trésorerie, etc. Tout concourait dono A j»c«er le» possesseurs de capitaux me A ; t'intéresser au marché des valeurs . mobilières. Et la cote, de ce pM t »WW«>*\" très violent mouvement de hausse sous la conduite des rentes françaises gît* ; bénéficiaient de demandes pour compte local et pour compte étranger, i Les affaires furent si nourries que le marché» peu préparé à cette éventualité, a manqué de Dfrea dans beaucoup de cas et at»si nom bre de valeurs n'ont pu, même à _ terme, être cotées. Dans une ambiance aussi efferves cente, il est à peine besoin de dire que tes opérations de la liquidation de quin eainc s'effectuaient sans difficulté , Varaent lui abondant et de mmbreti ses levées de titres aidant, les reports purent être consentis au taux très libéral de 2 7/8 %, en dépit d une augmentation de la position ù Proro ger, augmentation qui, du reste, est en partie duo & la hausse observée au cours de* séances précédentes sur les valeurs à reporter (-+■ 9 J*> pour les acheteurs ; + 30 pour les een- Aeursj. Les deux séances qui suivirent marquèrent cependant une allure un peu r>î-is normale ; on avait I \\mpres sipn que l'avance avait été trop bru tale et, sans toutefois madifer le fond de la tendance, le marché apparais sait vouloir consolider les progrès acquis. D'aiUewr*, «n élément nouveau intervenait dès mercredi : le change. Bans qu'aucun indice ait pu faire sup poser un décalage des monnaies an glo-saxonnes, celles-ci gagnaient une fraction appréciable, entraînant ainsi la Musse des internationales et des ren tes A garantie de change ; de ce fait, U marché accusait une nouvelle pous sée d'activité, mais sur un terrain différent, sans cependant quelles va- Je-urs françaises oient sensiblement souffert de cette modification de l'orientation spéculative.\nLES vAj.ems Fond* d'Etat, Nos rentes ont encore été, au début de la semaine, les grandes rejette. Je la Beurea San. doute, les séances de mercredi. Jeudi et vendredi ont-edles marqué un pa lier après le bond en avant de mardi. Malgré cela, les plus-values demeu rent encore appréciables. Le 3 % taise de 72,15 à 12,70, le 4 % 1918 de 69,95 à 70.25, le 4 1/2 % 1332 de 76.40 à 75,90. Par ailleurs, une place Importante doit être faite aux deux séries à ga rantie de change, le 4 1/2 % 1925 ■'étant enlevé de 106.50 à 112,20, le 4 1/3 % 1337 de 110,30 à 115, le revi rement enregistré à partir de lundi eur le marché des changée ayant été accompagné de demandes importantes pur cea titres. Les valeurs du Trésor ont été éga lement en faveur, les bons du Trésor 4 1/2 %. 1933 passant de 937 à 950. Parmi les emprunts étrangers, d'ln téressantes plus-values ont également été observées, notamment sur le Serbe 1895, porté de 252 à 285. Par contre, un peu de glissement Bur les Jures Le Plan foung a progressé de 349 à 366. Banque». Le compartiment ban caire a largement participé & l'amé lioration de l 1 ensemble des valeurs françaises, La Banque de France a touché Te cours de 7.000 venant de 6.475 pour finir à 6.695. Le Crédit Foncier, de son côté, a été très re oherobé de 2.546 jusqu'à 2.840 pour rester en dernier lieu à 2.685. Les bénéfices des deux premiers mois ae 1938 se sont établis à 24.110.400 francs contre 23,833-420 francs pour la même période de 1937. Par ailleurs» Ja Banque de Paris «et passé* de lA7s*ài*.23ov l»-Bawi»P TraM6tfifetftu«s-de «A- à 53CL la Gsfc dit Lyonnaib 3* 1.820-à 1.583. . „ Lea dividendes des banques d émis-\nal on des vleifllw colonies pour le pre mier semestre se sont établis A 101 . francs net contre 90 francs pour la ■ Banque de la Guadeloupe ; A 105 fr. contre £3O fr. pour la Banque de la , Martinique ; à 75 fr. contre 80 fr. Sour la Banque de la Réunion ; à ) fr. contre 70 fr, pour la Banque de la Guyane. Le Crédit Foncier d'Algérie et de Tunisie mettra en paiement, A partir du 1\" mai prochain, un acompte de 10 francs net par action A valoir sur le dividende de l'exercice 1937. Les valeurs d'assurances se sont améliorées. L'Urbaine et la Seine s'établit à 188 contre 166, l'Urbaine- Incendie passe de 474 A 500, l'Ur bain e-Vie de 163 à 188. Pour i'Urbaine-Capltfilisatlon, l'as semblée du 14 avril a approuvé» les comptes de 1937 se soldant par un bénéfice de 2.0781180 francs et a fixé le dividende à 77 fr. 60 nets contre 70 francs l'an dernier. L'Urjoa-Vle s'lnscrit A 349. Parmi le» banques étrangères, la Banque Ottomane est passée de 499 A 517 et le Foncier Egyptien de 4.600 A 4.750. Transports. Nos grands chemins de fer se retrouvent tous en plus value appréciable, C'est ainsi que l'Est passe de 600 A 611, le Lyon de 852 A 870, le Midi de 605 A 617, le Nord de 800 à 813. Les bons et obligations des Che mins de fer d'Alsace-Lorraine sont fermement orienté». Les obligations 5 1/2 1935 s'avancent de 737 à 752 et le» 6 % 1936 de 798 A 822. Pour le P.-L.-M.. les recettes d'ex ploitation ont atteint en 1937 3 mil liards 499.606.244 francs contre 2'mil liards 821.051.820 francs en 1936, mais les dépenses d'exploitation sont pas sées, par contre, de 2.912.453.732 fr. à 4.009.521.795 france. le coefficient d'exploitation «'étant ainsi relevé de 103.23 % A 114,67 %. Parmi les transporta en commun, le Métropolitain s'est retrouvé A 985 contre 918. On estime que le divi dende sera au moins maintenu A 60 francs par action de capital et A 52 fr, 50 par action de jouissance. La Parisienne d'lndustrie s'établit à 360 contre 348. Pour les Tramways de Lille, le bé néfice de l'exercice 1997 se chiffre par 3.532.392 francs contre 8.533 596 franc». Dividende maintenu à 45 fr. par ac tion de capital et A 20 fr. par action de jouissance. Pour la Compagnie Générale des Omnibus, on considère que le divi dende sera maintenu A 58 Ér. par action de capital et A 33 fr. par action de jouissance. Parmi les chemins de fer étran gers, la Canadien Pacific a évolué en tre 190 et 212. Lee recettes totales depuis le i ,r janvier sont en diminu tion de 2.043.000 dollar» sur la même période de 1937. Pour te Cairo HallorpoGls lee pro duits et revenue de l'exercice 1937 ont atteint 184.411 livres égyptienne» con tre 168.453 en 1936. Les valeurs de navigation sont de meurées lrrégullères. Le» Chargeur» Réunis, après être passés de 477 aux alentours de 500, sont revenus A 450. Le Suez s'est vivement avancé de 22.600 A 24.090. Depuis le 1\" janvier, le total des recettes est de £ 3.053.300, contre £ 3.701.400 pour la même pé riode de l'an, dernier. Electricité, FAX et eaux. Tout le groupe de l'électricité a continué à bénéficier d'importants achats, surtout dans la séanœ de mardi. Par la suite 11 s'est montré plus calme, mal» H a conservé en partie ses progrès Ini tiaux. Signalona que la production totale 1 d'électricité des 69 plus Importantes société» françaises s'est élevée en fé vrier à 1.073.462.049 kwh- contre 985.748.170 en février 1937, soit une 1 augmentation de 8,89 % pour un nom i bre égal de Jours ouvrables. La Lyonnaise des Eaux s'lnscrit A : 1.406 contre 1.374. la Distribution A 868 contre 648, L'Electricité de Pari» à 645. l'Electricité de la Seine A 375, 1 la Générale d'Electricité à Ï.361, le Nord-Lumière à 776 contre 766. le 1 Littoral Méditerranéen à 584. Au comptant, l'Energie Industrielle a'cet établie à 128. l'Energie Etectxl- i 1 que du Sud-Ouest se maintient à 630. ! Ai raîjsmnWléai gém\nitérai e ordinaire ananteïîe, gui sera c ultérieurement convoquée, la distribu- g tion d'un dividende de 47 fr. 50 par j action de priorité et ordinaire. Aux valeur» de gaz, l'Eclairage e Chauffage, Force Motrice s'inscrit à < 69Q, contre $66, le Gaz de Paria A 194 s contre 184. c Métallurgie I><3 groupe métalïur- t gique a participé A l'ambiance favo- r rabie et de nombreuses et parfois « importantes plus-values émalllent sa c cote, c C'est ainsi que Schneider et Ole est passé de 1.080 à 1.185, tandis que les c Forges Nord et Est s'établissaient à £ 743 contre 724, Denain-Anzân A 1-840 c au lieu de 1.325. 1 Au comptant, les Chantiers de Saint- c Nasaire (Penhoßt) terminent A 700 au lieu de 679, et les Aciéries de la T Marine finissent à 411 venant de 390, - Par ailleurs, les Aciéries de Longwy passent de 343 à 373, Chfttillon-Com- J mentry de 1.530 A 1.595. Pour la Compagnie d'Applications * Mécaniques, le bénéfice net pour * l'exercice 1937 ressort à 19.487.016 ' contre 9.032.736. F Charbonnages. ■— Les charbonnages ont accompagné le mouvement d'en- L , semble et ils l'Ont fait toutefois avec \\ une certaine modération. C'est ainsi qu'à terme Lena est passé de 291 à 302, Manies de 420 à 430, Vlcoigne I est par contre Indécis de 470 A 465 , ainsi que Béthune de 504 A 500. Il convient de souligner qu'ils ■ avalent déjà franchi une large étape * de hausse pendant la semaine prëcé- ( dente. Au comptant, Anrin cote 400 contre , 395. Le produit brut total du dernier ; exercice ressort h 18.028.398 francs ; contre 4.187.910 pour l'exercice précé- i dent. Pour les Mines de Carpiaux, ■ l'extraction brute du premier trimes- ! tre a atteint 193.098 tonnes contre ■ 159.899 pendant, la même période de l'an dernier. Les Charbonnages des ; Bouches-du-Rhûne ont obtenu peur le ; dernier •exercice un bénééflce net de 1.793.326 fr. contre 719.228 fr, e-n 1936. ; Le dividende sera porté de 10 A ■ 14 francs. Les Mines de la Loire ! • annoncent un bénéfice brut de 12,316.922 francs pour l'exercice 1037 contre 2.918.943 francs pour l'exercice 1936. Cuprifères. Les métaux sa sont montrés plus indécis A Londres, Mal gré cela les coure des raines métalli ques ont réussi & se redresser, surtout ( en dernier lieu. En mars, les stocka de cuivre raf- ■ flné aux Etats-Unis se sont élevés A : 343,780 tonnes contre 326.240 en fé- ; ' vrier, et ceux du monde entier A 540.252 tonnes contre 539,850. Le Rio cldture à 2.588 contre 2.485, les Mines de Bor sont très soutenue» ' A 2.105. Pour la TharHîs, le conseil a décide de proposer de reporter à nouveau le solde du compte de profits et pertes après amortissement de £ 37.737 soit £ 138.865. Valeurs pétrolifères. Les titres de ce groupe qui, tout d'abord, étaient restés un peu en marge de la fermeté générale ont fini sur une note très active. La Royal Dutch a dépassé le cours de 6.000 venant de 5.805 pour finir A 5.991. tandis que îa Shell s'enlevait de 680 à 699. D'après la presse hollandaise, la pro-\" d'action totale de la Royal Dutch se serait élevée en 1937 A 31.605.000 tombés, soit un huitième de plus que les 28.172.570 tonnes de 1936. La Mexican Begle a été délaissée et ' n'a enregistré que des écarts peu importants. Le Parlement mexicain a voté rémission de l'emprunt intérieur dont le produit aéra.destiné aux versements des Indemnités aux .compagnies de pétrole étrangères. Quant aux pétroles roumains, ils ont été bien orientés depuis la Colomb la A 81 jusqu'à. ConcOPd'ia A 68,75 contre 61, Pour cette dernière société, le bilan A fin 1937 se solde par un bénéfice de 100.594.000 lei contre 315.610.019. Parmi les vaîeUra françaises, la Française des Pétroles a été recher chée de 753 A 776. Pechètbwwm A 387 contre 374. Mines d'or, diamantifères. Les mince d'or, délaiaeéa# tout d'abord, ont retrouvé ensuite un regain de faveur. C'est ainsi que la Central Mining s'est enlevée da-3.646 A 3.807, la GeduSd de 1.289 A 1.390, la Crown Mines de 2,420 A 2,549, la Rand Mines de 1.260 > 4 1.363. Aux diamantifères, la De Beera est , passée de 1.250 pour Tord traire ft sj 1.399 et pour la préférence de 1.740, p «. itr»Jns,XrS4î'|WÎ - La MK»' \"♦des édhahses a, été ooraddlérable ne\nce compartiment qui a vivement pro-1 greasé mardi, pour se montrer un peu plus calme par la suite. Sa int-Gobai n a évolué entre 2.100 et 2.240 pour finir 4 2.110. Le conseil d'administration, dans sa dernière séance, a fixé à 60 fr. le montant du dividende dont il proposera la distri bution 4 ia prochaine assemblée géné rale. Il avait été réparti 40 fr. pour l'exercice 1936 et 35 fr. pour l'exer cice 1936. C'est dooc une majoration de 50 % d'une année sur l'autre. Par ailleurs Kuhlmann finit à 680 contre 663. les Matières Colorantes de Saint-Denis s'lnscrivent à 1.121. Pé c-hincy à 1.965, tlgine à 1.554 contre 1.525. Rhfine-Pouleiic 4 1.140 au lieu de 1.108. Au comptant, Coteflle et Fouoher est passé à 640, Marohevailc-Daguin de 2.400 h 2.506. Les actionnaires de la compagnie Alain Froges Camargue (Péchiney) sont convoqués en assemblée générale extraordinaire, qui ae tiendra dans la aailîe des réunions Industrielles, au Palais du commerce, à Lyon, ie jeudi 12 mai 1938, à 14 h. 30, à l'effet de délibérer sur l'autorisation k donner au conseil d'administration d'augmen ter, en une ou plusieurs fols, sur ses simples décisions, le capital social, d'une somme de 258.330.000 francs, pour le porter 4 un maximum de 516,660.000 francs, par l'émission d'ac tions de numéraire nouvelles, et sur diverses modifications & apporter aux statuts. Tous les actionnaires sont admis 4 l'assemblée. Pour avoir le droit d'y assister, les propriétaires d'actions- au porteur doivent déposer leurs titres su moins cinq jours 4 l'avance dans l'un des établissements suivants : Crédit Lyonnais. Banque Nationale pour le Commerce et l'ln dustrie. Banque de Paris et des Pays- Bas. Crédit Commercial de France, Société Générale, Société Lyonnaise de Dépôts et de Crédit Industriel, Société Marseillaise ; cher MM. E. M. Cottet et Cie, 4 Lyon : MM. Morgan et Cie, à Paris; ME Arnaud Gaidan, 4 Nîmes. MM. Varfn, Bernier et Cie, à Parts et à B&r-le-Duo, qui délivre ront les cartes d'admission 4 ladite assemblée. Les récépissés ou déclara tions de dépôts d'actions au porteur des maisons de banque, sociétés de crédit, agents de change, notaire* et officiers ministériels seront acceptés comme les titres eux-mêmes. Lee valeurs de phosphate ont en core été traitées de façon suivie, Gafsa a ëvolhié entre 775 et 820. D'après certaines estimations le béné fice que la société serait en mesure de distribuer serait de 40 francs envi ron par action. Pour les Phosphates de Constantin». les comptes de l'exer cice 1937 se soldent par un bénéfice de 11.229.205 francs contre 6.661.533 en , 1996. Le dividende a été fixé 4 20 fr. par action contre M» francs en 1936. Kali Sainte-Thérèse s'établit 4 1.295 contre 1.235. Dons m séance du 14 avril le conseil & décidé de propo , ser 4 l'assemblée du 20 Juin prochain, la distribution d'un dividende de 50 fr. ' libérée* 0 * 1 00(11x9 40 ac6lon o&tiftre Caoutchoucs, Lés caoutchoucs i ont été très calmes avec des cours ' cependant soutenus. D'après les déclarations 4s certains dirigeants des compagnies amérlcai ■ nés le contingent des exportations se rait ramené à 60 % pour le 4* trimes tre de.l'année. Pendant ia dernière semaine, on a enregistré en Angleterre une augmen tation des stocks de caoutchouc de 1.479 tonnes. Cambodge se retrouve 4 548 contre 539, Padang à 580 contre 572. Valeurs diverses. Parmi les va- : leurs de sucre la S&y a poursuivi sa : progression de 618 4 882. les Sucreries d'Egypte ont été assez indécises. Aux valeurs de presse et d'édi tions, la Librairie Hachette termine 4 1.490; les Papeteries de France clô turent 4 355. Aux valeurs de grands magasins, le Bon Marché finit 4 177; les Oeleriès Lafayette clôturent 4 31, la part ft 22.200. Aux valeurs d'alimentation, Pernod s'inscrit 4 1.138; les Distillerie» de la i Suze s'établissent 4 4.300; Olida a terminé à 2.850 contre 2.400; les Eta blissements Nicolas 4 395 contre 388. Dunlop, 495 ; Commerciale Ouest- Africain, 284 contre 240, L'assemblée dee actionnaire» des Bains de Mer et Cercle des Etrangers 4 Monaco, tenue le 16 avril, a ap prouvé â l'unanimité l'ensemble des i résolution», qui lui ont été soumises. rPour l'exercice, au*B4 mars 1998, l'ex , cèdent dee produits est de 17.Q80.541 , ttMX» fO&îr« L'inttoêt »ta tittaire aat payable, immédiatement.\nAmérique du Nord. Pour New- Yoifc ; le 27/4, le 28/4. le 30/4, via le Havre; De 29/4, via Qhertxning. Pour Montréal : le 30/4. via Cherbourg. Méditerranée, Egypte, Syrie, nier Notre. Pour Alexandrie, Jaffa, Caïffa, Beyrouth, Alexandre**», ■ 'Bey routh. Calrfa, Aflexnnidirette. ie 3/5, via Marseille. Océan Indien* Madagnecar. la P4u-\nerton, Maurice. Pour Port-Saïd, Suez, Djibouti, Ad en, Monnbasta, Zan zibar, Dar-èa-Saitem, Moroni, Mhyotte, MajungH. Nosei-Bé. Diego-Suarez, Ha matave, la Réunion, Maurice, Se 5/6, via Marseille. Navires attendu Au Havre ; le 27/4, Manhattan , ve nant de New-York ; le 28/4, Lafayette, venant de New-York A Cherbourg t le 28/4, Deut+ehJand, Bretnen, venant de New-York ; le le 30/4. Mcmtcalm, venant de Mont réal.\nCINEMA\n,v£hà 'n&W&Q&MMX' JyißvSlb) \" GOLDWYN FOLLIES '** Tous les agréments : un film oux jolies cou-\nleurs, une belle mise en scène, une amu-\nSante satire, des femmes ravissantes...\nOu tait que les Américain» n'hésitent pas à stigmatiser en des œuvre» tragiques ou profondément unèrei certaine» de leurs Institu tion». oh certaine» défaite» de l'lndividu et de la communauté dues an déséquilibre social ; c'est dire qu'ils craignent encore moins, en choislisant le mode enjoué, de l'attaquer h quelques-an» de leurs petit» travers. En l'occurrence, ee sont les excès même» de» milieux cinématogra phique» qui fout le» frai» de cette satire, en vérité extrêmement divertissante, où l'on a typé avec une verve de» pin» spirituelle» un de ce» magnats de la pellicule consacré» par le bluif. Ce producteur, dont l'audace masque à peine l'insuffisance, e'oot Oliver Merlin qui, au hasard d'une prise de vue» dan» un ooin cham pêtre, surprend le» judicieuse» critique» d'une Jeune provinciale, l'ex quise Haset, et l'engage en secret comme conseillère. La carence de la logique e»t trop évidente, pense-t-H, en no qui concerne les dérision» de» professionnel» de l'écran il lni aéra beaucoup pardonné, en mlaon même de eette eonitatutlon —■ pour ne pas se soumettre désormais aux suggestions de »®n Egérie qu'il a baptisée aussitôt mi»» Bon gena. On devine que 1* profane aura fort à faire pour assurer la vic toire de l'art et de l'intelligence »ur l'incompréhension, l'artifice, le superficiel... X'est-elle pa», en effet, tombée dan» nn monde da ma rionnette», eux vaine» agitation», oii tout est « fabriqué a, où L'on subordonne trop volontiers m l'humain » i la convention? Et n'est-ce point, d'ailleurs, en manière de symbole que l'on nous montre comme dans a Rosalie » dont nous avons parlé kifl? un pantin, divertissant entre tous, qu'anime un »onge-mallce voué h la vontriloquie ? Grâce à Hazel, Oliver réalisera enfin un ouvrage digne d'admira tion et, épris de sa collaboratrice mal» ayant travaillé »an» le ■avoir pour le »uccé« artistique et sentimental d'un ténor trouver» une consolation i la faillite amoureuse qu'il n'avait pas prévue, dau» la réussite do son film, Tout cria est léger, agréable, d'un fol entrain; l'intrigue, adroi tement conduite, non» entraîne dans le» coulis»*» d'un studio où l'on a multiplié les scène.» le» plu» ahurissantes; la mise en scène est somptueuse, la chorégraphie parfaite dans son expression classique et moderne, et, pour la première foi», la couleur qui pas un Ins tant ne choque nous prouve que le procédé chromatique eet défi nitivement au point. Enfin la troupe, qui comporte de» éléments nouveaux, avec, aux cétés d'Adolphe Menjàu, des Rltz Brothers : la danseuse-comédienne Ver» Torina, Andréa Lecd», Helen Jcpson, Edgar Bergen et son éton nante poupée, le corps de ballet du Metropolitan Opéra et le» Gold wyn glrls, eet l'une de» meilleure» que nous ayons vue*. En résumé un film éblouissant par sa fantaisie, »a présentation et aon interprétation. André LE BBET.\nVedettes en uniforme Il arrive fort souvent i» l'écran qse i des vedettes apparaissent à nos yeux ; revêtue* de l'uniforme dn soldat, du j marin, de l'officier. Cela modifie leur . aspect et leur donne parfois une allure qui le» rend à première vue méconnaissables. A l'aide des princi pales vedettes qui ont para eu uni forme dan* les films de cep dernières années, la grande revu* .populaire « Ciné-Mlrotr » a trouvé le sujet d'un original concours. Ce concours parait actuellement dans « Ciné-Miroir ». II s'agit de re connaître les artistes en uniforme d'après les photographies publiées et de dire dans quels films lis se trou vent. Voilll de quoi exercer la saga cité cinématographique . des fervents et ferventes du septième art. Tous peuvent participer au concours des vedette* en uniforme. Vous y trouverez plaisir et profit, car ce grand concours organisé par s Ciné ! Miroir s est doté de 50.000 francs ! de prix,\nCINEMAS\nFilma en français i Obe. 10-66. Alham, (50, r, Malte), N api es au baiser de feu (Tlno Rossl), attr. Pro. 84-64. Aubcrt-P., Chéri-Bibi (10 20. 12 20. 14 24. 1638. 1843. 2056, 2246). Âiit. 82-60. Auteuil-Bgn-Clné, p. 13 h. 30 à 20 h. 30, Cinértre. Pro. 88-62. Caméo, perm. 14 h. & 1 h., Hurricane. Mon. 06-92. c.-pia, (84, M Clichy), p. 13-2, Anna Karén,, Un gare, bien stylé. SI y. 29-46. Cotisée, perm. 14 h. A 1 h.. Légions d'honneur. Adâmal aviateur. Mon. 79-44. Fentaelo, 20 h. 30. Vogue» 38. Trois dan» un moulin. Mar. 72-21. Ganmont-Palace, Un aolr à Marseille ; grand orchestre Tzlpkie. Rie. 72-52. Impérial» perm. 14 h. à 1 h., lea Gens du voyage. Eto. 12-70. Lntctta, Etes-vous jalouse ? Liberté. Opé. 66-03. Madeleine, perm. de 12 h. & 2 h., Voleur de Ely. 92-82. Harignan, la Tragédie impériale. Rio. 83-90. Marivaux, Disparus de St-Agil (12 30,14 30,16 50,1* 10,21 80.23 50). Pro. 40-04. Max-I.lnder, la Rue sans Joie (Ditft Parlo, Albert Prêjean). Mon. 63-26, Moulin-Rouge, Tundra, A déniai aviateur. Ely, 89-3 L Normandie, Tempête sur. l'Asie, Opé, 47-20. Olympia, le Schpountz. Odé. 15-04. Panthéon, permanent de 14 h. à minuit, la Marseillaise. Opé. 34-80. Paramonnt, p. 9 30-2, les Filles du Rhône ; sur «cône. M. Gilbert. Gut. 58-79. Tarißiana 33» 13-0 30, l'Occident (Ch. Vanel), A Paris tous les 3. On, 83-93. Bex, Légions d'honneur ; grand orchestre Richard Blareau. Tru. 34-40. Roxy (rue Rochcchouart), ie Puritain, les Flibustiers. Eto, 12-72, Royal-Pathé, les Flibustiers, Simbad le marin. Kîé. 80-41. St-Jïldier, 14-24, la Danseuse de San-Diego (14 15, 17,1340, 22 40), Pas, 49-75. Victor-Hugo, Etes-vous Jalouse ? Liberté. Filma en veraion étrangère (sous-titres français) i (sa. : aMemand. an. : anglais. It. : Italien. r. 'i rusas) Tri. 27-80. A polio (r. Clichy), p. 14-2, la Bataille de l'or. Faux Témoignage. Ely. 49-34. Avenue, Délicieuse (Deanna Durbin) (an.). Ely. 52-70. Balzac, p. 14 à 24 30, la Baronne et aon valet (Annabella) (an.). Dan, 12-12. Bonaparte, Laurel et Hardy au Far-West. Tri. 36-79. Broadway (ex-Agriculteur»), la Rue sans issue. Ely. 61-70. Champs-Elysées, p. de 14 h. à 0 h. 30. Rbnfle», monsieur Burns. Opé. 97-52. Ciné-Opéra, p., Artlets et modela. Ely. 15-71. Ermitage, l'Espionne de Ces tille. Mar. 62-99. G ait é-Clichy, Joyeuse Suicidée, Charmante Famille. Lam. 81-77» Gaïté-Rochechouart. Demoiselle eû détresse, 13* Chaise. Ely. 38-91. Le César, perm. de 14 h. à minuit, les Goldwin Folliez. Pro. 11-24, Le Helder, Cette sacrée vérité. Bal. 44-70. Le Paris, perm. 14 h. 30 & 1 h. r Rosalie. Bal. 47-19. Marbeuf, perm. 14 30-19, soirée 21. M. Zéro, la Bel la et le flse. Ely. 01-89. Marigny, l'lncendie de Chicago, 14 h. 20, 16. h. 40, 19 b.. 22 h. Bal. 04-22. Mlrndes-Lord-Byron, p. 14 h. A 1 h., l'lznpo»R>le M. Bébé (an.). Eto. 06-47. Studio Etoile, 14 30-24 80, Terre d'Espagne, Feïn. en cage (an.). Mon. 36-07. Stndlo-28, Big Broadcaat 38 (W. C. Fielda). Cinémas d'actualité : Rte. 60-33. Ciné-Auto (31, bd des Italiens), Antonia, romance hongroise. Ely. 77-40. Clné-Parls-Holr (52. avenue des Champs-Elysées). Obe.' 13-24. Ciné-Pari»-Belr (5, avenue de la République). Gai, 99-91, Ciné-Paris-Soir (27, avenue des Ternes). Opé. 95-48. Cisé-Kadle-Clté (8, boulevard Capucines), Atlantique-Sud. Pro. 47-55, Cl né-Sport» (2, r. Chauchat), p. 12 à 24, Deuxième Bureau. Gut 39-3 G. Cin. P.P. (bould Montmartre), le» Pirates du rail (Ch. Vanel). Pro. 24-79. Cin. P.P. (bd Italiens), Charité Cban en Egypte (Warner Oland). Mon. 63-66. Cin. P.P. (boulevard Rochcchouart), Une étoile est née, DidL 34-85. Cin. P.P. (tg Saint-An toi ne). Pierre le Grand, Abu la liberté.\nUne partie de pêche mouvementée La scène se passe en rade de Toulon. Massés à l'avant du, ba teau, acteurs et figurants du film Alerte en Méditerranée, en atten dant que les matelots aient fini la manœuvre, regardent en bas dans une barque AAmùs qui pêche à la ligne Hé ! dis, Aimos, lui crie un camarade, attache une pièce de vingt sous à ta ligne, comme ça 1 les poissons pourront s'acheter ce ■ qu'ils veulent ! Mais Aimos, tmpas.iiblc, conti nue à fixer son bouchon avec des yeux à attendrir un requin 1 Soudain, Pierre Fresnay, qui, lui aussi, observait la scène, se décide à parler : Tu veux que je te dise, Aimos, tu ne sais pas pécher Moi, je ne sais pas pécher.... Vtens-T/ donc, grand fada t et «oua , verrons si tû es plus malin que les\nautres !... Sans se démonter, Pierre ! Fresnay descendit l'échelle et sauta dans la barque à côté d'At mos qui lui tendit sa ligne d'un air goguenard. Que se passa-t-il d ce moment t On ne sait. Toujours est-il qu'à peine Pierre Fresnay «îif-tl lancé sa ligne, on vif le bou chon s'enfoncer, puis le fil se ten dre dangereusement, Il fallût qu'Aimos vint d 2a rescousse et\nTHEATRES\nOpé. 15-59. Optra, wilâohe. Rlc. 22-70. Comédie-Française, 14 h. 30, Un chapeau de paille d'ltalie, Deux Proverbes de Carmon telle ; 21 h.. Madame Sans-Gêne, Rlc. 72-00. Opéra-Comique, 14 h.. Une éducation manquée, le Médecin mal gré lui ; 20 h, 30, Werther, l'lnvitation b. la valse. Dan. 58-13. Odéon, 14 h. 30, 20 h. 30, le Roi-Soleil. As], $7-00. Ambassadeurs, relâche, Bot 77-71. Antoine. 15 h., 21 h., Circuit de minuit. Wag, 86-03. Art», 15 h,. 20 h. 46. Probadjong. Mon. 49-24 AtelleT, 15 h., 21 h., Plutus (l'Or) (Charles Dullln). Opé. 82-23. Athénée, 14 h. 45. 20 h, 45, le Corsaire, Opé. 87-94 Bouffes-Parisiens, 15 h., 20 h. 45, Rien qu'un baiser. Opé. 64-36. Capucine», 15 h.. 21 h,, le a Deux Madame Caroll. Gut. 02-87. Châteiet, 14 h. 30, 20 h. 30, le Chant du tzigane (A. Baugé). Opé. 64-30. Dsunoß, 15 h., 21 h., Daine nature (Jean. Paqut). Bto. 40-00. Empire, 15 h., 21 h., la Dame de Vïttel. Arc. 29-20. Gaîté-Lyrigue, 14 h. 30. 20 il. 40. lea Jolies Viennoises. Tri. 28-34. Grand-Guignol, 15 h.. 21 h. 15, Un drame à la Salpétrièra, Fro. 15-15- Gymnase, 14 h. 45, 21 h. 16. Cavalier seul. Anj. 07-09. Madeleine, 15 h., 21 h. 15, l'Enfant de Mary, Anj. 90-00. MathuHna Pltocff, 15 h., 21 h., Mademoiselle Bourrai. Anj. 35-02. Michel, relâche. Rîc. 95-23. MEchodièw, 16 h., 20 h. 60, le Valet maître. Tri. 02-16. Mogador, matinée, soirée, }a Féerie blanche (Milton). Dan. 89-90, Montparnasse, 14 h. 46, 21 h.. Madame Capet. Pro. 52-76. Nouveautés, 15, 20 50, Bol» de Boulogne (Jeanne Aubert, Fauley). Rie. 84-29. Palais-Royal, 15 h., 21 h„ Bizone-les-Damea (C. Delvne), Nor. 37-53. Forte-Saint-Marttn, 14 h. 46, 20 h. 46, Ett bordée. Bot. 84-88, Renaissance, 15 h.. 21 h., Dormez-vous ? Tru. 63-47. Saint-Georges, 16 h., 20 h. 55, Barbara (Ztta Perzeï. Leoourtots). Ga!. 84-49. Théâtre de l'Etoile, relâche. Tri. 20-44. Théâtre de Paris, relâche. Gut. 09-93. Variété», 15 h.. 21 h., la Revue des Variétés. Lit. 57-87. Vieux-Colombier, 15 h., 21 h., Septembre (C. Collne).\nMUSIC-HALLS\nCen. 19-43. A.8.C., m., a., Max Régnier et sa Cie. Larry Adler. Ch. Trenet. etc. Pro. 44-37. Alcazar, 15 h., 21 h.. Caresse» de femmes. Dan. 68-70. Bobino, 15 h.. 21 h., Georgius, Aflex et Porto, Denysis, Firaei. Tri. 20-23. Casino de Paris, 15 h.. 20 h, 30. Féerie de Paria (Miettaguett). Roq. 12-25. Cirque d'Hiver, clôture annuelle. Arc. 25-02. Coucou, 15 h., 21 h.. Prise de r'vue. Mon. 10-26. Deux-Ane», 16 h., 21 h., Dorln. revue Dac, Lix. Mar. 13-35. Européen, m„ s,, Lys Gauty, La Régla, Roméo Carlèa, etc... Pro. 98-49. Folies-Bergère, matinée, soirée, Folie en fleurs. Pro. 96-06. Mayol, 21 h., Nus 38, Mat. !.. j.. s., d.. 15 h. Tru. 23-78, Medrano, 21, Al. Brown et son Jazz, Rigoletto Bros, attr. M. J.s.d.l. Pro. 47-55. Patinoire-Comas lace (2. r. Chauchat), p. 12 à 18 et 30 30 & 23 30. Pro, 13-89. Perchoir, 15 h., 21 h., Excusez-nous (Charley).\nCABARETS-DANCINGS\nCar. 80-97. Athénien (16. rua Monceau), sam., soir. : dim.. matinée et soirée. Tri. 74-40. Chantilly (10, r. Fontaine), Ta les j., thé 15 46 : a. 21, 2 o robe s. Mon. 38-79. Elysée-Mvntmartre (72. boulevard Rochechouart), Dancing. TrL 44-43. Fétiche (7. r. Fromentin), Cab, féminin, Dlr. : Moune : attr. Les Claudine» (58, bd Edgar-Qulnet), Cab. féminin, attr. Eto, 17-87. Lnna-Fark, Tous lea jburs (sauf lundi), danc. Parc a. d,, m.s. Inv. 05-54. Magic-City (180, rue Université), J. s., soirée • dira., mat. soir. Tri. 35-35. Monseigneur (94, r. Amsterdam), J. GouJeaco, Sveraky, dancing. Ely. 02-40, Rodolphe (13. rue d'Artois). Dîners. Brancato, Missla. Tri. 41-68. Sheherawde (rue Liège). Nadia Mlrova, Nars Padlo, Paqulta. Tri, 25-18. Tabarin, les Heures sont belles. Dancing, Ely. 38-00. Vache dans la cave (1, r. Balzac), 22 h., F. Daily, attractions.\n1 finalement à eux deux ils retirè rent un magnifique congre qui mesurait att moins soixante-quinze centimètres de long ! Le comble, c'est que l'hameçon était entré si profondément dans la gueule de l'animal qu'il fallut lui couper la tête pour l'avoir ! On pense si ceffe partie de pécha mouvementée pro voqua le» rires de toute l'assis tance.\n[A LA COMEDIE - FRANÇAISE\nLa Oomédie-Françatoe donnera de main à 31 heures ta première repmé aôntntion, fi, bureaux ouverts, d'un nouveau spectacle, compoeé de trois pièces : la Dispute, le Fanal et l'Age ingrat. La Dispute, écrite par Mjartv&ux en 1744 et louée la même année, n'avait plus été représentée depuis s créa tion Mise en scène par M. Jean Marti nelU qui jouera lui-même te rOUe du prince, par MM, EcSiourln (Mesrou), Robert Marauefl (Mesrtn), Julien Ber thfflui (Àzor) ; Mmee Jane Faber (Ca ries), Irène Mttaf* (Hermtaave). Gi sèle Oaaadeaus (Ad lue), MOny Dal mès (Dîna). Renée Faure (Egté). la nièce bénéficiera d'un décor et fia cos tumes dessinés par Vertès. L'œuvre de M. Gabriel Marco), te Fanal, a été reoue au mois de juin dernier. Mise en scène par M. Pierre Dux, eHe sera interprétée par MM. Ladôux (Antonln Chavière). Pierre Dux (Raymond Cbavière) ; Mrnas An-- drée de Ohauveron fMsne Aadrezy), Véra Korène (IsabeMe), Lise Delamare (Sabine Verdon). La pièce de M. Jean Desbordes. l'Age ingrat, reçue depuis 1933 a ou? la précédente administration, à qui elle fut apportée par M, Jeun Coc teau, qui tint à lire nul-même la pièce devant le comité de lecture, a été mise eu scène par M. JtfWeu Bertbeau. EUe sera Interprétée par MM- Robert MamueS (un jeune homme Invisible). Jdlion Bertheau file fUls) ; Mines Ber tfhe Bwy (sa mère), Madeleine Re naud (sa sœur).\nLA MAVHBATION FLUVIALE\nYonne ; Sens, 1 m. 21. Haute Seine ; Bray-»ur-Seine. 0 m. 96 ; pont de Montereau, 1 m. 64; Ct de MeJun. 2 ai. 58 ; écluse de enne, 2 tu. 20 ; écluse de Port-à -l'Anglais. 2 tu. 99. Basse Seine ; Austerlltz, 0 m, 96 ; pont de TourneMe, 0 m. 89 ; pont Royal, 2 m, 57 ; écluse de Suresnes. 4 m. 46 ; barrage de Chatou, 20 tn. 30. : Seine fluviale ; Andrésy, 1 m. 03 ;\n. M&ntç*. J m. 39; Méri court, 8 m. 15 Marne: écluse a de Damery, 0 m. *2; de Challîert. om, 62 } de Çharenton, lm. 22. Oiee ; barrage de Vepette, 3 m. 03.\nTHEATRE\n= - Soirées : aujourd'hui, 1 - Madame Sans • Gêne j z Ë (af'xHtlundi, mardi et jeudi, I : tefl6BojV)ia Dispute, le Fanal, j | ftVy»/ l'Age ingrat ; mercredi ; z v£> «y/ et samedi, Un chapeau ; : de paille d'ltalie, Deux § | Proverbes de Carmontelle ; ven- = f dredt, Asmodée. = Matinées: aujourd'hui, Un char : peau de paille d'ltalie, Deux Pro- s | verbes de Carmontelle ; jeudi, le l = Bourgeois gentilhomme ; samedi, 5 : XIII* matinée poétique : Victor : = Hugo. |\nLA semaine dans les subventionnés ; OPERA. En soirée : lundi, Boris Godounov ; mercredi» Sameon et Da- Ula, Mneas ; jeudi, Lucia di Lam mermoor ; vendredi, Balomé, Coppi lia ; samedi, Othello. COMEDIE-FRANÇAISE. En soi rée : lundi, mardi, jeudi et dimanche, la Dispute, le Fanal, l'Age ingrat ; mercredi et samedi, Un chapeau de paille d'ltalie, Deux proverbes de Caranontêlle : vendredi, Asmodée. En matinée : jeudi, le Bourgeois gentilhomme ; samedi, 13* matinée poétique t VioÉor Hugo ; dimanche, Madame Sans-Gêne. OPHRA OOMIQUE. En soirée : mardi. Mireille ; mercredi. îa T ra il at a ; jeudi, Lakmé ; vendredi, soi rée privée : samedi. Madame Butterfly. ODBON. En soirée : lundi. Andro maque, la Farce de Maître Patelin ; mardi, mercredi, jeudi, vendredi, sa nradii ®t dimanche. ïe Soi Soleil. En matinée; Jeudi, la Nuit d'octobre, ïe Légataire universel, ta Farce de Maître Patelin ; samedi, le Roi Soleil ; dimanche, le Misanthrope.\nX* semaine prochaine s LUNDI. Comédie-Française, en soirée, r&pntee de la Dispute, un acte de Marivaux ; première du Fanal, comédie en un acte de M. Gabriel Mar cel ; l'Age ingrat, un acte de M. Jean Deabordea. MARDI. Th. Michel, ta soirée, générale des Jours heureux, comédie on trois actes de M. Claude-André Pu fret. Porte * Saint - Martin, en soirée, première (A ce théâtre) de No, No, Nanette,\nICBROREDL Th. Michel, aa aoi rée, première des Jours heureux. JiEITDL Th. de Paris en soirée, générale de Boaaemans et Coppenoble, comédie en trois actes de MM. Paul Van Stalle et Yoris d'Hanswycic. Th. de l'Etoile, en soirée, première de Batoaij Ue d'amour, opérette en trois «étés et quatre talbleam* de Mme Jeanine Pascaud et M. Jean Jouenne, musique de M. Mtno-StreKL Salie du Journal, on soirée, présentation du spectacle du « Tremplin » ; le Tchar chaf, un acte, en vers, de M. Max Dai reaux ; Maîtresse du devoir, trois actes de M. Deiflno Urquia, traduits et adaptés par M. D. A. Unqulâ. VENDREr>L Gh&telet, en »o4rée. reprise du Tour du monde en 80 Jours, d'Adolphe Dennery et Jules Verne. Th. de Paris, en eolrée, première dé Bassement et Coppenolle, SAMEDI. Th. des Deux-Masques, gq matinée, première des Marrons du feu, d'Altfred de Musset, d'abord en comédie, puis en opéra-comique.\n; -0- CHATELKT. Àuj. h 14 h. 30 ie Chant du tzigane, av. André Baugé et Fanica Luca, Dernière matinée à prix réduits demain lundi, Dern. représentation demain soir. A partir de vendredi, ie Tour du monde en 80 Jours. -o- PALAIS-ROYAL. Aujourd'hui matinée à 15 h. : Bimns-les* Dames. -o- Anse VARIETES, aujourd'hui et demain, maninée A 15 h. : « la Re vue des Variétés », avec Domliit, D<>- rin, S&int-Graaicr et Sobt». -O- CAPUCINES. Les * Madame Carroll (Suzanne Després, Gina Ma nés. Maurice Lagrenée). -o- Le mardi 26 avril à 20 h. 45. le professeur G. Cohen fera au Centre de préparation dramatique, 28, rue d'Anjou, une conférence publique sur « la Mise en scène au moyen âge ». -o- Une entente intervenue entre îe Théâtre Isola et le Rideau de Paris permettra de prolonger jusqu'au di manche I*' mai Inclus les représenta tions de Captain Smith, de Jean Blan chon. Ajoutons que pour fêter la cin quantième de cette pièce Marcel Her rand et Jean Marchai, Jean manchon et tes comédiens de Captain Smith réuniront leurs amis le mardi 26 avril â minuit, A l'issue de la représenta tlon.\n; Clou «Misai. : 3e déshabillé burleaour ! dans la Chevauchée nue. Prpm. 10 fr.\nHRttàie-iiaite\n-0- CASINO OE PARIE. Aujour- ! d'hui, gde mat à 14 h. 50. Féerie de Paris, première et seule revue de Paria sur Parla. Miatlnguett, Réda Caire en tète de la plus formidable distribution. Faut à partir de lfi fr, Prptn. 10 fr, -O- ÀLCAZAR- Auj. mat. à 15 h. Super-revue nue Caresses de femmes.\nI 24-4-38\nLE PETIT PARISIEN\n1\nMAKICNAH 0%\"\" monf~ s \" 0m l L\\aH*%h V, %Ê0 Mm RAGE DIE KPERÎALE HASPOUTI ISIE\nLECIOHSD HONNEUR G'wmd. P*û/x- du Cwjîmwl /tawM 1958\n'CINEMA MADELEINE 1 • 1:11 t uiÈS BERRY annieDUCAUX JEANMAXîj\nmr & % g r k dit TANTE ANNIE Mm 4\\ V sjiff t' & 4: ■ ' flg> IaHB * «m i H f ïte A- Ecoute-mo! bien, ma cbe*e petite mece, le printemps apporte dons lo nature des transformations profondes et des troubles qu'il faut eombqitre dès leur apparition... Au printemps de Tannée. Au printemps de la vie,- Il fout faire une cure de JOUVENCE DE L'ABBÉ SOURY. C'est grâce à cette merveilleuse préparation à base de plantes, que j'ai conservé - à tous les âges * la bonne santé de ma jeunesse. Imîte mon exemple, celui de la mère et de tes sœurs, la Jouvence . de l'Abbé Soury c'est du printemps pour toute la vi«. Aucun autre produit ne peut ta remplacer. METRIÎÉ - fI&ROMES - SUITE DE COUCHES - TUMEURS - HÉMORROÏDES - CHALEURS • VAPEURS ETOUFFEMENTS FORMATION - TROUBLES DE LA CIRCULATION . RETOUR D'AGE. î L« Hoc on (liquide ? IM«t 12.75 darw pharrootie* /'*'* V fclen. «tan* Om«r*t de voira ionl4. la véritable JOUVENCE DE ITABBE SOURT arec te portrait de I'ABBÉ SOURY •I. en rouge, lo i<9<ioluiï Maj. OUMQNTtEA ,v JOUVENCE DE IK mm r *wr\\aÀ. & &mg dont €2 don «H\nï Mk pour lancer une AFFAIRE SL- faites de la publicité 1 don ; Le TSTTNSWRSieD\n■HMi BOUFFES PARISIENS ■■■■■ RIEN QU'UN BAISER». Un spectacle qui a tant pour plaira. A. WARNOD (Figaro] ■MHMi MATINÉE A 19 HEURES\n-FOLIES-BERGERE^ Aujourd'hui : MATINEE DEMAIN LUNDI MATINÉE A PRIX RÉDUITS F#Ut. : SO, 29 et 10 Ir. - Trom.: 5 fr. MM ON PEUT LOUF.B Ml\nL ERVAL -rr COLETTE DARFEUIL «$ UM ftu« M MAUBICE DE CANONOf (T l€ CRAND O«C+ltST«€ .«.sn^r\n","2\nLE PETIT PARISIEN\n24-4-38\nM. Bernard, imp. gér.. 18, r. d'Enghlenl\nPuisque la t'a ;si bien > réussi comme premier aliment après mon, propre lait La BLÊDINE est le premier ali ment du nourrisson après le lait , maternel. F Ses qualités nutritives et diges-4 tives sont dues à sa parfaite préparation et à la présence, dans sa composition, des éléments minéraux et des vitamines de croissance puisés dans le germe du grain de blé. Le BLÉ CAO, déjeuner à base de Blédine, continue et parfait l'ac tion de celle-ci- C'est le déjeuner le plus léger et le mieux équilibré pour l'enfance. Avec lui voire bambin continuera à ( pousser, 4 dru, vif et gai. Le BLÉCAO est également recom mandé aux adultes : il fortifie sans charger l'organisme et ne constipe pas. p je te donnera tu seras plus c Blécâ\n® J à é B»Î7e DA Kl à découper et à faire parvenir D\\JÏH QUX Efabl. LEVITAN, 63, Boul. Magenta, Paris, pour recevoir gratuite* ment le catalogue n' 1 SSSiiiSÛilliil; sM | Âfes v>- ■wit» mm ' i UTILISEZ NOTRE 1 y// II 5 FAMILIALE 4 . \\ -r RABAIS JUSQU'A HT m m «ÉI .«.«*•' GARE OE L'EST BONS DE LA SEMEUSE ACCEPTÉS l\"ï 63, B° MAGENTA, 63 LIUE PARIS ROUEN \" Teniez, votre cßcmce en achetant Ta fameuse boîfe concours mÊNCA USTIQUE SULTANE Magasins ouverts tous les jours de la semaine, fermés seulement le Dimanche\nM £;> y-'- Z RENOUE lUMO FACILITÉS DE MIEHEKT S CATALOGUE GRATUIT \" CYCLES \" INTERNATIONAL 11 Homm\"d e p\"l! OQRfr. -iIaJoRUCSTStuit •■Uw\n37 GROS CHEVAUX i à vendre de 5 à 7 ans. Ttea garanties. S'adresser tous les Jours : Transports 80, rue de Gentilly. Métro : Italie. ULCERES DE LESÏOIÏIAC ICanear, Tuberculose. Diabète ■ RhumeUsmes, Maladies du foie, rte. ■ TRAITEMENT MERVEILLEUX ■ Hrl«Tisanes Végétales ditGRAN CHACO ■ Milliers fittotilioai - Notices Y, P. franco I .sbar. GRAN CHACO, Montbahus.l.-ê-'U nI\nla Timidité EST VAINCUE «H B JOURS\n\"Pour \"UNE AFFAIRE | Faites de la publicité dans Le P§tft&ï*aTr3ie]\nGALERIES s MAURi TOTFaTTIBi\nmmi mm TAKDMAISON ...JE NAI PAS SOUVENT LE TEMPS DE MON MARCHÉ... x„ 9 A r» to lTw« c\\ ie£ 11101 S I r>- i* *fc f ~ k . * Ml al » iI T~\\LUSIEUESfoispar semaine, I je suis de service auCentral Téléphonique, jusqu'à neuf heures du soir. Ces jours-là, je n'ai donc pas le temps de faire mon marché pour notre dîner,et jesuis bienheureuse de pouvoir préparer des pâtes en quelques instants. Aussi ai-je toujours à la maison une provision de pâtes aux œufs frais Pér'Lustucru. Je les ai adop tées parce qu'elles sont fines, lé sieurs fois par semaine. Avec les Pâtes Lustucru, pas de préparation longue ni compliquée. En quelques minutes, sans avoir à les surveiller, je prépare un plat nourrissant et savoureux. De plus ces pâtes ne forment jamais d* c011e... et elles triplent de volume à la cuisson, ce qui les fend vraiment économiques \" C'est que tes Pâtes Lustucru sont faites avec du blé Durelle *. MERCREDI SOIR, écoutez àla T.S.F. \\J)(à le LUSTUCRU-THÉATRE \\w Tous les Mercredis à 21 heures, 1 \\ Jf ILE DE FRANCE, RADIO LUXEMBOURG, RADIO TOULOUSE, relrenimeHent directement de la Salle Pleyel à Paris, un concert nouveau et inédit du ■ LUSTUCRU-THÉATRE avec FRED ADISON et son Orchestre qui vous feront lo surprise d'un invité d'honneur do qualité. Mercredi à2l heures, tous à l'écoute pour te LUSTUÇRU*THÉAÎRE 1 B (le blé dur le plus riche en gluten), ce qui leur permet de gonfler davantage et les empêche de coller. De plus, ces pâtes contiennent exclusivement de beaux œufs frais-pondus triés un à un, réelle ment cassés à l'Usine et employés aussitôt, qui leur donnent une saveur délicieuse. Rien d'étonnant par conséquent à ce qu'elles soient les plus économiques et les plus \" Et nous n'en sommes jamais fatigués ! \" \" Contrairement â ce qu'on : s'imagine, ritn n'est, plus facile que de varier ses menus, même 1 quand on mange des pâtes aussi tréquemment que nous. Toutefois [ cela n'est possible qu'avec des Pâtes Lustucru... Demande!donc dans ce but le nouveau livre de recettes du Pér'Lustucru qut contient 67 recettes \" person neiles \" que les clientes du l'cr' Lustucru ont composées spéciale ment pour, ces pâtés. Vous serez enthousiasmée de la variété de plats délicieux qui peuvent être ainsi préparés \" /* . # * £ Pour obtenir ce livre LWtflvliw de, recettes, qui dé- vcn le les secrets per sonnels des meilleures maîtresses de maison françaises, adresser au Pèr* Lusiucru à Grenoble (Isère) 10 portraits du Pér'Lustucru découpés dans 10 boîtes de ses fameuses pâtes. Prière de bien mentionner votre adresse et de joindre un timbre à 0 fr. 65 pour l'envoi du livre. (Nous vous engageons à retenir aujourd'hui même votre exemplaire, car plusieurs milliers de ménagères nous ont déjà demandé ce livre, et son envoi dan 3 L'ordre de réception des demandes nécessite un certain temps}. PER'LUSTUCRU\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,727649"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1938-04-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815117","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815117","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815117","http://gallica.bnf.fr/ark:/12148/bpt6k664536m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}