{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471705t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1881/03/27 (Numéro 1614)."],"contentAsText":["SIXIEME ANNEI.—N' iflit\nte numéro S cemimeai\nDIMANGhtî 87 BARS 1881\nLe Petit Parisien I JkÛ §k _ T_ -- - ' ■ - ' ' l\nAP ÔNNEMENTS PAKIS ET DÉVABTEWEKTS : Trois mois. 5 fr. Six mois, 9 tr. Un an, 18 fr.\nDirection s 18, me d'Enghien\njftJSTITOITOTîS | Les Annonces sont reçues chez M AUDBOUBG, 10. place de la Bourse*\nTon» «eux «ni vomiront recevoir FRANCO ,à domicile,«■ ou plusieurs numéro» de notre nouveou feuille» ton MOWMEUR EE WMISTHE, n'au ront qu'à en foire lo demande à l'Administrateur en loi envoyant autant de fol» cinq centime» en timbres-poste qu'il» réclameront de numéro» paru».\nlibérez. » n paraît qull ne s'agit que de la ban» que route morale, celle de» esprits. Il u'y a eu, comme il fallait s'y ,attendre, au cune sanction à ces interpellations. M. de Gaver die n'a point présenté d'ordre du jour. Tout ce qu'il voulait, d'ailleurs, c'était Jouer un bon tour au Sénat et au cabinet, et ii y g réussi, U leur a fait perdre toute uue séance!.\nDétournements de mineurs\n\"\" Est-ce que M. Andrieux, gardien-né Je la morale publique, ne pourrait pas nous faire un peu nettoyer les trottoirs ? Cela devient répugnant, à la fin ! Ou ne peut plus faire un pas, le soir, du boulevard Bonne-Nouvelle i la Chaussée d'Antin, sans être accosté par un tas de Allés dûment autorisées par M. le préfet de police, qui vous adressent cyniquement de honteuses provocations accompagnées, à voix basse, de promesses d'une écœurante lubricité. Je ne suis pas bégueule, mais je trouve que cela finit par dépasser toute mesure.\nSi encore ces filles ne s'adressaient qu'à des hommes assez dégradés pour les suivre, ou assez fermes pour les remettre, d'un mot, oarrément à leur place, il n'y aurait peut-être que demi-mal ; bien que je trouve ignoble que la prostitution s'étale en pleine rue. « On poursuit la prostitution clandestine, mais on protège la prostitution qui s'af fiche, qui offense le regard, qui provoque à la chute. C'est ia logique de nos gouvernants. Cette .logique, je la condamne. Je l'a condamne d'autant plus sévèrement qu'elle est criminelle. EU ! oui, criminelle. La prostitution à hujs-plos n'Offre pas les mêmes dangers que ,1g prostitution pu blique. Beaucoup échappent à la contagion du vice qui se cache, qui a peur de la loi, qui redoute la police correctionnelle. Mais lorsque des milliers de filles per dues peuvent exercer, sans risque d'aucune sorte, sous la protection même des lois, à la faveur de permissions bénévolement oc troyées, leur triste et hideux métier, — je dis que les fônetionnaires de l'Etat qui si gnent ces autorisations monstrueuses, se font complices et deviennent solidaire ment responsables des actes de proxéné tisme et de précoce débauohe qu'ils ont rendus possibles.\nOh! ne vous récriez pat! Car, ainsi qno je le faisais remarquer tout à l'heure, les\nN* 8. Feuilleton du PETIT PARISIEN\nMONSIEUR LE MINISTRE\nGRAND ROMAN DE MOEURS PARISIENNES\nPREMIÈRE PARTIE 111 (Suite) LA foule l'accompagna, ce soir-là, Jusqu'à son logis avec des cris de triomphe. Au fond de sa joie, Sulpicj ressentait pourtant I anxiété du devoir à remplir, 1A paix à signer, et quelle paix ! Lui fallait-i donc, hélas, mettre son nom au bas du traité qui consacrait l'amputation de la pa trie ? il resta à rêver pendant une partie de la nuit, le front sur la vitre froide de sa chambre, il ae cou ha tard et se leva avec le jour gris de février, n'ayant pu dormir. Machinalement encore il alla à sa fenêtre. Il regardait, de l'autre côté de ta rue, ce jardin de couvent, ces oarrés et ces losan ges réguliers, ces arbres dénudés, ces bor dures de huis qu'il avait vus tant de foist Des sœurs en robes noires passaient lente ment dans cet horizon paisible et froid qui, pendant ses années et des années, avait été sou horizon. Il n'allait plus voir dé . ormais ce coin accoutumé, ce jardin tris-\nrôdeuses de jour et de nuit ne s'adressent pas exclusivement- aux hommes expéri mentés et en âge do se défendre. Elle? vont jusqu'à détourner des enfants! Des enfants ! Et si je dis cela, c'est qne j'en suis sûr! Voioi ce que m'écrit un homme dont la véracité ne saurait être mise en doute : « Vous qui avez un journal à votre dispo sition, ne pourriez-voiis jeter ce cri d'alâr me et rappeler nos fonctionnaires à la pu deur?... J'ai un fils de seize ans que j'envoie tous les soirs aux cours du Grand-Orier.t de France, rue Cadet, numéro 16. Pour se rendre à son coure et pour en revenir, il est obligé de parcourir deux fois la partie du faubourg Montmartre comprise entre la rue Cadet et 1« boulevard. Malgré sa jeu nesse, il est, chaque soir, en butte aux atta ques et aux provocations dos prostituées de ce quartier. 11 m'a avoué les propositions qui lui ont été faites. Jusqu'à présent, il a, je le crois du moins, échappé au dan ger ; mais puis-je être tranquille? Retenu par mon commerce, je suis dans l'impossi bilité de l'accompagner. Que faire? Va-t-on me perdre cet eufant? Une. première fai blesse peut mener loin. Qpand un jeune homme a goûté uue fois à ces plaisirs gri sauts, quand il a respiré l'enivrante atmos phère des lieux de débauche, comment L'ar rêter? La pente est glissante. On y est allé, on y retourne. Je vous répète que mon fils n'a que seize ans. Il n'y a donc pas de loi qui empêche qu'eu me le souille? > Il y a une lof, et j'en parlerai tout à l'heure.\nVoici UQ autre fait : La scène se passe rue d'Alsace, le long des grilles de la gare de l'Est. Cet endroit est un véritable bouge. La prostitution s'y étale en plein jour, à deux pas d'un poste de police. Or, il y a trojs ou quatre semaines, deux gamine passaient : l'un pouvait avoir dix sept ans, l'autre quatorze. Deux femmes les arrêtèrent. - Le plus grand céda vite ; le petit voulut résister. Viens dono, béta ! fit l'aîné. Petit serin, dit l'une des femmes, laisse-toi faire; tu verras?... viens, viens 1 Le pauvre enfant, rouge jusqu'aux oreil les, se débattait. La lutte dura cinq ou six minutes. Enfin, par timidité, n'osa, t plus dire: non, l'enfant suivit, la tête basse. Je vous dis qu'il avait au plus quatorze ans. N'est-ce pas monstrueux, cela?\nArrivons à la loi. J'ouvre le Code pénal et je lis ceci : < Art. 334. Quiconque aura attenté aux\nte, mais dont la poésie claustrale lui plai sait. Maintenant, c'était Paris qui l'attendait, là bas, plein de fièvre, chaud de colère, avec son atmosphère de salpêtre. Les pavés eux-mêmes y devaient brûler. Sulpice avait hâte de s'y voir, de passer, tête haute, de vant ces mansardes où il avait rêvé, étant jeune étudiant, chercheur. Mais il regret terait son jardin de couvent, ce parterre accoutumé, ce grand silence où il se bai gnait, travaillant là, la fenêtre ouverte, avec |c vol d'un oiseau qui passait devant lui, comme l'éventant de son aile, et le va gue murmure des cantiques des soeurs montant vers sa fenêtre comme un écho de prière. C'est pendant les années qui suivirent, entre deux sessions de l'Assemblée, qu'il avait épousé Mlle Gérard. Le docteur Re boux, enchanté de donner sa pupille à un homme d'un avenir pareil à oelui de Vau drey, n'avait pas hésité longtemps. Aérien ne plaisait à Sulpice et la jeune fille était toute heureuse d être choisie par cet hom me jeune, élégant et bon dont tout le mon de était entiché à Moulins, ses adversaires eux-mêmes. L'œil noir et brillant dans un visage maigr de blond, portant sa barbe entière, le front haut avec une ride pro fonde entre les deux sourcils donnant à son œil un peu étonné, vif, au regard sau tillant d'ordinaire, quelque chose de contemplatif, Sulpice était vraiment sédui sant. Ce n'était ni la bal homme, ni le joli\nmœurs, en excitant, favorisant ou facili tant habituellement la débauche ou la cor ruption de la jeunesse de l'un ou l'autre sexe, au-dessous de l'âge de vingt-et-un ans, sera puni d'un emprisonnement de six mois à deux ans et d'une amende dê cin quante francs à cinq cents francs. » Est-ce clair, cela? Les filles de rue excitent à la débauche; c'est nn fait hors de oonteste. Appartient il donc à M. le préfet de police de les pla cer, non-seulement en dehors, mais au dessus de la loi? Appartient-il à an fonc tionnaire public d'autoriser ce que la loi défend? Non, mille fois non t Je vais plus loin:j'ose dire que M. le préfet de police, en autorisant la provoca tion publique, tombe lui-même sous le coup de l'article 334 du code pénal; car, si personnellement,ai directement, il n'excite pas à la débauche, j'ai le droit de soutenir qu'en patentant les prostituées de la rue, il favorise et facilite habituellement la dé bauche et la corruption de la jeunesse, même de la jeunesse au-dessous de l'âge de vingt-ua ans. Ne serait-il pas temps que les ministres de la République missent ordre à de pareils scandales, à de pareils attentats? Je livre ces réflexions à la conscience des pères et des mères de familles. JEM FROLLO\nJOURNEE PARLEMENTAIRE\nSÉNAT Le Sénat a eu hier son lendemain de mUcarême. M. de Gavardle y a tenu la tribune pnès de trois heures. Le fougueux sénateur de* Landes a suc cessivement développé deux Interpellations. L'une sur la communication faite àla tribnne du Seuat par M. Jules Ferry, d'une dépêche télé graphique privée, dont l'auteur était M. de Carayon-Latour. M. de Gavar de, après avoir sommairement expliqué les faits, a déclaré qu'il attendait « les explications du preveuu ». On s'est empressé de crier à l'ordre sur tous les baucs de la gauoue; le président a rappelé aux couve nauces ce sénateur épiLptique, et M. le ministre de l'intérieur a profité de 1 occasion pour refuser toute explication. M. de Gavardie a passé à la seconds interpel lation. Il s'agissait cette fois de ia question orien tale et notamment de la questiou grecq.e. Le séuateur des Landes n'est point satisfait des explications foui nies par le gouvernement. Ce a lui a fourni l'occasion de mettre sur la sel lette une fois encore ai, Gauibeita, de prendre a partie M. Barthélémy baiut-Hdaire, du nous entretenir une fois encore de la mission Thomas sin, et de passer successivement de M. Heiuach à M. de Bismark, puis a M. de Broglie, à lord Palmerston, a M. Fournier, dont il a tour à tour cite les ouimous. Enfin, l'orateur a examiné la politique exté rieur de M. Waddington et s'est attuché à éta blir que se. successeurs, M. de Freyùuet et M. Birthèiemy Saiut-Hilaire, avaient l'un ei l'autre subi l'influence occulte que l'on sait. Il a termine en rappelant le mot de Mirabeau : « La banque route est a vos portes, s'est-ii écrié, et vous dé-\ngarçon, mats l'homme aimable, charmant, très fin, joli causeur, persuasif, enthou siaste, alerte, sachant tout, le montrant sans pédantisme et très capable d'inspirer à une jeune fllle une passion complète. Le mariage de Sulpice avait commencé par être une façon de mariage de convenance. Lorsque Vaudrey eut fini sa cour, c'était pour Adrien ne et pour lui un complet ma riage d'amour. Et fomme alors toute la poésie de sa jeu nesse refleurissait pour cet homme en pleine lutte, oubliant, dans cette idylle du foyer, les tempêtes do Versailles, les in quiétudes politiques, les terreurs de l'ave nir, les déchirements du présent, cette vie de l'Assemblée qu'il vivait tout entière, dans l'euliévrenient eomplet de ses travaux, de ses discussions et de ses devoirs! Souvent Vaudrey songeait, comme à une journée de halte ensoleillée, à ce matin d'été où il avait conduit Adrienne à l'église; il se rappelait cette vieille maison pleine de bruit, de parents en habita de tète, d'amis, et les piaffements des chevaux de vant le portrait grand ouvert, les voisins aux fenêtres, les gamins dans les nus, le gai tapage de ce jour de fête. Il y avait eu comme une irruption de soleil lorsque Adrieuue était outrée, en robe blanche, dans le vaste salon où les vieux portraits d'aïeules en manches à gigot semblaient lui sourire. Elle avait, sous la couronne d'oranger i venue de Paris, l'air heureux, étonné.\nNotre directeur politique, M. luisant, sur l'avis des médecins, se rend en Algérie* Son absence sera probablement de quel* ques semaines.\nLA FIN DE LA CHAMBRE\n11 est de tradition qu'une loi électorale nouvellé est le testament de l'assemblee qui la vote. Cela est logique. Une Chambre qui modifie le mode da scrutin, recounaît implicltiment qu'elle n'a pas été élué dans lea conditions les meilleures. Par cela même elle s'infirme. Les lois qu'elle imposerait, ap' 6s avoir con damné le mode de scrutin dont elle est sortie, se trouveraient entachées et manqueraient d'autorité devant le pays. Aussi, l'usage veut-il qu'elle eu vote le moins possible et qu'elle n'aborde plua aucune ques tion importante. Elle débarrasse l'ordre du jour des lois de dé-' tsil, des lois d'intérêt circonscrit, limité, puis elle s'eirva. Si la Chambre adopte, avant Pâques, la propo sition de loi Bardoux, quelle sera sa situation I C'est tout clair : sa situation sera cel>« d'un* Chnmbre dont les pouvoirs sout épuisés. Elle n'aura plus ou'à se dissoudre. C'est ce que veui M. Gambetta. Un vieux proverbe dit : 4 II faut battre le fer pendant qu'il est chaud. » 11. Gambetta raisonne de même. Il se dit : « Le gouvernement est mité, la Chambre est toute désorientes ; profitons habile ment de ce moment de confusion ; la majorité éperdue se laissera conduire, entraîner, subju guer. » Puis, le lendemain, Invoquant la traditioh, Pu-1 sage, les pi écédents parlementai! es, il fera coin pren re à la Chambre qu'elle doit ae séparer an plus vite. La Chambre soumise, dominée, prise au piège, n'aura aucune raison à mettre en avant pour ré sister; elle laissera donc son bureau s'entendre avec le pouvoir exécutif pour fixer la date des élections générales. Et voila couinent les élections prochaines qui pourraient, à la rigueur, n'avoir lieu qu'eu octo bre, ae feront peut-être en juillet. M. Gambetta eat pressé. Pourquoi atleudi'ait-il octobre ai, dis le mois de juillet, il peut obtenir ce qu'ii convoite si im patiemment > A moins d'incident fâcheux psr exemple la rejet de la loi Bardoux, vous verrez ai nos pré vuious se réalisent. Sans doute, le budget ne sera pas voté. Cs se rait une objection aeiieuse. Mais est-Il impoasi « J 1\" l'e*pédie en toute hâtet Ala rigueur, M. Gambetta ne pourrait-il np endre pour son compte la thèse que nous avons soutenue les pre mieis, au commencement de cette aimée, et dé clarer a la Chambre qu'ayant voté quatre bud gets, el.e outrepasserait ses pouvoirs en en vo tant un cinquième ? M. Gambetta, qui avait besoin que la Cbambte siegcài eu 18éi, pour lui faire discuter la loi sur le scrutiu du ILte, n'est pas incapable une fois le scrutiu de liste adopté de dénier aux depu—\ndoucement troublé et jeune d'une eonw muniante enveloppée de son voile blanc» Sulpice la trouvait charmante. Elle était venue à lui, toute rouge, et lui avait si gentiment tendu ses pentes mains gan tées de blanc! Lui, un peu ennuyé de tout ce monde qui les entourait, se regar dait involontairement dans la glace qui reflétait sou image, et se trouvait un pen gauche et apprêté, avec des cheveux trop bien peignés. Comme ils avaient ri, depuis, avec une émotion toujours nouvelle, de ces souvenirs délicieux maintenant! 11 ne manquait à Sulpice, dans cette joie, que sa mère, qui n'était plus là, lorsque, devant le vieux prêtre qui avait enseigné IJ catéchisme à Adrienne, Sulpice s'ap prochait, tenant par la poignée de velours, ce cierge qui lui pesait un peu et embras sait avec gaucherie la patène que lui ten dait le prêtre gros événement dans Moulins, où l'on voyait le chef du Irbéra lisme, la tête de liste des élections derniè res —se marier à l'église comme nn boa bourgeois bien croyant. Et l'ot-gue chantait, avec des vibrations tendres, quelque doux noël, mystérieux et chevrotant, comme un alieluia venant du fond des siéeles... La lumière tombait, à travers les vitraux, par poignées de rayons,sur Adrienne,agenouil- I e, son front d'enfant penché sur a<.s mains gantées,aveedes frisons de soleil sur ses che veux blonds, sur sa taille, dont 1» satin luisait et la iune longue qui traînait sur le tanis. De cette cérémonie aui etnoiifbt\n","ltdrob| dé voter Ut Utidg*» dent ils m c|pi .yident , i de^Jet^^U^on t Dana iecas contraire, on peut s'attendre à un bWMfl* 00«» d» théâtre. T -\nV. eM'sri ar uqj.i .1.,, VU SAUVEUR EN DISPONIBILITÉ\nX* 55.131 •tà orifto. H est toat tfbàvé. Aveugles due nous sommes ! plosions de ga», ainsi que les incandies qui dé truisent en un rien de temps les magasins de moavéouSéß A MB théâtres, «- cet homme pvovi deotw résivM, pour le quart d'heure, à Gorita, U'oùu vient dadresser une admirable lettre à son ffal serviteur, M. le comte de Mua, ex-cui rassier, présentement conferencfôr légltlMlMô. . St ce personnage privilège, monsieur, c'est le Boy. Oui, PM ma cela, M Boy te frimee» - in partants, Itéras ! Henri n'y va pas per quatre chemins: il est ItttrC dg |Ott « Avèe la monarchie traditionnelle, ce qui si gnifie la monarchie chrétienne, écrit-il, ou susdit SFFLS&S* MUBJ VOUS VOUS faites tort de résoudre tîf'où rc r ttmM cwtemperaias, et voua àvta Que dites-vous de cela? r F 1 Wàtin qu« Gambette qui, pour a'évi- Sffîx jisrisr-' *\" Cnrtfßßord,lui, n à pas peur de reconnaître qu'il yen a merae plusieurs: ce qui lui permet d'ajou- ?\" dé les FésOttdrô toutes du TttëHie COflpi * i -fiP.°ÏÏLi'2f^f r da ? # H noble iiche, « nous TSSÎ& B ofcàrtlàblément qu 11 rappellera les saints •eirgieua que la République a chassés de leurs liaisons, et qu'il donnera de i'avandemeht aux mmjMlrab qui ont «fusé d'obéir à la loi. », après cola, nous ne sommes pas héurèox, «oqa auruas le «ei Mtère ibal fait, Délit çUojûs manquent à la France : « Son Dieu et sén Roy »; c'est-à-dire lea et M. le comte de Chauibord. d* Cnarjea x est bien innocent, «il croit un seul mot de ce qu'il écrit, —ou ii nous prend pour da tiers imbéoiias. rfisamvmà QW tout cela de tira pas à con -8 T '** wtti à» du oomte de Chambord né *>ét bà» daagcreuaes ; elles font rire. Jf .Jk *«M malade* imaginaires pourquoi nyr aurait pas des rois imaginaires î « . 3,.,; v Tous lea phénomènes sont dans la nature, q \"T, • r*'!\"! ''! .\"-\"'î ' ' 1 U\"S<Mii| i m .u...\nIWET DE EKIOJi IMMm 4< !.. 4» Commeaee e« de l'imlnetrle ;«a u'd na« 3201) *iaMs,I > -'\nC'est hier qu'a eu lieu au Grand-Hôtel le ban fwot deacbsuibres syndicales du commerce ot de 1 Moatrie don* il est question depuis si long-, temps. . i , ° Nous avons expliqué hier pourquoi le bureau 4« conseil municipal «'assisterait pas à ce ban- la lettre adressée, àce sujet, par le pré -4\"• ,u ° u ' >■*- '£ Hwsieux le président de y y,non tuMontle j- : «« commerce et de l'industrie. ptmmt, uwkjpav Paris, le 2$ mm 1881. fdaUqs» du Présidant Jp lj#»eia«r la présidant, Veae avez fait au bureau du eauseil municinsl presenee des bonnes relations quî dans\nl'intérêt ëôteibtltt, eotroïi municipalité parisienne et Mi représentants <tu commerce et de l'indus trife. Mais, à là suit» des malentpadua qui opt attb''t«te jusqu'au demi» Moment eifitr» le bureau du conseil et le* orgànisaQrtir» du banquet, et en pré-once de* fiàjerpi étalions Bcheuses i|ui pour raient en être la codsé#ieiiMg nous croyons de voir nous abtinir. a ï Jii donc » regret de TOUS annoncé* que le bureau du conseil municipal n'assistera pas au banquet du Grand-Hôtel. .... Veii!lîê2 RcëfôTf, fhbnsTSiH- 18 TSF surance de ma considération : la plus distinguée. I , le président il a hibnidpâl, SieiaMOND LACROIX.\nIl f aVMt trôtt tebtek dHonneur. (Mlle du uM lieu ou étaient placés ; t le .présidant de la Cham bre des députés, le» ministre?, les sénateurs, lea députés, lés Membres dé té commission d'orga nif-'SfttJb ël «iix 8« biéea* dti ÉyiHHcat gé néral. Le» deux autres tabla» d'honceur contenaient les délégations dés syhlicats délâ prësie de Pa ris, des départements et de l'étranger, dé là chambre et du tribunal de commerce, du syndi cat des agents de change et les autres invites. M. Ratéhetts «cdtfpkH U pièce d'honneur, et ayant t ses côtés MM. Hlelard, président du syndicat général, et Nicole, administaaieur géné rai de l'Union natiOnalê du cotoiuerée et dè l'lndustrie. Puis venaient Me ministres dé l'Agriculture et du edmßoercat.de». postes t* des télégraphes, le* deux vice-presldenU do la Chambre des députés : MM. Ftoquet et Bfuiéôl, êtc. DM dMeoura dot été prononcés pat MM. Hiélàrd, Nicole, GUstave Koy, vice-président de ia ch&ni- OTë uo dOmtnerSë, et Gïmbetta.\nM. Oambetta a parlé pendant une heure envi ron. Il «e s'«st occupé que se la législation des chambre» syndicales, et il a terminé un souhaitant que le ppjet de loi proposé p*r >f. Ailain-Targé, sur la liberté des chambré» syndicales, soit voté avant la fln de la «éSsioa. M. aattbétta n'a Mil Aucune allusimt politique. Deu* piotestatiooà m (ont produite* à ia tin du discours du président de la Chambre. Hlos ont été aussitôt étouffées par lés apidapdisse- Kjanta des opportuniste». La b*oquet »'« été terminé qu'à ininuit.\nCATASTROPHE DE NICE\nNouveaux détails Les détails que nous recevons de Nice sont na vrants. A l'heure qu'il est, 70 cadavres ont été retrouvés et sont esi»Ms dans le château. L'identité de plusieurs des victimes n'a pu être constatée. La population est Consternée, Au paradis, H y avait 250 personnes entas sées et une seule et unique porta s'ouvrait en ©entimèt B * yant dC largeur qu'un métro vingt UOé porte du ccutoir avec ces mots écrits on grosse* lettres blanches ; porte en cas d'incen~ ait, n'avait pas été ouverte depuis un temps im mémorial. C'était une porte de chSno de trois pouces d'épaisseur qu'on n*a pu défoncer. L'amoncellement des cadavres Vers neuf heures, on est allé cherohar lee cae davrea. Jamais, je «rois, apactoole piua horriblr ne s est vu. Lodeut' nauséabonde de la ehatt brûlée voua prenait à la gorge et vous empfiehsi d avancer. Plusieurs pei sonues qui s'étaient dé vouées pour aller à ta recherche dea caaavroa, BotammouL 51, Miuhelet de Chaiopmorin, se sont évanouies. H. retrouve, par hasard, M de pompier portant uoa torche. Lénjneo (ort étroite *- des quatrièmes pré sentait un tableau hideus. Le» malheureux, dans leur empreasepont à fuir,, avaient formé une vé ritable barrière et IjpMahe ainsi le passage. Uu grand viediard a barbe blanche était resté debout sur le tes dé morte. Ses doua bras étendus main tenaient enootv le <te4avi'é d'une peUta fille d« cl»a ans. QUant on put a'apprdçhov du vieillard, un offl Ç Ju® r e 'Wf do Ui enlever W pauvre petit Cadavre, bj«o jof resta dans la mam.\ntes cadavres ont «iq déposés die? l'église\nSaint-Pafll, en lace du thftttre, avec tts Ciergé fc chaque pftl. C'était épouvantable à voir. , J'ai vu apporter une femme dodt le visage était méctjÉßiissaile ; la chair de son aein gre* aillait encfrf comme une côtelette bar le gril. On a apporté aussi, dans une boite, Une niasse de clvii- informe, noircie, hideusè. répbensuite : c'étaient Jilusieura eadavres mêlés énseinblf !... Toute cette chMé fruité le corhmipaft en un instant, malgré l'emploi da phénol, et répandait une .odeur pestilentielle. Ordre fut. daoné.d'éva 7 1 «ter tes îSdâtrtrs as régruse, de rhopttal et Se fa tafirie, où Us avaient ae également transport», j Il est hnposiiMle «finiaginer cette .lugubre scèus. Des corbillards, sur lei dotés desquels oS ! «?8t»; ( la hitei fixé des planches, arrivèrent, ainsi que des prolonges d'artillerie, et, à (a lueur des torches, on y jeta pôle-mête tous cas mon oeaui de chairs empestées.\nLes derniers renseignements qui nous sont par venus annoncent qu'une foule considérable s'est portée hier au .château, pour, voir lié SOilâfite dix cadavres retirés des décombres. Lie déblaiement n'est pas encore terminé; >7 La plupart <)esvicUmes appartiennent ù ta ciaaae des aptisans niçois ët Uàtieus. L'identité de plusieurs des morts nfâ pa être constatée» .On dit que sept matelots de l'escadre, venus k Nice èn pérrtiiSslOn 8d nttft pôUr voir tespectadé, manquent â l'appel. Le préfet a fait établir une liste des victimes. La drapeau de la viiie de Nice qui flotte sur l'hôtel de ville est en berne, avec uu crêpe do deuil. Le* théâtre* ont fhil relâche hier soir.\nNous recevons la dépêche suivante : Nice, 25 mars, S heures. Pendant la répétition du jour, oit avait touché àu gaz, et le dompteur avait été mal fermé. Lé gas montait vers le Cintre, ce qoi explique l'ex plosion du soir. La seusciiption ouverte par M. Bomglione, Mâli'é dd Ntdè, S déjà produit la feottfaie dé 00,430 Cï, Les funérailles ont lieu à l'église M Port. fi.\nOn lit dans l'Agtme Havat : On dément la nouvelle, donnée par un journal du matin, qu'il aurait été question de l'envoi d'une colonne expéditionnaire en Tunisie à l'»op»«ion do la suspension des travaux du chemin de fer de Sousse. Nous sommés étonnés do ce démenti de l'agence lia vas ; car nous tenons de source sufohsee que des troupes vont être en voyées sur la froutière tunisienne. Nous pouvons mêtfte ajouter que tous les soldats de l'armée d'Algérie en congé d'ftn mois, deux mois ou trois mois viennent d être rappelés.\nLE CAIRE ET TUNIS\n■ V\" ' 20 00 a annoncé, U y a quelques jours, que ï& 4e Ring, notre plénipotentiaire au Caire, a tait été appelé à Pans pour fournir certaines explications; puis qu'il avait rajoint sou poste. . ; v ,s(j Si noua sommes bien informé, la première par tie de cette nouvelle est seule exacte. L'honorable M. de Rmq a bien été mandé ici pour donner des éclaircissements au gwjveroamant sdr un desaccord qui régnerait antre lui et M. de Bti gn lèves, contrôleur français desflnanees égyptien-, bas; mau quand le diplomate allait reprendre la coule du Caire, serait arrivée une lettre où, de sa vice-royale main, le Khédive deoiaudait à NL Barthélémy Saint-Hilairo d'envoyer la-bas un autre plénipotentiaire. M. de Ring a donc <Jû, p*rtùf-il, suspendre son départ, et it serait ques tion de le nommer « Ténia, 41» place de M. Rou»* tan, qm îrdit dan» ce cas en Egypte, Ce qu'il est advenu ou ce qu'il adviendra de ça projet, nous l'ignorons encore. Nous ne savon* pas, de même. a* quel coté etatéut la» tw-ta dans le différend survenu entre M. de Blignières et M. de Ring, quoique à première vue celui-ci semble avoir raison. En revanche, ucuis vgycms. claire ment que chaque j'ois qu'op parvient \"a percer les mystereoda la diplomatie, c'est peur découvrir' de étranger à Au GWfc wi taaoutar eat «s rivalité avee 1«\nreprésentant de la Fraogi, polfcr une quetftloa de préséance et d'intimité »v«e té Khédive. A nais, M. Roustan #»t brtmibe avec ldeèftsul italien M. Maccio, pou* «voir voulu, djt-cm, pré sider au CHOIX de» relaflôni NÀttles ài cet agent, dont il (Ut longtemps lftti. il y a là evidemmeuf des iitaa titrât cifttques, qui né peuvent guère «Mer à « chloroformer», suivant l'expression attribué» S M. Oerabett», lès questions extérieures qui s'y ratta-\nOBSERIES 10 GÊMRAL GLIIRASÎ\nLes obsèques du général Clinchant, gouverneur ie Pïßb, Mit éh lleù Wèr avec ut éclat inaccou tumé. • Êès te matia, on m rencontrait que baladons, escadron»; batteries et musiques se rendant a 1* placo Vendôme, où ae trouve l'hôtel du gouvèr nemeut oiiiitaijr©. AU fur èl a mesuré M leur ârrfvéft. Ifejr frottée* sqnt. masséès ttt la placé et dana l« ruea aVom nàtftééi - il . La maisertt meWuêJvè ' if La maison mortuaire avait été tendue de dra peries noires frangées d'argent avec des trophées de drapeaux di*i>de chaque côté de la porte, où se trouvai! le catafaldàm Aa milieu de la foule considérable qui Avait tenu à rendre hommage au général, on remar quait : MM. de la Brugére et Fayet, de la maison mili taire du Présidant de la République; Mil. Jules Ferry, Con s tau s, M agate, 1® général Faire, l'ami ral Cloué. SXdî-CarnOt, atoll que kié sous-sseré taires d'Etat; Léon Say, président du Sénat; H. Brisson, vice-présideu t de la Chambre ; An oiieux, préfet dô police; Héroid, préfet dé la Seine; Lecobte, le colonel Langlois, Camille Sée, député»; lé fameux sergéul Kcrif *t une ancienne cautinieie d'un régiment de aouaveo ayant aervi tous les ordres du général Clinchant, portant sur la poitrine fa croît de la Légion d'honneur. I Une pléi&de de généraux, d'officiers de toutes arme*, de secrétaire» u'etai-wajor, de» prêtres, et parmi eux l'abbé Lanus, aumônier de 1 école Samt-Cyr, et M, l'abbé Testoret, cltadotne du chapitre dé Saint-Denis. Le* officier a retraités ayant servi sous tes or dres du général Cliuchaut s'étaient réunis place Vendôme au convoi. Ile portaient la croix sus pépduoatt ruban. Des gardiens de ia paix maintiennent la foule dans les rués voisines ; les personnes dal Ont pu rompre le* files ou sont venue» dé meilleur» heu re que Ifs autres so août entassées astre lo fût de la colonne et la grille qui l'entoure. i A midi précis, on procède à la levée du corps» • Les taùiboùrs battent et les clairons sonnent an* champs, les soldats présentent le» armes, peu dent qué te canon se fait entendra du côté a» la âeise. La cercueil est placé dans un char à ten ; lures brodées d'argent traîné par quatre chevaui, couverts d'an crêpe et nul quatre eoin» duquel s'clèvent des trophées de drapeaux tricolores a frange; d'or. Sur le cercueil sont disposées nombre de cou ronnes faites Je camélias et de Violettes ; à cha cune «Folles est na rabau vtofet sur lequel oU lit en lettres d'or les prénosa» de» quatre fils du défunt, Charles, Henri, Georges et Roger. Au bûte du chai' une gigantesque couronne avec cette inscription ; Lot vtile de TAiaucourt. Le cortège A midi, le canon des Invalides se fait enten dis at le cortège se met en marche dans l'ordre suivant t Un escadron de la garda républicaine, la géné ral Jeawetogro» et général du gtm< vememeot militaire de Purw. Le général «Je brigade Lambert. 3 bataillons de ta garde républicaine) 1 batail lon de supewrs-pampiore; le 33» bataillon d*ek»s- - sema à pied. Le général de division Gimpenon, Le général do brigade Laiity, g bataillon» du 3» de ligne; * bataillons du 36» râMUKAit d» ligne. Venait.ensuit a le funèbre. Le» cordon» du poêle étaient tenus par les généraux Lècoîntc, Sohmlt», Lefebvv», Carteret-Tîeccur, Sausslèr el Billot, commandants do corps d'armée. Immédiatement derriqu», le corcillard se trou vaient : Deux maître» «les cérémonies portant les eois etefoié placées w* décorations Lô Çilûycil fi» Hnftiwf t»nt hurnartliû et voile d'un crSpe noir\nI ■ t,- • 7 : '—r-r -*Wjî église, gulpieq emportait mm ff® w embaumée et écla- SlrïsLifl4ft fleur», des caressas •M WfWi «''gdéi» lui et au- IP fW|è«#s A atwftUl\\HUl ohan- M 5. 1 C P* ljrwmasse de, bonheur, i ;'Vlklort «MM M» desix ans avaient passe sur cette journée, six fonces de luttes après où Vaudrey luttait s ses idées de liberté W Mf e oguauee qtàud*. disputait pied g pied, tra «slwstet .X cfcMàSjJ'Çiln, mfM 1 «« mmmm «gEII 4 aQs M oalme* n'ayant ?s,i*P ÏP* |S rat mari, son »WEi M lïflW* Pli préparait avec l Û\\ M îPPMHt TsUlaut très i|MpyiGs'ißiip \"S?nJ Piri«* de l'acharné tnent allé mettait j&uldicô a ses travaux»\nBile eût vpulu en prendre sa part, toute triste de ne pouvoir l'aider, écrire soùs sa dietée, compulser ée's gros livras. Ëlle qvait des terreufs Are fondes\" lorsque \"Vaudrey devait, à la tribune, prehdre il parole. Elle n'osait pas aller Peptenifr'e et.sîcliant nii'il allait parler, elle n'avait peurtânl point e courage de rester êhe» \"elle: Anxieuse, el p montait dans la tribune publique, El e frissonnait, près dé s v évanouir lorsqu'elle entendait, au? milieu d'un silence\" qui lui' semblait glacé, le président bisser tom ber ces mol# ; Mpfyot» est à M. Vàu (trey. lor.htftif , Tpix Elle n'osait pas retarder;'|P'lui semblât qu'on riait, qu'on faisait'du bruit, que l'es gens toussaient, qatfî q<écbùtalt quoi était-elle 'tfohuè? sfe WfièmMlt plus. Elle se sentait devenir touie fro;cl v \\ dp sym P tftiia.'-Bir.aiâit;if fràpbafïnt.Y^ Vdl* aeolâidaSent. fcilFl* sôtHevfïf'â denflT appàyôo au rebord de H tnßùneetUW Vè® roi tètes, là, In fà§, dominant tfetté i'm-' muuse salle/in é «percevait, ll#M «t rassqcée *et 'folîj de MM *et flVre\"àlcét homme dont kM |e*«ftT le Vtiff, SùfpiÔd debout, les bras croisés ou les maTfis sur 1» tï»buua et, 3u-des.<-®us du fauteuil ou un hommt crqvat# de bian'd demeurait immo bile, son mari redressant sa ta»« blonde.\nfe fa n?Vté, 4 elle, cojftrço elle était tût jote. Elle eût voulu le serrer d§ns ses bras, se pendrq à soft çqq lui rép&çç, de vant toute cette Coule : Je t îftijiaî Mais c'était pour le cher foyer, qu'elle canuemit » tendresse» afu ftq eaihauçiasjc w souvent désespéré, ce ner-r veux que tout surexcitait ci enfiévrait, eo grand homme, disait-ou a Mqqlius, qui «w* mïw «H'èïïo adorait et retenait avec des dévouement» & jjgf soiu ? 4 e ambitieux du bien plus V 6 m. ktaii es a , vûll ' « V>nsaV»o d'à? »r<*- ï£fM SP y m & b\" 1 - MM H Ç\"?çpst bv ii 4i»m vrn $ « les Wti& «m i ¥ v W tlgq t et, out a brusquement, après rïsg« jfwvwH'M m, - «#•»* « «MfWf SWB».*** qu il eut conquise jusque-la dans son parti, dans le groupe de amis*. il -réyait Jle\ndevenir pins encore, las de joner les rêles de son second plan, avide de fleurer au Pjjggj**' )a \"^P e » *# ttyW l'J- Elle apaisait ses fièvres, ramenait à la réa lité ses enthousiasmes, s'effrayait parfois de ses énefVglïieJitg, d* Ses oplàwA* et plus encore de ses illusions sur les hommes et les choses. Sulpiçe lui reprochait souvent de cou pe* leë aùles à ses rêves. . - Moi? disait-elle, c'est plutOt à tes raf ** 'wk '« w»\" Alors il U regardail;, nlungeait s ftî\\ ï?.w4 4?»% }m oeftw ye#i >isus de timide, et f% devenait tout® rouge, tMIMt» àfam W«*Wé faire, de Elle aa.raïUikttM qu* lVunte dévouée d* «A homrée, si Surài&ur à elle. ée âf s»4*&t«, et pkif lu teol iàstihor w «Ifa afMfle, iénajente des intrigues polit la nos ta rnt.iltanne èôaiàmU <4 U plus clairvoyante, n'ayant dé Joie qûè lorsque, par hasard, l/écodïait. !•'«. ( '. i; i HA ,Ï, » ' • ; • > ■_■ '| U\nLe Petit Parisien\n","Le* 6évx «Mrs de fcharité qui ont veillé le gè* néral depuis »a mort i Le ïotenant-coîonSl Singer es et ieiommaa rlaut Fayet, représentât le Président de la Ré publique 1 Les quetrêflledn défunt, MM. Charles, HenrL Osonnn Roger eimcha ut, conduisant le deuil avec le* parent» et le* amis intimes de la famille Clinchtùf; Et euto l'assistance, qu'on peut, sans exagérer, évaluer |i plus de deux mille personnes, tant mili taires que civils. Apre» trots quârts d'heure de marche, le cor tège arrive aux Invalide»; La cérémonie religieuse La çhlpelle des Invalides, dan» laquelle ont déjà pik pt»È« les députation» dé* triottnaùX et des ChStfiO es, ést ëdOêï'ëraerif tendue dé drape ries noires, relevées par des écrasons aux initia les du général. L'intérieur est resplendissant de lumière. Un immense catafalque, surmonté dira dôtùe, «si dressé en avant du clffleur ; dan* des blùre-pàf luiM disposés dans l'allée piineipcie brûlent de petites flammes vertes. „ „ Au moment de l'entrée du corps dans là cour de l'hôtel, les invalides, portant de» lances avec un ciepe noué au ler, prennent la tête du couvai, précédé* par une escouade de pupilles qui bat tent un roulement shr leurs tambour* recouverts d'un crêpe. L'absoute est donnée par M. Cassan de Florac, aumônier de ta chapelle. Le» troupes sont rcstééa massées sur 1 espla nade. Après la cérémonie religieua« dont là fln est annoncée par une nouvelle salve de il coups de cuuen, tirée pàr i'artillériS des invalides, le cor tège m referme et pread i« ehémtu du Pêre-Ld ehaise en suivant l'itinéraire suivant ; Voie centrale de l'Esplanade des Invalide»» quai d'Orsay ; pont de la Concorde ; place de la Concorde; rue Royale; ligue des grands boule vards depuis la Madeleiue jusqu'à if placé de la République; boulevard Voltaire; r«e de la Ra quette. Sur tout le parcours du certègé, k circulation était interdite, et une foule considérable se pres sait sur les trottoirs. Malgré oette alilueace, et bien que M, Andrievt se trouvât dans le cortège, il n'y a eu ai acci dent» ai lroubles a déplorer. Ah cimetière) Arrivé bk porte du cimetière, le corbillard • arrête, toujours entouré do bsiaillon de gen darmerie mobile, «rt les tiVupes défilent devant k Cercueil de leu< ancien commandant en chef. Le delllè ebrminé, le char mortuaire gravit les hauteurs du Pere-Lachaiso où est situé le caveau de la famille de Milly a laquelle appartient Mme Cliuchant. Ou y déposé lo corps du général. Ce caveau, qui domine le cunetiere, est situé dans 1 aliee des Marronnier*, » que, que» de la colonne-eletéa à M. FeliX de Beau jour. J i U3 ' 0 „ U ' 8 , uIaCOUM , om Premmcée, notam meut ,P ar lo général behums qui, instamment prie de prendre la parolé au nom de la famille .. \"'\"n. 11** 1 * « lo quemuieat, «»»• a» discours ému, rlflterprête de touß ses compagnon» u'arines, eu prononças* Petona du 1 soldat que la France vient de perdre et dont k République honorer» k mémoire ».\nUN ENFANT ENTERRÉ VIVANT\nA LIIViOIKT\nOn lit «la»» l'Oise républicaine i Le 21 couvant, ver» onze heures et demie du matin, une dame Goitre, domestiqua à Liancourt, accouchait d'uu enfant. La laße-fanmio qui assistait i l'opération se nomme Mme Gaudelet, elle habite Liancourt de puis quelques années. L'euXaut n'était pas né viable, on dit qu'il n'é tait pas venu au monde à terme; bref, Mme Gaubete» délivra as certificat d'enfant mort-né. Sas le va de eo cartiflcat, la mairie .tonna ua permis d'iuUumatwu et, dans la soirée du 21, vers, $ heures, le fossoyeur vint ebtrclter ta petit cadtvro pour l'enterrer. Arrivdrau cimetière, et au moment de mettre ie ''fd'OUaUi dans la fosse, le femme du fossoyeur Orut entendre des petits cri?» Maie, Penftut n'es» pas mort, dit-aUe à son mari, il erto comme un damné. Les époux repri rent le petit cadavre et »e hâtèrent de courir chez M. le docteur Tinter, °U ouvrit K bdit? à bèdfieu. qui aurait de\neercueil, et on trouva, etfvékppé dans un vieux torchon, le petit enfant qui se mit à crier de plus belle. . , Le docteur Tixier conétata que l'enfant était thtblc et ne portait aucun» trace de violence»» Bref, le petit réchappé vécut encore douxe heures, puis il succombé, pour de bon, oette fois, et après nouvelles constatations, fut recon duit à la fosse à laquelle il avait échappé une première fois. Nous né voulons faire aucune appréciation; ÎU'il noua' aoit seulement permis d i dire que si ès soin» aVÉlent été donnés S l'enfant dès sa naissance, si, pendant toute une journée on ne l'avait pas abandonné comme un cadavre, il e*t probable que cet enfant aurait vécu, on peut du tooius le supposer. _ Le plus étonnant dafl» Paflfaîre, C'éSt le cértifl cat donné pér 1» Sage-femme. Espérons qu'à l'avenir, la mairie de Liancourt ne donnera ae périmé d'inhumer que sur le vu d'un certificat de médecin, cela nous semble d'un» nécessité plus que nrouvee. La vie des enfants né doit pas dépendre del'lù capacité ou de k négligence d'une sage-femme.\n3P.A.]R.X@\nHier, éeré onze heure* du soir, uu terrassier nomme Brouchon, demeurant en garni dans ua hôtel, g saute pas de sçn lit dans un accès de fièvre Chaude et à couru éé réfugier chez un marchand dé vins eu pays, auquel il raconta qu'il Venait d'être expulsé p*r son logeur. Un sieur Beignolet, palefrenier, qui se trouvait lt.ltii offrit l'Hospitalité < t remmena oouéher dans son lit, situé dana l'écurie de la maison. A peine le pauvre Biignolet était-il endormi que Brouchou, se levant tout à coup, saisit une rodrêliè' et en porta au malheureux palefreniér deux coups qui le traversèrent. Ceci- fait, l assassin laissant sa victime ensan fiantee, se dirigea vers la gendarmerie eu criant; n secours ! on Veut me tuer ! Le* gendarmes, après avoir questionné l'auteur de tout ce tapage, se rendirent avec lui a l'en droit Où, disait-il, on avait voulu l'assas.-iner, et Us finirent par comprendre à qui Us avaient af faire, quand, au lieu d'un assassin, ils trouvèrent ub homme assassiné. Le uialb- ureux Brignolet, qui respirait encore, fut immédiatement transporté à l'hôpital Beaujon où il est mort en arrivant. Quant à Bi'oucUou, U a été envoyé à l'lnfirmerie du f>épôt. Trois pick-pokets ont été arrêtés le jour de là mi-carême, l'un à la station- des omnibus de la Madeleiue et les deux autres aux abords de» 1 magasin* du Louvre. Comme toujours, ces malfaiteurs prétendent être arrivés a Paris depuis la veille. Ils ont été écroués au Dépôt. Comme tous les ans, le jour do la Mi-Carême» , il y avait bai à la SaipetvièreJ Cette lête a été certainement une des partie* les plus intéressantes de la journée. En dehors du personnel oe l'établissement, quelques personnes avaient été admises dans ieß deux g andes salles, simplement décorées et très brillamment éclairées, qui servaient de salles de bal. Les malades du docteur Legrand du Saulle, les monomanes du docteur Voisin, les hystéri riques du docteur Ctiarcot, et enliu le service du docteur Moreau, assistaient à 1a l'été. Le bal a commencé par une polka très scandée et d'un air monotonie. Plusieurs groupes de pensionnaires, dont, les costumes étaient tics soignés et très pittores ques, y ont pris part. Un bal d'enfouis était organisé dans la seconde salie. Les pauvres petites créatures, épileptiques pour la plupart, dont beaucoup sont nées a la Salpêtiière, dansent à contre temps au son du piano et sous font vigilant de Mlle Nicole, an cienne ttaime ut. guéri» à, r'iipspme. Cette petite fete, fort bien organisée, a pleine ment îéussi., Les rafraîchissements : orgeat, li monade, bière et sirops de toute sorte, ont été distribues aux malheureuses fuites, qui se préci pitaient avec une certaine avidité sur ces bois sous, dout on nq leur permet l'usage qu'une toi» par an. De» passants trouvaient, hier, vers deux henres de l'après-midi, sur la route de Montrouge, un homme étendu k. lace contre terre, et peruant beaucoup do. sang gar une blessure qu'il avait à 1\nlu têtè, an peu ati-dessou» de Pareille droite. Prés de lut se trouvait un revolver à si* coups, dont un était déchargé. Le commissaire de police fut prévenu sur-le champ ; et, pendant qu'on tranaportait le blesse, qui était toujours sa us connaissance, dans une maison voisine, dés recherchés étaient commeu- Cées. . , „ On apprit, qu'il était entré, ver» midi ehea un marchand dé vin dU Graud-Montrouge, et qu'a près avoir copieusement déjeuné, il s'était eufni, profitant d'un moment eù il n'était pas remarqué. L'enquête a établi que ce malheureux se nomme G..., et avait été renvoyé, il y a deux mois, de la Société générale, àla eiiite dè plir sieare détournements. Depuis cette époque, G..., qui n'avait pu par-: venir à trouver un emploi, avait vécu d'expé dients. Il e été transporté à l'hôpital Nécker, dans un état désespéré.\ntaBS TRIBUNAU*\nLa vengeance de Clotilde Luge C'eet aru milieu de» désolations d'une épouvan table catastrophe, à quelques pas des cadavres ef des ruines du Théâtre-I'.alien incendié, que se dé roulait hier le procès de i'héroioe de le seiree du 22 février au Théâtre-Français de Nice. Sur la scène, on jouait une opérette. Mlle Jugé mettait uu drame dan* la salle en iet»qt au flacon de vitriol au visage dér lleutehant Yîlfiers. En attendant Pneure de comparaître devant le tribunal correctionnel, la prévenue a rédigé uu mémoire expliquant, s'il ne le justifie pas, sa conduite. D'autre part, dôï lettres nombreuses du lieutenant, versées au dossier, marquent de daté eu dete le» étapes do leur liaison. En combinant cette sorte d'autobiographie avec cette ffiWèq pondauce, on parvient sans trop dè pelua èi re çoit-tituer l'action jusqtfef et f coinprià la péripé tie finale. La malheuredsé fille est une ancienne élève de Saint-Denis, qui, à l'instigation de tic litre Monta iand, entra au théâtre. M. de Villiens fat—l! sa première faiblesse ! Elle ne le dit pa», et H. de Viiliers né paraît pas avoir commis l'indiscrétion de le lui demander. Quoi qu'il en soit, il la détourna de son travail et, en 1879, il l'emmena si souvent à Chartres, ou il otajt aiot s en garnison, que les directeurs dû Palais-Royal résilièrent son engagement, valable encore pour deux ans. Au mois de novembre de cette année, Clotilde Juge devint grosso une première fois et fit, peu de temps après, une fausse couche. M. de Viiliers lui faisait une modique pension de 200 francs par mois. Le jeune offloier s'en fat & Amélie-les-Bains, en EspagnC, etc. De toutes les stations, ii lut écrivait des lettres, siuou passionnées, du. moins qui témoignaient d'un certain attachement. En mars 1880, il vint a Monte-Carlo-efr Clotilde le rejoignit. Peu de temps après, elle était de nouveau en ceinte. Il resta encore avec «lie, ii no la quitta réelle ment qu'à la fin de juillet, alors qu'éile était grosse de trois uiois. Puis, il ne lui donua plus rieu, et elle fat obligée, pour vivre, de vendre ses meubles et jusqu'à son piano. Apprenant quo M. de ViUiers était \"à Nice, dan» sa luuiile, GletUda lui écrivit lettres sue lettres, qui restés sut sans réponse. A bout de ressouroes, elle réunit ce qui lui restait, alla à Nice trouver la inère de son amant, dont eu.; u'ebttnt aucun secours, puis te'commis saire centrai, auquel 3L de Viiiiem a'était.plaint de'ses obsession», eL qui arracha au plaignant une pension de 100. liane» par mois pour la jeune fille. Le t 4 janvier, l'enfant vint au monde. Impos sible àla mère de le. nourrir, elle était trôp fai ble. . , . îci, nous croyons devoir transcrire quelques, passages du mémoire même de te prévenue : J'avais l'intention de mettre raontUa près de Nies, alla de payer moins cher. Os m'indiqua s Soapel uu» uour rice, et je sois allef, ia trouver,: pJU ne demandait que 25 If. gué mois, je lui douuai mon fils. Ici cmumeuceu: toqtos «« tnvtoisa*, tout mon eha griq. Cette tilaiue femiua n'avait Uompée : ell» n'était pas eh étaà da nourrir Jelui repris luon gufivit !s «vie même du jour oit je le lui àVaiq donqé,. Je essaie eo.qifWJtt. jft «e. suis p»a devenu*, felt» ou soir-là, Jo inq voia aaçora à porter mon pauvre cher pe tit, à peine âge d'eu mol», sa milieu de tms monUgnoa couvertes de uaûce. J'allai passer la nuit à Saint-Crotel, et te je revissa Nice avec mon pauvre enfant, que je crai gnais â cbqquo instant de voir mourir dîna tqes hraa.\n, f écrivit i if. V..*o lia fhissnt connaîtra tons ce, détails, féiui dis que je ne pouvait a» tesarsr d« MI flli. Atis 411* M ouurrïee m demandait 40 fiance pas mais ;j« le suppliais as m« lei donner jusqu'à es que je ne gutrisée. de ne teqne pe» de réponse. Cesl alors qut Puis j'allai au Ibéàtce «ne première fois; je vonlaia perlera M. V..., obtenir l'argent de mon voyage et partir pour Paris. «JovuM. V..., maie dans ane loge avec doua femmes. Ce jours-là, je n'eus pas le courage de lai parler. Le lendemain .j'allai dans la loge, et comme U n'y était pas. je résolus de l'attendre ; mais je changeai bien Wt d'an» et je préférais lui écrire une seconde foie. Il »e repondit pas plus d cette lettre qu'aux autres. C'est alors qn# je retournai au thaàtra pour la deuxième t'ois. u'ni pas agi poussé par la jalousie, oomtne an l'« prétendit. M. V... ne m'a pas quittée pour aucune autre femme, nuis seulement parcs que j'étais grouse. Si j avais voulu, comme il me l'a propose, monter « cheval quelques heures par jour, pour devenir svelte, il n'aurait jamais songé d se séparer de moi. ... Non, je n'étais pas jalouse, mais j'étais indignes d ® *f>f Mf<yj|d dépenser daDs une seuls soirée, pour une logé, lé double de ce que je lui demandais pour faire vivre, un mois, son tils malade. M. Adrien de Villiera, dont les blessures n'ont aucune gravite, répond en oe moment devant la tribunal dfe Nice à l'acte d'accusation dressé contre lot par la mère de son enfant. S'il est vrai Ufcftrâ PA l î r M a , été Jo seul mobile do Clotllde fuge, le tribunal sera sans doujte in dulgent, A demain la fin de cet intéressant procès. < Affaire Arthur ffeyer et de SïonfCfln ] Hier, devant la dixième chambre correction. nelie, s'est dénouée l'affaire Arthur Mever et dé ?doßtciin,.dont nés lecteurs connaissait fes cfu - - ses et origine. Poursuivi, counpc on sait, sous prévention de coups et blessures à la suite do l'agression dont M. Arthur Sleyer avait été l'objot au théâtre des Variétés, dans la soirée du li janvier dernier, M. de Montclin a été condamne à 25 francs d'a mende pour voies de fatt, et i li francs fbur tapage nocturtie do nature, selon l'exfgesaion de idiot, à troubler la paix publique.\nCOURRIER DES THEATRES\nMiss Fanfare, au théâtre du Gymnase, Une MM grande, très grande réussite! Bt ce pendant ta pièce est signée de deux nome nou veaux, do deux noms presque inconnu». Que' ceci serve d'exemple aux directeurs qui tiennent absolument à se ruiner eu jouant les vieilles piè ces des vieux faiseurs! La donnée est très neuve et très hardie. Mai, je 1 l'aï pas le temps, ce soir, de vous raconter lé pièce. Je constate rapidement le succès de l'eftu vre et celui de JHIe Jullien ; et je reuvoié à de main le compte rendu- détaillé. S. p.\nrÊTBS DES ENVIRONS DE PARIS\nPinumeh* 30 ma» ' ; « » T - ' —X ' Mttf i f fSsiat-Laa.ai'e). Grande cavalcade orga^nj»». par les commerçants au profit des pauvres. Fiuuaro çhars allégorique», défila, tusIWHU», etp. ' W* - dvmin-mr {m - aaanl cuppert municipal direction.do AJ. Carlo*-AU*rd Grand bat. * mm Clamarl (Ouest), rive gauche. Concert mutucip» aur la place de la Mairie, tir, prix, bai, Saint-Outn-Clichy (Tramways-Ceinture). Continuas tioD du grand coacoup» il» tir entre les son flair,a d, gland. Jeudi, concours. Les seront décernés 11\n9s, - reflUMMi dà PSPW ?AW»S*\nLA MARIEUSE\nTROISIÈME PARTIS Les heures fatales\n*n(SuÀtc) lie dftteur lÉwKlitet Sa rude barbe, grise était tombée îil n'a vait eoa&wvé que d.eu* étseiU favori* du meilleur fou. Ses bien tailles a wSfC4#Ti» m* Mhm* «Wrrn, «as njLSiua étaient pneaque blanches, sa démarche même était em preinte d'une gravité o\\ d'une distinction itMSwstabkau Mon cher docteur Martin ot, s'écria lé marquis avec un sonrtTe; de contsntetßlàt <-' t 'Ue surprise, vous voiià çnfin tel que je v <m Atigu|t.%, ajquta-Wl, des gants, un chapeau, un pardessus. La dodiesttjue (^portât •CàHêsms** •»» Le valet de chambre disparut. Ma foi, mon cher Martinet, je vous avoue ou# sans méconnaître vos\n, foi aw\nje n'espérais pas «ne transformation pa reille. Vous êtes tout à fait réussi. Ah» monsieur le marquis, 1» costume fqit beaucoup le moine. n Parole 4'bonnô»r l ma en devient complète, et je «W» sûr que vous vous acquitterez de votre rôle à mer veille. w d'y compta absolument Ténez, voiei làlejtrVpour la comtesse. SeqxeaezTVous que tous avez le droit <ft tout exiger d'elle, liono, l'ion no toussera plus facile que de vous V lS^a \"® r <kuB l'hôtel, k i itr e de médecin, soqs un prétexte quelconque. Une fois là, jte voua donnerai d'autres instructions au srjjet de là jeune fille dont je médite l'enlevemant. C'est à vous f«v»| appartient de préparer les voies. «oyez tranquille, monsieur le marquis, je ne perdrai pas mon temps, je vous le Vqijs avez bien compris? Parfaitement. Quant à -mon rôle de sais as^z'de citèn tiret avec déceucn.Tyailleurs, un «s entendu suffit. -r la toiture d e monsieur 1* docteur, annonça le domestique. Allez donc, mon cher Mactinot, et à demain matin. Ptiis à voix basse : Réussissez, et votre position est faitp. A propos, j'oubliais!... Un homme de votre irooortanca doit avoir iui..\n. Pre*e2, ce, go,rie\"-WMtnaia; il contient cent francs. Monsieur le marquai©%ovs dis au ©voir, Auguste, conduise! monsieur jusqu'à sa voiture. yq iustaat ajirè«,Vevrpàr.e Martin, plein de correction dans lo costume et dans l'at titude, descendait par le grand escalier, Ui'&èïk- Si» V» du valet de chambre, il passa devant le con cierge, a,u profond saiut duquel il ne dai gna réponcs| q<¥> uu impercep tible. ;J -.«..S i- Le domestiqua ayant ouvert la pQîtièïô, )e faux docteur monta dans le fiacre et dit amplement î Faubourg &aLnt-ik>;ûoré, hôtel du qomte de Màllegardes. La eocher fouetta ses chevaux. Le vieux 4«ii.dL|(ut epf'çowM* un frisson de volupté, Eh,eh! fit-Il avec on petit rire, te crois que fi| Qui ouole pourrait me reconnaître à cette heure? Le docteur Martinot ne guère à ce pauvre Martin, h'élnf.i. SillVjc. Savais bien que Fa fortune m'afrlverait un four ou l'autre. Quant à présent, il s'agit -sassm bonhomme. Voilà le moment d'être adroit. Il était près de onze heures quand la voi ture s'arrêta devant l'hôtel de Mallegarde. >~xLd -«ère Martin, .eut d'abor«*~»«n»iTa ..«m.\nPorUçr-sjiisM qm, à U fort mal. Mais le viqux y hjabitud. Il insista dpnepoup entrer. i Sou Un et ses manières, légèrement im- V»PO»«ient ad. suisse, qui û»ià par lui permettra de traverser la cour «t 4e pénétrer ln vestibule, ençw# ce cher docteur eu,t à liHtet l'entêtemeiit du valet de piedl Célnî ôi avait reçu des ordres précis : porte devait êtne fiernîée- à tout ler ruonclè. Aussi ■t-il, ujjq vive résistance. Mais le grave personnage mit une telle Satience à luj expliquer ml'il. s'agissait 'une affaire de haute' importance, que le, laquais consentit enfin à porter le nom dti ' Visitai La ç?qjtesso. Le père Martin avait à peine eu le temps d'admirer la magnificence de l'entré#» que déjà le domestique revenait. Monsieur veut-ij me suivre?.„ Il lui conduit dans un selon dépendant de l'appartement d'AOtohlné,'où lô'tat&tTe laissa : ..«a,**» kgttPftMr »\"• *•» 4 \" J'attendrai, fit lê père Martin avec uo ' qeste superbe. ' Resté seul, Je vieux mendiant se prit à regarder autour de lui. [ XA skivreM AUBERT-c- M, -—''\nLe Petit TPafrTsïCTT\nfl AnflTY A WP Habillement» complets de cérémonie I 111 II BJ II 11 (dernière mode), ret/logote, pantalon «t uUUlfuilU YliVi», if maladies Cancéreuses. D'V. Schmitt.—» Lcelerc éditeur, 104, boulerard Ssint-Oérmain.-i- 1 fr. Soi ♦ —- Médaille A l'Exposition Universelle HUILEdeFOIEdeMORUE.STv^. 2.25 V.N ne ouiNo HI NA|;t,^ x ;V:::!:t. I*l SIROP ANTISCORBOTIQUE, S.V Kt. «.25 Saison de 1 Image SaUit-Pierra. S. rltf da Lombard».\ne spéciale p«* machinoa à\n","Point - du - Jour iTrara-irays - Bateaux - Ceintarej. <ira.n l tir, prix, cbevsux de bai», gymnase, cirque, eon •t-rl. bal. j-ux et amusements varie*. . NOTA. —ta fét* i'lory iw-Mu ait annoncé* pour ,ie 15 mai prochain ; *ll* promet dat merreillea. #o organise an c* moment no grand concoure maaUal qui anra liait prochainement 4 Mattom-Lafit Ut.\nLES COLONNES DU TRAVAIL\nJrugrttOK» gratuite*\nOn demanda plusieurs jeune» filles 8* té A 17 ans pou ,oprendre l'horlogerie de précision. on de» ouvrière» connaissant bien lé réparation. Bons appointe- S'adresser à M- Pel, horloger, avenu# Kleber, 110 tt'reeadéro).\nOn demanda de» ouvrières at dea apprenties pour la machine Bons», at des parleuses. S'adresser ches M. E. Le lied, 98, rua du Poteau, A Montmartre.\nOn demanda dea ieunes filles pour maison da com merce facile. S'adreseer cher Mme Smith, 78, faubourg Saint- Martin.\nOn demanda des apprêtantes pour cola at poignate. . S'adresser faubourg du Temple, 50.\nOn demande on jeune homme pour faire les courses, nourri, couché, blanchi, 10 francs par mois pour com mencer.\nS'adresser chas M. E. Bérrau, roate do Flandres, 71, 4 Auberviller».\nOn demande do bonnes ouvrières en linfrria, peur bonne!» d'eafsnt*. S'adresser cbe* Uni» Pleud, 59, rue de Laaery,\nOn demande une bonne ouvrière pour confections de 6'adreeser ebes Urne Mesnard, tue de Buei, 10, an fond lé la cour.\nBULLETIN DU TRAVAIL\nChambr« syndicale des ouvriers du bronze les aocistéires versant en collecte» particulier»' eoat priés de retirer Imr» cartes d'entré» à ressemblée du 71 mars 1881. an siège social, 11, ru» Neuve-Puplncoort, de neuf heures du matin é huit beurea du soir, jusqu'au samedi 86 mara inclusivement.\nLe aibne social de l'Union coopérative et syndical» du meuble sculpté est définitivement établi rue Popin çon rt n» 10,\nLE COMMENCE DE PARIS\nParts. îé mars MBl FARINES DE COMMERCE- J ~ £ a . r î w \" ' u \" c 4 * -s «.wi i s m y a plut d'acbtUur» que de vendeur*. Aprée U cote lot pfix su maintiènnent fti'nifc iï?M» *39 le. autre, échéance. ont mémo court. IARINES UE CONSOMMATION- Hier, hausse do ! Ar. : autonrd'hui »nô » es prix. . Marque D.. les 159 kil. toile é rendre, franco au domi cile des acheteurs, an comptant l|é OfO 0 ou 4 30 j. Uns esc. 65 fr. Marchandise ordinaire, 68 à 61. El ÉS. Ces affaires sont cslmes. Courant. 30 » 30 50; avril, 29 25 i 29 50; mai-juin, % 15 i Î9; éde mal 28 50. Poida naturel 77|75 kil. i l'hect., 100 kil. nets, eomp. «EIGi-ES. Cetarliolo est ferme; il a'ast fait quel ques transactions. „ ~ Courant. Il 75 è «; avril 2Î; mai-jnm 21 é 21 25 ; é de mai.lt 85 é 21 50 Poids naturel 12,10 kil. à l'hect., 100 kil. nets comp. AVOINES. P>i* formes. Courant 20 60 ; les autres époques de 10 50 à 20 75. foide naturels 4'|»7 kil. d fhect., 100 kil. nets eomp. HUILES DE COLZA. Ut tendance est un peu plus ferma pur le rapproche. Los trenseetions sont aujour d'hui d peu près oulle». Disponible st oourant. 71 15 4 7150; avril. 71 75 i 71; moi-juin, 72 75 é73 ; é chauds, 73 25 a <3 50; é dorniars, 74 50 é 74 75. Lee IVO kil. nets, tût compris, ose. 2 o|o. HUI l-ES DE LIN. Cet article aat faibla et Ut affai res limitées. Disponible et oourant. 63 75 4 64 25; avril. 64 25 4 64 50 ; mai-juin, 85 75 4 66 ; 4 chaude, 65 75 66 50 ; 4 der niers, 66 \"0. Le* 100 kil. nets, fût compris, eso. 1 0;0. ALCOOLS. Cet artiste est es balsa* prononcée. Dis ponible. conrent *1 avril, 60 50; 4 da mai, 59 50 4 60; ddsrniers, 67 75 d 10. Stock, 9,825 pipes. L'hect. 4 90», ontrepût.\nBûché an bestiaux de la VUlette 24 mars 1881\nHalle* centrale*. 24 mars BEURRE EN LIVRES, nirut provenanoe et «Ql||U le 1 80 i 4 60 le kilo. Arrivai\" peu abondante, vente (clive. ŒUFS, le mille, arrivant provenance, 4e 46 à 80 ft.\nBULLETIN FINANCIER\n> . . . Parla, 25 mari. Le marché eealiaoe 4 avoir bonne allure. 'Afc*yu» P'a su lait de ataVH a* contralto ; «M I\nnoa Rentea ont quelque peu fiechi. Mai» il n\"> a cun wotif d« haine, ai c* n'est que de nombreux capitaux •» d placent d*a maintenant en m» de ta liquid-uou de 4c courant. «* <tc' trouble l'équilibre de notre Bourse : d'ailleure, il n'y a non d'étonnant qn'ii an produit* dea alternatives de ban a- at de baisse. Le 3 OtO est * *é 07, rAoortL.*»b!e ancien A 80 63 la nouveau é 84 65, el I# 5 0)0 é 171 10. La Banque de France eat é a.50\" fr„ le Comptoir d'es oempU Al 038 fr. la Bacqua de Paria A 1.335 fr. Le Crédit foncier eet trbt ferme A 1.782 fr. On ettend l'aj-erobt e générale: l'augmentation du «Apital aera évident me a t ro téa. Le Crédit lyonnaia eat é 1,005 fr. La souscription aux net (ont nouvel le* marche très bien, L* Crédit geeéral fraugaie eat A ST2 50. Lee demandes d'action» dea Moulina de Corbeil sont Wf nombreuses. L# Crédit mobilier eet A 318 75, Le haunee dea titres descelle institution Bnsnciére trouve ta justification dan la convention ccnotue entre le Crédit mobilier et la Compegoie immobilier.. Ce Suri est é t,«7b fr., le Panama A 83! fr. Ce a obligations de le Banque hypothécaire d* Suéde nont demandées A 472 50. Les Cimenta français sont recherchés en banque A 532 <r. , La Foncier hongroia ade nombreuaes négociations A 800 fr. Les Chanxina de far cotent : la Nord, 1,765 fr.: la Lyon, 1.6(3 fr.; l'Orléans, 1,412 fr. Oo remarque de boos achats sur le* Chemins de far andalous A 318 fr. L'lUllen eat A 01 40; le Turc, 13 70; l'Egyptienne, 872 fr. La souscription aux 15,00) actions dà la Société gé nérale de laiterie t'annonce oomme un véritable succès. Cette entreprise, complètement outillée par un maté riel oon-iderable. va pouvoir entrer en fonctions dé» le ler avril. Ella donnera donc dea résultat» immédiat».\nBOURSE DE PARIS\n25 Mars 1881 -\nVALEURS EN BANQUE\nObligation* P*ttt Parisien SIS .. Util HA.J jeuv. >KBt KO .. LUIa-Vaienciennet. j.aoAt 1878..... 175 .. 80/0. J. no». 1878....... ÎBÏ 75 Vendée «... (05 .. Rcu*n-Su<l 08 .. Tran,w»it-lir>ul*lx, I (envier (70 .. Bnglish and Freneh Bank 70 „ Ci. »>' ■ m>»gi Noid. j. ni*. 187b.... ........ il 75 Rhin J. octobre 1878.. 25 .. Var. I. avril 1877 »... J 50\nProgramme, du Samedi 26 Mars\nOp*»..— > b. *t».— Rolâfhe.l T*«tTP*>PKAHgiis. 8 b.>i»— Batuiia de Daines. Jean Baudiy. Opbr.-Uomioob. 8 5. si». —La* Conta* d'Hoffmann. Oison 8 8. .j.. La»Ricochets.—L* Klophte.—C* Voyage 1 Dieppe. Gana.— 80, »[». Lucrèce Borgia. Gism.k 7 h. li 4.— La Noce d'Ambroisa. pALeia-RoTAL.— te al» —Div rçons V«UD*eiLi* Bb. n». —Une Visita de no o*B. —La Prin cesse Georges. Po*ts-St-M»rtin.—Bß. »1». Chevalier*du Brouillard. Cn.tBLBT.—B ù. al «—Michel Strogoff. Tbkatfk naa Nations.—7 h. liî.—Locia di Lammerraoor Awaioc. —a b.at». Naoa. ATinan-CoMionn.—B h.tit.—L'*rtiel*7 Bavaietancs.—7 h.3i(.—Les Voltigeurs de la St>. Pi*iaiaiaa-PißtiißHnaa.db »|». LaCaisa Tieinia.- 8 n. a|a.—La Rousaoua. Kocrrsa-Paaisiai..,—Bn. m» —La Maaootta. Foi.>aa-lin»ii.—ln.ait—Lea Cloches de Cornevilte. Nocv s.cres. —»l,.a|». Le Parisien. Ts.Da.rsT. R h.aie.— Baptême. La Patit Oscar.— Viirr iai A—Fa usasire. Ch.tv.u-d'Eao. d b —Esclave dn devoir. Ci.cm —Bll <•• —Il y a Se'se ans. Bijou-Conckrt —7 b. 1|».— 6pectaol*-«oacort t.l.soirs. U*qcb c Hivsa —8 h. Exercices couestrea. F oLisa-M.RioriT.—a h. »f»Gil Blaa â Pane. Alc.i.b D'aivait.— 7b. liî. Spectacle varie. HirroDaoïia. Réouverture let\" avril. Liseur Fssnaauo.—Bh.i|»|*.—Specie, 1» varié. PAIACB-TBB.TAB. 8 b. lIÎ. Le Fée Cocote. Tas.isr hooKBT-HouDin I, ne •*> aoira . . it.Magi. CiUTaao-Roufii. Bal dimanche et lundi; (étal de sut nercrcdi etvendredi\nla s PgïirfariSfW»\nLa gtraai On*a vin» Parla.— Chauvin, impriment da P«« Pariait*. 18, rue dEnghian.\nESPÈCES 1 ï • OUANTITrtS vemJrr »• nd0 • PHI* 00 demi-k'l. «mtiim p<*ur».... Tauraaux....... Vnaui.......... Voûtons ..... . Paies (poldavii) 2.<37 2 1S< «88 «4» 089 594 1.237 1O0« 13 506 P.O00 3.923 S.091 . B5 . M Vent» dlffletla . 51 . 08 _ • 53 . 80 _ • 75 1 12 Vanta mallli*. • fS • bonna. . 5a ■ 0» Vaata u.auv*«\n» IICSSIiMIUI Al) COMPTANT oooite nantie* 1 prêcéd. coure PO/tt».......a.•*. «4 70 4 65 \" ;j 1 — eroortieteble.. M 70 35 70 • ••• iso/n....... 120 95 <21 10 « 1 /2 070 '15 .. KU Obligation» doTréeet.... 511 .. ÎH •• Beiru-dO/O 840 . itiin * •• « .. Vill# Rfw/V) 0/0.. 5)2.. OUI ., .... « _ , W5 516 25 5l<i .. ...... _ , w9 jo,o 405 405 .. . ... a(J iu.| H0/0.......... d»i .. 890 3 0 •..«•• - J875 40/0 321 .. 3»3 .. ... s.. _ i(rj« 523 .. 3»0 .. ,u Renoue de France 650 .. 4i80 .. \" \" .à i; Banque d'B*ra<mpte 813 .. 845 .. .. ... Il 50 f/atia. de Pariset Paya-Bat ■2 il 50 225 .. '* \" î„ * Cnlnplnird'Rai-ompte..,.. 1025 .. 1020 .. .. .. 10.. Crédit Foncier de France. 801 .. 700 .. 715 .. 745 .. • • •• 10 •• Crédit I.yeanaie t075 . 1065 .. •••»; Crràit Mobilier »85 .. 820 .. ... 2 PO CepMretCompteauour... 221 50 7 8o .. .* .. * •• Coejét. flnanciéredePari» 330 .. 30 .. .. .5.. Coeiatégénérale... 095 .. 390 .. • • .. 13 .. ganqi'a parisienne ...... 785 .. 770 .. O-'O .. 620 .. 10.. .... Crédit gén.franq, lib. eue .. 910 .. 10. .... pente foncière 5 30 .. 610 .. 200 .. 787 50 10 Parit-Lyon-MédlUrraséa 585 ,. 1610 • • .. .2 50 j,]j 1175 .. 1172 50 .. .. B .. Nord... <775 . 1770 .. ■Ï SO .... Orléapa..... 407 50 1410 .. 870 870 • ■ »e a • •• UDCHee t»aaaAaa*aeaaa**«l • •• .1 13 AUia en Rhône, acl 100 183 75 — obligat. 296 .. 200 .. .5 .. .. .. Comp.partaiennedatlaa.. '535 .. 620 .. • • 1 25 Comp. Transatlantique... 38, .. 563 75 •* .. 65 . Cqnal de Sites •*..* 915 . <8.0 .. • • •• 70 .. DélégationSoaa... 1020 .. ll'OU . ... .50 Cette égyptienne unidoo . 37 2 5 0 378 5/15 ,/.. Eapagne 80/0 extérieure. 21 3 4 71 1 4 ... . 1. Ithiieu B0/O........ ..... 91 46 91 20 ■ 1 .. ... Florin-Or40/0 81 50 82 50 «• 83 .. .. Cette turquaS 0/0 1 t 55 13 90 15 Banqueottomane......... 585 .. 600 .. 5 4 0(0 1 807, j. DOT. «05 .. 107 .. .» - 180», - 403 . 407 .. ... 8 75 fcucietèa utr ici) tanne. •.... 641 15 «37 50 .. . 3 73 Lombarde..... 850 .. 240 25 • .75 Oblig. Cboin. andaloue... 818 75 318 .. Keruderiiapagiie ...... 490 a. •90 .. ... ... Chemine de ter Koinaina.e 13, .. 135 .. 3 .. .a Medrid-Saraguaae 450 .. 455 .,\nPETITE BOURSE DU SOIR ■ & 0/0........• •« m Ma1ien....... t i 91 45 BOf > amorti»# 85 67 Egyptien «> 0. 371 87 50 . ....... 121 15 Manqua ottom. 600 .. Hongrois W 13/16 Florins..» /.. | ure 13 60 j Extérieure /.. RDMÛ .55 1/2 Ottoman 73\nAixr 18' A.3ST ISTÉE Cé fttonitatr Francs TIRAGES FINANCIERS ORGANE ET PROPRIÉTÉ DO Crédit Général Français Société anonyme. Capital : 60 millions. SEUL JOFFRNAL FINANCIER PARAISSANT DEUX FOIS PAR SEMAINE Le Jeudi et le Dimanche Le développement des affaires financières a pris depuis quelques années de telles proportions, qu'il est impossible à tfn journal financier hendomadaire de donner à ses lecteurs, en temps opportun, tous les renseignements qui leur sont utiles. Le Moniteur des tirages financiers est le recueil le plus important. le plus complet et le meilleur marché. C'est le SEUL journal financier de seize pages qui paraisse deux fois par semaine. Il publie une revue de toutes les valeurs cotées ou non cotées, la liste de tous les tirages, la cote complète de toutes les valeurs, et tous les rensei gnements utiles aux capitalistes. PRIME GRATUITE donnée chaque année à tous les abonnés : LE CALENDRIER MANUEL DU CAPITALISTE VOLUME DE 200 PAGES DE TEXTE Guide inclisp- n.-pble de l'Actionnaire et de l'Obigataire, contenant : L'historique de toutes les valeurs,— le taux d'émission des valeurs Françaises et Etrangères cotées et non cotées, l'échéance des coupons, le revenu; les dividendes de chaque Société depuis 1869; - listes des anciens tirages et des lots non réclamés ; - renseignements pour l'achat et la vente au comptant des valeurs de Bourse; impôts sur les Titres ; loi sur les Titres au porteur. b'uuiesser pour les abonnements: eâ'fJIÉDIT GÉNÉRAL FRANÇAIS, 16, me Le Peletier, à Paris à son Bureau auxiliaire : rue de Rivoli, 53 DANS TOUTES SES SUCCURSALES DES DÉPARTEMENTS\nE XT IVIINÉKALB ' « BU FY AUTORISATION DB L'ÉTAT urnii £ APPROBATION DE L'ACADÉMIE DE MÉDECINE Pria VAJ 3 erie des Eaux par Ml NATURELLE ■■■(■ S MÉDAILLE EXCEPTIONNELLE T— ■ A L'EXPOSITION UNIV«1I» 1878 de Table ) A7EXPO6ITION I H DE MEUJN 1880 ?3S: YArddehe) ¥ l'Eau de VEREET cet la plue gâteuse det Eaux Minérales Françaises. la plut riche et la Meilleure n te* Eaux de Table connues en France et à, l'Etranger. Vite, les DeaudesiM. RAOUL BRAVAIS, dir. de liSomti in Produit! RAOUL BUTAIS et des En» KiedrslesKsturellee.JS, tr.de l'Offre Q 1 DÉPOTS PRINCIPAUX A PARIS : 13. rue Lafayette EI 30, Avenue de l'Opéra. W ofi l'on trouve étalement produits si connus et.appréciés du publics Fer Bravais et Quinquina Bravais.» uoooooooooooodooooooooooooooo\nBONS RENTE 3«Si\néXOépôt Ohénaral ■t HORLOGERIE AMÉRICAINS SUISSE et FRANÇAISE de Peters SINNER, H»\" Enlevant Sébartopol, M, I Psria MON-TRC métal à ejUndre 6' MONTRE tooT«l!B£NT,cjU«r»Ms 14* REMONTOlRmétalàs\"'4m.irh\" 14* REMONTOIR TOUT ARGENT pour Homme oc Dame,... 20* REMONTOIR TOUT OR pour Homme ou Dame 65' CHRONOGRAPHE OR. 150'; ARBENT. 100'; MÉTAL . 75' Pour repteeafe tn second, Garantie de 2 ane et erpldltion trente, 3 fr, 60 en tu*. Demander les Prh-Couranti, [FUMEURS LE VRAI PAPIER JOSEPH BARDOU & Fus, seuls inventeurs de cette marque, est «ODS un* couverture dont voici le dessin. Il se trouve daus tous les hurraux de tahac. Son sucrés a excité tes contrefacteurs. J 1 ff ÏT* MEFIEZ-VOUS PATE 1 SIROP D'ESCARGOTS de MURE, Ph'** à Pont-St-€sprft (Grrfl Guârtsoii D UIIM C C Irritations crta-fi*' des il H JîIfLO de Poitrtne. Uff.Hk* l r i Sirop. 3t. kos tout»* Pb*». I PAPIER WLINSII tteiuede aouveratu p« lu guerisou rapide du» <i//ee tient dt poitrtne, du rhumes, maux de gorge, rk%- +stimet, douleurs. 1 fr. 50 dans 1M chajxoacie».\nDlirrrfl Viagères.» 50 an»100/0;à 60 *n«, 150/0, II!>11 ! Lij a7O ans, 2o 0/0; a 80au5.250/0; a 00 an*; 300/0. Crédit fluaucier, 134, rue de Rivoli, de 2a 5 h limiTCC *•'> TlTnrd fr«n{âlsetétranç«ira il V flllliE/O suit 111 lirtl mânes n» ren<ius. Acbateiventeau comptait td'actlODsetobiigatioos. HILAIRE-LACBOIX, 18, place du Havre, Parla VlllirilDC roftiw* MM op«r*tion o«I Cancers, Goitre. I HlrlCUnûLoupe. Kystes» Glandes, Excroiss, Plaiee. I UO' RABEJAC 46, rua de Rivoli, Paris ou £CF%F*. 6 IlédiM d'Or, 3 S ll5 Oipl* d'Honneur PRÉCIEUX POUR MALADES «MÉHAGE , -M. ■ ■■■. 8« rend chei les Épiciers et Pharmaciens. l tirrrjiircatarrhe,oppression,guertapaneaTuées ili) I IlillllitsuasscuT-, Bfr., rue Monnaie. 23. Parla. Mala dies secrètes : Eeou lements anciens et récents Catarrhesdevessir.F! wursb! anches.G\\jtn.\\%on : Dragées Clxrens. 9, rue Hodiar : 3 fr. (Cx 3>-531) DOCTEUR CHOFFÉ En-Médecin de la Marine, dp, offre gratuitement une Uroe filtre ladi <p»nt «a Mithfde (10 umtoa de eiecde dui la Idpitau) pour la Ouérleen radicale de : Hcrnlea, Hémorrboldes, Rhumatismes, Goutte, Gravelle, Maladies de veesle.de le Matrloe.do Cœur, de IXstomae, delà Peta, des Curants Scrofule, Obésité, H y droplele Anémie. Cancer. i* Wln dsmadea, 17,0 utl S'-Mlehil, Perle\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,692911"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1881-03-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786609","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786609","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786609","http://gallica.bnf.fr/ark:/12148/bpt6k471705t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}