{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5188592","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/03/29 (Numéro 8188)."],"contentAsText":["VINGT-QUATRIEME ANNEE. N° 8188.\nLe numéro : S centimes\nMERCREDI 29 MARS 189 g _\nABONNEMENTS \"PARI S et DÉPARTEMENTS: Trois mois, 5 fr. Six mois, » Er. Un an, 18 fr. On s'abonne sans frais dans tons les Bureaux de poste\nDirectioxi ; 13, Rue d'Eixghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) t 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, iO, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du Petit Parisien, 20, fcoulev. Montmartre.\nDernièt*© Edition\nLES HÉROS DE BÀZEÏLLES\nS'il est un fait d'armes de la guerre de 1870-71 qui mérite d'être rappelé, c'est bien à coup sûr la défense de Bazeilles, qui suscita tant d'héroïsmes. Un capitaine prus sien, M. von Ruckert,a écrit en parlant de nos soldats : « Ce sont des lions qui ont lutté là ». A ces héros on a voulu élever un monument, perpétuant la mémoire des com bats livrés aux Allemands pendant les jour née des 31 août et ler1 er septembre. Pourquoi faut-il, alors que tonte la France était una nime à glorifier les défenseurs de Bazeilles, qu'une déplorable polémique se soit enga gée entre deux de ces braves ? On avait reproché à l'auteur du monu ment d'avoir donné trop d'importance à la ligure du commandant Lambert, aujour d'hui général en retraite. Dans son œuvre, un groupe d'habitants de Bazeilles repré sente le courage civil ; un autre groupe de vait représenter le courage militaire. Or, ce groupe était composé du commandant Lam bert, seul officier, et de quatre simples sol dats. Pourtant, d'autres officiers avaient concouru à la défense de la vaillante cité, s'étaient trouvés aux côtés du commandant dans cette maison qui sert de scène au cé lèbre tableau des Dernières Cartouches. « Pourquoi, disait-on, nul d'entre eux ne fi gure-t-il dans le groupe ? » Certes, personne ne mettait en doute la bravoure ardente du commandant Lambert; mais lui-même avait rendu hommage aux officiers qui combatti rent avec lui, et on demandait que la gloire fût égale pour tous, puisque tous s'étaient conduits vaillamment. Jusque-là rien que de très-légitime. On ne pouvait qu'approuver. Mais la politique est intervenue là oû on ne devait considérer que le patriotisme, et on a vu avec regret s'élever une discussion entre le général Lambert et un des officiers en l'honneur desquels on réclamait, le capitaine Aubert. Discussion qui est sur le point de prendre fin, heureusement, mais qui n'aurait jamais dû exister. On souffrait de voir ces deux anciens frères d'armes entrer en querelle. D'autant plus que l'accord était facile, au cun des adversaires ne songeant môme à nier le courage de l'autre. * * a\nCet accord, on rétablira sans peine si, comme on le propose, sur ce monument de Bazeilles, pour figurer la valeur militaire, on dresse la statue d'un simple soldat. Il ne sera plus alors question de célébrer telle ou telle personnalité ; c'est la France armée qui sera là, debout. Le petit troupier incar nera l'héroïsme militaire. Tous, officiers et soldats, ceux dont te nom est connu aussi bien que les héros anonymos, seront re présentés en cette image qui personnifiera les combattants des deux mémorables jour nées de 1870. N'est-ce point la solution souhaitée? Oublions donc l'incident qui vient de se produire. Il a eu, d'ailleurs, son bon côté. C'a été de faire revivre le récit de la défense de Bazeilles. Et il compte dans l'Histoire parmi ceux dont la France a le droit de se montrer le plus Hère. Durant ces deux jours de combat, no 3 « marsouins », comme on appelle avec une familiarité cordiale les soldats de l'in îanterie de marine, acquirent une gloire chèrement payée. Les ennemis leur étaient dix fois supérieurs en nombre. Cent deux officiers, ueux cent treize sous-officiers, deux mille cinq cent cinquante soldats pé rirent là. Cette résistance qu'il ne faut pas craindre déqualifier desublimeeutpour effet depous ser au paroxysme la fureur des Allemands. Us voulurent se venger de l'héroïsme de « la division bleue », c'est ainsi qu'ils désignaient l'infanterie de marine. Leur barbarie atteignit aux dernières limites. Trois fois de suite, ils allumèrent l'incendie dans Bazeilles. El, malgré tout, nos soldats tenaient en core. Dans la grande rue du village,-«'était un combat corps à corps où on se perçait à la baïonnette, où on s'assommait à coups de crosse. Et les Allemands durent faire le siège de toutes les maisons, une à une.\nDans l'une de ces maisons, située au point culminant de Bazeilles et qui appartenait à Ja famille Bourgerie, eut lieu l'épisode des Dernières Cartouches. Chacun connaît le ta bleau qui le représente. Dans une chambre,\ntirant, à travers une fenêtre démolie sur les , ennemis, quelques soldats ont épuisé leur giberne; iLs se voient arrivés au dernier coup de feu. Un obus a percé le plafond ; la mitraille troue les matelas dressés devant les fenêtres. On ne ramasse plus les cama rades blessés. La scène est réellement d'un héroïsme poignant. Une figure de jeune soldat, sombre, adossé au lit, les mains dans les po ches, le front plissé, les lèvres en sang, touche au pathétique simple et grandiose ; on sent que ce brave, qui, n'ayant plus de cartouches, a brisé son fusil désormais inu tile, a la rage au cœur de se sentir impuis sant, de ne plus pouvoir tirer un coup de feu pour la patrie. Contre un bahut, au fond, un officier s'appuie, une jambe entourée de linges san glants, suivant jusqu'à la fin la défense acharnée des soldats, voulant se tenir de bout quand même, jusqu'à la mort. On a dit que cet officier était le comman dant Lambert, mais celui-ci se défend d'avoir « posé » devant l'artiste pour ce tableau. D'ailleurs, il importe de rappeler que, dans son rapport au général de Vassoigne, qui commandait en chef l'infanterie de ma rine, le commandant Lambert sut rendre pleine justice à ses compagnons do lutte. « J'avais avec moi, écrivait-il, les capitaines Bourgey, Picard, Delaury, Aubert. les lieu tenants Éscoulié et de Saint-Félix, qui n'a vaient pas ..voulu ..h..utlenacr, et à peu près une centaine d'hommes ». Et il ajou tait: « Grâce surtout à l'activité du capi taine Aubert, la maison fut rapidement mise en état de défense ; ce brave officier, prenant un fusil, se plaça à une des fenê tres, et, grâce à sa merveilleuse adresse, il amena chez les hommes une émulation ».\nLe rapport du commandant Lambort conte nait un récit détaillé de la défense de la maison Bourgerie. « Le feu de nos hommes, disait-il, fui d'abord si bien nourri qu'il empêcha l'ap proche de l'ennemi. Tout Allemand qui se montrait était immédiatement frappé. Cependant, malgré les abris, les nôtres n'étaient pas épargnés. C'est ainsi qu'un obus troua le plafond du premier étage et mit plus de dix hommes hors de combat. Durant plus de deux heures, en ménageant notre feu et à la condition que tout coup portât, nous pûmes tenir en respect des assaillants dont le nombre allait croissant. » Bientôt les défenseurs n'eurent plus que quelques cartouches. « Elles furent, disait le commandant, remises au oapilaine Au bert, notre meilleur tireur, et, entre ses mains, pas une ne fut inutile ». Enfin, il n'en resta plus une seule. « Alors, le silence se fit dans la maison Bourgerie ». La résis tance n'avait cessé qu'avec les munitions.\nElle avait été si prodigieusement épique que les Allemands furent forcés de s incli ner devant les vaincus. On publia peu de temps après la guerre le rapport du capi taine bavarois Lissignolo, commandant les troupes qui avaient fait le siège de la maison Bourgerie. En voici un extrait: « J'atteste en toute conscience que les of ficiers, ainsi que les soldats français du corps d'infanterie de marine, pris avec eux, n'ont pu être enlevés de la maison qu'ils occu paient qu'après avoir repoussé une série d'as sauts réitérés dans lesquels les troupes bava roises ont essuyé des pertes considérables ; en raison de fa résistance opiniâtre qu'ils nous ont opposée pendant deux heures et demie, ces défenseurs ontlargement mérité, comme témoignage de leur bravoure, le titre de vaillants soldats, que je n'ai pas hésité à leur donner au moment où ils ont suc combé. » C'était là le récit d'un chevaleresque ad versaire. « Je veux vous assurer, écrivait-il plus tard au commandant Lambert, que je serai prêt, pendant toute ma vie, à répéter les paroles honorables que vous et vos ca marades avez si bien méritées par votre défense héroïque ». Mais la noble atti tude du capitaine Lissignolo fut vite effa cée par la sauvagerie de ses soldats et des autres officiers qui, daus leur rage aveugle, avaient résolu de ne rien laisser subsister de ce village où ils avaient subi des pertes énormes.\nLe ler1 er septembre, Bazeilles « flambait par tous les bouts », suivant l'expression d un témoin. Les Allemands allumaient de la paille et la jetaient dans les maisons. Ils\navaient forcé un grand nombre d'habitants à descendre dans leurs caves ; ces mal heureux furent asphyxiés, brûlés. D'autres, sans que même les femmes et les enfants fussent épargnés, étaient massacrés froide ment, méthodiquement, implacablement. Le général Von der Thann, qui comman dait les Bavarois, fut troublé au cri d'hor reur échappé à l'Europe, quand elle apprit ces abominations. Lui, le bourreau, il tenta de se justifier, affirmant que le feu n'avait été allumé que par les projectiles. Mais la vérité protestait contre ces déclarations hy pocrites d'un ennemi barbare. Un écrivain belge, M. Camille Lemon nier, visita Bazeilles après sa destruction. « Je n'ai rien vu de plus désolant, disait-il, que la ruine de toutes ces maisons, hier encore prospères, et tout à coup frappées de mort; quelque chose s'écroulait constam ment autour de nous, et le bruit que cela faisait en tombant n'avait pas cessé qu'un autre écroulement recommençait, et chaque fois une grande fumée montait et tourbil lonnait au-dessus de l'héroïque village ; nous trouvions à tout bout de champ des ossements et nous tremblions de recon naître des restes humains ». Et M. Ca mille Lemonnier, flétrissant les destruc teurs, affirmait son admiration pour les courageux habitants de Bazeilles, qui avaient été si braves dans le combat. Le monument que l'on se propose d'éle ver dira la gloire de cette résistance, et j'aime à penser que le jour ofr il sera inau guré les survivants de la lutte s'y trouve ront tous, réconciliés, unis devant le drapeau comme ils l'étaient pendant la lutte. JEAN FROI.LO\nINFORMATIONS POLITIQUES\nLa Question de l'Enseignement L'enquête que la Commission parlementaire de l'enseignement poursuit depuis plus de deux mois sur l'enseignement secondaire a été close hier par l'audition de MM. Poincaré et Léon Bourgeois. Les deux anciens Ministres de l'lnstruction pu blique se sont accordés à demander que l'auto nomie la plus large pesai ble soit donnée aux lycées, que la situation des proviseurs soit no tablement relevée, que les professeurs reçoivent une préparation non seulement scientifique, mais professionnelle. M. Poincaré et Léon Bourgeois demandent en outre que l'enseignement moderne puisse ou vrir l'accès do toutes les carrières, qu'il soit créé à côté de cet enseignement un système d'études plus pratique pouvant s'adapter aux besoins des diverses régions, et que le baccalauréat soit transformé où tout au moins modifié. Enfin les deux anciens Ministres se sont prononcés pour le maintien de la liberté d'enseignement, sous réserve d'une organisation plu 9 forte de l'ins pection. Sur la proposition de M. Aynard, la Commis sion a voté, a l'unanimité, des remerciements à son président, M. Ribot, pour la manière large et élevée dont il a dirigé l'enquête qui vient d'être close. Du 17 janvier au 27 mars, la Commission a tenu 38 séanees, dans lesquelles elle a reçu 196 dépositions. Ainsi que nous l'avons annoncé, les procès verbaux seront distribués après la rentrée des vacauees de Pâques. Les Douzièmes provisoires Après une assez courte discussion, la Commis sion du Budget a adopté presque toutes les mo difications introduites par le feénat dans le pro jet relatif aux deux nouveaux douzièmes' provi soires. Elle a seulement maintenu les crédits primitivement votés par la Chambre pour les constructions scolaires. Le Sénat avait réduit ces crédits. Los Pourparlers Franco-Américains A L'occasion d'une entre vue qu'ils ont eue hier, au Palais-Bourbon, avec la Commission des douanes, les Ministres des Affaires étrangères, de l'Agriculture et du Commerce ont confirmé que des pourparlers se poursuivaient entre la France et les Etats-Unis pour la conclusion d'un arrangement commercial. Déjà était intervenu entre les deux pays, dans le courant de 1898, un arrangement pour lequel on s'est abstenu de demander l'approbation du Parlement et dont les dispositions générales ont été reprises dans les pourparlers nouveaux. Il s'agit d'aboutir & un arrangement plus large, qui aurait pour base notre tarif minimum, en ech&nge duquel on nous accorderait, pour une\nsoixantaine d'articles, des concessions correspon dantes. Les pourparlers engagés se poursuivent dans des conditions qui font prévoir une solution assez prochaine.\nCONSEIL DES MINISTRES\nLes Ministres se sont réunis, hier matin, à l'Elysée, sous la présidence de M. Loubet M.Krante, légèrement indisposé,etMM. Lockroy et Peytral» retenus à la séance de la Chambre, n'assistaient pas à la délibération. U MISSION FOUREAU Le Ministre de l'lnstruction publique a entre tenu de nouveau le Conseil de la mission Foureau. Le chef mahométan qui avait répandu le bruit d'une prétendue attaque des_ Touareg contre la mission s'est rendu spontanément à la résidence de Tunis et il a fait savoir que les renseignements qui lui avaient été fournis étaient heureusement erronés. Cette information contlrme les bonnes nouvelles que le Ministre de l'lnstruction publique avait données sur la mission Foure&u dans un précédent Conseil. M. Georges Leygues a fait connaître que, sur l'invitation du maire do Toulouse et du recteur de l'Université, il avait accepté d'assister aux fêtes qui auront lieu à Toulouse à l'occasion du Congres dos Sociétés savantes. 11 présidera, le 8 avril, la séance de clôture du Congrès. Le Ministre des Colonies a fait signer : i\" un décret relatif au régime forestier au Congo fran çais : 2* un décret relatif au régime de la pro priété foncière au Congo français ; 3* un décret portant concession de terres, a Madagascar, à la Compagnie coloniale et des mines d'or de la côte ouest de Madagascar ; 4\" un décret portant concession de terres, au Congo français, a M- Ri taine-Decamps, industriel à Tourcoing. LTi NOMINATION DE GÉNÉRAUX Le Ministre de la Guerre a fait signer des dé crets aux termes desquels sont nommés : Généraux de Division ! Les généraux de brigade Morio, commandant l'artillerie du 12* corps d'armée, et Jeannerod, commandant la 12* brigade d'infanterie. Généraux de Brigade Les colonels : Solard, commandant le 8* régiment d'infan terie. Litschfousse, de l'artillerie, commandant su périeur de Bayonne. Texier de la Pommeraye, commandant le 139* régiment d'infanterie. Montagne, commandant le 18* régiment d'in fanterie. Lelong, commandant le 16* régiment d'infan terie. Desloye, chef de la 14* légion de gendarmerie. Berthier, du génie, commandant supérieur de Langres. Qnincy, commandant la légion de la garde républicaine. Bonnal, commandant le 124* régiment d'in fanterie. Par un autre décret, le colonel Prévost, com mandant la légion de gendarmerie de la Seine- Inférieure, est nommé colonel de la garde répu blicaine. Le Ministre des Colonies a fait signer un dé cret nommant gouverneur de 4* classe M. Mar tineau, secrétaire général des colonies et le chargeant du gouvernement de ta côte des So malis, en remplacement de M. Mizon, décédé le 22 mars à Mayotte, avant d'avoir pris possession de son poste. U a également fait signer un décret nommant M. Le Boucher, chef du service de l'immigra tion, protecteur des immigrants à la Réunion, en remplacement de M. Malcor, admis à faire Valoir ses droits à la retraite.\nEXPLOSION EN TUNISIE\n(De notre correspondant particulier) Tunis, 28 mars. Dans les établissements de parade à Djebel- Djelloud, à trois kilomètres de Tunis, existe un dépôt de dynamite situé sur unepetite presqu'île du lac de Tunis. Ce matin, vers dix heures, trois ouvriers al laient prendre une caisse pour livrer plusieurs cartouches qui leur avaient été demandées. Quand ils voulurent refermer la caisse, ils la clouèrent au lieu de la visser et une forte explo sion se produisit. Un ouvrier italien a été tué. Deux autres, un Maltais et un Arabe, ont été grièvement blessés. L'explosion a eu lieu dans un bureau où ils avaient transporté la caisse.\nDouble Suicide à Âubervilliers\nUn drame encore inexpliqué s'est déroulé, la nuit dernière, à Aubervilliers. M. Victor Sellier, âgé de trente-trois ans, em ployé au Fondoir central de la boucherie, et sa mère, Mme Louise Sellier, âgée de cinquante cinq ans, se sont suicidés au numéro 35 de la route de Flandre. Tous deux possédaient quelques petites rentes et ils jouissaient d'une certaine aisance. Vers dix heures xhr matin, leur pi upi iétaiie, M- Laumonier, étonné de ne pas les avoir aper çus et de n'obtenir aucune réponse après les avoir appelés à diverses reprises, courut faire part de ses craintes à M. Bouteiller, commis saire de police, qui arriva dix minutes après, accompagné de M. Becfeer, son secrétaire. Dans une des chambres dont toutes les issues étaient hermétiquement fermées, au milieu du parquet, on trouva les deux malheureux éten dus en croix l'un sur l'autre, le corps de la mère reposant sur celui du fila. Dans un angle de la pièce, un réchaud conte nant encore quelques cendres indiquait le genre de mort choisi par les infortunés. Tout près de\nMme Sellier, à portée de son bras, on ramassa uu couteau de cuisine ensanglanté, Or, Mme Sellier portait au côté gauche du cou une large et profonde blessure, U était de toute évidence que, trouvant que la mort ne venait pas assez vite, et craignant de survivre à son fils, elle s'était donné un coup de couteau pour s'achever. Un docteur, appelé en toute hâte, ne put que constater le double décès. Ce fut en vain que le magistrat poursuivit son enquête pour essayer de s'expliquer ce drame navrant. Mme Sellier et son fils n'avaient, avant de mourir, laissé aucune lettre expliquant leur fatale détermination, et l'on se perd en conjec tures sur les motifs qui ont pu la leur inspirer. Quelques personnes seulement ont déclaré qu'à différentes reprises elles avaient entendu M. Sellier dire qu'il avait assez de la vie et se rait bien aise de s'en débarrasser s'il n'avait pas sa mère. Faut-il en conclure que désabusé de l'exis tence pour une cause tjue l'on ne connaît pas, le jeuue homme, ayant pris la détermination de mourir, aura décide sa mère qui ue vivait que pour lui à le suivre dans la mort? C'est là l'hypothèse la plus vraisemblable.\nL'ESPION DE*CHERBOURG\n(De nos correspondants particuliers) Cherbourg, 28 mars. L'espion Claeys et sa complice sont arrivés à Cherbourg. La visite de Claeys à l'arsenal est confirmée. Il se serait présente à la porte muni d'une per mission spéciale. Il y serait venu à trois reprises différentes et aurait visité le Chasselovp-Laubat et les travaux en construction du Henri IV; il était accompa gné par un marin. 11 n'a pu prendre ni notes ni croquis. Dans la maison où il habitait, rue de la Paix, il avait recommandé que toutes tes lettres à l'adresse de Mme Laurc lui soient remises. Mme ; Laure est le nom dont se faisait appeler la com pagne de Claeys.\nBruxelles, 28 mars. Joseph Claeys, le Belge arrêté à Paris sous l'inculpation d'espionnage, est né à Ixelies en 1862. il a habité Bruxelles avec sa femme jus qu'en 1895 ; en dernier lieu le couple occupait une petite chambre rue do' la Grande-Ile, 52. Claeys se disait voyageur de commerce, mais il ne travaillait guère. On ne sait ou se sont Installés les époux Claeys quand ils ont quitté Bruxelles. Ils sont arrivés a Cherbourg en octobre dernier. A cette époque, comme ils se sont immédiatement fait remarquer, la Sûreté générale de Paris a de mandé des renseignements à la police de la di vision centrale à Bruxelles. Ces renseignements ont été peu favorables.\nLË CI!DIE DE GRENELLE\nUn assassinat a été commis la nuit dernière dans un bar de la rue du Commerce, à Grenelle. Le mobile en est assez bizarre. Un terrassier nommé Bazile Friteau, âgé de quarante-trois ans, a tué de deux coups de couteau une de ses anciennes maîtresses, Joséphine Poinsia, dite Lcfort, âgée de quarante-trois ans. demeurant villa du Pont-de-Grenelle, qui s était introduite dans son domicile et lut avait volé un porte monnaie contenant 17 francs. Le meurtrier a été arrêté sur-le-champ. Les Causes du Drame Friteau avait, pendant cinq ans, vécu marita lement avec une femme Poinsin, mais eelM se livrant à la boisson et menant une conduite irrégulière, une rupture s'était produite il y a trois mois environ. Le terrassier était venu se loger dans un hôtel, rue Blomet, 67, et sa maîtresse s'était réfugiée villa du Pont-de-Grenelle. Elle avait fait la connaissance d'une sorte de' bellâtre, d'une quinzaine d'années plus jeune qu'elle, paresseux et buveur, qui vivait à ses crochets. Priteau et sa maîtresse ne s'étaient point revus. Mais, à plusieurs reprises, le terrassier avait constaté que des objets de valeur et quelque menue monnaie lui avaient été dérobés dans sa chambre. Soupçonnant la femme Poinsiii d'être l'auteur de ces larcins, il ne porta pas plainte et aeborna à prendre des précautions. Dr, avant-hier soir, Friteau s'aperçut que son porte-monnaie, contenant une somme de dix-sept francs, avait disparu. Le terrassier, qui allait se mettre au lit, s'ha billa à la hâte et partit, décidé à retrouver la femme Poinsin et â lui faire restituer l'argent volé. Après avoir visité divers établissements de vins qu'il savait fréquentés habituellement par son ancienne maltresse, il aperçut celle-ci atta blée avec un individu dans un bar, 38, rue du Commerce. Friteau pénétra dans la boutique et s'approcha de la femme Poinsin, qui était fortement prise de boisson. Tu as pénétré chez moi pendant mon ab sence, lui dit-il, et tu m'as vole mon porte-mon naie ; rends-le moi. Je ne sais pas ce que tu veux dire, répondit l'ancienne ffi'Sltrcsse, qui, nlanTgontrè loute évi dence, cherchait à dissimuler dans sa main gauche le porte-monnaio du terrassier. Une dernière fois, je te dis de me rendre mon argent Tu refuses : tant pis pour toi 1 Une Scène étrange En prononçant ces mots, Friteau sortait de dessous ses vêtements une sorte de couteau de cuisine à lame épaisse et solidement emman chée et par deux fois, plongeait son arme dans la poitrine de la femme Poinsin, qui était restée assise. Le premier coup atteignit la malheureuse au sein droit; la seconde fois, la lame pénétra un\npeu au-dessus du sein gauche et traversa t* cœur, provoquant une effrayante hémorragie. Coquine ! c* y est, cette fois, tu ne me var ieras plus! dit l'assassin en voyant tomber sa victime à ta renverse sur le sot. La femme Poinsin, en , s'ifTaissant. laissa tomber à terre le porte-monnaie, cause première du drame. L'enveloppe s'ouvrit et trois pièces da cinq francs s'en échappèrent. Le compagnon de la victime se baissa, ramas*?» l'argent et, profitant de l'émotion générale, s'enfuit. Le patron du bar, M. Pouiadoux, qui causait au comptoir, avec deux clients, s'était porte au secours de la victime qui râlait. Arrestation de l'Assassin Deux gardiens de la paix, Alexandre Dmène et Henri Put, ayant entendu les cris, avaient péné tré dans le bar et mirent en état d'arrestatio» Basile Friteau. Celui-ci avait posé sur la table le couteau dont il s'était servi et se tenait debout, les liras crojj, sés, dans un angle de la salle. Il n'opposa pas la moindre résistance et #® laissa couduire au poste de police de la rue Fou dary. Pendant M temps, M, le docteur Séc, un voi sin, mandé en toute hâte, avait prodigué des soins à la blessée, mais tout demeura inutile, l'effroyable blessure du Côté gauche était mor -1 telle. , , Lorsque M. Garnier, commissaire de police,«? 1 son secrétaire, M. llémongin. arrivèrent, la (eut; me Poinsin venait de rendre le dernier soupir. p Son cadavre fut déposé au poste de la ruq Fondary et conduit, pendant la nuit, à la .Morgue. Le magistrat procéda séance tenante à l'inter rogatoire des témoins et du meurtrier, qui n» manifesta aucun regret de l'acte commis par lai. C'est une misérable! dil-il en parlant de!» femme Poinsin. Elle a fait de moi un assassin; Friteau a été consigné à la disposition de 1» Justice. Les renseignements recueillis sur son' compte ne sont pas défavorables. M. Garnier fait rechercher 1 individu qui ac compagnait la femme Poinsin et qui, pour avoir disparu dans les circonstances bizarres que l'on sait, doit avoir quelque méfait sur la conscience;\nLA GUERRE AUX PHILIPPINES\nL'expédition ordonnée par le général Otis sur la capitale do la République philippine, Malolos;, a été fort loin de donner les résultats attendus. Le commandant du corps expéditionnaire, américain avait cru pouvoir tourner les troupes: d'Aguinaldo et les rejeter sur le littoral où elle» eussent été détruites par le feu de l'escadre. Ca mouvement semble avoir totalement échoué. La. ligne tagale n'a pas été enveloppée ; elle s'est' repliée en bon ordre et en infligeant des perte» très sensibles au générai Otis. Il ne faut pas trop, s'en rapporter ici aux statistiques officielles pu bliées & Washington, et les Américains, comma jadis les Espagnols à Cuba, nous paraissent ré duire le nombre de leurs morts bien au-dessous de la vérité. Ils ont pu se rendre compte d'ailleurs nue le», Philippins ne constituaient pas des bandes in disciplinées et iooil'ensives, mais une armée or- - ganlsée et redoutable. La lente retraite des in surgés sur Malolos ne laisse pas d'être remar quable; les ouvrages qu'ils avaient construits, autour de Manille, les tranchées aux parapet» blindés qui ont paralysé la marche du général Otis attestent qu'il n'ignorent pas l'art de 1* guerre. L'Union n'en est encore qu'aux premières opé rations ; demain plus qu hier elle éprouver» peut-être qu'elle « est engagée aux Philippines dans une entreprise incertaine et en tout cap 1 très onéreuse. RETRAITE DES INSURGÉS Londres, 28 mar» Une dépêche de Washington au Daily Tekgrnpk annonce que les insurgés continuent à se retirer' en bon ordre sur leur capitale. La question est maintenant de savoir si Agul naldo se décidera à défendre Malolos et d'enga ger avec les Américains une bataille raDgetv S'il prend cette décision la campagne sera ter-' minée dans les quarante-huit heures. Si les in*, surgés faisaient leur soumission la situation sq-'. rait réglée. Une dépêche de Manille au StantUtrd annonce, que Maiabou est encore en flammes. Des scènes' terribles de désolation se sont produites. Un certain nombre d'indigènes s'étaient réftt-. giés dans une maison sur laquelle flottait I<* drapeau français, mais les Américains s'en sont 1 néanmoins emparés et ont fusillé tous les indi gènes. A Pasig les Américains ont été forcés de se* retirer devant le feu remarquablement bien* dirigé de l'ennemi. A Marilao, les Américain»; ont eu six tués, dont trois ofAciers et quarante' blessés. Au nord de Maycanyun l'ennemi était retran ché derrière une rivière infranchissable. \\MI aussi il a dirigé contre les assaillants un feu. très meurtrier. Tous les correspondants des journaux s'accor dent à dire que les Américains sont harassé» par la tactique des Philippins qui consiste à sa; battre dans les forêts et derrière des retranche ments. Le Daily Chronicle, commentant les nouvelle» de Manille, remarque que la tactique des Phi lippins est actuellement bien meilleure qu'a» • commencement des hostilités. A. L'ASSAUT DES RETRANCHEMENTS Manille, 28 mars!. 1 Les Américains contfnnent à avancer sur Pofd en faisant recaler peu à peu les Philippins in surgés. A Malinta, ceux-ci, quoique peu nom breux, se sont bien défendus; lis ont Wessé un, colonel américain et n'ont eu aucun des leurs fait prisonnier. Les Philippins ont construit des tranchées de , trois cents en trois cents mètres sur le parcourst de la voie ferrée. Ce» tranchées sont très bien, ■ faites; elles sont protégées par d'épaisses masses,.\nN* 18. Feuilleton du PETIT PARISIEX.\nLE MAL D'AIMER\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nUN ENFANT DANS LA TOURMENTE\nXI (suite) Le vœu d'au mourant L'officier attendait... en effilant sa mousta che... que ce fût terminé... Les faux brocan teurs avaient mis de côté quelques bibelots d'une valeur véritable... Ils s'éloignèrent de quelques pas, semblèrent se concerter et tomber d'accord... puis ils revinrent vers le milieu du salon. Eh bien?... demanda le Bavarois... Mon officier... dit le colonel... j'offre deux mille francs... Deux mille francs!... vous plaisantez!... Ça vaut plus du triple !... Oh! non... c'est abîmé... c'est vieux... ça s'effrite... Tenez, ce petit bronze a le nez écrasé .. Ce tableau est crevé... d'ailleurs, il est faux, quoique assez bien imité... Non, voyez-vous, nous ne pouvons pas... Deux mille francs... c'est bien payé, allez... Nous y perdrons, c'est sûr... J Vou3 êtes deux filous... Oh! mon officier, si l'on peut dire... fit j Jacques avec un sourire narquois.\nTraduction et reproduction interdite». /\n1 Trois mille francs... donnez-moi trois mille francs et n'en parlons plus— — Ce n'est pas possible- Une discussion formidable s'engagea. Aucun ne voulait céder... Ils se défendaient pied à pied... Les faux brocanteurs parlaient des risques qu'ils couraient... Ah! certes, s'ils avaient été dfans leur boutique de la Juden gasse.à Francfort... oui... peut-être... Mais ils n'y étaient pas... Qui sait s'ils y arriveraient jamais avec leur chariot... Les chemins étaient si dangereux... Des francs-tireurs par tout... ils finirent cependant par s'entendre à deux mille cinq cents francs... Le colonel tira len tement la somme en monnaie allemande de sa ceinture et dit en soupirant : Ecoutez, mon officier, nous y perdons, je vous le jure... Mais fournissez-nous le moyen de nous rattraper... Il commence à être tard ; s'il y a d'autres officiers à Viroflay qui désirent traiter avec nous, nous les ver rons demain, quand nous repasserons... Nous voudrions faire Bellevue ce soir, parce que nous ne sommes pas tranquilles... Nous som mes trop près de Paris... Nous avons hâte de revenir sur nos pas... Ah!... ah !... Eh bien, que voulez-vous de moi?.. Vous nous disiez qu'à Bellevue on avait sauvé beaucoup d'objets de valeur? En effet... Alors, nous y pourrions faire un bon coup?... C'est probable... Mais nous pourrions en faire un meil leur encore si vous nous donniez une recom mandation pour le commandant— — N'est-ce que cela ?... Oui, mon officier... C'est facile...\nle Prussien traça rapidement sur un carré de papier : « Mon cher von Kauffmann, » Je vous adresse deux commerçants assez » possibles. Vous aurez moins de chances » a'ètre volé avec eux qu'avec d'autres— » Profitez-en. » 11 signa illisiblement... La recommandation était plutôt imperti nente mais devait produire d'autant plus d'ef fet... M. de Chàteauvieux et M. de Maël-Monfort se retirèrent enchantés du Bavarois, qui n'é tait pas moins satisfait d'eux, de sorte que tout était pour le mieux dans la plus redou table des aventures... Le colonel et le duc arrivèrent à Bellevue à la tombée du soir... Ils demandèrent tout de suite le major von Kauffmann, qui les reçut à bras ouverts... La recommandation avait dé- Sassé le but espéré... Le major était entouré e nombreux officiers qui voulurent s'arra cher les faux brocanteurs... Mais ceux-ci se montrèrent prudents... Os n'avaient plus que quatre mille francs à dépenser... Il s'agissait de les bien placer... Lorsque ce fut fait, ils arguèrent de la fa tigue et du manque de jour qui empêche de bien juger de la valeur des choses d'art et renvoyèrent la suite de leurs opérations au lendemain. Le major, qui avait eu la grosse part des libéralités des deux messagers et qui comp tait bien ne pas en demeurer là avec des gens aussi consciencieux en commerce, leur pro posa l'une de ses remises et un factionnaire pour leur chariot. Ils acceptèrent, puis le colonel demanda d'un air indifférent : Est-ce qu'on aperçoit Paris, d'ici T\nOui... fit le major... car nous sommes sur une hauteur... Mais il faut que le temps soit clair... Pas du tout... même en ce moment-ci, malgré le crépuscule, on doit distinguer pas mal de points... Ce doit être curieux... Voulez-vous vous en assurer?... Ma foi, major, ce serait avec plaisir, mais je crains... Quoi? D'abuser... Allons donc... venez- Jacques et le colonel suivirent le major en haut du château que celui-ci avait choisi pour résidence. Une brume violette noyait l'horizon... de minces filets de fumée montaient vers le ciel qui s'assombrissait... la campagne étaitmorne et dénudée... Regardez à droite... dit le major. Dans la brume, au loin, on distinguait en effet Paris... C'était une masse énorme et confuse d'où surgissaient des clochers, des tours, des dômes que le complaisant major nommait en les désignant du doigt. Noire-Dame.. les Invalides... le Pan théon... Tenez, par ici, des forts... Vanves... En bas, à nos pieds, c'est la Seine... Les deux îles, ce sont les iles Séguin et de Billancourt... Les yeux du colonel et de Jacques, après avoir e'rré un instant sur les lointains, s'é taient reportés en face d'eux, sur le fleuve, le rivage et la route de Meudon—\nLa Seine roulait lentement son flot jaune crevé de remous et de tourbillons... le rivage de Meudon se bordait d'une rue, et, par la, la colline déclivait, semée de bouquets de bois et de jardins. Monsieur de Chiteauvieux, qui ne perdait pas un détail du paysage, demanda tout a coup : » »---?* ». » * ~\n: Dites-moi, major, qu'est-ce que c'est que ce bateau qui stationne eu avant des îles? Une canonnière... la canonnière Farcy— — Eh ! eh ! ce n'est pas rassurant pour ceux qui habitent cette ligne de villas à droite... Bast !... comme ce ne sont pas les nôtres qui les occupent... Ah! vous n'avez pas de postes de ce côté? Ohl non... pourquoi faire?... Mais nous avons des sentinelles disséminées de trente en trente pas tout le long de la rive... C'est plus que suffisant... M. de Château vieux, qui savait ce qu'il avait voulu sa/oir, n'lnsista pas autrement sur ce sujet. Puis, après un instant *. Il ne fera pas chaud dans deux ou trois heures d'ici... dit-il. Nous aurons de la neige cette nuit, c'est certain, ajouta M. de Maël-Monfort. Oui, c'est probable... dit le major... Les trois hommes se retirèrent de la fenêtre et redescendirent... puis le colonel et Jacques prirent congé de l'officier supérieur prussien, en convenant avec lui d'un rendez-vous pour le lendemain. La nuit se faisait vite. Jacques et le colonel dégringolèrent la pente, vers Meudon, par de peilu sentiers abrupts et déserts. Quelque chose de très grave leur poigaait le coeur.:. La minute à laquelle ils touchaient était suprême... Ils* se sentaient Calmes et résolus, cependant, car Us ne songeaient pas à leur vie, «ai s seulement au succès de leur mission... Us atteignirent la partie basse de Meudon et se mirent à déambuler en côtoyant la\nligne des villas, abandonnées pour la plu-. part... Comme ils ne connaissaient ni l'un ni l'au tre cette partie de la banlieue, ils avaient besoin de se rendre un compte exact des plqs petites particularités du terrain... Leur projet était simple et périlleux— ll*, l'avaient formé depuis longtemps, et ce quegj venait de leur dire le major, relativement 5 la canonnière et aux sentinelles gardant lit rive, n'avait que confirmé ce qu'ils savaient» déjà... 1 Mais ils avaient & peine fait quelques par; au delà de Meudon qu'on leur intima l'orur». de retourner et qu'ils se virent dans la néces- 1 sité d'obéir. C'était fort contrariant- Comment se retrouveraient-Os, en plelho, nuit, s'ils manquaient de points de repéré f...i Mais ils se gardèrent d insister, car la plu* extrême prudence devait régir les moindre*, de leurs gestes, de leurs paroles et de leurs\" actes... Ils revenaient par le bord de l'eau, longeant les maisons... La berge était déserte... Seules» les sentinelles faisaient de loin en loin doi? taches tantôt immobiles, tantôt mouvante* sur 1a lividité du sol glacé. Où allons-nous attendre l'instant d'agir t demanda tout à coup monsieur de Maël- Monfort. Ma foi, je n'en sais trop rien... Nous ne pouvons cependant continuer 1 nous promener sans attirer l'attention... D'autre part, les cafés ou les hôtels, c'est bien dangereux... El puis, 11 ne faut pas que nous nous éloignions de la berge... C'est fort embarrassant... lis se turent... La nuit serait bléntôt com pléter.. Un pettt vent aigre qui se levait lai•\nAUJOURD'HUI EST MIS EN VENTE LB Supplément Littéraire Illustré U * Petit Parisien» 5 Centimos le Numéro Voici le sommaire des gravures que Contient le numéro de cette semaine : LA PEINE DE MORT PAR L'ÉLECTRICITÉ : L'Exécution d'une femme A New-York. UNE JEUNE FEMME ASSASSINÉE : Le Meurtrier à le fausse barbe.\n","4e terre et, dans certains cas, sont munies de toitures en tôle ; elles sont crénelées. Lés' troupes américaines ont dû s'emparer * Stiertessivlment de tons ces retranchements que fies Phtijppms abandonnaient un par un un dé i trttisarff tes armes qu'ils ne pouvaient emporter. Les Américains ont fait quarante prisonniers, f» La division Mac-Arthur est enfin arrivée à Polo qu'elle a trouvé incendié,\"ainsi que les villages • voisins. Le gros des insurgés s'est retranche & : Malûlos. Dans les combats des 24, 25 et 2C>, les Améri cains ont eu vingt-huit mpris et deux tenlquinze blessés. NOUVEAUX ENGAGEMENTS w! bfew-Xurk. 28 mars. Le Uerald publie le télégramme suivant, daté de Manille : Une canonnière mouillée dans la Laguna-de- Bay a attaqué tes Philippins à Balacan. Trois Amérioains ont été blessés. ... ■. La division du général Mac-Arthur a traversé le fleuve Mariiao sur un pont de bateaux ; elle marche vers la Nord. Qa s'attend 4 de nouveaux \" combats celte après-midi. Hier soir, les insurgés ont attaqué les Arrtéri cains sur le Mariiao. Ils ont été repousses avec de grandes pertes. Les Américains ont eu cinq jnorts et quarante blessés. Un autre télégramme au BeraUl, postérieur au précédent, dit : ' Un général Indigène nommé Garcia, venant de Tagupan par chemin de fer avec 5,000 hom mes, a pris position sur le Marllao, entre tes Américains et les autres insurgés. Les Américains ont. «barge, perdant 12 hom mes et en ayant t 8 blessés, dont 3 lieutenants. Sur la gauche, les insurgés, retranchés 4 l'est du fleuve, ont énergiquement résisté. Dans une tranchée située sur l'autre rive, les ' Américains ont fait 30 prisonniers. Les autres \" insurgés ont pu s'échapper. On a trouve hier 90 cadavres d'insurgés. i ! UN SANGLANT COMBAT Washington, 28 mars. Le général Otis tétégraphie de Manille 4 la date d'aujourd'hui: Le général Mac-Arthur a livré hier, dans l'après-midi, un combat sanglant au delà do Mariiao. Le régiment South Dakota a exécuté une chargé brillante contre les troupes d'Agui , naldo qui avaient été amenées de Malolos et les a repoussées en ieifr infligeant des pertes énormes. Deux lieutenants, i adjudant et 4 hommes du régiment américain ont été tués, 1 lieutenant et 22 hommes blessés. 4 Les pertes américaines dans la .journée d'hier sont survenues principalement dans ee ré giment. .i La destruction partielle des voies ferrées qui «ont activement réparées entrave considérable ment les projets du générai Mac-Arthur. j Les trains de ravitaillement arrivent mainte nant à Mariiao. Le général Mac-Arthnr continue sa marche en avant. i , Nos petites canonnières se trouvent sur la ri vière (iulacan, où un grand nombre d'ennemi 3 ont été tués hier ; elles vont apporter une aide matérielle au front des troupes du général Mac- Arthur qui est surmené. La condition et le moral des troupes sont ex cellents. Le général en chef des insurgés Luna, ayant ordonné, dans une proclamation, d'incendier les villes abandonnées, il en résulte qu'une grande partie dd'lacampagac au Nord est en flammes. lss rsnTss des amkiucains ' Washington, 28 mars. Le chiffré officiel des pertes américaines aux Bbilinpines, depuis le -1 février, et de 157 tués et 884 blessés.\nSait frissonner les branches <îcs arbres morts de froid... et la neige qu'ils avaient prévue commença de tomber. Complication... murmura M. de Chà teauvieux sans rien perdre de son calme et en relevant sur ses oreilles le collet de sa houppelande. M. de Maêl-Monfort l'imita ot tous deux re prirent le fil do leurs pensées... Le duc était un peu nerveux... Il aurait voulu être déjà à l'heure de l'action... La par tie qu'ils allaient jouer était si grosse... Et puis, tout au fond de lui-même, des fibres secrètes tressaillaient lorsqu'il se voyait pénétrant dans Paris... Ah! certes... son devoir et la France avant tout, mais après son devoir accompli, quelle joie pour lui de courir à son fils, de le serrer * dans ses bras, de rétreindre contre son cœur, de l'embrasser éperdument, de lui consacrer les deux ou trois heures de liberté dent il pour rait disposer. Il s'imaginait toute la scène à l'avance... Il arrivait ruo Monsieur, sonuait, Chon ouvrait, poussait un cri, Maxime en poussait un autre et se précipitait à son cou !„. Hélas !... U ne se doutait guère que son hôtel n'était plus que des ruines, et que Maxime savait fnaintemftu ce que c'était que U faim, que le froid et que toute la misère !%». El il souriait à sa vision, divinement heu reux! Mais il releva le tèle brusquement et cria :, Maladroit!... Un homme qui courait dans la direction opposée à la sierme venait de se jeter dans M. de Châteauvieux et lui... Déjà, l'homme s'excusait avec des balbutiements, et lès , deux officiers allaient passer outre, quand le «tte&el uiuxtnpraj\n—. Mais... je ne me trompe pas... c'est Ma réchal... L'homme qui repartait s'arrêta court. Hein?... dit-il, pas du tout rassuré dé cette rencontre, et se demandant par quel ha sard il était connu de ce graud homme d'allu res germaniques. M. de Châteauvieux retint à grand'peine uu éclat de rire, tant cette stupéfaction était pro fonde, puis, se penchant à l'oreille du stu péfié : • Tu ne me reconnais pas, Hugues ï Hugues Maréchal fit uu bond. Oh! le colopel!... Chut!... pas si haut!... Tu ne comprends rien et je ne comprends rleu non plus à notre rencontre, maïs nous nous expliquerons tout à l'heure... Tu habites le Bas-.ueuuon? Oui, mon... Où cela ? Sur cette berge. Loin? A deux pas... Eh bien! marche devant... Il faut que... Oui... nous te suivons... . Bien... bien... Est-ce que Henriette est avec toi? Mais certainement.. De mieux-en-mieux...Allons,en route!... Hugues Maréchal, ahuri, se mit eu marche, tandis que le colonel èt M. do Maêl-Monfort, qui ne savait pas ce que cela voulait dire, le suivaient à une vingtaine de pas... l'histoire d'Henriette Leuîereier et d Hugues Maréchal était simple. Tous deux n'avaient jamais connu que leurs pères, car tous deux avaient p î i leurs mères à l'âge où Ton n'a pas encore de mémoire, -\nIls étaient vaguement cousin* et ne s'é taient jamais quittés, leurs pères étant asso- 1 cies et dirigeant de concert l'une des plus < importantes manufactures de soieries de < Lyon... Ils avaient grandi ensemble, partageant tous leurs jeux, toutes leurs joies, toutes leurs peines quand ils en avaient... Gela de vait aboutir à un mariage... Au lendemain de leur mariage, le malbeur, qui n'avait pas-souvent frappé à leur porte, s'abattit brusquement sur eux. M. Maréchal succomba à une attaque d'a poplexie... Six mois après, M. Lemercier rejoignait son associé dans la tombe, des suites d'un chaud et froid... Puis la grande crise industrielle sur les soieries se'produisit... Hugues avait encore trop peu d'expérience pour pouvoir y résis ter et la vieille maison Lemercier et Maréchal, devenue la maison Maréchal ûls, sombra... Elle sombra honorablement- Tous les créanciers furent intégralement payés... Mais les jeunes époux se trouvèrent ruinés... ils ne désespérèrent pas pour cela... N'a vaient-ils pas 1 avenir devant eux et ne s'ado raient-ils pas ? Avoir vingt ans et s'aimer... n'est-ce pas suffisant pour être heureux ? Ils vinrent à Paris... Hugues entra dans une grande maison de ta rue du Sentier où sou intelligence et son activité lui eurent bientôt assure une situation comparativement bril laute... „ Tout ceci s'était passé en emq années... et les dèux jeunes gens . s'aimaient toujours comme ils s'étaient toujours aimés... chose rare et charmante... La_». » J»\nCependant, Hugues, suivi à distance par les deux officiers, avait repris sa course... et, de. ri ère lui, monsieur de Châteauvieux expli quait A monsieur de Mael-Monfort : Tu vas voir, mon cher, ce sont des mo dèles... Deux tourtereaux jamais las de rou couler... et deux caractères - par-dessus le marché... La droiture et la loyauté mêmes... J'ai beaucoup connu leur père durant les dix années que jai tenu garnison à Lyon, et tel que tu me vois, j'ai fait sauter Henriette et Hugues sur mes genoux... Et c'était le colonel par 1à... le colonel par ci... lis m'adoraient et , je le leur rendais bien... Mais du diable si je devino comment \"ils sont venus s'échouer à NJeudoq, par exqmfilê !... Voyons... ça fait combien ae temps que je les ai perdus de vue ?... Eh ! ma foi... prés de trois ans... Bu trois ans, il s'en passa des choses... La der nière lettre qu'ils m'Ont écrite était datée do Lyon... Oui, je me souviens.,, c'est bien cela... et ils m'annonçaient leur départ pour rétran ger... Sont-ils partis et sont-us revenus, ou ne sont-ils pas partis?... Dans le pre mier cas où étalent-ils?... Je n'y ai jamais rien compris... Pourvu qu'ils n'aient pa3 été trop malheureux, ces pauvres enfants... Songeur, le colonel se tut, puis, après un instant, il ajouta : Enfin, c'est une chance pour nous que celle rencontre... Nous voici un abri assuré pour jusqu'à l'heure de notre tentative... et, de pins, Hugues qui doit connaître le pays nous fournira les points de repère que nous n'avons pu prendre... Mais quelle stupéfac tion quand je l'ai reconnu... il n'en revenait pas... Dame, nous avons assez l'air de deux bandits avec notre accoutrement... De deux banditsî... de deux Prussiens, tu veux dire.., * *\nC'est la même chose... Norii c'est pire... fit. le colonel joyeuse ment. , , La neige tombait toujours, mais mainte nant c'était à gro3 flocons serrés que le vent faisait tourbillonner... Oh! 0h!... fit Jacques, voici un temps qui nous sera favorable ou défavorable, sui vant que la neige persistera ou s'interrom pra... De la neige dans l'air uou3 cachera, mais de la neige sur le sol nous éclairera... Qu'en penscs-tu, Jean? Ce que tu en penses toi-même, dit le colonel ; mais ce que je sais bien, c'est que nous serons cette nuit à Paris ou au fond de la Seine avec quelques balles dans le corps... Oui... dit Jacques. Dans ce moment, ils rejoignaient Hugues, arrêté devant la grille d'une petite villa... Dépêchons, taon petit... fil le colonel. La porte s'ouvrit en grinçant sur ses gonds. —Voici.. .Suivez-moi.. dit le jeune homme. Us traversèrent un minuscule jardin dont les aUées et les plates-bandes disparaissaient déjà sous la neige ci, les marches d'an perron franchies, se trouvèrent dans un vestibule, puis dans une salle à manger, doucement éclairée par la lampe d'une suspension. Au premier pas que Hugues, qui précédait les deux officiers. avait fait dans la salle à manger, une jeune femme lui avait saule au cou qn triam : Hugues... toi ertfln !... Oh ! méchant, tu veux donc me fairçmourir... i Mais < lie avait eu aussitôt un grand, recul ! effrayé en apercevant .M. de ChàtcauvieuX et 1 M. de MaSl-Monfort derrière son mari... Ah! mon Dienî... fit-elle eu joignant ses petites mains. , - «- . Est-ce què je te fais peur, maintenant, ijenriette t... demanda le colonel en avaa-\n<;ant, en lui jetant un éclat do rire et en lui tendant ses liras. La stupéfaction do la jeune femme dépassa encore celte que, son mari avait éprouvée quelques minutes auparavant... Elle fit deux pas à reculons, battit des pau-' pières, leva ses bras en l'air, fit deux autres Eas encore et tomba Bur une ebaise eu bal utiant : - r Monsieur de Château vieux... Celui-ci s'approcha cl, toujours riant: -s- On ne m appelle donc nies : le colonel?... Elle se releva, lui offrit son front, puis l'examinant de haut en Jjas : Grand-Ami... Grand-Ami... comme vou* voilà fait!... Comment... pourquoi vous trou vez-vous ici, à Meuden» sous ce déguise ment?... Ah! colonel... ah! Grand-Ami.... Puis elle éclata en sanglots... Hugues l'é tait précipité à ses genoux : Ma chérie... nia chérie... Laisse-moi. Hugues,., ce n'est rien..v c'est nerveux... c'est fa surprise... 1 émotion .» la joie... ça me rappelle... Et puis, j'étais si Inquiète... M. de Maél-Monfort .regardait toute cette scène avec un sentiment de gène qu'il no s'expliquait pas... Il ressentait confusément ce que l'os res sent quand on apporte avec sol le malheur dans une maison... S La salle à manger était simple, claire et gaie, avec des meubles et un parquet lul -1 sauts... Pas de luxe, mais une propreté mtra ! cnleuse... Sur la table,-qu'une nappe éfilouis- I sente.recouvrait, deux couverts étalent déjà déposés... . m » rr ■■\n{A. tuivre.) »*k£ tfißK®.\nMOLVEMEM JIDICIAIRE COLONIAL\nM. Ouillain, ministre des Colonies, a fait signer, hier malin, au Président de la République, le mouvement .judiciaire colonial suivant. ; Sont nommés : Procureur de la République à Saigon, M. Long, juge-président à Hanoi, eu remplacement de M. Mirabez, décédé. Juge-président h Hanoï, M. Boyer, procureur de la République à Traviech. Procureur à Traviech, M. Tanant, juge à Sai gon. Juge à Saigon, M. de Giry, juge de paix à Saigon. Jugo de paix à Saigon, M. Morchi, juge de paix à compéteneo étendue de Uach-Gia. Juge do paix à compétence étendue de Rach- Ûia. M. Mabiilo, lieutenant de juge à Cantho. Lieutenant de juge à Cantho, M. Wintribcrt, juge suppléant à Saigon (emploi supprimé). Juge de paix à compétence étendue de Tou ' rane (emploi créé), M. Tricon, lieutenant de juge à Long-Xuyen. Lieutenant de Juge à \"Long-Xuyen, M. Data, 1 juge suppléant à Poom-Penh. •, Juge suppléant à Pnom-Peuh, M. Le Paisaût, juge suppléant a Saigon (emploi supprimé). .Juge suppléant il Injustice de paix à compé ' teucé étendue de Tourano (emploi créé), M. Moisson, juge suppléant à Saigon (emploi - rie juge de paix à compétence étendue \" de Touranê (emploi créé), M. Charmey, commis greffier ii Hanoï. Lieutenant de juge à llaïphong, M. Regnault, lieutenant de juge ii 3oetrang,en remplacement de M. Garnier, nommé lieutenant de juge à Nou méa. Lieutenant de juge à Soetrang, M. Costa, lieu tenant do juge à Noumca. Lieutenant de jugo à Nouméa, M. Garnier, * lieutenant de juge à Haflphong. Juge-président à Pnom-Poim, M. Morin, juge présideut à Long-Xuycn. Juge-président à Long-Xuycn, M. Monnier, juge-président à Pnoni-Penh.\nDépêches ôe l'Etranger\nLA SAUTS DU PAPB Rome, 28 mars, ftes renseignements recueillis de différentes sources autorisées, il résulte que la convales cence est lente, mais que la santé du Pape, bien 2 ne fragile, ne présente pour le moment rien 'alarmant etque, s'il ne «ornmet pas d impru dence, il pourra dans quelque temps reprendre ses oeoupations habituelles; mais, comme l'a déclaré le cardinal secrétaire d'Etat, il faut de grands ménagements. ■ VIOLENT INCENDIE A ZURICH Zurich. 28 mars. tJn incendie des plus violents a éclaté la nuit dernière dans le pâté de maisons compris entr.e la Lagerstrasso et la Werdslrasse au milieu du Ïuel est construit un immense bâtiment, connu ans le quartier sous le nom de la « grande maison », et habité par dé nombreuses familles ouvrières.\nLe feu a éclaté dans l'arrière-boulique d'un droguiste, où se trouvait une certaine quantité d'essence de térébenthine. Grâce aux efforts énergiques de trois compa gnies de pompiers, aidees d'an bataillon d'in fanterie, on a pu se rendre maître du fléau que ie vent rendait plus terrible. Les dégâts sont considérables. Huit maisons, dont la grande maison ouvrière, sont entière ment détruites. Cinquante familles sont atteintes par cette catastrophe. Quatre personnes qui ont été plus ou moins grièvement blessées ont dû être transportées à l'hôpital. Un pompier s'est cassé la jambe. FILATCSB 1 fiCES DISE EN AUTRICHE Briinil, 28 mars. Une filature de Priesenetz, localité voisina de Briinn, a été incendiée ce matin. Deux ouvriers n'ont pu se sauver et ont pén dans les flammes. Les perte* matérielles sont .évaluées à 200)000 florins.\nLA mfflMfW DE LAGOUBRAN\nToulon, 28 mars. Le rapport de renquête judiciaire concernant la catastrophe de Istgoubran a été déposé hier entre les mains du vice-ainiral de La Jaille, préfet maritime, par ie lieutenant de vaisseau Lcgras, commissaire du gouvernement. On dît que les conclusions de ce rapport ten dent 4 attribuer la cause de l'explosion à l'ire pé ri tie et 4 ia négligence, contrairement au rap port de l'enquête technique, du général Javouhey, qui l'attribue à la malveillance. Do nouvelles fouilles vont avoir lieu sur le théâtre de la catastrophe pour rechercher si d'autres cadavres ne sont pas encore ensevelis. La musique des équipages de la flotte quittera Toulon le 0 avril pour aller prendre part au grand festival militaire orgauisé au Trocadéro le 8, au profit des victimes. Les souscriptions recueillies par la mairie at teignent actuellement le chiffre de 221,000 francs.\nCHAMBRE DES DÉPETÉS\nSéances du mardi 28 mars 1899\nSÉANCE DU MATIN\nLa Chambre a tenu deux séances, le matin et l'après-midi. Elle a voté le budget entier des dépenses et commencé l'examen du budget des recettes. Résolue à ne pas aborder l'étude des réformes fiscales qui se greffent sur la loi de finances, elle a renvoyé à des Commissions spé ciales les propositions do loi qui les concernent : ainsi de la réforme des boissons, de ta suppres sion du privilège des bouilleurs de cru, de la loi sur les traitements et salaires îles fonctionnaires. Elle a vote rapidement les vingt et un articles de la loi de llnances, et a discuté longuement l'article 19 qui assujettit les salaires des conser vateurs des hypothèques â des prélèvements proportionnels à leurs émoluments. Elle étudiera dans la prochaiue séance l'extension de cette mesure aux trésoriers-payeurs généraux. La Chambre a voté la loi sur les douzièmes provisoires, que le Sénat lut avait renvoyée avec quelques modilleations; elle les a acceptées, sauf une, celle qui diminuait le chiffre du crédit af fecté aux constructions scolaires; elle a main tenu, sur ce point,, son premier clliilre. On as sure que la Commission du Sénat ratifiera la déciJkm de la Chambre.\nLa séance est ouverte à dix heures, sous la présidence de M. Paul Deschanel. La Chambre adopte, après urgence décla rée, le projet ée loi modifiant le décret-loi du 12 juin 1860, relatif au tracé de la frontière douanière de la Franec en Savoie. LE BUDGET DE LA MARINE Elle reprend ensuite la discussion du Budget de la Marine. M. Lauraine demande une augmentation de 84,282 francs pour mettre au complet les cadres de l'artillerie de marine. M. Lockroy, ministre de la Marine, dit qne la Chambre voudra, après ce qu'elle a fait pour l'infanterie de marine, faire quelque chose d'analogue pour l'artillerie de ma rine. Il accepte avec plaisir l'amendement de M. Lauraine. Il n'y fait qu'une objection ; M. Lauraine demande la création d'un nou veau général de dlvisiou, or cette création est inutile : ce serait un mauvais précédent, car le jour où le divisionnaire envoyé aux colonios reviendrait en France, on en aurait un de trop. M. le lieutenant-colonel du Halgouëtfait objecter qu'il S'agit de donner un titulaire à l'emploi d'inspecteur général de l'artillerie de marine :.il demande à la Chambre de voter l'amendement sans en rien retrancher. M. Couyba appuie cette proposition. M. Mesureur, président de la Commission du Budget, fait une manifestation platonique en faveur de l'équilibre du Budget et demande à la Chambre de repousser l'amendement en bloc. M. le Président met aux voix la partie de l'amendement qui concerne les cadres des officiers supérieurs et des officiers subalter nes, pour qui il est demandé une augmenta tion ae 57,00.2 francs. Elle est adoptée par 281 voix contre 207. La seconde partie, concernant la création d'un divisionnaire, crédit demandé *. 6,632 francs, est repoussé par 375 voix contre 15*. Le chapitre f>, modifié conformément aux votes exprimés sur l'amendement de M. Lan nes de Montebello et sur l'amendement do M. Lauraine, est adopté. LES CHEMINS DE FER DE L'ÉTAT La Chambre abérde ensuite la discussion! des chapitres 3 et 8 réservés) du budget des Chemins de fer de l'Etat. M. UauriM SiUille, rapporteur, rappollo que M. Cunéo d'Ornano avait demandé qu'on portât â 10 francs par mois l'indemnité mi nima des femmes gardes-barrières, ta Com mission repousse l'amendement, mais de mande qu'on porte de 2 fr. 50 à 5 francs cette indemnité pour les gardes-barrières qui sont femmes d'agents, et qu'on améliore la situa tion des gardes-barrières dites femmes seules. L'amendement de M. Cunéo d'Ornano est repoussé par 282 voix contre. 2 10. Le chapitre 3 du budget des Chemins de fer de l'Etat est adopté. La Chambre adopte également le chapitre 8;\nelle adopte ensuite le chapitre 47 (réservé) du budget des Conventions. La suite de la discussion est renvoyée à deux heures. La séance est levée à midi. SÉANCE DE L'APRÈS-MIDI La séance est reprise à deux heures cin quante, sous la présidence de M. Aynard, vice-président. Le budget des dépenses étant voté en eniier, la Chambre aborde la discussion du budget des recettes. M. Dussaussoy appelle l'attention de la Chambre sur l'accaparement des capitaux par quelques Sociétés de crédit. Quatre So ciétés détiennent en dépôt deux milliards deux cents millions ; il y alà une situation menaçante pour la situation économique du pays. M. Peytral, ministre des Finances, rassure M. Dussaussoy. il reconnaît que la situation qu'il dénonce doit toujours être surveillée par le Ministre des Finances; mais il déclare qu'elle n'a rien d'inquiétant et que le crédit de l'Etat ua pas à s'en émouvoir. La Chambre applaudit et passe à la discus sion des articles. On réserve les articles 1 et 2; on vote l'ar ticle 3 après avoir renvoyé à la Commission de la réforme des impôts un amendement de M. Ferdinand Bougèrc, relatif aux expéditions qui doivent accompagner les liquides voya geant seuls ou accompagnés. M. le Présidant donne lecture des articles suivants qui ne soulèvent que des questions de détail sans intérêt. Mais il faut citer un amendement de M. Salis demandant la sup pression du privilège des bouilleurs de cru. M. Peytral, ministre des Finances, de mande la disjonction de tous les amende ments qui touchent à la réforme des bois sons. Il s'engage, d'ailleurs, à faire tous ses efforts pour que le projet de loi de la réforme des boissons soit mis à l'ordre du jour des premières séances qui suivront la rentrée des vacances de Pâques. M. Salis dit que, dans ces conditions, il retire son amendement. M. Narbonna le reprend, mais la Chambre le repousse à mains levées. M. Jouert demande de distraire de la loi de finances l'article visant les salaires des conservateurs des hypothèques ; il n'admet pas le système proposé par le gouvernement et d'après lequel les conservateurs des hypo thèques seraient désormais assujettis à des prélèvements proportionnels à leurs salaires bruts. Il estime qu'en tous cas ces prélève ments ne devraient porter que sur les salaires nets. M.Fernand Faure, directeur général de l'Enregistrement, commissaire du gouverne ment, soutient l'article 19 relatif aux conser vateurs des hypothèques. H, Bertrand appuie au contraire les obser vations de M. Jouurt, et demande la disjonc tion, qui est combattue par M. Peytral, mi nistre des Finances. Après quelques observations de M. Borie, La proposition de disjonction est repoussée par 338 voix contre 152. M. Borie soutient alors un amendement as sujettissant au même prélèvement que les conservateurs des hypothèques Vous les au tres fonctionnaires qui font des recettes de deniers pour le compte de l'Etat, sur l'ensem ble <le leur traitement, remises, commissions et de tous autres émoluments.. L'amendement, combattu par M. Mesureur, président de la Commission du Budget, et M. Peytral, ministre des Finances, qui in siste sur la complexité dos questions qu'il soulève et l'impossibilité de les résoudre actuellement, est repoussé par 377 voix contre 119. M. Pelleta n, rapporteur général, lit ensuite son rapport sur le projet de loi relatif aux douzièmes provisoires, modifié par le Sénat. M. Pelletan dit que la Commission accepte les modifications apportées par le Sénat, sauf celle qui a réduit le crédit relatif à la cons truction des maisons d'école, dont il demande le rétablissement. Le projet de loi, modifié par la Commission, est mis aux voix et adopté par 472 voix con tre 29. La Chambre revient ensuite à l'article re latif aux conservateurs des hypothèques. M. Klotz demande que la mesure assujettis sant les conservateurs à certains prélèvements soit étendue aux trésoriers-payeurs géné raux. M. Peytral, ministre des Finances, d'ac cord avec la Commission, demande la dis jonction de la proposition et son renvoi à la Commission des réformes fiscales. La disjonction est mise aux voix et repous eée par 253 voix centre 243. L'amendement de M. Klotz est renvoyé à la Commission. M.Dubuisson propose une taxe de 60 francs par ouvrier étranger employé par tout chef d'entreprise. La proposition est renvoyée à la Commis sion du travail par 427 voix contre 87. La suite de la discussion est renvoyée à aujourd'hui mercredi dix heures. La séance est levée à six heures quarante i cinq minutes.\nSÉNAT\nSéancc du mardi 28 mars 1899\nLa séance est ouverte à trois heures dix, sous la présidence de M. Fat Hères. Le Sénat adopte en première lecture le projet de loi tendant à modifier les articles 40 et 12 de la loi du 15 juillet 1889, relativement à la date de l'incorporation. Il adopte, après déclaration d'urgence, la proposition de loi tendant à modifier les pen sions proportionnelles des sous-officiers, ca poraux et soldats rengages et commission nés. Le Sénat vote ensuite à l'unanimité de 257 votants un projet de loi ouvrant au Ministre\ndes Finances un crédit de 1 million 200,000 francs pour le service des pensions des ins tituteurs. 11 aborde la discussion du projet de loi por tant ouverture aux Ministères de la Marine et de l'lntérieur de crédits extraordinaires pour secours et indemnités aux victimes de la catastrope de Lagoubran, près de Toulon. M. fviéric proteste contre l'insuffisance des 500,000 francs proposés par le gouvernement. M. le Rapporteur fait observer que s'il y a insuffisance, le gouvernement pourra toujours réclamer un nouveau crédit. Le projet de loi est adopté à l'unanimité de 270 votants. Après le vota d'un certain nombre de cré dits supplémentaires à l'unanimité de 263 votants, le Sénat renvoie la séance à jeudi. La séance est levée à cinq heures.\nNOUVELLES MARITIMES\nLa Division navale d'Application On mande de Saint-Nazairc : La divisiou navale d'application de l'Ecole su périeure de guerre de la marine, composée du croiseur cuirassé Amiral-Clutmtr, battant pa-- villon du contre-amiral Bienaimé.et des croiseurs Friant et Davout, est arrivée a Saint-Nazairc, hier soir, vers quatre heures, par un temps su perbe. Ces trois navires sont entrés sans encombre dans le bassin de Peuhouet pour repartir sous deux ou trois jours. La Frégate russe « Duc-d'Edimbourg » On nous télégraphie de Cherbourg : La frégale-écoio de la marine impériale de Russie Duc-d'Edimbourg, commandée par le ca Ïitaine de vaisseau Engvist, est arrivée ce matin Cherbourg venant de Madère. Aussitôt amarre sur le corps-mort, le Duc <T Edimbourg a rendu te salut coup pour coup. Les visites de courtoisie ont été échangées daBS la journée et appuyées des salves réglemen taires. Après s'être ravitaillé, ce navire rentrera en Russie.\nNOUVELLES MILITAIRES\nLa Presse militaire Au banquet du Syndicat de la Presse militaire qui a eu lieu hier SOÎT, M. do Freycinet, minis tre de la Guerre, a prononcé une allocution ap plaudie. Il a dit que des complications extérieures avaient failli récemment se produire. Elles ontpu être écartées. Faisant allusion à l'affaire Dreyfus, le Minis tre a constaté que la France a eu à supporter une autre épreuve. Une sorte de poison subtil, a-t-il dit, s'est répandu dans losang de la nation. Partout ies meroes symptômes se sont mani festés et peu de Français ont échappé à ce qu'on pourrâlt appeler une véritable épidémie men tale... Le Ministre est convaincu que celte épreuve touche à sou terme. Un arrêt viendra bientôt remettra toutes choses en leur place. Puis M. de Freycinet a énuméré les services rendns par la presse militaire, dont l'initueuee ne peut produire que des résultats utiles. Après le Ministre de la Guerre, M. Lockroy, I ministre de la Marine, qui assistait également au banquet, a porté un toast à l'union indisso luble des armées de terre et de mer. Epidémie au Fort d'lvry A la suite de rapports des médecins chargés du service sanitaire au fort d'lvry, une enquête a été ouverte hier matin pour déterminer les causes d'une lièvre éruptive qui s'est déclarée dans la garnison de ce fort. Jusqu'il plus ample informé, on les attribue aux remblaiements en gadoues qui ont lieu dans les trous de carrière à ciel ouvert entourant lé fort. A dix heures du matin, des délégués de la Préfecture do oollce.bt de l'autorité militaire ont surveillé le déchargement des tombereaux et pris les noms gravés sur les plaques. Une vingtaine de militaires du 117* ont été déjà dirigés sur le Val-de-Grâ'ce. Les maires d'lvry et de Vitry ont, de leur côté, signalé la situation au Conseil d'hygiène. An Camp de Châlou Les plaines de Mourmelon vouées au calme depuis l'automne dernier vont retrouver leur activité rit leur hraiii. aussitôt après les fêtes de Pâques. Le 20 avril commenceront les écoles à feu par les batteries du 1* bataillon d'artillerie à pied. Ces écoles se termineront le 12 août; 182 batteries se seront succédé devant les objectifs artificiels du camp. Les Interprètes de Réserve Parmi les questions qui nous sont souvent po sées est celle de la date k laquelle des examens auront lieu pour les fonctions d'interprètes de réscrye. Nous voici enfin en mesure de donner une réponse aux lecteurs qui veulent utiliser dans l'armée comme officiers interprètes leurs connaissances de l'allemand, de l'italien, du russe et de l'anglais. Des examens auront lieu dans chaque corps d'armée cette année. Voici 103 dates : Besançon, 5 mai; Lyon, 18; Marseille,' 22; Alger, 30 ; Montpellier, 6 juin ; Toulouse, 9 ; Bordeaux, 13; Limoges, 16; Giermont,l9; Bour ges, 22; Tours, 28 ; Nantes, 28 ; Rennes, 30 ; Le Mans, 3 juillet; Orléans, 7.; Rouen, 10; Amiens, 12 ; Lille, 15 ; Châlons, 19 ; Nancy, 21 ; Paris, 24. Les candidats devront envoyer leurs deman des au commandant de corps il armée et, k Paris, au gouverneur, vingt jours au moins avant le jour du concours.\nLes Premières Représentations\n.-Vouveau-TBéiire : Marthe, pièce en quatre actes, de M. Henry Klstmaeckers. Le marquis d'Aiguerose, un ancien officier que Ses malversations ont fait chasser de l'ar mée, a épousé Marthe Valdon. fille' de bourgeois riches et prétentieux, qui n'ont voulu savoir de leur gendre ouc les nombreux quartiers de sa noblesse. Abandonnée par son mail, qu'elle mé prise, Marthe, quand le rideau se fève, vient d'échapper à une mort certaine; elle a été sau vée par un jeune homme, Georfjos d'Espar, dont elle a depuis longtemps devine l'amour. Dans un entretien qu'elle a provoqué, Georges s'est fait connaître. Le nom qu'il porto n'est pas le sien. Gomiamué àmoti par un Conseil de guerre, pour avoir- frappé un officie.- qui l'avait cruelle ment insulté, il a pu s'évader et il se cache sous le nom d'un compagnon d'aventures mort entre ses bras en Amérique. L'officier, e'est dAiguerose. Marthe le devine Dès lors, elle ne veut plus- porter le nom de cet bomm'e abominable, et elfe lui propose le di-\nvorca. Le marquis n'accepte pas une combinai- 1 son qui lui ferait lAcbec les millions du père Valdon. Marthe espérant le contraindre par un scandale, se fait surpreudrc la nuit dans sa chambre en compagnie du faux Georges d Espar. D'Aigutrose se contente de chasser Georges. Marthe, indignée, prend la fuite. C'est dans un coin perdu de !a côte d'azur que ies deux amants se sont réfugiés. Le marquis les v a suivis. Il se trouve seul avec Georges et tente de l'assassiner. Celui-ci le désarme. A l'in jure qui retentit h «on oreille, au regard de l'homme qui le tient courbé devant lui, le mar quis reconnaît le soldat qui jadis la frappa. Il se relève, sûr désormais de sa vengeance, pour aller dénoncer Georges A la police. Mais Marthe, qui assistait invisible k cette scène, l'abat à ses tieds d'un coup de pistolet. Elle reste stupéfaite. o docteur Barede, son ami, se UVie de fui reti rer le revolver pour le placer dans la main du mort. On croit à un suicide ; George dTspar pourra épouser Marthe. La pièce est romanesque, très romanesque. Le résumé qui vient d'être fait dénote ce caractère particulier de ce drame, que le stylo de l'écri vain accuse encore, hefi.ftfuqg jteaèihles s'y inté resseront sans doute. Je ne vois guère a citer parmi ies interprètes que MM. Jean Kemn. Bour, Hevvouet et Mme Jane Myriell. ■.\nECROULEMENT D'UN COUVENT\nMont-de-Mamn, 98 mars. A Mont-dc-Marsan des ouvriers étaient occu pés hier, vers deux heures, à creuser un puits dans la cave d'une maison rentiguë k un coa vent occupé par des religieuses de l'ordre de No tro-Dame-de-Loretta. Ces terrassiers négligeaient d'étayer les fon dations de la maison au fur et à mesure qu'ils avançaient dans leur travail. Tout à coup la partie est du couvent s'effondra avec un bruit épouvantable. A la place de cette partie de l'établissement et sur une longueur de cinquante, fi soixante mè tres, ce n'est plus qu'un enchevêtrement inex tricable de planchers crevés et de chevrons ar rachés. Au deuxième élage de la partie effondrée était un dortoir contenant trente lits environ, desti nés aux religieuses. Les sommiers sont crevés, les matelas éventrés, les Couchettes tordues, les draps déchiquetés pendent d'une façon lamen table. Une partie de la literie a glissé jusque dans la rue. C'est à un hasard véritablement surprenant que l'on doit de ne pas avoir d'accident mortel à déplorer. Au premier étage se trouvait la classe de dessin dans laquelle travaillaient vingt-cinq élèves environ deux minutes k peu près avant l'écroulement. On nu peut songer sans frémir à l'épouvan table catastrophe qui se serait produite inévita blement si l'accident était arrive pendant la nuit, comme cela aurait bien pu se faire, le creuse ment du puits étant commencé depuis trois jours.\nL'AFFAIRE DREYFUS\n' \" Au sujet îles lettres de M. Le Gall et de M. Edouard Mouod, lettres que nous avons données , Lier, le les informations suivante» : Dans la matinée d'hier, o'est-à-dire avant la pu blication de la lettre de M.Edouard Monod, M. Le Gall, que nous avions rencontré,nous avait déclaré « qu'il tenait à la disposition de M. G. Monod, Ou de tonte personne que lui désignerait cet honorable membre de l'lnstitut, l'article du journal en ques tion avec, en marge, la note manuscrite de M. Félix Faure ». Ce que nous pouvons ajouter, fjréce aux rensei gnements que nous avons recueillis tu Havre au tant qu'à Paris, c'est que M. le docteur Gibert était un excellent homme, une sorte d'apôtre des pauvres, prodiguant gratuitement ses soins & tous les malheureux, et, par ce fait même, fort estimé dans le département de la Seine-Inférieure. Mais, depuis près de trois années, son esprit s'était modifié: II avait renoncé peu à peu à • l'exercice de la médecine ; il s'était voué, vers la fin de sa vie, à l'étude des sciences psychiques, et s'était placé sous la direction absolue d'une som nambule qui l'avait persuadé, en effet, de l'inno cence du condamné de 111 e du Diable. il n'avait plus eu, dès ce moment, par suite de la surexcitation dont il faisait preuve à propos de I' « affaire », aucune relation avec le Président de la République. H est donc difficile d'admettre qde M. Félix Faurc, ayant rompu tous rapports avec le docteur, l'ait empêché de' déposer dans le pro cès Zola, et il est encore plus difficile de penser, pour la valeur morale du docteur Gibert, que ce dbrnier ait cédé à une menace quelconque de dé menti présidentiel, s'il avait, pour la manifestation de la vérité, une conversation aussi importante à rapporter et, en même tenlps, un devoir de jus tice à accomplir. D'autre part, en réponse à la note communi quée à l'Agence Havas par M. Le Gai), les Droits ae.lliommc persistent a affirmer que la conver sation qu'avait eue M. le docteur Gibert avec M. Félix Fanrc était absolument authentique, qu'eilo avait été tenue à l'Elysée, le 21 février fe)S, à Unit heures du matin, et qu'une heure après M. le docteur Gibert rapportât cette con versation à M. Mathieu Dreyfus dans un salon de l'hôtel de l'Athénée, où il venait de le convo qurr. ■ M. Mathieu Dreyfus, interroge hier malin par un do nos confrères de la Liberté, a déclaré que cette information était exacte. Enfin, M. Siegfried, sénateur de la • férieure, dont le nom a été également prononcé ù propos de cet incident, prétend que M. Félix Faurc lui a déclaré n'avoir pas tenu les propos qu'on loi prêtait au sujet de la communication de pièces secrètes. LA DÉPOSITION DE M. CASIMIR-PERIER Le Voltaire, sous la signature de M. Paul De gouy, crott pouvoir donner une phrase do la déposition de l'ancien Président de la Républi que devant la Cour de cassation, « d'après des renseignements qui lu! ont été fournis par ml homme ayant occupé do très hautes fonctions publiques ». M. Gasimir-Perier aurait dit, à propos de la pièce secrète de l'affaire Dreyfus : Le général Mercier m'a dit que cette pièce ayaït été mise SOUK les yeux des juges de Dreyfus, mais je n'avais pas compris que cette communication dût être limitée aux juges. L'INCIDENT FREYSTŒTTER M. André flonnoraj, dont il a été question dans l'incident soulevé à propos de certaines dé clarations prêtées au capitaine FreystceUer, a fait parvenir à M. le premier président de la (jour de cassation la lettre suivante : Paris, 27 mars 1899. Monsieur le Premier président, Les journaux ont annoncé que je me suis fen-\ncontré, le 12 mars dernier, avec un des membres du Conseil de guerre de 1894-, M. le capitaine FraysueUer, et que net officier e fait devant moi de» déclarations très graves et très importantes sur le procès qui! fut appelé à juger. Il est exact que j'ai vu M. le capitaine Frejs tgcitcr à la date indiquée et que cet officier a fait en ma présence des déclarations très graves et très importantes sur le procès oui se termina par ta condamnation de Dreyfus. Mais il ma semble que je manquerais à la déférence que je dois 4 la justice de mon pays si je profitais de ma situation de journaliste pour livrer au public des explica tions que j'ai le devoir de donner surtout et avant tout à la haute juridiction qui est actuellement saisie. J'ai donc l'honneur, monsieur le Premier prési dent, de vous prier de vouloir bian m'aulortsar à déposer devant la Cour de cassation sous la foi dis serment, et j'ose espérer que. comprenant ft quel sentiment j'obéis, vous accueillerez favorablement ma demande. Sans cela, du reste, ja ne me croirais plus tenu i la même réserve. Veuillez agréer, monsieur le Premier président, l'expression de mes sentiments très respectueux,' 3L Albert Cultet, qui s'eit rencontré éynlemcnl le iS mars avec le capitaine PreysUsttem de mande aussi 4-êlre etrtemlu par la Conrde cas sation. lin lia lu Petit Temps disait hier soir tenir d'un ami les paroles suivantes prononcées par le ca pitaine Freyatœtter : Je vous prie de ne pas tne parler de VsffSira Dreyfus ni de rien qui s'y ratUuhe. Je ne veux ps an entendre prier sous aucun prétexte. Oue les journaux publient tout ea qui leur conviendra, cela m'est indifférent. Jo suis je ne dois pas psrieé aux journaux; mes chefs seuls ont te droit de m interroger.\nLES TRIBUNAUX \\\nSIX CONDAMNATIONS A MORT . Le Conseil de guerre d'ijrau vient de juger six indigènes accusés de vol qualifié et do tneur-.; Ire commis en territoire militaire. 1 Quatre des H retirés ont été condamnés à mort, uu autre à la réclusion perpétuelle; le sixième a été acquitté. Dans la même séance, deux autres indigènes accusés de nmirire avaient déjà été condamnés à mort LA MORT DE < SANS-PITIÉ a Le 6 septembre dernier, à uncheuradn malins rue du Poloau, plusieurs chiffonniers ee prirent de querelle. Un nommé Ouerincau, dit « Sans-Pitié », armé d'un nerf de bwuf et d'un couteau, cherchait & frapper la femme Tbulilier. Le mari de cette dernière intervint et d'un coup de boutait le abattit l'agresseur, qui tomba grièvement blessé. Transporté à t'hOpitai Lari boisière, il succombait quatre jours après aux suites de sa blessure. Thulllier fut arrêté et comparaissait hier de vant la huitième Chambre du Tribun.il correc tionnel. Il a déclaré que, voyant sa femme en danger de mort, il n avait pas hésité 4 se dé faire do son advenudre. Son avocat a plaidé l'incompétence du Tribu nal, se trouvant devant un véritable assassinat,, et en tout cas a demandé l'indulgence pour Son et tout M. le substitut Drégeault s'est opposé au renvoi do l'affaire et a demandé une euuciaiuua tion sévère. Le défenseur a répliqué en insistant pour que le Tribunal se montre indulgent et le Tribunal, malgré les antécédente de Thuilljer, qui a déjà été condamné, ne tut a infligé que six mois do>' prison.\nNOUVELLES JUDICIAIRES\nM. Joseph Fnbre, sénateur, a envoyé au pro cureur général une plainte dont vuicj le texte : « En conformité avec le paragraphe î de l'ar ticle « do in loi du 2» .juillet ttWl, j'ai l'honneur de vous adresser.une plainte au sujet d'injures et diffamations calomnieuses dirigées contre moi par le journal l-« lAbre Parole. Je voua prie de bien vouloir poursuivre les auteurs responsables. Vous trouverez .joints à la présente plainte les textes des deux principaux articles dans lesquels j'ài été visé. Accusé à plusieurs reprises d'avoir déshonoré la tribune du Sénat par un ignoble, scandale et constatant que les accusations précises de la. libre parole ont trouvé des échos dans la pressa de Paris, de province et de l'étranger, jni cru devoir & la haute. Assemblée, dool j« oui» mem bre, de ne pas persister dans le silence du me pri». En bravant les ennuis dont les calomniateurs ont l'habitude d'escompter la crainte pour sa promettre l'impunité, j'ai le sentiment de servir la liberté do la presse qui .n'a rien de commua aveu la licence do l'outrage et d'éclairer l'opi nion sur le cynisme avec lequel certains publi cißles inventent de tontes pièces «les romans d'infamie pour servir les passions les pins rétro grades. • _______\nL'entérinement tins lettres de grfteo de I as sassin Schneider dont la peine capitale a été ré cemment commuée par le Président de M *té» publique en cette des travaux forcés ti perpé tuité a eu lieu hier devant la première Ctiainbia de la Cour dans les formes ordinaires.\nCONSEIL MUNICIPAL DE PARIS\nSéance du mardi as mars 1999\nLa séance est ouverte à trois heures et demie sons la présidence de M. Louis Lucma. Au nom de la 6« Commission, H. B. MOBSAU propose l'application d'An filtre dégrossisâeur 'l'un système autre que relui déjà prévu aux bassins filtrants d'ivry. La modification ne por terait que sur le quinzième de la totalité de» bassins sans augmentation de dépense;-. Les conclusions du rapporteur sont adoptées. Le Conseil, sur la proposition de M. toux LA nusQUièuE, au nom au bureau, s'assoeie au deuil, do la famille, des amis et des nombreux admi rateurs du lieutenant de vaisseau Mi/ou. Le PnéFET OU i.\\ Si-ive déclare que l'nrinimis- Irasiun s'»«9oc.i« aux «entimeuts do regrets •ex primés par le Conseil. La Réglementation des Etalages L'ordre du jour appelle la discussion « encor nant les pétitions relatives à la réglementation des étalages. Au nom do la troisième Commission, M. CHAM POUDR-A wia président, fait eoftuaMr'Î que la Com mission s'est, au sujet de l'article 7 du rèsio nien!, divisée ou deux parties «gales et que, en eo nui concerne les articles 4 et 9, elle propose de les amender dans un seos pins tibéraL Au nom de la Commission du travail, M. N'A VABIIE, eon président, dit que la Commission a\nTPenrinieuoL\n","décidé à l'unanimité de maintenir le texte de l article 7. M. BLACHBTTE, rapporteur de la troisième Commission, parie en son propre nom. II com bat la réglementation stricte de l'article 7 dans . son caractère exclusif, en ce-sens qu'elle crée deux catégories de permissionnaires : celle des limonadier» et des marchands de vins auxquels ou donne le droit de faire travailler chez eux dans la limite impartie par la Préfecture de po lice, c'est-à-dire jusqu'à deux heures du matin. C'est pour cette catégorie que te Conseil au rait. dû Être le plus exigeant parce que c'est celle qui, en générai, ne paie pas son personnel. On iui donne, au contraire, toute latitude. Quant à l'autre catégorie, eetle qui paie ses em ployés, on lui interdit de faire des étalages à certaines heures. Pourra-t-00, par exemple, obliger un bouti quier qui exerce son commerce sans le secours d'aucun employé à rentrer son étalage le di manche à midi ? s Du reste, un tel règlement manque de sanc tion, il échappe h Ta compétence du Conseil. 11 ne faut pas que le dimanche Paris devienne aussi triste que Londres. M. BLACHETTE termine en demandant que l'ar ticle 7 soit moditié eu eesons qu'au lieu de fixer . à midi l'enlèvement fies étalages, ce.détai soit porté à six- heures du soir. En ce qui concerne l'ariielo i, paragraphe 2 (relatif aux concessions dépassant une longueur de vingt mètres, qui seront frappées dans leur totalité du double du prix fixe par le tarif), M. BLACHETTE demande sa suppression au nom de l'unanimité de la Commission. Cette suppression est votée par le Conseil, if. CORNET défend une pétition de la Chambre syndicale des limonadiers demandant à ne payer qu'une taxo supplémentaire égale à 100/0 du tari!' au lieu de la taxe supplémentaire de un quart du droit d'étalage prévue par l'article 15. M. BEACHfiTTE explique que cette taxe supplé mentaire est prélevée parce que les limonadiers ont le droit de terrasse tonte la journée, même le dimanche. La question du tarif soulevée par M. Cornet ne devra donc être discutée que si l'article 7 est maintenu. M. Vxsen dit que le refus des patrons de ré pondre à l'appel d'humanité en faveur des em •ployés fait dégénérer la question en une lutte de classes. Les réunions de la Bourse du Travail, où tous les Syndicats étaient représentés, ont montré que les ouvriers se joindraient aux employés pour soutenir leurs revendications. Quand aux - petits commerçants, ils comprennent mal leurs intérêts. Les réactionnaires réolament dans leurs pro grammes électoraux lo repos dominical appliqué én Angleterre et en Suisse. Mais chaque fois • qu'il s'agit de mettre ce principe en pratique, ils cherchent uue échappatoire et prétendent que le Parlement peut seul donner satisfaction aux revendications des employés. La classe ouvrière est lasse des vœux, elle exige des actes. Quant aux promesses des pa trons d'accorder deux jours de repos par mois, \" elles ne méritent qu'une couflance limitée, et .. quant aux pétitions présentées pour demander le retrait du réglera eut, elles ont été extorquées ou payées aux employés qui les ont signées. La majorité du Conseil est tenue de maintenir le règlement, si imparfait qu'il puisse être, car Ji constitue un progrès en vue d'un état social meilleur. nmTI - m l Diverses propositions sont ensuite déposées par MM. LA M PUE, CiBWSZ, BHAUD, B HEU I LUE, PAX tîELitiR, Cu. VAUDET, ROMAN et ANDRÉ LEFBVRE. Le Conseil est appelé à décider si l'article 7 doit être maintenu. Par 50 voix contre 21, le Conseil décide que l'artiolc 7no sera pas maintenu dans te règle ment. Le Conseil adopte un amendement de M. BLA •CHKTTB auquel se rallient MM. VEBEÎI et ANDRÉ LEKKVRK ainsi conçu : Art. 7. L'occupation de la voie publique par tes étalages autres que les terrasses aura lieu de huit heures du matin à huit heures du soir. Les dimanches et jours «te fête, elle prendra fin à t> heures du soir. La veille de Piques, de la Pentecôte, du ii Juillet,de la Toussaint et de Noël et les huit jours qui précèdent le jour de l'An, l'étalage pourra «tre prolongé jusqu'à mi nuit, et les samedis jusqu'à il heures. Ensuite, il est procédé à la discussion de l'article 15 dont M. CORNET a demandé la modi fication. M. CORNET expose que la taxe supplé mentaire imposée aux limonadiers soit de it) Q/0, au lieu de 2a 0/0, La troisième Commission propose seulement ( de réduire de 25 à 20 0/0. La proposition do Rt. CORNET est repoussée, celle de la troisième Commission est adoptée. La session est close aux cris de : « Vive la îlépubliqué démocratique et sociale ! • La séance est levée a hait heures quaraute ciuq.\nRhumatisme, go.itle et névralgie guéris par le Traitement thi Chartreux. (Vbir à' page.)\nÉCHOS ET NOUVELLES\nL'Académie française a tenu séancejiier, sous la présidence de M. BrUprtièiV. M. Gaston Boissier, secrétaire perpétuel, a an noncé à ses collègues que l'Académie est auto risée à accepter définitivement le legs de Mme Charles Blanc. Ce legs consiste en une rente annuelle de 3,000 francs, destinée à fonder des prix que l'Acadé mie décernera à l'auteur ou aux auteurs d'ou vrages traitant de préférence des questions d'art. rt\n—-o — Au cours de sa séance d'hier, l'Académie de médecine a procédé à l'élection de deux corres . pondants. MM. Dupuy, de Toulouse, et Imbert, de Mont pellier, ayaut réuni la majorité dos suffrages, ont élé déclarés élus.\n• '\"\"O M. Etienne, député, ancien ministre des Colo nies, a présidé hier, en l'absence de M. Guillaiu, ministre des Colonies, indisposé, le banquet fie la Presse coloniale et du Syndicat des cxplora » teurs français- Au dessert, plusieurs discours applaudis cuit été prononcés et «tes. dialinotuma- „T\"«a «ut été remises ou nom du Ministre des Colo nies.\nM. Delombre, ministre du Commerce, se pré occupe, de concert avec M. Mougeot, sous-sc oréUire d'Etat, d'améliorer l'aménagement des bureaux ambulants utilisés par le service des Postes sur les diverses lignes de chemins de fer. Il presse les études d'un nouveau type de bu reau ambulant, dont la dimension atteindrait celle des grandes voitures employées par les • Compagnies dans leurs trains de luxe et qlii\npermettrait de faire faco aux besoins créés pat io développement toujours croissant du trafic postal, tout en assurant aux agents un certain conte.H qui leur fait anjourd'hui absolument défaut. Mais en attendant que ces nouveaux wagons soient mis en service, M. Delombre vient de dé cider, sur la proposition de M. Mougeot, d'éten dre à quelques-uns des bureaux ambulants des Postes en circulation sur le réseau d'Orléans les essais d'éclairage éleetrique qui étaient limités jusqu'ici à un certain nombre de voitures sur la ligne du Nord. La substitution de l'électricité aux appareils d'éclairage actuellement employés dans les wagons des Postes constitue au point de vue hygiénique «n réel progrès.\nLe marquis de Noaiites, ambassadeur de France en Allemagne, est arrivé hier soir à Paris par le Nord-Express, venant-de Berlin.\nIl vient de mourir, A Bourges, une centenaire, Mlle Anua Bourdeix, originaire de Saint-Léo nard (Haute-Vienne/, qui étaii née en 17%.\nElle était*rrivée à l'âge de cent deux ans sans avoir e.u une heure de maladie.\nAu guichet d'une administration'de l'Etat On contribuable, à l'employé absorbé dans la lecture de son journal : Monsieur, s'il vous plaît... Le rond-de-cuir, se décidant à lever les yeux Vous n'ôtes guère patient... S'il y avait du monde avant vous, vous seriez pourtant bien obligé d'attendre t\nPARIS\nj L'Affaire Décriait M. Flory, juge d'instruction, a l'intention d'ac tiver son enquête au sujet de Victor Décrion, l'ancien agent de la Sûreté générale arrêté sous l'inculpation d'espionnage au mois de novembre dernier. Victor Décrion avait prétendu, contre toute vraisemblance, du reste, que M. ilennion, son chef, lui avait remis la bombe qui a fait explo sion le jour où M. Félix Faure avait passé bou levard Magenta pour se rendre à la gare du Nord, lors de son premier voyage en Ilussie. M. Hennion n'a pas eu de peine à réduire à néant cette calomnie de son ancien subordonné.' Désespoir d'une Abandonnée Un jeune dessinateur, M. Alexandre D..., de meurant rue Traversière, faisait, il y.a six mois, chez des amis de sa famille, connaissance d'une fort jolie fille de vingt ans. Mlle Mathilde M.~, de qui il devint bientôt amoureux. Il avoua ses sentiments à la jeune fille qui ne les repoussa pas et bientôt les amoureux furent fiancés, selon leur désir. Mais bientôt le jeune homme se reprit d'amour pour une ancienne maîtresse à lui, Mme veuve V..., âgée de trente-huit ans, qui ne tarda pas à reprendre sur son esprit un empire absolu. Pour le malheur de la jeune fiancée, la veuve hérita d'une quinzaine de mille francs, qui, joints à mie petite rente qu'elle possédait déjà, constituèrent une dot honorable. Bref, lo dessinateur rompit toute relation avec Mlle Mathilde M,., et épousa lundi dernier son ancienne maîtresse. Hier matin, le père de la délaissée, pénétrant dans sa chambre, trouva la malheureuse morte dans son lit ; elle s'était suicidée en avalant Ai cyanure de potassium. M. de Maueov, commissaire de police, a pro cédé aux constatations d'usage, . Par la Fenêtre A la suite d'uno discussion avec son amant, une jeune femme de dix-neuf ans, Marie-Phi loraène Bouchon, s'est jetée hier soir vers neuf heures, par une fenêtre du troisième étage de l'immeuble situé rue du Chùtenu-d'Eau, 7S, et est venue s'abattre sur la chaussée. Les témoins de cette scène dramatique croyaient la malheureuse à moitié morte, lorsqu'on cons tata qu'elle portait seulement doux blessures peu graves à la tête et au poignet gauche. Les Drames de la Jalousie Une ouvrière cartonnière, Mme Rose Moreau, âgée de vingt-huit ans et demeurant là, rue Kellor, entretenait depuis longtemps des rela tions avec un ouvrier fondeur, Léon Givenne, de ffcpt ans moius âgé qu'elle, qui habitait avet sa famille, 19, passage Deseharaps. Pendant de longs mois, l'existence des deux amants, qui tous deux gagnaient bien leur vie, fut des plus heureuses. Toutefois, Givenne, d'nn qaroctèro plutôt sombre et taciturne, se mon dait jaloux do la jeune femme, et ces derniers temps, sans motif plausible d'ailleurs, sa jalou sie s exaspéra. A plusieurs reprises il loi déclara qu'il la tuerait comme uu chien si jamais Alb lut était infidèle. Il y a huit jours, le jeune homme quitta sa place et devint encore plus sombre. ' Avant-hier soir, vers dix-heures,it se trouvait dans l'appartement occupe par sou amie et cau sait tranquillement avec elle, lorsque la jeunb famine se baissa pour caresser son chien. Au même instant une détonation retentit. Presque à bout portant, Givenne venait de tirer sur elle un coup de revolver. La jeune femme ne fut pas atteinte, mais la soudaine émotion qu'elle ressentit là fit s'évanouir et clic tomba à la renverse sur le parquet. Croyant l'avoir tuée.Givenne s'enfuit aussitôt. Trois heures plus lard, des gardiens de la paix du dixième arrondissement le trouvèrent errant dans tes riles, se traînant à peine, perdant abon damment son sang par deux horribles blessures situées au côté droit du crâne. Le m&liiQurcux s'était logé deux balles dans la tête. -» Il a été conduit à l'hôpital Saint-Louis, salle Cloquet, dans un tel état qu'il n'a pu indiquer à M. Loygonie, commissaire de police, venu pour l'interroger, où et comment il s'était blessé. On a trouvé sur lui une lettre adressée au ma gistrat dans laquelle il déclarait qu'il allait tuer sa maîtresse et se suicider ensuite. M» Un autre drame de la jalousie s'est dé roulé l'avant-dernière nuit, sur le boulevard de Méiii linon tant. Depuis quelques semaines deux amis, un ou vrier mécanicien, Alfred Yalbret, âgé de trente et un ans, et un éhéuiato, Himiolyte Lirioux, âgé \" \"tnr vingr-cniu an?. se disputaicftr, les uveurà d'une jeune femme. Madeleine Gévau, plurnas sière, qui pendant quelque temps se montra fort indécise, ne sachant lequel de ses deux adora teurs elle préférait. Toutefois, ii y a quinze jours environ, elle se dceida et alla vivre avee Lirieux, qui habitait rue des Amandiers. Déçu dans son espoir, Valbret en conçut un violent dépit et voua une haine féroce à son heureux rival, auquel il déclara qu'il saurait bien faire son a(faire. Lirieux no tint nul compte des menaces de son ancien ami.\nMais, hier soir vers neuf heures, comme il sortait de son travail et regagnait son domi cile, suivant le boulevard Ménilœoniant, Val bret,qui te guettait se dressa soudain devant lui, et avant que le malheureux ait pu faire un seul mouvement lui porta un coup de couteau dans l'abdomen, puis s'enfuit. Lirieux s'affaissa comme une masse. Quelques minutes après il était relevé par des passants qui le transportèrent à 1 hôpital Tenon, où il a été admis d'urgence. Quant à Valbret, il a été arrêté par des agents boulevard de Charonue, et mis immédiatement à ia disposition de M. Deslandes, commissaire de police. Le Feu Uu violent incendie s'est déclaré, la nuit der nière, vers deux heures du maiio, à l'étage su périeur de I hôtel Pecouel, 194, rue du Cliâtcau dcs-Bentiers. En quelques minutes l'étage âout entier fnt la proie des flammes. Pendant que les locataires de l'hôtel salivaient en tonte hâte les quelques vêtements et objets de valeur qu'ils possédaient, deux gardiens de la paix préven aient les pom piers au moyen d'un avertisseur d'incendie. * Quelques instants après, les deux pompes de a caserne Jcanne-d'Arc se trouvaient en batte rie au milieu de la rue et lançaient des torrents d'éau sur le foyer. On n'a pu se rendre maître du feu qu'au bout de trois heures de travail. Les dégâts sont évalués à environ 16,000 francs. M. Rocher, commissaire de pobee, a ouvert une enquête. , Explosion d'Acétylène Une explosion s'est produite, hier soir, vers huit heures et demie, 38, rue Roôhecheuart, dans une fabrique d'appareils à acétylène appar tenant à MM. Dubois et Poireau. Le lils Dubois, âgé de vingt ans, pénétrait avec une bougie allumée dans une cour vitrée, où se trouvaient plusieurs appareils, a provoqué une exptosidn. M. Dubois flls a été blessé àla jambe gauche et a été transporté, 20, rue Muller, au domicile de ses parents. Les dégâts sont assez importants. Accident du Traoatl La nuit dernière, un ouvrier ajusteur, nomnjé Georges Chantetoup, demeurant BÙ, me Der zélius, travaillait à la gare Saint-Lazare à In ré paration d'un signal placé à une hauteur de six mètres. Par suite d'un faux mouvement, l'ouvrier perdit l'équilibre et tomba dans le vide. Dans sa chute, il se fractura deux côtes et »o lit une forte blessure à la tête. Il a été transporté d'urgeuce à l'hôpital Bean jon, par les soins de M- Escourrou, eocimis ; saire spécial.\nLes malaises subils si fréquents au printemps,- maux de ccrur, crises nerveuses, digestions pé nibles sont immédiatement dissipés par l'alcool de menthe de Klcqtè». Exiger du Uio%lès.\nLES LIVRES\nParis est un monde, un monde énorme, qni se di vise en une infinité de mondes. Renseigner sur toqs ces mondes: celui de l'administration, deiacharitp, du travail manuel et du travail intellectuel, de l'ar gent, etc.rCest la tâche que s'est imposée le Parit- Haeheltf, rot annuaire illustré de Paris, quâ-résumo eintn se\\rt volume plus de vingt annuaires spéciaux- Dans son édition de iw)} Paris-Hachette donne un dictionnaire des professions et tous les renseigne ments pratiquas sur Paris ; il donne.'JéO.OOû adressas mondaines, artistiques, littéraires, commerciales, -industrielles, etc.. et I,lsoportraits ; !es numéros des abonnés au téléphone et les adresses télégraphiques conventioaneileï. Un grand pian de Paris, 10 bons de théâtre sont joints.â ce Manuel pratique de la vie quotidienne à Paris. MASSAS.\nAUTOUR DE PARIS\nCourltevaie■ Un handit des plus dange reiiXti'echerclmdspuis longtemps pour de nom breux vols, attaques A main armée, a été arrêté hier, à trois heures de l'après-midi, le nommé Alexis Marchand, âgé de vingt ans. Apres avoir soutenu, dans la rue ifëParts, une lutte terrible avec les agents. Marchant! a été conduit au commissariat, puis envoyé au Dépôt -tanières. Un violent incendie s'est déclaré hier après-rotdi *u numéro 3\" de -f3 rue Saint- Denis, dans la maison appartenant à M. De larbrc. Le feu a pris dans l'établissement de graine terie situé au rez-de-chausaéo, au milieu de: deux charretées de fourrage que Ton était en train de décharger sous un hangar : il s'est ra pidement propagé sous l'action du vent très violent, et en un clin dVH toute la construction est devenue la proiedes flammes. Les pompiers d'Afniôges, aidés de la compa gnie de Gennevillicre, ont lutte pendant plus de ; trois heures pour protéger les immeubles cou- ' tigtis. Les dégâts dépassent W)00 francs. NsuHarre. Un jardinier, Clovis Hugnes, âgé de soixante ans, demeurant au Petit-Nan terre, passait hier aveuuo Malakotf lorsqu'il a été renversé par une voiture de place. Les deux roues lui sont passées sur 4e eorps, lui ont friicaasé ie crâne et brisé .la colonne ver tébrale; relevé sanglant et sans connaissance, l'infortuné, transporté â l'hôpital de Nanterre, û' a rendu le dernier soupir quelques minutes après son arrivée. Phiiue-SuinirDenis. Un charretier, M. Henri Leclerc, Agé de trente-quatre ans, en en trant dans une usine de la rue de Paris avec son baquet attelé de deux chevaux, aété violemment serré contre lo mur par son véhicule. Quand ou le releva, il avait les deux jambes broyées. C'est dans uu état très grave qu'il a été trans porté à l'hôpital Saint-Denis. li'ry Le qnartier de la rne de la Mairie a été hier soir, vers six. heures, Je théâtre d'une scène sangiante. Deux ouvriers, Léopold Dumas et Julien Paanon. Usés l'un et l'autre de dix-neuf ans, leur domicile, va, roTr-ou Varc, lorsque au moment où ils allaient rentrer chez eux l'un d'eux, Dumas tombait évanoui sur la chaussée en poussant, pn cri de douieur pendant que son camarade prenait la fuite. Des voisins se portaient immédiatement au secours de la victime qu'on transporta en toute hâte dans une pharmacie où l'on constata que le malheureux avait reçu un coup de couteau dans la région du cœur. Après avoir reçu les premiers soins, il fut con duit à l'hôpital d'lvry où il aété admis d'urgenœ. Son état est très alarmant. Quant au meurtrier, la victime et des témoins\nayant nettement désigné Julien Pagnon, celui-ci a été arrêté et mis à la disposition de M. Bous sard, commissaire de police. Tout fait croire à un acte de jalousie. L'en quête se poursuit. ilontlbéry. Hier, vers cinq heures du soir, le feu a éclaté à ta ferme de M. Labbée, cultiva teur au hameau de Lagrauge-au-Cercle. Les pompiers de la Viilc-du-Bois sont accou rus immédiatement et se sont rendus maîtres du feu au bout de trois heures d'efforts. Les pertes, évaluées à plusieurs milliers de francs, sont couvertes par une assurance. Les causes du sinistre sont inconnues. Eeouen. M. Jules Qaatremain, âgé de cin quante-quatre ans, cultivateur à Salnt-Beiee sous-Forêt, a mis tin à ses jours en se tirant un coup de fusil dans la tète. La mort a été fou droyante. Moatfort rAmnnry. —Un incendie, dû à Tim prudence d'un futneur, » détruit hier une partie du bois situé à la G-arenue-aux-Buis et apparte nant à M. Pierre dè Nugent, propriétaire aux Bréviaires. Cent ares de bois oni été brûlés. Coulommiers. Ou a découvert hier après midi, dans les bois de Saint-MarUtt-dos-Cbamps, le cadavre presque entièrement calciné d'un nommé Joseph Massé, âgé dé soixaate-dix-buit ans, marbrier à la Ferté-Gaucher. D'après l'enquête, on suppose que ce septua génaire, en brûlant les ronees d'nue parcelle de Dois qu il neltoyait, aura mis accidentellement; le feu à ses vêtements. ->~v Un incendie, dont on ignore les causes, s'est déclaré à Tigeaux, ohez M. Hippelyte Darde, cultivateur, liaikré la promptitude des secours, une meule de paille a été complètement détruite. Les dégâts, qui s'élèvent à 1,000 francs envi ron, sont couverts par une assurance. Fontainebleau Vers dix heures, hier ma tin, les enfants des époux Simon, bateliers, de Moret-sur-Loing, qui occupent une baraque en planches sur les bords du canal du boing, avaient été laissés seuls au logis. L'un d'eux, l'aîné,s'empara J'allume!tes et mit le feu à (a cabane. Tout fut détruit en quelques instants. Le second enfant, âgé de deux ans, n'a pu se sauver et son corps a été en partie carbonisé. Il est mort peu de temps après.\nVIOLENTS INCENDIES\n(De nos correspondants particuliers)\nTourcoing, 38 mars. Vers six heures, hier soir, à la filature de co ton de MM. Desurmont et L', rue du Cymbale, dans une salle du premier étage, le lit électrique servant à l'éclairage ayant été rompu par le choc d'une poulie, une étincelle mit le feu à des duvets de coton toujours en suspension dans les salles de filature ; en un instant la vaste salle fut en feu. Les ouvriers, affolés, s'enfuirent, la plupart en rampant. Les pompiers, appelés aussitôt, purent, grâce à la construction, isoler le foyer de l'incendie, mais les dix métiers et de grandes quantités de matières que contenait la salle furent entière ment détruits. Deux pompiers et un lieutenant ont été blessés peu grièvement. Les dégâts, estimés à 150,000 francs, sont cou verts par des assurances.\nBordeaux, 88 mars. Un violent, incendie a éclaté hier dans les landes de Salles. population s'est ren due sur les lieux du sinistre pour éteindre le feiß mais les efforts des sauveteurs ont été im puissants et le marre a dû demander le concours de la troupe. Chassées par un violent vent du nord-est, les flammes, courant avec une vitesse considérable, ont fait rapidement des progrès immenses, em brasant une superficie de huit kilomètres carrés comprise entre Couret, Bilos et Gapblanves. Le Uéau a été arrêté à doux kilomètres do Salles. ■ On évalue à 900,000 francs environ la valeur des divers bois taillis sgt semis détruits; deux moohiis ont été sauvés. Un homme, eu travaillant aux tranchées, s'est endu te pied d'un coup de hache. Les causes de ce sinistre sont inconnues. Un cordon de gardes est établi dans ces landes, car on craint une reprise du feu.\nCh'iloos-stir-Marne, 28 mars. A Soi n t-Je an -s u r-M oiv im . un violent fticendic a éclaté dans la ferme de M. Léopold Lambin, - cultivateur. Le feu, poussé par un vent violent, a atteint A la fois tes granges, les écuries et los étebtec, «pè-, en quelques instants, n'étaient plus qu un brai.ier. Cinq vaciies ont péri dans les flammes. M. Lambin était assuré pour les bâtiments et te mobilier. \"4 \" \"■ Ce sinistre est attribué, à la malveillance. Uuc enquête est ouverte. D'autre part, un incendie considérable a <lô truitteôtfe nuit à Souairi, près de Suippes, seul maisons haèStées, quclqaes .immeubles inhabi tés, plusieurs remises et un grand nombre de bâtiments d'exploiLnUou. On ignore la cause du sinistre. Los pertes énormes causées spar cet incendie n'ont pas encore pu être évaluées relies sont ga ranties par plusieurs assurances. Sur un espace d'une largeur moyenne d'envi ron cinquante mètres, sur plas de cent vingt mètres tic long, tout a été délraiL La désolation est grande dans le pays-\nag Montargis, 28 mars. Le feu a éclaté cette nuit au hameau de BoSse rondo. commune d Aimliy, Deux corps de bâtiment appartenant à M. Ar ehenauit, propriétaire; ieè pailles, les fourrages, les grains, les volailles et les Instruments d'agri culture appartenant aux deux locataires, MM. Cassier et Cailiat, ont été la proie des flammes. Mme Cassier, qui a aperçu la première l'incen die, n'a eu que, ie temps de retirer ses deux jeunes enfants de leur bêreeau et d'appeler au secours. Les pompiers d'Amilly arrivés aussitôt ont combattu vivement le sinistre et los habitants du kameau ont réussi a faire sortir les bestiaux à temps. Il ne restait bientôt plus que les quatre murs de ces immeubles, i. Les pertes, qui s'élèvent à 20,000 francs, sont -ocravertes par aue assuiaurc\nCherbourg, 28 mars. Un incendie a éclaté dans la commune du Mcsnil-au-Val, située A six kilomètres de Cher bourg. H y a quelque temos, le feu s'était déjA dé clare dans la propriété de M. Bertin, directeur des constructions navales au Ministère de ia Marine à Paris. Aujourd'hui c'est la ferme de laßoissaye, ap partenant an même propriétaire,.qui apris feu. Cette ferme est exploitée par .un nomme Lepoit tevin, cutttvatcur.\nVers onxe heures du soir, le fermier venait II peine de se coucher qu'on iui signala le feu dans un corps de bâtiment servant i'éUbks et dans lequel se trouvaient serrés le foin et la paille. Lorsque M. Lepoittevin arriva, les flammes s'élevaient au-dessus du toit. Après avoir appelé au secours, il s'empressa d'ouvrir .la porte ans bestiaux qui se trouvaient dans les étable». Malheureusement il était déjà trop tard. Quel ques animaux purent seuls être sauvés ; cinq vaches, un taureau, cinq jeunes bœufs, trois brebis, un porc étaient déjà carbonisés ou as phyxiés. De plus, seize tonneaux vides, sept mille bottes de foin et trois mille bottes do paille avaient été la proie des flammes. Les pertes s'élèvent à environ â.ûûû francs. On ignore encore exactement comment le (eu a pris. Toute idée de malveillance semble devoir être écartée. On croit que ce sinistre est dû à l'imprudence de deux domestiques qui étaient allés dans la soirée muuis de lanternes donner à manger aux foggtiaux-\nBauruo-J es-Dames, 88 mars. Dn violent incendie a éelaté cette nuit dans notre vitle, vers quatre heures du matin. Les habitants ont été réveillés en sursaut par les oris : • Au secours ! j>, puis paf le tocsin. Le feu venait d'éclater dans la maison de M. Vernier, peintre, rue des Juifs. Les pompiers sont arrivés rapidement sur le lieu du sinistre et une partie des marchandises a pu être sauvée. Une heure après tout était éteint. Les pertes, importantes, sont couvertes par uneasaurauce.\nMoulins, 88 mars. Au bois Lawmont, commune «le Monibeugny, un incendie dont les causes sont inconnues a détruit douze hectares de forêt. Les pertes, supportées par M. de l'Etoile, pro priétaire, ne sont pas assurées.\nPoitiers, 23 mars. Par suite de l'imprudence d'un nommé Auger, habitant à Quiirçay, qui a jeté à terre l'allumette dont il venait de se servir pour allumer sa oi farette, quatorze hectares de bols appartenait l'Etat et à M. de Rœdcrer ont été la proie d?s flammes. Les pertes sont très importantes.\nCahors, 28 mars. Ua incendie s'«st déclaré dans un immeuble servant de bureau et de magasin au chef de dis trict de la Compagnie d'Orléans, à Gramat. A vaut que les secours soient arrivés, l'iouneu ble a été complètement consumé. Les pertes consistent en plusieurs fûts de pé trole et de talia, cent kilogrammes de chiffons, le matériel du bureau, les archives et les des sins. Elles sont relativement élevées. Les causes de ce sinistre sont inconnues. L'immeuble n'était pas assuré.\nSUR SXHSV\nU»S nos co&stKsspoNttAtrr* PI.KV.cut.ISRS) Mardi fi mars. Bordaaux. La corvette norvégienne Eliid», qui était mouillée en rade de Bordeaux depuis huit jours, est partie de notre port hrvr malin. \"L'Ellida se rend devant Biarritz pour saluer le roi de Suède et de Norvège. Elle ira ensuite mouiller dans la baie do Saiul-Jeftii-dc-Luz. où le roi Oscar U passera la revue des officiel» et des hommes de l'équipage. Tunla. Dimanche, un matelot grec, Cons tantiaos Dino, Agé de vingt-sept ans, apparte nant à l'équipage d'un bateau péchant les épon ges dans Tes eruix do Sfax, est tombé & la mer pendant la manœuvre. La mer étant grosse, les recherches pour retrouver son corps \"furent vaincs.\nDEPARTEMENTS\nfus NOS oomusarormA.vrs PAUTieuuERS)\nMardi 28 mars. Beauvals. Hier soir, la population de Eon toine-l-avaganne a été mise en grand émoi par une tentative de meurtre. Au cours d'une vive dispote, le nommé Mi Ilian court, manœuvrier, a lire deux coups de fusil sur-le nommé Jules Ko restier qui a reçu les plombs à la main et ou bras droits. Après enquête, le coupable a été laissé en liberté. L'état du blessé est peu grave.: Honflour. Ilicr soir, A huit heures, une ma cliino-pilotc so dirigeait vers ia gare, venaut d|u quai de la Quarantaine, traînant six wagons de inarcliaudiscs. Un des nommes ..d'équipe, Pierre Guiiton, Agé de vingt-quatre aus, commit l'iai prudence de vouloir passer entre lu machine on marche et un wagon de bdis stationné sur une voix de garage. Lès deux voies, .à cet endroit, n'ont que peu d'écactcmeat entra elles, et Jo malheureux Ouitton fut broyé cntfff la machine et le wagon. - \" . Poitiers. Un nommé Etiennei Pichereau,âgé de soixanle-ilix-neuf anè, cultivàteur A Verrue, qui, en l'absence du ses enfants, avait allumé iln bon feu, a en ses vêtements atteints ptr Us flammeS. Le pauvre vteillard-avait été carbonisé lorsque i'on vint A son secours. Rennes. Un vieillard de soixante-quinze ans, M. Guibert, demeurant à MarLigué-Fer chaud, est tombé: accidentellement dans le foyer de sa cheminée. Les flammes se sont communi quées aux vêtements du pauvre homme, qui a essayé vainement d'éteindre te feu. Il a appelé au secours, les voisins sont accourus; ruais quand ils ont pu se rendre maîtres du feu, le , corps tin malheureux était presque complètement éneaj». Lunévlll*. Hier soir, à huit heures, un in cendie s'est déclaré dans une écurie-dock du quartier occupé par l'artillerie de la 2* division de cavalerie et uu escadron du 12* cuirassiers. En un instant les flammes se répandaient dans tout le bâtiment, où se trouvaient vingt-huit Che vaux: dix seulement ont pu être sauvés, le ; dix-huit antres ont été carbonisé». Le feu a. croit-on, été mis.par la lanterne d'un garde d'écurie. On ignore le chiffre des dégâts. Montluçon Le Jeune Jean Tixier, Agé de Oix-supi ans, JeiiMurani AU Village du.i filuux,- cutrait chez ses voisins, Jca époux Brûlé, avec un revolver. Sans qu'on puisse expliquer com ment, un coup partit et atteignit A la tètelc jeune Brûlé, Agé de otite tins. La balle a pénétre dans le cerveau. L'état do 1 enfant est très grave. 1 Bordeaux La fille Montassiez qui a tué di manche, à La Héole, dbn coup de couteau, le nommé Deipech, a été arrêtée hier chez une femme. Lan.lié. Elle prétend qu'elle n avait pas l'intention de donner la mort à son amant. «vv Les recherche» continuent activement pour découvrir les quatre cadavres des îualheu-\nmises victimes qui, aia-i que BOUS l'avons an noncé, se sont uoyées dimanche en Garonne par suite du mascaret. Un seul corps a été retrouvé jusqu'ici, en amant, à Ville nave-dtirnoo. Crst celui de M. jJucios, autrefois contremaître cher M. Laffittel Le canot dés victimes n'a pu ftra renfloué par suite de la violence du mascaret, mais on la parfaitement aperçu hier à rnaréa basse. Il se trouvait exactement à 1 endroit où l acculent s'est produit. Harbonne —Un habitant de Caslelnau, André Baron, a frappe d'un coup de couteau utte jtjuno fille de sa commune qui refusait de l'épouger- La vtcUma a été atteinte dans le dos, ni ds ses jours ne aoat pas en danger. Baron vient d'être écroué à la maison d'arrêt Nlo». Quelques artilleurs appartenant à l« 85\" batterie alpine conduisaient hier, à trois heures de l'après-midi, des mulets retour do corvée. A cinquante mètres environ de ia ca serne de ltiqnier, uu de ces animaux ayant pris pour, se mit à nier. Le soldat François Pascal, âgé de vingt-deux ans, qui se trouvait juste derrière, reçut un formidable coup de pied au front, f! S'affaissa inondé de sang, le crKte fra cassé. Le médecin-major do <P iPinfanbSMe d® ligne, qui passait à ce monieuL surtout de la caserne, s'empressa auprès du maiiieuiwux sol dai qui respirait encore et*lui fit un premier pansement.'!x hloasé a été transporté à. l'hôpital militaire, oh il est uiow en armanL\nBULLETIN FINANCIER\nParis, M mars. L'attitude du marché ne se modifie pas; «11* reste calme et ferme. On s'occupe presque uni quement do so préparer à la liquidation. Le 3 0/0 clôture. lui 20, après un début à 10*35. L'ltalien est do plus en plus lourd ; il passe de 05 h) à 04 8, et le» ventes viennent surtout d'ltatiô,-mY l'on doit être mieux renseigné que partout ailleurs suc les motifs du faiblesse. L'Extérieure a coté encore 60 25 et liait fc 59 90. Les vendeurs à découvert sanobleat re noncer à ia Jatte pour le moment. Toujours peu d'affaires sur les fonds otto mans. Le TurcD reste à 22 «5 et la Banque otto mane à 565. Le Brésil 4 Q,'û ac cote à SI 30, le 5 0/0 à 70 10. Lus Sociétés de crédit sont peu animées. La Banque «terualiouate oontinuv. a progres ser; nous la laissons à 603, très demandée. La Hen te foncière est très bien tenue entra 466 et 463. Cette Société, après avoir traversé quelques années difficiles, est entrée dans uno période de progrès ininterrompus, comme le constatent les dividendes distribués. Pour l'exer cice 1895, le dividende n'a été que île 5 Trimes; il a été de 10 fr. «pour I'axerricc 1896 et de 15 fr. pour l'exercice 1897. On prévoit que le dividende pour-4898 sera sensiblement supérieur. Bien de saillant sur nos Chemins de fer. Ua peu de lourdeur sur les Chemins espagnols. Le Suez clôture à 3735. La Compagnie générale de Traction est bien tenue à II». L'Oural-Volga s'avance 4 563 i terme et à 56$ au comptant. Cette Société est au termo do sa période d'or ganisation et l'on estime que, dès les premiers exercices, elle sera en mesure de donner un rli videuiic aeb 5 7 0/0, qui pourra atteindre en suite 10 et môme fS 0/O par action. Le Rio a coté KH7 et finit à 1031. Les valeurs de enivre conservant km M bonnes tondiuiors. LM Mines d'or «ont plus calmes h l'approcha de la liquidation. La Rnnd Mines clôture à 1070, la May Consolidated il 136, ta Lancxstcr à 93 75, la Gelaçnhnls Deep il 273, la Simmer and Jack & 158 50, la Weromer à 888. COURS DE CLOTURE 3 0/0 102 2.) Turc 22® Italien 94 73 Banu. Ottomane 565., Extérieure 59 90 Rio 1021\nINFORMATIONS FINANCIÈRES $ On nous communique la noie suivante : Ea souscription aux 100,000 actions nouvoUaar de la Banque Spéciale des Valeurs Industrielles, a été close le 25 mars. Ces titres ont été sous crits par plus de 3,200 actionnaires et porteurs de parte do fondateur». , ÏYKWJHF Ce# actions nouvelles seront inscrites 11 la opte officielle aussitôt que l'asâeintiléo générale imposée par la loi aura reç-u la déciasation do souscriptions et reconnu la sincérité <ks verse ments. Ces titres jouissent tîes mêmes droits qntrlc» actions anciennes, sauf en ce qui concerne ls solde du dividende du premier exercice.\nmjmm IHA'vacx\nDE LA XOimiE GARE D'ORLÉAAS\nse poursuivent avec une activité fébrile ; il.est ccnaiii qu'ils seront termines pour t'Exwisitîon, mettant ainsi eu plein Paris, au quai d'Orsay, le nouveau point terminas de la pare d'Orléans, Le Parc do la Pais and trie se trouver» alors & vingt minutes des Ymléries, c'est donc faire un excel lent placement que d'acheter des terrains qui sont actuellement en vente au prix de 8 fr. 50 le métré, puisque l'on est sûr de voir ee produire d'ici peu de temps une hausse considérable sur ces terrains. Rappelons que te Pare, de la Faisan derie se trouve a Abton, où l'en peut, s'ait! r direeteraent pour traiter, ou â U direction de Paris, rue des Petits-Champs, ti* 01.\nServez-vous du Bi-Boi*»x Orientai Pour adoucir le feu du rasoir.\nBULLETIN DU TRAVAIL\ntts CHumtntm de le seise -A partir du 1\" avril, le prix de l'heure, peur la ooruoratiun d«a ouvrier» afiarnoßtic r*. su Jj-ou vera porté à 90 centimes, sans qu\" cette SBva ttau du prix de la main-d'umvre modifie J usage établi de payer en sus, pour les cas spéciaux; les plus-values figurant à la série de la Ville de Paris, édition 1882, sous tes numéros d'ordre t et 2 et les observations C t>H, ?r» et 27. Cette importante décision a été prise d'un commun accord, h la suite de discussions con tradictoires, estre la Cooumsakm exéculivo de»; ouvriers charpentier* de la Seine et la Sofeiétô centrais des architecte* français. • , Le présent contrat, dûment signe et enragis-\nN« 71. Feuilleton du PETIT Païusœît.\nMISÈRE & BEAUTÉ!\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nLA COURSE AUX MILLIONS\n' IX (suite) Jours de calme Elle soupira : Attendons l'avenir, mais il sera sans doute bien modeste. Peut-être 1 fit Jean Labriche en sou riant. il n'avait pas perdu tout espoir, lui ! Au contraire, mais il ne voulait pas révéler ■a pensée. S U se trompait! La journée rut trop courte au gré des pro meneurs. Le propriétaire de l'île de Vaux ne lâcha pas ! «es amis. Ils ne leur permît de repartir que par le train du soir, après un dîner plantureux qu'il «ut rendre presque joyeux à force de verve et • de bonhomie. ;; llamenaun rayvmde gaieté sur le visage des I. deux jeunes filles en leur contant ses aven «* tures du régiment. Il se sentait dans l'âme une espérance tt plus il les regardait, plus il se disait » - S 1 c'étaient elles pourtaatl\nMais il ne prononça plus une parole à ce sujet et parut avoir complètement oublié son entretien du déjeuner. Seulement au moment du départ, il prit le train avec M. Bernard et ses jeunes amies en disant : J'ai affaire à Paris. Le voyage fat ce que sont tous les retours de ces petites fêtes, presque silencieux, plein de regrets. On se quitta à la gare Safnt-Laiare avec de grandes protestations d'amitié. Une demi-heure plus tard, un fiacre dépo sait à leur porte les trois habitants de la rue Saint-Médard et ils remontaient péniblement leur escalier après une journée dfe plaisir qui avait été aussi une journée de fatigue mais bonne et salutaire. Tout s'était bien passé. M. Bernard quitta ses voisines après des serrements de mains affectueux et sincères, presque tendres, et leur dit : Ce qui me gàtcun peu mon plaisir, c'est que je reviens presque aussi riche que je suis parti. Comment?... Ce Labriche est toujours le même ! Il n'a pas voulu recevoir mon argent ! Je ne devrais pas retourner chez lui ! Mais avec un ami on ne se gêne pas, et c'en est un pour moi ! Allons, donnez bien, mes enfants ? Nous recommen cerons ! Gabrielle était épuisée de lassitude mais heureuse. Elle s'endormit la première et l'aînée, plus forte, la regardait et, songeant aux paroles qu'elle avait entendues à l'lle de Vaux, elle se disait dans sa contemplation, avec un soupir de regret : [ Quel malheur que cette fortuite ne soit {qu'un rtve. Pauvre Gabrielle I\nX Révélation A la même heure, Jean Labriche sonnait vigoureusement à la porte de l'hôtel de Ver nières. Plus il avait réfléchi, plus il se persuadait que La mystérieuse histoire des protégées de M. Bernard pouvait avoir quelque rapport avec la disparition des filles de la comtesse de Solanges. Et il voulait en avoir le cœur net. La lourde porte s'ouvrit et la concierge de manda ; Que voulez-vous ? M. de Vernières est là? Oui, monsieur. 11 est visible?... Je vais voir... peut-être... Dites-lui que c'est Jean Labriche qui veut lui parler... Il me recevra tout de suite. Mais déjà la brave femme qui venait enfln de reconnaître un des amis de son maitre s'excusait en s'écriant : Oui, oui, il est 1à... Je vous demande pardon... je ne vous remettais pas- Ce fut M. de Vernières lui-même qui vint chercher son compagnon. Aussitôt qu'il aper çut Jean Labriche, il lui tendit le 3 mains. Entrez donc... Vous venez exprès pour moi? Tout exprès. Vous ne reparlez pas ce soir ? Non. L'avocat donna ses ordres. Qu'on prépare une chambre- Jean Labriche objectait : Mais... Pas d'observations. Je vous garde. Allez, Françoise, allez. 11 entraîna Labriche dans son cabinet en disant: 1 *«- Team, j'étais ea Uata.de méditer notre\naffaire, et savez-vous la réflexion que je me faisais? Son, fit gaiement Labriche, mais en re vanche je sais ce que j'ai à vous dire, Vous avez du nouveau ? . Je le crois. Du côté de Ficrvllle ?... Ça se pourrait bien, mais ponT le mo ment ce n'est pas du régisseur qu'il s'agit. Georges de Vernières avait fait asseoir son compagnon dans un ample fauteuil, à dossier carré, et s'était posté en face da lui. 11 déclara : Ccst cependant de ce côté-là qu'il faut chercher. Vous croyez?... Oui, plus que jamais je pense que c'est ce gredin d'intendant qui tient notre secret dans sa main. Cest aussi mon avis et ai nous né nous trompons pas. soyez tranquille, nous le lui arracherons... En attendant, si j'arrive si-tard c'est que j'ai des choses que je crois intéres santes à vous apprendre. Je vous écoute. J'ai reçu une visite aujourd'hui. Laquelle? Celle de M. de la Varande ou de M. Ber nard, comme vous voudrez. Ah ! Et qu'allait-il faire à Vaux ? Parbleu, se distraire un peu, le pauvre homme, et surtout promener deux jeunes voisines auxquelles il s'intéresse. Do» voisines pauvres? Qui, deux sœurs qui demeurealrueSaint- Médard, au-dessus de lui, au dernier étage de sa maison, dans les combles. Qu'est-ce qu'elles font? L'aînée est employée dans un magasin ; elle a changé de maison il y s quelques jours... EUe a trouvé une meilleure place... S*\nsœur étudie la peinture... Elle peint des aqua relles, des éventails, je ne sais pas trop quoi... Elles ont des parents.' Non, orphelines. Quel âge ? L'aloéç vingt à vingt-deux ans, !.i jeune dix-huit environ. Et vous dites que M. Bernard leur porte intérêt? C'est-à-dire que c'est pour lui comme tine famille. On dirait leur oncle, leur tu tour. Elles sont bien? i Comment bien ?... Mieux que bien,admi rables, gracieuses et charmantes. Vous ne m'avez toujours pas dit leur nom. L'aînée s'appelle Madeleine. Vous dites?— Je dis Madeleine... La jeune s'appelle Gabricllc... Madeleine et Gabrielle Renaud. Les doigts de Georges de Vernières so cris pèrent sur les bras de sou fauteuil et il se souleva à demi. Jean Labriche étonné se demanda : Qu'a-t-ii donc? Tous ces gens-îà rer.t sujets à des émotions bizarres... Cette Made leine a fait un mouvement de surprise au uom du baron de Vernières et le baron en fait autant an seul nom de Madeleine I Et, s'adressant à l'avocat -, Est-ce que vous les connaîtriez, vous aussi ? Peut-être, dit le jeune homme. Je vous expliquerai.,. Mais d'abord apprenez-moi ce que vous trouvez d'extraordinaire dans l'his toire de ces deux jeunes filles. Voilà. Pendant le déjeuner, comme je ne les avais jamais vues, nous avons lait connaissance. Deux jeunes filles tout à fait nouvez m'en croire... Je ne\nme monte pas l'imagination à propos 4e rien. D'ailleurs, l'amitié ac M. de la Varande pour cites vous en est un garant... Vous savez sa délicatesse, sa... Oui, oui. J'ai cru pouvoir leur adresser quelques questions... si elles avaient des parents... oà cites sont nées... comment cites ont vécu... en quel endroit on les a élevées... Vous voyez ça d'icii Parfaitement. Continue?!. L'avocat semblait sur dos charbons ar dents. Alors, lit Jean Labrtehe, j'ai appris d'a bord notez bien ceci qu'elles ne commis sent pas le liou de leur naissance ; que leur mère est morte à la tin de la guerre, en I*7l, à Paris, où elle, avait dû se réfugier; quelle» no se, sont iunwls connu de parents ; qu'au moment de ta mort de leur mère, l'ainéc avait trois ou quatre ans et la jeune deux ou trois de motos-, ce qui explique qu elles ne se sou viennent de rien. Jusque-1à... Attendez la suite. Leur nterc morte, cites résistent seules et probablement sans ressources. Là-dessus elles ne sauraient don ner aucun renseignement. —' Allez. .Mais depuis, tout devient clair dans leur existence... Jai pris l'aînée à part, après le déjeuner et j'en ai obtenu tontes sortes de détails. C'est là que l'lntérêt commence. Ln individu qui prenait une infinité de précau tions compromettantes pour lui, les place dans une mauvaise institution de la banlieue de Paris, à Le valida, chez une dame Besslè rcs qui pour peu de chose consent à les. prendre et à les élèver ai tlrivreù CILtfU.ES Minotvst,\nLe Peiit Parisien\ni J|\nPilules Suisses \"\"•KiwJt 0 * 1 \"*. Méiîcï-vous des coalrefaçonis. 1 fr. 00.\n","are, est valable pour deux ans ; il dit également que la paie se fera par quinzaine, les samedis qui suivront le 15 et la lin de chaque mois, les acomptes restant facultatifs. UNE GRÈVE Q'ËBEKISTES On mande de Lille : Les ouvriers de deux maisons d'éhénisterie, Tes maisons de MM. Vanheule, rue Jean-Jaeques ftousseau, et Delforge, rue Caumartin, se sont mis en grève pour une question de salaires. Les grévistes, ouvriers d'ateliers et façonniers, Vest-à-dire ouvriers travaillant chez eux à façon, snt eu recours la Fédération des Syndicats et de concert avec elle et leur Syndicat ils ont demandé à M. Delory, maire de Lille, de vouloir bien intervenir. La Chambre syndicale des ouvriers ébénistes a pris la résolution de rendre la grève générale le jour où les patrons fourniront des marchan dises aux deux patrons des maisons en grève et leur permettront ainsi de faire face à leurs commandes.\nsuivant, qui a été envoyé à l'Elysée pour être ratifié par le chef de l'Etat : Arrivée du Président le 21 mal, à deux heures de l'après-midi, réceptions officielles à la Pré fecture, inauguration du monument Carnot, banqoet offert par la ville, salle des Etats de Bourgogne. Lundi matin, 22 mai, visite de l'hôpital, inau guration de la Bourse de commerce, banquet offert par la Chambre et le Tribunal de com merce. Après le banquet, distribution des prix par le Président de la République aux Sociétés de gymnastique dont la fête fédérale aura heu au Vélodrome pendant les deux jours. Départ pour Paris fixé par le Président à cinq heures. On voit qu'il est impossible, avec un pro gramme aussi chargé, de donner satisfaction à la ville de Beaune qui demandait à avoir la vi sité du Président pendant l'après-midi du lundi 22 mai.\nLA TEMPÉRATURE\nMercredi f» mars, ïï* jour de l'annCe, fie jour du printemps. Saint Jonas. Lever du soleil à SA. 47, coucher il h.U. Lever dt la lune à f li. 14, coucher à f h 7. Le beau temps semble devoir se maintenir à Paris : la journée d'hier a été ensoleillée et douce. Ut dépression du nord des lies britanniques se dirige vers la Norvège ; une autre existe encore au sud ouest de l'lrlande, où le baromètre est descendu de 5 m/m à Valentia par vent fort du sud, pluie et mer très houleuse. Les fortes pressions de fa Médi terranée occidentale se propagent vers la Russie {Palerme, 774 m/m ; Moscou, 772 m/m). Le vent est modéré d'entre sud et ouest sur la Manche, faible du sud en Bretagne et en Gascogne, très faible et variable en Provence. Des neiges et des pluies sont signalées sur les Iles-Britanniques, la Scandinavie, l'Autriche; en France, il n'a pas plu. La température est en hausse générale. Hier ma lin, le thermomètre marquait ; 14- à Moscou, s à Paris, 30 à Alger et h Monaco. On notait : 4» âl'Aigoual, 3 au Puy-de-Dôme, J Au Ventoux, 4 au Pic-du-Midi. En France, un temps assez chaud avec ciel nua geux dans le nord, beau dans le centre et le sud, est probable. Situation oarttculfère aux norts français : sur la mer du Nord, mer peu agitée à Dunkerque ; sur la Manche, mer peu agitée à Calais, & Boulogne, au Havre et à Cherbourg ; sur l'Océan, mer agitée à Brest, belle à Lorient ,• sur la Méditerranée, mer houleuse à Marseille, belle A Sicié et à Nice. En Corse, mer peu agitée aux lies Sanguinaires. Variations atmosphériques du mardi 28 mars, à notre saile des dépêches : HEURES BAROMETRE THERMOMÈTRE A 8 h matin 763 •/» 10- au-dessus de 0 Midi 764 •/• 18* » h. soir 765 -/• 17' Minuit 763 •/■ 13* NAVIGATION FLUVIALE - 28 mars, 7 heures du matin : HAUTE-SEINE. Pont de Seine, à Montereau, 1-54; feluse de Varennes, 3-17 ; pont de Melun. 2\"77 ; pont de Corbeil. 1-62 ; écluse de Port-à-l'Anglais, 4-53. MARNE. Pertuis de Damery, 1*52; ecluse de Cha- Jifert, 0-91 ; écluse de Charenton, 1-08. BASSE-SEINE. —Ecluse du canal Saint-Martin, 2-01 ; pont de la Tournelle, 0-82 ; pont R0ya1,2*44 ; éclus de Suresnes, 5*29; barrage de Bezons. 3*12; pont de Mantes, 3-15 ; écluse de Wéricourt, 15-93, OISE. Barrage de Venette, 1*29.\nLES FÊTES DE DIJON (De notre correspondant particulier) Dijon, 28 mars. l,es différentes sections du Comité de fêtes des 81 et 22 mai à Dijon, qui doivent comprendre l'inauguration du monument Carnot, la fête fé dérale de gymnastique et l'inauguration de la - Bourse de commerce, se sont réunies à t'HOtel de la Préfecture. Tenant compte des intentions exprimées par le Président de la République d'arriver à Dijon le dimanche 21 mai, ft deux heures après-midi, le Comité a élaboré le programme provisoire\nLES USAGERS_DE LA TESTE\n(De notre correspondant particulier J Bordeaux, 28 mars. Le eonflit de La Teste peut être considéré comme terminé. Les usagers ont satisfaction sur tous les points. Leur adversaire, M. Beaumartin, a, en eflet, renoncé à sa concession et a abandonné les bois déjà coupés. Il a fait retirer ses machines et rentrer ses ouvriers. En conséquence, le maire de La Teste, M. Lutzy, a fait afficher l'avis suivant ; « Le maire de La Teste-de-Buch a l'honneur d'informer ses administrés de la cessation défi nitive de toute exploitation dans la forêt usagère. Les pins morts par l'incendie, surtout ceux 3ui sont vifs, ne sortiront pas de la juridiction u captalat de Bueh. Ils devront être réservés aux divers besoins des habitants usagers des communes intéressées de La Teste, Gujan-Mestras, Cazeaux et Ar cachon. Aucun sujet de crainte ne pouvant plus exister sur le maintien légitime des droits séculaires des habitants usagers, le maire les engage vi vement à conserver, dans l'intérêt de tous, la tranquillité la plus complète. » ♦\nCourrier des Théâtres\nCe soir, au théâtre de l'Ambigu, première repré sentation (reprise) des Chevaliers du Brouillard, drame à grand spectacle, en cinq actes et dix ta bleaux, par Adolphe d'Ennery et E. Bourget.\nA l'Opéra-Comique, on donne comme date pro bable, pour la première de Joseph, de Méhul, et du Cygne, de M. Charles Lecocq, le 12 avril pro chain. On pense que la Cendrillon, de M. Massenet, ! pourra passer vers le 25 du même mois. I\nPour remplacer M. Henry Vaillard, le chef d'orchestre décédé, il est question de M. Alfred Fock, chef de chœurs aux Concerts Colonne ; mais rien n'est encore décidé. On parle aussi de M. Domergue, chef d'orchestre du Palais-Royal, élève de M. Massenet, et très poussé par son j maître.\nj Au Châtelet, pendant la représentation de lundi de la Poudre de Perlinpinpin, dans un change ment, un machiniste, nommé Paul Levé, est tombé du pont volant du deuxième service élevé de quinze mètres cinquante au-dessus du plan cher de la scène, sans se faire heureusement au cun mal. Le médecin de service, les régisseurs, accourus en toute hâte, croyant à un accident épouvan table, sont restés stupéfaits en voyant Paul Levé\n« se lever », leur dire qu'il n'avait rien, et re- . prendre son poste.\nAu théâtre Sareh - Bernhardt, demain Jeudi saint, deux représentations de la Samaritaine : en matinée, à deux heures, et le soir, à huit heures et demie.\nA l'occasion des fêtes de Pâques, il y aura des matinées dans la plupart des théâtres. Ainsi les Nouveautés annoncent la Dame de chez Maxim pour dimanche et lundi après-midi. Cluny et Déjazet annoncent leur spectacle pour dimanche, lundi et mardi.\nLe théâtre de la République tient un gros suc cès avec le Chat botté. Pendant les vacances de Pâques le spectacle fera sûrement prime pour les enfants, et pour les grandes personnes aussi.\nLe théâtre du Palais-Royal remet i lundi pro chain 3 avril, irrévocablement, la première repré sentation de Un Fil à la Patte de M. Georges Feydeau.\nUn des clous de la matinée organisée pour le 5 avril prochain, par la Société de secours mu tuels du théâtre de la Gaîté, sera certainement la représentation de l'exquis chef-d'œuvre de Victor Massé, les Salions, avec M. Fugère, de l'Opéra- Comique,\nCONCERTS ET DIVERTISSEMENTS —~ La Scala annonce pour demain jeudi la première représentation de le Vieux marcheur de la Scala, la parodie de la comédie de M. Henri Lavedan, i ■\n~» Le Casino de Paris sera ouvert vendredi soir et le programme comportera, outre les attrac tions de chaque soir, une partie d'orchestre très importante.\n™ Au Nouveau-Cirque, aujourd'hui, matinée â deux heures et demie avec la « Cascade mer veilleuse »et les Eléphents plongeurs. Foottit et Chocolat, et le Water Polo.\nLES COURSES\nCOLOMBES Aujourd'hui mercredi 29 mars\nNOS PRONOSTICS PRIS ÏIION-CLAD. 3 ans et au-dessus, B, OCX) francs, 2,500 mètres. Château d'Eu, Arc-en- Ciel. PRIX LUSIGNAN. Handicap, 3 ans et au-des sus, 4,000 francs, 2,100 mètres. Maud, Cou reuse. 1\" PRIX DE LA SOCIÉTÉ D'ENCOURAGEMENT. 3 ans, 8,000 francs, 2,100 mètres. Riposteur, Chamœrops. 1\" PRIX DE LA SOCIÉTÉ DES STF.EPLE-CHASES DE FRANCE. 8,000 francs, 3,400 mètres. Cathe rine, Paulin. PRIX VDLCAIN. Haies, 3,000 francs, 2,800 mè tres. Storm-Sprite, Indoustan.\nMAISONS-LAFFITTE\nRésultats du mardi 2S mars Le printemps était revenu et avec lui tous les fidèles de Maisons-Laffltte. Les chevaux étaient nombreux, sans être cohue, dans toutes les épreuves; les favoris se sont bien comportés dans trois courses, ou à peu près; trois outsi ders se sont offert les trois autres, pour confir mer la vieille réputation de Maisons-Laffltte, champ propice aux beaux rapports. Les courses ont été disputées avec acharne ment dans le Prix Perplexe, où Alaska n'a battu que d'une courte tête Fair Boy, et dans le Prix du Paddock, où Audace a eu toutes les peines du monde à faire dead-heat sur le poteau avec Masséna 11. Cannes, Tricolore, Lucetta, Escadre, qui avaient\nde bonnes performances à denx ans, ont fait une mauvaise rentrée : boutons précoces qui ne fleuriront peut-être pas. PRIX O'EPOMP. A réclamer, 3 ans et au-des sus, 3,000 fr., 1,200 m. 1\" Sonora, & M. De leuze (Weaiherdon) ; 2\" Iliade (French) ; 3* Gamme (Draylon). Non placés: Spécial, Montalayrac, Moutard, Rachel, Baltimore 11, Frileuse 11, Hataplan, Ta jan, Cyclamen. Gagné de trois longueurs, une encolure du deuxième an troisième. PRIX PERPLEXE. 3 ans et au-dessus, 6.000 fr. plus 1,000 fr. à i éleveur, 1,400 m. 1\" Alaska, a M. E. de la Charme {Wtlliamson) ; 2* Pair Boy (Weathecdon) ;3« Fée Printemps Dodd). Non placés : Polymnie, Navarin 111, Cannes. Gagné d'une courte tête, trois longueurs du deuxième au troisième. PRIX DU PAÙDOCK. A réclamer, 3 ans, 4,000 francs, 2,000 m. 1\" Masséna, à M. Roland Car ter (Weatherdonl ; 1\" Audace (A. Ctiilds) ; 3* Ma tagàs (Harrisson). Non placé : Protocole Q. Deah-heat pour la première place, une courte encolure du troisième aux premiers. PRIX DES HA&AS NATIONAUX. 3 ans. 10,000 fr. plus 1,000 fr. à l'éleveur, 2,200 m. i- Isigny, a M. de La Charme (Barlen); 2' Mulled Aie (T. Brown) : 3* Le Béarnais II (Fearis). Non placés : Tricolore, Alligator, Sénateur 11, Whip. Gagné d'une longueur, une longueur et demie du deuxième au troisième. PRIX ROXELANE. Pouliches de 3 ans, 4,000 fr., 2,100 m. i\" Oiympie, au baron de Schickier ,Hyams); 2* Hymnis (Bowen); 3* Juana(Wea therdon). Non placés : Escadre, Améthyste, Lucetla. Gagné de denx longueurs, une longueur et demie du deuxième au troisième. PRIX DE LANGÉ. Handicap, 4 ans et au-des sus, 8,000 fr., 2,40) m. 1\" Hérodiade, au comte de Juigné (Fearis); 2* Little Monarque (E. Wat kins); 3* La Sauldre (Brennan). Non placés : Mine d'Or, Patte de Velours, Ei lenroc, Marin, Sultan. Gagné d'une longueur et demie, une longueur du deuxième au troisième.\nRÉSULTATS BU PARI MUTUEL\nCHEVAUX I joft. | I CHEVAUX | | S*r. Sonora...G 171 50 91 .. Isigny G 28 50 14 50 - P 50 -21 .. - P 18 .. 850 Iliade P 15 50 9.. Mulfed Alc.P 48 33 .. Gamme—P 08 50 21 .. Olymple. .-G 68 50 21 .. Alaska.. . G 38 50 17 .. - P 27 50 lî 50 - P 16.. 8.. Hymnis—P 19.. 15 50 Fair 80y..P 15 .. 9 ..■ Ilérodiade G 63 .. 30 50 Masséna lI.G 15 .. 850 - P 19.. 850 - P 15 .. 9.. L\"*Monarq P 16.. 850 Audace... G 15 50 9.. LaSauldre.P 23 50 13 50 - P 15 50 850 O\nCONCOURS HIPPIQUE\nPALAIS DES MACHINES (CHAMP-DE-MARS) Aujourd'hui mercredi, 29 mars, à ! heure, 3* classe, 1\" division, chevaux attelés seuls. A 3 h. 1/2, courses au trot. 1\" division. Poulains entiers, hongres et pouliches nés en France en 1896. A 4 h. 1/2, prix internationaux. 1\" série. Attelages à 1 cheval. - <* i\nVÉLOGIPÉDIE\nLE CORRESPONDANT de Chicago du Journal des Sports lui a télégraphié hier : Charles W. Miller, l'imbattable stayer améri cain sur 6 jours, quittera les Etats-Unis le mois prochain peur se rendre en France, où il parti cipera très probablement à la course de 50 heures ou à lacourse de 100 heures de Roubaix. Miller est dans une excellente forme et ne pa raît pas se ressentir le moins du monde de ses deux dernières courses de 6 jours. -«A LE COMITÉ DIRECTEUR et la Commission sportive de l'U. V. F. se réunissant la jeudi 30\ncourant, la conférence qui devait être faire & la môme date par M. Mouillard, secrétaire de la Commission militaire, est reportée au jeudi 6 avril, 4 neuf heures du soir.\nMEMENTO CYCUSTE\n■*««. L'Acatêne-Métropole, malgré ses détrac teurs, a triomphée et s'est imposée. «» Pour Paqubs, un joli cadeau 4 faire, c'est une machina • La Française », marque « Dia mant ». ■**«• L'Agence française des Cycles, 39, rue de Chiteaudun, vend avec un crédit de 12 mois toutes les marques de cycles, françaises et étran gère». *** Cordano, le fameux stayer hollandais, a choisi une Lîberator pour courir Bordeaux- Paris. Il ne pouvait mieux faire.\n! AUTOMOBILISME\nVoici quelques détails sur la voiture merveil leuse qui a permis à M. A. Lcmaltre de gagner toutes les épreuves qui se sont disputées ta se maine dernière dans le Midi, C'est une voiture Peugeot forme « duc », ne comportant que deux places côte 4 côte, pesant 800 kilos. Le moteur, absolument semblable comme forme à ceux que construit la maison d'Aiulincourt pour ses voitures de luxe et de livraison, est à deux cylindres, horizontal, d'une force de 18 chevaux. La voiture est pourvue de quatre vitesses différentes, qui ont permis A M. Lemaître de gravir les côtes les plus escarpés à 30 kil. 4 l'heure et de gagner la course du kilo mètre à une vitesse de \"6 kil. 4 l'heure, en battant de loin tous les concurrents qui lui étaient opposés. Le moteur Pengeot est dono le triomphateur du jour. Nous pouvons nous en réjouir d'autant plus qu'il est d'origine et de fabrication fran çaises.\nDéparts et Arrivées des Paquebots\nLe paquebot TA Plata (M M), allant au Brésil et à LA Plata, est arrivé à Lisbonne le 37 mars, à 7 heures du matin. T a nnmfehKé Dm7«.'/ /Vf \\I \\ mUah4 «M D«.;»ll a» A\nLe paquebot Brésil (M. M ), allant au Rréstl et A La Plata, est arrivé a Rlo-Janeiro le 26 mars, 4 t heure du matin.\nLe paquebot Chili (M. M.), venant du Brésil et de La Plata, a quitté Montevideo le 35 mars, à 5 heures du soir.\nLe paquebot Portugal (M. M.), venant du Brésil et de La Plata, a quitté Dakar le S 6 mare, A S heures du matin.\nLe paquebot Traouadilu {M. M.), venant de Mau rice, La Réunion et Madagascar, a quitté Port- Saïd le 25 mars, à « heures au soir.\nLe paquebot ronkin (M. M.), venant de l'lndo- Chine, est arrivé A Marseille le 27 mars, A » heures du matin.\nLe paquebot la Xormandie (C. G. T.), venant du ! Havre, est arrivé à New-York le 26 mars, A 10 heures du soir.\nLe paquebot la Bretagne (C. G. T.), venant de New- York, est arrivé au Havre le 26 mars, à S heures du soir.\nLe steamer Atexanire-nixia {C. G. T.l, venant de Colon et escales, est parti de Porto-Rico le 20 mars pour Pauillac et Marseille.\nSPECTACLES DP 29 MARS\nTHEATRES » h. •/«. Opéra. Relâche. 8 h. i/ 4. Opéra-Comique. Manon. 8 h. »(». rîi.-Krauraii. Othello. 8 h. 1»*. Ortéon. Les Truands. 8 h. 3/4. Th. Ha rail Eernhardi —LA Samaritaine. 8 h. i/ 2. Crmuase. Un Conseil judiciaire. » h. ■/». Vaudeville. —Relâche. » h. a/«. Porie-Si-HarUn. Relâche. 3 h. a/a. chateleL La Poudre do Periinpinpin,\nBULLETIN COMMERCIAL\nOlUV,ft | UHVU>U»WU - - 1 Sucres raffinés, de 10* 50 a 105 les too kilos. I Sucres «affinés surchoix, cassés, rangeaea cals- I SO«. 06 IÛO à iti< ~ I\n—wamam , 8 h. </t. ««Hé. La FilM de Madame Angot 8 h. »/». Variété*. t.# Vieux Marcheur. ' > 8 U. 1/2. ImialsMace. - L'Enfant .: 8 h. I/*. t>aiai«-Jt»yal.- La Poire. m, 8 h. 3; 4. loti ffei-ParUlen«. Véronique. ~ \\ . Bh. 1/t. «maien. Chevaliers du 'V/ Bh. 1/î. KeoTeauiéi. —La Dame de chez Max'tu > • h. •/». Fellee-Oramai. Relâche. u Bh. Ut Cameaie-PnMeleane. - Les Miettes. ]L, 8 h. ilt- le «moine. La Nouvelle idole. Ooe Si* zanne n'en sache rian. , 8 h. 1/i. Bh. 1,1. Th.aelaitepufcllqae. —Le Chat botté, ~ 8 h. 1/2. BéJ»«e(. Nounou. «lu 8 h. 1/2. «oateau. Théâtre.— Marthe. Bh. 1/8. Th.-tjrinn« (galerie Viviennei—Le MotUia des Rose*. 8 h. 1/t. Menrey. La Fille du Tambour-Major-, », 8 h. •/•■ aooiiM-tiM-xera.— Le Moucheron. » h. i/S. Th. *e« «lâihurto». Le Prince des PoétêJ, Bh. •/». Belle*ule. Les Ctnq doigts de Rlrouh. • 8 h. •/». Bâiiznoite*. Champigno! malgré lui. *• 8 h. •/•. Meaimartre. —Le Roi des Mendiant», i. 8 h. »/». Crenelle. La Petit Faust. S 8 h. •;». ««nijimMit. - L'Hôtel du Libre EchaDg» 8 h. •/». «iebetint. Le Chemmeau. SPECTACLES DIVERS ~>K Faltet-Bergére. Bh. 11. La I.oie Fuller. m bal!* Oioro. La Princesse an Vue/xiL Jane Thyms.'es Bon bair.lea UraaULh» Usam v. Albertiui et Battra», l'A* mertc- Hiograph Jeud.,diro.,eth:hs.maun atb-l/tv Partstana. - Téléphoné 195 70 Pauîus»Atina Thibaut!- ViUu-Dora.Dacreux-C>lrn!J,ii'. Jacquet, Viibert.SteL ly, Jane Dervai. La IVmoiseUe rte chez Maxim. Glrief Ca.tne de Parts. Le Boomerang. Watson. son cof et son Ane. Billy, le ckieu de miss Chéeter. dans se» tabl dochaasc.M\"*Larive.La Montagne d Aimant. Olympia. - Tous les soirs spectacle varie - UtUi Tich, la Tortajada, la troupe Hadji-AbJuPah. Aef Sept Pickes capitaux. Dimanches et fêtes matinée» «rata. Paulette, Oarty. Fragson. Bm eddd ,u Ut ckatr ! rev.M*\" Polaire, M.d'Autrey.Kanwtma, Gau de t. Derieux. Sulbac. Maure!, Oaudius, Baidy, Létal Eldorado.— Par ilevanl nutaire, opercl. à g- -.-cet., en lacteetïtaM MMDelamarre.CaudleuxTDu resnoy. Mme- C.Roger. Puget, Mlstinguette.Dcrieux.Murcy. La Cl*ale. Téièpli W? t» Spectacle-concert. Tout le» soirs, Okéi Venus! pièce féerie en deux acte» et neuf tableaux. Dimanches et fêle», matinée. Trianon. M, b* Roohechouart. Tel- 53-B*. A 8 h. spectacle-concert A 9 h., le Canhiiteuc de* wagons-Lits. Dim.et fête», matin, populaires . 1 fr. Cirque d'Hlter. - 8 h- t/t - (Télepti. m-XK Gllla, equiiibristc. t.es Grener-Sandor. Les Hennais. L« fameux athlète Irino. Les Cowboys au Texas. Aon veau-Cirque.— Bh. 1/8. — La Cascade nterveilleus» et les éléphants plongeurs. Thérèse lier:/. Tel.2*l-B*. Mercred , jeudis, ùimanch. et fêtes,inatmèe à i h. 1/î, cirque Medrano, rue îles Martyrs, à S li. 1/2. Attractions nouvelles Matinées jeudis, dimanches et fêtes. A t h. 1/2. Téléphone ttO-SA Mouiin-Rouxe.— Tous les soirs à 8 h. 1,2, spectacle concor bal. Dimanche, matinée A 2 heures. Calie-Rorli(-chouan. Tél. *O6-23. Speet.-eoneert. A neuf heures, Ça cotte! revue de M. Ch. Mon gel; Mlle Lise Herty, M. Maréchal. coneen-Européen, S.r.Btot— Spect.coneert.à 8 ir.-* Vaudevilles, opérettes, revues, attraction». Pépinière— La famille Sitoucke. fol -vaudev. de MM. Moreau et Gramet. Tlie Pavslaury's, barres suisses. Perrln, Ronsard, Fréjol. Mines Schneider, Mellery.- Jardin Bullter. Tous les jeudis, grande fOte. Samedis et dimanches, bal A 8 h. 1/3, Jardin zoeloflque U'Arriliuataiton du Bols de Boa* logne. Ouvert tous les jours. Concert tous les dimanches. , Tour Eiffel. Ouverte de dix heures à la nuit. 1\" étage : brasserie. Bars A tous les étage». Grande Roue d* Paris. Avenue de Suffren, 7*. RelAche. Réouverture, samedi 1\" avril. La Vie an Péle-Vord. 18, rue de Cilchy. —La mer glaciale et ses habitants, ours, phoques, otaries. Oscar, le célèbre morse. Ent. 1 f. Deï h. A minuit.\nFttrines de boulanger*' Ou cote ; marque de Corbeil, 46 fr. ; autre» marques, de 44 fr. a ,» fr. gros sac.\nLE HAVRE, «8 MARS (DEPECHE)\nMarohé aux Veaux\nLa Viliette, mardi 28 mars. Veaux amenés, 530. vendus. 337. Vente mauvaise et baisse de 5 à 7 c. par ijz kilo. Les veaux de choix de Seine-et-Marne, de l'Eure, d® Seine-et-Oise, d'Eure-et Loir, du Loiret, se sont dé tailles de 1 fr. à 1 05 et en bande ont obtenu de 0 9S à 1 fr.; les champenois se sont vendus de 085 à 0 % en bande et jusqu'à 0 98 au détail ; les flamands, <J«; 0 85 à o 95 ; les gournaywix et les monceaux de 0 80, à 0 90, et les autres provenances de 0«5 4 0 75. Le tout par 1/4 kilo de viande nette.\nMETAUX (100 kilos, Paris)\nCuivre , Chili en barres, l\" marque l» 50 marque ordinaire... 171 M en lingots et plaques 181 .. Btain, Banca, Uv. Havre ou Paris ...... 488 - Plomb , marques ordinaires . 41 75 Zinc , Sllésle, lfV. Havre .. autres bonnes marques. Paris\nLe journal ne répond pas des manuscrits qui lui sont adresses. Ces manuscrits ne sont pas rendus.\nI BAWJtE DE f'MAKt» J&aoompto r -3 o » lintérêt dea âT*nc«.... • • JL«f\nLe gérant : Bocmmr. Paris. Bocuost, imprimeur au PCM Parisien, n. rus d Knghiea\nï_e Pe'tUT PsSlîgn\nu\nà\n4\nj VALEURS ÉTRANGÈRES rrécàl. Clilara *sr igaai m w«Wi ijfl iiuyi ii;wM ;4VV.'rMTMiai^itiÉÉii 1 ' I j mmmii * irj 46 80 87 - 89 70 415 . «8 . 103 .. 403 .. 4M .. 108 » 4M .. MO .. 512 .. 568 -. 655 .. 380 .. 1310 - 5*3 4» •■ 531 .. 112 ■• 232 .. 777 .. 166 -■ 712 .. 239 •• 172 -- 450 - 72 .. 258 •• 183 •• 39 50 204 -- 680 -- 630 .. 1019 ■• 22» 50 2390 .. 1945 .. 8» .. 1952 .. 523 - 790 .. 1150 •• 1225 .. 4350 .. 4470 .. 645 .. 11750 . 81 50 489 502 50 495 .. 456 50 487 50 100 .. 400 25 403 50 488 .. 487 .. u . 46 25 26 90 22 87 • 480 ... 483 \" 460 .. 485 513 590 565 .. 380 .. 1316 • 109 !■ 777 162 .. 715 .. 235 .. 169 2oi 5C 180 êi-j r. 1020 • 2330 ' 880 '• 1935 526 .. 795 .. iàoo 4480 .. 4445 - 645 .. 11775 . 84 .. 483 501 .. 496 . 454 25 490 .. MO - 400 495 .. 490 .. 487 .. 53 ■®\\ - - im l 50 5» 50 25\ni DU MARDI 28 MARS | Farines 12 M. les 159 k.brut ■lés. les 100 kilos I t h. 3 h. 1/9 1 b. 3 h. 1/9 disponible 49 75 Disponible .. «0 80 Courant... 42 85 43 75 Courant... 30 85 30 80 Avril 43 10 43 95 Avril 30 90 30 90 Mal-juin... 43 00 43 45 Mai-juin... 31 15 21 10 * de mai... 43 45 43 40 4 de mal.. 30 95 20 90 Seigles, les 100 kilos Avoines, tes 100 kilos 1 11. 3 b. 1/2 1 h. 3h.l/î Disponible 13 50 Disponible .. .. 16 74 Courant... is 30 13 50 Courant... 16 75 16 70 Avril 13 05 13 65 Avril 16 75 16 75 Mai-juin... 13 75 13 75 Mai-juin... 16 80 16 75 4 de mai. 13 70 13 50 4 de mai.. 16 80 16 7# 1 Halle *t colza, les 100 (cil. Huile Un. les 100 kilos j 1 h. Jh.l/Î t h. 3 h. i/I Disponible 49 Disponible 45 35 Courant... 49 il 48 75 Courant.. 45 r> 45 .. Avril 49 .. 48 75 Avril 45 35 45 .. 4 de mal.. 49 75 47 50 4 de mai 45 35 45 .. 4 derniers. 51 .. 50 75 4 derniers. 43 .. 43 35 Alessns. l'hecto nu à 90* Sacres n* 3, les 100 kilos 1 1 h. 3b. 1/9 1 h. 3b. 1/1 Disponible 45 . Disponible 30 75 30 75 Courant... 45 1! 45 .. Courant... 30 87 Avril...... 44 75 44 75 Avril...... 30 87 31 . 4 de mal.. 43 25 43 50 Mai-juin... 31 13 31 35 4 derniers. 39 75 39 75 4 de mat . 31 37 31 50 1 Circulation (pipes) . 650 4 d'octobr. 39 87 39 87 I Stock (pipe s) 36.775 1 Circulation (sacs). 7 300\n1\n1 { hétH. 1 lij#sr~ | tiotart 1 tu Gaz général de Paris r>o*o m . 310 .. - - - 40/0 306... ... - (Union des)41 /3 0/0 88 r .m .. — — «O/O.. ... 508 .. ... . . Tramway# français « o/O «06 . 506 Entrep. et May us gcn. 40/0 «12 50 612 50 aciéries de Fraac# 4 O/O. 505 .. ... .. — du Trelgriac 510 .. A tel. etchant.de la Loire. 506 .. 506 %. Fives-LUte G 0, 0 480 .. ... .. — * 0/0 Ktabl. Lazare WeiUertO.O 515 .. ... .. <54 .. ... Proc. Thomson-Houston 534 .. ... Métaux 500 .. 500 . Messagerie# marit. 4 0/0. Obligat. Tranaatlant. 3 0.0 514 .. 514 .; 37» ». 376 . cables télégraphia. 1 0/0- Omnibus 4 0/0 iSSi «M 505 50 lia\" rr Voitures i 0/0 406 .. 485 . Voiture# Urbaine# 20» 50 207 25 Grands Moulin#deCorbell 505 .. 505 .. Papeter.Limûusin,IU0f4 1/4 101 50 101 50 Jardin d'Acclimatation „ 520 .. . ytl MiftttiifiM- - • 013 .. 609 ■ Bons de la Presse 12 50 12 50 Canal de Corinthe 6 0/0.. 12 75 .. »« — de Panama'5 0/0.. 40 50 ■^1. — — 3 0,0.. 32 .. . . — — 4 0/0.. 33 50 32 .. - «0/0r. 1,000 r.l-sér. 47 25 46 71» - - f sér. 42 50 43 .. — - 3\" sér. 1M . 116 .. — àloto.t. p.àlarrp\". 117 .. 117 .. — - 210 f. pay. 257 .. m .* — Bons à lots 10ÔS7.. 112 .. 113 Canal de Sticz 5 0/0 617 . 643 .. 3 0/O 1\" série 476 .. — — 2' série 476 .- 476 - — Bon# de coupon#.. 94 .. «4 Andalous 10/0,1\" sér, e#t 251 .. 250 . — — 2* sér, est. 242 50 240 - Autrichiens anc. 1\" hypot. 458 .. m M — » hypot. 452 .. 452 .. — 4* hypot. 441 .. ... .» — nour. 1\" hypot. «O .. 440 Reyro u O i-Damas-If au ran 195 25 195 SaJoaiqueUonstanttBOple 281 .. in |6 Smvrne-Cassaha 40/0 18\"* *25 .. 438 — - 4 0/018'.» 361 50 361 50 Madrid A Cacérè# 3 0/0 . 05 50 87 lombards 1 0/0 300 .. 360 . — série X 385 .. 385 30 Nord de l'Espagne 1\" hyp. 214 .. 273 .. — — 2- hvp 257 25 — — 3\" 11} p. 256 .. ... .+4 _ — 4< hvo. 257 .. m -■ — — 5\" liy j). 251 253 .. Pampeîune (spéciale'}. .. 254 .. 252 Ti- Barcelone priorité 3 0/0. 250 50 256 .. Asturies f* hypothèque.. 259 .. 258 .. — If - 254 .. 264 -V -g» 25» 90 TA T, Portugal» >0/0......-.- 295 .. 306 .. 204 75 - 4 916 >4\nCOTONS LAINBS CAFfiS tr6« OHllnnlrcB pair ■Ayr» Santo» Louisiane en «uim (les 50 kilos} \" f*W « - Ouvert. G. lôture Ouv. ClÛt. aot.) Mars. » WBB g 25 /, 172 .. 173 ., 34,75 34 75 Avril. ri |5 87 /» 172 .. 173 .. 34 75 34 7» Mai... |IK' 87 /3 172 50 173 50 38 38 .. Juta.. ;:.s 87 /» 173 .. t71 . 38 .. 35 .. nmna T1 IUJ* 30 87 /* 173 50 174 50 » » 38 25 Août.. H 87 1/2 38 87 o V.SàQ 174 50 35 50 35 50 Septeir Ib. £1 87 1/2 38 87 I 174 .. lis 35 75 35 75 Octobr «. 3 -'§ fi m 37 t /* 174 .. 178 .. 38 .. M .. Novemb- m 2ME 38 82 1 •2 174 . 175 .. 36 25 38 25 Décemb. 38 37 1/2 m 37 1 m.. 173 .. 38 50 38 50 Janviei Wvri» 38 37 1/2 sa 37 t l î / m 175 ,. 36 75 38 75 m « Mi msm\n- OBLIGATIONS DIVERSES | Préflti. (tôt®# AqtoW- oktl II :: 78 59 04 .. fis .. ■40» 50 M:,, 128 409 25 S■ nfunTlf «8 .. 520 .. SIM . - f — _ 3. _ tôt* tare# .. M inas-Gerae# 5 0/0....... Sao Paulo et Rio-O\" 50/0 315 .. .312 - iw-so 34S 5u 357 .. » « • >• m « m .. ras .. 401 .. 401 .. m as ise .. . •* • • Bon* Exposition 188» (UU Bon s Exposition 1200 7 «9 n ao 7 50 n 75 VAL. DD TRANSVAAL Hecbuanaland - - 96, 13 50 26 .. 12 21 1 »--• - v'flLii*t 4 ' . T ~ tOi 50 «3 -a 104 .. et .. Chartered . Consnlidated Matn Reef De Heer# Distillerie du Transvaa) Dynamite du Transvaal Durban Hoodopoort Deep Eaat Kand 94 en 50 703 23 50 97 50 qt. 201 50 92 7S «0 25 OBI .. 23 5# 93 59 109 .. 003 . 001 .. t» .. 48 7Ï 213 . 210 .. GeldU nhura r ; r 281 50 278 . . Jubilee .<<>•.«• »♦*»««• •»»« Kietnfontein New. iJtQCSStCf'»#*»'«•••«• • » » Langlaagie.. - Mav Coosolidoted si MossamOdé*. m— 210 50 101 .. ta 50 9* .. «s .: 138 56) 14 75 » 75 206 59 18» .. M ... 03 75 136 *4% Primrôse NPW. ........ •. Randfontein 130 .. «S 75 *86 25 !W> 13 :: 3» .. Rotanson Gohl Robinsoo lieep Robioschi Raadfontcin. 256 .. ttt ■- m .. 3-0 75 ,0 .. !â» . 1 :>% r.n Transvaa! Consolidated. TransvAaJ GoWfteàd*-- Trust Français prefec 51 50 30 .. 40 75 n .. — — ordinaire 18 .. « 75 iô .. 13 ». 331 50 333 Windsor m 50 330 •• se .. 338 ..\nInstitution Chevallier • Bas du Gardinal-Leemoine, 66, PARIS» S^.■Z■7\"7 , ADMISSIONS AUX BACCALAURÉATS Cours , EJr3EiciNEME«rx Hosnin. Préparation à lursTiTDT AOKonoMZQTTS, Cours spéciaux pour les ECOLES COMMERCIALES Vlustituiion doit ses succts à sa discipline et à la large organisation de son enseignement. PLUS DE DOULEURS! RHUMATISMES. SCIATIQUE, LUMBAGO, POINTS DE COTÉ, OPPRESSION, RHUMES, etc. par l'application sur TABinilC BFBTBIUn A l Soulattment immédiat i année* rte auccint le'poinfSoulourmix du TOPIQUE BERTRAND AÎNÉ Mrim'rwtUi\" Î!*rirs ! tte mandat). PAJUS. 141,r. de Rennes. LYON, 21, plaça BeUeconr et Pharmacie*. Prix: o'sO, X', eto. (franco contre : Francs PAR AS LA COTE LIBRE Snad tournai Fiouetir Oostldien (30S Numins par An) Revue complète indépendante et impartiale de tontes les râleurs de Bourse : Placements et Spéculation, tirages, assemblées générales, coupons, etc., etc. Compte rendu complet de la Séance de la Bourse du jour; les plus hauts, les plus bas et les derniers cours des valeurs au comptant et & terme et celles non cotées. Toùs les samedis, un tableau d'offres et de demandes de Titres non cotés. Renseignements sérieux puisés aux meilleures sources. Distribué en prorince par le premier courrier du matin. Dix numéro» gratuits sur demande a/franchie. 29, RUE DE LA CttAUSSEE-D'ANTIH. Abonnement dane tous lee Boréaux de Poete. NOUVEAUBANDAGE BREY d* expérimenté dais les H Api tan r, accepté i la SeeiéU de Chirurgie de Paris- a obtenu 5 Médailles. 2 Diplômes d'honneur Croix et Palme de Mérite. 11 supprime le ions-caisse et le ressort barbare qui martyrise In reins Ce bandage est reconnu te pi os pratique et le pins sur pour contenir les hernies rebelles k tôt» les antres systèmes. Le muais Mit n livrer à tau lsetrerau, aaas ipreaver aoeus gène Envoi de l'appareil sur demande. Meyripraac, bakdagistk, 1211. me Saint-Honoré. PARIS LOTERIE teCNPAMTt TUBERCULEUX (««tel 4'Ormesscsl captai IOO.OOO'-v.^™,20.000' 6 MSUT(T. l « i rgaruU t jlo.oo0 ,Vo '^Ti^ l h x'\" 1 Nombreux Lots. Valeur 20 à 2.000 francs. Tirage 15 Avril 1899\" (Joindra port) âdresser iasdam. au Sifcox r*l'Œuvr», 35.r. Miromo»nU,P«ria. ûratis en Ummu ÊÊ rt-* t». léptéee, r rame* veut pn. tu* >taa.| »Tt«-(.é«r am» .Nat-rri 9 U fir— Réunit. GardStct». Gratta CAMIONNAGEspéc.àcéd. Monopole,l2 cher, lïvoitur., net 12,000. De louecut, 52,r. Etienne-Marcel. FABRIQUE de Heurs et plumes tenue 20ans, grosse fort. Bén. net 26,000. px50,000. Bonnecaze,s2, r.Et—-Marcel. ■ma m fIhÉMMB SM Causes, sa 6UEP.ISON nig» P«itTSNontelie méthode dn D' BAJ-XE Brßf-TPC ■ fcnsopseav. i- *«. r. um«-martri 1 »• et 20 fr.psr MOIS - BICYCI.ETTEa ■ \"2k Pltcrs DE Ms.Qoa, DIAMANT, RCX. rte. Jb W H. RAMOIST k C\", SS. Avenue Nlet 36 ~ PARIS. ■a WF% ayBMB argent de MttwrWßoaiure, feoeté lé imta ar* «m Z__ ■ t 1 11*' i i ftr.i—» *i» yrr- ■\nRHUMATISME GOUTTE - ÀRTHRITISME Vous qui en souffrez, USEZ : Monsieur Malavant, J'étais atteinte depuis dix-huit ans de rhuma tismes articulaires qui me faisaient souffrir hor riblement. Mes poignets se tordaient et je voyais 'le moment où il ne me serait plus possible de me servir de mes mains. J'avais essayé en vain tous les remèdes connus les plus en vogue, quand, il y a un mois, une amie me parla du Trallrmrnt du Ihnrtreux, qui venait de guérir un de ses parents. Le lendemain, je commençai ce traitement et, trois semaines après, j'étais guérie radicalement. Je ne sens plus rien ; mes mains sont aussi souples que si jamais je n'a vais eu de douleurs. Toute la maison crie au miracle. Votre Traitement da Chartreux m'a sauvée. Mon existence à. ce jour n'avait été qu'une cruelle torture. Recevez, monsieur, mes salutations empres sées. Mme HOIITENSE BAIIDÈS, 60, rue de Dunkcrque, Paris. Le Traitement du Chartreux est infailli ble ; c'est un remède unique et absolument inoffensif; il guérit toujours, et sans suivre do régime, toutes les maladies occasionnées par un excès d'acide urique dans le sang. C'est un ex trait de plantes depuratives, tamisant le sang en le fortifiant. Toutes les personnes atteintes do goutte, rhumatisme, douleurs, névralgie, grave lie, tumbago, coliques hépatiques et néphrétiques, y trouveront la santé. Milliers d'attestations, ja mais d'insuccès. Brochure franco. Prix du trai tement : 8 francs. Dépôt général : pharmacie MALAVENS, 19, rue des Deux-Ponts, à Paris. m •sm ASPERBES aJRBEHTEMI Echantillon : 25 cent. Envol ffrtttntt de la méthode de calturo a tout Lecteur du Petit ParUien qui enverra ta coupure de cette annonce A M. G. LANSON. Aroefitetii|(S.-4-0) N EA 100 Grillasfmacaengare. Q PU\nCYCLES MERCURE 15» Année BE VOL VER en PRIKE à tout acheteur, même à crédit. PRIME à toute personne nous demandant le catalogue. ËfaiO MOIS DE CRÉDIT des modèle* superbe* et possédant les tont derniers perfectionnements, une garantie de 5 ans sur facture, tels sont les avantages sans précédent offerts par notre maison à l'occasion des VACANCES DE PAQUES. BICYCLETTES Itlv lUh 1 ■ l*W MI Ade GROS m Intermédiaires nni nitr SANS COUVEKTURB. Envoi f* circulaire. DUtltiSfi A- Lhciilier et C\\ Bourse de Commerce, Paris. QUELQUES HEURES Les Maladies Contagieuses LES PLUS REBELLES DES VOIES URINAIRES récentes ou sne/enncs, chroniques, seciésoMlt* ou invétérées CHE* L HOMME COMME CHEZ LA tPXMMW, •ont arrêtées etbient&t complètement ouéries pour tou- Jonrs et sans retour possible par l'emploi îan remède,le seul n'ayant aucun Inconvénient pour l'aremr. Pris avant, \\\\pré terre de la contagion ; pris immédiatement après, il empeebe toute maladie de ae déclarer. Guérissant réellement plus rite q®« tout autre à peu én frais, sans rien changer à tes habitudes, sans privations, m régime m vertes de temps. Il est préférable par son action locale instantanée aux produits à base de mercure, goudron, cnbêbe, copahu. santal et en général à tons les remèdes absorbés aous forme de capsules, bonbons, pilules, dragées, qui causent des renvois, diarrhée ou constipation, abîment l'estomac et communiquent une odour révélatrice. C« remède sans rival est recommande anx personne» ayant en vain essaye tous les antres traitement*. Expérimenté sur 50 personnes, hommes et femmes, sérieusement atteintes, 49 ont été radicalement guéries. L* Notice explicative, très intéressante et instructive, accompagnant chaque boite, est envoyée séparément et gratis sur demande affranchie. Eovoi du remède par retour du courrier, franco poste, sans étiquette apparente,contre mandat de 5' & VINCENT, Ph*» à Grenoble { lsérel. On envoie aussi gratis et franco la Brochure sur les Maladies de la Peau en général, des altérations, des impuretés et des Vices du Sang. ■INJECTION cfieuufc' FAUSTI •ANt MEROU VIE. Geerit ta 3 Jours, uu rttréc*, sans régime. Us écoulern\" même anciens Kl*»av Seringue. Psris nt f'isrsPrortnsn B fr. contre maadat.Ph* Générale, 5 4,/ï <*« .s CAsustiê tfAntln.Fsrie PRËfS!3^i..ïSES«âsis *A*43£ FÏIKfIIK, O Mmttmwirvi fW*. Tilàphan*-\nûi'S CdNTASfIEUSES récentes on anciennes (échauffement, ung ridé, aie), sent a;-rètées et guéries ensuite rapidement en secret sans prendre de droenes malsaines, Rerire I I*. Soléroes RIVIERE, Ki-C* de Sarïétés de Hèdeeiae an MANS, qui enraie Gratis la méthode eaekeiée contre un timbre de 15 centimes. RuSEE\" 13$ BU I inconvenienta nEL ri Irv I BLE® do Baodaw Les personnes blessées eaomaàasemt la («ne que leor faï Éprouver leur bandage q»i les fotifue, elles sareat auaa qu'a est bran dangerem de s'en passer; c'est donc (aire œuvre humanitaire que de leur «plaquer le moyen de maintenir troc hernie sans être géné, et même de la guérir. Pou» recevoir la méthode rachetée, envoyer on timbre do ltî cent, à ■. Sotèmes BIVIEBE. tx-C de Isoétta do »Mecoie a» MANS -ondem..St<sFranco-BeIKC-Raisines (Nord),menui siers et peintres p'voitures et wagon* cit. de fejr.\nFonds da Commerce FORTUNE ASSURÉE Pour jeunes gens travailleurs En prenant la suite gd Lavoir populaire, tenu dep. 50 a.l laissant 8.1001. de biu net que je leur laisserai av.3,000f. seul'. Reste payable à leur grO sur les bénélicee. Voir oi* Ocr. à l'expert principal, M. Siméon, 11, rue Uc Rivoli. I (l'Ail! 96 P 1 '. 5 OMor.iWtAoh., b- puits. Prod. 36,000[. Llllllli Pxloy. d'avance, b log' Mariani. s,b* Sebastopol IlilTL'l Rivoli,33n\", tr. b. mob., tenu 46a. Prod-13,000f. lIUI FIL \\pr. fort., av. 13.000f. Mariani, 3, bd Sébaustopol. Vins liq , coin, face une gare, lover 960 f. Afl 36,000 f. A I lito ctd.av. 1,500f. cpt.(l)ôccs.)Peyrii,39, fgSt-Martin. Kàlll cbaud.34haig.Bel app'. Jardin. Net (le f.9300.10 an* DAM p' pay. si gar\". Itous.grat. Hucbar, ib»,r balayette.\nOXTRXNE * GUERISON ht l« BAUME PECTORAL MARTIN TOMB * C. CO/?S£i/S,Ph'* tt l r *CIasSB I B9 s RUE LAFAYETTE,PARIS * Prix:8 f ; Franco à domicile :7'58 * BROCHURE «mBEMAIIBE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,740332"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-03-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760403","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760403","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760403","http://gallica.bnf.fr/ark:/12148/bpt6k5188592/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}