{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605252p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/01/03 (Numéro 16745)."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE Le mauvais temps. Après pluie nocturne, ciel très nua geux, brumeux avec quel ques éelaircles et averses lo cales. Vent, de sud-ouest à. ouest modéré. Température stationnaire. lfuit : 3 u . Jour : 0\". EN FRANCE Dans la moitié Ouest, mêmes conditions qu'à région pari sienne. Dans la moitié Est, plus doux, ciel se couvrant, . chutes de neige, sauf au 1 Sud-Est où il lera beau, très nuageux.\nDERNIÈRE ÉDITION DE PARIS\nil AMNEE.. W 16.US\nMERCREDI 3 JANVIER 1923 Saint* Geneviève\nABONNEMENTS 1 Mil ! mi» lu Seine et S.-O. «.M M.» *B.» France et Col. 13. » 33.» *»•» Etranger.... 33. » *3.» 83.» 18, RUE D'ERSHIEN, PARIS\nSOLEIL : lev.7h.*s; coacb.4h.4 LUNE ; dern. qu. iO ; nouv. 17\n15 cent. (; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER *☆* 6 pages\nPREMIÈRE SÉANCE DE LA CONFÉRENCE\nAprès avoir pris connaissance des projets français, anglais et italien les délégués se sont ajournés, pour les discuter, à cet après - midi\nCette première séance avait été précédée par des conversations privées entre M. Poincaré, M. Bonar Law et lord Curzon et par an conseil des ministres au cours duquel le président du Conseil avait fait approuver le plan français\nComme entrée de jeu, la conférence de Paris a décidé de publier les trois projets en présence : ceux de la hrance, de la Grande-Bretagne et de l'ltalie. On en trouvera plus loin des résumés, complétant ce qui a déjà paru, sur ce sujet, dans le Petit Parisien. Ce qu'il est nécessaire de marquer, dès maintenant, c'est la déception cau sée par le projet britannique, décep tion qu'on faisait prévoir ici même dès hier matin, en laissant espérer que le gouvernement anglais ne le déposerait même pas. Bien des gens avaient cru que, si la France se prêtait à l'annulation paral lèle d'une partie de la dette allemande et des dettes interalliées, l'Angleterre abandonnerait de bonne grâce sa part des réparations et consentirait à affec ter la quasi-totalité de la dette alle mande à la reconstruction des régions libérées. C'est tout le contraire qui est envisagé par le projet britannique. Réduisant la dette allemande à deux séries : l'une de 40 milliards, l'autre de 10, il main tient, pour ,1a première, les pourcentages de Spa, mais propose, pour la seconde, un mode de partage qui doublerait à peu près la part de l'Angleterre et ré duirait d'autant la part de la. France.. Ce n'esi pas tout. Pour se dédomma ger de l'annulation des créances alliées, l'Angleterre propose que la France lui abandonne les bons allemands de la première série, destinés à la rembourser de la dette de guerre de la Belgique, et qui jouissent d'une priorité sur le reste de la dette allemande. Enfin, l'Angleterre demande à garder l'or déposé en garantie des dettes • inter alliées, ce qui représente la cession d'environ un milliard de francs. Le résultat da~c£Sçhangzments serait que l'Angleterre recevrait été l'Allema gne et de ses alliés environ 17 milliards de marks or, pendant que la France ne recevrait que 19 milliards et demi. Gelte insuffisance de la part française ne serait pas compensée par le fait que l'Angleterre se déclare prête à aban donner à la France, jusqu'en 1927, 50 0/0 des emprunts allemands prélevés sur le marché anglais. Il est inutile d'aller plus loin pour montrer que le projet anglais ne saurait être retenu du point de vue français. Il en est, d'ailleurs autant du point de vue de la Belgique et de l'ltalie. On peut se borner, à cet égard, à citer deux faits. Le projet anglais, propose que la Belgique renonce à obtenir le paiement des trois cinquièmes des trai tes que l'Allemagne lui a signées pour les versements de 1922. Quant à l'ltalie, on lui demande d'abandonner un mil liard et demi de la dette allemande. M. Bonar Law, qui a manifesté, dans son discours, d'une intention généreuse que personne ne saurait mettre en doute, a, certes, justement rappelé que l'Angleterre, ayant à rembourser l'Amérique, ne saurait renoncer à ses propres créances sans certaines coin pensfttions. Il ne-paraît pas, cependant, s'être rendu compte de l'effet que le projet préparé par ses experts du Tré sor britannique ne pourrait manquer de produire sur le public allié. Sous cou leur de tout arranger, l'Angleterre s'est donné l'apparence de vouloir tirer la couverture à soi. Dans ces conditions, il est probable que la conférence hésitera à prendre le projet britannique pour base de la dis cussion. Avant de discuter la difficile question de la répartition nouvelle de la dette allemande,' mieux vaudrait, d'ailleurs, traiter la question plus urgente de la prise des gages économiques et des me sures à prendre pour rétablir l'ordre financier en Allemagne. A cet égard, l'avis de la majorité des alliés est' que les propositions formulées par M. Poin caré fourniraient à la conférence le point de départ qu'elle cherche. < Philippe KILLET.\nL'arrivée de M. Poincaré portant sous le bras un volumineux dossier\nL'APRÈS-MIDI AU QUA! D'ORSAY\nLa conférence interalliée des répara tions s'est ouverte hier après-midi, à deux heures, au ministère des Affaires étran gères. Elle avait été précédée, dans la ma tinée, à la fois par des conversations pri vées entre le président du Conseil et le Premier ministre britannique et par un conseil des ministres français. Les réceptions officielles du, Jour de l'An n'ayant pas permis à M. Poincaré de se rencontrer lundi avec M. Bonar Law, très occupé lui-même à conférer avec son mi nistre des Affaires étrangères, lord Curzon, absent de Londres depuis cinq semaines et venu spécialement de Lausanne à Paris, le président du Conseil s'est empressé, hier matin, d'aller à l'hôtel Crillon rendre visite à son collègue anglais. Il a trouvé auprès de lui lord Curzon, arrivé quel ques instants auparavant de l'hôtel Ritz, où il était descendu et, pendant près d'une heure, les trois hommes d'Etat se sont entretenus, de la façon la plus cordiale, des différentes questions à l'ordre du jour. Il va de soi que la conversation a prin cipalement porté sur la question des ré parations qu'allait aborder un peu plus tard la conférence interalliée, mais en rai son de la présence de lord Curzon qui devait, à 11 h. 30, reprendre le train pour la Suisse- l'a situation à Lausanne a été éga lement examinée et discutée. Le conseil des ministres En sortant, de l'hôtel Grillon, M. Poin caré s'est rendu à l'Elysée où, l'attendaient ses collègues du cabinet et où il a mis te Président de la République et les membres du gouvernement au courant, non seule ment des entretiens qu'il venait d'avoir avec le Premier anglais et lord Curzon, mais des détails du plan français et de la procédure qu'il comptait adopter au cours, de la conférence de l'après-midi: Le conseil des ministres a unanimement approuvé ce plan. La séance d'ouverture Elle a été tenue, ainsi que nous l'indi quions hier, dans le salon de la Rotonde, dont les larges baies vitrées donnent sur les jardins du ministère des Affaires étrangères. Une table carrée, recouverte d'un lapis de velours rouge, fut placée au milieu du salon et, derrière elle, quelques tables plus . petites furent installées pour les secrétaires et l'interprète officiel, M. Cammerlynck. Comme il est naturel, M. Poincaré arriva le premier au Quai d'Orsay. Il portait sous le bras un volumineux dossier. Quelques minutes plus tard, ce fut le nouvel ambassadeur de Grande-Bretagne, le marquis de Crewe, sanglé dans une impeccable jaquette et coiffé d'un huit reflets ; puis M. de Lasteyrie, et le baron Romano Avezzana, ambassadeur d'ltalie à Paris et second délégué italien, qui firent leur entrée dans le grand hall du Quai d'Orsay. Us y furent- bientôt suivis par M. Bonar Law, entouré de sir Philip Lloyd Greame, ministre du Commerce, et de sir Eyre Crowe, tous les trois coiffés du haut de forme, et par le marquis de la Torretta, le premier délégué italien, qu'accompagnait M. d'Amelio. Ce furent les délégués belges, MiM. Theu nis et Jaspar, qui arrivèrent les derniers, quelques minutes avant deux heures. Les congratulations et les souhaits de Nouvel An échangés, Les délégués prirent place aux fauteuils qui leur avaient été réservés : les délégués français au centre de la table, le dos aux fenêtres donnant sur le jardin avec en face d'eux les deux ministres belges ; à droite, M. Bonar Law et ses collègues anglais ; à gauche enfin, les deux délégués italiens. Suivant l'usage, ce fut M. Poincaré qui prit la présidence de la conférence. Les manquements Le président du Conseil commença par exposer, sur le ton d'ailleurs le plus ami cal, le point de vue du gouvernement français dans la question des manque ments relatifs aux livraisons de bois et de charbon. On trouvera plus loin un résumé de cette question. M. Poincaré insista surtout sur deux points. Il prouva, dates en main, que la délégation française à la commis sion des réparations, et en particulier son président M. Barthou, ne s'était pas écartée, dans la question des manque ments pour le bois, de la correction la plus stricte. Il insista, en second lieu, sur la nécessite de laisser la commission des\nréparations notifier le manquement pour le chai'bon, sans attendre la fin de la con férence. Sur ce dernier point. M. Bonar Law répondit aussitôt -à M. Poincaré qu'à son avis, cette question relevait moins de la justice ( riaht ) que de la sagesse ( wisdom), Il demanda à M. Boinearé de consentir à ce que lé manquement sur le charbon ne fût examiné par la commission des répa rations qu'un peu plus tard. M. Poincaré consentit à ne pas insister pour l'instant, mais laissa entendre que cette notification devrait intervenir, selon lui, à bref délai. Le plan français Passant alors au plan d'ensemble présenté par la France, M. Poincaré en fit ressortir avant tout l'extrême modération. Il fit observer qu'à la suite des échanges de vues qu'il avait eus lui-même avec plu sieurs membres du gouverneraient anglais, et pour tenir compte du sentiment de l'opinion publique anglaise, i'l avait intro duit, dans le programmé français d'impor tantes modifications. C'est ainsi qu'il n'est plus question de cordon douanier; à l'est du Rhin et autour de la Ruhr, ni même d'une occupation militaire de la Ruhr. M. Poincaré rappela à cet égard que les gages économiques recommandés pàr la France n'entraîneraient aucune action mi litaire, dans te cas où les alliés seraient d'accord pour les prendre ensemble. Au cas, toutefois, où la France serait amenée à agir seule, une occupation militaire pour rait, dit-il., devenir inévitable. Le président du Conseil termina son ex posé en exprimant la confiance que les al liés parviendraient à se mettre d'accord pour imposer leur volonté à l'Allemagne. Le plan italien et le plan anglais Le reste de la séance fut consacré à l'ex posé du plan italien et du plan anglais, faits respectivement par M. délia Torretta et M. Bonar Law. Celui-ci insista particulièrement sur les charges qui pèsent sur les épaules de la Grande-Bretagne et l'empêchent de con sentir à une annulation de toutes ses créan ces, alors qu'elle doit rembourser l'Améri que. Résumant le plan anglais, il fit égale ment'ressortir qu'il ne prévoit pas le rem boursement intégral des 20 milliards de marks or que l'Angleterre a entrepris de verser aux Etats-Unis. M. Bonar Law protesta en termes parti culièrement énergiques contre la légende qui représente l'Angleterre comme s'effor çant de rétablir l'Allemagne dans son an cienne prospérité. Rappelant que l'Allema gne est, pour l'Angleterre un concurrent, il ajouta plaisamment que si un tremble ment de terre venait à détruire l'Allema gne, l'Angleterre n'en retirerait aucun désavantage.- Parlant du moratoriuin, M. Bonar Law insista sur la nécessité de le rendre aussi complet que possible. Le Premier anglais parla avec beaucoup de chaleur de sa volonté de resserrer la coopération alliée et de sa sympathie per sonnelle pour la cause de la France. La conférence décida alors de s'ajourner jusqu'au lendemain 3 heures. Entre temps, il fut également décidé que les trois plans en présence seraient communiqués à la presse. AI. Poincaré à l'Elysée Après que les délégués alliés eurent quitté le Quai d'Orsay, M. Poincaré tint avec M. de Lasteyrie et M. de Pcretti, une brève conférence. Le président du Conseil et le ministre des Finances se rendirent ensuite à l'Elysée pour mettre M. Mille rand au courant de l'état des pourparlers. Le président du Conseil est ensuite ren tré au Quai d'Orsay, où iJ offrait un dîner aux légations alliées. Ce matin, conseil des ministres En raison de la situation nouvelle créée par le dépôt des trois plans alliés un con seil des ministras se-réunira ce matin, à 11 heures, à l'Elysée, sous la présidence de M. Miillerand.— A. Jullicn.\nNous publions, à la deuxième page, le détail des plans anglais, Italien et français présentés à la conférence,\n111 ■ ■ ■ ■ nir i—rti> ft flrUn •Ht .Irnimr îmr mr ï»tp*r, et Thenaivet )» awiçiiis défit Torretta\nUNE MANŒUVRE ALLEMANDE ■r \"i\nM. Poincaré expose aux alliés une propositioti de non-agression qu'aurait faite l'Allemagne par l'intermédiaire des Etats-Unis Àm cours de la séance d'hier, au Quai d'Orsay, M. Poincaré a fourni à la conférence des alliés les renseigne ments suivants sur la prétendue pro position de non-agression qui aurait été faite par l'Allemagne : Dans le discours qu'il a prononcé le 31 décembre à, Hambourg, le chancelier Guno a. d'après les agences, fait la déclaration suivante : Pour prouver à la France que nous n'avons pas d'idées belliqueuses et qu'elle pourrait évacuer sans crainte la rive gauche du Rhin, nous avons fait savoir au gouvernement fran çais, par l'intermédiaire d'une tierce puis sance, que l'Allemagne était prête à mettre en commun, avec la France et les autres puis sances ayant des intérêts sur le Rhin, entre les mains dune grande puissance n'ayant pas d'intérêt sur le Rhin, un engagement solennel par lequel ces Etats s'engageraient, pendant une génération, à ne pas se faire la guerre sans y être engagés par Un plébiscite. La France a repoussé cette offre. M. Guno fait allusion à une conversation qui a eu lieu en effet entre l'ambassade d'Allemagne h Washington, et le secrétaire d'Etat des Etats-Unis. Lu 18 décembre, M. Hughes a fait savoir à l'ambassadeur de France que l'ambassa deur d'Allemagne lui avait dit être en me sure de proposer la conclusion d'un accord aux termes duquel l'Allemagne, la France, l'Angleterre et l'ltalie s'interdiraient, pen dant une génération, soit trente ans, de se faire la guerre à moins que la chose ne soit décidée par un vote populaire. M. Hughes avait ajouté que si M. Jusse rand, après avoir transmis cette indication à M. Poincaré, recevait de Paris une ré ponse encourageante, il demanderait à M. WiedfeLt de mettre son projet par écrit. M. Poincaré, à qui cette suggestion fut immédiatement communiquée, télégraphia à M. Jusserand que le pacte proposé était sans doute une manœuvre du gouverne ment allemand à la veille de la conférence de Paris. Il ajoutait .que, si le gouvernement alle mand voulait supprimer toutes chances de guerre, on pouvait se demander pourquoi il limitait à une simple durée de trente ans la promesse de paix. Cette promesse réduite serait, d'ailleurs, tout à fait illu soire. En moins de trente ans, la propa gande de l'Allemagne pouvait malheureu sement y développer de tels désirs de revanche qu'une consultation populaire fût, le jour venu, favorable à une agres sion contre la France. D'autre part, la Constitution française conférait à la, re présentation nationale le droit de pai» ou de guerre et il n'était pas possible de le lui retirer sans une revision constitutionnelle. Le Parlement français, du reste, ne pren drait jamais l'iniliative d'une guerre quel conque. Pour que la promesse allemande eût quelque valeur, il faudrait, enfin, qu'elle fût garantie par les engagements positifs de l'Angleterre et des Etats-Unis, engagements appuyés sur des accords assurant à la France, dans un délai déter miné. une collaboration militaire défensive déterminée. JusqUe-là, il n'y avait donc eu ni pro position en forme de la part de l'Allema gne, ni refus de la part de la France. Le 21 décembre, au cours d'une nouvelle conversation, M. Jusserand ayant exposé à M. Hughes les objections de M. Poincaré, le secréaire d'Etat donna lecture à l'am bassadeur de France d'un texte en une seule phrase que, pour préciser les idées, l'ambassadeur d'Allemagne venait de lui remettre. Ce texte, que télégraphia aussitôt M. Jus serand, était à peu près celui-ci : Les gouvernements allemand, anglais, fran çais et italien s'engagent solennellement les uns vis-à-vis des autres et promettent à oelui des Etats-Unis de ne pas faire la guerre pen dant une génération, soit trente ans, à moins que la chose ne soit décidée par un vote popu laire, ce qui rendrait la guerre virtuellement imppsslble. M. Poincaré répondit à M. Jusserand que cette proposition, formulée à la veille du jour où les alliés allaient prendre parti dans la question des réparations, appa raissait comme une manœuvre grossière. Le traité de Versailles, précisa M. Poin caré, contient déjà, dans son article 10, un engagement formel de non-agression qui lie la France et, dès que l'Allemagne sera admise dans la Société des nations, elle aura le bénéfice et la charge de cette clause. Le pacte proposé serait donc super flu et il aurait même l'inconvénient de pa raître diminuer les engagements de l'arti cle 10, qui ne sont pas limités à trente ans et qu'aucune consultation populaire ne saurait détruire. En ce moment, l'Allemagne veut de toute évidence pouvoir équivoquer sur les sanc tions que les alliés pourraient tôt ou tard êt.re appelés à prendre, si elle violait ses engagements et qui sont prévues par plu sieurs dispositions du traité, notamment par le paragraphe 18 de l'Annexe II de la partie VIII'. La France ne peut tomber dans ce piège. Au surplus, M. Hughes n'a pas laissé entrevoir la possibilité d'une garantie anglo-américaine. Or, même un pacte de garantie anglo-américain, dûment ratifié par le Sénat fédéral, et assurant à la France, dans un délai déterminé, une collaboration militaire défensive détermi née, ne suffirait pas à tirer tout à fait la France d'inquiétude. En conclusion, M. Poincaré a prié M. Jusserand de faire comprendre à M. Hu ghes la dangereuse hypocrisie de ta pro position verbale faite par l'ambassadeur d'Allemagne à Washington.\nUNE NOTE DE M. HUGHES Washington, 2 janvier {clép. Radin.) M. Hughes, secrétaire du département d'Etat, annonce officiellement l'échec dé finitif de la dernière proposition atle imonde, suggérant « un engagement solen nel par lequel la France et les autres puis sances ayant des intérêts sur ie Rhin s'en gageraient, pendant une génération, à ne pas -se faire la guerre sans y être autori sées par un plébiscite ». La note de M. Hughes ajoute que la sug gestion allemande a été présentée officieu sement à la France par le gouvernement américain ; mais le gouvernement français a fait savoir « que la Constitution fran çaise ne permettait pas de faire un plébis cite d® ce genre ».\nLA TRAVERSÉE DU SAHARA EN AUTOMOBILE\n' —— Voici la Kesr-essa -lu Petit l'orinien, é<nii;v6e pou. - la roule. .\"Voire envoyé spécial, VI. Henri TUé.aio\", auprès du mécanicien. On remarquera que les passagers sont enjmltour.és comme pcndinit l'hiver en France. La température deseend à zéro la nuit et moule à 35 degrés pendant la journée. Il est clone nécessaire d'être habillé en conséquence et de pouvoir mettre ou :en «ver des vêtements suivant les crrconslanees. C'est la raison pour laquelle les Arabes sont toujours pourvus de trois ou quatre burnous, pendant leurs déplacements. Le réservoir d-'eésencesur. lequel l'adjudant est juché contient 400 litres d'e3sence, c'est-à-dire de quoi couvrir de 1300 i 1400 kilomètres, distance qui en vaut bien le triple, comme on on peut juger par la photo-,, graphie du bas. Pendant de très longs parcours, le sol est, comme on le voit sur cotte photo graphie, parsemé de racines, d'herbes desséchées, sur lesquelles 11 est Imprudent de passer a vive allure, le mécanisme pouvant souffrir des chocs brutaux. Les conducteurs sont donc obligés d'éviter ces obstacles, tout en conduisant aussi vite que possible, ce qui constitue une gymkana fatigante à la longue.\nDIMANCHES ET FÊTES\nChaque lendemain de fête on peut ouvrir les journaux : il y a trois, quatre, six colonnes d'événements sportifs. Matches de football à Paris. Football encore en Languedoc., Combats , bnxe. Courses de bicyclettes. Circuits auto \" mobrfeir courses à pied, grandes épreuves de natation... Qu'il pleuve, qu'il vente, qu'il grêle, le sport ne chôme plus jamais... Les rigueurs de l'hiver n'empêchent pas nos jeunes gens de s'ébrouer en plein air. Par dix degrés au-dessous de zéro, ils combattent sur lés stades, à-peine vêtus de courtes culottes et de légers maillots. Et ils transpirent et ils sont enflammés !... Sous la pluie battante, ils courent, à bicyclette ou à pied, par les routes défoncées. Us sont barbouil lés de bçue. Us ruissellent ! Bah !... S'ils sont trempés jusqu'aux os, ils peuvent dire que leurs âmes de sportifs sont mieux trempées encore !._ Dès esprits sévères et chagrins déplo rent ce formidable engouement de toute notre jeunesse pour les sports et je viens de lire-, jus tement, dans une revue importante, un véritable réquisitoire dressé contre le football, le rugby, la boxe et la bicyclette... Nos jeunes gens ne se passionnent plus que pour des exploits physiques ! gémit notre cen seur... Us délaissent les beaux-arts, les lettres, les poètes... Musset ne les intéresse pas... C'est Siki qui est leur héros... Nous allons avoir une génération brutale, illettrée, fermée, super ficielle... Eh bien ! les esprits sévères et chagrins qui condamnent ainsi notre époque si vigoureuse ment sportive nous prouvent qu'ils retardent et qu'ils ne savent pas ce que c'est qu'un sport quel qu'il soit s'il est pratiqué de façon sportive... Le sport, c'est, avant tout, l'effort. Apprendre à la jeunesse à « s'efforcer », au lieu de rester inactive, c'est déjà faire œuvre utile et na tionale. Le sport, tout sport, est une discipline... Le sport donne ainsi aux jeunes gens le goût de l'ordre et de la méthode. Il les entraîne à obéir, à obéir intelligemment et consciemment. Il les éloigne de toutes les rêveries anàrchiques... Le sport, tout sport, exige un régime qui est le simple régime de la raison. Pas de saoûle ries basses, pas de noces imbéciles !... Les sports apprennent aux adolescents ce que les intellec tuels et les hommes qui ne font pas de sport n'apprennent qu'à l'âge des rhumatismes, des dyspepsies, des graveîles et du diabète : c'est que les excès sont meurtriers... Le sport oblige les sportifs à être propres... Il n'est pas possible d'être sale quand on ne porte qu'un maillot... Ça se verrait !... Le sport oblige à la douche, au savon, à l'eau claire... Et le spôrt ne serait pas un bienfait ! !... Le sport, enfin, en fortifiant les bras, les jam bes, les poumons, fortifie aussi fatalement la tête... La tète, forcément, participe ' à l'entraî nement... La tête aussi prend du biceps... Il' ne nous faut pas de têtes faibles !... Que les censeurs apaisent donc leur cour roux !... Les sports font courir nos jeunes gens et ne font pas courir la nation à sa perte. Le football n'exclut pas la littérature. On peut aimer la boxe et Verlaine. On peut lire la rubrique des sports et Horace... Et ja mais les éditeurs n'ont vendu tant de livres que par ces temps de rugby, d'automobile et « d'uper cuts »... Et comme la bonne santé corporelle fait la bonne santé de l'esprit, les poètes, les roman ciers n'osent plus offrir à leurs lecteurs qu'ils savent sains de jambes et de tête des petites. histoires morbides, des petites choses maladives, obscures et fumeuses... Et notre littérature elle même devient musclée et vigoureuse... Vivent les sports ! Maurice Prax.\nUne session extraordinaire du conseil municiDal\nL'assemblée discutera demain et après demain les projets sur les habitations à loyers moyens et à bon marché Le préfet de la Seine vient, par arrêté, de convoquer le conseil municipal, en ses sion extraordinaire les jeudi A et vendredi 5 janvier. r '■!' Celle réunion sera uniquement consacrée à la discussion du projet sur la construc tion d'habitations à loyers moyens et du nouveau programme de construction d'ha bitations à bon marché.\nDÉRACINÉS 000 % Lmre*-- . grande • , misere des y exilés russes 000 Ïl3 '\nUs sont des milliers parmi nous... qui» promenant silencieusement le souvenir nostalgique de ce qu'ils furent et de ce qui n'est plus, portent dans leur âme lo fan tôme aux yeux bleus de la Vieille-Russie, du grand Empire semi-oriental qui, com me Byzance jadis (et comme elle, sans trop le savoir) fut le rempart vivant do l'Eu rope contre la barbarie asiatique... Ijs sont des milliers qui traînent, dans nos rues, une âpre et douloureuse misère, d'autant plu-s pénible qu'elle est plus ca chée... Us sont des milliers qui ont usé toute espérance, toute lassitude même, et que la vie ballotte comme des épaves, avant de les jeter, dans son caprice, ou vers le havre sauveur ou sur la côte « oit l'on meurt, sans bouger, dans d'immen ses efforts»... -\nIls ne croyaient pas à la révolution... lia ne croyaient même pas qu'elle fût possi ble. La* leçon de 1906 n'avait servi de rien, en quoi que ce fût, à leurs dirigeants. Et puis, un jour, la masse des « gens en tou loupe .» s'est levée avec le « topor », 14 hache russe, au poing, à la suite, des ou vriers en « roubachka », et, sous leural coups, le vieil édifice des tsars, tout pou dreux, tout rongé de vermicules, tout pour ri à la base, mais encore de loin im posant par son faite doré, magnifique, s'est écroulé, dans un immense craquement, « Nitchevo ! ont-ils dit. Laissons passer l'orage ! » Us sont venus, en Occident, presque souriants... La révolution? Etait elle capable de s'organiser, seulement ? Qu'un général un peu rude parût, là-bas, à la tête d'une division de cosaques, et les paysans, au seul nom du tsar, tomberaient à genoux... Il fallait attendre... trois mois, six mois, un an. peut-être... Et gaiement, prenant leur parti de ces « vacances for cées », ils ont peuplé les palaces, les grands hôtels, les villas d'hivernage, les restau rants... Charmants, riches, généreux, pa risianisés, indolents,' ils ont attendu leur heure, buvant du Champagne... et en dila- ' pidant, sans compter, leurs ressources der nières ! « Le temps travaille pour nous ! » di saient-ils. Oui.Xosime il travaille pour nous tous.,. à raboter et à clouer les six planches du cercueil.;. Et peu à peu, moins riches, moins gais, puis pénétrés d'horreur et de sombre épouvante, ils ont vu se lever parmi eux les faces hagardes des sœurs du Destin : la Misère et la Mort. Rendons leur cette justice... Ils les ont regardées, saps flancher pour la plupart, avec la bra voure résignée du fatalisme slave. Les uqs, incapables de réagir, ont pris, un màtin, ou leur revolver ou une dose de cyanure... D'autres, plus musclés, se sonti colletés avec leur destinée : un colonel asti devenu chauffeur de taxi ; une grandel dame de la cour, sous un pseudonyme,! fabriqua des poupées fétiches i un haut!\n","fonctionnaire des Affaires étrangères vend de l'épicerie en gros ; un consul général anciennement à Marseille s'est fait placier en papeterie et courtier u assu rances... Les femmes ont, les premières, donné l'exemple. Mais ceux-là qui tra vaillent et vivent de leur travail sont les heureux... n en est d'autres qui, peu industrieux, malhabiles, sont devenus, après s'être dépouillés de tout, savetiers, hommes de peine, tâcherons... Je connais un ancien membre du Yacht-Club de Saint-Pétersbourg, célèbre là-bas par sa force herculéenne, qui, à Marseille, tra vaille courageusement à décharger des bateaux...\nIl en est d'autres encore qui, n'ayant aucun métier et ne pouvant en apprendre aucun, faute de temps, sont devenus ce que dans leur langue ils nomment les « tchor né-rabotnikis » les « travailleurs dans le noir ». Ils ont fait le terrible apprentissage des renoncements, de la misère consentie, des promiscuités affreuses. Ils ont dû dépouiller, en quelques jours, le vieil homme. «J'étais un gentilhomme, dit l'un des gueux de Gorki... Je buvais du Cham pagne, dans des flûtes de cristal, parmi des fleurs, avec des femmes... Et aujour d'hui, pour maaiger ina «kascha», je roule des tonneaux de vidanges...» Ils ont, presque tous, été, peu ou prou, ce gentithomme-ià... Ils ont connu les mé tiers de la misère, mangé le pain à goût de cendre, de l'exil. Et les maux qu'ils souf frent les rendent parfois injustes. « Quand vos émigrés sont venus chez nous, après l'édit de Nantes, après Coblentz, en 1795, nous leur avons donné des terres, des charges, des emplois... Un Choiseul, sous Potemkine et Catherine la Grande, fut gouverneur d'Odessa ; un comte de Barnes fut mestre de camp ; un Ribeaupierre, choyé à la 00ur... Combien d'autres... qui portent des noms français sont parmi nous, irfaliheureux comme nous... Vous avez donc oublié qu'aux lacs de Mazurie, à Varsovie, à Pziwnysl, ailleurs, des mil liers des nôtres ont péri, qui n'avaient pour armes que des bâtons... ? me disait l'un d'eux... » Non, nous ne l'avons pas oublié... Mais ce qu'une autocrate comme la Grande Ca therine, un favori tout-puissant comme Potemkine pouvaient ordonner, un prési dent de la République n'y peut même pas penser... Mais peut-on raisonner la dou leur ? Ët les temps présents ne sont pas tendres pour nous non plus ! Us vivent... Us ont. ces pauvres entre les pauvres, organisé leur misérable existence. Ils occupent, en commue, comme dans les taudis que jadis j'ai visités, dans le quar tier Pc ski, dans le quartier de Narva, dans la Malaya Baletnaïa, des logis étroits... Ils disposent, non d'une chambre, mais d'un quart de chambre... Ils vivent de thé. de pain, rarement d'autres choses... Us ont vendu tout ce qui pouvait se vendre, jus qu'à leurs chemises... Il en est qui ne peu vent pas aller travailler parce qu'ils nom plus de souliers... Et devant ces misères effroyables, fa rouches. ces splendeurs déchues, ces sou venirs, je n'ai pu m'empêcher d'évoquer la grandeur d'un Cbâteaubriand, allant à Lon dres, de taverne en taverne, assaisonner à la française la salade des lords, pour gagner son pain quotidien, dans l'agonie de son orgueil et la rougeur de son front... Gaston-Ch. Richard.\n—— I Une bijouterie est cambriolée boulevard Bonne-Nouvelle\nC'est la seconde lois en un mois !... Le 4 décembre dernier, un individu, pro fitant de l'heure du déjeuner, s'introdui sait à l'aide d'un faux passe-partout dans le magasin de M. Henri Desfleurs, bijou tier, 7, boulevard Bonne-Nouvelle, et dis paraissait sans avoir éveillé l'attention, en emportant pour une quinzaine de mille francs de bijoux de fantaisie, et toutes les recherches de la police judiciaire sont jusqu'ici demeurées vaines. Cette impunité a-t-elie incité le cou pable à tenter un nouveau mauvais coup . C'est fort possible. En tout cas, la nuit dernière, le magasin de M. Desfleurs a été une seconde fois cambriolé. En raison des fêtes, le commerçant avait quitté son magasin vers minuit et demi. ~ A sept heures du matin, au cours dune ronde, les gardiens de la paix constataient que l'épaisse glace du magasin, protégée seulement par un grille à coulisse, avait été brisée du haut en bas sur une longueur d'un mètre environ ; l'ouverture ainsi pra tiquée on avait fait main basse sur bijoux exposés dans la vitrine, où l'on trouva un morceau de macadam. Avisé immédiatement, M. Desileurs fit un rapide inventaire et est.ima le montant du vol à un millier de francs environ. L'identité judiciaire est venue relever certaines empreintes qui permettront sans doute de guider l'enquête et les recher ches. , . M. Laroque, juge d'instruction, qui avait été chargé d'informer sur le premier cam briolage, a reçu mission de suivre cette nouvelle affaire.\nLA CRUE DE LA SEINE\nLes cotes relevées hier sont d'une dizaine de centimètres supérieures à celles d'hier, et le maximum prévu ne sera guère atteint que vers la lin de la journée d'aujourd'hui. En consé quence, le trafic des bateaux parisiens devra sans doute être suspendu dès ce matin. Tous les barrage» ayant été abaissés, on ne prévoit pas de nouvelle hausse.\nLES PLANS PRÉSENTÉS PAR LES DÉLÉGATIONS ALLIÉES A LA CONFÉRENCE DE PARIS\nNous publions bi-dessous, étant donné de la question et des intérêts en présence, le résumé des plans présentés par les délégations anglaise, italienne et française, et qui serviront de base de dis cussion dans les séances ultérieures de la conférence :\nLE PLAN FRANÇAIS Le Petit Parisien a donné dès avant-bier les grandes lignes du plan élaboré par les différents départements ministériels et définitivement arrêté au cours de la réu nion qui s'est tenue au Quai d'Orsay dimanche dernier. Soumis hier matin au conseil des ministres, ce programme a été remis aux délégués alliés par M. Poincaré à la séance d'ouverture de la conférence de Paris. . . , Nous complétons aujourd'hui 1 exposé général que le Petit Parisien a publié lundi, en citant les passages les plus im portants du plan français et en précisant quelques chiffres, surtout en ce qui con cerne les gages et les sanctions. Le gouvernement français estime que le moratorium demandé par l'Allemagne n'est acceptable qu'à la condition de ne pas porter sur la totalité des paiements dus par l'Allemagne et d'avoir pour contre partie la saisie des gages. Ce moratorium ne devra d'ailleurs pas être supérieur à deux ans. Le pian français continue en ces termes * Le programme élaboré comporte la saisie de gages déterminés ; le gouvernement français a cependant dressé ce programme de façon à éyi- i ter autant que possible toute occupation mili taire nouvelle, sauf au cas où l'Allemagne ne se conformerait pas strictement à toutes les obligations que le programme lui impose, au quel cas les sanctions prévues au chapitre IV ci-après entreront automatiquement en jeu. Les gouvernements alliés prennent à cet égard, les uns vis-à-vis des autres, un engagement absolu,\" soit d'appliquer ces sanctions en com mun, soit de ne faire aucune objection à ce qu'elles soient appliquées isolément par l'un d'eux. Le gouvernement français est d'ailleurs per suadé que si ses alliés acceptent ce programme et collaborent avec lui pour l'imposer au gou vernement allemand, son application ne saurait souffrir aucune difficulté sérieuse et que tout mouvement de troupes sur des territoires non occupés sera rendu inutile. Le document français résume ensuite les gages destinés à assurer la livraison des prestations en nature, notamment des char bons, du bois, des matériaux de construc tion,, de taxa te, etc., ainsi que ceux qui garantiraient ooacurremmeint des paie ments en espèces et des 'livraisons en nature. La productivité nette des gages envi sagés, évaluée en marks or atteindrait tes montants suivants : 1. Exécution intégrale du pro gramme dés livraisons de charbon de la commission des réparations.. 360.u00.u00 2. Livraisons de bois 40/XH>.OOO 3. Livraisons d'azote 60.000.000 4. Prélèvement de devises étrangères sur les exportateurs... 400.000.000 5. Saisie des taxes à l'expor tation (montant perçu en devises _ étrangères 20.000.000 6. —Saisie duKohlensteuer(mon tant perçu en devises étrangères)... 120.000.000 Total général (en marks 0r)... 1.000.000.000 La conclusion qui termine le plan fran çais précise enfin les sanctions qui pour raient être prises en cas de défaillance de l'Allemagne : L'exécution du programme de paiements restreints pendant la période du moratorium serait donc garantie; la possibilité serait don née aux puissances alliées d'accroître, au cas ,IP défaillance prolongée du Heich, le montant\nie leurs recouvrements, notamment par un accroissement du kohlensteuer {impôt sur tes charbons) et des prélèvements en devises étrangères, soit sur les producteurs de char bon soit au titre des taxes à l'exportation. l'es gages envisagés pourraient être saisis en commun par les alliés en n'utilisant que des moyens de contrôle d'ordre économique sans intervention de forces militaires. Enfin, les gages choisis auraient l'avantage, grâce à la méthode conçue pour en organiser l'exploitation, de permettre une pression éner gique sur la grande industrie, qui a dressé, jusqu'à présent, les principaux„ obstacles à l'exécution du traité de Versailles, qui a favo risé l'exportation des devises et de l'or et qui a tiré des bénéfices considérables de la situa tion actuelle de l'Allemagne. Les sanctions possibles Au cas oit le gouvernement allemand ne se prêterait pas à l'exécution du présent program me et notamment s'il ne prenait pas toutes les dispositions législatives et administratives ju gées nécessaires, prescrites soit par la com mission cles réparations, soit par la haute com mission interalliée, soit par la mission interal liée (l'ingéniewrs, pour permettre la stricte exé cution du programme, cette défaillance entraî nerait immédiatement et automatiquement la mise en jeu des sanctions suivantes : l\" L'occupation militaire des districts d'Essen et de Bochum et de toute la partie du bassin de la Ruhr déterminée par le maréchal Foch ; 2° L'établissement d'un cordon douanier 4 l'est de l'ensemble des territoires occupés. Et cela, sans préjudice de la constatation plusieurs fois faite par le gouvernement fran çais que toute inexécution du traité de Versail les a eu déjà et aurait encore à l'avenir pour objet de reculer tes dates dfévacuatiom. des) territoires occupés:\nLE PLAN BRITANNIQUE Voici les grandes lignes du plan déposé par M. Bonar Law pour le règlement géné ral des réparations et des dettes inter alliées européennes : Le moratorium Un moratorium est accordé à l'Allemagne, qui est dispensée de tout paiement pendant quatre ans. Pendant la durée de ce moratorium, à part\ncertaines livraisons, le charbon par exempté, les prestations en nature seront créditées à l'Allemagne sur ses paiements futurs. Pendant les quatre années suivantes, l'Alle magne paiera des annuités de 2 milliards de marks or. Puis, pendant deux ans, les annuités seront de 2 milliards et demi de marks or. Au bout de ces dix ans, les annuités pour ront aller jusqu'à 3 milliards et demi de marks or, selon la capacité de paiement de l'AUema gne, capacité qui serait fixée par un tribunal arbitral composé d'un représentant de la com mission des réparations, d'un A llemand désigné par le Heich et d'un neutre, désigné d'un com mun accord, par les deux précédents membres ou en cas de désaccord par le président des États-Unis. Si l'organisme de surveillance stipulé ci dessus décide à i'unanimité que l'état des finan ces allemandes avant la fin de la période Ini tiale de quatre années est tel que des paiements en espèces pour réparations peuvent être ef fectués, il aux-a le pouvoir d'avancer le com mencement du paiement annuel de 2 milliards d'une période ne dépassant pas deux années, qu'il pourra juger convenable, et il pourra pro céder à tout ajustement en ce qui concerne les versements futurs qu'il pourra estimer équi table, de manière que l'ensemble des obliga tions n'en soit pas accru. Les obligations prennent la forme de bons 5 0/0, racnetables sur sa demande par le gou vernement allemand, au début avec des faci lités (il s'agit vraisemblablement d'un escompte pendant un certain temps) s'élevant graduel lement jusqu'au pair, au bout de 32 années. La dette allemande La dette allemande serait réduite aux bons de la série A et B et à une partie seulement des bons de la série C, les bons A et B formant une première série d'une valeur égale à 50 milliards environ, ce qui représente, comme valeur ac tuelle, 39 milliards et demi de marks or. La deuxième série égalerait une valeur nomi nale de 17 milliards de marks or, dont la valeur actuelle est de 10 milliards et demi, soit, au total, valeur actuelle, 50 milliards de marks, dont 10 d'un paiement moins certain, en raison de la constitution de la commission arbitrale si gnalée plus haut. Afin d'offrir à l'Allemagne une véritable oc casion de rétablir l'équilibre de on budget et de stabiliser le mark, H est absolument essen tiel qu'on la mette complètement à l'abri des paiements en monnaies étrangères pendant la période intitiale et que les livraisons en nature (sauf en tant que les pays bénéficiaires se raient consentants à les payer comptant) soient réduits au minimum- H sera toutefois nécessaire que les livraisons au compte des réparations, de coke à la Fran ce, de charbon à l'ltalie, et peut-être bien aussi de matières colorantes soient continuées, bien que sUr une échelle réduite, même pendant cette période initiale. Les quantités exactes ne peuvent être fixées que par des négociations. Règlement des dettes interalliées européennes L'Angleterre, qui abandonnerait ses créances sur les alliés européens, se rembourserait de ce qu'elle paye à l'Amérique : 1\" En gardant l'or déposé en Angleterre en garantie des dettes interalliées (un peu plus d'un milliard dé francs pour la France) ; 2° En se faisant céder sur la première série les bons revenant à la France en rembourse ment de la dette belge ; 3° En demandant un sacrifice analogue à l'ltalie ; i\" En portant pour la deuxième série de bons le pourcentage anglais de 22 à 42 0/0, celui de la France se trouvant réduit à 30 0/0. 1 De cette manière, l'Angleterre recevrait envi ron 17 milliards (la dette anglaise vis-à-vis de i l'Amérique étant de 20 milliards). ; La France toucherait 19 milliards et demi: l'ltalie, 3 ou 4 milliards. Ce partage serait compensé dans une certaine mesure par le fait que l'Angleterre con sentirait à laisser attribuer à la France pour la reconstruction de ses régions dévastées 50 0/0 des emprunts que l'Allemagne réalisera sur le marché anglais jusqu'en 1927. Contrôle L'Angleterre admet l'établissement d'un con-\ntrôle sur les finances allemandes, mais non pas par le comité des garanties. Ce contrôle serait exercé par un organisme nouveau dans lequel l'Allemagne aurait ttn représentant et qui serait indépendant de la commission des réparations appelé à ne plus être qu'un organisme judi ciaire (judicial body). Sanctions L'Angleterre ne veut pas de prise de gages immédiats. En vas de manquements de la pirt de l'Allemagne, les alliés décideraient de saisir ultérieurement des gaffes et, au besoin, d'occu per militairement des régions nouvelles en Al lemagne ; mais le pian anglais ne spécifie pas lesquelles. Mécanisme des emprunts Un système technique compliqué est destiné à faciliter pour l'Allemagne à des conditions avantageuses le rachat de sa dette, de manière h presser le Reich à emprunter pour se libérer et à bâter l'évacuation par les troupes alliées des territoires occupés. En ce qui concerne les Etats-Unis, le plan anglais se borne à réserver la partie de la dette allemande correspondante aux créances de l'Amérique sur les alliés au tres, que l'Angleterre. On voit par ce bref exposé d'un tirés long document, l'écart considérable qui sépare les programmes des deux pays et on comprend que le président du Conseil en ait proposé l'étude à tête reposée avant qu'on en entreprenne la discussion.\nLE PLAN ITALIEN Le document présenté à la conférence par la délégation italienne reproduit, en des termes presque identiques, le mémo randum que M- Mussolini avait communi qué lors de la dernière réunion de Lon dres et qui fut rendu public le 15 décem bre : Le point de vue du gouvernement italien peut être résumé de la façon suivante : 1° Eviter toute solution qui soit seulement partielle ou dilatoire; 2° Impossibilité absolue pour le gouverne ment italien de renoncer à une partie quelcon que du'total de ses réparations, sauf si un, règlement équitable, par l'Angleterre, de ses créances sur les alliés permettait à ceux-ci de renoncer en faveur de l'Allemagne à leur part correspondante des réparations. L'espoir d'un règlement semblable est légitimé par le haut et traditionnel rôle d'équilibre et de modération exercé par l'Angleterre dans la vie du conti nent européen, par l'état d'esprit de nombreuses parties de l'opinion anglaise et aussi par la note Balfour. Le gouvernement italien demande loyalement et franchement ce règlement de la part de l'Angleterre, en se basant sur les consi dérations smvantes : A. Le gouvernement italien estime que les dettes interalliées,' comme on l'a déjà fait remarquer, sont d'une nature tout à fait spé ciale et ne peuvent pas être considérées sur le même plan que les dettes ordinaires. B. Le gouvernement britannique et les personnalités lés plus éminentes de la finance et du commerce anglais se rendent parfaite ment compte que l'Angleterre ne peut pas exiger le paiement de ses créances sans préci piter les alliés dans le gouffre d'une crise po litique et d'ime faillite économique, événements qui auraient une répercussion immédiate et grave sur l'Europe entière, y compris l'Angle terre. Le gouvernement italien croit que, par son geste, l'Angleterre redresseait immédiatement la situation économique des alliés et de l'Alle magne même, en évitant de dangereuses com plications ; 3» Règlement des reliquats des paiements allemands en accordant un moratorium et en facilitant des emprunts à l'Allemagne avec des modalités et des garanties à établir ultérieu rement. Après ces résolutions d'ardre général, le gou vernement italien énumère las mesures con crètes qui pourraient être prises pour liquider le problème des réparations.\nLe Kolao s'agite... Il ne s'agit pas d'un nouveau cacao, d'un déjeuner national et reconstituant pour les vieillards et les enfants... Le Kolao n'est pas quelque chose de si sim ple et d'aussi agréable... C'est une des multiples sociétés secrètes de la vieille Chine. Il compte des centaines d'an nées et des milliers d'adhérents. C'est une force mystérieuse, redoutable, la plus puis sante des insaisissables associations qui exis tent sur les rives du fleuve Bleu et du fleuve Jaune. Or, il paraît qu'on a reconnu depuis peu, à des signes certains, qu'une vive effervescence se produit parmi les affiliés du Kolao. Natu rellement, les autorités ont cherché à sur prendre les raisons de cette soudaine agita tion, mais, comme toujours, leurs efforts sont restés inutiles. Aussi ne serait-on pas très tranquille, là-bas, si l'on n'y pratiquait pas l'aimable philosophie qui consiste à ne s'inquiéter du lendemain que lorsqu'il est arrivé !\nLes dieux ne manquent pas. On vient de dresser le recensement des divi nités vivantes que l'on peut rencontrer en ce monde. Il y en a bien une vingtaine, à. com mencer par le Tseng-Tin-Sze, ciief de la reli gion taoïste, dont la famille conserve le pou voir divin depuis plus de mille ans. En Mongolie, on révôre huit dieux de chair\nVCEUX INTÉHESSÉS\nGrand'mère, je te souhaite une bonne année 1924. Mais, tu es bien en avance, mon chéri ! . . , Je vais te dire, c'est parce que j'ai déjà mangé tous les bonbons que tu m as donnés.\nNOS ÉCHOS\nACCESSOIRES VIVANTS Le soir du RéveiUon, dans certains éta blissements et pas à Montmartre comme oit pourrait le croire il s'est passé un fait stupéfiant que je tiens à signaler pour que le scandale ne se renouvelle pas l'année pro chaine. Vous n'ignores point qu'il est d'usage de distribuer de menus cadeaux aux sou peurs. Ce sont, renouvelés par h mode, les anciens accessoires de cotiÛons : bannières, crécelles, poupées, masques comiques, coif fures en papier de soie, etc. Jusqu'ici rien de mieux. Le spectacle.d'une grosse dame ornée d'un • casque de Folie ou d'un vieux mon sieur agitant une crécelle a quelque chose de douloureusement comique, mais d'inno cent. Les organisateurs de ces fêtes ont voulu se surpasser. Ils ont cherché à faire de plus en plus fort et certains plus inconscients que méchants, je l'espère, ont distribué de petits animaux vivants. Oui, vous avez bien lu. Parmi les rires, les cris, les coups de grosse caisse et les beuglements, de saxo phone, on a donné aux clients et aux clientes; surexcités de tout petits chiens qui n'avaient pas quinze jours d'âge des cochons de lait et des lapereaux. Des jouets en viande ! Le cochon de lait a eu un suc cès tout spécial et a provoqué des hurlements de joie. Penses donc ! Ce malheureux ani mal a la réputation de porter bonheur ' Cha cun voulait s'en emparer on le toucher, afin de s'assurer santé et prospérité au cours des mois à v/nir... Vous devinez ce qui s'est passé. Ces petites bêtes, tremblantes de froid et de peur, on les a promenées en triomphe un peu partout. Il se trouvait toujours un plaisantin quel que peu ivre pour leur faire ingurgiter de force le restant d'une coupe de champagite ou d'un gobelet de cocktail. L'accessoire vivant en agonisait. Qui s'en souciait ? Per sonne ! Si, pourtant : un nègre. Le nègre d'une troupe de jazz-band a tiré des mains de ces sauvages une petite bête à moitié morte qu'il a ranimée et soignée de son mieux. Je suppose que cet avertissement suffira± Certes, on ne savait pas. On ne savait pas qu'il est un point où la sottise et la cruauté se rejoignent. Mais ce qu'il faut que l'un sache, c'est qu'il n'est pas permis de fournir un spectacle aussi abject. De sang-froid, ces soupeuses et ces soupeurs ne feraient pas de mal à une mouche, c'est entendu. Il est entendu aussi que dans le tas, certains de ces petits chiens ont pu trouver un maître sensible ou une maîtresse au cœur tendre... Mais les autres ! Que l'on revienne aux poupées, aux éten dards et aux crécelles. Et que l'on se passe aésormais, pour l'honneur de Paris, des accessoires qui vivent et qui souffrent... afin qu'une leçon de pitié ne soit pas donnée à une assistance aussi élégante et aussi spirituelle par un h\\tmble nègre de jasz-band ! Henri DUVERNOIS.\nL'esprit des lois. Le Parlement vient de porter jusqu'à qua torze ans l'âge de la fréquentation scolaire. Réforme excellente, évidemment. Maie le législateur a-t-il songé que la loi nouvelle est en contradiction avec les disposi tions de la loi de 1892, insérée au livre II du code du travail, sur l'âge d'admission des enfants à l'usine et au bureau, fixé en prin cipe à treize ans, avec possibilité de l'avancer à douze ans pour les enfants munis du certi ficat d'études primaires et d'un certificat médi cal d'aptitude physique ? Va-t-il y avoir une période de transition de un ou deux ans pour les enfants âgés de moins de quatorze ans et déjà admis au travail indus triel et commercial ? La loi est muette. Les chefs d'entreprise sont perplexes et regretteront une fois de plus que le législa teur éclaire si mal sa lanterne.\net d'os, du nom de Gvauent, et deux déesset, du nom de Barichous, dont la naissance est toujours marquée par l'apparition d'un arc-en ciel. Inutile de rappeler l'existence du Dalaï- Lama. Tout le monde le connaît. Mais on Mît moins que dans le massif montagneux qui sépare le Cambodge de l'Annam, vivent deux dieux : le Roi du Feu et le Roi de VF.au., adorés des peuplades Chréais, et auxquels le souve rain du Cambodge envoie tous les ans de somptueux cadeaux. Les Matabélês honorent le dieu nègre Mlimo, qui vit dans une caverne, et leurs voi sins, les Mashonalas, environnant de leurs res pects un vieillard qu'ils appellent le Dieu Lion. On cite encore cinq ou six divinités incon testables. Il en existé jusqu'en Polynésie, et ce ne serait pas une conception banale que celle qui consisterait à rassembler tous ces dieux dans un congrès international !\nAujourd'hui Conférences : « L'expédition du mont Everest », par le capitaine Fench (conférence en anglais), 20 h. 30, saJJe Gaveau; ; musée du Louvre, conférences a 10 h. 30 et 20 h. 30. Théâtres : Répétition générale au théâtre Edouard-Y II et première â l'Opéra-Comique. Cinémas : présentations diverses au Palais de la .Mutualité (Voir au Courrier des théâtres). T. S. F. : Auditions Radiola. (Voir aai Courrier des 'Amateurs de T. S. F.).\nMme Millerand, accompagnée de M. Paul ILéon, directeur de® beaux-arts, a Inaugure hier, 7fi, faubourg Saint-Monore. 1 exposition de la musique et de la danse, organisée au profit de l'Œuvre des Bons Enfants et de l'Union des arts.\nM. Enmant, sénateur, ancien maire de Léon, a rôqu la médaille de vermeil des victimes de l'lnvasion en raison de sa ferme attitude au cours de l'occupation. La Société centrale des architectes a procédé aux élections générales pour le renouvellement de son bureau. Ont été élus : M. Charles Gîrault, membre de l'lnstitut, président; MM. G. Lepros, H. Ile Liage, M. Brincourt (de Honfleur), vice présidents; M. Alexandre Bruel, secrétaire gé néral; M. Gaston Gallleux, premier secrétaire adjoint; M. Marcel Chrétien-Laianne, deuxième secrétaire adjoint; M. P. Lafollye trésorier; M. R. Le Bœuffte, archiviste; MM. L. Destors, Jean Formigé, membre de l'lnstitut; A. Ri char dière, censeurs.\nLa Société des cuisiniers de Paris (reconnue d'utilité publique) donnera son bal annuel, au profit de sa caisse des retraites, le 3 février prochain, en soirée, dans les salons de 1 hôtel Continental. ~ „ . Le programme de cette fête de bienfaisance, toujours très parisienne, sera cette année par ticulièrement attrayant. Prix de la carie, 10 francs. 5 adresser au siège de la société, 43, rue Samt-Boch, ou à l'hôtel Continental.\n—<3> Rappelons que c'est aujourd'hui, à neuf heures et demie précises, qu'a lieu, au Palais de la Mutualité, la présentation à l'écran de Vidocq, grand film d'après le roman qui paraî tra prochainement dans le Petit Parisien, sous la signature de notre collaborateur Arthur Bernède.\nUne œuvre d'une haute portée sociale\nLa « Pouponnière des Débiles », fondée par une femme de cœur, Mme Bîuim-Wbes, dans le but touchant d'accueillir et d'élever les enfants dont la santé fragile exige des soins spéciaux, a été inaugurée à Montreuil-sous-Bois, par M. Paul Strauss, ministre de l'Hygiène, et M. le professeur Mery, qui ont souligné éloquem ment l'effort généreux de Mme Blum-Ribes, dont le dévouement est d'un exemple ma gnifique.\nir * Xous prévenons nos abonnés que toute de mande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 tr, 75 pour frais de réimpression de nouvelles bandes.\n32. Feuilleton du Petit Parisien du 3-1-1923\nLa Fleur éternelle\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE L'AMOUR ET SON OMBRE\nII (suite) L'abîme sous les fleurs A quoi bon vous tourmenter de la sorte ?... vous vous heurtez à l'irréparable... Qu'y pouvez-vous, mon pauvre ami ? Je puis souffrir;., et je souffre cruel lement !... L'irréparable, dites-vous? Certes, hélas ! et c'est mon impuissance qui me supplicie. Si j'avais le pouvoir de remédier à oc qi? a eu lieu, j'y emploierais mes forces, ma fortune, mon sang, ma vie !... Acceptez avec résignation... Cela, non ! Je refuse de me résigner !... Tout mon être, d'ailleurs, se cabre devant cette passivité lâche !.- Vingt fois, cent fois, dan/j le jour ou la nuit, une vision traverse mon esprit : eette chère enfant perdue..., enlevée, sans doute— Par qui, grand Dieu ? Finella n'a jamais pu donner d'expli cation à ce sujet. Doi«-je l'incriminer?... Elie a prétendu s'être éloignée quelques instants pour aller cueillir une fleur qu'Angelina lui montrait au sommet d'une roche... et quand elle est revenue, Ange lina avait disparu ! Un moment de silence, et le prince reprit : Je suis toujours hanté de la même\nCopyright by Georges SpttztmiUer 1022. Tr&dsie tlon e» reproduction interdites pour tous pays, ~\nje vois de gaîté autour de moi, plus ma peine m'écrase. , La princesse prit un air de dignité frois sée : Vous ne pouviez exiger que je res sente aussi violemment le chagrin de cette disparition... ni que j'en conserve indéfini ment le souvenir ?... Diamanti riposta, glacial : Non ! mais vous auriez pu ressentir le chagrin d'une autre disparition... con server un autre souvenir, peut-être... Elle demanda, interdite : Que voulez-vous dire ? Si j'ai perdu Angelina, ma fille... vous avez, vous, perdu votre fils, Raphaël ! Fabienne pâlit et réprima un tressaille ment furtif. , Mon fils n'est pas mort... balbutia-t -elie. Qu'en savez-vous ?... Vous ignorez tout de lui. Mais je ne crois pas... Vous voulez séparer ces deux mal heurs... Peut-être, cependant, se lient-ils plus intimement que vous ne le pensez— De quelle façon ?... demanda-t-elle, agressive. Je suis superstitieux... Je crois a la fatalité... J'ai peur que la justice imma nente ait châtié sur Angelina votre aban don de Raphaël !... On a vu de ces concor dances. Les nier serait-puéril. La jeune femme ne répliqua point. Les paroles du prince venaient de faire lever en elle un monde de souvenirs, de sentiments tassés au plus profond de son être, et qu'elle n'aimait guère a ressus citer. Malgré elle, maintenant, elle était la proie d'un trouble étrange où l'inquiétude se mêlait singulièrement aux regrets. Ces deux êtres rapprochés par leur destin, unis en apparence, portaient deux tortures dissemblables .; Kù oelle de gcm cœur ; elle,\ncelle de son remords... Ils étaient rivés à la même chaîne de forçats. Pour rompre le poids de ce silence lugu bre, elle dit : Pourquoi me parlez-vous de tout cela aujourd'hui ? Vous avez accepté, depuis des semaines déjà, de vivre une existence conforme à votre nom, à votre rang, à votre fortune... Dites : à votre goût !... fit-il, amère ment. Je le dis !... Enfin, vous avez accepté, et, depuis lors, vous paraissez supporter fort bien ce changement— — Je paraissais... c'est le mot !... inter rompit-i1... Je vous ai cédé, et nous menons l'existence de vos. rêves..., mais au prix de bien des tourments ! Lesquels donc ?... s'exclama Fabienne, presque offensée. Vous ne vous rendez pas compte— soupira-t-il. On nous accueille avec em pressement et déférence... on vient ici vo lontiers... Mais ces apparences ne me trom pent point... et je sens, au fond de tous, la curiosité éveillée, la défiance et le doute. Vous avez la manie de la persécution, mon cher ! lâcha dédaigneusement la prin cesse. Ah ! vraiment ? s'écria-t-il avec force. Rappelez-vous : parmi les familles aristo cratiques de Florence, toutes ne nous ont pas montré un accueil affable... Non... Quel ques-unes n'ont pas répondu à nos avan- COS..* Bail !... deux ou trois et c'est tout Les plus considérables !... la princesse Rospiglioni... Une cagote ! Le comte et la comtesse Santarena. Des gens ruinés ! Le marquis délia Lucena... Un vieux fou qui ne fréquente chez personne ! Diamanti arrêta là son énumération. Il comprit qu'à chaque nom cité, Fabienne\ncrainte terrible qu'au moment du drame: ma poveretta a pu être entraînée par quel que misérable qui l'aura précipitée dans un gouffre de la haute montagne... ce gouffre dont personne ne peut explorer le fond... Oh 1 ne rien savoir... et penser que mon enfant adorée a été broyée dans sa chute !... Je la vois, ses cheveux épars, ses vêtements déchirés, sa mignonne figure toute meurtrie, ses membres délicats bri sés— La voix d'Emmanuel vibrait, empreinte d'une fièvre telle que Fabienne se sentit apitoyée, malgré sa froideur coutumière. Oh ! pauvre cher ! murmura-t-elle, pourquoi vous complaire à évoquer cette catastrophe... sans doute imaginaire ? Il eut un sourire las et répondit, hochant la tête : Vous vous trompez en croyant que je m'enfonce volontairement en ce martyre... Ce spectacle terrible est en moi une obses sion !... Il demeure tenace, fidèle comme l'ombre, immuable comme la mort... Au fond du gouffre insondable qui m'a pris mon Angelina, il y a, aujourd'hui, des petits ossements qui blanchissent.. Ah i Fabienne, cela me crève le cœur !... Il s'était levé, marchait fébrilement sur le tapis de haute lisse, la tête baissée, la poitrine haletante. Quel contraste entre le décor de eette pièce somptueuse et la déso lation qui y évoluait ! Emmanuel continua, d'une voix marte lée de rauques soupirs : Je ne m'appartiens plus, depuis ce soir fatal où Finella. à moitié folle, est revenue au castello en nous apprenant la chose horrible... Comprenez-vous, à pré sent, pourquoi j'ai le monde en exécra tion ? Comprenez-vous quel immense sa crifice je vous fais en consentant à vous suivre dans ces futilités bruyantes, à rece voir, ici des gens pour, les divertir?.* Plus\naccolerait une épithète injurieuse qui serait une explication pour elle. Il reprit au bout d'un instant : En dehors de cela, j'ai entendu quel ques propos échangés à l'écart. Eh bien ? interrogea Fabienne, provo cante. On s'étonnait... on insinuait... on cher chait... C'est surtout vous que les curieux étudient !... C'est vous qui prêtez à leurs commentaires. Moi ?... Pourquoi ?. . . Mais... on vous a connu, jadis, une ] épouse... et vous reparaissez en ma compa gnie, alors que nul ne sait ce qu'est devenue j ia première... Allons donc !... s'exclama-t-il, brus quement troublé. Elle eut un ricanement d'ironie : Après tout, soit !... Je pouvais, autre fois, me préoccuper d'un mystère qui me semblait louche, équivoque... Je pouvais le redouter... Aujourd'hui, ces raisons d'ap préhensions n'existent plus... Ah ! pourquoi donc ? Parce que je suis maintenant votre femme I Le prince eut un geste vague. Oui, ajouta-t-edle, un peu hautaine, vous pensez que notre mariage n'est guère valable et qu'il peut être contesté ?... que vous en évader serait facile. -j Non... d'honneur ! une telle idée.» Elle coupa avec un petit rire nerveux : Moi, ce mariage me suffit !... ou tout au moins il suffit à ma tranquillité. Le missionnaire anglais qui, il y a six mois, nous a unis sur le bateau, pendant cette croisière aux côtes de Sicile, a eu le bon esprit de ne pas vous demander de papiers officiels et de s'en remettre à votre parole... Vous pouvez arguer que notre situation est fausse. Moi, je la considère comme parfai tement régulière !.. Diamanti ne souffla mot, _\nUne nouvelle évocation surgissait en son esprit. Il revoyait sa première épouse, la douce et belle marquise Gaétan®, qui, dans le cloître de Pise, acceptait volontairement de passer pour morte aux yeux de tous... Si elle vivait, elle ne cherchait que l'oubli de la vie... Oh I celle-là ne le générait point !... Il n'avait rien à en craindre. Je n'existe plus pour elle ! pensa-t-iL Elle m'a pardonné peut-être... Elle ne sor tira pas de sa retraite pour m'accuser Fabienne se leva et conclut, avec un . sourire : Allons !... chassez vos papillons noirs, mon ami !... Vous êtes riche, puissam ment... vous donnez des soirées fastueu ses, des festins magnifiques, des divertis sements merveilleux... on ne vous en de mande pas davantage !... Les gens qui viennent chez nous loueront l'hôte géné reux qui les distraira et les traitera somptueusement 1... Pour le reste, ils vous trouveront toujours des imperfections et des tares... La calomnie ne respecte rien... Laissez-les donc parler ! Que vous importe leur sympathie secrète ? N'écoutez que les paroles qu'ils clament et qui vantent votre génie d'amphytrion !... Ici, comme partout, l'or possède un pouvoir d'absolution magi que... C'est le plus haut triomphe et la plus sublime raison ! Et, avec un petit geste de la main, —- geste d'enfant gâté elle laissa Diamanti seul, en tête à tète avec ses pensées inflexi bles. 111 L'inconnu Le consul de France à Florence don nait une grande réception. Fabienne avait tenu à y paraître. Morno esclave de son caprice, Emmanuel l'y sui vait _ (A suivre,f GEORGES SPITZMULLER,\n• I_j© JPetit Parisien «S\"\nDE PETITS SAVONS DU CONGO GRATIS 34, RUE DROUOT, 34, PARIS BARDINET • BORDEAUX L'OBÉSITÉ détruit ta beauté, altère la santé et vieillit avant l'âge. Pour rester Jeune et mince, prenez Le Thé Mexicain du D r Jawas et vous maigrirez sûrement, sans aucun dan ger. Produit végétal et bienfaisant. sUUCk'S UNIVERSEL. La boîte 6 fr. 60 ; franco, 6 fr. 95. Pharm. Ou Globe, 19. B< Bonne-Nouvelle, P&rU et toutes t'tia.no.\n","DERNIERE HEURE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET DU\nLA CONFÉRENCE DE LAUSANNE\nAutour de la Conférence\nDÉCLARATIONS DE M. BONAR LAW A LA PRESSE ANGLAISE\nM. Bonar Law a commenté, hier soir, de vant les représentants de la .presse an glaise et américaine à Paris, de plan des réparations présenté .par la délégation bri tannique à Paris. Au cours de ce long exposé, le premier ministre a déclaré qu'il ne devait pas y avoir en réalité de difficulté pour arriver à un accord interallié. Il a combattu l'idée que les Anglais puissent se passer des réparations. On peut obtenir certains paiements de l'Al lemagne, a-t-il ajouté, en prenant possession Immédiatement de soii territoire, mais on ne peut pas à la fois s'emparer de l'Allemagne et rétablir la stabilité de ses finances. Les alliés ont atteint le point où ils doivent choisir entre deux méthodes. Ce n'est pas une question po litique, c'est une question d'affaires. Comme conclusion, je tiens à dire qu'il y a de la part du gouvernement britannique un sé rieux désir d'agir en accord avec les alliés, le suis convaincu que tel est aussi le <téeir du gouvernement français. Le danger réel, c'est que les divergences de l'opinion publique des deux pays soient si fortes que cela soit bien difficile, sinon impossible de réaliser cet accord. Des sommes considérables ne peuvent être obtenues qu'au moyen d'emprunts. Le montant de l'indemnité doit être fixé non par les inté ressés, mais par des gens impartiaux ayant une mentalité, d'hommes d'affaires. Nul n'aime payer ses dettes s'il peut l'éviter. Cela est éga lement vrai des nations, quelles qu'elles, soient, et l'Allemagne ne fait pas exception. Quand on aura fixé des conditions raisonna bles, si l'Allemagne ne prend pas d'elle-même les mesures nécessaires > pour accomplir ses obligations, il faudra à ce moment recourir à la force pour les lui imposer. Si nous n'avons pas besoin des réparations au même point que d'autres nations, il nous en faut beaucoup plus que certains, au deliors de la Grande-Bretagne, ne semblent le croire. Toute la question est de ne pas exiger de l'Al-\nlemagne des sommas supérieures à colles qu'elle est en état de payer. On prétend constamment dans la presse française qu'il ne peut être question du paie ment de la dette française jusqu'à ce que l'Al lemagne ait payé son indemnité. Cela semble naturel, mais regardons-y de près. Nous avous vis à vis de notre population une situation beaucoup plus mauvaise que d'autres alliés, dont la situation paraît financièrement moins forte que la nôtre. On dit souvent que nous avons un intérêt égoïste à la restauration de l'Allemagne, parce que nous faisons beaucoup de commerce avec elle. Ceci n'est que mon opinion personnelle, mais j'ai la ferme conviction que, d'un point de vue égoïste, si un tremblement de terre surve nait qui engloutirait l'Allemagne, nous y ga gnerions et n'y perdrions pas, puisque l'Alle magne est notre rivale commerciale. Après avoir plaidé la cause du contri buable anglais accablé d'impôts, le Premier britannique a terminé en exposant les prin cipes sur lesquels est basée la position bri tannique. 11 y a un parti en Angleterre qui considère toujours les besoins du peuple avant de con sulter les faits. Gomme vous le savez, je ne suis pas socialiste et je pense que si nous suivions cette théorie, nous irions tout au but que nous essayons d'éviter.. Il en est ainsi pour les réparations. Nous pensons qu'il n'y a pas de chance de recevoir des paiements de l'Allemagne avant le rétablissement de son crédit, lequel est impossible sans la fixation du total de sa dette. ■lia nr AIIIIT > uni* r« ■■llnnu IIP.»»,.» . .....\nMM. DE SAINT-AULAIRE ET MYRON HEERÎGK il PARIS MM. de Saint-Aulaire, ambassadeur de France à Londres- et Crozier, président du ■comité France-Amérique, venant de Lon dres, sont arrivés hier soir, à 21 h. 40. D'autre part, M. Mvron T. Herridk, am bassadeur des Etats-Unis à Paris, est ren tré hier, de la Côte d'Azur.\nLES MANQUEMENTS DE L'ALLEMAGNE\nDans un très long document qui a été remis aux délégations alliées et commu niqué à la presse dans la soirée, le gou vernement français expose dans le plus grand détail comment l'Allemagne exé cute des réparations en nature. Il établit, avec preuves à l'appui, que le manque ment constaté le 26 décembre dernier par la commission des réparations, en ce qui concerne les livraisons de bois, ne consti tue qu'un exemple de la mauvaise volonté allemande. Des manquements identiques purent être constatés pour toutes les li vraisons, qu'il s'agisse de charbon, de coke, d'azote, de pavés, ou exécution de grands travaux. Les livraisons de bois En ce qui concerne le manquement pour les livraisons de bois, le document fran çais signale une erreur commise par cer tains journaux anglais qui ont prétendu que le délégué britannique à la C.D.R. avait été surpris par la discussion. La constata tion de ce manquement avait, en effet, été demandée officiellement en octobre par le délégué français. Cette demande avait été suivie d'un rapport du service des restitu tions et réparations en nature et d'une au dition du représentant du Reich par i„ C,0i1., audition après laquelle la question avait été inscrite à Tordre du jour de la séance du 26 décembre. Le manquement volontaire était d'ail leurs évident, la commande française étant seulement de 55.000 mètres cubes de bois, alors que la production annuelle des seules forêts domaniales allemandes de la rive gauche du Rhin est de 900.000 mètres cu bes et qu'on pourrait les porter aisément à 1.200.000 mètres cubes. Le charbon Les livraisons de charbon effectuées par l'Allemagne depuis la mise en vigueur du traité de paix ont été sans cesse déficitai res, bien que le contingent dû par l'Alle magne ait été abaissé pour l'ensemble de l'Entente et du Luxembourg à 1.600.000 tonnes, en août, septembre et octobre der niers, alors que, d'après le traité de paix, il aurait dû être de 3.050.000 tonnes. On jugera de ce déficit par les chiffres sui vants : Le déficit est, pour les onze premiers mois de l'année 1922, sur les programmes du traité de paix, de 7.873.735 tonnes, et sur les programmes de la commission des réparations, de 2.153.635 tonnes. Et cela, alors que la production allemande est en progression constante. L'extraction, par jour ouvrable dans la Ruhr est, en effet, passée de 302.000 tonnes en juillet à 318.000 tonnes en septembre et à 35G.QÛ0 tonnes environ en novembre. Il ressort, à l'évidence. de v s chiffres ci dessus que l'Allemagne limite systémati quement ses livraisons à des quantités in * férieures à celles qu'elle doit livrer. En somme, en 1922, l'Allemagne n'a livré que 11.710.365 tonnes de charbon, alors qu'en 1913 elle en vendait à la France et au Luxembourg 17.800.000 tonnes. Ce déficit est d'autant moins admissible que les besoins de la France sont énormes, par suite de te destruction de ses mines et du fait que ses usines sont entièrement tri butaires de l'Allemagne pour le coke. La marche de la métallurgie française est strictement conditionnée par les livraisons de coke de la Ruhr. Nous arrivons A cette conclusion choquante, dit le document, que la métallurgie de la France victorieuse travaille à mi-marche seu lement par suite des défections de l'Allemagne, alors que celle du Reich travaille à un taux bien supérieur. Déjà des hauts fourneaux ont été éteints en Lorraine faute de coke. La France est donc dans la nécessité absolue de réclamer la livraison intégrale des charbons et coke de réparations, elle ne peut tolérer le moindre manquement dans l'exécution des programmes fixés par-la commission des répa rations, programme des plus modérés. Le gouvernement français demande en conséquence expressément aux gouverne ments alliés que la commission des répa rations soit invitée sans retard à consta ter le manquement de l'Allemagtte dans les livraisons de charbon. Ne pas consta ter ce manquement serait violer le traité de Versailles. L'azote Profitant des quantités de charbon dont elle dispose, l'Allemagne s'est mise à inten sifier de façon formidable sa production d'azote. Cette production atteint maintenant 340.000 tonnes et sera prochainement de 500.000, et les Allemands déclarent avoir besoin de 800.000 tonnes. Or, elle n'en utilisait que 210.000 en 1913 pour son agriculture. Aussi le docu ment français fait-il remarquer qu'avec la quantité a'azote que l'Allemagne possède aujourd'hui, on peut fabriquer huit fois plus d'explosifs que les alliés n'en produi saient au jour maximum de fabrication pendant la dernière guerre. Bien qu'elle ne livre pas ce qu'elle doit, l'Allemagne cependant essaie de vendre de l'azote aux particuliers.\nC'est donc comme pour le bois, comme pour le charbon, comme pour tout, la même procé dure : réduction ou refus de la prestation en nature, offre, au contraire, de livrer à titre oné reux, en dehors des stipulations du traité, qu'on espère bien ainsi finir par ne plus exécuter. Les livraisons de pavés La même résistance systématique s'af firme dans tous les domaines, même pour les livraisons de pavés -70.000 tonnes de pierres cassées devaient être ltvréea*fln décembre 1921, elles ne l'ont été que fin septembre 1922. 400.000 tonnes de pavés n'étalent livrées fin novembre 1922 qu'A concurrence de 64.000 ton nes, alors que les livraisons devraient atteindre 300.000 tonnes à ce jour. Pour lui faciliter l'exécution de ses obligations, le gouvernement français a décidé d'utiliser la fourniture par l'Alle magne de main-d'œuvre et de matériaux. Un programme de grands travaux d'inté rêt public a été établi dans ce but par le ministère des Travaux publics et approuvé par la commision des répara tions. Toutes les démarches faites par le gouvernement pour obtenir l'adhésion effective de l'Allemagne ont été vaines. Récemment encore, les accords passés par M. de Lubersac avec M. Stinnes n'ont pra tiquement rien donné. Une conclusion s'impose, dit en terminant le document français. En matière de prestations en nature, comme en matière de prestations de main-d'œuvre et comme en matière de verse ments en espèces, la seule préoccupation de l Allemagne est de se soustraire aussi longtemps et aussi complètement que possible au paie ment de la dette qu'elle a contractée et signée vis-à-vis de l'Europe et de la France C'est un manquement volontaire à ses obli gations, appliqué d'une manière systématique et générale. *\nLES COMMENTAIRES DE LA PRESSE ALLEMANDE Berlin, 2 janvier ( dép. Bavas.) La totalité de la presse bourgeoise, y compris la presse nationaliste s'ab3tienl de manifester le très vif mécontentement qui règne ici et exprime, comme sur un mot d'ordre, des opinions identiques. Il est bien difficile de pouvoir prédire ce qui sortira de la conférence de Paris. Le refus par la France de l'offre de plébiscite faite par l'Al lemagne prouve que la France poursuit des buts impérialistes. Le discours de M. Millerand res semble à une provocation, car l'Allemagne n'a jamais reconnu librement sa culpabilité. Le dis cours de M. Hughes doit nous donner quelque espoir d'une intervention américaine on anglo américaine. Les propositions allemandes vont jusqu'à la limite du possible, et, si elles sont inférieures à celles que M. Stinnes fit autrefois à Londres, c'est que la richesse allemande a diminué. Le ton n'est particulièrement violent que dans le Tageblatt qui dépasse comme d'ordinaire à cet égard te presse natio naliste. Au sujet de l'offre de plébiscite, 1a presse déclare ce qui suit : Cette offre a été transmise par écrit au gou vernement américain par l'ambassadeur d'Al lemagne à Washington et M. Jusserand l'a transmise à son tour au gouvernement fran çais. Cette offre était rédigée sous une forme suffisante pour négocier. Le gouvernement français a invoqué qu'un système comme oelui qui était proposé était en désaccord avec la Constitution et n'a pas voulu s'engager dans une discussion. En cc qui concerne la Ligue des nations, tout d'abord, l'Allemagne n'en fait pas partie; ensuite, l'expérience faite avec le partage de la Haute-Silésie enlève à l'Allemagne toute envie de s'en remettre à une décision de la Ligue. Le gouvernement anglais ayant essuyé un refus est décidé à ne pas prendre cette offre et à ne rien tenter de nouveau à cet égard. Cette dernière déclaration suffit à attes ter de 1a valeur de l'offre eu question. « TUT 1 uni i l « «-sa. i\nUN AVEU ALLEMAND au sujet des livraisons en nature\nBerlin, 2 janvier {dép. Petit Parisien.) Dans un courageux article de son jour nal Welt Am Montag, von Gerlach écrit, à propos des livraisons de charbons déficitai res ; En vérité, nous avons suffisamment de bois. Avec la potasse, et les pommes de terre, le bois est l'un des produits dont nous ne pouvons pas nous plaindre de manquer. Les justifications officielles allemandes à ce sujet sont d'un effet pitoyable. Comment, ce serait la chute du mark qui aurait ralenti les livraisons ? Comment ia chute du mark peut-elle retarder les livraisons de marchandises qui existent chez nous en quantités suffisantes ? C'est là un prétexte. En tre les lignes du texte officiel on aperçoit le couteau mis sur la gorge du gouvernement par les grands propriétaires forestiers : « Nou3 voulons encore plus d'argent, sinon nous ne livrons pas ! » A propos de cet article, il est intéressant de noter que les prix des bois ont atteint en Allemagne des taux vertigineux qui cor respondent au cours de 50.000 marks pour un dollar (au lieu de 7.000 marks environ actuellement).\nLes minorités de Turquie pourront conserver leur statut familial\nLes délégués d'Angora se refusent à étendre l'amnistie aux musulmans qui ont pris parti pour les alliés Lausanne, 2 janvier ( d'un de nos env. spéc.) La conférence a repris, aujourd'hui, ses travaux. Ce matin, à la sous - commission des minorités, l'accord est intervenu sur l'article 6 du projet allié relatif au statut familial des minorités. La Turquie s'en gage à respecter à ce sujet les usages des diverses minorités chrétiennes. Une com mission a été chargée de codifier ces usages et coutumes. Elle comprendra des représentants des différentes minorités et des délégués du gouvernement turc. En cas de désaccord, un surarbitre sera nommé par le conseil de la Société des nations, parmi des personnalités juridi ques connues. Cette commission n'aura pas droit de surveillance dans l'application du code des usages des différentes minorités, qu'elle élaborera. Dans la question de l'amnistie, les Turc 3 se refusent toujours à étendre cette me sure aux musulmans, déclarant que ceux qui se sont rangés du côté des alliés ne peuvent être considérés par eux que comme des traîtres à la cause de la Tur quie. Les Anglais persistent à chercher à éten dre l'amnistie aux Kurdes et aux différen tes peuplades musulmanes qu'ils considè rent comme leurs protégés. Ici tous les yeux sont tournés actuelle ment vers Paris. L'attitude et les mesures qui seront prises par les représentants alliés exerceront certainement une grosse influence sur la suite des négociations de Lausanne. Robert Vaucher.\nLA QUESTION DU PATRIARCAT DE CONSTANTINOPLE 'Lausanne, 2 janvier (dép. Petit Parisien.) La sous-commission qui s'occupe de l'échange des populations a repris cet après-midi la question du patriarcat de Constantinople. Au début de la séance, M. Rvan, le repré sentant britannique, lut une déclaration au terme de laquelle son gouvernement s'op pose à l'éloignement du patriarche. Il serait injuste, dit-11, de porter atteinte au droit et à la juridiction purement spirituelle du patriarche comme primat des Eglises ortho doxes et comme chef de l'Eglise orthodoxe en Turquie. M. Kaklaimanos, délégué grec, lut ensuite un très long mémoire dans 'lequel il rap pela les diverses attributions du patriar che : La décision des conciles et le droit canon s'opposent, afflrma-t-il, à ce que l'on crée une autorité ecclésiastique autocéphaie qui empié terait sur les attributions religieuses du pa triarche. On pourrait concevoir toutefois dans le do maine de l'administration ecclésiastique et des œuvres charitables et religieuses, la nomina tion par le patriarche, sous le contrôle du gou vernement turc, d'un grand-vicaire qui s'ad joindrait en outre, selon l'usage séculaire, des représentants de l'élément laie. Ces propositions constituaient une inter prétation franchement tendancieuse de la suggestion française qui préconisait la séparation des pouvoirs spirituels et tem porels. Aussii le délégué turc Rizza Nour bey la déclara-t-il inacceptable. La commission des minorités reprendra demain la question de l'amnistie. Les Turcs, on le sait, se refusent à comprendre dans la future ordonnance, leurs ressortissants non musulmans, or. cette réserve touche directement les intérêts français, car elle menace de nombreux éléments originaires de Syrie et.de CiMcie et tous les Turcs qui, à Consbam'tinopie même, ont témoigné des sympathies aux alliés pendant l'occupa tion. Paul du Bochet.\nRAKOWSKI RENTRE A MOSCOU Lausanne, 2 janvier {dép. Pe\\tit Parisien.) M. Rakowski quittera demain Lausanne pour rentrer à Moscou, où il doit s'entre tenir avec Lenine et Trotski de la situa tion-de la conférence. Comme le Petit Pari sien l'avait annoncé, ce voyage était prévu depuis une semaine. M. Tchitcherine reste donc seul à Lausanne. P. du B.\nL'ASSEMBLÉE D'ANGORA MAINTIENT LE PACTE NATIONAL\nIsmet pacha serait autorisé à signer des paix séparées qui respecteraient le pacte Londres, 2 janvier (dép. Petit Parisien.) Suivant un message Exchange Telegraph, de Constantinople, reçu ce matin à Lon dres, la presse ottomane publie une dépê che d'Angora annonçant qu'à la suite des déclarations faites par Hassan bey à l'Assemblée nationale d'Angora, sur les négociations de Lausanne, la situation reste inchangée. Le gouvernement d'An gora persiste dans toutes ses revendica tions et Mustapha Kemal a déclaré que la conférence de Lausanne va probablement s'ajourner. Cette information semble être confirmée par un message du correspondant de l'agence Reuter, à Constantinople, qui télégraphie, ce soir, que l'Assemblée natio nale d'Angora, après avoir discuté le rapport de Hassan bey sur les négociations de Lausanne, a décidé, à l'unanimité, de maintenir les revendications formulées dans le pacte national. Suivant un mes sage Reuter, de Constantinople, dont on n'a pas eu confirmation officielle, Ismet pa cha, chef de la délégation turque à Lau sanne, aurait reçu l'ordre d'insister sur le maintien intégral du pacte national. En outre, il aurait été autorisé à signer une paix séparée avec les puissances qui se raient disposées à accepter les conditions inscrites dans le pacte.\nUNE REVOLTE ARABE AURAIT ÉCLATÉ A MOSSOUL\nCette nouvelle, qui a causé une vive émotion à Londres, n'est pas confirmée dans les milieux officiels Londres, 2 janvier (dép. Petit Parisien.) Une vive émotion a été causée ce matin à Londres par un message Central News de Constantinople annonçant que, suivant un communiqué officiel, publié à Angora, une insurrection venait d'éclater à Mossoul et que les habitants réclamaient l'annexion de tout le district pétrolifère à la Tur quie. Un message Exchange Telegraph ajou tait que les hangars d'aviation britanni que de Mossoul avaient été incendiés par la populace. Il indiquait en outre que le commissaire à la Guerre du gouverne ment d'Angora, Kirazim pacha, avait dé claré que l'armée kemaliste était prête à assurer l'exécution des revendications nationalistes. Toutefois, dans les milieux officiels et gouvernementaux de Londres, on n'a reçu' aucune confirmation de ces messages et on met en doute leur véracité.\nLondres. Le prince George, troisième fils du roi, qui avait été récemment opéré de l'appendicite, est maintenant presque entièrement rétabli. Washington. Le ministre de l'lntérieur, M. . Al bert l'ail, vient de donner sa démission. Il cessera ses fonctions le 4 mars prochain Riga. Des ingénieurs allemands seront chargés de reconstruire la ligne de chemin de Ter Minsk- Moscou.\nUN TRAIN HEURTE UN BUTOIR EN GARE DE LILLE\nOn compte quinze blessés dent six habitent Paris Lille. 2 janvier (dép. Petit Parisien.) Un train venant de Tourcoing et assu rant la correspondance avec le rapide de Paris est entré ce soir, en gare de Lille, à une allure excessive. La locomotive a heurté un butoir et le wagon qui la sui vait a été sérieusement endommagé. Quinze voyageurs ont été blessés. Parmi eux, six habitent Paris. Ce sont : M. Louis Chaîne, voyageur de commerce, 42, rue de l'Université (blessure au pied) ; Mme veuve Lareuelle, 30, boulevard de Ja Bastille (contusions à la poitrine) ; Mlle Berthe Boant, 69, rue Vleille-du-Temp!e (douleurs internes) ; M. Auguste Savreux, 88, rue Duhesme (poi gnet luxé) ; Mlle Léonle Sorin, 06, rue des Moines (douleurs Internes) ; Mlle Lapeyre, rue du Faubourg-Saint-Antoine (graves blessures à la tête).\nTAMPONNEMENT EN GARE DE SOTTEVAST Valognes, 2 janvier (dép. Radio.) Le train de marchandises n° 7.306, venant do Cherbourg avec un chargement de houille, de bois et de coke, à destination de Caen, a tamponné, en gare de Sottevast, un autre train de marchandises qui ma nœuvrait sur la voie principale Cher bourg-Paris, Quinze wagons déraillèrent, obstruant les voies. On ne signale aucun accident de per sonne, mais les dégâts matériels sont im portants. Par suite de cet accident, les trains ont subi des retards sensibles.\nDERAILLEMENT PRES DE CHARTRES Chartres, 2 janvier (dép. Petit Parisien.) Vers 16 h. 30, hier, sur la ligne Chartres- Paris, à la station de Saint-Prest (Eure et-Loir), vingt-sept wagons d'un train de marchandises ont déraillé et sont- tombés au bas du remblai. Us ont été réduits en miettes. L'accident a été causé par la chute sur la voie d'une flèche ou barre d'accouple ment. Cette flèche, s'étant plantée dans le ballast, fit ■ levier sur le premier wagon qu'elle fit sauter hors de la voie. En raison de la vitesse, des wagons suivants dérail lèrent également- Fort heureusement, il n'y eut pas d'acci dent de personne. Les deux voies étant obstruées, la compa'gnie a assuré le trans bordement des voyageurs . par voitures automobiles. Aujourd'hui, à 10 heures, le trafic a été repris sur une seule voie.\nA Nogent-sur-Seine, la Seine atteint la « cote de débordement »\nTroyes, 2 janvier (dép. Havas.) La Seine, à Nogent-sur-Seine, a atteint depuis hier rfoir la cote de 2 m- 50, qui est celle des débordements. Les chemins sont submergés. D'autre part, à Bar-sur-Seine, le fleuve est très gros ; certaines caves sont inon dées.\nLe roi Albert rentre en Belgique\nLe roi Albert I\", après un court séjour on Savoie, va rentrer en Belgique. Il traversera Paris ce matin, et, à 10 heures, ira rendre visite, à l'Elysée, au Président de la République.\nLa Russie a commencé à exporter des grains\nLondres, 2 janvier ( dép. Petit Parisien.) La Russie a commencé à exporter d'im portantes quantités de grains. Le chef de la mission de secours sué doise, dans la réunion de Samora, a pres crit une enquête qui permettra de fixer l'attitude qu'adoptera désormais le gou vernement suédois en ce qui concerne les secours à apporter aux populations des districts affectés par la famine.\nGabriele d'Annunzio irait se fixer à Gorizia\nRome, 2 janvier {dép. Petit Parisien.) Gahriele d'Annunzio aurait décidé de s'établir à Gorizia. Un ami du poète s'est rendu dams cotte ville, chargé de faire l'ac quisition d'une villa. Il était porteur d'une lettre de d'Annunzio aux habitants de Go rizia.\nLa retraite dorée des généraux allemands : 2.250.000 marks par an\nBerlin, 2 janvier (dép. Havas.) Le chiffre des pensions versées aux officiers retraités atteindra pour cette année 27 milliards de marks, soit plus de la moitié de tout le budget des pensions et des retraites. Un général reçoit main tenant 2.250.000 marks par an.\nlin bandit et une jeune fille russes condamnés à mort à Moscou\nIls étaient chefs d'une bande de voleurs coupable de 116 assassinats Londres, 2 Janvier (dép. Petit Parisien.) On mande de Moscou que le tribunal révo lutionnaire vient de condamner à mort un ban dit nommé Kotonn et une jeune fille nommée Korona, chefs d'une bande de voleurs coupa ble de cent seize assassinats. Huit de leurs ca marades ont été également condamnés à la peine capitale. Kotonn, qui est âgé de trente sept ans, a déclaré que cette bande comprenait treize membres dont six femmes. Ils opéraient aans les provinces depuis la révolution. Les bandits pénétraient dans les maisons, assassi naient les occupants en leur coupant la tête, puis se livraient au pillage. Lorsqu'ils avaient réussi à prendre leur butin, ils massacraient les gens qui avaient été leurs complices, s'as f.urant ainsi une impunité qui a duré six mois. Mais tout a une lin...\nUn vol à la collection Wallace\nLondres, 2 janvier (dép. Petit Parisien.) Tous les Français, curieux de choses artisti ques, et qui ont passé quelques jours dans la capitale anglaise, n'ont pas manqué d'admirer dans la collection Wallace les belles toiles qui illustrent notre dix-huitième siècle, sans par ler des meubles Empire, des fauteuils Louis XVI, des porcelaines de Sèvres, des ar més et des armures. Pour la première fois un vol vient d'être constaté dans cet important musée. On suppose qu'il a été commis diman che en plein jour. Les voleurs se sont emparés d'un pistolet à pierre et d'un poignard tlxés au mur. dans un coin de la galerie, deux articles de fabrication allemande, qui portent respectivement les da tes de 1740 et 1610.-Ce sont, d'ailleurs, deux armes qui attiraient souvent l'attention des vi siteurs par leur parure d'argent et le dessin caractéristique de leur poignée. Le poignard, acheta en 1805 ne coûta pas moins de 160 li vres. soit au cours actuel du change 10.000 fr. environ.\nLE DRAME DE STAINS\nC'est avec un produit à base d'aniline que Niédellec se serait empoisonné M. Seignez, commissaire de police de Saint-Denis, s'est rendu hier après midi à l'hôpital Tenon, où il a entendu Eugénie Willermot, L'état do celle-ci reste très grave, bien qu'une légère amélioration ait été constatée. EUe a confirmé, en tous points la déclaration de son amie, Mme Philippe, en ce qui concerne la scène du drame. Elle a ajouté : Contrairement à ce que mon amie a pu croire, Niédellec n'a pas avalé de pé trole, mais il s'est empoisonné avec de l'aniline. Il avait travaillé autrefois dans une usine de produits chimiques de la rue des Poissonniers, à Saint-Denis, et il avait apporté chez lui une bouteille d'un pro duit à base d'aniline. Au cours de nos dis cussions, il m'avait toujours menacé « de me faire mon affaire » et de s'empoisonner ensuite avec le contenu de la bouteille en question. Il a mis ses menaces à exécution.\nLa discorde dans le parti communiste\nA la suite des décisions prises par Mos cou et des délibérations du dernier congrès du parti communiste, un certain nombre de militants du parti jugés « indésirables » par l'exécutif, et démissionnaires, viennent de publier un manifeste de protestation ré clamant une représentation proportion nelle des tendances dans l'organisation communiste. Parmi les signataires, figurent notamment MM. Victor Méric, Ernest La îont. Georges Pioch, Emile Auclair ot Fer dinand Faure, délégués à la propagande, démissionnaires du parti communiste ; 11. P. Gassier, Henry Torrès, Cordon, maire de Saint-Ouen ; Oudin, maire d'lssy-les- Moulineaux ; Totti, Chaverot, Jules Blanc, etc... D'autre part, le bruit a couru dans la journée d'hier que M. Froissard avait fait remettre à la direction de l'Humanité sa démission de secrétaire général du parti communiste. A minuit, la direction de l'Humanité• interrogée par nou3, déclarait formellement qu'elle n'avait reçu de M. Frossard aucune lettre de démission.\nLes expériences de signaux lumineux vont être poursuivies\nNous avons signalé les expériences de signalisation destinées à régler la circula tion qui ont eu lieu récemment au carre four des grands boulevards et du boulevard de Strasbourg. Ces premiers essais ayant donné de bons résultats, on va poursuivre l'expérience. Des installations définitives vont être faites sur cinq ou six points de Paris, afin de vérifier si les signaux lumineux permet tent réellement d'améliorer la circulation. Ces installations varieront suivant les en droits où elles seront réalisées. Des systè mes autres que ceux déjà employés seront mis à l'épreuve.\nMarius fiard avait bien assassiné sa patronne\nAu cours d'une reconstitution de la scène du drame, il avoue qu'il la tua sur un moment de colère Bordeaux, 2 janvier (dép. Petit Parisien.) Marius Bard, le jeuoe domestique qui s'était constitué prisonnier à la suite de la mort de 8a patronne, Mme veuve Tar it es, de V il:l ena ve-d'O r m on, vient de reve nir sur ses premières déclarations. li avait dit d'abond qu'il avait tué sa patronne accidentellement, la gâchette de son fusil de chasse ayant accroché un bou lon de son veston. Mais, aujourd'hui, au coure d'une reconstitution de la scène, a! se troubla et, pressé de questions, finit par déclarer : Inutile de mentir plus longtemps. Je vous al trompé en vous parlant d'un accident. La vérité, la voilà. Ma patronne, Mme Tarbes, m avait adressé une sévère réprimande pour un fait d ordre privé. Sous le coup de la colère j appuyai sur la gâche,Me du fusil que je tenais presque collé au corps. J'ai du tirer à bout portail t. Marius Bard sera donc inculpé de meurtre.\nDeux pseudo-voleurs n'avaient avoué que sous les coups reçus au commissariat\nReconnus innocents, ils sont remis en liberté . Lyon, 2 janvier {dép. Petit Parisien.) Le juge u instruction Haune a signé un ordre de misa en liberté de deux jeunes gens, B»r -iot> incul P és d'un cambriolage de îf 5° f , I '; ,IK - :s ' commis la nuit de Noël chez i'oi^ udll V, aacaen , boul anger, 63, rue Dedieu. L alibi qu ils avaient fourni vient d'être re connu exact, ils ont déclaré n'avoir avoué crue sous les œups reçus au commissariat de po lice des Charpennes. Une enquête est ouverte s ce sujet.\nUn spécialiste du vol dans les trains arrêté entre Cannes et Toulon\nSa dernière victime avait été une voyageuse parisienne n„ 2 j t anv i? r Petu Parisien.) On a arrêté, en re Cannes et Toulon, dans le Frank HWh '\" n jeune de 18 ans, fTîî JL surpris en train de diévab'ser là saoodhe d une voyageuse, Mme Gîninouiihon demeurant & Paris. Interrogé Freohe a avnud qu tl praJtiquntt depuis quelque temps dé jè ce genre de vol. Prenant un billet eii d! pannes, il observait les wagons, montait dans les compartiments et enlevait les objets à si\nNOUVELLES EN CEUX MOTS\nn,™„ Touchet, nommé récemment cardinal à n i./ Unc entPée triomphale à Orléans où rm rïL P1 n. ,< î utes les notaiitlltés locales. Ou a recueilli lo témoignage d'un soldat oui se trouvait dans la bijouterie Bel, à Marseille rim'l'Jl/ 0 ' . et ql i l , avalt soudainement disparu, du pari,t 1 agression. Il a déclaré qu'il avait été terro risé ai qu'il n'avait pu dominer ses oc-rfs. On a trouvé, dans le port de BoiilosrKi-sur-'Mpr &K empoisonné qU ' JI occupait - falt a \"PPoser qu'il nn7^S Tè L d ® Jrbyes l'automobile de M. Saunols. ancien négociant, a falt une .embardée et versa dans un fossé. M. Saunois, sa femme et ses deux enfants, ont été grièvement contusionnés à rn^nPi°i jpe (E \" Pe -^¥ lr >* M - Kfooux, employé î 1 \"SÎPt** glw \\ a été tr * s fortement intoxiqué par le gaz on réparant une panne. Etat grave. A Banzy <Lolr-et-Cheir), Marcel Naudiu. 14 ans qui traversait un pont A bicyclette, est tombé on ne mromvée * Seule ' bicyclette apu être Prés de Saint-Victor, sur la route d'Harfleur. M. Auguste Doirnct, 33 ans, a été écrasé par une automobile dont le conducteur s'est enfui. A urdens (Gers) Mme. Marie Roux, 57 ans, prise ne syncope, tombe dans le foyer d'une cheminée Elle meurt peu après. Près de Meuden, un mécanicien. Jean Verdell ■il ans, frapré de congestion par le froid, est mort sur sa machine., Le chauffeur a pris la direction au train jusqu'à Labasllde où le corps du mécanicien a été dépose. Renversé, par un autobus, le facteur L. Ponctn, mutilé de guerre, a eu la tète broyée. Mort ins tantanée. A Kmitange, près Thlonviile, un Polonais, An toine Kautz, a blessé très grièvement un de ses compatriotes, Félix Rataiczyk. parce que ce dernier refusait de trinquer avec lui. ta foule a écharpé le meurtrier. La situation du voilier lila-Mcci, échoué à l'en trée du port de Marseille, s'est encore aggravée. Les armateurs ne déseispèrent pourtant pas de le renflouer. Le vapeur Carnoules, commandé par le capi taine Horel. s'est échoué dans le port de Rabat, par suite d'un raz de marée. On a découvert dans un bots, près de Beure (Doubs), le squelette de M. Paul Cardey, 74 ans, disparu depuis juillet «M. Mort accidentelle. On a arraché aux soieries de Presdevaux (Doubs) 850 capuchons de platine estimés 75.000 fr. Près de Bazas (Gironde), M. Senaud-Laurent, 52 ans. a été écrasé par l'automobile d'un mar chand de bestiaux devant laquelle tl était tombé. Il est mort peu après.\nLes bandits masques de Marseille seraient dès maintenant identifiés grâce aux déclarations du chauffeur\nCelui-ci avoue qu'il n'a pas été attaqué par les malfaiteurs, mais qu'il leur a prêté de bon gré sa voiture Marseille, 2 janvier (dép. Bavas.) La police de Marseille a poursuivi ses recherches pour s'efforcer de découvrir les auteurs du cambriolage audacieux commis hier après-midi dans une bijouterie de la Cannebière. Le chauffeur du taxi-auto ayant servi aux malfaiteurs pour prendre la fuite, est revenu sur ses premières déclarations et a dit qu'il n'avait pas été attaqué, mais qu'il avait prêté sa voiture aux- trois individus. Grâce aux nouvelles déclarations du chauffeur Brussey. les malfaiteurs seraient identifiés. La sûreté observe la plus grande discrétion pour mener à bonne fin son en quête. Au cours de l'interrogatoire du matin, de chauffeur avait raconté que trois indi vidus l'avaient sommé, sous la menace du revolver, au iieudit des « Quatre-Che mins », de leur remettre sa voiture et qu'ils étaient partis dans la direction de Saint-Joseph. Ce n'est d'ailleurs pas la première aven ture qui survient à ce chauffeur. Dans la soirée du 1\" novembre, plusieurs individus, le menaçant de leurs, revolvers, s'étaient fait conduire par dui au bar du 2O, rue Colbert, où ils avaient tiré plusieurs coups de feu sur un ami du patron, M. Paul Beflieu. Remon tant ensuite dans le taxi, ils s'étaient fait mener au boulevard des Dames, où ils avaient congédié le chauffeur en lui don nant dix francs.\nUN TEMOIGNAGE INTERESSANT Marseille, 2 janvier (dép. Petit Parisien.) Au moment où les deux bandits, le visage masqué d'un foulard noir, pénétraient dans la bijouterie, il y avait près du comptoir Un jeune soldat. Pierre Joubert-Brunel, demeurant à Paris- 16, rue Royer-Coliard, qui venait d'acheter une bague. Quand ies voleurs braquèrent leur revolver sur M. Bel, il s'empressa de disparaître. Son témoignage était intéressant à recueillir. M. Mathieu, commissaire central, s'est, mis h la recherche de Joubert-Brunel qu'il a trouvé à la gare, au moment où il allait prendre te train pour Paris. Le soldat a été entendu dans l'après-midi par M. de Pos sal, juge d'instruction. Il a déclaré que, surpris par la soudaineté de l'agression et ne voulant pas être mêlé à l'affaire, il avait cru devoir ne pas intervenir, et il s'était sauvé. Il n'a pas donné d'indications sur le signalement, des malfaiteurs. J'ai été terrorisé, s'est-U borné à déclarer. J'ai eu peur et j'ai pris la fuite. Je le regrette, mais je n'ai pas su dominer mes nerfs.\nLes ossements trouvés dans l'épave ca « Liberté» ne sont pas cens dn mécanicien Lestin\nToulon. 2 janvier (dép. Petit Parisien.) La préfecture maritime dément l'infor mation donnée par une agence, d'après laquelle on aurait reconnu, parmi les osse ments découverts dans l'épave du Liberté, ceux du mécanicien principal Lestin. D'ailleurs, la famille de ce dernier n'a été officiellement avisée de rien..\nLe bandit Feliseofl est mort à l'hôpital\nMarseille, 2 janvier {dêp. Petit Parisien.) Le bandit Franz Feliseof, dont nous avons signalé la dramatique arrestation, et qui avait été atteint d'une balle au côté gauche de l'abdomen, a succombé à sa blessure. Il est mort ce matin à l'hôpital de la Conception, où il avait été transporté.\nDans une rue de Toulouse, un éléphant renverse deux passants\nToulouse, 2 janvier (dêp. Petit Parisien.) Un éléphant, appartenant à l'illusionniste Garni 0, qui donne des représentations au théâtre des Nouveautés, a renversé et hlessé d'un ooup de trompe un cheminot, M Joseph Tourrenq et son camarade M. Baptiste Del prat, qui passaient rue Bernard-Mule, M. Delprat, dont les blessures sont graves, a dû s'aliter.\nUNE GARE EMBOUTEILLÉE à la frontière franco-allemande\nThionville, 2 janvier idép. Petit Parisien.) Les nombreuses expéditions faites depuis quelques jours en Allemagne par le commerce français ont eu pour effet d'embouteiller la petite gare-frontière de Siet-ck. Vingt trains con tenant de la ferraille des stocks américains, pro venant surtout de Bordeaux et de Bayonne, ont dû être conduits au garage.\nMORTEL ACCIDENT EN SEINE\nUn marinier M. Jean Combault, âgé de 28 ans, em barqué a bord du chaland express n» 401 de la com pagnie de navigation H. P. L., traversait la Seine sur unè petite barque, pour regagner son poste, lorsque l'embarcation fut heurtée par un bateau parisien. Par suite du ohoc, Combault fut projeté dans le fleuve et serré entre le bateau-mouche et un ponton-station. Le malheureux fut transporté à l'hOpital Saint-Antoine ott 11 succomba peu après son admission.\nFAITS DIVERS\nAsnièrcs. S'étant ruiné aux courses, M. Charles Barsagolle, quarante-deux ans 6, rue Laure-Flot, s'est tué, hier matin, d'une balle dans la tempe. AuberviUiere. Blessé. 11 y a quelques jours, en déchargeant un tombereau, M. Joseph Hourmlère, quarante-cinq ans, 13, rue de la Nouvelle-France, à Aubervilllers, a succombé, hier matin, à Larlbolslèrc. Un charretier, Louis Irvel, 45 ans, 38, rue de Parts, embauché la veille à la Compagnie des transports réunis, a disparu, hier matin, avec l'at telage qui lut avait été confié. La voiture est du genre dit « plateau » ; le cheval est rouan. Charenton. On a arrêté, hier matin, Gustave Van Esllnger, quarante-six ans, sans domicile fixe, pour coups et blessures, port d'arme prohibé, vols et Infraction 4 la loi sur les étrangers. 11 était déjà recherché, sur mandat d'arrêt du par quet de Corbeil, pour avoir blessé, de plusieurs coups de rasoir, la remmo Aubry, le 18 décembre dernier, à Valeuton (Selne-ct-Olse). Au dépôt. Montrouge. La nuit dernière, vers 10 heures, des cambrioleurs ont pénétré, en passant par une fenêtre, dans l'appartement de M. Braconnier, mar brier, 19, rue Fénelon, à Montrouge. Us ont dérobé 500 francs de bijoux cachés dans une armoire. Un peu plus tard, 112, avenue Verdier, à Mont rouge, chez Mme Lacroix, des malfaiteurs se sont Introduits dans l'lmmeuble et ont emporté 10.000 francs de bijoux placé 3 dans le tiroir d'une commode On croit que ces deux cambriolages ont pour au teurs les mêmes Individus. Enquête. Suremes. En se baissant pour éviter la benne d'une grue, sur une péniche amarrée quai Galllem, hier matin, un» débardeur, M. William Foulon, vingt huit ans, demeurant quai National, à Puteaux. a perdu l'équilibre, est tombé dans la Seine et s'est noyé. Son cadavre n'a pas encore été repêché.\nLe IPe+zit. F*a.i-isi©ii\nJR f% 11 a * VIEUX DENTIERS jusqu à 6 fr la dent ACHAT VISLUiC. 80. Rue Saln*-Lnzare. or. Gare IRcz-de-Ch.l -J USEZ EN 5 e PAGE PETITES ANNONCES CLASSÉES 3 = ANNONCES ===== |j DE FONDS DE COMMERCE\n","Est-il possible de remédier àrencombrement des Halles?\n- Ceux que le hasard d'un itinéraire oblige ! à traverser les Halles, durant la matinée, peuvent se vanter d'y voir un des plus beaux encombrements que l'on puisse rêver. L'animation qui règne dans les divers pavillons est certes bien naturelle; c'est la raison d'être de cet immense mar ,ché qu'est « le ventre de Paris ». Mais ■ les trottoirs et la chaussée des rues adja centes sont à peu près impraticables à la .circulation, dans tout l'espace compris entre les rues de Rivoli, du Louvre, Etienne-Marcel et le boulevard Sébasto pol. D'innombrables voitures d'approvi sionnement s'y succèdent côte à côte ou à la trie, gênant les taxis dans lesquels les commerçants des quartiers lointains em portent leurs achats ; les tramways et autobus, les voitures à bras, les tripor teurs semblent se donner rendez-vous. Et le piéton, trébuchant dans les caisses et corbeilles empilées sur les trottoirs, glis sant sur les détritus épars, sollicité par les vendeurs ambulants, peut se croire perdu dans les remous d'Une mer en furie. Désireux de savoir si l'on ne pourrait pas remédier à cette situation, nous avons demandé à M. Moulinot, secrétaire géné-\nrai du syndicat des maraîchers-primeu ristes, de nous donner son avis. On sait, en effet, que lors de sa récente assemblée générale, le syndicat des maraîchers de la région parisienne avait examiné cette ' question de la désorganisation des Halles centrales. Une opinion autorisée (La situation actuelle du marché des Halles est une véritable anarchie, nous dit M. Moulinot. Il est plus facile d'en découvrir les causes que d'y appliquer des remèdes efficaces. Je vais vous exposer les unes et les autres, selon mon senti ment. Vous savez peut-être que plusieurs lois, dont celle du 11 juin 1896. et plus récemment un décret du 8 octobre 1907, affectent le carreau forain des Halles cen trales aux seuls producteurs en fruits et légumes, ou à leurs représentants ou mandataires dûment autorisés. Le légis lateur a entendu exclure ainsi le regrat, c'est-à-dire la revente immédiate de den rées achetées sur le môme marché. Cette restriction est d'ailleurs commune à tous les marchés de France. Malgré ces règlements, il s'est glissé de tous temps, parmi les occupants légaux du carreau forain, toute une catégorie de gens que les titres produits par eux indiquent bien comme cultivateurs, maraîchers, jar diniers, mais leurs domiciles, situés dans Paris, à proximité des Halles, ne concor dent guère avec les nécessités de leurs pro fessions déclarées. Ces soi-disant produc teurs étaient devenus si nombreux, voici quinze ans, que la préfecture de la Seine dut procéder, en 1907, à une revision com plète des droits des titulaires d'emplace ments. Au nom de la liberté du commerce et du droit à la vie pour tous, on décida de réserver des emplacements spéciaux aux revendeurs. Mais l'espace qui leur était affecté ne tarda pas à être insuffisant et l'on vit' apparaître ce que l'adminis tration des Halles nomme le « commerce accessoire ». c'est-à-dire l'ensemble des revendeurs établis autour des Halles, aux terrasses des boutiques de marchands de vin, de bureaux de tabac, etc. Il convient de citer, enfin, une foule de gens sans nationalité ni résidence connue, miséreux qui circulent en tenant à la main leur éventaire. Pourchassés par les agents, iis quittent prestement un endroit pour opérer ailleurs, se rient des règlements et des contraventions. D'avril 1921 à avril 1922, plus de 6.000 contraventions illusoi res ont été dressées contre ces camelots, ces chineurs », comme on les nomme aux Halles. Passons aux véhicules. On en trouve de tous genres depuis les « diables » que l'on pousse à bras et dont la préfecture de police a recensé le nombre : 2.500 jusqu'aux voitures d'approvisionnement, qui prennent souvent la forme de masto dontes automobiles dont les évolutions sont fort encombrantes. Quant aux trans ports en commun, il est permis de re-\ngretter leur passage au centre d'un mar ché où ils n'ont que faire... Enfin, l'envahissement des trottoirs par les caisses des commerçants dont les lo caux s'ouvrent sur la rue n'est pas fait pour faciliter une circulation que l'en combrement de la chaussée rend impos sible. Quels remèdes à tout cela ?... Ils sont simples : réglementation stricte des éta lages, perception rigoureuse des droits, chasse aux « chineurs » et camelots ; éloi gner des pavillons les centres de stationne ment des voitures et créer pour celles-ci une police de la circulation, comme dans les voies à trafic intense; interdire, de 11 heures du soir à 11 heures du matin, le passage par les Halles aux véhicules des transports en commun. Tout cela est fort simple. Le difficile est de l'appliquer. Depuis longtemps, les rapports des inspecteurs principaux ont signalé le mal et suggéré les remèdes. Il faudrait simplement que ces rapports ne restent pas lettre morte !\nH. Moulinot\nLE RÉGIME DES PERMISSIONS MILITAIRES\nPar une circulaire détaillée qui sera prochainement insérée au Bulletin officiel, le ministre de la Guerre et des Pensions vient de réglementer le régime des permis sions militaires à paçtir du 1\" janvier 1923. Les grandes lignes de cette réglementa tion sont les suivantes : I. Il est rappelé que les militaires appelés, au cours de leurs dix-huit mois de service, et que les militaires engagés, au cours de leurs uix-huit premiers mois de service, obtiendront en principe, en dehors des dimanches et jours fériés, trente-cinq jours de congés et permis sions, s'ils sont détenteurs du certificat d'ap titude physique, et vingt jours s'ils n'en sont pas détenteurs. Qe total pourra être porté res pectivement à quarante-cinq et' h trente jours j»ar les chefs hiérarchiques, à. titre de récom pense de la bonne manière de servir des ap pelés ou engagés. 11. Les militaires de la première fraction de la classe, incorporés en mai, bénéficieront de ces permissions par moitié l'année de leur incorporation et par moitié l'année suivante. Las militaires de la deuxième fraction, in corporés en novembre, en bénéficieront pour les quatre cinquièmes dans l'année qui suivra celle de leur incorporation et pour un cin quième dans l'année de leur libération. 111. Le 6 militaires exerçant la profession d'agriculteur obtiendront, de préférence aux autres et dans toute la mesure compatible avec jes nécessités du service, leurs permissions aux époques de l'année les plus convenables pour eux. IV. Les militaires envoyés sur un théâtre extérieur d'opérations ou de missions à l'étran ger, bénéficieront, avant leur d'une permission de dix jours, à prélever sur le total, ; à leur retour ils bénéficieront des journées de permissions normales et, le eas échéant, des permissions facultatives dont ils n'auraient pas bénéficié en France avant leur départ. V. La présente réglementation n'est pas applicable aux militaires de la classe 1921 (ou rattachés à cette classe) et aux indigènes nord africains, qui continueront à bénéficier, du régime qui a été institué pour eux. Elle sera appliquée aux militaires français de la classe 1922 et suivante®. Les dispositions prévues ont d'ailleurs un caractère essentiellement provisoire et seront susceptibles de révision dès la fin du premier semestre 1923.\nL'assassinat de la buraliste de Perpignan eut le vol pour mobile\nPerpignan, 2 janvier (dép. Petit Parisien.) Le Petit Parisien a relaté l'assassinat, com mis en plein centre de Perpignan, de Mme Jeanne Roche, soixante ans, qui tenait le bureau de tabac de la place de la Loge. L'enquête n'est pas encore sortie du domaine des hypothèses. Seules, pour le moment, les constatations médicales permettent de recons tituer la scène du meurtre. t.a balle de revolver qui a provoqué la mort a été retrouvée dans la partie moyenne de l'hé misphère gauche du cerveau. La victime porte également une plaie à la joue droite, ce qui fait croire qu'un second coup de feu a été tiré. De môme on a constaté une plaie légère à l'ln dex de la main gauche, plaie dans laquelle a été retrouvé un petit fragment métallique. On suppose que Mme Roche a été assommée de deux coups de massette en plomb et que l'assassin tira ensuite sur elle, de haut en bas, alors qu'elle était étendue à terre, deux balles de revolver. Quel est le montant du vol ? On suppose que la somme emportée par l'assassin plusieurs milliers de francs, car la recette avait dû ôtre, excellente à la veille du jour de l'An, si l'on considère surtout que le bureau de tabac de la place de la Loge est un des plus impor tants de la ville. Nous avons précisé qu'au cours des perqui sitions opérées dans le débit de tabac, le com missaire de police avait trouvé, sur le oomp toir du débit, un bout de papier sur lequel l'assassin avait écrit ces mots : « Vengensa, un amigf de Rocca », et tracé une croix. L'éoriture sera naturellement soumise à une expertise : mais ces mots sont-ils l'expression de la vérité ? Le drame ne serait-il qu'une ven detta ? Il aurait pu être commis alors par un des nombreux Espagnols qui fréquentaient» assi dûment le débit, du tabac. Deux d'entre eux invitèrent, samedi soir, la buraliste à vider en leur compagnie une bouteille de Champagne dont l'un était porteur. Mme Roche accepta. Il était alors près de 11 heures du soir, heure à laquelle elle devait être assassinée le lende main. Les deux Individus seraient-ils venus dans le débit, non point pour offrir le Champa gne, mais afin d'épier les faits et gestes de Mme Roche, et de se rendre compte de l'état des lieux 7 On se montre assez surpris que l'assassinat ait pu être commis sans que personne ait rien remarqué d'anormal, alors qu'à 11 h. 30 du soir la place de la Loge et les cafés avoisi nants étaient encore pleins de monde. Mais c'est peut-être cette animation même qui a facilité le crime en ne permettant pas d'enten drre les cris que la vfbtime a dû pousser, ni le bruit des coups de revolver.\nLA PACIFICATION DU MAROC PEUT ÊTRE ACHEVÉE EN 1923\nS'il est possible, aujourd'hui, à quelques automobilistes de traverser sans escorte le Sahara pacifié par la France, il subsiste encore, dans l'Atlas marocain, des Ilots de résistance, que réduit peu à peu la science du maréchal Lyautey. Où en est exacte ment son entreprise ? Il y a, dans cet Atlas, deux nids d'aigle qui se défendent encore : le nid du nord, dans la région située entre Fez et la Mou louya ; le nid du sud, vaste région de hautes montagnes, où tous les grands fleu ves du Maroc prennent leur source. On résumerait assez bien la campagne de 1922. en disant que le nid du nord nous a donné plus de mal que celui du sud. On espérait réduire entièrement, dès cette année, le premier de ces repaires. En fait, les opérations conduites, au prin temps, par le général Aubert ont permis de l'entamer profondément. D'importantes tribus, les Ait Youssi, une partie des Marmoucha ont fait leur soumission. Le cercle d'investissement s'est resserré au tour de la montagne rebelle. Celle-ci, toutefois, ne s'est pas entière ment rendue. Les rapports officiels disent que les Ait Tsegrouchen s'obstinent, au contraire, dans la résistance. Ils signalent les embarras causés à nos chefs par la réduction des effectifs militaires. Pour venir à bout de ces montagnards, il faudra encore un rude effort. En revanche, les progrès réalisés au sud ont, au contraire, dépassé les espérances. En dépit de difficultés de terrain qui rap pelaient celles de la Suisse, les troupes du général Poeymirau sont parvenues à con quérir toute la région des \"sources de la Moulouya et des rivières telles que l'oum er Rbià et l'oued el Abid, qui se dirigent au contraire vers l'Atlantique. Le fait d'armes le plus remarquable pa raît avoir été à cet égard la prise, le 26 septembre dernier, de Ouaouizert, que les tribus, fanatisées par les marabouts de la Zaouïa d'Ahansal, avaient défendu avec un exceptionnel acharnement.Aussitôt Ouaoui zert, suivant l'expression colorée du maré chal Lyautey, était transformé en « ver rou », tandis que sur l'autre versant du massif, à Alemsid, se créait un second ver-\nrou non moins solide, et qui, le 15 novem bre dernier, résista victorieusement à une poussée furieuse des insoumis Ben; M'Guild, Ichkern et Ait Ishaq. Ces opérations ont été accomplies par les troupes françaises du Tadla et de Marra kech, secondées par celles du grand caïd de Marrakech, El Hadj Thami El Glaoui, dont on vit l'an dernier, à Paris, le maigre visage de bronze. Grâce à ces progrès, le haut commande ment compte que la pacification du Maroc « utile » pourra s'achever, ainsi que l'avait prévu le maréchal Lyautey, dès 1923. Que reste-t-il à faire ? Si l'on excepte la région située en bor dure du Maroc espagnol, et où les événe ments ne dépendent pas de nous seuls, deux grandes opérations, entreprises dès que les neiges auront fondu, devront permettre de conduire l'effort à son terme provisoire. Ce sera d'abord le nid d'aigle des Ait Tsegrouchen qu'il faudra enlever à tout prix. Dams le Maroc du Nord, il n'y aura plus ensuite, pour échapper à notre in fluence, que quelques rochers inhospita liers, un refuge pour quelques brigands ca labrais. Au isud, i«l s'agira de relier, par un corri dor, les d'eux portes, aujourd'hui verrouil lées de Ouaouizert et d'Alemsid. Cette opération terminée, nous n'aurons plus, de l'autre côté de la ligne de nos pos tes, que le massif inaccessible, stérile et sauvage de ce Haut-Atlas couvert de neige, dont les anciens disaient qu'il portait le ciei sur son dos. S'épuiser à le conquérir par 'la force se rait coûteux et inutile. Tenant toutes les ar ticulations du Maroc, avant mis la main sur tous les greniers dont les tribus tirent leur subsistance, nous pourrons, non seulement attendre, l'arme au pied, que les derniers rebelles viennent faire leur soumission, mais réduire immédiatement le corps d'oc cupation du Maroc (déjà ramené de 85.000 hommes à 78.000) à son effectif définitif de (XX) hommes. La fin de l'œuvre est donc en vue. Le Maroc demande que la France lui laisse, jusqu'à la fin de 1923, les hommes et les moyens nécessaires pour accomplir ce der nier effort. Ph. M.\nThé de (rois coups de revolver par m inconnu pi l'épiait depuis plusieurs jours\nM. Auguste Patlionot, 37 ans, né à Coribigny (Nièvre), demeurant 17, rue de Paris, à Bon neuil, avait remarqué depuis plusieurs jours qu'un homme qu'il ne connaissait point, faisait sans cesse les cent pas devant son domicile et le suivait quand il sortait, se dissimulant le mieux possible dans les embrasures des portes ou derrière des arbres. M. Pathonot croyant sans doute, d'abord, à une erreur possible, n'avait pas prêté toute son attention à ces faits, mais hier soir, comme il rentrait chez lui, accompagné de plusieurs ■amis, il trouva l'inconnu de planton dans la rue. Irrité, 11 alla vers lui et lui demanda oe que signifiait cet insoutenable espionnage. Sans mot dire, l'individu braqua son revol ver et tira trois fois sur M. Pathenot, qui tomba inanimé. Les amis de M. Pathenot accoururent ; 11 était mort. M. Pineau, commissaire de police de Sfcdnt- Maur-les-Fossés, a ouvert une enquête sur ce drame si mystérieux et a envoyé le corps à la morgue aux fins d'autopsie.\nLA VIE SPORTIVE\nSPORTS D'HIVER. A Superbagnères. Une tour mente de neige a empêché l'organisation de la deuxième épreuve des bobbs pour la Coupe du Président de la République. Voici les résultats de- la première manche ; 1. Ballon rond, capitaine Artigala, 1' 38\" 4/5 ; 2. Jeanne-d'Arc, oapitaine de la Frégeolière, 1' 44\" 2/5 ; 3. Le Biterroie, capitaine Fayet, 1' 50\" 2/5.\nUn mari trompé blesse grièvement sa femme et l'ami de celle-ci\nUn emballeur, Louis Mothaus, âgé de 50 ans, domicilié 27, rue de Charonne, avait appris dernièrement que sa femme, de dix ans plus jeune que lui, avait, depuis six mois, des relations avec un mécanicien, M. Charles Mar tin, âgé de 43 ans, demeurant 16; passage Ra guinot. Les rendez-vous avaient lieu dans l'atelier de matelassière que possédait Mme Mothaus, 12, rue Trousseau. Hier soir, Mothaus, décidé à venger son hon neur, se cacha dans l'arrière-salle de l'atelier et attendit l'arrivée des coupables. Au moment où, à 7 h. 45, ceux—ci se croyaient seuls, le mari sortit précipitamment de sa cachette, et tira deux coups de revolver sur sa femme, qui fut grièvement atteinte au menton. En vain Martin essaya de désarmer le mari jaloux. Une autre balle l'étendlt à terre. Son crime accom pli, Mothaus prit la fuite, avant l'arrivée des gardiens de la paix, attirés par le bruit des détonations. Il revint cependant peu après rue Trousseau et fut aussitôt arrête. Conduit de vant M. Gauthier, commissaire de Sainte-Mar guerite, il ne manifesta aucun regret de son acte. Ses deux victimes, dont l'état est grave, ont été admises à l'hôpital Saint-Antoine.\nCOMMUNICATIONS DIVERSES\nDimanche 7 janvier, à 10 heures, A I',amphithéâ tre de l'Ecole de médecine, séance de transmissions en saille, pour les officier! de complément de l'école d'instruction de l'Ecole militaire, sous la direction de M. le lieutenant-colonel breveté Lauth.\nBtraL-r-ESTTXiv financier\nLe marché lie manifeste pas de tendance bien définie au cours de cette première séance de l'année. La liquidation de décembre provoque quelques opérations qui influent de façons di verses sur certains compartiments ; l'argent pour les reports est abondant et s'obtient aux environs de 4 0/0 au parquet et de 6 1/2 0/0 en coulisse. Quant à laotivité, elle ne saurait se dessiner à nouveau sérieusement, tant qu'on ne connaîtra pas l'orientation que prend la conférence qui s'ouvre aujourd'hui et doit\nCOURS DE LA BOURSE DU MARDI 2 JANVIER 1923\navoir une influence capitale sur l'avenir immé diat de notre pays et de l'Europe entière. Sur le marché officiel, on a pu remarquer la bonne tenue des valeurs bancaires et indus trielles, la résistance des sucres et des mines métalliques et l'irrégularité du groupe otto man. En coulisse, la De Beers et les mines d'or se montrent indécis ; les caoutchoucs font assez bonne contenance ainsi que les pétroles. Tou tefois l'Eagle est assez largement offerte.\nCHRONIQUE JUDICIAIRE\nLA CAPE DISPARUE Une cape de bison, de 80.000 francs, ayant disparu de la loge oii M. et Mme Rcbouje se trouvaient, avec des amis, A l'Opéra, M. Debouje estimant qu'il y avait eu déraut de surveillance de la part du personnel de l'Opéra, réclamait, hier, au dn-ecteur, M. Rouchet, la valeur de la cape et 10.000 francs de dommages-intérêts. Après plaidoiries du bâtonnier Henri-Robert pour Cil. De bouge, et de M' Léouville pour M. Rouchet, la première chambre g remis son Jugement à huitaine. EAU DE VITTEL, SOURCE INCONNUE Neuf marchands fie vins qui, en guise d'eau de Vittel, servaient à leur clientèle une eau minérale quelconque, ou même de l'eau ordinaire, ont été, sur réquisitoire de M. le substitut Rolland, con damnés par là 10* chambre, M. Albouzo et Mme Septfond, 68. rue du faubourg Saint-Martin, à 300 francs d'amende et 500 francs de dommages intérêts ; Mt J.-B. Breton, )4S, rue du Faubourg- Saint-Martin, à 400 francs d'amende, 500 francs do dommages-intérêts et 5 Insertions. M. François Ataud, 23, rue du Pont-de-Flandre, à i.OOO francs d'amende et 500 francs de dommages-intérêts. M. Emile Hunold, 29, rue du Pont-de-Flandre, à 60C francs d'amende ; M. Eugène Blgnon, 66, rue d'Hauteville, a 600 francs d'amende, 5 insertions et l'affichage du jugement ; M. François Fournler, 9, avenue du Pont-de-Flandre, à 600 francs d'amende, une insertion et à l'affichage ; M. J.-B. François. 35. avenue du Pont-de-Fiandre, à i.OOO francs d'amende, 5 insertions et à l'affichage ; M. Auguste Margrel, 44, rue du Faubourg-Saint- Martin, à 200 francs d'amende, 5 insertions et à l'affichage. LES LIAISONS DANGEREUSES Le 5 décembre, un garçon d.e caré, Désiré Lehoure et un électricien, ancien lieutenant de réserve dans l'armée roumaine, Ludovic Lazare, se présentaient dons une banque de l'avenue de l'Opéra pour tou cher un chèque de 89.514 francs. Le chèque étant frappé d'opposition, on les arrêta. Ils protestèrent vivement, expliquant qu'Us tenaient ce chèque d'un de leurs amis, nommé Martin Starck qui les avait priés de le toucher à sa place, et ils avalent consenti à lui rendre ce service, ignorant, assurè rent-ils, que ce chèque Martin Starck l'avait trouvé au fond au sac à main volé par lnl aux Champs- Ei.vsées à Mine Isollne de Saint-Yves. Mais la 10 e chambre qui les Jugeait, hier, ne s'est pas arrêtée à leurs protestations. Sur réqui sitoire de M. le substitut Rolland, et après plai doiries de M« Lespine et Hlrschovllz, elle a con damné Martin Starck à 3 ans de prison et ses deux amis à 6 mois de la même peine.\nFAILLITES. La Carrosser le Industrielle, cap. 3.100.000 frames, 10, rue Tounneux, puis 19, <yia.l rte Seine, A Courbevole. CécHe-Rossle Lecoq, vouive BatSXol, dite Rosltte, modiste, 58 bis, rue Sainte- Anne.\nTragique suicide d'une jeune fille\nSaint-Julien-en-Genevois, 2 janvier (dép. Petit Parisien.) Emma Ludi, seize ans, domestique chez le c-hef de gare de Satigny, était sortie sous le prétexte d'aller voir une amie. Arrivée à 200 mètres de la gare, elle s'étendit sur la voie, la tête sur le rail. L'express de 8 h. 50 arriva, qui lui trancha la tête à la hauteur des oreilles. On ignore les motifs de ce suicide.\nUNE ÉTUDIANTE ATTAQUÉE EN PLEIN BOULEVARD A GARCHES\nUne agression a été commise boulevard Mar cei-Brezin, à G arches, vers 18 heures, avec une audace inouïe, alors que les autos et les pro meneurs passent continuellement sur la route. Mlle Tagné, 28 ans, étudiante en droit, rue Gounod, à Saint-Cloud, regagnait son domicile lorsqu'un malfaiteur, dissimulé derrière un arbre, se jeta sur elle, la renversa à coups de poing et la serra violemment à la gorge pour étouffer ses cris. Mais comme une voiture sur venait à cet Instant l'agresseur s'enfuit, aban donnant sa victime. Dans sa fuite il a laissé tomber sa casquette qui a été ramassée à toute» fins utiles. Mile Tagné, malade à la suite des violences dont elle a été l'objet et de l'émotion qu'elle a éprouvée, a été ramenée à son domicile.\nTIRAGES FIISTAISTOIEFiS\nCREDIT NATIONAL t 0/0 1920 Sont remboursés par un million le numéro 7.894.061 ; par 500.000 Tr. le numéro 4.439.027 ; par 300.000 fr. les 2 numéros suivants : 1.322.395 et 5.202.724 : par 100.000 fr. les 3 numéros suivants : 202.580, 5.600.918, 0.320.291 ; par 90.000 fr. les 6 numéros suivants : 12.326, 152.555, 967.327, 1.236.187, 4.504.114. 4.612.960. Sont remboursés par 500 fr. les centaines suivantes : de 12.301 à 12.400 152.501 A 152.000 202.501 t 20-2.600 967.301 à 967.400 1.236.101 A 1.236.200 _ 1.322.301 A 1.322.400 4.439.001 A 4.439.100 4.504.101 A 4.504.200 4.642.201 A 4.042.300 5.202.701 A 5.202.800 5.520.901 A 5.521.000 6.320.201 A 6.320.300 7.894.001 A 7.804.100. Plus une série supplémentaire : 6.075.801 A 6.075.900.\nLES SACRIFIÉES\nN° 5». Feuilleton du Petit Parisien du 3-1-1923\nGRAND ROMAN D'AMOUR\nTROISIÈME PARTIE LA VICTOIRE DES CŒURS\nIV, (suite) La méprisa Gagnée par une irrésistible envie de dormir qu'elle ne combattait plus que faiblement, mademoiselle de la Ronceraie continuait à bâiller : Le mariage 1... Croyez-moi, il n'y a rien de tel— C'est la base, la garantie de la société chrétienne. C'est le salut de notre chère France ! » Monsieur Reval, pourquoi ne vous mariez-vous pas? • Moi !... sursauta le bon maître, en se brûlant les doigts avec l'allumette qu'il venait d'embraser... Moi, me marier ! J'ai un très beau parti... pour... vous... monsieur Reval- une orpheline de... dix huit... ans... trois cent mille francs de dot.-, et... jolie... Malheureusement, elle a un petit défaut... elle bé... bé... elle bégaie I Que le diable l'emporte avec son orpheline ! grommela le vieil artiste. Et comme la tête énorme de mademoi selle de la Ronceraie retombait sur le puissant et large palier qu'était sa poi trine, Reval, se levant, s'écria : En voilà assez... bonsoir ! Et il s'éloigna, poursuivi par les ronfle ments sonores qu'en cascades tonitruan-\nCopyriîrht hy Jean de la Périgne 1323. Traduction et reproduction interdites pour tous pays.\ntes faisait entendre la bonne Gersinde. Tous les invités étaient partis André était resté seul avec ses hôtes qui l'avaient retenu à dîner en toute inti mité. Son triomphe ne l'avait nullement grisé... S'il le savourait avec délices, citait en une complète absence d'orgueil. Et l'espé rance qu'il venait de faire un très grand pas vers 3a réalisation du bonheur auquel il aspirait était l'unique cause de son im mense allégresse. Mais à sa joie se mêlait un sentiment de reconnaissance infinie envers M. et Mme Thoraiiles. N'était-ce pas à eux qu'il devait ses dé buts sensationnels, ce lancement mer veilleux grâce auquel son nom inconnu la veille allait dès demain s'envoler sur l'aile rapide et légère d'une déjà solide et char mante renommée ? Aussi, dès qu'il s'était trouvé seul avec eux, s'était-il efforcé de leur traduire toute sa gratitude... f — Je serais votre fils, s'était-il écrié... que vous n'en eussiez pas fait davantage- Cette phrase si simple, mais qui disait si bien tout, s'en fut droit au cœur de Lucile. Oh ! comme elle eût voulu pouvoir lui crier : Tu es mon fils !... Mais cela était impossible. N'était-ce pas déjà beaucoup d'avoir reconquis le droit de l'avoir là, près d'elle... de le voir souvent... de le conseiller de le guider et de présider à sa vie morale ?... Toutes ces pensées qui l'agitaient se traduisirent par ces mots : Je suis heureuse de votre succès... oh ! oui, très heureuse ! André s'empara de sa main et y déposa ses lèvres, faisant passer en ce baiser respectueux et fervent tout le \"meilleur de lui-même.\nAvant le dîner, Robert, Lucile et André firent une promenade dans le jardin fleuri... Un moment, Robert s'éloigna pour don ner des ordres à un jardinier... Alors Lucile s'assit sur le rebord de la terrasse, regardant son fils, debout devant elle et toute transfigurée par le bonheur sans mélange qui était en lui... Et elle fit, sur un ton de joli mystère et de tenidres confidences : A cette même heure je sais un autre cœur qui doit battre lui aussi bien fort et de la même allégresse que le vôtre 1 Madame... C'est celui de Bernerette... Son frère a déjà dû la mettre au courant de votre triomphe. » Et maintenant, comme vous, elle va pouvoir mieux qu'espérer ! » Car au train où vont les choses, je ne doute pas que madame de Villereau qui n'est pas une mauvaise femme, mais qui est surtout aveuglée par un snobisme exagéré, ne finisse bientôt par découvrir en vous le gendre de ses rêves. Ah îmadame... puissiez-vous dire vrai! Je ne voudrais pas me poser en pro phétesse, mais ainsi que votre charmant ami Maurice, je suis persuadée qu'avant un an nous assisterons à une des plus exquises cérémonies que l'on puisse rêver : celle du mariage d'un poète avec sa muse. ■ — Et cela je le devrai àM. Thorailles... et à vous surtout, madame ! Pourquoi à moi surtout ? Mais, madame, parce que j'ai l'im pression que vous répandez autour de vous un tel fluide de séduction et de bonté que nul ne peut résister aux nobles élans de votre âme. » Et c'est avant tout cette mystérieuse et irrésistible puissance dont vous êtes douée qui, jointe à l'autorité si grande que M. Thorailles exerce dans tous les milieux d'art, que je dois de savourer aujourd'hui j'aurore d'un succès grâce auquel mon\namour,, au lieu de s'étioler dans une attente sans fin, va pouvoir s'épaaouir au grand soleil d'un printemps prochain. » Aussi, madame, permettez-moi de vous offrir la dédicace de la première oeuvre que je vais entreprendre. » Dès ce soir, dans ma petite chambre du Palan s-Royal, je vais me mettre à l'ouvrage. » Il me semblera que vous êtes là avec Berneretbe, que toutes les deux vous vous tenez par la main et que vous m'invitez à chanter magnifiquement les deux plus beaux sentiments qui aient jamais divi nisé le cœur de l'homme : l'amour d'une mère et l'amour d'une femme ! Mon cher enfant 1 s'écria Lucile. Et, incapable de maîtriser plus long temps les sanglots qui l'étouffaient, elle se reprit : Pardonnez-moi !... mais... mais... Elle haletait, dans l'angoisse de s'être trahie. Soudain, elle se rappela les paroles de son mari : Si tu te sens trop troublée en sa pré sence, si tu crains de laisser échapper ton secret devant lui, eh bien ! dis-lui que tu as perdu un fils qui aurait son âge ! Comprenant que ce sublime mensonge pouvait non seulement la sauver, mais lui permettre encore de prolonger jusqu'au bout et sans crainte de malheur l'équivo que dans laquelle elle était obligée de se tenir, Lucile articula : J'avais un fils, qui est mort tout jeune ; il se nommait André comme vous... Comme vous il aurait vingt-trois ans... Oh ! Madame, est-ce possible ? Oui... et mon rêve était qu'il fût un jour un artiste, un poète, toujours comme vous. » Comprenez-vous maintenant pourquoi je me suis sentie attirée tout dp suite vers vous par une sympathie qui n'a pas tardé à se transformer en une affection toute maternelle...?\n» Vous répondez si bien à l'idéal que je me faisais de mon fils, que j'ai pu arri ver presque à me figurer que vous étiez « Lui ! » Et moi, madame... répétait André, aussi ému que Lucile, j'en suis arrivé, moi aussi, à me dire que voue étiez « ELle ». » Car si je ressemble à votre fils, si je suis tel que vous désiriez qu'il fût... vous aussi vous ressemblez à ma mère et vous êtes telle que j'aurais tant voulu la con naître ! Mon cher enfant ! Maman ! oh ! oui, maman !... permet tez-moi de vous appeler ainsi... » C'est la première fois depuis tant d'années, non pas que je prononce ce nom si doux, car je l'ai redit bien des fois en mee heures de solitude et de détresse, mais que je le dis à quelqu'un... et c'est à vous, qu'entre toutes, je devine la meil leure à vous à qui je pourrai désormais tout confier, tout dire... » Maman, maman ! Mon fils! s'écria Lucile m ouvrant tout grands ses bras au jeune homme qui S'y précipita. Et ce fut la plus pure et la plus tou chante des étreintes. Puis Lucile fit tendrement, exclusive ment maternelle : Vous reviendrez souvent, bientôt, n'est-ce pas ? Oh ! certes, madame. Madame ? Maman ! Et Lucile ajouta : Je vais bien penser à vous... Je vais vous voir travaillant... Oh ! oui, travaillant... Dans votre chambre d'hôtel ?... Où je me plais infiniment, je vous assure... Je suis persuadée que vous avez dû l'arranger d'une façon charmante. Si j'osais ?...\nEh bien l parlez. —Je vous demanderais, ainsi qu'à M. ïhorailles, de visiter, un jour, mon petit coin... La vue sur le jardin est telle ment belle. Nous irions avec plaisir... Malheureu sement mon mari va être très pris toute cette semaine et probablement une grande partie de l'autre. Il termine le portrait de l'ambassadeur d'Espagne. Mais envahie par l'irrésistible désir de connaître de ses propres yeux le « home » de son tlls, de respirer en même temps que lui l'atmosphère de sa vie intime, elle s'écria : Après tout, pourquoi n'irais-je pas seule ? Et avec un sourire ineffable, elle ajouta : —Ne suis-je pas votre maman ?Et puis, vous me lirez ce que vous aurez écrit. » Voyons, quand voulez-vous ?... Le plus tôt possible. Mardi à quatre heures. Mardi, quatre heures... 15, rue de Beaujolais... , 15, rue de Beaujolais, répéta Lucile.•> tandis qu'André s'emparait de sa main y appuyait longuement ses ièvres. Et tous deux s'en furent rejoindre Robert Thorailles qui, gaiement, s'avan çait vers eux. Congestionnée de colère, étouffant d'in dignation, mademoiselle Gersinde de la Ronceraie, ies mains jointes, le regard effaré, murmurait, toujours affalée sur son banc : Oh ! les misérables ! les misérables I Se donner ainsi rendez-vous î » Jamais je n'aurais pu me figurer qu'il existât au monde deux êtres aussi vils, aussi hypocrites, aussi abominables !... » Dans quel siècle de corruption vivons nous, mon Dieu I (A suivre.) JEAN DE LA PÉRIGNE.\nLe Petit Parisien\nVALEURS KllllMfUUa VALEURS ■SNSN mmwtm précédent 1 du jour PARQUET An comptant Banque de France RSÉÉI Banque d'Algérie- 4315 .. i 59 .. 59 05 Benc. lit Crédit Bannie de Parie. B.pr». Lyon-Mars, t. Transatlantique Bauu. Union Piria. Comp. Ajqérismu 615 .. 1340 .. 636 .. 1333 .. 3 % amorti 3 H %anort.. .. 68 .. 78 80 .... 286 .. 749 .. 1215 .. 285 .. 746 .. 1222 .. *% 1S17.... 4 % 1918.... 5% 1320.... 63 65 63 70 63 97 62 90 88 25 88 65 Comptoir d'Esc.. Crédit foncier.. Crédit français... Crédit Léonais... Créd.MeM.franq. Société Bénérale.. 958 .. 1048 .. 1480 .. 958 .. 1050 .. 67 50 1478 .. 8 % 192C.... Bons Trésor 8 % Bons du Très, b|r. Bonsduîrét.1922 88 75 88 87 487 .. 487 75 486 25 500 50 498 50 465 .. 725 .. 462 .. 726 .. Créd. letton. 1919 — 1928 492 .. 492 .. 481 25 432 50 Suer Canal Karit. 7155 .. 7080 .. — 1921 608 25 508 50 — Parts fond. - Sociét Ciiile Est 3120 .. 5325 .. 3125 .. 5280 .. — 1322 Cr. Kat.nouv.1322 496 25 496 50 499 50 499 50 517 .. 525 .. Banque Française. Midi Orléans 930 .. 930 .. 420 .. 420 .. Métropolitain.... Bord-Sud Electric, de Paris 207 .. 208 .. 1150 .. 1180 .. Distribution §'• Bén. d'Élect. 635 .. E3HJ 381 .. 380 .. 985 .. Éloct. Ou du Bord taisan-Bouston. forgts lord it Est eilUlEOOt .. Tréfiler, du Haïra laloe 349 .. 803 .. 497 .. 453 .. 158 .. 619 .. 1072 .. 771 .. 558 .. 860 .. 715 .. 499 .. 218 .. 222 .. 737 .. 200 .. 960 .. 2371 .. 1230 .. 26 25 352 .. 802 .. 500 .. 455 .. 159 .. Bord d'Espagne.. Saraposse, .. Briansk ord.... Sosnewice Est Isiat. danois. 750 .. ... .. 750 .. 742 .. 113 1100 .. 1110 .. 1905 .. 1861 .. 345 .. 349 .. Soc. do Panarroia Platine Etablis. luhlmann Phospi. de Gafsa Pred.Cbhn. d'Haie Chargeurs Réunit des. Harit. ordin. ■os. Harit. prior. Omnibus di Paria Transatlant. on). Toitures à Parlé.. Relfin. Sa) ordin. Raffin. Sag prior. RBSOCCUSOI.1% 1090 .. 780 .. 564 .. 874 .. 755 .. 502 .. 214 .. 217 .. 740 .. 198 .. 960 ... 2378 .. 1235 .. 26 50 0. Indo-Céline... Foncier colonial, âeéar. franco.... Lotmaj. Humilie Chantiers Loire.. Won Commen. fiies-UUe. Scieries Marina.. Charbon. Tonkio. Oétbuno Cantani ,. Coorriéras Lons 3125 .. 3136 .. 2525 573 .. 545 .. 909 .. 914 .. 859 .. 870 .. 702 .. 724 .. 2045 .. 2040 .. 1804 .. 1840 .. 5970 !! 5998 !! 2580 .. 2675 .. 955 479 .. 485 .. 276 .. 283 .. -1891- I8M — 3H %10M — 3 % 1 896 — fi %!90S., -«*%'*• Sorbio * % 18SS Oatti Ottom. mit. OttoosanS %1914 1. tond. Muso.. S. Ration. Mexique 0. Impér. Cttom. 8. Eip. Rio Plata Créd. Fone.Ejjpt. Ritr.Rafimisord. Central Rh-ioj.. Rio-Tinto ârote tautaro 18 30 17 45 31 35 24 25 67 70 38 50 245 .. 628 .. 71» .. 1448 395 .. 553 .. 2115 .. 450 .. 495 .. 18 10 17 40 17 40 31 60 24 .. 67 20 39 .. 246 .. 645 .. 722 .. 1433 !! 398 .. 547 .. 2113 .. 448 .. 483 .. Marina damai du Rhdne. Agence Rares.. Petit Parisien aet. — — perte Air liquide., ,, 0\" W. deiPétr. Sucreries Brésil. Ouest-État fi %. EtatS % 1IH.. Tunis 3 % 1882 Indo-Chine 1809.. Maroc 4 % 1914 Aijérien 3 %.. Tunis 3 % 1902 Italie 3 H .... BréoH 4 %.... 353 .. 356 .. 318 .. 315 .. 1399 .. 1400 .. 1025 .. 1025 .. 933 .. 950 60 430 .. 430 .. 720 .. 715 .. 445 .. 448 .. 349 .. 347 .. 400 .. 400 .. 281 .. 281 25 363 .. 362 50 400 25 400 .. 405 .. 318 .. 316 .. 187 !! 188 !! Sucrer, «ufite. Ls Raphts Orosdi Bacii.... 513 .. 370 .. 179 .. 540 .. 375 .. 177 .. Est 3 % ancien. Lion 3% l.aiic. Midi 3 % ancien 326 .. 324 .. 310 25 312 .. 314 .. 316 ..\n29 MILLIONS de francs de lots non réclamés Pour d,x rrancs, vous serez abonné un an à 1* Gazette des Tirages officiels, 120, r. d'Abouitr, Paris, le seul journal publiant les tirages complets (lots et pairs) le cours des coupons et les listes des 360.000 obligations sorties aux tirages avec lots et non réclamés ou an pair des : Prédit Natio nal, Ville de Paris, Crédit Foncier, Panama, Congo, Compagnies de Chemins de Ter, etc. Journal indis pensable a tout possesseur de titres a Lots : parait 4 fols par mois. Tirage : 107.500 exemplaires. . HERNIE Maintenue par l'appareil du spécialiste Rfl. G LASER, la hernie diminue de volume et disparaît. Cabinet de 8 u 11 h. et de 2 à 6 h. (dimanches et fêtes desà 11 h.), Boulevard Sébastopol, 63, au ler,1 er , Paris, Traité Hernie franco. Demander la date des passages en Province. If : CES CLASSEES ••■■■■BU •■■■■■■■■■■»■■■ ant 7 h. du soir demain matin. 1\n","LE NOUVEL ANNUAIRE\nC'est celui du Petit Parisien, conçu sous une forme heureuse, où les renseigne ments nécessaires pour l'année qui commence complètent la revue pitto resque et attachante de l'an qui vient de finir C'est un nouvel annuaire. II est très jeune. Il est même plus que jeune, puis qu'il ne paraîtra que dans quelques jours, j'est, en somme, le dernier venu des annuaires, mais un dernier venu qui prendra sh place au premier rang et qu'on aimera à consulter, non seulement parce qu'on y trouvera les indications néces saires pour la vie quotidienne, mais encore parce qu'il sera une encyclopédie pré cieuse relatant tout ce qui, dans tous les domaines, sous tous les rapports, a fixé in instant l'attention publique au cours de l'année écoulée. Le temps passe vite et les jours, en fuyant, emportent avec eux nos plus récents sou venirs. On est effrayé, presque quotidien nement du peu de précision de la mémoire, quand il sagit de faits de la veille, de choses parfois importantes, de drames violents, de catastrophes tragiques, dont on a été spectateur. Six mois à peine suf fisent pour qu'une sorte de brume tombe sur ce passé récent, que l'on aimerait, ce pendant, à ne pas oublier, à connaître d'une manière exacte. Ce désir si naturel recevra satisfaction grâce à cet aimable et luxueux Annuaire illustré du Petit Parisien, dont on peut dire qu'il sera le livre attrayant do la vie mo derne, et qui apportera avec lui une heu reuse formule, certainement supérieure à celle des meilleurs almacachs, et aussi à celle de l'annuaire proprement dit, tel qu'on l'a compris jusqii'ioi, tel qu'il s'est déve loppé depuis sa première apparition, depuis le jour lointain où le père de Montaigne en avait conçu l'idée. Eh I oui, cela remonte ioin i Eyquem de Montaigne, père de l'illustre auteur des Essais, fut maire de Bordeaux, de 1536 à 1554. Constatant à quel point il était incom mode de ne pas avoir immédiatement à sa disposition l'adresse des personnes notables, des industriels et des commerçants, il avait songé à créer un recueil d'Avis commer ciaux qui serait venu combler cette lacune. J'ignore pour quelle raison il ne mit pas à exécution cet excellent projet, qu'on ne vu, reparaître que deux ans avant la mort d'Henri IV. A cette époque, le contrôleur général du commerce, Laffemas de Humont, publia un Annuaire des adresses utiles, ne concernant d'ailleurs que Paris. Vingt-deux ans plus tard, Renaudot établissait l'lnventaire d'adresses, mais ce recueil était manuscrit et devait être consulté sur place. Il en coûtait trois sols, quand on avait la mine de pouvoir payer. Dans le cas contraire, Renaudot, qui donnait déjà des consulta tions médicales gratuites aux indigents, n'exigeait pas un liard des nécessiteux. Louis XIV s'étant avisé certain jour de regretter l'absence d'un petit livre conte nant la liste des personnages de sa cour et de ses principaux sujets, un certain Laurent d'Houry ayant eu connaissance du propos, fonda l'Almanach royal, ensuite Almanach impérial, et enfin Almanach national. Ceci se passait en 1683. Neuf ans après, l'ingénieux du Pradel lança le Livre commode, qui mérite une mention parti culière. En effet, c'est dans le Livre commode qu'apparaît, bien réservée et modeste encore, une jeune puissance qui devait faire, par la suite, un joli chemin dans le monde. Du Pradel innovait la publicité. Il recommandait les « Orlogeurs de préci sion », vantait les charmes de 1' « Eau ca tholique », reine des parfums, et signalait à ses lecteurs et lectrices les mérites des « Barbiers-baigneurs pour la propreté du corps humain, chez Dubois, où les dames sont lavées par Mademoiselle sa femme ». Les écluses sont ouvertes. Les annonces se multiplient. Elles deviennent si nom breuses que le Guide commercial, de Ribon, en 1716, est obligé de les diviser par caté gories et par quartiers, ce que complétera considérablement cinquante ans plus tard l'Almanach général de Chantoiseau, pré cédé lui-même par les Arts et métiers, annuaire anonyme, nous apprenant qu'en 1750 Paris comptait 750.000 habitants, 23.000 maisons, 1.050 rues et 2.000 bou tiques. On n'en finirait pas s'il fallait nommer tous les almanachs et annuaires qui se succédèrent alors. Parmi les plus célèbres, on doit citer Y Almanach des 25.000 adres ses, de Panckouke; celui des 100.000 adres ses, de Lambert; celui des 180.000 adresses de Lamy, etc. Tous furent éclipsés, en 1842, par l'Annuaire Didot, qui acheva d'écraser ses concurrents en 1857, eq s'alliant à l'Almanach du commerce, de Bottin. On sait ce qu'a produit cet accouplement, et comment le Bottin ne cesse de grossir. Ce n'est pas le martyre, c'est le triomphe de l'obèse, et il ne se trouvera bientôt plus un ■ seul Aloide pour le porter à bras tendu. L'Annuaire illustré du Petit Parisien ne nourrit pas des ambitions aussi volumi neuses. Ses quatre cents pages lui suffisent, et ion demeure étonné quand on constate combien il peut entrer de choses utiles, intéressantes, instructives, amusantes, dans quatre cents pages bien employées, judi cieusement remplies et remarquablement illustrées. Ainsi que je le disais plus haut, ce joli volume contient toutes les indica tions nouvelles qu'on peut demander à un annuaire, mais il fait, par surcroît, renaî tre i année entière, sous ses divers aspects. C'est de l'histoire, une histoire variant à l'infini, où rien de ce qui a présenté un intérêt réel n'a été omis, qu'il s'agisse de la vie française ou de la vie internationale, de l'industrie, des sciences, du commerce, des arts, des sports, de la criminalité, des '.ois qui touchent chacun de nous. Oui 1 c'est bien une encyclopédie, mais dépouillée de pédantisme, simple, claire, et, je répète le mot. attrayante. La formule est nouvelle; toutefois, elle ne se contente pas d'être nouvelle, ce qui serait déjà très bien. Elle est heureuse, ce qui vaut mieux. Henry Jagot.\nCONTRE L'HUMIDITÉ DES MURS\n\"Voici une formule qui donnera d'excel lents résultats contre l'humidité dans les rez-de-chaussée, et elle est à conseiller surtout pour préserver les marchandises de oette humidité dans les magasins : Formez une pâte liquide en faisant cuire ensemble : pour 1 kilo en poid3 de ce siccatif : Suif, 150 grammes ; huile de lin, 150 gr. ; galipot, 150 gr. ; blanc de plomb, 120 gr. ; minium, 100 gr. ; oxyde de fer, 80 gr. ; chaux hydratée, 60 gr, ciment, 60 gr. ; goudron végétal, 50 gr. ; gutta-percha, 20 gr. ; litharge, 20 gr. ; résidu de cou leurs, 40 gr. Faites fondre le suif dans une casserole ou tout autre récipient, ajoutez le gou dron végétal et gutta-percha, en évitant de pousser à l'ébullition, qui pourrait provoquer l'inflammation du mélange, puis ajoutez successivement les autres matières, en remuant sans discontinuer, de façon à l'avoir bien homogène ; ter minez par la couleur et l'huile de lin. Employez cette pâte au pinceau, soit à chaud, soit à froid. Pour vous en servir à chaud, il suffit de la réchauffer jusqu'à ce qu'elle se liquéfie ; à froid, vous y ajouterez un peu d'essence de térébenthine et d'huile de lin cuite ; vous l'emploierez un peu épaisse.\nUn lait Sa M allants MUite. iioasse PBrs,à Montmartre ni iieelle Maseru\n' Les pauvres gens voudraient bien déménager, mais... Au numéro 6 de l'impasse Pers, qui s'ouvre au milieu de la rue Ramey, s'élève un vieil immeuble de deux étages, dont la solidité inspirait, depuis quelque temps, des craintes si sérieuses, que les locataires des étages supérieurs avaient jugé prudent d'évacuer leur logis. Seule, la famille Lal lement, qui compte huit enfants et occupe le rez-de-chaussée, avait conservé son abri précaire et chancelant, craignant d'être\ncontrainte de coucher à la rue. Cette forme moderne du courage civique est plus fré quente qu'on ne le croit. Hier matin, vers 9 heures, après d'inquié tants craquements, une partie du couloir d'entrée de l'immeuble s'effondra : une ouverture d'un mètre carré environ décou vrit une excavation de plusieurs mètres de profondeur. Fort heureusement, les choses en restèrent là et il n'y eut point à déplorer d'accident de personne. Toutefois, le plancher du logement en core occupé par la famille Lallement se gondola en plusieurs endroits. Les pauvres gens voudraient bien quitter l'inquiétant asile, mais ils ne savent où aller. Et la pré sence d'un agent de police, en faction devant la porte de l'immeuble, ne suffit pas à les rassurer.\nDANS PARIS\nLe feu Un Incendie, provoqué par un court-circuit, s'est déclaré, vers 4 heures du matin, dans un chantier du Métropolitain, .place <ie l'Hûtei-de-Ville, las pompiers s'enatont rendus maîtres après deux heures d'efforts. Chez M. Thiêbault, relieur, 3, rue Clovts, le feu a rmt, la nuit dernière, 15.000 francs de dégâts. M. Nan celle, commissaire de Saint-Victor, enquête. Renversé d'un coup de poing un mutilé de guerre ee crise une jamhe La nuit dernière, vers 1 h., M. Florent Martin, trente-deux ans, mutilé de guerre, regagnait son domicile, rue des Bourdonnais, 12, lorsque, rue de Rivoli, un inconnu le frappa d'un coup de poing:, qui le jeta à terre. Dans sa chute, M. Martin s'est fracturé la jambe g-auche M. Chabrol, commissaire de Salnt-Germalo-l'Auxer mts recherche le brutal agresseur, qui a pris la fuite. En exécution de mandata de provinoe Sur mandat du parquet d'Eptnal, le service de la sûreté a arrêté, pour abus de confiance, Berthe Dufoiir, confectionneuse, dix-huit ans, H, rue Cous tou. On a arrêté pour vol Paul Grison, machiniste, trente-six ans, 62, boulevard de la Chapelle. Un gardien de la paix attaqué L'agent Gaidet allait prendre, hier matin, son service au poste du treizième arrondissement lors que, rue Nationale, 11 fut Interpellé par deux Individus. Le gardien de la paix allait poursuivre son chemin sans répondre, lorsque l'un de ses antagonistes se plaça devant lui dans la position du boxeur en garde. Un pugilat eut lieu. U allait se terminer par la ôéraito du boxeur, lorsque, d'un tramway, deux Individus, .dont un sergent d'infan terie, descendirent et vinrent se placer aux côtés de l'agent. Mais ce fut pour favoriser la fuite de l'adversaire Ce Galilqt. Le gardien de la paix porta plainte aussitôt au commissariat de la Gare et, hier soir, le brigadier Duiuc, du quatrième dlstricl, procédait i deux arrestations : d'agresseur de l'agent, Marcel Teypa, vingt et un ans, employé Ce commercle, domicilié en garni rue Nationale, et le camarade du sergent, Albert Rule, trente-quatre ans, demeurant rue de Tolbiac. Us ont été envoyés au dépét. L'arrestation du lous-ofûcler est Imminente.\nLes acoidents de la rue Le étouffé ur André Bouffet, vingt-de m ans, domicilié a Levallods, conduisant un taxi, descen dait, hier soir, a toute allure, la rue Auguste- Comte. Lorsqu'il voulut s'engager dans la rue d'Assas, il ne put prendre son virage et vint se Jeter contre un immeuble. Dans le choc, Mme An drleux, quarante ans, 10, rue d'Assas, qui se trou vait dans le taxi, et M. Otaries Lasquel, concierge, rue Larrey, qui se tenait aux eûtes du chauffeur, furent blessés, d'ailleurs peu grièvement. Après enquête, M. Debeury, commissaire de pouce de Notre-Dame-des-Champe, ayant établi que l'accident était imputable au chauffeur, l'a envoyé au dépôt. Le charbon qui explose Un appareil de chauffage, chargé d'anthracite an glais, a fait exptasi'on, hier, chez un locataire, U, rue Burq. Tout s'est borné A des dégâts matériels. Les étrennes du bijoutier -M. Cougat. bijoutier, 116, boulevard Satat-Ger main, recevait dans la matinée un client qui se ht montrer des bagues, voulant, dlsalt-11, A l'occasion du jour de l'An, faire un cadeau A s'a femme. Il partit bientôt sans rten acheter, promettant de re venir dans l'après-midi avec la principale Inté ressée. Après son départ, M. Gougat s'aperçut que l'individu, dont 11 a donné le signalement et dont l'arrestation est Imminente, avait emporté deux bagues estimées six cents francs. L'indésirable client Dans un café de la rue de la Roquette, la nuit dernière, un ouvrier soudeur, Jean Pons, Agé de vingt-cinq ans, demeurant rue des Entrepôts, à Saint-Ousn, étant ivre, causait du scandale. Le patron de l'établissement, ne réussissant pas a faire sortir l'lndésirable consommateur, appela A son aide deux agents, qui rurent reçus A coups de pied et a coups de poing par l'énergumène. Conduit, après une courte lutte, au commissariat de la Roquette, Jean Pons a pris aussitôt le chemin du dépôt.\nNeuvième arrondissement. Rue Gllick, la nuit dernière, on a tenté de cambrioler le bureau volant de la C. T. C. R. P. Quatorzième arrondissement. Sur la réquisition de Mme Loudu, débitante, rue Verclngétorlx, des gardiens do la paix arrêtaient Joseph Miguel, qui voulait faire un mauvais parti a la commerçante. Or, lorsque Miguel arriva au commissariat de police do Plaisance, on reconnut en. lui un agent de la police municipale en disponibilité. Miguel sera poursuivi. Dix-huitième arrondissement. Rue de Llebnltz, 96, des cambrioleurs se sont introduits chez un locataire, .M. Jean, et ont dérobé des bijoux et diffé rentes pièces d'orfèvrerie. On a arrête André Girard, qui avait extorqué 1.500 rranes à deux consommateurs d'un débit de la place Plgalle, dans Jes circonstances que nous avons relatées. C'est un apprenti jockey qui habite 29, avenue Mtchelet, a Salnt-Ouen.\nLES OPERATIONS DE LA CAISSE D'EPARGNE DE PARIS EN 1922\nPendant l'année qui vient de Unir, les versements faits à la Caisse d'épargne et de prévoyance de Paris se sont élevés a la somme de 82.647.954 fr. 84 et les remboursements à 54.908.890 fr. S 6. Au 31 décembre, le solde dû aux 635.435 dépo sants s'élève à 210.551.803 fr. 83, en augmenta tion de 26.117.197 fr. 20 sur celui de l'année der nière. Le nombre des livrets, par contre, a dimi nué de 17.180.\nA la sixième page : le Courrier des théâ tres, la Chronique de renseignement, le Bulletin commercial.\nCOURRIER DES \"T\" O P~ AMATEURS DE | .vD ■ l\" ■\nLE CONCOURS TRANSATLANTIQUE\nRESULTATS COMPLETS 'Le docteur Corret nous communique Tensenv ble des résultats, actuellement connus, des es sais transatlantiques : Trois vent vingt-quatre postes d'amateurs américains dont l'émission avait été\" entendue, sur terre, à plus de 1.920 kilomètres au cours d'essais préliminaires, ont transmis avec mot de code pendant les essais transatlantiques^ Soixante-dix-sept d'entre eux ont été enten dus eu Grande-Bretagne, en France et en Suisse. Les districts de la cûte de l'Atlantique ont obtenu les proportions de succès les plus éle vées : 12, 13, 20, 50, 54 et 60 pour cent de leurs postes ont été entendus en Europe,. Les districts du centre n'ont été entendus que dans les proportions de 4 et 5 pour cent. L'un des deux districts de la côte du Pacifique a obtenu 4 1/2 pour cent. Aucun pogte de l'autre dis trict n'a été entendu avec mot de code. Des 77 postes reçus en Europe avec mot de code, les amateurs britanniques on ont entendu 73, les amateurs français 33, et un amateur suisse 12. Un bien plus grand nombre de pos tée ont été reçus sans mot die code. Trois postes transmetteurs, européens seule ment ont été entendus en Amérique : deux bri tanniques et un français. La réception des deux postes britanniques a été signalise au cours de trois nuits pour chacun d'eux. Celle du poste français au cours de deux nuits, où les postas britanniques n'étaient pas entendus et avec une régularité particulière pour la seconde de ces nuits. Pendant trois nuits, aucun poste britan nique ni français n'a été entendu.\nAuditions Radiola (sur 1.565 m. de longueur d'ondeU Aujourd'hui mercredi, il 17 h. 15, concert avec le concours de Mmes Lucienne Radlsse, ler1 er prix d'excellence du Conservatoire ; Lucie Dragon, i« prix du Conservatoire ; Jane Tronche, prix du Conservatoire et de M. Maurice Camot, lauréat du Conservatoire : 1. Deux nocturnes (Grecourt), piano; 2. Thème et variations (Corelll), violon solo; 3. Gigue (Hue), nûte ; 4. Méditation (Wael Munk), violoncelle ; 5. Monologue, dit par Radiolo ; 6. Ron deau (Beethoven), violon ; 7. Andante (Ganne), flûte ; 8. Romance (Fauiré), violoncelle ; 9. Gigue (11. Valenttne), violon; 10. Allegro (Bach), flûte': 11. Sicilienne (Fesh), violoncelle ; 12. Toccata (Pa radlsl), piano. '™ 2 2 11 ' 45 > bulletin nuancier et cours des changes : 20 h. 50, informations. 21 h., concert, avec le concours de Mmes La polska, du Trtanon-Lyrlque ; Lucienne Radlsse. Jane Tronche : l. Les Troyennes du ballet de Faust. (Gounod) ; 2. Polonaise en ré (Wieolawski), violon solo ; 3. Air de la Traviata (Verdi), chant : Mme Lapolska ; 4. Monologue, dit par Radiolo ; 5. An dante (Goltermann), violoncelle solo ; 6. Barcnrolle (lsehatkowski) ; 7. a) A'efl (Fauré) ; b) Air dos Huguenots (Meyerbeer), chant : Mme Lapolska • S. Marche de Bacchu s du ballet de Sulvta (Dellhes). *1 h. 40 à 22 h. 30, Airs de danse. Cinéma et téléphonie sans fil. Encore une ap plication inattendue de la T.SJ. Nous devons celle- Hii? }' ? e f orest . le grand ingénieur amérl -1 inventeur des tubes i vide universellement employés aujourd'hui. M. Lee de Fores* vient de £>\"!!» u \" b;™ c ? dé rte synchronisme parfait entre le Mm et l émission radlotéléphonique. La télé photographle existe, la télérlnématographle couron teourâiUe 6 ? UD complètement cette nouvelle H.=?-i été 1? radiotélégraphie et de préparation ml ii .ïf; ~ 'i - - Lavf gne, directeur de la société de ra diotélégraphie et de préparation militaire, 44, rue * ,ay \"bussac, nous Informe qu'en raison des dis positions de la loi sur le recrutement, II ouvrira i!?- deuxième sério de cours gratuits pour la pré paration au 8* génie, le 15 Janvier. La station de broadcastlng de Manchester. La compagnie anglaise de broadc&sttng a installé dans les usines de la Metropolitan Vlckers, à Manchester, un poste d'émission qui fonctionne chaque soir de semaine, entre 18 et 22 heures. Ce service sera d'ailleurs bientôt étendu et se fera alors Jusqu'à des heures plus tardives ainsi que les dlrraaclies et fêtes. Le programme des émissions est le suivant : A 18 heures et à 18 h. 30 : contes pour les enfants. A 18 h. 15 et à 21 h. 15 ; dernières Informations. A 18 h. 50 ; récital de piano. A 19 h. 30 : réponses aux demandes adressées par des correspondants sur des sudat3 techniques ; conférences semi-tecli niqués ou populaires. De 20 h. à 22 heures : con cert vocal et Instrumental terminé par de la mu sique de danse. Indicatif d'appe.l : 2ZY. La puis sance de la station qui est actuellement de I,MO watts sera bientôt portée à 1.500 watts. Conseils aux amateurs. De l'emploi d'une bobine de sel/ pour augmenter la longueur d'onde de l'antenne. On peut augmenter la longueur d'onde de l'antenne en employant une bobine de seir en série avec l'antenne ; si l'lnductance nécessaire n'est pas trop grande, un variomètre fera parfaite ment l'affaire, car il permet des variations plus, progressives. Mais si l'on ajoute une bobine de self à l'antenne, U est aussi nécessaire, le plus souvent, d'ajouter une bobine de self ail circuit secondaire de la boite d'accord, si elle est du type à deux cir cuits. S'il y a un circuit tertiaire (circuit de plaque accordé), 11 est quelquefois nécessaire de lui ajou ter également une bobine de setr. L'emploi de la bobine de self ne modifiera en rien la portée, tant que la résistance ne deviendra pas trop élevée.'\nAvenue deSaint=Ouen, des cambrioleurs pillent le coffre=fort d une pharmacie\nOn ne croit pas que leur butin aoit important Un cambriolage audacieux a été commis, la nuit dernière, dans une pharmacie, 90, avenue de Saint-Ouen. Les malfaiteurs, probablement au courant des habitudes de ia pharmacie, qui reste ou verte toute la nuit, avaient remarqué que, en tre minuit et une heure du matin, s'opérait la relève du personnel. Ils mirent cette circons tance à profit pour opérer. L'un (feux, ayant hrisé la vitre de la porte d'entrée, actionna le bec-da-cane resté à l'in térieur. puis sans s'attarder dans la boutique, où le tiroir-caisse contenait pourtant une som me importante, les malfaiteurs montèrent di rectement au laboratoire, situé au premier éta ge, où se trouve un coffre-fort. Us réussirent S ouvrir le coffre. On ignore le montant exact du vol, l'inventaire n'ayant pas encore été fait, mais on croit néanmoins que la somme dérobée n'est pas très importante. La police Judiciaire enquête.\nONE FEMME TORSE MORTE Eli ALLUMANT SI LARPE et l'on retrouTe son cadavre carbonisé\nLe feu a pris lundi' soir, vers 21 h. 30, dans •un appartement situé 22, rue Etienne-Marcel, n Pantin, et habité par les époux Médfcard. Les voisins, accourus en voyant les tourbillons de fumée qui sléchappaient des fenêtres, ont trouvé, au pied de son lit, Mme Lucie Médtard, 30 ans, le corps presque entièrement carbonisé. Près d'elle, une Lampe à pétrole renversée laissait deviner la cause du sinistre. Le feu a, d'ailleurs, été rapidement éteint par les pom piers de Pantin. L'enquête a établi que Mme Médard était morte subitement d'une embolie au moment où elie allumait sa lampe.\nA Bourges., in iDspecîeor d'assurances parisien est inculpé d'avoir pipé une dame\nBourges, 2 janvier {dép. Petit Parisien.) Un inspecteur d'assurances parisien. M. L..., trente-deux ans, de passage à Bourges, se trouvait dans un établissement publie quand une dame, poussant des cris, l'accusa de l'avoir piquée. On constata que la dame portait à la hanche une légère blessure. Malgré ses dénégations, M. L... a été l'objet d'un procès-verbal et sera poursuivi èn cor rectionnelle.\n...et une jeune fille est piquée à Alençon Alençon, 2 janvier (défi. Petit Parisien.) Notre ville a aussi sa « piquée ». Il s'agit de la jeune Germaine Dudouît, 18 ans, en service depuis un an à l'hôtel de l'Orne et sur laquelle les meilleurs renseignements ont été fournis. Cette jeune tille, servant à table, refusa de sa tisfaire les exigences bizarres d'un voyageur de commerce accompagné d'une foin me. Une discussion suivit et, un quart d'heure après le départ du voyageur, Germaine Du douit ressentit une douleur vive au poignet, comme ai elle avait été fortement piquée. La douleur persistant, la servante se rendit chez un pharmacien qui fit un pansement. Malgré cela, des boutons sont apparus à l'endroit de la piqûre, et une rougeur persiste, qui inquiète la jeune bonne.\nUn chef de gare écrasé par un train\nBordeaux, 2 janvier (dép. Petit Parisien). En faisant manœuvrer un train de marchan dises. le chef de gare intérimaire de Lamothe- Landerron est toçribé sous les roues du oonvoi et a été écrasé.\nCHANGEMENT D'ADRESSE DE NOS ABONNES\nNous prévenons nos abonnés que toute tle mande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 Jr. 75 pour (rai* de réimpression de Bouvelles bandes.\nLe ï 3 etit Parisien\nLE DYSPEPTIQUE VOIT TOUT EN NOIR parce que son estomac ne fonctionne pas et lorsque l'estomac est détraqué, le reste du corps humain n'est pas loin de se détraquer aussi. Si ceux qui souffrent de maux d'estomac, brûlures, renvois, aigreurs, vomissements, flatulence, etc„ et négligent ces symptômes connaissaient d'a vance le résultat de cette insouciance, ils s'em presseraient d'y remédier. Un estomac qui fonctionne bien, qui assimile toute la nourri ture, est la vraie source d'une santé parfaite. Surveillez toujours de très près votre estomac et, au moindre excès de bile, d'acidité, prenez une demi-cuillerée à café de Magnésie Bismurée qui, en oinq minutes, neutralise la bile et l'aci dité, et rétablira un fonctionnement normal. Contre la dyspepsie, l'indigestion et tous les maux d'estomac en général, la Magnésie Bismurée, qui se trouve chez tous les phar maciens, est sans rivale : des milliers de personnes qui en ont fait l'essai en font foi. LA MAGNESIE BISMUREE (Marquo Déposée) REND LA VIE aux estomac* délabré* LA HERNIE EST UNE INFIRMITÉ SÉRIEUSE \\Portez donc un appareil SÉRIEUX! Réservez votre confiance à qui la mérite, exigez des preuves et des garanties. Renseignez-vous ! Dans l'intérêt de votre santé et de,votre bourse, NE FAITES RIEN sans avoir lu \" Le TRAITE DE LA HERNIE \", par A. CLAVERIE, remarquable ouvrage de 160 pages, orné de 150 photogravures. Dans un but humanitaire, il est envoyé, franco sur demande, par M. A. CLAVERIE, Spécialiste breveté, 234, faubourg Saint-Martin, PARIS. Ecrivez aujourd'hui même, et vous le recevrez, gratuitement et discrètement, par retour du courrier. Applications tous les jours de 9 heures à 7 heures. Passages réguliers tous les mois dans les principales villes de Province. (Demander les dates.) ■û Va TARIF Demandes d'emplois. .. La ligna ét Oûres d'emplois. Bureaux de placement. Machines à écrire. Echanges. Hôtels et Pensions. Cours et Leçons. Bicy» dettes et Motos. Chiens, Chevaux, Voitures. Chasse. Achats et Ventes. Occasions. Alimentation. Agriculture. Spécialités pour Forains. Industrie et Commerce. Transports et Déménagements. Objets perdue et trouves. Renseignements. Divers, etc La ligne 11 Locations d'appartements. Mobiliers à vendre. Achat et Vente de propriétés. Automobiles. Garage 5........... La ligne 19 Capitaux. Avances sur marchandises. Recherches. —• Fonds de Commerce La ligne 22 scnt re f ua •' <\"* \" Petit Parisien \", 18, rue d'Erghien (de 9à 19 h.) ; à son guichet annexe, 11, rue du Croissant (de 14 àlB h.) ; a lUjfice dAnnonces, 29, boulevard des Italiens; à l'Agence Havas; dans tous les P. 0. P. et dans nos nombreuses Agences. Les abonnés au téléphone peuvent nom transmettre télépkoniquement leurs ordres. La ligne Bergère 57-36 est exclusivement réservée à cet usage.\nDEMANDES D'EMPLOIS F. m.d.<jmip.a'p.-m.Jc3Jil«t,T.'guèriot,l4 -ter Ménage zér., mari sous-ofncler carrièr. élèverait ou adopterait enrant caché ou non av. som. Ecr. p. 8.. Petit Parisien Ancien cultivateur cberch. occupations Paria, balayage, bâtiments, travaux bols, etc... S'adr. Roux, i 6, rue de Lagny. EA-commerç. 50 ans, représent. bien. Références 1\" ordre. Demande encaiss., surveillance ou autres. Se déplacerait. Ecrire : Petit Parisien, G. L. Dffin. écritures, rôles, copiés, pet. comp tabilité, etc. Ecr. G. T», Petit Pairisien. Jeune homme sérieux, 19 ans, cherche place ajusteur- mécanicien ou ctoauff.- livreur. Hay, Patte d'Ole, Herblay (S.-O.i J.bom. fort,act.,ch. pl. chauff.-llvr.Ofr. et cond. a 0. Prêtre, Patte-d'Ole, Herblay. OFFRES D'EMPLOIS 15 fr. gar. p. jour province. Travail fac. sans qui». empl. Ec. D. Lorln, a Pantin. , fr p. mois, sans quitter empl. 1 GIRARD, Colbert 373, Marseille. T. G. R. P. demande receveurs, machi nistes autobus (âge 23 à 35 ans), me nuisiers, charrons, électriciens, ma nœuvres. laveurs. Se présenter, US, rue du Mont-Cemis, Paris (18«), a S b. (Livret militaire, cerllf. de trav. exigés.) on demande ouvriers plombiers auto gène pour usine environs Paris. Ecrire avec référ. a» 1200, boite postale, CreiL On demande dames aiide-oomptables ayant belle écriture, à Sa S. P. C„ 54, rue de Provence, Paris. STYLOS Importante firme belge dés. entrer en relations avec personne capable de di riger et installer fabrique de porte plumes réservoirs. Ecr. a Bruxelles : Maurice Bosquet. 6, avenue des Arts, en donnant détails et rendez-vous 4 Paris dimanche ou lundi matin. 201) fr. par semaine chez sol, trav. fac. ss qultt. empl. Labor, Lyon-Broliteaux. On dcm. livreur tri, 20, r. Severo (14«). Situation indÔD. en collabor. av. Société Paris. Ecrire pgide, 34, rue Feydeau. 500' env. p. mots, hom., dam., trav.fac.ch. soi, tr. sér. hon. Ec. Sect. 1, Eclair, Lyon Chez soi gros gains par travaux faciles. Public! ty Case 35, ANGERS. Toutes pers. pouv. gagner 1.000 fr. p. mois s'occup. travail Tac. chez sol. Ecr. Leroy, rue de l'Etoile, Mulhouse. Demande entrepreneuses blouse et robe soie désirant céder modèles hors série. DORME, 1, RUE MESNIL, PARIS (16«). 30 fr. par Jour, sans quitter emploi, par courtage facile partout. Eor.: Parfums Lancret, 69. raub. Saint-Martin. Parts. OUVRIERS logés, travaux enîreitlen bâtiments. Loup Noir, ViUeCaTieuse. On detn. 1 sténo-dactylo Ires sérieuse. Ne pas se présent. Ecr. en don. référ. Usine Schmid. 10, rue Fomai-abie. Travail chez soi sur machines a tricoter. Catalogue gratuit. La Laborieuse, 10, quai d'Orléans,Nantes Coupeusr experte .pour atelier cor sages. Sérieuses références exigées. Magasin, 46, rue d'Amsterdam. Courtiers et courtières relève photos, chef équipe préférence. Conditions avantag. Béguier, 36, rue Stephenson. Bon DOUBLEUR ou DOUBLEUSE pour costumes garçorenws est demandé pour l'atelier, 43, rue Barrault, Paris. MENAGE CONCIERGE pour usine, mari magasinier, libre de suite. Cessrtnt, 10, rue de la Véga, Paris. On demande pour atelier de peignoirs ; première, seconde main et mécani ciennes, 23, rue Eugène-Sûe, Parls-18*.\nPoinmrf, nie Vise,neuve, à Cllchy, deim. pa>lerreoler de 30 à 40 a., libre, 300 fr. par mois, logé et nourri, référ. exigées et une bonne à tout faire sach. laver et repasser, 180 fr. par mots. ON DEMANDE aux Folles-Bergère ngu rantes, petits rôles et modèles. Se pré senter a, rue Sa/ulnler. de 5 h. à ti b. 15 fr. p. j. min. PROVINCE, fiels» qultt emp.Ec.Damiaiio,4,dv.Cbateau,Vlncennes Maison créant fabrication cycles dis pose plaoe contremaître connalss. bien fabrtcat. cadres et montage complet bicyclettes. Inutile se présent., écrire avec références bien détaillées à Gril, 7, rue Edroond-Gondlnet, Paris- Vendeuse brodeuse. Signace.3.r.Chaitt'iUy p'J's\" qui t. empl., trav. sér. SW ITCo Roustan, 213, r.Rome.Marseille. DEMANDES DE REPRESENTANTS Représent. de:n. pour placement chez épiciers, fruitiers, d'une marque care connue. Condlt. tr. avantag. S'adr. toits les Jours 3 a 5 h., 39, rue de Dagneuj, a Montrouge. Métro : Porte d'Orléans. Rhums, Marcs, Cassis, vins (le Liqueur. Fixe ou commission a représentants sé rieux ayant clientèle Paris et banlieue. Ecrire avec référ. a SOCIETE RHUMS D'ORIGINE, 28, Grande-Rue, Cbampigny GENS DE MAISON Cn dent, p' maison bourg, camp. méw. f.b. a t' f. h. à t«\" in.ext.muinls bon. réf. M. de Goiiss encourt, Crulal (Orne). On dem. ménage, mari Jardin, fem. cul slne.ménage 2 maîtres environs de Paris. Diiboulay, 17, r.de la Bienfaisance, Paris. Abeille, 99, fg st- Denis, place gratuit. Jour même, a gros gages, bon. tt faire, cuisinière, femme chambre débutante. Ménage 2 enf. detn. bonne tt faire, fem. très sérieuse. Conditions a débattre. Berthoumieu, 3, rue Brochant. ALIMENTATION llarr. 50 k. m 1\" 30 fr. Couturier,à Brive. LOCATIONS NON MEUBLEES'\"\" 300' qui proc. log. Tyrand, lfi.r.Cltabrol. I-ocal .indu.sw.S4 mq,force .lumlère„œachi - nes/bata. 20, r. Fontatne-au-Rol. Pressé. \"A!CHATS ET VENTES DE PROPRIETES _ _ Gaœbetta. Muison parf. état. Rev. 9.753. Px 78.0UQ. Wanfl. Pecnard. as.r.ißlchalleu: Pavlli. Montmartre 11b. suite 9 p., cuis., caves, cour. 10 m façade. Px 40.000. Pa vlli. a Mais on s-Limite, 30 m. Paris. 6 p. cour, hang., écirr., gr. Px 28.000 % cpî. Pied a t. à Chelles, 30 m.Paris, 7 m.gare 3 p., rem., 800» Jard. Px 18.000, 1/2 cpt., P\" a t. & Groslay, 20 m. Paris, pr. gare 350 m J., 1 p. et hang. Px 5.000. Mllle reux, gér. proptés, 57, r. Herinel, Paris. vendre Belle maison d'habitation. Labours. H.-L. Simoun parß !a '' rl ' l, i i__ i i ; ACHATS ET VENTES DE MOBILIERS LITS ™ fPr ' aommler métallique; tue a hjj riche,cadre gros tube. Valeur 75 frs. Prix détail, 25 frs. Notice spéciale envoyée sur demande. Soc. Auxiliaire de Matériaux d'usines. 72. rue de Flandre, PARIS, LINGERIE ETRENNËS\" 2 superbes mouchoirs linon, vraie den telle Laixeull, contre remboursement 5 fr. 25, ou 6 pour 13 fr. PHILIPPE, BRODERIE VESOUL (Haute-Saône)\nDEMENAGEMENTS, TRANSPORTS Autos capitonn. Prix les plus avamtag. Leroy, 13, p. Chapon,AubervïUiers.Wl.si. DENTISTES Dentier posé dans la journée, 10 ST. la dent : en or, 15 fr. Réparation en 3 li. Levade.lôl.M Mage ma (g™ Nord), Parla. EDITIONS MUSICALES ■j! /n, chansons oouv. 0,50. Ecr. Edition A w Max, 7, r. Brongnlart, Sèvres (S.-o.) PENSIONS Internat Jeunes mies. 109, M Perelre. ECOLES DE CHAUFFEURS PASTEUR- Auto.brev. dep.s3 f ,6S,b.Paste ur AUTOMOBILES Belle occas. Pressé. 14/20 Mors, type 3 S 1921/22. Conduite Intérieure 4 plac. Etat neuf, très peu roulé. Prix avant. Interm.s'abst. Vlslb. carrosserie. Cloché, 23, boulevard de la Saussaye, Neoillly. GARAGES BAIL A CEDER de suite sans bénéfice remise N« il au garage particulier, 46 bis, rue Saint-Didier. Frs 590 par trimestre jusqu'au t>s octobre 1923. S'adresser : Slade, 41 boni. Haussmsnn. OCCASIONS Meub. a créd. Simon, 1-34, tg st-Antoinc Liquidât, des stocks de l'Etat. Huygo.B6, r. de Qéry, Paris. Lit somm. adhérent 75X190, 35 t.-, matelas, 40 T.; travers., 10 r.; orelL, 1-0 t., soit 60 t.; compl. 95 r Vous pcmv. obten. g-rat. un sup. stylo muni de son agrafe en écrlv. de s\" a M.Thomas, r. Ohocatelle,Epcraay(Marnei F al® m® mft ®2s 4 Mois <dl® compftasii Marché M®^iiM®s M, Fg Poissonnière, Paris (tond cour) De 700 a 4.000 francs le plus considérable choix de mobiliers de toute sorte. Photos sur demande. Expéditions rapides Province Ouvert dimanche SPECIALITES POUR FORAINS Caurp®ftft®s AMERICAINES, faites d'un bon tissu très solide, de ni de papier lavable, décorés de motifs et fleurs peintes pouvant faire devant de lavabos, 80/50, poids 280 gr. SOLDEES, LA DOUZAINE 22 FRANCS Echantillon et caialogue f co c. 4 francs BRONDEL, Manuf., 12,r.Bicliat,Paris,10» LE ROI dm tablier femmes et enfants est toujours WIDCOQ, 155, r. de Charonne, Paris. Consultez son tarif lingerie. Crédit. Ouvrages rt™\", jusqu'à 45/15. 1* av.4o 0/0. Moyse,Ot,r/Réaiimur,Paris MERCERIES-PAPETERIES-BAZARS DEMANDEZ les catalogues en baisse f\". EtaWlss\" Hugo, 47, r. du Temple.Parts. MACHINES A ECRIRE Remington, Oliver, Ùnderwood garant! Excelslor, 18, r. st-Marc. T. L. 30-92.\nMACHINES A COUDRE Dep. 230 r mat:h. n« gar. 10 a.-«Singer oc. | gar.s a. E.tp.f\". ,Maurice.3o,r.Cambronne. N™ dep. !K.o' gar. 10 a.Occ.glngerdep.l2s'. Exp. prov. f. Ouv. dlm. 52. bd St-Marcel. Pour cause agrandis. 10.000 machines marq. vendues par unité, prix fabrlq., gar. 10 ans, peut môme imer. march. Singer et autres marq. Occ. dep. 2ÛO. vente en gros, 22, r. Pétrelle. Pour t' renselg.,vente au détail,7l^.Maubeuge TOITURES D'ENFANTS Fabrlc' volt, d'enf. 300 moù. ta rnagas. A.Evrardt. 50, r. Rochecbouart, Paru,B* SALLES DE BAINS, LAVABOS 10.000 batgn. fonte ém„ 22S fr., lavabos, 88 f.bid.,éviers, w.-c.,ch.balns.Paul,fitocks américains, 16. r. des Moatlborafe <20»). Nous SOLDONS avant inventaire 15 LAVABOS pllch.ou 1aq.0,80 a l»,msrb 0,080, euv. hase. nob. olck.. 500 k 800 fr. LAVABOS Cér.0.51 70'. 0.56 85', (L 64 105' 0.70 125'.BIDETS cér.iOO', w.-c.IC et 56«', rés.7s'.CH.-BAINS gaz 160', au bols 150' Tous nos appareils fouet. A nos mages. L'HYGIENE MODERNE 27-29, rue de Cotte, 12', métro CastUJe. CHIENS Chiens toutes rates, 28, quai Cèlestlns.i» Pol.. chas., lux. Faberi.77,r.Mourretara.s« CHIENS PERDUS 500 FUS RECOMPENSE à qui ramènera *5, av Montaigne, chienne fox-terrier poil dur blanc, téte noir et feu, ré pondant au nom de QILLY. Elys. 81-86. RENSEIGNEMENTS TRIBUNAL CIVIL DE MYTHO (Cochlnehlne française) D'un Jugement rendu par défaut au pro fit de M™ 8 Emma-Marguerlte-Loulse Mol- Hngliof contre M. Gaston-Maurice Chau veau par le tribunal de paix a compé tence étendue de Mytho (Cochlnehlne fr») le 80 août 1022, enregistré et signifié, U appert que le divorce a été prononcé d'entre les <£ioux Gaston-Maurice Chau veau et Emma-Marguerlte-Loulse Mollln ghof.à la requête et au profit de ta rem. Pour extrait. Le grenier du tribunal : DURBAN. La présente Insertion est ralte en vertu d'une ordonnance de M. le président du tribunal de Mytho en date du 14 sep tembre 1922. enregistrée. TELEPHONIE SANS PIL Post. réc. gr. puis, permet aud. h.-par! toute distance 3. 4, 5 lump. Mv. installé sur pince av. am. p. de t. accès, et casit. DE 100 JUSQU'A 300 KIL. 1.320 FR. DE 300 JUSQU'A 600 KIL. 1.460 FR. DE 600 JUSQU'A 1.000 KIL. 1.585 FR. plus n fr. 36 p. Itll. au-dessus de lOOktl. Mousslé.l.r.Marché-Poptacourt,Paris- il» CAPITAUX Prêt s'iiypotbèq. Noé.i.ioo.l) 0 Sétxistapol. Ach.Billets fonds. No81,l00,b« Sébastopoi. RECHERCHES L,GUILLAUME,éx-lnsp..Gh.-d'Aaitfn,sB bis Missions, constat, divorce. Enq. av. mar. Project. France.prov.. étrang.Trud. 14-02 BEAUFILS,ex-juge d'lnst.,exicom.de pol., ll.r.Cadet. Trouve, SUIT TOUT. partout. OFFICE MONDIAL de poliee prlv., recb., enquêt. av. mariage, surv., divorce. t<\" miss, intitn. Px tr. iu0d.,129, r.Lafayette. PONDS DE COMMERCE Sup. épie. crèm. air. 500.000, iso.ooo t déb. Henry, ab. P.0.P., 204. r.Vauglrard Yonne. Cafés, rest., ép„ malsons t\" px. Bouvier, L'lmmobilière Française, Sens.\nFONDS DE COMMERCE rplcerie-Frult., belle lnstell. 300 fr. p. j. cpt 13.000 L Epicerie fine banl. tr. b. située, 300 fr. p. j. 43.000 Crémerie centre Paris, 300 par jour, prix... 30.000 Vin-Hôtel, rest. à remont. malad. 27 n\", cpt 50.000 Café-Bar, lgball, bonne client. Tait 200 Or., cpt 30.000 Pension lam. banl. 15 p. gde lie., jard. pr. gare, cpt 30.000. Laverdet, 91, boulevard de Sébastopol, Paris. Papeterie-Mercerie, bien située, avec 0.000, tenue 3O ans, aff. sér. Gravier, 83 bis, rue Lafayette. I/ins emp. g. Nicolas, aIT. 250 p. J., b. 9 a., loy. 1.400, ? log. p. nombreuses ramilles, 6p. au ler,1 er , av. 10.000, vend c» accouch. Roch, 10. rue d'Haute ville Vins-liqueurs, occ. rare, air. 150 p. J.. b. 9 a., loy. 1.000, log. 3 p., av. 7.000. Roch, 10. r. d'Hautevllle. Pour débutants. J'ai affaire merv., dans Dépôt Vin- Alim., bien logé, lg bail, bénér. prouvé 70 p. J., Taut S.OOO. B. D. N. ou titres acceptés, voir ensemb. Jousselln, 11, r. St-Martin, qui aide acquér. sérieux. Superbe épicerie Une, bail 10 ans, peu loyer, aff. 25' J prouvé, log. 2 belles p. lnst. moderne. A saisir avec 12.000. Pierre et Cle, 9, rue Montorguell, Demande dame ou ménage trav. pour Dépôt - Vins Aliment., bén. 70 fr. gar., bien logé, met. début, au courant av. 7.000, sérieux. E. Reau, 92, bd Sébastopol. Calé-Llq., b. alï., A enlev. de s., b. 11 a., loy. 1.500, l. 3 p.,100 p.J.gar.,av.13.000.E. Reau,92,bd Sébastopol. Itonflserie-Eplc. fine p. av. Orléans, aff. 175, log. 3 p., \\j belle ait, p. dame, av. 10.000. Hlcl, 72, bd Sébastopol. Malade, Je cède mon Aliment, et Vins, gar. 65 bénéT. p. Jour, log. 3 p., accepte Bons ou titres, mets au cour., av. 8.000. Hicl, 72, boulevard Sébastopol. Fplc.-Vin, ten. 20 a., se retlr., aff. a trausrorm. Occ. Ai uniq. tôt. 11.000. Chabrler, rep. vin. 19, r. St-Marc. Ménages sont demandés p» Dépôt de Vlas-Liqueurs, a prendre de suite. Il faut de 5 a 10.000 fr. Se prés, ensemble: Tizeau, vins en gr„ 12, r. des Halles Jolie banlieue, éptcer.-crèmer., b.ïiTanï, 10g.12 p., à céder av. 15.000, électrlc. Luc. 359, r. St-Martln. Joli Dépôt vin, belle installation, bien logé, a céder suite accident av. 10.000. Lne, 359, r. St-Martin. itpic.-i'run., rue passagère, ait. -300 prouvé, logé 3 i pièc.. à l'essai av. 12.000. Prajoux, 50, r. Rivoli. Pap.-Merc. Jx. très belle a1T.,170 fr.gar.,essai,av.is.ouo, pressé. Dandelot-Pecoll, 54,r.de Bondy. Aide «cq.sér. Bœurre-Œuts, aff. dépas. 400, lnstal.rnarbre.blen logé, bon bail, av. 30.000, urgent. Poulet, 31, r. Temple. Ijipicerie-Fruiterle, décès subit femme. Facilité vu Ei urgence. R. d. ag. Baulalne, nég., 13, r. Renard. Joli Dépôt Vins genre Nicolas, b. 9 a., loy. 2.000, beau log l , aIT. 110.000 prouvé, pressé, av. 22.000. Hôtel-Vin-Billard, s. boul 4 , b. 17 a., loy. 5.100, ch. 37, rap. 45.000, buv. 120 ass., électricité, avec 70.000, Masseron, vins gros, 14, rue Paradis, aidera Tr. jol. corn, p' dame, sans conu. spéc., départ forcé en Algérie. Baulalne, nég., 13, r. du Renard. rpet.-Mercer. face métro,l.loo Jnx p.j.,aff.100.000,10g. 3 p., maladie, occ. av. 20.000. Paran, 50, r. Archives, Papeterie, bonne aff., occas .p. dame. 54,r.L0u15-Blano bien installée, bail 10 a., loyer 1.300 i aff. 700 p. jour. Vendeur pressé cause mal3die, cède avec 20.000. Martbi, 130, faubourg Saint-Denis. Art. de Paris, 1/2 gros, bén. net 15.U00, tac. à quadru pler, av. 20.000. Divorce. Jnal Comm., 74, sébastopol. Hôtel-Vin 13 n»». bien meubl., électricité, bail 13 a loyer 900, aff. 200 p. jour, rapport hôtel 7.000, .' '« \"rai avec 20.000. Voir Martin, 130, iaubourg Saint-Denis, Epicerle-V Banlieue. Tabac-Epicerie-Calé, 5 ch. meublées, bal., Vtas-Liqut loy. 1.000, vendeur annonce recet. MO.OOO, 3 bos- Buvette, f guets. Avec 25.000. Maladie. Paul. 34, rue Rivoli. Bar Jer,^ Province, 230 km. de Paris, Café-Concert genre 200 fr p caveau, bal, piano, vendeur annonce 8 ebamb. Pour trait louées 3.000 et recet. 7.000 p. mois a gros bénêf. Achète tou Avec 23.000 fr. Bail 18 ans. Paul. 34, rue Rivoli. /tafé-Bal MAISON DELAUNAY 49,. rue Richard-Lenolr, près place Voltaire Epicerie-Vins, face usine, bien logé, avec 5.000 Vins-Liqueurs, occasion réelle, avec BDOO Buvette, face ciné, centre, avec 12.000 Bar ler, Jolie banlieue Immédiate, avec 8.000 Hôtel-Vins, plein centre usine, 12 numéros, 200 fr. p. Jour au comptoir, occ. nniq., av. 15.000 traiter voir Delaunay, 49. rue Richard-Lenolr. Achète tous billets de fonds. Prêts aux acquér sér rio.-Crémerie, quart, pop., 960 f.p.j., gd log. Teiû l 14 a. R. d. ag. Baulaine, nég., 13, r. du RCnard. ic. f„ conf., loy. 2,000, logé, àif!~2Ôo, av. 15.000. Auî. E angle, av. 85.000 Jnal des Comm., 74, Sébastopol. E Produits Aliment., 16« arrond.~baU 13 ans, ait.~5Ô(Ë ï Prix 20.000 fr. Lepeulier, 62, rue Saint-Antoine. \\ Beurre-œufs, face 2 boulangers, beau log., essai, avec c 15.000 fr. S'adr., 22, r. Orande-Truanderle. Halles. Café-Tab.S.-Inr.,le l»'étab'd.l.vll.,gd ap*,gÂz,éi.,b.i:îa\" ? L. 800.Aff.215.000.Av.70.000. Renard,43,bd Strasbourg ( Hôtel, plage L.-Inf„ten.3o a.,60 n»', bon conf', éieet., - 81 tennis,gd parc, b.vol.av.lQO.uuO.Renard,43,bd Strasb. I r cerie-Buvette, entre 2 usines Import., air. - forcées\" : 2 fort, en 25 a. Baulaine, nég., 13, r. du Renard. Ciné bourgogne, 600 pl.,tenu lsa.,g<Tbïr, app'.n. 23a!7 1 loy. nul, traite av. 75.000. Renard, 43, bd Strasbourg. 2; J|ép6t-Vlns-Al., b. 15 a., loy. 1.400, log. 2 g- 1 ••\"p., culi I] Il Affaires 300, avec ÎO.OOO. Coutay,6o,bd Strasbourg. J' Superbe Dépôt de Vlns-Buv., pan \"coupé, quart, très p popul., loy. 1.000, log. 3 p., recet. 300 p. j., av. ; 15.000. Union commerciale, <5, faubourg Saint-Martin. I Com. luxe, tenu p. dame Agée, dep. 26 ans, gd log. u Dép. urg. Facll. Banlaine, nég., 13, rue du Renard. j rplcerie-Buvette, 2 p., log. bien placé, 250 p. J. 1 tl Se retire. Husson, 50, me de Rivoli, 3* étage. S Papeterie-Souvenirs, face g' 1 * gare, rapp. 12.000. Occ. i recommand. Px 9.000. Trémollère, 11 bis r. Dronot. 1 Hôtel familles, vérlt. petit palace, ascens.. bail 25, j loy. doux, affaires 250.000, a enlever avec 230.000. 1 2° Pl. Clichy, 40 n«», b. bail, avec ioo.ooo fr. Occas. I Ramet, fournitures pour hôtels, 16, place du Havre. •' Ppet.-Merc. s. Journ., mals.ang., bén.15.000,t0r.4 h trait, de s\" av. 8.000. M\"\" Bernard. 90, fg St-Denls. A Pr dames dispos, peàt capital, J'ai aff. sér. s. conn. \" spéc., t' repos, lais. b. bén., log. Voyez s. Hésiter f M\"\" Bernard, 90. lg St-Denis, qui facilitera paiem. J Confiserie, Batlgnolles, aff. 200 p. J., gros bénéfices. Unique p' dames, avéc 25.000. Dion, 11, av. Clichy. ; J Epicerie-Fruiterie, aff. 250, log. 3 pièces, loyer 300, i i unique, avec 12.000 fr. Dion, 11, av. de Clichy, 17*. ~~ Dépôt Tin à emp. p. dam. et mén., 50 bén. p. jour, b. log., av. 6.000 et lQ.uoo. Jouve, 24, r. Obernampf. 5 Vlns'Liq.-Rest., aff. aveulr avec..... 8.000 f Hôtel-Vins banl. près gare, occas. avec; 20.000 . Aliment, génér. banl., 500 p. j., bien log. av.... 20.000 Vins en gr. Y. OCC. prov. c. mal. aff. 150.000 av. lo.oou ® Paul, 32, rue de l'Entrepôt «i Je donne situation fd fr. p. Jour à ménage acnr II dans Dépôts Vins-Alimenietion, logé, ayant 6.0U0 B francs garantie. B. D. N. ou titres, se présenter H ensemble. Roucàou, 82, faubourg Saint-Denis, Paris. 1 Calé-Bai de lamilie, appt 6 pièces. bénéT. net 'à placer 28.000, avec 40.000. Aid», 5, cité Trévtse. QUELQUES»OCCASIONS PARÏS-BAHLÎËnI Epicerie-Fruiterie, aff. 300 p. J., av 12000 Epicerie-Vins a emp., Montreull-s.-Bols, av!... 7000 Vins-Liqueurs, à Chantilly, av. 18.000 Vins-Charbons, 14» arr', a enl. av 26.000 Vins-Heat., 18» arr«, aff. 350 p. J.. av 25.000 Café-Brasserie, 18\" arr l , coin 4 rues, av 110.000 Aide acquéreurs sérieux Soubayrand. vin». |. r. Pari». Le» I.llas (Métro M'ai». Clause fem. part., céd. â n'imp. quel px Vin-Llq, loy ' couvert, bén. 80 p. J. Chauvet. 85. av. République, pseaccld., céd., même a début., av. peu d'arg., Dépôt A' Vin, bén. ass. 60p. j. Chanvet.vln gr.,Bs,av.Républlq. Dépôt Vins dans quartier populeux, bail 10 ans loyer 1.000, beau logement, recettes 225 fr., avec 12.000 comptant. Voir Lacombe, vins en gros, 21. rue ___ de la Fontalne-au-Rol (place République). Belle situation de 60 fr. p. Jour offert a ménages sérieux et travail. Dans Dépôts de Vins-Aliment. J Partir de 6.000 francs. Se présenter ensemble. UNION COMMERCIALE, 45, faubourg Saint-Martin. Pour ménage travailleur ou dame seule, Dépôt Vlns- Alim., bien placé, rien eompt., pay. traites trlmes trlelles. Se présenter ensemble. OPIC, 21, r. Troncbet Ilépôt de Vins pour ménage travailleur, bénér. I» 60 fr. par Jour, 2 pièces. Unique, avec 10.000 fr. Souchon et Nayrolles, vins en gros, 68, rue Jean-Jacques-Rousseau (ooln rue Etienne-Marcel). i A céder suite, très bon chantier de charpente e*. couverture, pt/U'V. occuper 2 a 3 ouvr. à l'année. a proximité de Tours. Ecrire : A. R. Petit Parisien. Jolis dépôts Vins-Allm., bien logés, aff. sûres, avec 6.000 .et 10.000. Voir p. t. renseignements : Paln- Laffly, vins en gros, 9. rue Chabanals. M°: Bourse. rte. -Vins, aff. 300 p. j., OCC. av. 10.000, logé ; S» AtM. aff._ 500 p. J., av. 15.000. Valide, 105, bd Magenta. Hôtel-Bar propre, b. 18 a., loyer 1.850 fr., 18 n°», rapp. 18.000. Bar 100 tr. p. J., px 75.000 fr., 1/2 cpt, -Hlliereux, gérant. 57. rue Hermel, Paris Banlieue Epie.-Conf., lace écolé, log. 5 p., av. 8.00Ô! Voir ou écr.: 24, allée du Télégraphe, le Ralncy, ani. HOt.-vins, 4 n°», 130 buv., log. 3 p., av. 10.000, Voir ou écr.: 24, ailée du Télégraphe. le Ralncy, Fatigué cède Epie, fine, petit loyar, beau log., 500 fr. P.j.,av.a0.000. pressé. Hérland, 168,fg Poissonnière Je cède c\" accid. mon Albn.-V1ni.aff.350,1.1.000, b.log. à enl.de s\"p.trav.av.9.ooo.Rlc, 206,r.Lalayett»,2 A 7 h. Hôtel-Vins, 6 ch., bén. 22.000 fr., av 12.000 Hôtel-Vins, 16 ch., cède cause mai., av 25.000 Hôtel-Vins, 12 ch., tenu 23 ans, av 18.000 Hôtel-Vins, 25 ch., bén. 35.000, av 30.000' Lacroix, vins gr., 1, r. Rivoli, Aide acq. sérieux.\n","ENSEIGNEMENT\nVœux de dernière heure Avant ne parler des vœux que les groupements d'instituteurs adressent aux parlementaires au È ornent où s'ouvre à la Chambre la discussion de loi de finances pour 1923, complétons par quel ques renseignements les indications que nous Îvons rournies le £8 décembre au sujet des nou eaux traitement des instituteurs et Institutrices primaires. Pour calculer le montant du mandat mensuel cette •nnêe, il sortira d ajouter au douzième du sup plément le douzième de la somme représentant les dix -neuf vingtièmes du traitement d'Etat ; ou encotr, ôb relever le montant du mandat mensuel de 1322 d'une somme égale au douzième de l'aug mentation nouvelle L'lndemnité exceptionnelle de cherté de vie de 720 rrancs. dont on annonce le maintien, est allouée aux maîtres et maltresses dont le traite ment net, augmenté du supplément et de l'indemnité de logement (ou de la valeur du loge ment en nature), ne dépasse pas 6.900 francs pour ies célibataires, 8 000 francs pour les mariés, 10.000 francs pour les mariés avec un ou deux enfants, 12.000 francs pour les mariés ayant plus de deux enfants. L'indemnité représentative de logement, qui va de 100 francs & 1 305 francs, selon le grade et l'état-civil du fonctionnaire et d'après la popula tion, est attribuée aux Instituteurs et institutrices & qui la commune ne fournit pas le logement en nature. Des majorations de 300 francs par enfant sont versées aux chefs de famille. Quant au supplément communal particulier au personnel du département de la Seine, il est relevé d'une somme de 800 francs ou de 500 rrancs à Paris, de 500 francs ou de 300 francs en banlieue pour les directeurs d'écoles ou pour les maîtres diri geant un cours complémentaire d'enseignement primaire supérieur. Arrivons aux vccurt de dernière heure. Ils se trouvent, pour la plupart, résumés dans un mémoire remis dernièrement au directeur de l'enseignement primaire au ministère par les membres du bureau de la Fédération nationale des groupements professionnels d'instituteurs et d'institutrices, et adressé aux commissions parle mentaires de l'enseignement : i° D'abord l'lncorporation des suppléments aux traitements, en vue d'augmenter le montant des sommes soumises à retenues, et, par suite, le montant de la pension de retraite. La Chambre a été saisie, le 8 décembre, d'une proposition en ce sens, proposition renvoyée à la commission du budget et de nouveau réservée le 28 décembre ; 2\" Le retour à l'avancement à l'ancienneté après einq ans de séjou- dans l'une des classes de trai tements ; s» L'accession de tous les maîtres et maltresses aux deux premières de ces classes, quel que soit le poste, urbain ou rural, où ils exercent ; 4° Le maintien de la prime de 200 francs aux titulaires du brevet supérieur, au moins Jusqu'à ce que ce dlpléme soit effectivement exigé des candidats à un empioi de l'enseignement primaire ; 5° L'octroi d'un supplément de traitement de 100, 200 et 300 rranc. pour les maîtres et maltresses d'école à une classe dont les effectifs sont de 26 à 35 Inscrits, 36 à 45 inscrits, plus de 45 incrits ; 6» Enfin la révision des décrets concernant le logement, do façon que l'indemnité de loyer ou le logement en nature ne dépende plus du grade du fonctionnaire, mais de son état-civil, de ses charges de famille, ainsi que de la valeur des loyers dans la commune. La Fédération nationale des directeurs et direc trices d'école demande une refonte du règlement concernant les indemnités de direction, de manière qu'un directeur dont l'école vient à être réduite d'une classe ne soit pas exposé à perdre jusqu'à eoo francs par an. La Fédération des stagiaires réclame, outre la titularisation des vieux stagiaires ayant obtenu ré cemment le certlflcat d'aptitude pédagogique, un reclassement basé sur la durée des services accom plis. Enfin, dans le déoartemen tde la Seine, le per sonnel sollicite l'égalisation du supplément com munal selon les taux payés à Paris, tandis que les Instituteurs parisiens demandent à subir les rete nues pour pension civile sur leur indemnité de résidence, comme cela s'est fait jusqu'en l'année 1921, en vertu de la loi du 13 avril 1898, qui n'a pas été explicitement abrogée. M. 1.\nL'envoi des jeunes soldats aux T. O. E.\nLes Jecnos gens munis du certificat de prépara tion au service militaire, qui sont désignés pour servir sur les théâtres d'opérations extérieurs, pour ront, sur leur demande, être maintenus â leur corps Jusqu'au 16 mars pour suivre le peloton des élèves caporaïux. A cette date, qu'ils aient été nommés capo raux ou non, ils seront envoyés sans nouveaux ordres sur le théâtre d'opérations extérieur pour lequel ils ont été désignés.\nCOURRIER IVÏA.RITI3VEE\nLongs-courriers français Missouri, du Havre 31/12 pour New-Orffléans. Kersaint, de la Plata à Bordeaux 30/12. Armand-Béhic, de Yokohama à Marseille 31/12. Chambord, de Maurice 30/12 pour Marseille. Gén.-Duchesne, Marseille-Maurice, de Majunga 30/12 Mar.-GaUteni, Maurice-Marseille, de Zanzibar 31/12. Lamartine, Marseille-Beyrouth, au Plrée 1/1. Pierre-Loti, Beyrouth-Marseille, du Plrée 31/12. Sphinx, Beyrouth-Marseille 31/12. Lotus, Marseille-Beyrouth.' â Alexandrie 1/1. Cephée, Sydney-Dunkerque, à Marseille 2/1. Vite-de-Verdun, Havre-Nouméa, de, P.-Saïd 31/12. Meinam, Pukow-Dunkerque, du Havre 30/12. Lt-de-itissiessy, Pukow-Dunkerque, au Havre 30/12. Lipari, Buenos-Ayres, Bordeaux â Vlgo 1/1. lowa, de San Francisco au Havre 31/12. Amiral-Nielly, d'lndochine au Havre 31/12. Hercule, de la C O. A. au Havre 31/12. Longs-courriers étrangers Cufic, d'Australie à Hull, 2/1. Muahine, de Nouvelle-Zélande â Southampton. 2/1. Ausonta, de Boston, attendu Llverpool 3/1. City-of-Oran, d'Extr.-Orieut, attendu Londres 3/1. Highland-La/klie, de 8.-Alres, attendu Londres 3/1. Nanl fin, de Yokohama, attendu Londres 3/1. Warfield, R.U.-Bomhay, passé Pérlm 1/1. Monmouth, de Baltimore â Avonmouth, 1/1. Antonia, de New-Yo,rk à Cherbourg, 1/1. City-of-Nagpur, Calcutta-lUT. passé Gravesend 1/1. Sachent, de Boston à Llverpool, 1/1. Glenshanc, n.U.-Jvpan, de Suez 1/1. Grsnva, de Londres à Colombo, 1/1. Jtaradine, Sydney-Londres, passé Craveseml 1/1. Parmaln, Yokohama-Londres, â Suez 1/1. Pirncrar, de la Piata à Mersey 1/1. Kenilworth Castle, (lu Cap il Southampton 1/1, Lallic, de New-York à Mersey 1/1. Mantua, fI.U.-Bombay, d'Aden 1/1. Gazana, R. U.-Indes, d'Aden 1/1. Mantua, Angleterre-Indes, d'Aden 1/1. City of Simla, de Hambourg a Southampton 1/1. Manchester Régiment, de Saint-Jean â Mersey 1/1. Sine, des Antilles au Havre 2/1. Clan Chisolm, de Madagascar au Havre 2/1. Postaga . Amérique du Nord : pour New-York, via Cher bourg, les 7 et 8/1. Amérique Centrale : pour Polnte-a-Fltre, Basse- Terre, Crlstobal, la Trinité, la Guayra, Puerto-Co lombia, Crlstobal, Colon, via Bordeaux, le 7/1 i via le Havre, le 7/1. Amérique du Sud : pour Rio, S autos, Montevideo, Buenos-Ayres, via Gênes, le 9/l's pour Bilbao, Vlgo, Porto, Dakar, Rio, Montevideo, Buenos-Ayres, via le Havre, le 9/1\nBULLETIN COMMERCIAL\nCRIEE DES VIANDES AUX HALLES CENTRALES. Bœuf (le kilo) : quart de derrière 2 80 à 5 30 ; quart de devant, l à 2 40 ; aloyau, 3 ù 8 50 ; paleron, 4 80 à 3 20. Veau : première qualité, 8 à 9 80 ; deuxième qualité, ti 20 à 7 90 ; troisième qualité, 4 50 à 6 10 ; pans-cuisses, 4 50 ft 11 50. Mouton: première qualité, 8 50 a 10 50 ; deuxième qualité, G â 7 90 : troisième qualité, 4 50 à 5 90 ; gigots, 6 50 à H Porc : première qualité, 6 30 â 7 ; deuxième qualité, 5 à 6 20 ; Met, 6 à 8 20 ; poitrine, 4 80 â 7 20. MARCHE AUX VEAUX. La VilleUe, 2 janvier. Ouverture. Vente calme. Amenés 174. vendus 120. Un cote !e kilo (1e viande nette : première qualité, 9 30 ; deuxième qualité. 7 80 ; troisième qualité, 5 C 0 ; prix extrêmes, 3 50 à 10 50 ; prix extrêmes au poids vir, 1 75 â 6 30. COTONS. Liverpool, 2 Janvier. Clôture en pence par livre anglaise : janvier, 14 79 : mars, 14 65 : mal, 14 47 ; Juillet, 14 27 ; octobre, 13 27. METAUX. Londres, 2 janvier (les 1.016 kUos). Cuivre : comptant. 64 2/6 à 64 15 ; trots mois, 65 7/6 â 65 10 ; électrolytique : 71 15 à 72. Etaln : comptant, 182 5 à 182 7/6 ; trois mois, 183 15 â 183 17/6 : anglais, 181 10 â 182. Plomb anglais : 28 ; étranger, 26 17/6 à 26 ». Zinc : comptant, 36 10 ; trois mois. 34 10. Antimoine : 27 à 29 10. Fer-blanc : 20 à 20 2/6.\nAUX HALLES! HIER (\nBaisse sur le bœul, le mou ton, le poisson, la salade. Hausse sur le lapin, le pou let, les choux de Bruxelles, l'endive et les poireaux.\nBaisse sur le twnf d« o tr, 10 à 0 rr. 20 au kilo sur l'ensemble. Quartier derrière (2 80 a 5 30) ; aloyau (3 a 8 50) ; paleron (1 80 à 3 20) ; bavette (1 80 a 4) ; plat de côte (1 20 a 3 20). Baisse de o fr. 50 sur le mouton (4 50 à 10 50). Hausse de 0 rr. 75 à 1 fr. au kilo sur le lapin mort (7 50 à 8) et de 0 tr. 25 a 0 fr. 50 sur le poulet ordinaire <lO à 13) ; de Bresse (12 50 à 14 25) : Midi et Bordeaux (10 a 12 50). Baisse sur le bar (10 a 20 le kilo) ; le mulet (5 a 14) ; le turbot (6 a 10) ; la sole (12 a 19) ; la barbue (5 a 12) ; le colin (3 a 6) ; le homard (5 a 15) et la langous-te (7 a 10). Hausse sur la limande (2 a 6 50) et le merlan ordinaire (2 10 a 4 50). Baisse sur la chicorée du Midi (50 a 70 le cent; aux 100 kilos, 100 à 130) ; scarole (100 a 190). Hausse sur les choux de Bruxelles (50 a 250 les 100 kilos) ; l'endive belge (180 a 240) : françalso (130 a 240) et sur les poireaux (85 a 170 les 100 hottes). Cours soutenus pour les beurres, œufs et fro mages. Un déraillement a provoqué un retard dans les arrivages de beurres des Charentes. FLEURS Arrivages Midi, 4.000 paniers ; Paris, 300 colis. Les fleurs du Mtdl se vendent : violette de Parme, 28 a 32 rr. la botte ; bouiot, 6 rr. le bou quet ; petits bouquets, 70 a 110 îr. le panier de 50 à 60 bouquets ; mimosa. 15 a 35 fr. le panier (V 5 kilos ; roses d'ltalie pleine terre, 50 à 100 tr. le panier de 6 douzaines. Fleura de «erre i roses, 15 a 35 Ir, la douzaine ; «las, « I *o rr. la gerbe, ~\nCOURRIER DES THÉÂTRES\nOpéra, s h., la Valkyrie. Comédie-Française, 8 h. 30, les Fresuay. l'lvresse du Sage, Opéra-Comique, 8 h. 15, Polyphème. Odéon, 8 h. 30, la Fleur merveilleuse. Galté, 8 h. 30, le Grand Mogol. Trianon, 8 h. 30, Phfyné, Isabelle et Pantalon. Châtelet, 8 h. 30, Capoulade de Marseille. Porte-6t-Martin, 2 « et 8 43, Madame Sans-Gêne. Théâtre de Paris, 8 h. 30, le Vertige, Sarah-Bernhardt, 8 h. 30, Paul et Virginie. Théâtre des Champs-Elysées, relâche. Théâtre des Variétés, S h. 45, le Blanc et le Noir, Ambigu, 8 h. 30, les Rantzau. Théâtre du Gymnase, 8 h. 30, Judith. Palais-Royal, 8 h. 30, la Merveilleuse Journée. Théâtre Marigny, 8 h. 45, Dis qu' c'est toi. Théâtre de l'Athénée, 8 h. 45, la Sonnette d'alarme. Théâtre Femina, relâche pour répétitions. Renaissance, 8 h. 30. les Chercheurs d'or. Th. Edouard-VII, 9 h., rêp. gén. Un Sujet de roman. Théâtre Mogador, 8 h. 30, Peer Gynt. Com. Champs-Elysées, 8 h. 30, Portrait Dorian Gray, Théâtre Antoine, 8 h. 45. l'lnsoumise. Vaudeville, 9 h., le Béguin. Th. Michel, 8 h. 30, Coffrée, Ma dame de compagnie. Th. des Nouveautés, 8 h. 30, Chouchou, poids plume. Apollo, 8 h. 30, le Baiser aux enchères. Grand-Guignol 2 30 et 8 30, le jardin des supplices. Bouffes-Parisiens, 8 h. 45, Dédé (Maurice Chevalier). Th. Daunou (7, rue Daunou), 8 h. 45, Ta bouche ! Th. du Boulevard, 8 30, la revue du Canard enchaîné. Potinlère, 9 h., les Chevaux de bols. Th. des Capucines, 9 h., Pourquoi m'as-tu fait ça ? Théâtre des Arts, 8 h. 80, Terre inhumaine. Maison de l'Œuvre, 8 h. 45, l'Enfant truqué. Théâtre Déjazet, 8 h. 30. le Satyre. Scala, 8 h. 45, le Train de 8 h. 47. Vleux-Colomhler, 8 h. 30, Michel Auclatr. Théâtre Cluny, 8 h. 45. Margoulin s'en fait pas. Folies-Dramatiques, 8 h. 30, Rêve de valse. Comœdla (27, bd Cltchy), 9 h., la Plage d'amour. Th. des Ternes, 8 45, le Chauffeur de chez Maxlm's. Th. de Montrouge (Ségur 20-70), 8 h. 45, You-You.\nLa répétition et le première de ce soir : AU THEATRE EDOUARD-VU. A 9 heures, ré pétition générale de Un sujet de roman, pièce en quatre actes de M. Sacha Guitry, dont voici la dis tribution : MM. Lucien Guitry (Levalîlê), René Maasprey (Jacques Bourny), Baßdy (Denis Guyot), Valhret (Anc&lln), Lemalre (Emile); Mîtes Henriette Roggers (Mme Levaillê) et Yvette Plerryl (Hélène LevailUé). A L'OPERA-COMIQUE. A 8 h. 15, première représentation de Polyphème, drame lyrique en quatre actes et cinq taMeaux d'Albert Samaim, musique de M. Jean Cras, dont Voici la distribu tion : M. Vannl Marcoux, en représentation Poly phème ; Max Bussy (Acls) ; Mutes Balguerle (Ga ®atée> ; Nlny Roussel (Lyeas) et Cotffier (une nymphe).\n-o- GAI TE - LYRIQUE. Demain, matinée, le Grand Mogol (Csrnla, Morton, Oudwt). -o- TH. DE PARIS (Trud. 20-44). Demain jeudi, matinée, l'immense succès, le Vertige, avec André Brrulé et Madeleine Lély. -0- LE THEATRE DU PALAIS-ROYAL s réalisé avec les 400 premières représentations de la Mer veilleuse Journée, ta plus forte recette connue A ce théâtre : i .500.000 lirancs. Sans commentaires. -o- THEATRE MOGADOR. Dernière semaine de Peer Gynt, avec l'orchestre des Concerts Lamou reux, sous la direction de M. Paul Paiwy. Jeudi et dimanche, dernières matinées. -o- MARIGNY. Al. Aïei Demal vient de recevoir pour succéder à Dis qu' c'est toi, dans un avenir lointain, étant donné 1« succès dé cette comédie, une opérette qui a pour titre : /' te veux 1 -o- GRAND-GUIGNOL. Aujourd'hui, matinée s le Système du docteur Goudron ; le Jardin des supplices. -O- THEATRE ALBERT-1\". Mme Yvette Gull bert ne donnera plus qu'un nombre limité de re présentations de son spectacle de chants.\nSPECTACLES ET r: vr\"?rs Jolies-Bergère, 8 h. 30, Folies sur folles. Olympia, mat. et soirée, 15 vedettes et attractions. Concert Mayol, 8 B. 30, Oit ! quel nu ! (revue). Casino de Paris, 8 30, En douce, revue (Mlstlnguett). Cigale, 8 11. 30, Knock-out. Galté-Rochechouart, 8 H. 30, T'es piqué ! Eldorado, 8 h. 30, le Crime du Boulf(mat. sam., dlm.). Alhambra, Bh. 30, Qalipaux, les Quatre tigres royaux Ba-Ta-Clan, 8 h. 30, OU! là! là! (revue).' Bouffes-Concert, 8 U. 30, Mam'zelle Nitouche (opér.). Monoey, 8 h. 30, Cache ton nu (revue). Pie qui Chante, « h., Ba—bouches! Moritel, Ch. Fallût. Deux-Anes, 9 h.. Aux Anes, citoyens. Perchoir, 9 h.. Ton bec, les Marionnettes de la vie. Cab. des Quat'z-Arts, 0 h., Martini, Danidertt, Castel. Coucou, 33, bd St-Martin (Arch. 25-02). Cabaret gai. Nouveau-cirque, aujourd'hui, matinée et sotrée. Cirque Medrano; 8 30; mat. Jeudi, sam.,dim.,fêtes S 30. Cirque de Paris, 8 h. 30 ; mat. Jeudi, dim.. 2 h. 30. Européen, m., s., q. Villard, Ch. Val d'Or, Delpierre. Concordla, mat., soir., Damia, Gulvel, Boby-Jo. Kursaal, G. Hoger, Lizzle Samy, Delmas, La Bleus,att Maglc-City, tj.s., bal 2 orch. Dlm.mat.,bal,skat. 2 30 Musée Grévin, Bonar Law, Mussolini. Salle Wagram, demain, 8 heures, grand bal. Moulin de la Galette, demain, Bh. 30, bal 4 gd arch.\n-o- PIE QUI CHANTE. - Bleu que la scène des Paveurs, qui passe à 9 heures, vaut le voyage à ce cabaret. Et quand on pense qu'on y entend en core Monte!, Gh. Faillot, Maurlcet, France Mar tts, etc... C'est in-oul. Unique 4 Paris. -o- NOUVEAU-CIRQUE. Aujourd'hui mercredi 3, Jeudi 4, samedi o, dimanche 7 janvier, grandes matinées et soirées de gala. Les taureaux dressés, 90 attractions. Location gratuite, de -to h. 4 7 h, -o- BOUFFES-CONCERT. Mam'zelle Nitouche, la célébré opérette, mise en scène et costu-mcs iden tiques à ceux dé la création. Pau t. 2 à 5 francs. -o- MONGEY. Cache ton nu I grande revue, 2 actes, 30 tableaux, le Batn de la Favorite, l'Amour en Espagne. Fauteuils i 2 4 5 francs.\nCINEMAS Gaumont-Palace, 8 h. 15, Chagrin de gosse. Gaumont-Théâtre, spectacle permanent. Max-Linder, Chagrin de gosse, Journée de plaisir. Marivaux, 2 30 et 8 30, Bêtes... comme les hommes, Madel\"»-Clné, Bohémien gentilhomme (G. Carpentler), Cirque d'Hiver, 8 h. 30, Chris tu s, Chagrin de gosse. Aubert-Palace, Nanouk l'Esquimau. Ciné-Opéra, Rlp, d'après la célèbre opérette.\nLes présentations d'aujourd'hui : AU PALAIS DE LA MUTUALITE. - A 9 h. 45, présentation par Patbé-Cnnsorttam, de : Chalumeau chez le Couturier ; Pathé-Revue n° 8 ; Pathé-Jour nal, documentaires. A 2 h. 30, présentation par l'Untversal Location, de Viviane, drame. A 4 heures, présentation par l'Union • Eclair, de Eclair-Journal, actualités. A 4 h. 15, présentation par les établissements Van Goïtsenihoven, de Prisonnière de l'Amour, comédie dramatique ; Au Repos des Marins, comédie. A 2 heures, présentation par la Vltagraiph, de i Elevage des Alligators en Californie, documentaire : l'Article IV, comédie. A 3 h. 30, présentation par Phocéa Location, de : le Chat nbir, scène dramatique ; Visite aux Céra miques Bocs, documentaire. AU premier étage, h * h. 50, Rose uval g - Univers - Location, de : les Naufragés, drame.\nLe bal des Petits Lits blancs\n6.000 billets, pas un de plus, o'est l'émission qui est faite en ce moment pour le bal des « Petits Lits blancs » du 25 janvier prochain, au théâtre des Champs-Elysées. On sait qu'aux souscripteurs de ces billets 250.000 francs de cadeaux sont offerts, dont 100.000 francs de robes de la haute couture parisienne et six torpédos Citroën : 3 torpédos 5 HP, 3 torpédos 10 HP, toutes carrossées, mise en marche et allumage électriques, etc... Des attractions sensationnelles rehausseront cette grande soirée parisienne. Prix du billet : 60 francs. On souscrit partout : Champs-Ely sées, Intran., agences, hôtels.\ni\"* mZa&m* 6\nLe IPetit Parisien\nParis, HEMERY, Imprimeur-gérant, 18, r. d'Eaghien.\nFf * ■' * • ii. • I» /MYI it'rmMrtilKwi il -T-rriïi r • Ht Y II m'È xi r> i fi l]Ml< l?l JU'l'.trM t»>« >it)//ffTT(77W7»TTHH»T ÏTÏÏÏMM^KUHÏBÏÎÎK ■lrlHinil • ■H f TS.JIL IJI.III: »t:il un i. r v • •iuiaiu: 3 4 fllllfllS LIT NATIMIAL V» GROS PILIERS de 3S */■ iîï&v ■llllll âBSO S^SSi r is^-^Ss-^ïâsTaß T«S&a?«-3îS-S5 & .VI >*?.-î« S? illaiisfilfc: y», liai B!X <tm Si I sii!Bf:!ltrii'il!;||S; I I i nmkmwiw pour deux personnes. 115 , ~_ . BAf, Arec telle sa literie complète pour A Afr COUVERTURE . La LIT, largeur 120 fQ tr> S personnes, largeur 115 DQ * i i ifi \\ v ? ■ A fl fr * •\\■ ,t , . _ - Cmnplet arec toute sa literie, 17 5 fr. I 3 te uw»*, en 125, avec toutesaliterie.lOSfr. OU wTwrso\"nS» SW \"'4SI Le LIT, largeor 125 7( 111 r- r» ■ w Complet avec toute s» literie. ITBfr. | s Pendant toute la durée de cette grande Vente Réclame, il sera offert à tout acheteur une copie des Pastels de René PÉAN. SOMMIER MÉTALLIQUE coutil I LIT-CA6E passe-partout pouvant se plier I LIT\" CAGE S°r a .«o°r\" mé,alli< » ue - | MATELAS laine blanche et crin ! COUVRE-PIEDS \" et . Qnn , et pour deux s personnes. : »vec toute s. 1 personne. \"\"° rt - IJQ 80 \"' n « s b \" nche ■««»>• j»***» loi» 0010 1D 1 ' >V gxtr. 39 >r ' AOtr. ocir- ®S ,r ' 3S' r- 115' r ' 1 Aflll, «59 \"*'9 V«l 99 Sucnlément nn«p Rrmrrplpfs • ißfr i 3?V , largeur 125 T Q fr. avec toute sa literie. 176 lr. | u tels de René PÉAN. COUVRE'PJEDS fou'»\"\"\"©\"\"». sont vendus avec une Perte Horeooe de 30 a 40 1 VII ya donc lieu de se presser, car la Yenie ne durera que 15 jours. Il y a garantie absolue de trouver dans nos Magasins pendant 18 Jours tous les articles annoncés aux prix indignés ci-dessus. LIVRAISON GRATUITF PARIS \" LA BANLIEUE, EXPÉDITION EN PROVINCE. Demandez notre Catalogue illustré, TOUS le recevrez gratuitement. '\nlIHIIHHW A LA PORTE-SAINT-MARTIN Mercredi 3, jeudi « (matinée et eolrée) Vendredi 5, samedi S (matinée et soirée) Dimanche 7 (matinée et soirée), lundi 8, Mardi 9 janvier : DIX DERNIERES Madame Sans-Gêne avec * Annande CASSIVE et Pierre MACrNIER\nIlllflll i .VH ES-g » 1 fi* 2 22 LIT NORMAL\"\" pour 2 personne» Entièrement en oulvre faUW Aveo literie oompiète... 390 fr. Srud cbolx de Ut» en tnbea curés. LIVRAISON GRATUITE PARIS mt BANLIEUE FRANCO OC PORT «T D'EMBALLAGE EN PROVINCI\ndans taxi, 28 décembre I LSiKIL 20 h. 30, Théâtre-Français r If lit II (Lit rj Zibeline. Récompense. Marret,2s,r.Desbordes-Valmore. HUILES - SAVONS T DEMAHDE R REPRESENTANTS acceptés partout. HUILERIES du MONT-REDON, à SALON (Provence). f.S s s • s 3 : LISES s s • : : 8 J a ■ B B i; 3 ■■ ■ fc» ■ ■ • • | ■ un(lMlinniitiniiiHiHiiiii»iHM«limnuuMi m l'Agriculture Nouvelle Paraissant les 2 e et 4 e SAMEDIS de chaque mois Pratique Instructif Intéressant Trente-six pages de Texte et de Gravure * Le numéro 30 c. En vente partout ■ ■ 3 LE) ANNONCES SONTREÇUES A L'OFFICE D'ANNONCES 29, boulevard des Italiens. Téléphone : Gutenberg 17-99 Louvra 88-00\nI m i PASTILLES TUSSIS qui calment la TOUX guérissent RHWtES, MAUX de CORSE ASTHME ENROUEMENT Ne fatiguent pas la^orge. ni- l'estomaç même si on en fait un usage prolongé. AGRÉABLES EFFICACES. INOFFENSIVES la BOTTE: 2;fr 50 Toutes Pharmacies. 5/tvesrae.pà T S'&ieone ■rr. • i 171 ri m £t£i S FUTURS PROPRIETAIRES En raison de la hausse des matériaux de construction annoncée pour janvier 1923, les per sonnes désireuses de faire édmer des habitations à bon marché pour le printemps prochain ont tout Intérêt a passer dès maintenant leurs ordres a : SOCIÉTÉ OUEST NORD-OUEST 17 et 19, Rue Emile-Deschanel ===== ASNIÈRES (Seine) t qui maintient jusqu'au 15 janvier 1933 les prix de 5.500 francs pour une maison de 2 pièces/ Ces conditions s'entendent pour paiement 9.500 francs pour une maison de 3 pièces 12-750 francs pour une maison de A pièces ; comptant, mais la Société accorde toute facilité pour libération par trimestre. Vonsqnl souffrez de TOa 4» A Al eeui l'examen aux ■■ I 11 Boa as S _ Rayons X montrera nw I WIVIMV de snite votre lésion et vous permettra de quérir rapide ment. D» spécialiste, 14, r, Maubeuge, Paris, de 1 h. à 4h. ïilîiîiT» 1 fil VI RI V,EUX DENTIERS jusqu'à ST. la dent AI èH U I BIJOUX ° R jusqu'à 12 f. le gramme flUllfl 1 BRILLANTS jusqu'à 3.600 f. le carat COMPTOIR FRANÇAIS.4O. rue de Bruxellet. Ist.H.Clidi) ACCORDÉONS Véritables Italiens et tous instruments de Mnstqns Envoi du Cstxlogua illustré contr» 0 fr. 51 PAJOT Jaune, fabricant A JENZAT (Ailler] Franop MONTRES-RECLAME = |2\" Garanti»! IO ans Sarchant 36 h»»f»« Echange admis ■ Pour Hommes 12 fr. I Qualité supér. I B fr. I Aneodr.traîna 18 ir. | ParOanmn«ne. 1 nD. 22k. Les a Montres 34 • | Les 3 Montres 42 » I Les 3 Montres 49 » I Les 3 Montras. , , 02 » (Envol contre mandat-poste ou remboursement) HORLOGERIE KAPELUSZ. 28. Rue de Rivoll.2B-PARIS(ISt A Achetez sans intermédiaire. Aftv TOILES &BLANC Marque Déposée Linge de Ta bJ*e et de Maison, aux de Ve n te 0, rect i recte des Manufactures Linièreé du Nord \" *' ' \"\" \" • *■<* ./ S , •' 54.Rue Philippe de Girard. PAR£< Téléphone j MÉTRO 1 LA CHAPELLE S r \\ NORD 5501 NORD 68-21 MISE EN VEN 1 RÉCLAME DRAP DE MAITRE. sans couture, demi-filj blanc graine. belle qualité. 243 x 350. JT le Jrap.. , 'V3.A> N° 023 X TOILE PUR FIL i ei! ,v«. qu .i-y< draps, tabliers, ouvrages de dames, rjp. QUALITÉ D'AVANT GUERRE. larg. 100, 4e mètre .. .. . .. .. PRIX SANS PRÉCÊDENT.yir;. 110. /< mètre. f\" larg 120. le mètre. m . u ..S.. ~î .. ~ N* 501 X 8.50 9.50 11. » TOILE A MATELAS. kn. 100 EXCEPTIONNEL. Rayures grises ou rouges. A le mètre.. .. .. .. .. »• N\" 2043 TOILE COTON pour tabliers. larg. 120, BLEU RETORS. le mètre.. .. ~ N* 0262 TAPIS DOUBLE FACE. I«x I«J. Couleur ameublement, le tapie • •• ». „ ~ N* 6540 DIVERS COUPONS, solo., le mètre, depuis. .. 6.80 19. » 1.50 N\" 432 DfW ARTICLE EU JE COTON cremé tans couture, ourlet jour, OCCASION UNIQUE. JSIF. 40.». 35.». 30.» et 26. TARIFS et Echantillons gratuits sur demande. Ouverture de Compte-de Crédit à toute personne SoivaUe. LE PLUS GROS STOCK LE MEILLEUR MARCHÉ DE TOUTE LA FRANCE\nMaudit rhume qui fait tousser la nuit et le jour par quinte» doulouireus-es. Maudit rhume, qui met la poi trine en feu, qui oppresse et menace de passe» à l'état chronique ou de dégénérer en phtisie. Maudit rhume disparaîtra dès les première» cuillerées de PECTORAL RICHELET. Puisqu» vous ne pouvez abandonner voire travail, conti nuez la cure an prenant des PASTILLES RICHELET, qui constituent une véritable « po tion sèche », spécialement créée pour continuer et perfectionner al'actlon du Pectoral Riehelet. Chez soi. le Pectoral Riehelet ; dehors, le» Pastilles Riehelet. Le Pectoral Riehelet : 4 Ir. 60 le flacon ; le» Pastilles Riehelet : 2 fr. 75 la boite, dans toutes pharmacies, ou A défaut écrire à L. Riehelet, de Sedan, 8, rue de Belfart, Bayonnp (8.-P.). sa»a 2K 500.000 en achetant une OBLIGATION PANAMA A LOTS payable — «wuoaivM iruinmnnuviu pajaui» DIX fr» en souscrivant et le solde par mensualités en deux ans, conformément à la loi spéciale du n mars igoo. Dès le i ** versement on devient seul propriétaire du titre comme s'il était payé com plant et l'on a droit à la totalité do lot gagllé : Tous les tin es Panama sor tiront aux aSB tirages avec lots de 500.000 à 4001rs. GROS X*OT ne SOOiOOO fr. le 16 FÉVRIER 128 de 600.000 fr. 268 de S.OOO fr. 128 de 250.000 fr. 1.290 de 2.000 fr. 268 de 100.000 fr. 12.900 de 1.000 I». 258 de IO.OOOfIr. 1-739,860de400fr. 0a participe 4 tons les tirages jusqu'à es que le B* sorts Namèros de suite. Ll»t« après tires». TIRAGE XJC 16 FEVRIER 1023 taudis iqni jusqu'il >» JANVIER 1023, MIDI BUlu, mondai-poste ou tiligr. do Disc franos ou Ctsccteur h CRÉDIT FAMILIAL ALGÉRIEN, 10, rua dlilj, ALGKI J OFFICIERS MINISTERIELS Vente Palais Paris, 24 janvier 1823, 2 heure# IfâlSON I/Irrny-SUR-SEINE, \"7, avenue TUierg. M/Il à Tll II Contenance 350 m. environ. Libre au 1\" Juillet 1923. Mise a prix : 16.000 fr. s'adr. à THIELLAND, Collln, avoués Paris ; Boche t. not. Cholsy-le-Rol ; de Barbe, not. Chelles (S.-et-M.). VENTE au Palais, 18 Janvier 1923. à 2 heures PROPRIETE AUX LILAS M 'I'AVE E NIR DE Cont. 200 m. environ, susceptible d'un revenu brut de 4.200 fr. environ. Mise à prix : 10.000 fr. S'adr. pour rcnselgn» à J.OLT, avoué, 62, bd Sébastopol. M\"» à IIUE rrnj ro 3. Cont. 261°>. Rev. br. (sus- Paris H des fil.'lLLu céptlble a.ugm.) 23.708 fr. M. à p. : 225.000 fr. Adj. s. 1 eneli. ch. not. 16 Janvier, S'ad. aux not. M»» Tansard et de Ridder,4, r. Perrault. CORS BIEN EXIGER FEUILLE DE SAULB 2 fr. 20 dans toutes pharmacies» Il II 11 A|C BUFF,T POUR GUERiF( 111 m§BIN AVSC UH TRAITEMENT wll in wly exclusivement VÉGÉTAL toute» /m maladies d» /» Peau H Vices du sang Soulagement immédiat dès première applica tion des cas graves anciens réputés incurables. .ECZEMA. ULCERES VARIQUEUX srcosis. PELADE: MALADIES 'OU CUIR CHEVELU. PSORIASIS LUPUS. CROUTES DE LAIT. ONGUENT VÉGÉTAL. franco contre mandat de 5.50 en c. remboursent'de 6.90 eßAtoise os L'ABBÉ PANET.Case DT2. Btennecaut» ip a.c.l IF HFrilFnrilF QUARTIER CES MARAIS «Ci H li l 111. I\\ l (1 C Archives ou r. de Rennes, local couvert 100 m q avec pas de porte si-besoin. CHAIN, 157, Faubourg Saint-Denis <lO->. depuis 0 fr. 60 le rouleau. Expédition# en province. Album échantillons, franco sur demande. GRANGER, 77, rue Pajol, PARIS (!»•). PAPIERS PEINTS au prix de fabrique. Album échant. F. franco. LA DECORATION MODERNE, 178, r. Marcadet, PARIS. \"S* ',', V CREATION DERNIERE «s On ne peut donner UNE MONTRE EN OR POUR 38 FRe Mais pour ce prix nous offrons une montre en métal Imitant l'or à s'y méprendre , avec bulletin de garantie donnant droit gratuitement pen dant 5 ans à l'entretien et a touies réparations. I Le ROI des CHROHOS I montre de solidité et régularité parfaite*. Extra robuste elle durera toute votre vie touj. précise, louj. d'nn bel éclat d'or pur. Vous pourrez affirmer posséder UNE VRAIE MONTRE EN OR PRIX pour homme, dame ou garçonnet avec chaîne WmJ PRIX pour homme, mime 011 garçonnet avec chaîne cadeau : 39 fr. 75 contre remboursement. Horlogerie Amelot, A. D, rue Amelot 40, Paris (Xl*) Tous INSTRUMENTS de MUSIQUE et tous ACCORDEONS •>' *^»r-T-1 GranJe baùae Je prix Catalogue illustré gratis Pierre CAMPAGNES S, rue du Trésor. PARIS Si voua soutirez de votre hernie ou de votr» bandage, si voua avez essayé sans succès tous les systèmes, suivi toutes les méthodes son# résultat, adoptez le baodage du Docteur L. BARRER E, résultat, adoptez le baodage du Docteur L. BARRERE, appareil exclusivement sérieux et scientifique avec lequel vous ne pouvez avoir aucune décon venue. Quels que soient votre ége, votre sexe, l'ancienneté ou la force de votre hernie, voua reviendrez instantanément à votre état normal et vous pourrez vous livrer sans gêne ni danger aux travaux les plus pénibles et aux sports les plus fatigants. Ce résultat est certain et garanti par écrit. Demandez le traité gratuit du D' L. BARRÈRI, 3, Boulevard du Palais, PARIS, OU allez essayer gratuitement les derniers modèles a cette adresse ou t la Succursale: 69, R. de Cb&tsandun ITrinlttl ' 8 I I 4L Spécialiste de la Faculté, anciea chef it laboratoire. KiUlllll <ll SANGfU, li PEAU, d'EX AMEN s MICROSCOPIQUES et ANALYSES du SANO. Consultations de 9 à 12 b„ de 2 à 8 h. et dimanche matin. Conseiisgrat. perlettre» discrète» aux malades trop éloignés. INSTITUT SERÔTHEfUPtOUE. DS.IuoIUVOU.Piau (GiW>. maladies SPECIALES I îles «taux SEXES - Meiadie* du SANO et de ta PEAU I S Consiste u« 10 à 12. de sa S, «lim. »t fèt« de 0 * Î2. I pénaliste. 84, rue St-l-azarr.B4, l'an» À Laboratoire d'BQBi7»e«-SBlonp'<lBßiea\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,781413"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-01-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750123","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750123","http://gallica.bnf.fr/ark:/12148/bpt6k605252p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}