{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604868w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/12/15 (Numéro 16361)."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE Changement de tempe et fin dn régime de brouillards et de vent nul. Couvert à nuageux avec éclalrcles. Pluies par averses. Nuit : 2°. Jour : 6\". Barom. à 12 h., le lé ; 749. EN FRANCE Tempête d'ouest sur Man che et Bretagne, s'étendant bientôt sur la Méditerranée. Averses dans l'Ouest, le Nord, le Centre et l'Est; nua Ïeux dans le Sud ; réchauf ement dans l'Est. SOLEIL : le v.7 h.39 ; couch.3h.s2 LUNE ; pl. le 15 ; dern. çu. 21\nÉDITION DE PJL MIS\n*6» ANNÉE. -N« 16.361 JEUDI 15 DÉCEMBRE 1921 Saint Masmin ABONNEMENTS 3mil 6agi» la Seine et S.-O. 13.50 34.» 46.» France et Col. 13. » 35.» 48.» Etranger .... 33. » 43.» 83.» 18, HUE DXN3HXEN, PARIS\n15 cent f; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ** * 6 pages\nAVANT LES ENTRETIENS DE LONDRES\nLe moment paraît venu de traiter dans son ensemble le problème des relations franco-britanniques Il est entendu que M. Briand et M. JLloyd George parieront à Londres des réparations et ide La situation économi que. Même s'ils hésitaient à le faire, ils ne pourraient éviter d'abonder égale ment un problème plus important en core, qui est celui des relations de la France et de l'Empire britannique dans toute l'étendue du monde. Pourquoi cette nécessité ? Il est à peine nécessaire de le marquer aux lec teurs d'un journal qui n'a cessé d'atti rer leur attention sur deux faits. Le pre mier, c'est que l'accord étroit de la France et de l'Angleterre est aujour d'hui la seule base solide et sûre qu'on puisse donner à la paix. Le second, c'est que l'horizon ayant partout changé de puis la guerre, l'accord des deux pays ne peut redevenir étroit qu'à la suite d'une conversation franche, précise et complète, analogue à celle qui précéda, en 1904, la naissance de l'Entente cor diale. Cette double vérité, nous n'avons cessé de la proclamer. Nous continuerions de main, si d'aventure elle tardait une fois de plus à passer dans les faits. Mais voici qu'heureusement tout le monde commence aujourd'hui à l'entrevoir. A Londres comme à Paris, l'atmosphère paraît changer. On en aperçoit d'ail leurs la raison. Bien qu'elle se soit volontairement limitée aux affaires du Pacifique, la conférence de Washington aura, en effet, joué le rôle d'un réactif chimique puissant dams la cornue de l'univers. Maintenant qu'un peu d'ordre vient d'être mis dans les affaires des antipo des, comme dans celles de tous les océans, chacun se demande pourquoi on >ne tâcherait pas d'en faire autant dans notre vieux monde. A cette beso gne on sait que les Etats-Unis refusent, fort sagement peut-être, de s'associer. La première question qui, dès tors, se •pose, est celle de savoir si la France et l'Angleterre, qui portent ensemble la principale responsabilité de l'ordre nou veau, peuvent se charger de la tâche, et, à. cet,effet, s'entendre. Nii doute que M. Briand ne tienne précisément ce langage à M. Llovd George. Laissant, un instant, de côté les. problèmes du second plan, il s'agira de savoir si, sur le terrain principal, qui est la question de la paix européenne, les points de vue de la France et de l'Empire britannique sont inconcilia bles. Que demande la France ? La sécurité. .Cette sécurité, elle est urne qu'elle ne saurait l'attendre d'une simple déclara tion d'intentions, dans le genre de l'accord du Pacifique, ni même d'un traité de garantie aussi imprécis dans les termes que le fut le traité franco anglo-américain désormais tombé en désuétude. Ce qu'il lui faut, c'est un pacte solide, lui garantissant qu'en cas d'agression de la part de l'Allemagne, elle aurait immédiatement à ses côtés un allié déterminé et pourvu de forces réelles. Que demande l'Angleterre ? La re naissance de l'activité économique en Europe. Elle estime, d'ailleurs, que cette reniaissance n'est possible que si la France s'emploie à rétablir la confiance et prouve, en consentant à réduire ses armements, qu'elle ne poursuit ah ! certes non ! aucun rêve de domina tion analogue à celui qui faillit, à la Faveur de l'alliance anglo-japonaise, égarer le Japon en Chine. En d'autres termes, la France a be soin d'une alliance. L'Angleterre a be soin d'une garantie contre l'abus éven tuel, encore qu'invraisemblable, de cette alliance. Telles sont les données essen tielles du problème. Il serait peut-être malaisé à résou dre si une circonstance ne devait bien tôt apparaître, qui est la volonté réso lument pacifique de la France. Ce n'est ni par haine de l'Allemagne, ni dans un dessein impérialiste que la France croit devoir garder une forte armée. Si l'Empire britannique est réellement prêt à se lier pour le maintien de la paix du continent, il est probable qu'on trouvera sans peine les formules pro pres à calmer définitivement ses ap préhensions. On verra alors également que La France ne sera pas la dernière à tendre la main à l'Allemagne démo cratique et à s'employer, par exemple, de concert avec elle et avec l'Angleterre, au relèvement de la Russie. En un mot, l'occasion s'offre, aujour d'hui, de mettre fin au malentendu ina voué qui n'a cessé de s'aggraver entre la France et l'Angleterre depuis l'ar mistice, et qui, par contre-coup, trouble l'Europe. Pour Le faire disparaître, une sorte de liquidation d'ensemble est indispensable. C'est elle que devrait nous donner, ou au moins préparer, la prochaine entrevue de Londres. Ajoutons que cette amélioration des rapports franco-anglais est le meilleur chemin que nous puissions prendre pour retourner à Washington. L'Améri que ne donnera jamais àl'Europe qu'une aide distante. Ainsi que M. Hughes le faisait comprendre à M. Briand, cette aide ne viendra à l'Europe que si la France et l'Angleterre sont unies. Philippe MILLET.\nM. BRIAND PARTIRA DIMANCHE POUR L'ANGLETERRE\nM. Briand, accompagné de M. Loucheur, partira pour Londres le dimanche 18 dé cembre. Les entretiens de M. Briand avec M. Lloyd George commenceront le lundi 19 décem ftrm.\nPALMARES LITTERAIRE\nM. RENÉ MARANj PRIX GONCOURT\nM. René Mar a n, administrateur colo nial, domicilié au fort Archambault, à deux journées de marche du lac Tchad, au milieu de. noirs qui lui ressemblent cpmme des frères, a reçu hier le prix Gon court pour son ou vrage, «véritable roman nègre», lit-on sur la couverture, qui a pour titre Batouala. : : v Depuis l'année 1903, époque où fut dé cerné le premier prix Concourt, c'est la première fois que les noirs « jouent et ga gnent ». Depuis l'année 1903, c'est la première fois qu'un écrivain est candidat au prix Gon court sans le savoir, et l'obtient sans l'avoir sollicité. Car et c'est Là peut-être, avec sa qua-, lité de nègre, ce qui a séduit les Dix de l'Académie Goncourt —, épris de couleur et d'étrangeté, a-t-on dit souvent, M. René Maran n'a pas fait acte'de candidat: un ami l'a fait pour lui, un ami auquel, d'ailleurs, Batouala est dédié, M. Manoël Gahisto, qu'il avait connu autrefois, en voisinant avec lui dans les colonnes d'un journal de Lille, refuge des poètes : le Beffroi, éditeur de ses premiers livres de poésie, la Maison du Bonheur et la Vie intérieure. Dans deux mois, M, René Maran saura l'aubaine qui est la sienne ; car le fort Archambault est postalement à soixante jours de Paris ; à moins que M. Manoël Gahisto fasse, ce qui est vraisemblable, la dépense d'un câblogramme en style nègre, naturellement, auquel peut-être M. René Maran ne comprendra rien. Le lac Tchad étant donc si loin de Pa ris, nul ne saurait prétendre à l'interview de tradition de ce lauréat, et il faudra se contenter des renseignements fournis par ses éditeurs, ses parrains, qui ne savent d'ailleurs vraiment très bien qu'une chose : c'est que M. Maran est noir et que le prix Goncourt n'y changera rien. M. René Maran a trente-quatre ans ; il est né à Bordeaux, oit-on, d'un père mar tiniquais et d'une mère guadeloupienne ; I.' y a fait 3es études, écrit ses premiers vers et vu s'éveiller, au voisinage des Quinconces, sa vocation de littérateur. Homme de sport, footballeur émérite, marcheur infatigable, il adore l'Afrique, où le retiennent ses fonctions, et, sans pré férer à tout la solitude, il ne déteste point d'être seul ; sous ce rapport, le fort Archambault est logis de rêve : il y est seul avec dix blancs. A Paris, il est venu deux ou trois fois, à la prière de son ami Gahisto. La dernière fois, il apportait son livre, l'offrait en manuscrit à l'examen de M. Henri de Régnier, qui le lisait en vingt quatre heures et lui trouvait un éditeur en quarante-huit... M. Maran n'a vraiment pas à se plaindre du destin. Jusqu'au bout son roman aura eu toutes les chances : la chance de trouver M. Henri de Régnier pour le présenter à l'éditeur; la chance d'avoir M. Manoël Gahisto pour le soumettre au suffrage des Dix ; la chance d'avoir pour lui le suffrage du président de l'Académie qui, de par les règlements prépondérants, le fît, à voix égales, cinq contre cinq, préférer à M. Chardonne, auteur de YEpithalame. L. B.\nLE COMMUNIQUÉ OFFICIEL DE L'ACADÉMIE 6311 COURT Après quelques tours de scrutin, qui ont donné des voix à MM. Jacques Chardonne ; Mac-Orian, Marcello Fabrl, Gharmy, Foissac, Asselin, (Rouquette, Mlle Harlor, MM. Imann, Maran, le dernier scrutin a donné : René Maran, 5 voix ; Ohardonne, 5 voix. En vertu du règlement, la voix du président départageant les voix, Batouala a obtenu \"e prix. Au cours des scrutins précédents, M. Mac- Orlan avait obtenu 5 voix et M. Imann 4.\nM. R. ESCHOLIER j PRIX FÉMINA\nsait chez la^duche^se Le jury' comprenait vingt et une éiectrices, parmi lesquelles Mmes Alphonse Daudet, Brisson, Edmond Rostand, - flachilde, Marcelle Tinayre, Lucie Delarue-Mardrus, Vaearesco, Duclaux, Jean Dorais, etc. A l'issue du déjeuner, que présidait Mme Cruppi, ces dames passèrent à la dis cussion des titres des candidats divers, puis au vote, qui furent des plus animés. Au premier tour de scrutin, dix voix allèrent à Un amour, de Pernette Gille, pseudonyme sous lequel se cache une femme de lettres appartenant à une vieille famille de la noblesse au talent délicat, habitant la Savoie, et dix autres à Can tegril, de M. Raymond Escholier. La vingt et unième voix était allée à Epithalame, de M. Jacques Ohardonne. Au deuxième tour, les deux concurrents sérieux obtenaient le même nombre de voix ; mais, cette fois, le vingt et unième bulletin ne portait aucun nom. Ce ne fut qu'au troisième que Cœntegril l'emporta pa*r onze voix contre les dix demeurées fidèles à Un amour. M. Escholier ne nous cacha point sa joie. Je suis très content, dit-il, dès l'abord. Si je vousdisais que je suis surpris, vous ne me croi riez pas... Et cependant je vous affirme qu'il y a seulement vingt jours, je n'aurais jamais pensé que mon livre fût susceptible de plaire au jury du prix Fémina... Je m'étais trompé, et vous m'en voyez fort heureux. Je sais, ajouta notre interlocuteur, que les dames membres du jury avaient le désir de ré compenser une fdmme. Qu'elles apprennent donc, aujourd'hui, qu'elles ont réalisé leur vœu, sans s'en douter. En effet, j'ai une précieuse collaboratrice : Mme Marie Escholier, ma femme. Déjà, nous avions écrit ensemble : Dansons la trompeuse, mais elle ne voulait point qu'on le sût. Puisque le succès est venu couronner notre œuvre com mune, je veux qu'elle en ait officiellement sa part et je dévoile ie secret. Nous signerons donc ensemble notre prochain roman, qui s'appellera La nuit chaude. Et M. Escholier, qui paraît vraiment plus fier du succès qu'il vient de rempor ter pour sa « collaboratrice » que pour lui-même, nous exprime, en terminant, sa satisfaction du nombre important de voix remporté par sa concurrente. Notons, en passant, que deux des plus importantes récompenses littéraires de cette année ont été accordées à deux ou vrages « chantant » l'Ariège : celui de M. Escholier et un autre qui lui est d'ail leurs dédié : Dans la ronde des faunes, de Mile Sandy. —S. B. [M. Raymond Escholier est né A Paris ; fonctionnaire des Beaux-Arts, 11 a débuté à Paris en 1902 comme attaché au Petit Palais, et c'est lui qui est allé chercher à Rouen la fameuse collection Dutult. Nommé ensuße secrétaire de la direction des Beaux-Arts, il est depuis 1913 conserva teur de la maison Victor-Hugo. Son premier livre fut un recueil de poèmes qui s'appelait Vers l'autre rive. Il donnait ensuite une biographie critique de Daumier, Un nouveau Paris, ou 11 célébrait la vie artistique de la cité moderne. La guerre interrompait ses travaux et, en 1914. il partait pour 1 armée : la Marne, Ver dun,\" puis l'Orient, où il participait à son rang à l'offensive contre les Bulgares. Son dernier : Dansons la trompeuse, de psychologie subtile, mélancolique et gracieuse, obtint, en Angleterre, le prix NortclifTe. Une bouche de gourmet, un nez spirituel, deux yeux railleurs, soirs un front qui serait f>eut-être trop hugolien sans la mèche de fan taisie qui le .surmonte, ni petit ni grand, telles sont les caractéristiques physiques de ce fonctionnaire, artiste, romancier et diplomate à l'occasion-]\nIN DEJEUNER EN L'HONNEUR DE LORD DERBY. LE PLUS PARISIEN DES ANGLA\nLe comité franco-britannique de l'Union interalliée a offert hier à lord Derby, an cien ambassadeur de Grande-Bretagne, un déjeuner auquel assistaient les plus im portantes notabilités parisiennes. Citons, parmi les convives : MM. Paul Deschanel, Louis Bartliou, Marraud, Dior, Le Trocqucr, Daniélou, René Renoult, Ber tboulat, Dausset, Gaston Menier, Cruppi, Chéron, James Hennessy, François-Marsal, Lazare Weiller, Paul Dupuy, Noulens, le général Taufflieb, sénateurs ; François Arago, Georges Leygues, Painlevé, Rai berti, Louis Deschamps, de Lasteyrie, Du mesnil, Bokanowski, Albert Favre, Ra meil, Maurice de Rothschild, députés ; Hanotaux, de l'Académie française; le ma réchal French, lord Charles Montagu, Wal ter Berry, les généraux Mangin, Berdou lat, Weygand, l'amiral Lacaze, le comte de Saint-Aulaire, ambassadeur de France à Londres, etc... Lord Derby a laissé dans notre paVs les souvenirs les plus sympathiques et à Paris des amitiés très sincères et très vivaces. M. Louis Barthou, en prenant la parole à l'issue du repas, s'est félicité de voir réunis autour de l'ancien ambassadeur, fidèles et reconnaissants, tous ceux qui représentent forces sociales et éconq-\nmiques du pays : le gouvernement, le Par lement, l'armée, les lettres, l'industrie... A aucun moment, voue n'avez oublié que vous étiez l'ami de la France. Chez nous, vous avez été le plus Parisien des Anglais. M. Louis Barthou a terminé en affir mant que la France « sera heureuse de voir surmonter toutes les difficultés aux quelles la Grande-Bretagne est aux pri ses ; ces difficultés vaincues, on fera plus facilement de la politique dans une bonne humeur réciproque ». Lord Derby lui répond, «> à titre privé, dit-il, en loyal Anglais ». A son avis, la rencontre qui aura lieu d'ici une semaine entre les hommes d'Etat de nos deux pays sera très importante. Tout dépend de l'at mosphère. Il faut de la franchise. Il y a eu des fautes, il faut le reconnaître. Une faute avouée peut se pardonner; Je ferai tout ce que je pourrai dit enfin lord Derby, pour que nos deux nations, fortes et liées indissolublment pendant la guerre, le soient également pendant la paix. Les deux discours furent très chaleu reusement applaudis, et la péroraison de lord Derby particulièrement, acclamée. M. Pau! Deschanel et lord Gharles Montagu clôturèrent la réunion par des toasts cordiaux.\nNOTRE ENQUÊTE OUTRE-RHIN\nPENDANT LE TOAST DE LORD MONTAGU M. Barthon est assis à la gauche de l'orateur ; en face, de franche à droite : MM. Le Trocquer, lord Derby (x) ; MM. Paul Descbauel, le maréchal French, M. Dior, M. Leetham, H. François Arago.\nLA TRANSFORMATION des poudreries allemandes\nCE QU'ON PEUT VOIR A HANAU ET A SPANDAU\nSpandau, ... décembre (de not. env. spéc.) A quelques jours d'intervalle, je viens de visiter deux des grandes poudreries d'Etat d'avant guerre : Hanau et Spandau. La troisième et très importante poudrerie de Plauen n'est pas dans mon programme ; je sais d'ailleurs que j'y retrouverais, au point de vue des destructions opérées, le même spectacle, et qu'elle est aujourd'hui transformée en un grand atelier relevant de l'administration des chemins de fer. Comme toutes les anciennes manufac tures d'Etat ( Reichs Werke ), Hanau et Spandau appartiennent aujourd'hui aux Deutsche Werke, dont je vou3 ai esqui36é l'organisation générale.\nHEANAU\nLa poudrerie est située à quelques kilo mètres de Hanau, la ville des orfèvres et des diamantaires, à proximité d'un petit village qui s'appelle Wolfgang. Un antique ■•foindàu de cérémonie, attelé de deux mai gres chevaux blancs, m'a conduit là-bas, à travers une campagne triste, parsemée de bouquets d'arbres. Le directeur, prévenu de notre visite, a tenu naturellement à nous faire les honneurs de son établissement et ne m'a ménagé ni ses explications, ni ses commentaires, ni ses plaintes. J'ai voulu cependant entendre aussi un autre son de cloche, et, comme d'habitude, je me suis mis en contact avec les représentants du conseil des ouvriers de l'usine. Je dois dire également qu'avant d'arriver à Hanau je m'étais livré à une enquête préalable, au terme de laquelle j'avais appris que le statut définitif de l'ancienne poudrerie de Hanau n'est pas encore réglé par la com mission militaire interalliée de Berlin, et qu'à la suite de la dernière inspection de nos officiers des mesures ont été prises pour réglementer la fabrication. En raison même de son ancienne desti nation, Hïinau ne présente pas l'aspect d'une usine ; avec ses bâtiments dissémi nés sur un espace d'environ deux cents hectares, on a plutôt l'impression d'entrer dans un parc aujourd'hui désolé et par semé, de loin en loin, de ruines. Parfois, au détour d'un chemin, une clairière s'ouvre, et l'on est alors tout surpris de se trouver en face d'un atelier ou d'un groupe d'ateliers au milieu desquels s'élève une grande cheminée.\nPendant la guerre, tout cet ensemble, qui occupait plus de 6.000 ouvriers et que l'on reconstitue assez facilement par l'imagi nation, devait certainement présenter l'as pect d'une activité intense; aujourd'hui Hanau n'emploie qu'à peine 600 travail leurs. Entre deux groupes de bâtiments, tandis que je devisais avec un ouvrier un com muniste qui, lui, n'a pas fait la guerre et a travaillé constamment à Hanau le long du sentier que nous suivions des moineaux et des pies venaient presque à nos pieds, becqueter tranquillement parmi les feuilles mortes et dans le gazon givré... Et, me les montrant du doigt, cet homme qui, depuis un quart d'heure, cherchait de tout son cœur, avec des mots que je sentais sincères, à me convaincre des sentiments pacifistes de la classe ouvrière allemande, cet homme m'a dit brusquement : « Tenez, monsieur, regardez ces oiseaux, ils sont ici comme chez eux. Je vous jure qu'ils ne venaient pas ni avant ni pendant la guerre : on fai sait alors trop de bruit, on préparait trop de dangereuses choses... mais aujourd'hui, je crois bien que tous les oiseaux d'Alle magne sont dans notre forêt. » Je crois à l'entière loyauté de telles dé clarations et je fais toute confiance à leurs auteurs, mais je ne puis cependant pas me défendre longtemps contre la certitude qu'ils ont besoin d'être défendus contre eux-mêmes. Il y a huit jours, le général Nollet leur disait : « Oui, je vous crois, mais pouvez-vous me garantir que vos enfants penseront ainsi? » En face d'une telle question, la plupart sont restés muets et j'aurais voulu que l'un des interpellés se dressât et répondit à notre représentant ; « Si vous voulez aider nos volontés de paix à triompher, nous pourrons bientôt vous garantir cela. » Je suis sûr que le général aurait été satisfait d'une telle réponse. Le problème qui se pose\nEn traversant ïïanau, j'ai constaté que la plupart des bâtiments dans lesqeuls se fa briquaient la poudre et les explosifs sont rasés et que les machines spéciales desti nées à cette fabrication sont, ou bien dé truites ou bien dispersées. Je suis certain, sans avoir de connaissances techniques particulières, que, dans l'état actuel des choses, il serait impossible à la direction de Hanau de reprendre, en admettant qu'elle en eût l'intention, sa production de guerre. A ce point de vue. nous pouvons être par faitement tranquilles... Mais nous ne pou vons ni ne devons nous contenter a'une sécurité temporaire : nous exigeons davan tage. Le problème qui se pose ici est assez complexe, et, pour en bien saisir toute l'im portance, il importe avant tout de se faire une idée de ce qu'est une poudrerie. Une poudrerie, c'est tout d'abord une usine cen trale de force qui est susceptible de dis penser, par un système de canalisation et de tubulures, la vapeur et l'électricité dans un certain nombre de bâtiments épars sur un large espace de terrain. Dans ces divers bâtiments, séparés les uns des autres par des merlons, des arbres, parfois de vérita bles fortifications, sont placées les ma chines et les installations spéciales desti nées à la fabrication de la poudre et des explosifs. Si l'on veut enlever à une pou drerie toute faculté de reprendre, dans un délai plus ou moins court, sa destination d'origine, il importe, non seulement de ra ser quelques bâtiments et de disperser ou détruire toutes les machines spéciales, il faut encore anéantir, à travers toute l'éten due de cet établissement, le grand réseau de circulation des forces-vapeur ou électri ques. Tel est le premier élément du pro blème; il en existe un second. Les matières premières et les produits dérivés qui ser vent à la fabrication de la poudre et des explosifs peuvent servir à des usages in dustriels de paix. C'est ainsi que, pour obtenir par exemple des rouleaux de films instantanés, des vernis, du mastic il faut de la celluloïde. Pour cela, il est indispensable de traiter le coton ou la cellulose par des\nacides, en d'autres termes, de le nitrifier afin de produire du collodion. Connaissant ces deux éléments du pro blème, voyons ce qui se passe à Hanau. L'ancienne poudrerie d'Etat, reprise par les Deutsche Werke, désire à la fois se transformer en industrie <ie paix, c'est-à -dire se soumettre aux stipulations du traité de Versailles, et cependant continuer dans une certaine mesure la fabrication de cer tains produits pouvant servir de base aussi bien à des buts de paix qu'à des buts de guerre. La commission de contrôle inter auiets veut men en principe, admettre la chose, mais elle exige un minimum de ga rantie. Elle dit : « Oui, nous vous permet trons de fabriquer sous notre surveillance du coton de oelluloïde, du coton à films, des dissolutions de collodion pour vos ver nis et mastics, du collodion pur pour vos cuirs artificiels, mais nous exigeons que l'installation de la poudrerie disparaisse ». Pour réaliser cette condition d'installation Jugée indispensable par nos représentants, il ne suffit donc pas de raser des bâtiments et de détruire ou disperser les machines spéciales, c'est tout le squelette, toute l'armature de canalisation de forces qu'il faut anéantir. Or, jusqu'à présent, à Hanau, on a détruit des bâtiments, on a dispersé des machines, mais l'ensemble, anémié, demeure quand même. Ceux qui sont chargés de surveiller\npour nous, de l'autre côté du Rhin, le désarmement matériel de l'Allemagne disent : « Réunissez votre fabrication autour de votre usine centrale de force, concen trez-la, présentez-nous un plan de trans formation dans ce sens. » Je crois pour ma part, qu'ifs ont raison de tenir un tel langage et d'exiger de telles solutions. Certes la mise en application de telles exigences n'est pas sans difficulté pour la direction actuelle de t'usine. Certes si l'on perd de vue un seul instant la notion de ce oii'il faut faire pour assurer notre sécu rité, l'on ne manque pas de regretter l'anéantissement systématique que nous devons poursuivre. Pour arriver* au but que nous nous sommes fixé, il faudra faire encore et toujours du travail de destruc tion, au détriment du travail productif. J'ai vu à Hanau des bâtiments splendides, bâtis pendant la guerre en 1916, en 1917 et même plus tard qu'il faudra raser. Certains esprits, non seulement en Allemagne, mais à l'étranger, ne manqueront pas de nous dire que nous poursuivons avec acharne ment une sorte de vengeance et que nous ne faisons qu'aviver outre-Rhin les senti ments de haine ; on dira que nous sommes deé impérialistes et des vainqueurs impi toyables. Des travailleurs eux-mêmes, dont je connais à présent les idées politiques, s'étonneront, s'aigriront, nous en voudront.\nEt cependant, je pense que nous n'avons pas le droit d'hésiter. Aux termes du traité de \"Versailles, Hanau devait être purement et simplement rasé. On nous a dit : « Laissez-nous faire là œuvre de paix. » Nous avons répondu : « Oui cela est humain, nous le ferons, nous n'en avons pas à la masse des travailleurs allemands, mais nous exigeons un mini mum de garantie. » Je crois que le problème n'a jamais été posé devant l'opinion publique universelle sous cette forme, et, puisque l'occasion m'en a été donnée, je crois qu'il est indis pensable de le faire ; j'en ai la conviction d'autant plus profonde que je me suis rendu compte sur place, en causant avec les uns et avec les autres, que, jusqu'à pré sent,, c'est un son de cloche tout différent qui a été entendu à l'étranger.\nSPANDAU\nSpandau, que je viens de visiter, est la plus vieille *et la plus importante des anciennes poudreries de l'empire allemand. Elle formait l'une des dépendances de l'immense arsenal-usine où je viens de passer une longue journée et dont je me réserve de parler dans mon prochain ar ticle. Ici, les problèmes qui se posent à . Hanau n'existent pas. En effet, tout est complètement rase, et je n'ai rencontré que quelques groupes de terrassiers occu pés à faire sauter les dernières casemates. Une seule question délicate subsiste: celle de l'ancien laboratoire pyrotechni que. Ce laboratoire constitue, en réalité, une véritable usine bâtie à quelques cen taines de mètres de la poudrerie, dans une île de la Sprée. C'était là que, pendant la guerre, s'opérait la mise au point et le chargement des fusées d'obus, ainsi que la fabrication de tous les artifices d'infan terie et d'artillerie. L'année dernière, les ateliers ont été affectés à des productions de paix et installés en vue d usiner des robinets, des soupapes, des vis et des écrous. Je n'ai pu pénétrer dans cette partie de la poudrerie, car le « laboratoire » est aujourd'hui fermé pour cause de licen ciement du personnel. On a fabriqué là tant de robinets qu'il y en a encore des stocks suffisants pour en adapter un tous les cin quante centimètres sur toutes les tuyaute ries de l'Allemagne entière. Ce que je sais pourtant, bien que les directeurs deSpandau aient omis de m'en faire part, c'est que la commission de contrôle de Berlin n'est sans doute pas très satisfaite, de la trans formation du matériel spécial dans cette partie de l'usine, où, en réinstallant ce qui est relativement facile les mécanis mes de vérificateurs de fusées, la réadap tation originelle pourrait se faire rapi dement. Jean Schlicklin.\nUN COI» DE L'USINE D'HANAU : BATIMENTS BASES\nLe bébé abandonné à Marseille est-il le fils de M mï Passepont ?\nNous l'avons dit hier, on a trouvé à Marseille, abandonné rue de la Palud, un bébé qui, d'après une lettre non signée, parvenue peu après au commissaire du quartier, aurait été volé à Paris. On sup posa que l'enfant pouvait être celui qu'on enleva à Mme Passepont. Et tout aussitôt des vérifications furent prescrites. A Paris, la police judiciaire attend pour se prononcer les résultats de l'enquête en treprise par la police marseillaise. Tou tefois, d'après les premiers renseigne ments parvenus, on doute que le bébé trouvé rue de la Palud soit le fils de Mme Passepont, car ce dernier est un bébé fort bien constitué et bien portant, tan dis que celui qui se trouve actuellement à la erèohe départementale des Bouches-du- Rhône donne, au contraire, paraît-il, l'im pression d'un enfant chétif et malingre. Toutefois, M. Robert, chef de la sûreté marseillaise, continue ses recherches dans les hôtels pour savoir si line femme et un bébé n'y sont pas récemment descendus. On a pu préciser qu'une partie du linge que portait le petit abandonné a été ache tée à Paris.\ntcv U X Ml 10. - ET DANS CETTE HISTOIRE QUI NOUS VIENT B'EPINAY S'ASIT-IL D'UNE TENTATIVE DE RAPT D'ENFANT ? Lundi dernier, dans le cours de l'après midi, Mme Gauthier, qui habite à Epinay et dont mari travaille à Saint-Denis, recevait la visite d'une femme élégam ment vêtue d'un tailleurs gris, s'exprimant correctement, qui lui dit qu'elle avait dé jeuné à Saint-Denis avec M. Gauthier et ie patron de ce dernier, M. Grosjean, qu'elle connaissait fort bien. Elle ajouta que M. Gauthier l'avait priée, en passant à Epinay, d'aller embrasser son enfant. Mme Gauthier lui présenta sa tille, âgée de quatre mois. L'étrangère l'embrassa, puis demanda un verre de vin pour se rafraîchir. Mme Gauthier avait le breuvage sous la main ; elle ne descendit pas à sa cave, ce dont sa visiteuse parut ennuyée. M. Gauthier revint le soir de son tra vail et fut d'autant plus étonné de la visite reçue par sa femme qu'il avait déjeuné seul. M. Seignez, commissaire de Saint-Denis, fut mis au courant de l'incident et donna le signalement de cette femme à la police judiciaire, qui la recherche, avec la con viction qu'elle était venue à Epinay dans l'intention de voler le bébé.\nLE GÉNÉRAL GOURAUD A PARIS\nLe général Gouraud, venant de Mar seille, est arrivé dans la matinée à Paris. Au cours de l'après-midi, il a eu un long entretien avec M, Barthou.\nCHARLOT RACONTt son voyage en Allemagne\nLe lendemain, sir Philip Sassoon me rend visite et avec lui Georges Carpentier, le boxeur, l'idole de la France. On nous pho tographie ensemble, plusieurs fois. Je suis très surpris de voir que sir Philip Sassoon est si jeune. Je me le représentais comme une personne âgée et pleine de dignité. Il m'invite 4 dîner pour le lende main, avec lord Rocksavage et sa femme. Le lendemain, je me décide à déjeuner aussi avec eux, puis nous allons chez une modiste grand chic pour faire des achats. C'est la première fois que je commets un tel péché. Je rencontre lady Aster, député au Parlement britannique. Elle y fait des achats, elle aussi. Pour moi, c'est un véri table régal. Et quelle impression de voir tous les mannequins dans cette immense maison, un vrai palace à rendez-vous. Oui vraiment, ça me rappelle Versailles.' Je me sentais bien humble en voyant ces grandes et belles femmes se pavaner de vant moi, l'air impérieux ou méprisant. Cela sentait l'étude, mais c'était bien quand même. Je me demande l'effet que cela peut avoir sur une femmo-de parader ainsi. Mais, peu à peu, jç découvre les imperfec tions de leur apprentissage. G'est très amu sant de les observer : elles défilent solen nellement jusqu'à ce qu'elles aient pro duit leur effet, et puis elles prennent une allure toute différente pour rentrer dans la salle où elles s'habillent. Mais on me reconnaît, et cela cause un véritable désarroi dans leur parade de reines. Elles se mettent à rire, tout eu s'efforçant cependant de conserver la di gnité qui convient aux toilettes qu'elles portent. Alors ça devient drôle. Mais je sens que je vais démoraliser cette noble institution, Nous partons. J'aimerais par ler à qUelques-uns de ces mannequins, mais ce n'est guère facile. De là, nous nous rendons dans une con fiserie, où je fais un approvisionnement de bonbons au chocolat et de fruits confits, avant, ae partir pour l'Allemagne demain. Sir Philip Sassoon m'invite à lui rendre visite flans sa resiaénce de Lympne, 4 mon retour d'Allemagne.\nDépart pour l'Allemagne Le train d'Allemagne partit tard dans la •oirée. Il me fut impossible de voir les régions dévastées de France, bien que nous en traversions une bonne, partie. Notre compartiment est bondé et cela ne sent pas bon... Le service du train est horrible, aussi bien au point de vue de la nourriture que des conditions sanitaires. Ouelle différence avec les trains améri cains ! Il y a, de nouveau, une véritable cohue\n","à la gare pour me voir partir ; mais cela me fait assez de plaisir. Cela me donne l'impression d'entrer en communication avec les foules françaises, et j'éprouve au tant d'intérêt à entendre ces braves gens qu'ils en ressentent à me voir. Une jeune très belle, m'offre un bouquet de fleurs en m adressant quel uues paroles malicieuses, du moins je sup pose que ce qu'elle dit est malicieux, tant elle a l'air mutin elle-même en me par lant. Et puis, ta moue de ses lèvres rouges m'a l'air si provocante... Elle me dit, eu un délicieux mauvais anglais, que j'ai l'air fatigué et triste... Et je m'aperçois que j'acquiesce sans résistance à sa sugges tion. Le fidèle Garni est aussi venu me sou haiter bon voyage. Xous ne pouvons nous parler, mais on peut mettre tant d'émotion dans une poignée de main et dans un sim ple regara... \"A la frontière belge Nous arrivons à Jeumont, près de la fron lière belge. Il est près de minuit et, comme un message de ma patrie, j'aper çois une bande de soldats américains qui sont venus à la garé pour me dire bon jour. Ils ne sont pas seuls. Des soldais français, belges et anglais se trouvent là aussi. Ils font des signes et poussent des acclamations. Je veux parler aux Belges. Peine perdue. Quel dommage ! Mais l'un d'entre eux a une heureuse inspiration et sauve la situation. Un verre de bière, Chariot ? me dit-il en souriant. Alors, à ma grande surprise, on m'ap porte de la bière. Je porte le verre à mes lèvres, par politesse, et -je te vide jusqu'à la dernière goutte. Un vrai régaf. Cette bière est exeetientr. Il y a aussi par là un groupe de fillettes belges charmantes. Elles saluent timide ment en me regardant. Cela me donne envie de leur dire quelque chose. Mais je ne puis pas. Ah 1 une idée ! Le bouquet ! Je le leur lance. Chacune des fillettes s'empare d'une rose. Elles sont ravies. « Merci !... merci !... » s'écrient-elles, et elles continuent à dire des « merci et à saluer jusqu'au moment où le train quitte la gare. Alors, elles prennent leur courage à deux mains et joisnent leurs acclamations à celles des soldats. Par une échappée entre les construc tions qui bordent la voie, j'entrevois un endroit brillamment éclairé. Pas de doute possible. Ce signe-là ne trompe nulle part. C'est un cinéma daus ce petit villlage. QuM intermédiaire merveilleux que celui qui pénètre dans une ville aussi humble ! On me dit. dans le train, que mes films n'ont jamais passé sur l'écran en Allema gne et que. par suite, je, suis pour ainsi dire inconnu dans ce pays. Cela me ré jouit assez et .je me dis que je vais enfla pouvoir me détendre et m'éloigner de la foule. Chacun est aimable dans le train. Aucun accroc pendant ce voyage. Les conduc teurs se battent, avec la langue anglaise pour nf obliger et les employés des douanes ne sont pas trop ennuyeux. En fait, nous passons la frontière à trois heures du ma tin et je suis endormi à ce moment. Ce n'est que plus tard, en me réveillant, que j'ai trouvé à côté de moi un billet, d'un douanier portant ces mots : « Bonne chance, Charlie ! Vous dormiez à poings fermés et, ma foi. je n'ai pas eu le cou rage de vous réveiller pour ma visite. » En Allemagne Cest beau, l'Allemagne; Elle dément la guerre. Dans les champs, il y a une foule de gens qui labourent la terre. On les voit qui travaillent fébrilement, tandis que le train passe. Hommes, femmes, enfants, tous sont à la besogne. Us sont aux prises avec le problème de la vie, qu'ils recons truisent. Oui, un grand peuple, perverti pour et par uno poignée d'individus !... L'architecture est d'un tout autre style ici. C'est intéressant. On est en train de bàt ir des usines partout, Sûrement, on n'est pas en territoire conquis, ici. Je ne vois guère de bétail dans les pâturages. Cela me paraît é'range. Un v-agon-restaurant vient d'être ajouté à notre (rain. Un garçon passe dans notre compartiment, pour nous en prévenir. En core du neuf : un dîner avec sent services: potage, viande, légumes, salade, dessert, eafé. pain et vin, pour un peu plus de trois francs, grâce au change. (A suivre.)\nUN JOLI GESTE DE PETITS ALSACIENS\nLes enfants du Foyer Milierand, créé à Bru mat (Haut-Rhin), en faveur duquel une vente de charité a été organisée la semaine dernière à l'Elysée, viennent de prendre une initiative des plus touchantes, Ils ont, demandé qu'une somme de 15.000 francs fût prélevée sur les bénéfices de • cette vente pour être envoyée en trois parts égales à leurs camarades appartenant à I rois villages des plus éprouves des régions libérées. Grâce à la généreuse initiative des petits Alsaciens, les enfants de Merlu (Sommei, d'Exormont (Ardennes), et de Fontaine-les- Croizelles (Pas-de-Calais) auront la joie de recevoir, à la veille du Jour de l'An, de chauds vêtements et de douces friandises.\nLe budget des dépenses voté la Chambre examine la loi de finances\nLa Chambre a ler miné, hier matin, l'examen du budget des dépenses. Elle a engagé, dans sa séance de l'après-midi, la discussion sur les articles de la loi de ii n a ne es. Les crédits des services des poudres et de l'aéronautique ont rempli les délibéra tions de la matinée. M. Charles Baron ob tient la promesse qu'il ne sera licencié aucun ouvrier des poudreries avant le débat qui doit s'instituer à la Chambre, vers ia lin de janvier, sur la réorganisation de ce service.\nLes crédits de l'aéronautique Sur les crédits des services civils de l'aéronautique, M. Guilhaumon exprime le regret qu'on ait abandonné le programme de dirigeables précédemment élaboré, et qu'on ait supprimé les primes à la naviga tion aérienne. M. P.-E. Flandiu souhaite que les réseaux aériens comprennent des itinéraires à grande distance. L'avenir est à l'aviation civile conçue pour sa trans formation éventuelle en aviation mili taire, assure M. de Montjou. M. Laurent Eynac, sous-seerétaire d'Etat à l'Aéronautique, serait très désireux d'étendre le réseau aérien, mais il ne peut le faire que dans la limite des crédits al loués. On a dû se borner, jusqu'ici, aux li gnes rayonnant de Paris aux grandes capitales et à la liaison avec l'Afrique du Nord : on pourra maintenant envisager l'établissement de lignes transversales. Par 307 voix contre 260, la Chambre repousse, une demande de M. Girod, qui voulait maintenir les huit attachés mili tants do l'aéronautique à l'étranger, postes supprimés par suppression de crédits budgétaires. En ce qui concerne les dirigeables, M. Laurent Eynac a exposé à la Chambre que la question est actuellement soumise à l'examen du conseil supérieur de la défense nationale.\nLA LOI*DE FINANCES Le débat sur 'la loi de linances amène de nombreux orateurs à la tribune. Le dégrèvement des petites cotes foncières est supprimé M. Deiac lie liai demande le maintien des remises effectuées sur les petites eoles fon cières qu'une disposition de la loi de linan ces a pour but de supprimer. M. DOUMER. Il ne s'agit que d'une pous sière de dégrèvement qui ne porte que sur les eotcs au-dessous de 3 francs ; il vaut mieux occuper utilement le personnel é établir l'as siette de l'impôt. La demande de maintien de dégrèvement pour les petites -cotes foncières présentée par M. Deiaclienai pst repousée par 346 voix contre 194.\nLes charges fiscales de la propriété foncière La commission a inscrit dans le projet de loi de finances no texte qui suspend, pour l'année 1922, les dispositions de la loi du 25 juin 1920 qui limite à 30 0/0 du revenu net les charges fiscales de la pro priété foncière. M. Lesaché se prononce contre la dis jonction de cet article qui lui.paraît sus ceptible d'aggraver la crise du logement. MM. N'icot, Betoulle et Maronne s'inquiè tent des répercussions de cette mesure sur les budgets départementaux et communaux dont les ressources sont basées sur les im pôts fonciers perçus par l'Etat. M. Beilet soutient qu'il faut appliquer la disposition votée en 1920.\" Le député de la Haute-Garonne s'élève tout à la fois contre l'ajournement d'appli cation que propose la commission et l'abro gation pure et simple de la disposition votée en 1920, que demandent les membres du groupe socialiste S. F. I. O. Tous ceux, dit-il, qui usent de la propriété bitie, locataires comme propriétaires, sont in téressés à limiter à 30 0/0 du revenu net la charge fiscale de cette propriété. Le rapporteur général, M. Bokanoxvski, insiste pour qu'il ne soit pris aucune mesure définitive, en attendant les conclu sions do l'étude entreprise par une com mission instituée au ministère de l'ln térieur. M. BOUSIER. Cette mesure ne peut être appliquée immédiatement car elle ne 'fournit pas aux départements et aux communes les ressources compensatrices de ce qu'on leur enlève. Laissez le temps nécessaire pour ré tablir cet équilibre financier. Je demande à la Chambre de suivre la commission.\nL'amendement de M. Nicod est repoussé par 495, voix contre 71. La disjonction du texte présentée par la commission est repoussée par 320 voix contre 245, puis ce texte est adopté à mains levées. L'exonération d'impôt des réserves des sociétés La commission présente un texte modi fiant le mode de calcul du revenu global à déclarer par les associés en nom tif et par les gérants de sociétés en com mandite simple et excluant de la déclara tion « la fraction de bénéfice portée aux reserves sociales ». Cette disposition, ap puyée par MM. Isaac et Henry Le Mire, est combattue par M. Doumer en raison de la\ndiminution de perception d'impôt qui en résulterait. , Je ne resterai pas au ministère des Finances si cette, disposition est introduite dans la loi. La disjonction du tcxle proposé par la commission est prononcée par 492 voix contre loi. Le relèvement du droit sur les obligations hypothécaires Le relèvement du droit d'enregistrement applicable aux obligations hypothécaires provoque lçs protestations de MM. Alexan dre Duval et Prevet, qui y voieut une entrave à l'activité économique. Par con tre, le ministre des Finances insiste pour l'adoption de ce relèvement, sur lequel il compte pour empêcher les fraudes fiscales dans la cession des titres hypothécaires. A la dcmantfe do M. Doumer, les obliga tions hypothécaires souscrites antérieure ment au vote de la loi sont exonérées de ce relèvement de droit. M. Vallat, demande quels droits seront appliqués aux successions des militaires disparus au cours de la guerre. M. Deiigne. commissaire du gouverne ment, fait remarquer qu'il sera nécessaire de voler un texte à ce sujet, dans lequel on pourrait fixer la disparition à la date du 3 août 1914. Le forfait est accordé aux petits commer çants pour la taxe sur le chiffre d'affaires La Chambre inscrit dans la loi de finan ces un texte instituant le paiement de la taxe sur le chiffre d'affaires sous forme d'un forfait pour les petits commerçants. Mais le ministre des Finances s'oppose à procéder de même pour les petits artisans et les façonniers, le Sénat étant saisi de textes les visant- La Chambre, résolue à émettre le vote final du budget avant de se .séparer, sus peud sa séance, de 8 heures a 9 h. 30, pour poursuivre ensuite le débat sans désem parer jusqu'à décision définitive.\nLA SÉANCE DE NUIT\nA 9 h. 30. la séance est reprise, sous la présidence de M. Raoul Péret. Le régime douanier des objets d'art Un ensemble de fexfes est inscrit dans le projet pour réglementer la sortie de France des objets ayant une valeur artis tique ou historique et pour établir un in ventaire des objets de cette nature que détiennent des particuliers. Sur ces derniers points, MM. Regaud et Outrev obtiennent de la commission une • modification pour préciser qu'aucune in quisition ne pourra être faite chez les particuliers pour la recherche de ces objets. M. LÉON BÉHARU. Nous n'avons jamais eu l'intention de dresser le cadastre général artis tique des citoyens français. Nous n'avons voulu gêner ni les transactions sur tes œuvres d'art, ni ta libre disposition de ces objets. 11 ne s'agit que de dresser ia liste des objets connus appe lés à rentrer éventuellement, dans les collections naliouales et de réserver sur eux le droit de préemption de l'Etal. M. Tixier conserve quelque inquiétude sur les atteintes que les dispositions nou velles peuvent porter aux lois de pro priétés. M. JSAAC. Il faut que des beaux-arts puisse protéger cfflcaojKent notre patrimoine historique et artistique.\" Les dispositions proposées par la com mission sont adoptées. La législation des bouilleurs de cru Le texte de la commission des finances propose de substituer la distillation à do micile à la distillation'dans l'atelier pu blie. M. Doum en demande la disjonc tion, s'engageanUà présenter, dans quel ques semaines, un projet sur la question. La disjonction est prononcée. La taxe sur les dancings et skatings L'impôt sur les dancings et skatings est modifié par la création de trois catégo ries : taxes à 25 0/0, 12 0/0 et 5 0/0. M. Israël obtient- que les bals de socié tés, bals forains et bals occasionnels seront exempts do taxes. La taxe sur le 3 bicyclettes à moteurs portée à 20 francs La taxe sur les bicyclettes est portée à 5 francs et celle qui frappe les motocy clettes ou bicyclettes à moteurs à 20 fr. Sur question de M. Pouzin, le ministre des Finances précise que tous les moteurs adaptés aux bicyclettes entraîneront le paiement de la taxe de 20 francs. M. Ferrari fait exonérer de cette taxe tous les appareils qui servent aux mutilés. Des_ dispositions réglementent et fixent le tarif des colis postaux et correspon dances par avion. Une redevance est instituée pour frais de contrôle de films cinématographiques au taux de 0,05 par mètre. Un droit de 100 francs ou 50 francs, sui vant catégorie, est imposé sur les diplômes délivrés par les écoles d'enseignement tech nique reconnues par l'éEtat. La taxe sur les brevets d'invention est modifiée.\nDu droit d'atterrissage dans les aérodromes de l'Etat Une taxe d'atterrissage est instituée pour tout aéronef descendant dans un aéro drome de l'Etat. Le montant de cette taxe sera fixé par un décret.\n(Voir la suite à la Dernière Heure)\nA/05 \"ECHOS\nBATOUALA (Prix Goncourt 1921) C'est une longue nouvelle à trois person nages : le mari Batouala, la femme Yassi guindjaj l'autre Bissibingui. L'cpousc trompe l'époux; elle n'a pu résister à l'attrait sombre et fatal de l'amant. C'est l'époux qui meurt et l'histoire finit. Cela pourrait se passer dans un logement parisien ou sur la scène d'un théâtre des boulevards. Ce qui en fait l'origi nalité, c'est que cela se passe dans une pail lote Bamba, sous les galeries forestières de l'Afrique équatoriale. L'auteur, qui est, paraît-il, un homme de couleur, nous informe en sa préface qu'il mit six ans à « parfaire cette succession d'eaux fortes » que j'avais prise, d'abord, pour une suite de gravures à la manière noire. Il nous dit encore que son ouvrage contient, sous une forme objective, un réquisitoire contre les « suburres coloniales » et les mé thodes administratives des civilisateurs. Ceci est exposé dans un avant-propos fort éloquent et dont l'accent dàulourcux ne laisse point de troubler le lecteur. Mais, j'ai pour ma part, vainement cherché, dans le roman de M. René Maran, les constatations cruelles que le préliminaire si rempli d'amertume lais sait prévoir. Par contre j'ai trouvé au récit des amours de Yassiguindja, cette Mireïo nègre, un at tachement singulier. On y trouve tout entier cet art affreux, puéril et animal, qui fait la beauté des statues et des masques de la col lection Guillaume. C'est un livre magique et sauvage comme les danses des noirs dans la fameuse lueur des torches. Enfin, pour tout dire, c'est du véritable art africain, proposé à notre curiosité de blancs en dehors des mu séums, du bric-à-brac des marins et des ex plorateurs et des collections ethnologiques. Certains ne manqueront pas de nous pro poser le livre de RI. Maran, comme un élé ment régénérateur de notre littérature. Il n'y faudra voir que l'aimable scie de mission naires à rebours. Ce livre, que l'académie Goncourt a préféré, en dernière analyse, eût \"enchanté le pauvre et fin Apollinaire. C'est lui qui, aidé du peintre Maurice Vlaminck, mit le gri-gri et le fétiche à la mode. Il eût goûté, assurément, les féroces et cyniques ker messes de Batouala, et en particulier cette orgie de Grimari que les lecteurs du prix Goncourt de 1921 feront bien de ne point laisser aux mains des demoiselles, et qui res semble si fort (dans un ton plus foncé) à la fête mormone de la Femme assise. La décision de l'académie Goncourt sera fort discutée. Ce choix n'eût sans doute point déplu à leur fondateur que l'exotisme en chantait et que le style assez artificiel et chargé d'épithetes médicales de M. René Maran n'eût point trop surpris. Je ne sais si le goût actuel des lettrés s'en accommodera volontiers et -si comme c'est arrivé quel quefois \\e succès du -gagnant 11e suscitera pas, dans le public, un mouvement d'attention en faveur des auteurs « placés ». Je le sou haite, pour ma part, à M. Pierre Mac Orlan, dont la Cavalière Eisa m'avait paru le meil leur ouvrage jusques aujourd'hui. Mais l'aventure nous enseigne, une fois de plus, qu'il 11c faut point discuter des goûts... et des couleurs. HENRI BERAUD,\nlie secret des hiéroglyphes. Comme il y a toujours un centenaire en perspective, on s'occupe déjà de celui de la Champollion du déchiffrage de l'écriture égyptienne. A vrai dire, en 1522 ce fut l'affirmation de cette découverte. Champollion avait mis plus de vingt années à percer le secret des hiéroglyphes. Il le trouva en étudiant une inscription gra vée en grec et en caractères hiéroglyphiques. I.e mot le plus souvent reproduit en grec était celui de Ptolémée, en l'honneur duquel la pierre avait été édifiée. Il rechercha donc les hiéroglyphes correspondant à ce mot. Quel signe avait la valeur du P, du t, de l'o f II ne fallait pas que de la patience, mais aussi une manière de génie de divination. La première lueur vint de la lettre I, par comparaison avec les signes qui se trouvaient sur une Inscription dédiée à Cléopâtre. Mais ce n'était là qu'un pas fait en avant, l'écriture égyptienne se composant de carac tères alphabétiques, de signes syllabiques et de signes idéographiques et déterminatifs. On conçoit dès lors le temps qui fut néces saire à Champollion pour ouvrir à la science un monde antique, qui était encore pour elle une énigme.\nLes harengs inconstants. On «e plaint de la cherté du hareng. On en avait un très joli pour trois ou quatre sous, avant la guerre. Maintenant, il faut être aux trois quarts un nouveau riche pour s'offrir le même poisson, frais ou saur. D'où cela provient-il ? Tout simplement de l'humeur vagabonde des harengs. Fidèles a des usages ancestraux, ces honnêtes voyageurs descendaient tous les ans, régulièrement, à la même époque, vers l'Ecosse, l'Angleterre, la Hollande et les cotes fran çaises de la Manche, où l'on pouvait les pêcher par milliers. D'un seul coup, les harengs ont pris le large.\nQue sont-ils devenus ? Vers quels parages leurs bancs formidables se sont-ils dirigés ? Se sont-ils fatigués d'être séchés, fumés, inis en baril, sous le vain prétexte qu'ils n'ont pas été créés et mis au monde pour ce genre d'emploi ? C'est un mystère. Ce qu'il y a de sûr, c'est qu'on ne les retrouve pas, ce qui plonge nos pêcheurs dans la désolation. Peut-être il faut le souhaiter n'y 1 aura t-il là qu'une escapade momentanée, comme ce fut le cas pour les sardines, il y a une dizaine d'années. Elles aussi disparurent, mais, depuis, elles sont revenues, au contraire des baleines, qui égayaient jadis le golfe de Bis caye, et qui s'en furent, un beau jour, pour ne jamais reparaître.\nContre le mal de mer. Le docteur Pozerski poursuit en ce moment, à l'institut Pasteur, des recherches ayant pour objet la guérison du mal de mer. Jusqu'à pré sent, on a découvert que te lapin, la poule, le pigeon et le cobaye sont rebelles à cet incon vénient, qu'on peut appeler une maladie de passage, mais on n'a pas trouvé encore le moyen de faire bénéficier l'espèce humaine de cette immunité. On a tout tenté contre le mal de mer. Il a résisté à toutes les attaques, même à celle, assez compliquée, de l'ingénieur anglais Bes semer, qui, en 1574. imagina un navire dans lequel la partie réservée aux passagers était placée sur une sorte do pivot qui, malgré les mouvements du bateau, demeurait Immuable ment horizontale. Le voyageur, ainsi soustrait au roulis et au tangage, ne devait plus éprouver le mal de mer. Mais il faut croire que ce beau résultat ne fut pas atteint, car on n'a plus entendu parler du navire de M. Bessemer. Souhaitons meilleure chance aux essais du docteur Pozerski.\nLes Cadeaux les plue appréciés sont toujours ceux qui sortent de la GRANDE MAISON de lII.A Vt, fi, boulevard des Capucines, Paris, où on peut trouver, à côté dun joli choix de Linge de Table et de Maison, Trousseaux et Layettes, Mouchoirs, Bas, de jolis bibelots teis que bacs, Ceintures, Coussins, etc., sans oublier les Moïses, Berceaux et Voitures de Poupées. Les Magasins resteront ouverts le samedi après-midi pendant tout le mois do décembre.\nLe hernieux désillusionné par tant d'inutiles essais ne retrouvera la vie normale que par la méthode du D' L. Barrêre, inventeur du ban dage élastique. Broch. essai grat. 3. boulevard du Palais, Paris. Suce. 59, rue de Ctlâteaudun.\nUN BEAU CADEAU, c'est un appareil avec objectif IfERMAGIS, qui fait de fa photogra phie un art véritable et assure les meilleurs résultats. Demandez séries spéciales d'étrennes dans toutes les bonnes malsons.\nLA SITUATION DE HOTRE TRESORERIE\nLe dernier bilan de la Banque de France accuse une nouvelle diminution de ses avances à l'Etat. Pendant la première se maine de décembre, le Trésor vient de lui rembourser 300 millions. C'est la première fois que, après avoir effectué tous ses paie ments de fin de mois, il a pu opérer aussi vite une réduction d'un telle importance sur son compte d'avances. Cet heureux ré sultat est dû, en partie, à la politique d'économies qui est rigoureusement prati quée et à l'allégement des charges de la Trésorerie qui en est, la conséquence natu relle. Mais il est dû, aussi, à la confiance justifiée du public dans le crédit de l'Etat! Sans se laisser émouvoir par des rumeurs pessimistes et que démentent avec éclat les faits les plus concluants, l'épargne fran çaise continue son oeuvre de salut : elle met de côté tout l'argent dont elle n'a pas un besoin urgent et elle se hâte de le pla cer en Bons de la Défense Nationale qui lui offrent la sécurité la plus absolue.\nN\" —feuilleton du Petit Parisien dû 15-12-1921\nL'ANNEAU DE LUMIÈRE\nGrand Roman scientifique d'Aventures\nTROISIÈME PARTIE LE DÉPART\nIX (suite) Dans lequel le lecteur trouvera la des cription complète du véhicule transplanétaire D'autres hublots, au nombre de quatre, sont percés dans les parois latérales de la « chambre » et permettent l'observa tion par les. côtés. Enfin, dans la trappe qui ferme le puits d'accès, un sixième hublot, recouvert en temps ordinaire par une plaque de métal; permet de voir ce qui se passe à l'arrière de la fusée. Nous avons pénétré, jusqu'ici, dans la chambre, dans la « cabine » pourrait-on dire ; ce n'est pas là le plus intéressant de l'appareil, et nous allons maintenant voir quels sont les organes essentiels. Lu surface cylindro-conique extérieure, mi-nartie polie, mi-partie noircie, n'est pas la paroi même de la chambre : ce n'est que t'enveioppe extérieure du véhicule céleste ; entre cette enveloppe et l'enve loppe intérieure proprement dite, il y en a encore deux autres, ajustées avec -le plus grand soin à la soudure autogène, de façon à no laisser aucune fissure. Car entre ces trois enveloppes, le vide est fait, le vide le plus parfait que l'homme puisse produire. C'est cette enveloppe « à vide » qui assure la protection des voyageurs contre le froid terrible des espaces interpla nétaires.\nCopyrig-hl by L Mirai cl A. Viser 1921. Tous droits de reproduction, rte traduction et d'adaptation ré servés pour toés pays.\nOn sait, en effet, que la température de l'espace céleste est le zéro absolu, c'est à-diro une température correspondant à 273 dogrés au-dessous du zéro usuel de nos thermomètres. C'e3t pour résister à ce froid que Val sorre3 et Eapéret avaient eu l'idée des enveloppes concentriques emprisonnant un ospace vide d'air. C'est l'artifice des bou teilles « Thermos », dans lesquelles on conserve les aliments, froids ou chauds, à leur température d'introduction. Ainsi, l'obus entier était entouré par deux « gaines de vide », si l'on peut s'expri mer ainsi, <ie façon à rendre minimes les pertes de chaleur par conductibilité. Au-dessous et au-dessus de la cabine étaient deux espaces ayant chacun sa destination. L'espace situé au-dessous de la cabine et séparé d'elle par plusieurs plaques d'acier de grande épaisseur était la « chambre de combustion >L C'est là que le vrrium devait se décom poser sous l'action, réglée à volonté, des rayons cathodiques et fournir la formi dable dose d'énergie nécessaire à la pro pulsion de la fusée sous les vitesses fan tastiques qu'OKe devait atteindre pour pouvoir arriver à son but dans le temps voulu. Cette chambre do combustion occupait, sous la cabi.ne, un volume d'environ deux mètres cubes et se terminait par trois tubes d'acier qui débouchaient entre les pieds-supports de l'engin. Ces trois tubes faisaient entre eux un angle aigu, de façon à ressembler à un trépied : l'effbrt moteur était donc dirigé suivant leur axe, quand les gaz s'échap paient par les trois tubes à la fois. Mais si l'on fermait l'un d'eux, l'effort devenait dissymétrique et l'obus pouvait être dévié de sa trajectoire. De plus, trois autres tubes verticaux partaient de la chambre de combustion, et se recourbaient horizontalement vers 1 extérieur, selon trois directions faisant entre elles des angles de 120 degrés.\nCe sont ces tubes qui serviront, par les réactions que produira le gaz à leur sor tie, à diriger et au besoin à « retourner » la fusée dans l'espace. Dans ce dernier cas, le dégagement du gaz par les tubes infé rieurs fera « frein » et amortira graduel lement la chute sur la planète où les voya- Eeurs pourront se poser tout doucement. 'es soupapes en acier permettent de fer mer à volonté un ou plusieurs des orifices d'écoulement: ces soupapes sont manœu vrables de l'intérieur du puits situé au haut de la fusée. Le « pilote » de la fusée sera donc, à tout moment, maître de sa direction ainsi que de sa vitesse. Au-dessus de la cabine est un espace haut de quatre mètres, partagé horizontale ment en deux par une cloison rigoureuse ; ment étanche et que traverse le puits supérieur. C'est dans cet espace que seront emmagasinées les provisions d'eau et de comestibles nécessaires à l'expédition. Valsorres comptait faire le trajet com plet en deux mois : il voulait s'assurer un « coefficient de sécurité » et emporter des vivres et de l'eau pour six mois. Il fallait prévoir pour chaque voyageur en moyenne 2 kilos de nourriture solide et 2 litres de liquide par jour. Cela faisait, pour 180 jours, 360 kilos de nourriture et 360 litres d'eau ; multiplié par 4, ce nombre donnait 1.440 kilos de vivre et 1.440 litres d'eau. Valsorres emportait 2.000 kilos de vivres et 2.500 kilos d'eau. Ceux-ci étaient logés dans l'espace supérieur, le plus rapproché de la pointe de l'obus ; les vivres étaient logés en-dessous. Des portes permettaient d'accéder dans l'espace annulaire qui les contenait et qui pouvait encore contenir d'autres objets nécessaires : couvertures, vêtements, linge, objets de pansements, pharmacie, etc. Quant à la chaleur indispensable pour obtenir des liquides chauds, il n'y avait pas à s'en préoccuper : une parcelle de bromure de virium représentait plus que l'énergie calorifique nécessaire pour la cuisson des conserves et la préparation du café ou du thé brûlant, j. .Valsorres avait pensé k la défense, au\ncas où l'on serait attaqué par les « Satur niens », s'il en existait. II emportait quatre carabines Win chester à répétition automatique, deux « express-rifles » do gros calibre, à balles expansives, pour combattre les animaux que l'on pouvait rencontrer, et, en plus, deux l'usils do chasse ordinaires. Chacune do ses armes était amplement approvi sionnée de cartouches. En outre, chaque .voyageur devait être muni d'un browning et d'un fort couteau de chasse de forme américaine, court et solide. Enfin, pour tout prévoir, le marquis emportait une mitrailleuse et, pour celle-ci, un approvisionnement de dix mille car touches. Avec cela, les quatre argonautes pou vaient « tenir » contre de 3 forces infini ment supérieures. Il est inutile de dire que le côté « ins truments » avait été particulièrement soigné. Deux lunettes astronomiques à lentilles et miroirs, des « réfracto-réflecteurs » de grande puissance, malgré leurs dimensions réduites, permettraient aux vovageurs du ciel d'observer tout ce qui, près ou loin, .apparaîtrait à leurs regards. La plus forte de ces lunettes avait un grossissement de deux cents fois, la plus faible un grossisse ment de soixante. Chacun d'eux devait emporter, en outre, une jumelle à prismes grossissant douze fois, pour les observations à distance rela tivement courte, lorsqu'on serait arrivé orès de Saturne. Les instruments de précision, baromè tres, thermomètres, manomètres, des meil leurs constructeurs, étaient soigneusement logés dans des écrins, eux-mêmes rangés dans les armoires. Des produits chimiques destinés à dégager de l'oxygène et à absor ber l'acide carbonique provenant de la res piration des voyageurs, étaient emmagasi nés dans le compartiment de l'extrême avant. Des orifices, fermés par des robinets à pointeau, traversaient les enveloppes con centriques de la fusée et aboutissaient, par\ndes tubes, à l'intérieur de la cabine : ils devaient permettre aux voyageurs, avant do se risquer à sortir do leur véhicule, do connaître la pression de l'atmosphère à l'endroit où ifs débarqueraient, ainsi que la nature des gaz qu'ils allaient avoir à y respirer. On le voit, tout avait été prévu, même des appareils photographiques, à long et à court foyer, pour photographier les astres lointains aussi bien que les objets les plus rapprochés. Jamais expédition n'avait été préparée avec un pareil souci de ne rien laisser au hasard. Il n'y avait plus qu'à mettre en place les meubles de la cabine, qu'à enlever les échafaudages ayant servi à la construc tion. Et alors la fusée, libérée de ses entra ves, pourrait s'élancer comme une étoile filante vers le monde nouveau qu'elle allait conquérir. X Dans lequel le lecteur verra le moyen employé par le baron de Lymstrcßm pour empêcher le départ du marquis de Valsorres Les derniers préparatifs touchaient à leur lin : on était arrivé au 8 juin, et Val sorres avait fixé le départ au 25 du même mois. Est-il besoin de dire l'émotion qui étrei gnait tous les habitants du château ? Germaine d'Estrclles et son mari étaient venus à Valsorres dès le 1\" juin : ils tenaient à passer avec le marquis les der niers jours qui le séparaient de son envol vers le ciel. Us avaient amené avec eux leurs deux enfants, avec leur « nurse » ; Bettina, femmë de chambre de la vicomtesse d'Es trelles, accompagnait naturellement sa maîtresse. Avant son départ de Paris, l'Allemande avait eu de longs et mystérieux entretiens avec le baron et la baronne de Lymstrœm. Chaque fois, l'espionne sortait de l'hôtel du diplomate finlandais avec le visage plus\nsombre, avec une attitude plus accablée- Tante Hélène était aussi arrivée au château, avec sa petite cousine Zabelh ; celle-ci ne quittait plus le chantier do construction. Elle s'était improvisée l'aide du docteur Portier et s'employait de son mieux, sous sa direction, à ranger et à disposer tous les objets constituant la ' pharmacie du bord. Valsorres avait tenu à garder le plus grand secret sur son entreprise. Il n'avait, voulu recevoir aucun journaliste, il n'avait voulu faire aucune communication à la Presse. Seulement, pour authentifier son départ, il avait décidé que celui-ci se ferait devant les représentants de six grands journaux : frois français, le Petit Pari sien, le Figaro, le Temps ; un anglais, la Times ; un italien le Secolo et un améri cain, le New-York Herald. Il avait expres sément recommandé qu'aucun journaliste allemand no fût présent au départ. On était donc au 8 juin. Le voyage était, comme bien l'on pense, l'objet de toute les - conversations, aussi bien au salon qu'à l'office. On ne pouvait plus dissimuler aux domestiques l'entre prise audacieuse du marquis. Aussi, le « voyage dans la lune » faisait-il les frais des conversations entre les gens de service. Et les commentaires allaient leur train. Dans ie village également, on ne par lait que du «voyage dans la lune», car, comme les serviteurs du château, les braves paysans ignoraient Saturne et son «anneau de lumière». L'abbé Travers était en butte aux ques tions les plus incessantes. C'est-il donc bon vrai, m'sieu l'çuré, que m'sieur l'màrquis va, comme ça, aller dans la lune'? Mais oui, mon brave Mathieu, c'est vrai ! Si Mathieu était religieux, il faisait lo signe de la croix en disant : Mais, m'sieu l'curé, c'est comme qui dirait tenter le bon Dieu ! (A suivre .) - L. MIUAL et A. VicEtu\n,L© Petit Parisien\n— 2 -\nCONTRE LE FROID Sur !o derme fin, Ja rouge crevasse Apparaît soudain ; c'est l'lllver qui passe I Vile, soignez-vous au lait du Congo, Protecteur puissant des plus blanches peaux. 275 • 350 lr. Les SMOKINGS de PERFECT HOUSE 12, Faubotirg Montmartre SONT REMARQUABLES JL TT D'INTENSES SOUFFRANCES VITE SOULAGÉES! I.es souffrances Intolérables qui résultent de l'acidité de l'estomac peuvent être soulagées pres que immédiatement en prenant 1/2 cuillerée à café de Magnésie Blsmurée (Marque Déposée) après chaque repas. Cela neutralise Immédiatement les acides nérastes, empêchant la fermentation des aliments, évitant les nausées, les vertiges et cette sensation de lourdeur due aux gaz qui se dégagent pendant la digestion. Votre argent vo-us sera rem boursé si vous n'êtes pas satisfait. THÊ CHAMBARD le plus agréable des Purgatifs, le meilleur remède de la OONSTIPATIOK\nAVIS AUX DIABÉTIQUES I.a .Gazette de* Sfeirnces Mf.dàralcs pub'îe une /communication très intéressante rotative au traitement soie»tini|ue. «lu dîalwle sans ré jrirne spécial. Pour recevoir le-numéro spécial, écrire a ia Gazette, 1, rue de Pc-ntliieu, Paris. Joindre 0 fr. 50 en timbres.\nLe parfait état d'entretien dài visage, des mains, du corps, ar pour règle, l'emploi habituel d'un savon de bonne qualité. SAVON MALACÊÏNE 2\" 50 r^_LIQUEUR MAGDA Dernière Création * LUBINs ' * * •» » 11. Ru R»y*!«. Paria 1 aggq o o o o e o jgisess: Vous ne pouvez prétendre connaî tre ta meilleure pâle dentifrice tant que voue n'avez pas essayé la Pâte Dentifrice Gellé Frères. Jo O O O O O G o o o o o o ot ■m CLAUDE FARRÈRE 12 e mille L'Extraordinaire Aventure d'Acbmet pacha Djemaleddine Pirate, Amiral, Grand d'Espagne et Marquis français Un livre admirable 1 qui vous <itrimera toutes tes émotions j [ Flammarion, éditeur, 7 fr. I r UN RHUME NÉGLIGÉ c'est la perte ouverte à toutes les maladies de la OORGE, des BRONCHES L et des POUMONS . hs RE NÉGLIGEZ PAS UN RHUME À SOIGNEZ-LE énergique meut, à peu de frai# PAR L'EMPLOI DES 1 PASTILLES VAUA | ANTISEPTIQUES 1 USASS SURTOUT I n'employez que les I Pastilles VALDA F VÉRITABLES vendues SEXTEEMEET ' est BOITES de 3.7 S (impôt comprit) portant le nom VJLLDA. DEMAIN nous commencerons la publication de i Le Chemin du Péché RENÉ VINCYil{i; Deux exquises figures de femmes dominent cette œuvre nouvelle de notre collaborateur ; et avec quelle délicatesse de style leurs set*\" timents sont décrits ! _ Puis ce sont trois caractères d'hommes qui s'opposent: l'un, tout orgueil et ambition: l'autre, tout amour et poésie ; le troisième, tout haine et tout envie. Mais la duplicité et le mensonge ne con naissent jamais que des triomphes éphémères; et la vie nous démontre tous les jours que c'est la bonté et la droiture qui ont, seules, raison : et d'ailleurs ne renferment-elles pas leur récom pense en elles-mêmes ?\n","r^FPMyiTPI?—tJ-ÇT TPI7\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU\nLE PARLEMENT BRITANNIQUE ET LE DAIL EIREANN discutent l'accord anglo-irlandais\nA Londres, le roi George a ouvert hier solennellement la session parlementaire A Dublin, la discussion publique de l'accord aura lieu aujourd'hui\nLondres. 14 décembre ( dép■ Petit Parisien.) Le sort de l'lrlande est désormais officiel lement entre les mains des Parlements de Westminster et çje Dublin, qui vont déci der, avant la fin de celle semaine, si le ■Royaume-Uni de Grande-Bretagne et d'lr lande doit se dédoubler en un royaume de Grande-Bretagne et en un Etat libre d'lr lande. C'est ce matin, à midi, qu'a eu lieu, à Westminster, la réouverture du Parlement, pour une courte session de deux ou trois jours. Cette cérémonie s'est déroulée avec une pompe inaccoutumée, conformément au désir du roi George, qui tenait à com mémorer cet événement historique par une manifestation d'une grande solennité. Il était près de midi lorsque les souve rains, accompagnés de la princesse Marie, pénétrèrent dans le palais de Westmins ter. où la cérémonie solennelle devait avoir lieu. Après s'être incliné pour sa luer l'Assemblée, le roi, qui était revêtu jdii manteau royal et ceint de la couronne, prononça la formule sacramentelle, invi tant tout le monde à s'asseoir, et les sou verains prirent place eux-mêmes dans leurs trônes. Puis,'sans plus tarder, le roi, toujours assis, donna lecture de son dis cours, dont voici le texte : Mylords, • Messieurs de la Chambre des Communes, JQ vous ai convoqués en assemblée ex traordinaire afin que les clauses de l'ac cord signé par mes ministres et par la délégation irlandaise puissent être immé diatement soumises à votre approbation ; aucune autre question ne vous sera sou mise dans cette session. Ce fut avec, une joie profonde que j'ac cueillis la nouvelle de l'accord intervenu après des négociations prolongées pen dant de nombreux mois et affectant le bien-être, non seulement de l'lrlande, mais des races britannique et irlandaise du monde entier. C'est mon sincère espoir que cet accord qui vous est maintenant soumis pourra mettre un terme à ce conflit séculaire et que l'lrlande, comme associée. libre dans la communauté des nations formant l'Em pire britannique, assurera la réalisation de ses idéals nationaux. Le discours du roi\" terminé, la cérémonie prenait fin, après avoir duré un quart d'heure à peine. Bientôt leurs majestés regagnaient le palais de Buckingham, sa luas. comme à l'aller, à leur passage par d'enthousiastes acclamations. Après avoir entendu le discours du trône, les membres de la Chambre basse retournaient aux Communes et s'ajour naient à. 15 heures.\nBretagne et l'Empire tout-entier. Mais il est certain que s'il en était ainsi ee traité n'au rait pas été accueilli avec une semblable sa tisfaction par lés nations qui constituent la communauté britannique. L'orateur indiqua ensuite le caractère essentiel du traité, qui consiste à l'attri bution à l'lrlande du statut des dominions britanniques. « L'lrlande, poursuivit-il, constituera dans l'Empire un Etat libre ; elle prêtera serment de fidélité au souverain. » Il ex posa qu'un semblable régime conférait à l'lrlande le droit d'exercer elle-même un contrôle complet sur ses propres affaires, tout en lui imposant les responsabilités qui incombent aux autres parties de l'Em pire.. Parlant des difficultés du problème irlandais, M. Lloyd George avoua qu'il ne lui avait jamais plu de se montrer trop confiant en ce qui regardait cette ques tion ; mais qu'en ce moment, il ne voyait aucune solution préférable à celle qu'il proposait au Parlement d'accepter. M. Lloyd George examina ensuite dif férents détails du projet soumis au Par lement ; il insista plus particulièrement sur les clauses imposant à l'lrlande une stricte limitation de ses effectifs militai res, permettant, toutefois, à ce pays de maintenir l'ordre et la tranquillité à ses frontières. ; En ce qui touche à la question de. la marine, ensuite l'orateur, nous avons estimé que le statut des dominions ne pourrait pas être strictement appliqué à l'lrlande et nous avons pensé que la liebe de protéger les côtes irlandaises incombait à notre marine. Le premier ministre aborda ensuite l'épineuse question de l'Ulster. Il affirma que si le gouvernement ne pouvait se ré soudre à adopter un projet tendant à con traindre ITJlster par la violence, en re vanche il ne se ferait pas faute de tenter de convaincre le Mord de l'lrlande par tous les arguments, s'inspirant de la sagesse et de la raison. Le gouvernement, dit-il, estime qu'il convient de laisser à l'Ulster ie choix entre Inaccepta tion du Parlement unique ou le maintien du régime actuel ; mats, si l'Ulster adopte cette derniere solution, Une rectification de frontière s impose. Elle sera confiée à une commission spéciale. Passant ensuite aux dispositions consti tutionnelles du traité, il indiqua que les pouvoirs en Irlande seraient confiés à un gouvernement provisoire, en attendant que les représentants irlandais aient éta bli eux-mêmes les termes de l'accord défi nitif. Le gouvernement provisoire con forme aux vœux de la majorité du peuple ix'landais entrera en fonctions sans retard et les forces de la couronne seront aus sitôt rappelées d'lrlande. En terminant, l'orateur rappela que le texte définitif de l'aecord serait examiné et ratifié au cours d'une autre session par lementaire et il conclut en déclarant que l'accord actuel avait fourni au monde la preuve tangible que l'Empire britannique était toujours en mesure de triompher des obstacles semés sur sa route.\nLA SEANCE DE LA CHAMBRE DES. COMMUNES La tSdpvelle séance s : est ouverte à l'heure fixée; Le speaker donna tout d'abord lec ture à\" l'Assemblée du discours du trône, et ce fut ensuite sir Samuel Hoare, député unioniste, qui. lut .et développa la réponsè au discours du souverain. Cette réponse, appelée « adresse », affirme, en substance, qu'ayant pris en considération les articles du traité qui lui a été soumis, la Chambre des communes est prête à le ratifier. Sir Samuel Hoare avait à peine commencé à développer sa motion que le premier mi nistre apparut, et son entrée fut saluée de vifs applaudissements, partis de tous les points de l'Assemblée. Sir Samuel Hoare exprima à M. Lloyd George les félicitations du parti conservateur pour le rôle qu'il a joué dans un moment critique de l'histoire britannique. MM. Barnes et Clynes déclarèrent, à leur tour, que le Labour Party se réjouissait de l'accord intervenu et s'associeraient à sa ratification. Puis M. Lloyd George prit la parole. • Discours de M. Lloyd George Après avoir indiqué que le projet de traité anglo-irlandais avait été salué avec enthousiasme dans le mondé entier ét plus particulièrement en Grande-Breta gne et dans les dominions britanniques, M. Lloyd George déclara : i Maintenant, .11 s'agit que les termes de cet accord soient ratifiés par les représentants de ï Irlande et par le Parlement de notre pays. Dans certains milieux, on a caractérisé cet àc |cord comme une humiliation pour la Grande-\nLE DAIL EIREANN SIEGE A HUIS CLOS Dublin, 14 décembre {dép. Pavas.) La session du Dail Eireann s'est ouverte ce matin, à. 11 h. 30. Après les prières, M. de Valera demande a 1 assemblée de prendre une décision sur l'accord anglo-irlandais, en se basant sim plement sur les mérites de cet accord, et sans tenir compte aucunement des diver gences d'opinions au sein du cabinet. M. de Valera rappelle ensuite les cir constances dans lesquelles les plénipoten tiaires du sinn-fein ont été nommés. « Us étaient, dit-il, investis de pleins pouvoirs, et tout arrangement pouvant intervenir devait être soumis à Dublin. » M. Miehael Collins, l'un des plénipoten tiaires, répond : « Les délégués du sinn-fein n'ont pas signé l'accord en tant que traité : il était entendu que les signataires réclameraient son acceptatibn. » Sur une proposition appuyée par M. de valera, il a été décidé que le reste de la séance d'aujourd'hui serait tenu à, huis clos. La séance de demain sera publique. On y examinera la question de la ratification du rejet de l'accord.\nLE MINISTÈRE THEUNIS définitivement constitué\nBruxelles, 14 déc. (dép. Petit Parisien.) Le ministère est définitivement consti tué. On n'attend plus pour demain matin que l'acceptation de M. Hubert, ministre des Sciences et des Arts, qui a demandé douze heures pour réfléchir. ( Voici quelle est la composition du ca ibinet : Présidence du Conseil et Finances, M. Theu n» ; Affaires étrangères, M. Jaspar ; intérieur, IM. Berryer ; Travaux publics et Agriculture, ifoaron Ruzette ; Industrie et Travail, M. Mover soen. sénateur provincial de la Flandre orien laie ; Justice, M. Masson ; Défense nationale, |M. Itevèze ; Chemins de fer, M. Neujean • (sciences et Arts, M. Hubert ; Colonies, m! |Fraru>k ; Affaires économiques, M. Vandevv (Vere. M. Jaspar vient conférer avec M. Briand M. Jaspar est arrivé hier soir, à 23 h. 15, à Paris, où il doit avoir un entretien avec' M. Briand; à propos de la question des ré parations.\nLE PLEBISCITE DE SOPRON A COMMENCÉ HIER\nBudapest, 1.4 décembre {dép. Bavas.) i Conformément, à la décision de la com mission interalliée, le plébiscite de Sopron commenêe ce matin.\nlinjt-six Bruxellois empoisonnés par ée la viande hachée\nQuatre d'entre eux sont morts Bruxelles, li décembre (dép. Radio.) Un charcutier du quartier Saint-Pierre ayant rendu de la viande hachée avariée, vingt-six personnes qui en avaient mangé ont drt être transportées à lhêpital. Uuatre d'entre elles y, sont mortes dans d horribles souffrances. L'état des vingt-deux autres s'améliore sensiblement.\ni'ÉLITE BE STOCKHOLM FETE ANATOLE FRANCE\nt Stockholm, 14 décembre {dép. Havas.) Le ministre de France a donné une très brillante réception en l'honneur des mem bres de l'Académie suédoise et de l'institut Nobel, à l'occasion de la remise du prix de littérature à M. Anatole France.\nLES ITALIENS DE TUNISIE conservent leur statut de 1890\nLes récents décrets sur la nationalité française en Tunisie ont donné lieu en Italie à des interprétations erronées. Il ne fait aucun doute que ces décrets ne visent en aucune façon les Italiens de Tunisie, dont le statut reste jusqu'à nouvel ordre réglé par la convention franco-italienne du 28 septembre 1890 et qui, depuis 1919 se proroge automatiquement et continue à' être appliquée. <Communiqué du ministère des Affaires étrangères.)\nLA QUESTION DES ZONES FRANCHES DISCUTEE A BERNE\nBerne, 14 décembre { dép. Havas.) Tandis que la majorité de la commission du conseil des Etats helvétiques s'est pro noncée en faveur de la ratification de l'ac cord entre la France et le Conseil fédéral, au sujet de la question des zones, une minorité s'est prononcée contre la ratifi cation. Elle s'est notamment prononcée contre l'entrée en vigueur du projet dont elle a demandé le renvoi au gouvernement en présentant les propositions suivantes: le Conseil, fédéral est invité à engager de nouvelles négociations avec la France. On ne renoncera au droit de la Suisse à l'oc cupation militaire de la Haute-Savoie qu a la condition que la France observe 1 engagement de ne pas construire de for tifications dans la zone jusqu'ici neutre, et de ne pas avoir de bâtiments armés sur tout le lac de Genève. En outre, des com pensations devront être demandées à la France pour la renonciation de la Suisse au droit d'occupation de la Haute-Savoie\nCOMBATS ENTRE TROUPES CHILIENNES ET PERUVIENNES\nBuenos-Aires, 14 décembre {dép. Bavas ) Les journaux publient des dépêches de la Paz annonçant que les troupes péru viennes ayant franchi la frontière du Chili, des rencontres, auxquelles ont pris part 7.900, hommes, se sont produites à Mo quegua.\nM.Stinnesse rencontrera-t-il à Londres avec M. Briand ?\nLe grand industriel allemand remanierait son plan d'exploitation de la Russie dans un sens plus favorable à la France Berlin, 14 déc. (dép. Petit Parisien.) Dans son édition de mardi matin, !e Petit Parisien a annoncé de Berlin « une prochaine rentrée en scène de Stinnes ». La presse allemande, qu'inspire la grande industrie, s'est emparée de celte information, l'a travestie en une annonce d'un voyage de M. Stinnes à Londres et l'a ainsi démentie en termes d'ailleurs assez embarrasés. Je suis à même, maintenant, de vous annoncer, en dépit de ces démentis avant la lettre, que M. Stinnes se prépare effec tivement à repartir pour Londres. Depuis qu'il est rentré à Berlin, le grand indus iriel a remanié son plan d'exploitation de la Russie, en accord avec la fraction de 1 Unitm d'Empire de l'industrie allemafide qui partage ses idées. Ce remaniement est fait suivant les conseils qu'il a reçus dans la capitale anglaise. Les grands financiers, Industriels et armateurs britanniques lui ont fait remarquer que, sans la France, aucun accord pratique ne pouvait être ob tenu sur ses projets/Aussi le nouveau plan de M. Stinnes donnerait-il à notre pays une participation plus grande que le pian initial. M. Stinnes se préoccupe maintenant d'entrer en rapport avec M. Briand et M. Loucheur. Par ses représentants dans la capitale anglaise, il se fait tenir au cou rant des possibilités qu'il aurait, au cours de son prochain voyage à Londres, d'être entendu par l'entourage du président du Conseil français. Si cette possibilité s'af firmait, M. Stinnes partirait pour Lon dres au moment de la rencontre entre M. Briand et M. Lloyd George.\nL'ALLEMAGNE ET LES SOVIETS Berlin, 14 décembre (dép. Petit Parisien.) Dans un article paru ce soir, sous le titre « Russie », la Deutsche Allgemeine Zei tung, organe officiel de Stinnes, examine les raisons qu'a maintenant l'Allemagne d'entrer officiellement en rapport, avec les goviets. Cet article expose l'attitude des gouvernements de Londres et de Paris à l'égard de Moscou et croit voir, dans les récentes négociations de Paris et de Riga, l'indice d'une évolution décisive pour la reprise des relations diplomatiques entre la France et l'Angleterre, d'une part, et la Russie soviétique, d'autre part. Les milieux politiques berlinois sem blent se préoccuper d'éviter que l'Allema gne soit ainsi distancée, et il est question, dans ce but, de rétablir à Moscou l'ambas sade allemande aux lieu et place du chef du oommissariat actuel. A la séance d'au jourd'hui de la grande commission du Reichstag, un député démocrate a demandé le Vote do crédits importants répondant au rôle qu'aura à jouer l'ambassadeur d'Alle tpagno en Russie.\nM, RATHENAU NE REDEVIENDRAIT PAS PROCHAINEMENT MINISTRE Berlin, 14 décembre ( dep. Petit Parisien.) Les journaux allemands annoncent que le D r Rathènau rentrera prochainement dans le gouvernement, en qualité, soit de ministre de la Reconstruction, soit môme de ministre des Finances. Je suis à môme d'affirmer, contrairement à ces informa tions, que M. Rathènau n'a pas l'intention, pour ile moment du moins, de reprendre un portefeuille.\nLa Conférence de Washington\nVERS L'ACCORD SUR LA QUESTION DES ARMEMENTS NAVALS Londres, 14 décembre {dép. Havas.) On mande de Washington : La conférence consacre cette semaine principalement à la question des problè mes navals; malgré le mystère qui entoure les conversations, les impressions recueil lies dans les milieux rapprochés des dé légués sont optimistes et indiquent que des progrès satisfaisants sont faits. Il est clair que le Japon attache beau coup d'importance à la conservation du Mutsu, et à la question de la fortification des îles du Pacifique. Si ses aspirations sur ces deux points sont satisfaites, son attitude dans la ques tion des propositions navales pourra être beaucoup plus élastique qu'elle ne l'a été jusqu'à maintenant. En ce qui concerne le côté anglais, la question des sous-marins sera l'objet principal avec la question du remplace ment en arrière-plan. Les Anglais, comme on le sait, considèrent la question des sous-marins comme étant d'un intérêt vital dans tout le,problème de la limitation des guerres futures et on s'attend à ce qu'ils maintiennent avec persévérance le point de vue énoncé par M. Balfour. Il èst même possible qu'on cherche l'oc casion, si l'attitude actuelle des autres dé légués reste la même, de faire connaître en séance plénière l'opinion britannique de façon que l'attention publique soit attirée sur une question considérée dans les milieux britanniques comme devant être d'un intérêt primordial pour tout le problème naval. La France, l'ltalie et le Japon paraissent favorables au point de vue américain, en ce qui concerne la nécessité d'un fort ton nage sous-marin. On croit savoir que la France et l'ltalie, sur la question de la proportion des gros vaisseaux, demanderont que la « propor tion de 3 » remplace la « proportion de 2 » qu'on a suggérée comme une allocation équitable pour elles, comparativement aux autres puissances et en raison de leur position stratégique en Europe.\nLA DERNIERE JOURNEE DE FOCH , AUX ETATS-UNIS New-York, 14 décembre. Deux mille personnes assistaient au dîner d'adieu offert au maréchal Foch. On a donné leclure d'un message du président Harding disant notamment i La visite du maréchal Foch a fait beaucoup pour resserrer les liens qui unissent depuis si longtemps les peuples français et américain par une amitié indissoluble. Un message extrêmement cordial et cha leureux de M. Hughes a également été lu.\nLE « PARIS » EST EN ROUTE New-York, 14 décembre {dép. Radio.) Ainsi qu'il avait été annoncé, M. Viviani et le maréchal Foch, rentrant en France, ont quitté New-York aujourd'hui à bord du Paris qui arrivera au Havre vers le 20 décembre. Avant le départ, M. Viviani, interrogé par des journalistes, leur a déclaré qu'à son avis, il devrait y avoir chaque année des réunions internationales analogues à la conférence du désarmement et destinées à .étudier les grands problèmes mondiaux.\nLA SÉANCE DE NUIT A LA CHAMBRE\nLe débat, que la Chambre a décidé de poursuivre sans arrôt jusqu'au vote géné ral, semble devoir se prolonger jusqu'à une heure fort avancée de la nuit. I L'impôt sur les salaires M. Ernest Laffont demande, par amende ment, que la perception de l'impôt sur les salaires soit suspendue. M. Vincent Auriol présente un texte analogue. Le président oppose, aux termes du rè glement, l'irrecevabilité de ce texte. Le ministre des Finances ajoute : Il n'est pas possible de mettre ainsi en cause, à l'improviste et hors de propos, les Impôts fondamentaux de notre système îlsoal. M. Léon Blum, appuyé par M. Herriot, insiste pour que les amendements soient mis.en discussion. L'irrecevabilité des deux amendements est mise aux voix. Elle est prononcée par 362 voix contre 231. M. Vincent Auriol demande au ministre des Finances d'apporter beaucoup de mé nagement à la perception de l'impôt sur les salaires dans un moment où les conséquen ces de la crise économique se font dure men tsentir. M. DOUMER. Lorsque ce n'est pas' une ré bellion concertée contre les lois de l'Etat et lorsque los retarde dis paiement se produisent dans dos régions où il y a chômage, on n'usera de la contrainte qu'avec la plus grande dis crétion. M. Herriot suggère au ministre des Fi nances d'étudier l'exonération de base par région, en tenant compte de la situation et des conditions locales. Le ministre des Finances promet d'exa miner la question. La réduction du nombre des fonctionnaires Une disposition prescrit la réduction du nombre des fonctionnaires. Il est prévu qu'en plus des réductions apportées au projet de budget de 1922, le nombre des fonctionnaires sera réduit de « 50.000 uni tés » au cours de l'année 1922. M. Victor Constant voudrait que l'on re vienne en moins de deux ans au nombre des fonctionnaires que comptait l'adminis tration en 1914, c'est-à-dire 150.000 unités de moins. M. DOUMER. N n'est pas possible de dimi nuer le personnel rte l'Etat de plus de 50.000 unités l'année prochaine. M. BOKANOWSKI. L'économie est une belle chose, mais la désorganisation des services publics serait une triste chose ; o-n y abouti rait par les suppressions inconsidérées de per sonnel.' Le texte de la commission est voté. La séance continue.\nRéunion du comité du parti radical et radical socialiste\nLe comité exécutif du parti radical et radical ■socialiste s'est réuni hier soir, au café du Globe, sous la présidence de M. Herriot, assisté de nombreux sénateurs et députés. Le comité a tout d'abord examiné la ques tion des relations diplomatiques avec le Vati can et a émis lé vmu suivant : « Le comité invite los parlementaires radi caux à soutenir de leur vote les conclusions nosliles au rétablissement de l'ambassade du \\allean qu'apportera le président. Doumergue au Sénat, au nom des républicains qui n'ou blient, pas l'attitude du Souverain Pontife pen dant la guerre et qni ne veulent pas que la Répu blique, Indépendante de toutes les confessions, contribue à restaurer dans te monde, et encore moins en France, l'autorité du pape qui est gravement enlamée par ta chute de ceux qu'a protégés le Souverain Pontife : le kaiser et Charles IV. »\nMort de M. Robert de Montesquiou\nOn annonce la mort, «survenue à Menton, du comte Robert de Montesquiou-Eezensac. Né à Parie en 1855, il commença en 189* la publica tion d'une œuvre poétique très précieuse et réaliste à la foie, en grande partie terminée quand il en décida la publication. Il débuta par lf« Ckaitpes-Souris. qui lui valurent, du pre mier coup, l'élogieuse attention des meilleurs critiques. Il donna ensuite le Chef îles odeur* suaves, le Parcours du rive nu soutenir, les Hortensias bleus, 1»; plus considérable de ses poèmes. M. de Ytoiitesquikm publia ensuite deux volu mes en prose : Roseaux pensants et Autels pri vilégiés. li donna enfin les Perles rouges, recueil de 93 sonnets sur Versailles, que certains consi dèrent comme son etief-d'ieuvre, puis lets Paons, les Poèmes de tous, etc.\nENCORE UNE PLAINTE CONTRE UN AVOCAT\nM. Warrain, juge d'instruction, est chargé, en même temps que le Conseil de l'ordre, de faire la lumière sur une plainte dont est l'objet un avocat. M* Bellamy. Cette plainte émane d'une crémière, Mme Marcout— aujourd'hui décédée qui habitait rue Rivay, à Levallois-Perret. Cette commerçante avait été poursuivie, l'an dernier, pour mouillage de lait. M* Bellamy, son avocat, parvint à réunir toutes les \"pièces établissant qu'un ills de l'inculpée, réformé de guerre, rentrait dans la catégorie de ceux exonérant leurs parents de toutes peines correctionnelles. Et, sur le vu de ces pièces et les explica tions de l'avocat, la crémière fut déclarée amnistiée par le tribunal correctionnel. M e Bellamy toucha mille francs d'hono raires, plus 137 francs pour rembourse ment des frais de recherches qu'il avait avancés à M. R..„ inspecteur d'assurances, chargé de recueillir les pièces destinées à faire déclarer l'amnistie applicable. Mais et c'est ici qu'il y aurait sinon délit, du moins faute professionnelle grave M* Bellamy remit à sa cliente un reçu où iigurent les mots : « pour régler les 500 francs d'amende ». Dans sa plainte, reprise par ses filles, déposée la veille de son décès, le 30 novem bre, Mme Marcout prétend que son avocat lui avait fait croire qu'elle avait été con damnée à 500 francs d'amende et que si elle a versé cette somme, en plus de 500 francs d'honoraires déjà remis, c'était qu'elle avait la conviction que M* Bellamy la remettrait au bureau des amendes. M e Bellamy, qu'assiste M e Pierre Laval, ancien député, proteste vivement de son innocence. Voici, d'ailleurs, sa déclaration : Mme Marcout devait me verser mille francs d'honoraires. Elle me remit d'abord 500 francs, puis vint compléter le versement quand elle fut mise hons de oause. Ces honoraires étaient-ils trop élevés 1 Oui, s! l'amnistie avait dit être appliquée automa tiquement à ma cliente. Mais il s'agissait de démontrer que la maladie qui avait motivé la réforme de son fils rentrait dans la catégorie de celles prévues à l'article 5 de la loi d am nistie, et le cas était plus que douteux. Mme Marcout ne fit d'ailleurs aucune dl'- flculté pour me verser le complément de 500 francs ; elle voulait seulement un reçu. Les règles de l'ordre des avocats interdisent, je le sais, de donner des reçus. Mais, comme elle m'expliqua qu'elle entendait faire rem bourser, au moins une partie de ses frais par l'auteur du mouillage, j'eus la faiblesse de lut en délivrer un. Elle était à peine arrivée au bas de l'escalier que. se ravisant, elle revint me trouver. On ne ine remboursera pas avec un reçu comme ça, me dit-elle. Mettez que c'est pour régler une amende. Je crus devoir lui rendre ce service. Un client était à ce moment dans mon cabinet et pourra témoigner de l'exactitude de mes déclarations. Vous voyez, ajoute M* Bellamv, que si j'ai trans gressé les régies de l'ordre, je n'ai commis au cun délit. M\" Bellamy avait offert sa démission d avocat r elle n'a pu être accepté avant la fin de l'enquête ordonnée par le conseil de l'ordre et dont est chargé M* Marreaux- Delavigne. Mentionnons que les filles de Mme Mar cout, Mmes Long et Guillot, se sont por tées parties civiles par l'organe de M' Jo seph Vié.\nFAITS DIVERS\n• A Saint-Mandé le nombre des tramways ua être augmenté A 1» suite dos réclamations des habitants et du conseil municipal, le nombre des tramways va être augmenté ainsi qu'il suit, à Saint-Mandé, h partir d aujourd'hui : Neuf tramways par heure tra verseront Saint-Mandé ; quatre s'y arrêteront et cinq Iront Jusqu'au fort de Vlncennes.\nAuberviltiers. Hier matin, le feu a pris acc'- (tenteOliLmew dans un entrepôt de charbons situé au bord (tu canal Saint-Denis. Les pompiers d'Au barvltUerti. aussitôt accourus, ont rapidement éteint ce commencement d'incendie. Les dégâts sont dou considérables. Ctichy, A la snlte d'une discussion d'ordre re ligieux, le Marocain Alimed tien Mohammed, vingi sc.pt ans, manœuvre, 92. rue de Paris, a Trappe d'un coup de couteau au sein droit son compatriote Bou,'.grand ben Kassom, vingt-cinq ans, même adresse. Le bUessé a été admis d'urgence à l'hOpi tai Beaujon, dans un état des plus graves. Vhmed ben Mohammed a été arrêté. Leeallnis.perret. Les Inspecteurs du commis sariat ont arrêté, a saint-Ouen, l'Esjagno] Jacques Garnero, vingt-huit ans, terrassier, demeurant rue Rennequin, é Parts. Cet individu aurait frappé le 4 décembre dernier, vers 1S h. 30, rue d'Alsace à vallon. Je gardien de la paix Eagouars, du 17* arrondissement, de plusieurs coups de cou teau dans la ligure. Garnero, formellement reconnu par plusieurs témoins, a été mis à la disposition du juge d'instruction chargé de celte affaire Son complice, actuellement en fuite, ne tardera pas a être arrêté. Yincennes. Demain, A 2 heures, au groupe scolaire de l'Est, rue Diderot, séance de vaeritra tlon gratuite. Le contrôle aura lieu le 23 courant, a 10 heures. La Ligue maritime et coloniale française or ganise pour ce soir, à 8 heures salle de l'Edsn •venue de Paris, une grande soirée artistique et dé propagande avec causerie de ,M* Varlnot, avocat A la cour d'appel, et projections cinématographiques documentaires.\nLES COURSES î Aujourd'hui, à x heure 15, à Auteuil\nGugenheim Thess. IL. 67% G. Mitch. Sabatbier.. La Mais..,. «4 Semblât : Jean Cerf.. Hermon... 64 Berteaux J. Chubb... Escarbag.. 64 Redelonp Cazenetive. Esope 64 N. part. Datrbine Quer. 111.. 63% X. part. W. Barker. Gitapo 63 X. part. Courzlllat.. Janville.... 61 X. part. Sol Joël Mtch.Ang. 61 Hawklns Ed. Haes.... lueo.me T. 60 X. part. Prix Régal» St.-ch., band., 12.000 fr., 3.500 m. Houx de B. M. Bob 76 saimon A. Berg ÎMaghzen, 70 H. Petit P. Yiarraz. iSalnifroic. 66% F. Will. Roux de B. lœ Slnaï... 65 X. part. Guerlain.... Rossator.. 64% Berteaux AjPellerin.. Sorgho 64 E. Hardy Brandon-S Quor. 11... 63% lt. Head M \"\"Galber War Baby 61 p. (tout. Tr. Tabard Bezouv 60% Semblât G. Coers.,.. Roderlc.... 60 X. part. Prix Galafron Haies. 9,00é fr. 2.700 m. Guerlain.... iPhœnicia. 63 Berteaux R. Cramai 1. Crécerelle 63 L. Barré D. Derazes. Craft.v 8... 63 X. part. Jean Ardlti ValDona. 63 G. Mitch, Ephrusst... Collier 63 E. Hardy Sabathier.. .Mlreb. 11.. 63 X. part. De Rivaud. Drlcan 63 H. Fpger\nPkix Dgqlesne Haies. 6.000 Xr. 3.100 m. L. Gullmot. Glafoutl 74 Duifourc F. Guyeu... îgnauc 71 E.Hardy M°»Gaitler War Baby 70 H. Petit Braquessac Btlly Pap.. 68% M. part. De Forest- lrish Lady 67% l>arr. L. Prate lacqu. li.. 67 .X. part. A. Monnat.. Lantech.... 67 X. part. 'A. iMotiHn.. Ut Pin 66 F. Wlll. L. Prate Graz. V 1... 66 X. part. Vigneron.. Rod tl 66 Satmon D. Decazes. p,insk 66 L. Barré ftourgoirig. Rouin. 11.. «6 X. part. Freachevil,. Kr. de M... 67, Biaise AI. flotissac I.a Gazette 65 Hawklns Héllopoui,. Costabella... x. part. Prix La Veine Steeple-chase, 8.000 fr„ 3.300 m. Jean Ardlti Bprlng S.. 67 G. Mitch. Sabàthlef.. Patarchut. r6 PalHassa M. Porte,., CfindaL... 66 A. Kalley Jean Cerf.. Le Pbaris. 64 Berteaux De Rivaud. Saltarello. 62 N. part, Jumilhac... Britannic. 62 Hawkins A. Urbain.. Babou 60 F. Wlll. Prix Hahry Haies, hand., 12.000 fr., 3.500 m. . JeanArdiH Fenton 72 G. Mitch. A. Moulin., «oiselier. 69 F. WIJI. pppcnh m * r Polkantc.. 68% Dulfourc trncf DDn vnCTrnc n«.- u n...\nE. Petit Aîtérolide 61% X'... Vandamme prlteip 61 % F. WIU. ; D. Decazes. Bravache. 61 % Hervé , A.iEknayan éiivas 61% p. dout. Jean Saint. Vlmy 11... «1% x. part. Guerlain..,. Sereska... 60 R. Petit Héllopoui.. «et 60 X. part, Héllopoui.. Cortland.. 60 X. part. Prix de Clôture Haies. 9.000 rr. 3.100 m. M. Boussac LaGazett. 66 P. <k>ut. Chambry... Acis 63 A.Benso M. Haes.... Raglan «3 E. ilaës Beauvols... EckmUhi.. 63 X... Ch. Klein,.. iFraneolines A. Kalley De Vliliers bindo 63 Sansfaç 1 Thiébaux... A L'Ordre 63 G. Mitch. Sol Joël MichjAng. 63 Hawklns L. Xaliet.,.. Dnelsttar.. 63 Romain Fauq.-Lem Boléro 63 Wlieock Bourgoing. Roum. 11.. 63 X. part, s abattu er.. T'En F. P. 63 Semblât oppenh\"** F. de L 60 x. part. P. Lalné.... Pré Catel. 60 P. Michel Ambatielos Zagreus... 60 R. «ead A. Adèle.... Chandel... 60 A. Adèle De Forest.. IrlshLad. 60 X. part. A. Berthod. Mousconl. 60 F. Wlll. Trlquervil. Onesti...... 60 Hervé Frescbevll. Fr. de M... «0 Biaise T.-K. Fair,, Iron Duke 60 Pailia»sa\nNOS PRONOSTICS. J'tir Duquesne . Clafouti, Pinsk : Prix ha Veine : Crlndal, Spring Song ■ Prir Barry: II. Lscarbagnas ; Prix Heyalia : «ister Bol), Maghaen ; Prix Gala/ron : Orican, Vaï pana ; Prix de Clôture : Zagreus, Michel Ange. '\nHIER A ENGHIEN. Les résultats\n(Bédeloupt, dérobé ; Victorieux «3. Mltchell), dé r°B ;~, ® e P. t „P ai ''a n ts. 2 longueurs. 3 longueurs. Prix d Anuniy. _ Haies, handicap, 6.250 fr., 3.500 m. l. Irlah Lad.v, a Mme la baronne de Forest (L. Barré) ; 2. Guapo (E. Hardy) ; 3. Gharaille (J.-B. La»susi. Non placé» : Barbara (G. Mltchell) ; Monlmlrall (Sornblai! ; Royal Prestige (l.egro inçome Tax (E. Hsës) ; Monte Sùnto II (Palllas3a) Billy Papko (Bourdalé). Neuf parlants. 3 lon gueurs, i longueurs. . ?L lz du boij-Jacques. Stoeple-chase, 7.500 fr., îk m '„ '• M arr ' 4M - Edmond Casparl (G. Mit choll) ; 2. Querelleur 'J.-B. I-assus): Non placés ■ Marque au Oholx (Sa-lmon) ; Le Mousse! (B Pis ou). Qualre partants. 1 longueur 1/2, 1 longueur. Prix de Montmagny. Haies, O.SBO fr., 2.500 m. 1. Moniîor 11, a M. G. Braquessac (Pélat) : 2. liéti conkle (Gastalng) : 3. Maibulsson (Boddey). Non placàs ; Patrick (\\V. Howes) ; Algttlnes (A. Swarm) : Perdreau )André Benson) ; Rlgoletto (J. Dodd) • Briquet (R. Bara) : Oenesée (Bottequin! ; Crsßv Boy (oraudot) ; Ramoneur (F. Hervé) ; Vlmy il '(Pall i Masfuwte (Bédeloiqii ; Ma Belle (Priori. Quatorze partants. Kt>ro>npe. longueurs.\nLa clôture de l'hippodrome d'obstacles de la Société Sportive «'est effectuée par un temps ei bruipfux qu'il n'a guère été possible de sui vre lés. courses. Les. dernières n'ont, d'ailleurs, rien présenté de bien particulier, sau-f le prix de Montlignun, que René Sauvai], en selle sur Doué, a perdu par excès de confiance, ralentissant avant le poteau, ce qui a permis à Robert Head <le faire gagner Longwood. L ipubllc n'a, pas pris la chose du bon côté. Huées, sifflets, invectives.., ce fut un accueil dénué do cordialité que reçut Sauvai à la cen trée aux balances. Les commissaires v ont «(Jouté, très justement, une mise à pied jusqu'à la lin de l'année, avec demande d'extension de la mesure aux commissaires de- la Société des steeples.\nPrix de Montlignon. Haies, à vendre aux enchè res, 5.000 fr , 2.800 ai. 1. I.ongwood, à M. .M. Goucl clianx (Hegdv ; 2. Doué <R. Sauvai) ; 3. Monique (Pelât). Non placés ; Midnigbt Sun (F. Hervé) : Nuée (L. Duffourc) ; Boussole (Gourdain) ; k'ingsport (Cabrielll) ; Ramonda (F. Williams) ; Claret Cup (Paillassa). Neuf partants. 2 long., 4 long. Prix de Margency. Haies, G.250 fr., 3.000 m. 1. Courtall a M. Thibault-Cabn (Thibault) ; 2. Es truval (E. Hardy). Non placés : Bérybourg (Pail lassa) ; sunny Vtjta (Bottequiu) ; Vrrdler (J.-B. Lassil») tombé. cinq partants. 1 long., 1/2 lor>g. Prix de Groslay. Sfeeple-cliasc, handicap, 6.&0 francs, 3.4(0 mètres. i. Dauntless, à M. le duc Decaze.s (L. Barré) ; 2. San Francisco (Semblât). Non placés : Saltarello ,R. Féger) ; La Rocha II (Priori } Mlstress Mab (Salnwa) ; Champion V\n« La baisse de la viande s'accentue » déclarent les bouchers\nLes cours de gros de la viande sont en baisse sensible depuis environ un mois. Les bouchers ont-ils modifié, proportion nellement à celte diminution, leurs prix de vente au détail ? Il est certain, en tout cas que les con traventions dressées par le service des fraudes sont devenues beaucoup moins nombreuses. D'autre part, les bouchers af firment que la baisse est très sensible dans leurs établissements depuis quelques se maines. Mais cette baisse s'est produite surtout dans les quartiers ouvriers, nous a déclaré M. Moi lin. secrétaire général du comité d'action de la rive gauche. C'est ainsi qu'on trouve, dans le quinzième arrondissement du ragoût de mouton depuis 1 fr. PO la livre, en bonne qua lité- Dans Je dixième également, les pjjix oot diminué. La diminution a été -plus lente, par contre, dans les quartiers riches où la clien tèle exige des morceaux de tout premier choix et délaisse complètement les autres, d'où des pertes importantes pour les bouchers de ces quartiers qui, ayant des frais beaucoup plus élevés et subissant une morte saisoo, se trou vent dans une situation défavorable par rap port à leurs collègues des autres quartiers. La baisse des prix de détail s'accentuera encore, s'il faut croire le secrétaire général du comité à condition, bien entendu, que les cours de gros ne se relèvent pas, parce que la concurrence joue de plus en plus dans le commerce de la boucherie, et c'est d'elle surtout qu'il faut attendre la dimi nution du coût de la vie.\nA propos du séminaire des Sulpiciens\nLe Sénat reprendra cet après-midi la discussion des interpellations sur la ques tion vaticane. Il est possible qu'un incident soit soulevé à propos du séminaire des Sulpiciens. Il y a un mois environ, M. Bon nevay, alors président du Conseil par inté rim, adressait au miin'stre des Finances une dèmande du cardinal Dubois réclamant le séminaire de Saint,-Sulpice en échange de l'immeuble occupé par les Sulpiciens ruo du Regard. La lettre d'envoi du garde des Sceaux et la demande du cardinal Dubois ayant été communiquées à la commission sénatoriale des finances, celle-ci a estimé qu'il y aurait, si satisfaction était donnée au cardinal, en quelque sorte, violation de la loi de dévolution. Un débat a eu lieu auquel ont pris part notamment MM. Mi 1— liès-Lacroix, Henry Chéron, Henry Béren ger. Et, il se peut, ainsi que nous le disons plus haut, que l'un de ces sénateurs porte la question a la tribune du Sénat.\nLa loi sur les dommages de guerre\nLes délégations des commissions des régions libérées de la Chambre et du Sé nat se sont réunies hier au Luxembourg, sous la présidence de MM. Ribot et Grous sau, pour examiner le projet de loi rela tif à la question des dommages de guerre. Il s'agissait de savoir si, le Sénat ayant modillé le projet voté par la Chambre, il était possible d'établir un texte transac tionnel, qui serait accepté par les deux as semblées et par le gouvernement. Plu sieurs solutions ont été envisagées, et, après une longue discussion, les délégués ont convenu, d'accord avec le sous-secrétaire d'Etat, d'une rédaction définitive qui se rait proposée à l'examen des deux com missions parlementaires.\nM. Albert Thomas devant la commission d'agriculture\nM. Albert Thomas, directeur du Bureau international du travail, a été entendu, à la Chambre, par la commission de l'agri culture, à laquelle il a l'ait un com plot des délibérations de la récente confé rence de Genève, en ce qui concerne les questions agricoles et particulièrement celle de la journée de huit heures dans l'agriculture. M. Aibert Thomas a remis à la commission tous les documents suscep tibles de la renseigner sur le rôle tenu à la conférence par la délégation française.\nCinquante maires alsaciens-lorrains arriveront ce matin à Paris\nDix maires ruraux du Bas-Rhin, vingt du Haut-Rhin et vingt de la Moselle arri veront ce matin à Paris, à 8 h. 30. Au cours de leur séjour à Paris, dont les détails ont été réglés par notre confrère l 'Alsace, les . maires seront reçus, cet après-midi, à 3 h. 30, à l'Hôtel de Ville ; . demain, ils visiteront Versailles ; samedi, à 9 heures du soir, ils seront reçus à la Sorbonne par M. Appell, recteur de l'Uni versité ; câlin,.dimanche, à 9 h. 30, ils se rendront à la tombe du Soldat inconnu.\nLE «ÉLÉMENT DES RETRAITES DES INSTITUTEURS\nOn sait que le gouvernement avait dé posé un projet de loi tendant à accorder des crédits supplémentaires, au titre de l'année 1921, pour relever les retraites des instituteurs. Les crédits proposés par le gouvernement s'élevaient à 4.500.000 fr. Appelée à se prononcer, la Chambre n'a accordé qu'un crédit de 2.500.000 francs. Au cas où le Sénat sanctionnerait le vote des députés, on déclare au ministère de l'lnstruction publique que l'administra- ' tion serait dans l'impossibilité de pronon cer les admissions à la retraite prévues.\nL© Petit Parisien\nRÉSULTAT S DU PARI MUTUEL CHEVAUX PEUIE PELOUSE CHEV .,. T 10 1T. 5 tT. CHEV *LX PESISE PELOUSE 10 fr. 5 tr. Longwood .G 57 bO — . P 13 50 Doiié P a 50 Monique...P 3160 2 Courta!I...,G 33 50 — ...P 14 50 1 Estruyal...P 22 .. 1 DauiiUcss..tt \"1 .. S — P 34 50 1 SanFrancis.P 119 50 4 Inali Lady.G 337 .. 30 Ê 5o Irfeb Lady.P 8 .. Guapo p 6 .. Charaille.. .P 1 .. llarr G 0 — P 0 50 Querelleur..P 9 .. Monitor 11.G 4.. - ..P 1 .. Hélioonide.P 8 50 MalUuiiion .P 8 .. 78 25 66 18 11 12 50 21 32 88 50 68 .. •• 13 .. 50 23 60 •• 9 .. 50 6 .. 50 6 50 Ml 23 .. 50 10 50 .. 20 60 ■ • H 50\nB Alt A NIA DÉJEUNER SUCRÉ tt DÉLICIEUX GOÛTER BANANIA RÉGIME sans ÉGAL pourESTOMACSDÉLICATS BANANIA SURALIMENTATION INTENSIVE £T RECONSTITUANTE BANANIA EN VENTE PARTOUT Usines à COURBE VOIE (Seine) RHUM CHAUVET F PHOSCAO Aliment Idéal de s anémiés, des convalescents, des surmenés, des vieillards et de ceux qui souffrent de l'estomac on qui digèrent difficilement..\n","DANS PARIS\nDeux employés indélicats Deux employés des établissements Dnvâl, Bernar din «e Marchand, préposés aux achats de viande, avalent trouvé le moyen de se faire rembourser chaque Jour, sur la présentation de factures fic tives» un millier de francs d'achats qu'ils n'avalent pas effectués. Leur manège durait depuis plus de trois semaines. Jls ont été arrêtés par M. l'ara llcq, commissaire a la police judiciaire, et envoyés au dépôt. Un faux médecin Louis'Plenlrl. âgé de 07 ans, sous-ottlcter de gen darmerie retraité, habitant avenue JLaumifire, se pré sentait dans les magasins tenus par des femmes seules. En marchandant quelque objet, 11 afflcmait 4 son Interlocutrice qu'elle avait mauvaise mine et, se prétendant médecin de l'assistance publique, 11 l'lnvitait a se dévêtir, ailn qu'il pût l'examiner. Le faux médecin a été arrêté 31, rue de Montmo rency et envoyé au dépôt. Accident du travail Un plombier, M. René Macadoine, âgé de 22 ans, habitant 1 bis, rtie de Challlot, travaillait dans l'aprés-mldi, a la réfection d'un immeuble 21, rue d'AHgrc, lorsqu'il tomba du premier étage sur la chaussée. Il a été transporté a Saint-Antoine. Le feu Un incendie s'est déclaré vers sept heures et demie du matin, et/ a gravement endommagé les ateliers de M. Meer, plumassler, S 2. rue (l'Hante ville. Les dégâts sont évalués a 50.000 francs envi ron. Des inconnus abandonnent une auto volée Il y a une douzaine de jours, doux individus amenaient une automobile Renault, dans un garage de la rue Auguste-Métivier. Ils déclarèrent qu'ils voulaient la vendre ; le prix qu'ils en demandaient était tellement dérisoire, que la police fut avisée. Dorant huit nuits;'et huit jours, des inspecteurs du 9° district exercèrent une surveillance aux abords du garage. Mais les Inconnus ne revinrent pas. On a appris hier que a voiture avait été volée an docteur Plcault, habitant Cholet. On continue & rechercher les voleurs. Fâcheuse intervention Deux Russes se battaient hier matin, rue Trous seau, sur la vole publique. Emile Mathé, 30 ans, Journalier, crut devoir Intervenir, il porta à celui qui lui paraissait avoir le dessus un tel coup de poing que le malheureux tomba comme une masse sur le sol. où 11 se fractura le crâne. M. Gautier, commissaire de Sainte-Marguerite a fait irausporter le blessé, Ernest Rock, 37 ans, cordonnier, rue de la Forge-Royale, à l'hôpital Saint- Antoine. M a thé a été envoyé au dépôt. Arrestation d'un voleur Le 2 décembre, M. Anus, débitant de tabac, S 2. rue de Oramihonit, était volé de son portefeuille contenant proès de 7.000 francs. Chargé de l'enquête, le brigadier Coudrette, du S* district, a arrêté, hier, le -coupable, Charles Car rier, trente et un ans, employé\" d'assurances de meurant en garni, rue Daguerre. Avec le produit de son larcin, Carrier avait payé diverses dettes criardes. M. Le Gall, commissaire du .quartier Viviénne, l'a envoyé au dépôt. Chute mortelle dans un escalier .Mme Ixmdière, soixante-seize ans, domiciliée rue Neuve-des-Boulets. descendant à sa cave, lit une chute dans l'escalier. Elle a succombé a l'hôpital Saint-Antoine, où elle avait été transportée. Volée par son neveu Fidèle Cochet, vingt-cinq ans, habitant dans î'Aisne, était venu dimanche a Paris, chez sa tante, Mme Mabu, demeurant rue de la Grange-aux-Belles. Lundi, Il vola dans une armoire une somme de 7.000 francs. Puis il partit. Au cours de'la journée, Mme Mabu s'aperçut du larcin et prévint la police. M. Dupomiois, commissaire divisionnaire du hui tième district, télégraphia dans plusieurs direc tions. Et hier matin, Cochet était retrouvé à Saint- Qwuttin, ou 11 étstt descendu depuis vingt-quatre heures- dans un hôtel. Il avait encore sur lut 3.Ï00 francs. Il sera ramené aujourd'hui à Paris et mis t ta disposition du parquet. Pour voyager sans bourse délier Les stations du métropolitain « Marbeuf » et « George-v » ont, au cours de la nuit dernière, reçu la vistle de malfaiteurs qui se sont emparés d'un certain nombre de carnets de tickets et d'une soixantaine de francs enfermés dans un tiroir. Rixe dans m débit Une rixe éclatait, vers dix heures et demie du ■oir, 72, boulevard de la chapelle, dans un débit de vins oti se trouvaient réunis de nombreux con sommateurs. L'nn d'eux, un débardeur nommé Breton, 19 ans, demeurant 136, rue de Flandre, a porté des coups de pied â un Jeune homme do dix-huit ans. Eugène Falq, 4, rue de la Chapelle, et à un Tunisien Djoeiaosalo ben Mohammed, 73, boulevard de la Chapelle, Lés deux blessés devaient, quelques Instants plus tard, être rejoints â l'hôpital, où -lis avalent été transportés par Breton lui-même, qui venait d'être frappé d'un coup de couteau dans le dos par un tmtfvldu qu'il a refusé dé faire connaître. Ce inw térleux agresseur est recherché par le commissaire du quartier de la Gouttê-U'Or, qui a consigpé Bre ton â sa disposition.\nDeuxième arrondissement. Pour grivèlerie. Arnold Bertrand, déserteur belge, âgé de vingt et un ans, a été envoyé au dépôt.\nVA-T-ON CRÉER UNE BRIGADE MOBILE DE COMPTEURS-MIREURS ?\nUn débat s'engagera ces jours-ci au conseil municipal sur la question des œufs, aussi bien en ce qui concerne leur prix que la fraîcheur, s.uvent douteuse, de ceux qui sont mis en vente à Paris. M. Emile Desvaux compte notamment demander au préfet de police le rétablissement de la criée et la surveillance du marché clan destin aux .environs des Halles. II réclamera également la création, k cer taines époques de l'année, d'une sorte de bri gade . mobile de camptcurs-ni: reu r s chargée, sous le contrôle de la préfecture de 'police, de se rendre dans Jes principaux centres de pro duction pour surveiller la régularité des opé rations et procéder au mirage des œufs à des tination de l'agglomération parisienne.\nCONDAMNEE PAR ERREUR?\nDe retour à Paris, venant de Rio de Janeiro, une danseuse, Mlle Gaby de Novell, reçut hier signification d'un mandât d'arrêt consécutif à une condamnation à un mois de prison pronon cée en 1916 pour trafic de stupéfiants, sous le nom de Gabrlelle Palmier. Elle a protesté de son innocence, Affirmant qu'elle .était au Brésil en 1916. L'affaire sera jugée prochainement par la onzième chambre de police correctionnelle.\nLA SEMAINE DES TRANSPORTS\nAu cours de leurs réunions d'hier, les personna lités qui participèrent â la semaine des transports se sont occupées de la question de l'économie gêné raie des transports en étudiant plus particulière ment les rapports des divers modes de transports entre eux. Plusieurs vœux ont été adoptés. Au cours de la séance de l'après-midi, présidée par M. Feroand David, ancien ministre, l'assemblée a pris acte des vœux des différentes industries. Ces vœux ont été présentés par des rapports de MM. Ed. Gruner, président du comité central des nom Hères de France, pour les combustibles miné raux ,■ Gotrood, secrétaire de l'Union des industries chimiques pour les industries chimiques ; WaHaert, membre de la chambre de commerce de Lille, pour les industries textiles, et Vauthrln. Ingénieur, pour les industries métallurgiques et mines métalliques.\nAVIS A CONSULTER\nNECROLOGIE Nous apprenons le décès, à l'âge de douze 'ans, de Mlle Blanche Rostagnat, victime d'un accident à Paris. Les obsèques auront lieu sa medi 17 décembre, à 9 heures du matin, à l'église Saint-Vincent-de-Paul.\nLe budget du département pour 1922 se présente en équilibre\nM. Autrand, préfet de la Seine, a déposé hier au conseil général, son mémoire sur lé ; projet de budget départemental pour 1022, qui ; n'accuse cette année . qu'un excédent de 22. millions 43-1.515 francs. des dépensas sur les recettes, alors que l'Un dernier le découvert s'élevait à 188 minions 320.500 francs, néces sitant la création de 55 centimes additionnels et un prélèvement de 126 millions sur fonds • d'emprunt, Le mémoire préfectoral expose comment s'est exercé ,1e travail de réduction des propositions primitives des différents services départemen taux par une sévère compression des dépenses, qui s'est étendue au personnel, au matériel, à la réorganisation du service des aliénés et à la re vision des travaux » d'entretien. M. Autrand compte d'ailleurs voir complètement disparaître le déficit existant, grâce au supplément de re cettes escompté du nouveau régime envisagé des transports et à l'observation par l'assem blée, comme par son administration, d'une sé vère politique d'économie.\nAu Conseil général\nLes nouveaux immeubles seront exonérés de taxes. Un gros' débat s'engage, dès le début de la séance, sur la proposition de M. Robaglia tendant à exonérer, pendant dix ans, de toutes taxes muni cipales et-départementales les constructions neuves M. Loquet voudrait que le tiers au moins des logements soit réservé aux familles nombreuses et le reste loué selon les taux ntaxtoa prévus pour les habitations à bon marché. Tout en se déclarant partisan des habitations â bon marché, M. Robaglia signale qu'il Importe aussi de favoriser la.construction, de,logements pour toutes les classes de la population. Il manque, observe-1-11, a Parts 14.000 maisons, il faut donc encourager tes capi taux à s'employer a la construction. Diverses obser vations sorat présentées par MM. Deville, Henri Sellier et Frédéric Brunet. Finalement, l'assemblée, après avoir éoarté l'amendement de M. Luquef, adopte à mains -levées l'exonération de taxes récla mée par M. Robaglia. Le nouveau régime des téléphones. On aborde ensuite la discussion sur Je nouveau régime des téléphones â 'létude. M. de Puymaigre critique le système des compteurs et se prononce pour la con cession du service â une société privée aux condi tions .spécifiée,? dans la proposition de M. Louis Deschamps. n dépose un voeu dans ce sens qui est repoussé. . Un vœu de M. Grangier reproduisant en grande partie 103 dispositions du projet de M. Laffont al lait être mis aux voix quand 011 s'avisa que l'assem blée n'était plus en nombre pour délibérer et la discussion fut renvoyée après l'appel nominal re clamé par les communistes, qui, â l'appel de MM. Msrty et Badina répondirent en chœur : « En prison ».\nLa C. G. T. et les monopoles d'Etat\nLa G. A„ après un bref échange de vues sur la campagne menée actuellement contre les monopoles d'Etat, a décidé de coordonner les efforts de résistance du mouvement ouvrier. Elle a décidé de réunir, dans une prochaine conférence, les représentants des fédérations intéressées, de manière à faire front « contre les entreprises de ceux qui, à l'heure actuelle, s'attaquent à la propriété collective ».\nUne manifestation des commerçants des 5 e et 6 e arrondissements\nL'Union des commerçants, industriels et patentés des 5\" et 6« arrondissements, organise pour ce soir, à 8 h. 45, aux Sociétés savantes, une manifestation commerciale dont l'ordre du jour est le suivant : Etat des démarches pour la suspension des amen des concernant l'lmpôt sur le chiffre d'affaires • reconnaissance de la propriété commerciale et vote' d'une loie de sécurité commerciale et industrielle • prorogation des baux, lot sur les loyers ; liberté du commerce, abrogation de la loi du 20 avril 1916 sur la spéculation illicite ; égalité nseale appliquée au commerce, à l'industrie et â l'agriculture. Refonte des Ibis actuelles.\nBULLETIN COMMERCIAL\nCRIEE DES VIANDES AUX HALLES CENTRALES. Bœuf (le Mo) : quart de derrière, 1 80 à 5 50 ; quart de devant, 1 à 4 50 : aloyau, 3 à 8 ; paleron, 1 50 4 4. Veau : 2 50 À 5 S 0 ; pan cuisse, 3 4 10. Mouton : gigots, (S à 10 50. Porc : 3 4 5 30 ; ffilet. 4à6 80 poitrine, 2à 5 50. FOURRAGES. j.a Chapelle, 14 décembre. Ap porta, 90 .chargements. Pallie de blé, 40 à 60 ; de seigle. 65 4 100 ; d'avoine, 50 4 75 ; luzerne, 270 4 300 : foin, 250 4 290 ; regain, 260 4 300, les 520 kilos. POMMES DE TERRE. Marché des Innocents, 14 décembre. On tient aux 100 kilos : disponible, départ, Hollande, 100 4 105 ; saucisse rouge, 48 4 50 ; ronde jaune, 43 4 45 ; ronde Jaune cliardonne, 34 4 S« ; Flouck. 45 4 46 ; Institut de BeauvàiiS, 38 4 40 ; rouge des Vosges, 28 4 30 ; géantes bleues, 30 4 32. COTONS. Le Havre, 14 décembre. Ouverture, Terme : ventes, 300 ; courant, 280 ; 2* 281 ; 3« 281 • 4° 281 ; 5° 281 : 6 e 280 ; 7\" 279 ; 8 e 277 ; 9» 274 • 10 269 ; !1« 265; 12« 265. - CJOture. tendance calsme ; centes, 400 ; courant, 279 ; 2\" 280 • 3» 280 • 4a 281 ; 5\" 281 ; 6\" 280 • T 279 ; 8 277 ; 9» 274 10» 260 ; 11° 265 ; 12« 265. MARCHE LIBRE, du 14 décembre. nié : les prix ont subi un léger recul par suite de la hausse de notre change. On offre 72 francs pour les blés de l'Oise, de la Somme et de l'Aisne, marchandises rendues Paris. D'autre part, on tient départ B.TP 71 50 à 72 ; Bourbonnais, 71 50 4 \"2 ; Aube, 70 50 ; Somme. Oise et Antennes, 69 50 4 70 ; Bretagne, 68 ; toutes ces cotations s'appliquent 4 la marchan dise disponible. Affaires nulles en livrable. En ce qui-concerne les blés exotiques, on cote en eaf nos ports de l'Atlantique, Manttoba ,»° 1, 63 ; n° 2, 61 25. Farines : tendance calme ; baisse sensible sur les prix des mamues secondaires ; on a iralté de 89 4 90, départ des usines, suivant qualités. Seigles .- peu de transactions ; changement très faible dans les cours pratiqués. En provenance de Beauce, Orléanais,. Auvergne, on traite de 51 4 51 50 ; départ Bretagne 50, qui n'a qu'un caractère nominal. Avoines : vendeurs et acheteurs peu empressés ; on tient les qualités de Beauce, Eure et Brie, de 61 50 ù 62 départ ; grises d'hiver Poitou et Centre, de même que les noires de la même provenance, se cotent de 60 à 00 50. Les blanches et Jaunes du Nord valent de 62 à 63 ; les rousses machinées d'Algérie, 48 5o car ; les noires de Suède, 61 50 4 62 acquitté Rouen. Orges : peu de changement dans la situation. Les bonnes qualités du Cantal et du Puy-de-Dôme valent 78 ; celles du Bourbonnais se vendent 4 76 : les provenance» de Champagne valent de 74 50 4 75 ; Sarthe et Mayenne, 73 ; Beauce et Gitinals, 75 à 75 50; toutefois les orges pures du G&ttnai* sont cotées 76 : Oise et Somme, 72 ; Poitou et Charente, 72 50. Peu d'affaires en provenances algériennes, qui se traitent de 46 à 46 50 wagon Dumkerquc. Mais : tendance calme ; eu provenance de la Plata, les disponibles sur wagon Dnnkerque sont a 51 50 ; le livrable sur les 4 mois de janvier 4 52 et 52 25. Sarrasins : consommation réduite ; les affaires sont restreintes : les offres ne concernant que les qualités de Bretagne sont traitées en moyenne 67 départ grands réseaux ; les provenances du Limou sin, du Cantai et de la Manche valent 1 fr. de plus, mais sont délaissées. SUIFS. Suif indigène, frais fondu 43° 1/2, 220 les 100 kilos. Suif en branches, au rendement de 70 0/0, 154 les 100 kilos. BOURSE DE COMMERCE DE PARIS, du 14 décem bre. Clôture. Blé : courant, 72 75 ; janvier. 72 ; Janvier-février, 72 4 72 25 ; 4 premiers, 72 ; 4 de mars, 71 75 4 72 25. Farine : courant, 93 75 ; Jan vier, 91 75 ; Janvier-février, 91 25 4 91 50 ; 4 pre miers. 90 75 ; 4 de mars, 90 25 à 90 50. Seigle : oourant, 53 30 ; janvier, 54 ; janvier-février. 54 ; 4 premiers, 54 50 ; 4 de mars, 54. Avoines, noires : courant, 62 75 ; janvier, 62 ; Janvier-février, 61 60 à 61 75 ; 4 premiers, 61 25 4 61 50 ; 4 de mars. 61 4 61 50. Diverses : courant, 61 50 4 62 ; janvier, 60 50 4 61 : janvier-février, 60 50 4 60 75 ; 4 pre miers, «0 25 à 60 50 ; 4 de mars, 60 30. SUCRES. Ouverture : courant, 1'57 50 à 158 ; janvier, 155 50 4 156 ; 4 premiers, 154 50. Clôture : courant, 155 50 4 156 50 ; Janvier, 154 4 153 50 ; 4 preunlers, 153. LiABNBS. Tendance ferme : courant, 540 ; S« 530 ; 3° 520 ; 4« 510 ; 5° 500 ; «• 500.\nCOURRIER DES THÉÂTRES\nOpéra, 9 li„ Concert KousseVitzky. Comédie-Française, 1 h. 30, le. Jeu de-l'amour et du hasard ; le Voyage de Monsieur. Perrichon. 8 h. 30, !e Dépit amoureux ; Aimer. ' Opéra-Comique, 1 h. 30. .Madame Butterfly ; Caval- Icrlà Rusticana. S h., la Vie de Bohème ; !é Chalet, odéon, l h. 30, la Galerie du palais ; la Famille ex travagante. 8 h. 30, l'Eternel Amour. Galté, 8- h. .15, jes Brigands, d'Oilenbach. Th. Champs-Elysées, 8 h. 30, la Mégère apprivoisée. VandeviUe, 2 h. et 9 h.. Papa. Mat. Jeudis et dlm. Trianon, 2 h. 30, Miss llclyett. 8 h. 30, le Voyage en Chine. Châtelet, 8 h. 30. Jean qui rit. Th. do Paris, 8 h. 30, rép. gén., la Possession. Porte-Salnt-MarUn, 230 et 8 15, Cyrano de Bergerac. Sarah-Bernhardt, 8 15. l'Aiglon (C act.), V. Sergine, Apollo, 8 h. 30, la Belle de Paris. ' Nouvel-Ambigu, 215 et 8 45, l'Epervier (A. Brûlé). Gymnase, 2 h. 30 et 8 h. 30, Lorsqu'on aime. Pàl.-Royal, 230 et 8 30, Chasseur de cher Max'm's. Antoine, 8- h. 30. Alain, sa inère et sa maltresse. Edouard-vil, 8 h. 45, Jacqueline ; Faisons un rêve. Marigny, 2 h. 30 et 9 h., Peg de mon cœur. Athénée, 2h. 30 j?t Bh. 30, le Paradis formé. é Mogador, 8 h. 30, la Petite Bohème. Théâtre Femina, 8 45, Monsieur Beverley (Gémier). Renaissance, 8 45, Danseuse rouge (Laparcene). Variétés, 8 h. 30, la Revue. Grand-Guignol, 8 h. 45, Au petit jour ; Ensevelis. Potinière, relâche. Boufles-Parisiens, 2 h. 45 et 8 h. 45, Dédé. Théâtre Michel, 2 h. 45 et 8 h. 45, Chéri. Th. des Nouveautés, 2 h. 30 et 8 h. 30. Comédienne. Théâtre des Arts, 8 h. 30. le Cousin de Valparaiso. Th. des Capucines, 9 h. 30, Simone est comme ça. Théâtre des Mathurins, 8 h. 30, Monsieur Codomat. Vx-Colomb., 2 h. Mar. Figaro. 8 il. Frères Karamazov L'Œuvre, 8 h. 45, le Troisième Couvert. Théâtre Déjazet, 2 h. 30 et 8 h. 30, Tire au flanc. Scala (N J 35-86), 8 h. 45, Ghamplgiiol malgré lui. Cluny, s h. 45, T'occupe pas du gosse de la bonne. Comœdla (47, bd Clichy), 3 et 9 h. Poule de luxe, Albert I\", 8 h. 30, Celui qui tient la lampe. Moulin-Bleu (42, r. Douai), 9 h., A coups de griffe. Th. Marjal (r. Fontaine), 9 h„ les Bijoux Indiscrets. La répétition, les premières et la reprise do ce soir : AU THEATRE DE PARIS. A 8 h. 15. répétition générale de : la Possession, pièce en 4 actes, de •M. Henry Bataille. AU THEATRE DU CHATELET. A 8 h. 30, pre mière représentation de : Jean qui. rit, féerie en 3 actes et 28 tableaux, de M. Hughes Delorme. AU THEATRE DES CHAMPS-ELvSEES.— A S h. 30, première représentation (a ce théâtre) de : la Mé gère apprivoisée, comédie en 4 actes, de Henrick Ibsen, p3r M. Ermete Zacconl et sa compagnie. AU THEATRE SARAH-BERMIARDT. A S h. 30, première représentation (reprise) de : l'Aiglon (en 6 actes), d'Edmond Rostand.\n-o- VAUDEVILLE. Aujourd'hui & 2 h., matinée de Papa, avec Félix Huguenet et-tous les créateurs.' -0- THEATRE DES CHAMPS-ELYSEES. Le Cocu magnifique,! la pièce de M. Crommelynct, qui vient de dépasser sa 2PO« représentation, qui a été créée -, au Théâtre dé l'Œuvre avec un grand succès, re- s prise dans des théâtres importants et jouée â l'étranger, va être-de nouveau représentée le 20 dé cembre,'au Théâtre des Champs-Elysées. <„* ' Ce sont naturellement les deux parfaits créa teurs de d'oeuvre : Mlle Régina Camlër et M. Lugne- Poë qui on tiendront les principaux rôles. -o- NOUVEL-AMBIGU. 2 h. 30, l'Epervier, André Brûlé, Madeleine Lely et J. Coquelln. La loca tion pour ,1e réveillon est ouverte. -o- PALAIS ROYAL. Aujourd'hui matinée â 2 h. 30, avec le joyeux Chasseur de chez Maxim's. -o- BOUFFES PARISIENS. Aujourd'hui en ma tinée, à 2 h, 45, Dédé, avec Maurice Chevallier. -0. LE THEATRE DE L'EDEN, faubourg Motlt marûre, devenu théâtre d'opérette, sous la direction de M. Mon Volterra, rouvrira ses portes avec l/i Chaste Suzanne (Tne Gif) ln t.he Taxii, pour les représentations de Max Dearly, entouré de Mlle Nina Myral. MM. Henry Defreyn, Oudard. Georgé. Kerny et d'une troûpe remarquable de danseuses anglaises, les Jarlcson's Ginls. La répétition générale est fixée au jeudi 22. et la première représentation au vendredi 23. -o- FEMINA. Aujourd'hui à 3 h., matinée en fantine du Petit Monde. La direction préparé une série de matinées pour ta semaine des vacances du Nouvel Ah. Une, comédie inédite de Mme Marcelle Adam et de SI. Georges Lemterre : Négro, sera créée sur la coquette scène de Fernina. -o-'THEATRE DES NOUVEAUTÉS. Mar.lt pro chain, à 2 h. 30, représentation de : Comédienne• le grand succès de- MM. Jacques Bousquet et Paul Armont, offerte gratuitement par la direction aux Artistes dramatiques de Paris. -o- On annoncé la mort de Mlle Odette de Fehl, qui fut maintes fols applaudie sur les scènes pari siennes, notamment au Vaudeville et à l'Odéon.\nTHEATRE CADMARTIH C'est 'le 20 décembre qu'aura lieu la réouver ture du Théâtre Caumartin. La nouvelle direction donnera une œuvre musicale célèbre en Angle terre : The Beggar's Opéra, interprétée par les plus grandes vedettes anglaises. <Locatlon ouverte, 25. rue Caumartin.)\nMaglc-Clty, 1.1. soirs, bal, slfatlng. Mat. sam., dim. Salle Wagram. Ce soir, à 8 heures, grand bal. Moulin de la Galette. Soir. 8 h. 30. Bal à gd orch. Gaumont-Palace, 8 h. 15, Vers la lumière. Musée Grevin,' Laurtru, Mme Bessarabo. Palais de Glace, 2 â 7, 9 a il 30, patinoire à glace.\n-o- CONCERT MAYOR. Mat. et soir, On re fuse (tu monde tous les soirs avec Mayol, dans ses oréatlims, et Paulin, dans l'opérette : Madame Persée. -o- NOUVEAU-CIRQUE. Aujourd'hui Jeudi, ma tinée et soirée, Sa troupe d'éléphants, les phoques savants, 20 attractions. Loc. s. augm., io h. à 7 h. -o- CHARLES FALLÛT recevra ses hdtes, à mi nuit. au Poussin Bleu, pour le Réveillon. Se faire Inscrire. 4, rue Daunou. Souper le plus artistique de Paris. -o-, BOUFFES-CONCERT.. La grande revue : Tout feu... Tout femme, 150 artistes. (Les exci tantes.)\nSPECTACLES ET CONCERTS\nFolles-Bergère 3 h. 30, C'est de la Folle ! morue). Olympia, matin., soir. 15 Vedettes et Attractions. Concert Mayol, 2 h. 30 et 8 h. 30, Mavnl Pnlin Cas. de Paris, 2 30, 8 30, Paris en l'air (Mistlnguett). Eldorado, 8 h. 30, le Crime du Bouif (Tramel). la Cigale, 8 h. 30, l'Orgie au liarem. Alhambra, 2 30 et 8 30, l'lllusionniste De Bière, etc. Boufl' Concert, 8 30, Tout feu... Tout femme < Rev.~). Saîte-Hochecliouart, S 30, Dorvjlle dans la revue. Pie gui Chante, relâche pour répétitions. Ba-Ta-Clan, 230 et 8 30, Ah! Oui!... ORevué). Moncey Muslc-Hall, 8 h. 30, l'Amour en Espag-ne. Lee Deux-Aces, 9 h., le Spectacle le plus gai. Nouveau-Cirque, 2 h. 30, matinée ; 8 li. 30, soirée. Cirque de Paris, 2 h. 30, matinée ; 8 11. 30, soirée. Cirque Medrano, 8 30. Mat. Jeudi, sam., .dlm., fêtes. Kursaal, m., s. 2 30, matin, 1.1. faut. 150. Soir. 8 80. Européen, mat., soir. Tréki, Cûarlay, Wollf, etc. Concordia., mat., soir. Blscot, l'as du ciné. Marivaux m., s. Maë Murray. Une Nuit d'amour. Cirque d'Hiver., rn„ s. 20.000 lieues sous les mers.\nÉCRANS ET FILMS\nON TOURNE. M. René Navarre met en scène un nouveau ciné-roman en 12 épisodes, intitulé : le Secret de la villa Azny, de M. Valentln Mandels tamin, interprété par Mmes Jaequine Arly, Jaftry, Gins Mariés, MM.. Henri Bosc, Lorin, Jean Dulac, Volnys. etc.\nINFORMATIONS FINANCIÈRES\nGROUPEMENT DE LA GROSSE METALLURGIE (HAUTS FOIMAQI, FUMES, ABÊBtS ET HIHES DE FER)\nIl se confirme que l'emprunt du Groupement de la Grosse Métallurgie encontre auprès du public le plus grand succès. Il est probable que le placement de ces obli gations, qui sont émises au prix de 473 francs par titre portant jouissance du 15 octobre, sera rapidement terminé.. Nous rappelons que lés souscriptions sont servies au rur et à mesure de leur réception jusqu'à concurrence du nombre de titres dis ponibles à chacun des guichets émetteurs.\nSOCIÉTÉ GÉNÉRALE\nBULLETIN FINANCIER\nParis, 14 décembre 1921. Le marché conserve ses bonnes dispositions, mais paraît aujourd'hui un peu plus calme, surtout en coulisse. Sur le marché officie], les transactions sont encore assez animées, en raison de ia réponse des primes. Par suite de la hausse des cours depuis la précédente liqui dation, la plupart des engagements condition nels sont rendus fermes, tandis que le dé couvert se voit contraint\" de racheter du ferme- Valeurs bancaires'bien tenues, ce sont les éta blissements étrangers qui gagnent aujourd'hui du terrain. Nos chemins de fer bénéficient de bonnes demandes. Les valeurs de transport en commun sont également favorisées par la déci sion de la commission des transports, concer nant l'augmentation des tarifs à certaines heures. Rio sans grand changement. Indus trielles et maritimes soutenues ; nouvelle hausse des sucres. En banque, les mines d'or et les diamanti fères sont indécises. Les milieux diamantaires de l'Afrique du Sud se seraient déclarés oppo sés à l'abaissement des prix proposés par le syndicat du diamant. Mexicaines lourdes. Pé troles soutenus : Eagle calme ; on attend la publication du rapport pour la fin de la semaine. Les valeurs russes s'insorivent en progfès sur le brtiit d'une reprise possible des négociations entre Lîoyd George et Krassine.\nCOURS DE LA BOURSE\ndu Mercredi 14 Décembre 1921\nAD PARQUET\nZZN Banquß\nCOURS DES CHANGES\nJLj© Petit Parisien\nBilan au 31 octobre 1921 ACTIF- Espèces en caisse et à la Ban- que Je France Fr. Portefeuille Effets et Bons de la Défense Nationale 275.223.284 67 3.639.208.680 83 Coupons à encaisser 16.675.653 10 Reports 8 019 239 10 Avances 6ur garanties 244.770.171' 66 Cornntes courants divers... 1.216.430.596 36 Rentes et Actions, Bons et Qbli- ga-tioas 59.066.968 04 38 239 693 41 Immeubles et Immobilière pari- sienne et départementale Appels différés sur actions 56.422.038 75 250.000.000 »» Fr. 5.804.056.325 94 PASSIF Capital Réserve Fr. 500.000.000 »» 53.070 814 82 Comptes de.-chèques ... 1.109.619.765 89 Dépdts à échéance fixe 155:171.000 »» Acceptations û payer (Î2.336.925 74 Comptes courants divers... 3.856.868.728 77 Intérêts et. dividendes à - payer aux actionnaires.... 2.544.085 25 Solde du dernier exercice 4.444.405 47 Fr. 5.804.056.325 94\n1 TERME ET AU COMPTANT Cours Créerai Cours dit jour Banque de France Banque de l'Algérie Banque Française. Banque Nationale de Crédit Banque de Paria et des Pays-Bas Banque privée Lyon-Marseille Banque Transatlantique Banque de l'Union Parisienne Compagnie Algérienne Comptoir Nat. d'Escompte de Paris... Crédit Foncier de France Crédit Français « Crédit Lyonnais Crédit Mobilier Français Société Générale Société Marseillaise de Crédit Indus- triel et Commercial Sues (Canal Maritime de) Sues (Can 1 Mar.) Parts de Fondateur Snes (Canal Mar. de) Société civile. *«t Lyon Midi Nord Orlôaqs « Métropolitain de Paris Nord-Sud de Paris Distribution d'Electricité (C 1 * P na *). Electricité et Gaz du Nord Tbomson-Houston (Compagnie Iran* çaiae des Procédés) 5685 .. *221 I* 685 .. 1285 .. 773 1285 .„ 863 .. 757 .. 805 .. 1432 .. 420 .. 708 .. 6035 !! 2450 ». 8825 605 ., 830 .. 785 .. 920 .. 855 .. 397 .. 171 .. 314 .. 281 «, 785 m 5685 .. *217 .\" 695 .. 1228 .. 418 .. 705 !! *864 !! 757 .. 306 .. 1482 .. 418 .. 707 .. 6040 \" 2435 .. S870 .. 625 .. 848 .. 740 .. 838 .. 855 .. 385 ., 174 .» 814 .. 288 .. 777 .«\nA TERlïlE ET AU COMPTANT (SUITE) Coors toioar Tréfilerles du Havre 174 .. 170 .. Penarroya (Soc. Min. et MétaU<\"»« de) 987 .. 850 .. Etablissements Kuhlmann 535 .. 515 , . Phosphates et Ch. de fer de Oafsa. 834 .. 620 .. Produits chimiques d'Alais et de la 499 .. 488 .. 480 .. 484 .. Camargue « Chargeurs Réunis Messageries Maritimes ordinaire 208 .. 212 .. Messageries Maritimes priorité 815 \" 615 !! Omnibus de Paris Transatlantique (Cle Gle ordinaire).. 230 .. 235 .. Voitures à Paris 580 .. 600 .. Oklahoma (Union des Pétroles d') 180 .. 1885 .. 179 .. 1680 .. priorité — Raffineries et Sucreries Say ord.... Raffineries et Sucreries Say priorité 798 .. 803 .. Brésil 4 0/0 1889 • • • •• • • • ET Italie 3 i/î 0/0 *21 50 *22 05 Russe Consolidé « 0/0 Russe 3 0/0 or 1891-1894 • • • • • • • • Russe 3 0/0 or 1896 .. .. • • • • Russe 3 1/3 0/0 or 1894 27 05 87 20 Russe 5 0/0 1908 Russe 4 1/2 0/0 1909 .. .. • • • • Serbie 4 0/0 amort. 1895 38 35 • • • « Dette Ottomane Unifiée ......... . .. Turquie, Ottoman 5 0/0 1914 ... 35 80 88 45 Banque de Londres et de Mexico 132 .. 138 .. Banque Nationale du Mexique 536 50 636 .. Banque Impériale Ottomane 660 .. 866 .. Banque Espagnole Rio-Plata • • •* Ctédlt Foncier Egyptien „.... 1044 .. io4s :: Nitrate Railways ord 203 .. 201 .. Central Mining and Investment Cor- poration 325 .. 322 .. Rio Tinto 1495 .. 1463 .. Azote et des Forges Hydro-Electri- ques (Société Norvégienne) 572 .. 671 ., Sucreries d'Egypte ............... Le Naphte (Société Russe) 701 .« 685 .. 277 .. 287 ..\nAU COMPTANT SEULEMENT Çrors iNctint 60*rt éa ion Bons du Trésor 6 0/0 3 0/0 3 0/0 amort 3 1/2 0/0 5 0/0 4 0/0 1917 4 0/0 1918 5 0/0 1920 6 0/0 1920 Crédit National 1919 487 50 55 20 68 25 80 20 64 60 65 25 02 75 94 .. 487 75 55 20 68 36 80 ai 84 60 66 25 02 75 04 .. 465 .. - 1920 Ouest-Etat 4 0/0.. Etat 5 0/0 1919 Tunis 3 0/0 1892 Indo-Chine 1909 47» .. 315 .. 357 . 266 .. 312 .. 480 .. 310 .. 357 .. 205 .. 311 . Maroc 4 0/0 1914 Algérien 3 0/0 Tunis 3 0/0 1902 380 .. 338 .. 310 50 131 70 379 .. 341 75 310 .. Brésil 5 0/0 1909 Chine S 0/0 1913 Egypte Unifiée Extérieure Espagnole Italien 3 1/2 Japon 8 0/0 1813 Crédit Foncier d'Algérie Banque de l'Indo-Chine 671 127 10 155 25 1105 534 .. 2090 , 333 .. 672 .. 127 55 *44 15 1002 .. 534 .« Agence Havas Petit Parisien (actions) — — (parts) 1282 531 .. 507 .. 1275 .. 655 .. 509 .. Nord d'Espagne Saragosse Boléo Malfldano 500 !! 418 .. 410 !!. Briansk Sosnowice 09 .. 96 . Aciéries Nord et Est Micheville 483 .. 488 .. Longwy 1050 1060\nAU \"COMPTANT SEULEMENT ton 6m (SUITE) [tfbiiitËt fcjnr Châtillon-Commentry 1810 ,. 1306 .. Chantiers Loire Est J O/O nouveau 273 .. Lyon s 0/0 fusion nouvelle 268 75 289 .. Midi 3 0 0 nouveau 870 .. 280 .. 290 .. Jlord 3 0/0. 290 Orléans 3 0/0 nouveau 27S .. 275 .. ouest 3 0/0 nouveau 286 .. 288 .. VILLE DE PARIS 1805 4 0/0 635 .. 578 25 — 1871 3 0/0 3-38 60 388 __ 1875 4 0/0 .. 426 50 423 .. 1876 426 .. 424 50 — 1892 2 1/2 0/0 221 25 221 25 1894-1896 £65 .. 213 50 1898 2 0/0 244 .. 252 25 !— 4889 2 0/0 254 .. 241 .. — 4504 2 1/2 0/0 ... V* 253 25 — 4005 2 3/4 0/0 325 .. 325 .. s— 4910 2 3/4 0/0 219 .. 219 .. — 1910 3 0/0 228 223 25 s— 4912 3 0/0 199 .. 109 .. 1917 5 1/2 0/0 510 50 510 .. . 1919 Jib 388 75 387 .. COMMUNALES 1879 435 .. 432 26 — 1S80 453 25 449 .. \"s— 4891 248 247 75 p— 1892 £80 50 280 .. pmm 1889 288 .. 270 .. — 1906 285 .. 282 50 — 1912 160 60 162 .. — 1920 lib 437 75 438 .. — 1920 non lib 410 .. 410 .. 1921 lib 500 .. 499 50 1921 noa lib 474 50 472 .. FONCIERES 4879 3 0/0 459 .. 458 .. — 18S3 3 0/0 278 .. 271 .. s— 1885 2 60 0/0 282 282 .. »—» 4895 2 60 0/0 294 50 294 ... wm 1903 3 0/0 804 .. 807 .. fiL_ • 4903 3 0/0 165 50 166 78\nAU COMPTANT SEULEMENT Cwrs Cwr* fetav (SUITE) précédant FONCIERES 1M3 3 4/2 O/O — 810 .. 312 50 1913 4 0/0 872 .. 372 25 — 1917 5 4/2 0/0 lit» . SCO .. 258 .. Omnibus 4 0/0 341 .. 342 .. Nord-Espagne 1\" - „. 532 .. 532 .. Saragosse l r » . 405 .. 463 50 New-York 4 0/d 641 .. 654 .. Transatlantique 3 0/0 264 .. 261 .. Messageries 3 1/2 0/0 .................... 325 .. 325 ..\nil TERME ET AU COMPTANT Cors précédant Court ta*r Bakou ». Lianosoll » 2250 .. 836 .. 223 .. 2290 .. 346 .. 221 .. Korth Cancaaian —» 55 50 506 .. 55 75 614 .. 110 50 111 50 Crown Mines 87 36 111 .. 96 50 111 50 114 .. 115 .. 114 60 115 .. Padang Cape Copper » » 143 50 38 75 33 75 142 50 32 .. 31 .. Mount Eiliott 68 50 62 .. 23 25 23 75 153 .. 153 .. 812 .. 828 .. 30 50 29 75 Transvaal « — Tanganyika .. Hartmann Maltzoff 38 25 68 50 126 .. 232 .. 140 .. 89 .. 63 75 126 .. 238 .. 148 ..\nIU COMPTANT SEULEMENT COBTI Crars lu m Bruay Ekaterine Part Heraclée . Chino Ray - Vieille-Montagne ......_ Colombla M Omnium Steaua Romana...... Groanyi Royal Dutch Shell ...... Extrême-Orient » 2050 ... 580 .. 5206 .. 350 .. 188 ., 1080 . 455 .. 475 .. 487 .. 690 .. 19250 .. 260 .. 805 .. 540 .. 2060 .. 550 6100 .. 351 .. 190 1078 .. 448 .. 482 .. 483 .. 687 .. 19400 .. . 248 .. 8X0 510 .. Pointe à Pitre 1605 .. 1521 .. Argentin 6 0/0 1910.....,.;. Brésil 5 0/0 4914 Colombie 5 0/0 1900 Mexique 5 0/0 1809 Monaco Parisienne Métallurgique 174 20 135 .. 532 .. 125 .. 4050 .. 178 . 134 a» 52/ 126 50 4065 .. ■ ••\nLondres ■ ........... 51 89 .. 51 91 * New-York ........... 12 40 .. 12 46 .. Allemagne ............. 6 9/16 6 15/18 Argentine MHIMUH • • « « • • ■ Belgique ........... 98 .. .. 96 •» 188 187 Vi •• 450 452 % .. Italie ........... 58 % .. 57 H ... Norvège io%.. 188 % .. Roumanie 10 % .. Suède ... ........... 304 .. .. 304 .. .. Suisse 240 * • 242 .. .. OU.. Canada\n» LE THÉÂTRE SARAH-BERNHARDT + »♦»♦»+- a repris le chaM'œorra d'Edmond ROSTAND L'AIGLON (en 6 actes) avec VERA SEME • J. BRÉTII.LHT - i. de FÉRIODV Samedi 17 : une.matinée de : LA GLOIRE avec M me SARAH BERNHARDT .iilllllllltlllin- GAITE-LYRIQUE .iiiiiinmiiim, TOUS LES SOIRS, 8 H. 43, DIMANCHE, MATINEE S LES BRIGANDS | Le célèbre opéra-bouffe d'Offenbach Jean PERIER, Rayinonde VECART, VILBERT, S Andrée ALVAR, Marthe FERRARE. H. JULLIEN S .■■■■■■■.••■ m et GIRIER UIIIIIIIIIK\" PORTE-SAINT-MARTIN Tous les -soirs, h 8 heures i CYRANO DE BERGERAC ! P. MAGHIER GILDA DAP.THT - 1. GAUTHIER Première matinée dimanche La location pour Réveillon est ouverte Les PREMIÈRES DE GALA de demain et de Samedi au THÉÂTRE DE PARIS YVONNE DE BRAY dans la-pièce de M. Henry BATAILLE LA POSSESSION avec SYLVIE PAUL CAPELLANI PAUL BERNARD et MARCELLE LENDER et MAULOY Ce soir, à 20 h. 15, Répétition Générale Dimanche, Première Matinée On loue pour le RÉVEILLON 16. me Blanche Trud. 20-44\nMATINEE OLYMPIA ATL/3 LA ET C NII M C TRANSPERCEE ET « r a lïl Ifl a SCIEE EN MORCEAUX \"CMMUF\" FORTUGÉ MISS NINA PATRE PIEAR-ALONZO FARAEONI IES OURS COMEDIENS DE S A 7 : THE-TANGO ENTREE : 3 ER\n30.000 ELEVES suivent chez eux, en France, aux Colonies, à l'étranger, les cours par correspondance de L'ÉCOLE UNIVERSELLE, grâce auxquels les études les plus variées sont accessibles à. tous pour une dépense modique. L'Ecole Univers elle vous adressera gracieuse ment sur demande celle de ses brochures qui vous intéresse : Broch. 19408 : Enseignement primaire. Broeh. 19431 : Enseignement second, et supér. Broch. 19436 : Grandes' écoles spéciales. Broch. 19461 : Carrières administratives. Broch. 19478 : Carrières industrielles, agr. Broch. 19486 : Carrières commerciales. Ecole Universelle, 10, r. Chardin, Paris (16*) • AROME PATRELLE MAURICE LE GLAYI BADDA fille berbère et autres récits marocains PLON-NOURRIT ET C le SITUATION LUCRATIVE INDÉPENDANTE et ACTIVE, Pour les dent sexe*,, par l'Boele Technique Supérieure 4e Xeprèsea letton. •• Ma. cfcaassee 4'An tin. Varia, fondée par des Industriels. Cours Oraux et par Correspondance. Brochure a ratio.\nCafé au Lait Ceux qui ne se servent pas du lait Gloria dans leur Café au Lait, se privent d'un dé licieux régal. Le café au lait n'a toute sa saveur, tout son arôme, que s'il est fait avec le lait pur et .riche en crème qu'est le lait Gloria. Etant stérilisé, sa conserva tion est assurée. Constituez-en donc une réserve pour vous éviter l'ennui de manquer de lait le matin. Demandez-le à votre four nisseur habituel. Très concentré, le lait Gloria doit être étendu d'un volume cTeau supé rieur à son volume propre. S té Aux. Etablissements PIDWELL S.-A. 19, BOULEVARD MALESHERBES. PARIS Gloria 'Le lait parfait TERCINOL PUISSANT ANTISEPTIQUE Créé à l'lnstitue Pasteur, approuvé par l'Académie de médecine Combat le développement et la novicité dea microbes. Employez-le comme Dentifrice journalier, pour co, ) s f rvcr vo * dente saines et blanches, et prévenà* «m guérir tontes inflammations de la bouche et dos gen cives ; en même temps que la bouche, laves votre gorge et voue éviterez Isa grippes épidémiquos, angines, maux de gorge et toutes autres affec tion s d'origine microbienne. Comme Antiseptique général, utilise? le Ter cinol (1 cuillerée à soupe par Htre d'eau) pour panser plaies, blessures, contusions, brûlures, démangeaisons, piqûres de plantes et d'insectes. Le flacon 5 fr. net toute» Pharmacies Le Lab re Le m astre, 158, r. St-Jacques, Paris, envoie I e * 1 flac. contre mandat 5.75 - 6 flac. contre mandat 30 I r. < LE CHRONOMÈTRE FRANÇAIS MAXIME FERNIER RÉFÉRENCES et VENTE chez I»i HORLOGERS\n«500.000 avec XO Franc» e £ conformément A la loi du 12 Mare 11WJ, porahle 1 O fninca de suite et le solde par mensualités de 23 francs pen dant un an seulement. Uca le premier versement on devient propriétaire du titre comme s'il était payé comptant et rua a droit à ! a totalité du lot papsé. Tout titre non gagnsnt est remboursé à 400 fîmes Les LOTS PANAM A offrent Î9Î tirages donnai! t ensemble: 131 Gros Lots do 500.000 . 05.500.000 frs 131 290.000 . 32.750.000 262 100.000.20.200.000 202 lots ds 10.000 . 2.020.000 262 5.000. 1.310.000 1.310 2.000 . 2.020.000 13.1 OO 1.000 . 13.100.000 Soit 1 9.490 lots prar la somme de 144.1 00.000 frs Prochain Tirage 15 Février 1922 lumérode suite. Sécurité absolve. Listes gratuites apr. tirage Lt jaient,l: (tat Lob «t garanti nr su «défit du. ISS mitiwu n CrWit fousier «Frira, rfietat parla SoeMU Gitèt de Pinast MANDAT fadre&séà L. fîSHIN. Adnr (33* année) de 10 fr. | 31, me St-Georges, PARIS (9*) On «onterit jnsqn'an 5 Janvier 1922 ÊTRENHES pour les ENFANTS ! Les ALBUMS de BÉCASSINE Texte de CAOMBRT Illustrations en conlenrs de PINCHON i L'ENFANCE de BÉCASSINE - BÉCASSINE PENDANT LA ! GUERRE - BÉCASSINE EN APPRENTISSAGE ■ BÉCASSINE ; CHEZ LES ALLIÉS BÉCASSINE MOBILISÉE | BÉCASSINE CHEZ LES TURCS - LES CENT MÉTIERS ! - , BÉCASSINE VOYAGE Non veau té de l'année. L'ALPHABET de BECASSINE L'Album, sous couverture cartonnée : 3 ? so BIBLIOTHÈQUE de SUZETTE Choix da charmants Romans enfantins illustres par lis meilleurs dessinateurs. CINQ NOUVEAUTÉS L'EXIL DE SOLANGE, par C. SAWT OOA». - PAUVRE CHARLOTTE, par M. D'AOONDS I.» Connus. LE PETIT ROI OU BENGALE. par A. Peso. - RIRETTE OES BWS, par M. DOUAI. LES ROBINSONS DE GUERRE, par A. Bnuvine. Chaque volume, broche t 3'SO relié : 5*50 ■N VENTE DANS TOUTES LEB LIBRAIRIES et cbez GAUTIER et I.ANGL'EREAE, édileurs 86, final des Grands-Augustin#, PABI3 (C). (Port et emballage : 10 c. par franc). mm EPILEPSIE MALADIES NERVEUSES Guériaon radicale Notice gretls. NERVOOONAL.S7Jtv-Bg9Tn.fane * HERNIE Maintenue par l'appareil du spécialiste M. GLASER, la hernie diminue de volnme et disparaît. Cabinet de de Bàllh. et de2à 6 h.Jdimanche et fêtes de 8à 11 h.), Boulevard Sébastopold, 63. an l* r Paris, Brochure franco, Demander la date des passages en Province. DIWRSS ft£s!KS9lZ ■■ Haplfle.Atorfïït.À Anc.Blaglst.st} 0,1 i,r.Cadet m B M ai HEDFS ET OCCASION !■* 8 £& ni 1 aVa depuis 1.900 tr. I IMI M V 7 Facflltâs paiement. Ad. SCHILLIO, 38, rue Maubeuge. (ftd ft-oJuuxooe&-vcMO, des Oiwetô et HOl Même st vous avea tout essayé, écrivez-moi. Je vous Indiquerai uu moyen sûr et certain de vous débarrasser définitivement des polis qui enlaidissent le visage ou le corps, et cela sans danger, sans douleur, sans mauvaise odeur. Je donne la PREUVE IRREFUTABLE que les poils détruits par ce moyen ne repoussent plus. . Pôilr recevoir gratuitemenr mon proeéftg, sou» enveloppe fermée, écrivez de suite : Institut RadlodcrmatServlce 1), 98, r. Condorcet, Parts N'achetez MONTRÉ, BltlOU ORFEVRERIE têts consulter le Catalogue envoyé Gratis et Franco de G. TRIBAUDEAU A BESANÇON la nkis anelanna PsKatlina Péanep>,aa * la pkxs ancienne Fabrique Française vendant directement au Public. ' REMONTOIR Homme ou Dame, NICKEL nu n ofp ACICR noir garanti depuisZh en ARQCNT depuii 48 fr. mm mm «m ■ ■ v CHUTE, ARRET NET WnCi V BaU A REPOUSSE GAR. Pay. ap. guéris. Brocii. : Dr René Brown gratis, 7, place Palais-Justice, Dunkerque (Nord).\nLes pâtes alimentaires RIVOIRE & CARRET sont d'un prix un peu plus élevé que les pâtes de qualités cou rantes C'est entendu, mais..... Qu'importe! si elles donnent un rendement supérieur et une ali mentation des plus nourrissantes.\n","N* 74.— Feuilleton du Petit Pariaien du 15-12-1921\nLa Maison du Mystère\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIE LE COCTEAU SDR LA GORGE\nVIII (suite) Un mariage blanc A lui aussi elle «oupiait. Combien navrant ce sourire derrière lequel il ne se passait rien... Christiane obéissait encore à certains gestes, à certaines attitudes... L'âme restait fermée- Un matin, Vill&ndrit partit et alla trou ver le curé de Saint-Sauveur. Sa conversation avec lui fut longue. Lorsqu'il prit congé du prêtre, celui-ci lui dit : Il faut sauver cette enfant... Je con sens à tout ce que vous demandez... Certes, cela paraîtra extraordinaire, et je serai sans doute blâmé par mes supérieurs... Ce sera la première fois depuis quarante années et je blâme sera ae pure forme quand on saura les raisons qui m'ont fait agir... raisons de dévouement, de bonté et de charité... Jésus s'est dévoué... Il a prê ché la bonté... et la charité... Monsieur Viiiandrit, venez à moi avec votre chère enfant... Pour sa vie, son bonheur et le vôtre, je vous prête mon église... Alors, le lendemain, ce fut la tentative désespérée... et si émouvante !... Le matin. Christiane, en s'éveillant, aperçut auprès de son lit son père et sa mère... Us ne pleuraient pas... Même ils sem blaient heureux... Alors, les voyant heureux, elle fut elle même heureuse...\ncopyrlgrtit by Joies Mary 1921. Tous nrolts rte re production et rte traduction réservés pour tous paya.\nVoici le grand jour tant désiré, mon enfant, dit Régine— — Oui, fit Christiane sur le même ton, voici le grand jour. Lève-toi, car il ne faut pas être en retard... et tu sais que nous avons pro mis d'être exactement à dix heures à l'église... Oui, mère, exactement à dix heures. Les couturières sont 1à... elles t'atten dent... Elles m'attendent... le 3 couturières— Christiane avait eu une légère hé sitation, qui ressemblait à de l'inquié tude. Régine et Villandrit échangèrent un regard,.. Non, tout n'était pas perdu I Ce même matin, avant son réveil, les couturières, sans faire de bruit, s'étaient •empressées de rétablir la chambre de la jeune fille ainsi qu'elle était au jour du mariage- La robe blanche était 1à... étendue sur un fauteuil, pour éviter les plis... et le long voile blanc... et les coquets souliers de satiu... et les fleurs de la chevelure... \"et les roses blanches du corsage— Christiane, en se levant, en sortant du lit, voit ces choses— On a beau lui parler, maintenant, aile ne répond plus, ainsi qu'elle faisait si tristement, en répétant les derniers mots... elle garde le silence— Est-ce qu'un travail, déjà, se fait dans son esprit ? Régine l'habiWe, aidée par les ouvrières, et Christiane s'y prête, taciturne, obéis sante, admirable et vivante poupée mais rien que poupée entre ces mains adroites. Pascal a été prévenu... Il est 1à... Pour tant. ce spectacle est trop douloureux pour sou courage— Plusieurs fois, il est obligé de s'enfuir pour aller, dans une autre chambre, s'abandonner à une crise de sanglots. Mais il revient... Il revient, parce qu'il veut être auprès d'elle... parce qu'il faut que le regard de\nia vierge rencontre le regard de celui qu'elle aime— Ah 1 <jue nos longs regards sa suivent, se pro longent, Comme deux pur 3 rayons l'un dans l'autre se '■plongent... La voici chaussée de bianc, vêtue de sa robo blanche.... La voici devant la psyché se regardant et, malgré tout, «'admirant... Voici qu'on lui attache la blanche et délicate couronne, sur ses cheveux blonds. Voici son long voile que Pascal, retenant ses larmes, drape autour d'elle... Il murmure, d'une voix étouffée : Christiane, ma chère Christiane ! ! Et elle, d'une voix si douce, mais si lointaine : Pascal !... Elle est prête- Une dernière fois cœur gonflé et pau pières tremblantes Régine amène sa fille devant la glace qui la reflète tout en tière... Christiane y reste un moment, toute songeuse, à se regarder... On dirait qu'un lent, obscur, et énorme travail se fait dans son cerveau. Us attendent, haletants, fl'osant respirer, ni bouger... Ils espèrent une manifestation de son souvenir et que les ténèbres tendues se déchireront- Mais elle donne des signes de fatigue après cet immense effort. Et elle retombe dans sa torpeur habi tuelle. Au bas du perron, une auto... Elle y monte, avec son père, et sa mère, avec Pascal- Sur les côtés de l'avenue qpi mène au parc, tous les ouvriers de la fabrique se sont massés- Ils se découvrent et saluent la mariée- Us savent à quelle suprême '.v.tative on s'est résolu. Ils ont quitté les ateliers pour donner cette marque d'affection à cette enfant si jolie et si malheureuse-.\nIls la voient s'éloigner, inconsciente, presque folle, souriant toujours... Comment, dans une heure, la verront-ils revenir ? L'auto est découverte, car il faut que Christiane se rende compte de ce qui se passe. Elle traverse le jardin et devant les roues, des femmes et des jeunes filles jet tent des fleurs. Le jardin est franchi. C'est l'avenue du parc. Au bout, la route de Saint-Sauveur. L'auto va lentement... On se tait... Les cœurs sont oppressés... Réussira-t-on ?... La jeune fille est étonnée... repliée sur elle même... toute pâle... pâle comme sa blan che robe... Elle a l'air de souffrir et ferme les yeux, sous la lourdeur de son front où se pres sent en tumulte des pensées qu'elle ne dé finit pas et qui se heurtent à une porte qui ne veut pas s'entre-bâiller... Tout le village de Saint-Sauveur s'est réuni devant l'église. Là encore, ce sont des fleurs., et des branches vertes... comme pour la fête de Dieu. Christiane descend d'auto au ùra de son père et marche sur des fleurs. Dans la petite église, des branches, des plantes, sur son passage... Et encore, sous ses pieds, des fleurs... Les cloches sonnent, sonnent à toute vo lée... voici la mariée qui s'avance... L'orgue retentit, de tout ce qu'il a de plus passionné et de plus suave... L'église est éclatante de lumières... Et parmi ces fleurs, ces plantes, ces lu mières, ces chants, cette musique. Chris tiane, plus pâle, les yeux inspirés, fixes, droits devant elle, s'avance au bras de son père... s'avance lentement... très lente ment... vers l'autel... Au pied de l'autel, le prêtre l'attend... Son visage grave resplendit de pitié pour cette vierge dont la raison est absente. Mais tout à coup, au milieu de l'église, Christiane vient de s'ârrêter...\nCes points brillants de tous les cierges allumés fascinent son regard... Ses yeux agrandis se remplissent d'hor reur... Elle a devant elle le spectacle qui depuis tant de jours l'obsédait. Le spectacle de son mariage... de son mariage avec Corradin... Elle avait tenté d'y échapper par la mort. La mort n'avait \"pas vouiu d'elle. Alors, voici que le sacrilège s'accomplit et le prêtre, là-bas, va bénir cette infamie! Elle repousse le bras de son père. Elle jette un cri aigu qui remplit d'épou vante tous ces cœurs. Cri de réprobation, d'appel au secours, spasme de son agonie... Elle traverse, d'une course éperdue, l'église ; elle s'élance en gémissant vers ce prêtre qu'elle aime, qui l'a baptisée, qui lui a fait faire sa première communion, et qui va la marier... Il lui tend les bras. Elle s'abat sur cette poitrine én gémis sant : Protégez-moi, mon père... protégez moi contre cet homme ! Le prêtre la reçoit défaillante. Il la dépose doucement sur le tapis qui recouvre les marches de l'autel. C'est la crise... L'heure suprême, décisive... après quoi elle sera guérie ou folle. Elle s'est évanouie. Quelles sont longues et lourdes les mi nutes d'une pareille angoisse 1 Enfin elle rouvre les yeux, mais bien vite le 3 referme, de nouveau gémissante : Protégez-moi, mon père !... arrachez moi à cet homme... Je ne veux pas être à lui !... J'aime mieux mourir ! Tous ceux qui sont là l'entourent à ge noux... L'orgue s'est tu... Mon enfant, dit le prêtre, vous n'avez Elus rien à redouter et vous pouvez être eureuse. Les paroles de cet homme en qui elle a confiance, et qui ne peut pas la tromper, descendent jusqu'au fond d'elle avec la dou ceur d'une caresse.»\nDiscrètement, le prêtre s'est éloigné... Chacun se tait, attend te miracle e* qwe. L'enfant regarde... Celui qu'elle voit tout d'abord, c'est l'ami, l'ami d'autrefois, de toujours, auprès du quel elle avait rêvé passer sa vie... Pascal î... Oh ! mon Dieu, pourquoi est-il venu ?... Chris tiane, ma et bien-aimée Christiane... Puis, les visages baignés de larmes de Régine et de Viliandrit. Père ! Pauvre père.. Oh ! maman ! ! N'aie plus peur... Tou3 les dangers ont disparu... mon enfant... • Elle s'est relevée... Elle contemple avide ment ces êtres palpitants de crainte et d'espoir... 1:6 lent travail rêvé s'accomplit... réunit les chaînons des derniers événements qui s'étaient dissociés dans son esprit. Et là raison revenue se traduit chez elle par un dernier effroi qui résume son mar tyre : Mais... lui ?... Lui ? En prison, en attendant qu'il expie ses crimes ! Alors, père... tu es sauvé ? Oui... Je comprends... Oui. je comprends... Oh ! vous ne voudriez pas me mentir 1 Elle réfléchissait. Ils laissaient au lent travail ie soin de parfaire son œuvre divine. % Alors, mère, tu vas être heureuse ? Infiniment... . Alors, père, tu vas reprendre ta place à notre fover ? A ton foyer reconquis ? Bientôt... Elle se tourna vers le fils de Rudcberg qui la regardait passionnément : Mon Pascal... Je t'aime 1 !... Etie baissa ies yeux... De 3 iarmes Coulè rent, de gratitude, de joie, de vie re trouvée.. —Oh !. mon Dieu. murmura-t-e11e... C'est trop de bonheur, trop, trop 1 Et tout ce que j'ai souffert est déjà oublié !... FIN I JULES MARY.\nL® Petit JPajrisien.\nPour les Fêtes recommande spécialement: Ses Vins: Ses Champagnes: Ses Liqueurs: Un vin blanc qui a du charme, Un Mousseux pour boire en famille Un apéritif délicieux, Le \"Saumur perlé' Q Le \"grand Mousseux J.-D.\" C Le \"Quinquina Damoy\" Q La bout.. .. Vbwll La bout. .. Oa Le litre.. .. 9awS Un vin rouge fin et bouqueté, Un Champagne d'origine, Un Cognac de grande sève, Le \"Bordeaux Médoc 1917\" 0 Le\" Champagne J.-D.\" 10 » Le \"Cognac Damoy\", ftft La bout.. Ui {cuvéespéciale). La bout.. .. lUi trois étoiles. La bout. .. LLm Un {Bourgogne fruité, Le \"Moulin à Vent 1915\" 0 a» 3 \"La Grive* (Château des Thorins), La tau/. 0 a &9 I Un Champagne de qualité, La bout, e qualité, Une Liqueur bienfaisante, 16.» u \" o ** al £T\"..24. B EXPÉDITION» EN PROVINCE A NOS CONDITIONS HABITUELLES JIE3I> il '1 X CHAUFFAGE AU BOIS idéal par le Radiateur \"LE PIERROT\" 138 francs Xotice sur demande 102, rusAmelot 102, Pris Cifliiii û'Hiwr LE VERITABLE LIT NATIONAL I EST VENDU SEULEMENT] 74,' RUE DE U ROQUETTE (Xl*) ( 29, Rue du BUISSON-St-LOUIS (X<) Expéditions en Province franco PARI fi Al CATALOGUE EN COULEURS. 50 Modhles dé Lits. mhmc: PARIS CATALOGUE EN COULEURS. 50 Modè/es do Lits.\nCADEAUX DE NOËL ET DU JOUR DE L'AN Vous fera* un cadeau utile et toujours agréable, apprécié, en offrant une Heine des Montres p° ur HOMME ou DAME §?* JL ;'| Imitant l'or à s'y méprendre Mk® <£> Garantie sur bulletin contre tout vice de construction. p our Homme, Dame ou Garçonnet, avec ehatoi-cadeau. Prix : 42 frs. Boitier fort, en argent contrôlé, jolie gravure. Prix: 60 fn» Régalaleur, mouvement très précis Prix : 25 frs. Joindre le montant i la commande, plus / fr. 50 pour port. ENVOI GRATUIT DE L'ALBUM ILLUSTRÉ PÉTOLfIT RL®& AM6UENOT, lu#* Priacisals ri'Hsrlagerie à BESANÇON (Doubs). ( Usines A. Besançon, Marteau, Viilers-ie-Lac) IMPORTANT, Nous délivrons sur demande aOec tout: montre d\"un prix égal ou supérieur à 35 fr. noire bul letin de garantie spécial donnant droit gratuitement et pendant 5 ans à Tentretien et à toutes réparations. Coét de ce bulletin s 10 fr. MANUFACTURE FRANÇAISE de PIANOS AUTOMATIQUES Modane (Savoie) Vente* Locations - Réparations* Echanges DANIEL ACHETE B ffc Jusq. 2.000' Je carat ; Platine 30' ; Or Jusq. S' ; Ar gent 0.25. Vleui flentiera l'» la dent, en or Jusq. 100'. lit. Boulevard Magenta, Paris. Entresol (Gare Nord).\nON* PEUT GAGNER 509.000' il •n achetant un BON A LOTS PANAMA payable in îf* *\" * ous Çnvant et le solde par mensualités de 20 tr. conformément à la loi du 12 mars 1900. Dès le premier versement on devient propriétaire du titre comme s il était payé comptant et l'on a droit à la totalité du lot gagné. Tout titre non gagnant est remboursé à 400 francs. Les LOTS PANAMA offrent 262 tirages donnant ensemble : 131 Gros Lots de 500.000 francs. —•»» -«• -»u.uuv uaucs. gy-=.-fg8:88S) 265 - 10.000113.100 - lioOO - W - IW.VVVJIO.IVV L.UUU PROCHAIN TIRAGE: 1b FÉVRIER 1922 I.e paiement des lots est gimntipar un dépôt de 1 60 Soii *? rni i nfoncier de France effectué par la KZZAH dESiT«\" ac rrnnee enectuô par la aociete ClvlJe de Panamn. Le nombre des titres étant limité, envoyé?, de suite adresse ires lisible et complète avec 1\" versement de 10 francs en mendat-poste au GRÉ9IT POPULAIRE, 10, m ÂHwM« (Baurse), MARSEILLE Liste gratuite après chaque tirage PLUS D IVROGNES POUDRE JAKEHJti, ïnofléostve, sans Goût Boit. 7 francs. Ecrire ESTACHY. 7L ,Mn 14. ru» Beaurenair», y2!| Au •> ttacci GO&RISOX R4PTnp,WŒIÈÊ£ SUK AriIPTAItIC fenne au P lus bau' prix, France et /ll.ilfi I UlliJ Etranger : propriétés diverses, mai sons, hôtels, domaines, fermes, forêts, terrains, etc. orrres détaillées à BODRSE IMMOBILIERE, Rue Ribéra, 3, PARIS. Téléphone : Auteull 21-11. Vous qui souffrez de I'MB A H A seul l'examen aux &■ V% H M HBM OU a _ RayonsXmontrera bll 9 yiISMII de suite votre lésion et vous permettra de guérir rapide ment. D'spécialiste, 14, r. Maubeuge, Paris, de 1 h. a 4b.\nOFFICIERS MINISTERIELS PI AFPMKWT de ,out repos. Facil. de paiem'. I Ii.IILJiLI I A vendre. Vallée du Rhône, VASTE FERME MO heet. à l'arrosage. Terres tr f. Prix : <OO.OOO francs. S'adr. C. VIOLET, Boilène (Vauciu.se>. POFINCOURT Mri&ftr Cont. 898 m . M. àp. 260.000'. Adj. s. l encb. cb. not. >7 janv. 1922. S'adr. M\" Snérln, not. 188, rue Rivoli. ? 111 KJIW Aa '- chambre not. déc. 1921 t» ÏI.1IjII!i5 Cont. Hev.br. M. A p.: Chaussée-ci'Antln, I 305\"> 65.038 tr. 600.000 fr. Tg Saint-Denis, 92 17!\"\" 25.125 fr. 180.000 fr. Aumalre 55 <62™ 25.230 rr. ISO.OOOfr. il\" Tansard et Breuillaud, 323, rue Saint-Martin. VENTE au Palah paris, le 12 Janvier 1922, 2 heures PPAPUII'TE' au PARC-SAINT-MAUR, commune nfUylillE; lfi de St-Maur-des-Fossés (Seine), 8, «venue Victor-Hugo. Cont. 160 mq. M. à p. : 5.000 fr. S'adr. Beaugé, av., et Fouchel, not. Nogent-s.-Marne. VENTE au Palais, sur saisie immobilière, Je ' 'fiï\" MAIS\"\" MONTREI!II,. 171 rue Etienne-Marcel. M. à p. : 4.000 fr. S'adresser à M° Courot, avoué, 7, rue Vigrnon, Paris. 1x500.000* en achetant nn BON PANAMA A L.OTS parabie 15 fr. en souscrivant et le solde par mensualités en on àn, conformé ment a la loi dn 12 mars 1000. Dés le 1\" versement on devient seul propriétaire de titre comme s'il était payé comptant avec droit i la totalité dn loi gagné. Us numéros de PANAMA lortiront anv 262 tirâtes avec lois de 500.000 à 400 francs H l'on participe jn\\ 202 tirages jusqtt'à ce que le numéro sorte. (rro« Lot de tSOO.OOO 1. le l£S février 1 ti£S 131 de 500.000 francs 202 de S.OOO fr, 131 de 250.000 > 1.305 de 2.000 > 262 de 100.000 > 13.140 de 1.000 » 262 de 10.000 s 1.741.700 de 400 • Demandes reçues jusqu'au 10 janvier 1922. Envoyez 1 5 fr. is la BANQUE PONTNAU, », rue Papére. Marseille, Liste gratuite après. Tirage.\nPARIS « 81-83, Bd. Sébastopol, 81-83 - PARIS VÊTEMENTS et TROUSSEAUX pour HOMMES, JEUNES GENS et ENFANTS ETRENNES UTILES SEMAINE Di NOËL, MISE m SENTE M Notre PARDESSUS dernière mode, façon 4fO E! tailleur en ratine pure laine, noir et bleu . . I/ aj Avant Inventaire, RABAIS IMPORTANTS à tons nos rayons Les Magasins seront ouverts le Dimanche 18 Décembre toute la journée Même» Maison» à Lyon, Toulon, Nice, Cannes, Tours,. Brest. Lille et Dsnkerque. t il i» \" » t* i« il il il » h ii ii i» I r\nPharmacie de Famille LUIMMLIJ A'Ot/u;/ fr&nç&is Antiseptique Idéal milo Pâtes pour les rhumes bronchites, qrippes. «vn**a. ouo. s l„„ pour tes brûlures, btessures.etc.... REFUSEZ LES SUBSTITUTIONS. EXIGEZ LES PRODUITS D'ORIGINE Le meilleur médicament est aussi le meilleur marché Pans toutes les bonnes Pharmacies et m laboratoire do (hmenalJlrJmbratseTfoous Puais ENGELURES CREVASSES - GERÇURES - Soulagement immédiat et goémon assurée en quelques joars par le HfIBQrtOETI * ux baume® végétaux ■Va 1 w vj TC* Las Toutes Pbann. L« tuba 3 fr. francs & FIAMMA. obarra. 21. Rm de ta République St-MANDÉ. m Montres RECLAME Marßy f \\ s Homme 12' Lai p. hommel6 ! |i qualité sup. 21-10 £ a Dame.. 20'iftP- 23'|2 marchant h h.éeh.admis S? Pour un achat ils 8 montres réduction de 1 francs. Garantis 10 ans. £ C.remh'. HORLOGERIE M. KASCKA, 153, R.Ordener, Par>\nLE UT NORMAL 1 est VENDU le MEILLEUR MARCHÉ de TOUT PARIS ... S» 'mwm fil r:: -1 fi' 7 . y-\". -s* m mamssm »« pBjBBP ■k EXPÉDITIONS franco de port LIT FER CINTRE 2 personnes Le lit complet et d'emballage CQfr. LIT CINTRÉ n g FER ET CUIVRE ** w gros piliers, 2 personnes. 28' r ' 1-e Eff complet. PARIS 58 et 60, Rue Rambuteau (III e ) ; 429, Avenue Ledru-Rollin (XI e ) '«*\"\"■ ENVOI GRATUIT du CATALOGUE LITERIE et AMEUBLEMENT ARORIft ! L-J\nMAISONS I A SAINT-JOSEPH. 115. rue Montmartre « ALA TOUR SAINT-JACQUES. 88. rue de Rivoli ALA GRANDE FABRIQUE, 50. rue de Turbigo © AU PONT-NEUF. 4# 6. rue du Pont-Neuf A SAINT-DENIS, 19. boulevard Saint-Denis JJ Succursales : LYON f MARSEILLE La vogue que nous avons trouvée auprès de notre clientèle, au cours Ç J > de nos précédentes Mises en vente, nous a permis d'acheter en lin fJSSj ae saison des LOTS IMPORTANTS de draperies à des PRIX EXTRÊ- V' 7 MEMENT BAS, dont nous voulons faire profiter notre clientèle. ACTUELLEMENT COMPLETS ET PARDESSUS 55:75:95.120:150 HfuniuumiiiiitiiiiiiifiifiiumitiiiimtiiiitMiiimttiiMMUHtimMiiiiiiimmiuutiitiiiMiiiiiiiimtiutiinaiiii PANTALONS fantaisie rayée CHAUSSURES \"*£?\" 50? 60? | CHAPEAUX «Tu 40? 47? CHEMISES <un.n. 42? 46? | asso & de YETEMEHTS BE TRAYAIL NOS MAGASINS SERONT OUVERTS LES DIMANCHES 18 ET 25 DECEMBRE w* (4 J.\nC^H? LAT c a î n ? rlcai î,. en s:roS ' calsses et P anlçrs \" | riD'TTC PACTIirC ,e liquide la B°» Année Sadr. « Salaison d'Auvergne ». 185, Ig St-Martm. I lAKifcd IWO I ALliri 17, cité Lemlère, Paris-!»» PETITES ANNONCES TARIF Tarif général. ......... Demandes d'Emploi*.... Fonds de Commerce. . . j Capitaux et Recherche*. ) ÎO francs la 8 ao Payable d'< LES PETITES ANNONCES SONT REÇUES : au « Petit Parisien », 18, rue d''Emghien (Tél. Guterab. 15.00) ; à I'OFFICE D'ANNONCES du « Petit Parisien », 29, boulevard ries Italiens (Tél. Louvre 38.00), à Paris et dans les PUBLICS-OFFICES PARISIENS (P. O. P.), dont ci-dessous la liste : 2 * arl, £.^ rae ,3? Choi ïï ul - . I «• air' N 3. r.de l'Abbé-Grtsoire. I 9» irr> H 80 bit. rua Victor- I u» *IK P 4 boule» de. Fil ta», s. - ï r \" e EUame-itoxoel. 7» - F 195, rae de Grenelle. Htaaeé. I -?n' M 0 ;!• 7,' s Saint-PhUlppe- I - I 21. rue lg Peletler. ! 15* J *?■ **• P4 ! du Eoule. I M 75. rue Roehßehninrt lim —n «la <■..» rv»«.-fîir îr v *?\"¥»• 10» o ai*, rue œ vausin ~ urr'm 1 n a!? r,OUI £ , M 75. rue Rocheehousrt, !«• —G 50. rue \" a. a im'a u..a«* \"£. »* I ~~ 2 • n,e Pasquler. X 57. passage JoufTroy. o 100 bis nv KM*? 6~ A 170. bd Saint-Germain. I - U 86. rae MlromesnlL ÎO»— Vi. nie de fttrasboars. - E 52j rae'da PksaV DEMANDES D'EMPLOIS Mén. mari retr. adm., et. loge con. gard. usine, prop. eond. auto. Petit. 59, r. de l'Abbé-Groult, Paris (13»). Frendr enfant en nourr. de 2 à 6 ans. Ecr. : 8., 10, Petit Parisien. Contremaître A et M de gde valeur recher. situation stable meubles ou menuiserie mécanlq. rér. de 1\" ord. S'ad. D, 6, P. Parisien, qui transmet. frendr. enf. nourr. depuis 2 ans. Ecr. P. Solsy-s.-Etiolles, S.-ct-O. Gazlcr plombier connaiss A fond métier plomb, fer, fonte, dem. place sérieuse, même pays libérés Ecr. Fcrrarts Casamène. Besançon (D h «) OFFRES D'EMPLOIS • hampagne Charles Dlss, Epernay, dem. représ, sér. Condlt. avantag. Tr. sér. ass. s. conn. spéc. hom, dam. Seine exc. Ec. an Petit Fabri cant, l bts, av. Baruiiet, la Garenne. Vcrmoutnerie t»» ord. dem. Agents b Introd. forte comm. et avant. Ec. Guérln. 40. Gde-Hue, Boulogne (S«). Aciéries Delachanx, l»l, rue des Cabocurs, a Gennevllliers (Seine), dem. bons ébarbeurs au revolver. Bonnes mécaniciennes pour blouses et robes sont dem. Travail assuré. ... S. P. C„ M, rue de Provence ... On dem. l menuisier tapissier et t peintre a demeure pour entret, nom. de peine et plongeur. Docteur, ». av. République. Epinay-s.-Seine. Islnes Renault, Billancourt, Seine demandent très bons professionnels de mécanique générale et ...... du travail des métaux Ch.vend\" d» toute la France p Calen drier de la Famille. Cond. av. S'ad. sémoiilin.s.lmp.Fontval, 'Roanne (L\"). ' Sans changer de situation et sans ■ connaissances spéciales. placez dans vos relations article d'usage courant et augmentez vo3 reventes. : Ecr. Manufacture Française de 1 Tulles. 44. rue de Sèze. I.yon. ' Etabltss. Pratéco, a Combs-la-vilie, S.-et-M., dem. chaq. départ, repr. exclusif capable, p. produit nouv indlsp. tt ménage. Commlss. 25 0/0. Conducteurs de machines a papiers lins sont dem. par les Papeteries de Sorei-Mousscl (Eure-et-Loir). Ecr. ... au Directeur,' avec références ... Représentants actifs et connaissant bien la clientèle des épiciers, confi seurs et boulangers pour les dé partements du Nord et de l'Est, dem. par la Chocolaterte Choquart, 1\" bis, r. du Marché, a Neullly-s.- Seine. Offres av. sérieuses référen ces adressées par écrit seulement. On demande monsieur très actir, courant ameublement, pour emploi secrétaire. Abram, 23, r. Fontaine. Atbei. cpt pavlli. parf état av. jard. fci. Est. préf. a prox. gar. 40000 env. «g. s'abs. 'fruffaut, 120, r. Temple. » vend. lui. a Paris, r. CXlguaneourt C F. a cons. ißev. 12000. Px 120000. bourgeois, 203, r. Lafayette. Matin. LOCATIONS cherche garçonnière 2 pièces, con fort., située préférence centre ou Montmartre. Reprend, meubles. Ec. ?. Côte, 5 rue du Mail, Paris. Ouvriers papetiers toutos spéciali tés sont demandés par Papeteries Persan (Seine-et-Olse). S'adresser au Directeur de l'Usine Or dem. ouvrières enfilage étiquet. [Gh.artraln, il. r. Marie-Louise (10«). On demande persoune munie très sérieuses références pour direction Tuilerie mécanique dans Est. Ecr. —j... L. 41. Petit Parisien SERVITEURS Dem. bonne a tt faire pour départ New-York en Janv., préfér. Franç. Gaujot, iO5. rue de l'Université. B r mar.s.enf. Bl.Est dem.b.a tt r.tr.s. Gag.lßO.ttéf.ex. Ec. L 23, P. Parisien. Bon. sérieuse, capab. 2 maîtres, b. g. Vcrdnrette. le Rainey (S-ct-Ot. m CHIENS PERDUS Perdu berger allemand, dimanche, bols Boiiiogne. Rapporter contre récomp. Le Roux. 5. rue Lebon. m m ! ANIMAUX 2 Torts oniens chasse griffons ven déens, calen et chienne, 10 mois. S'adr. Bruyère, 214, bd la Vlllette. Ach. joli petit ane. Ecr. détail». Gulchard. 65. r. Demours. Paris,l7». DIVERS 51. César Davolne ne répond pas des dettes que peut contr. M™« Davolne, née Ory Yvonne. Agée de 26 ans. ACHATS ET VENTES \\ solder astrakan, veloutlne, ve lours. Blum. 95. rue Saint-Sauveur. Ach. sécheuse - repasseuse. Foisy, rue Malassis, Vitry (Seine) Au plus offrant, 2.000 capotes amé ricaine». dont. moitié neuves. A voir : 167. rue de Bercy, Paris. AUTOMOBILES A vend. D. cause départ, moto-slde car Peugeot 6 HP. mod. 1921, absol. neuve. Pt A débat. Visible garage Dubois, 112-114, r. Tocquevtlle, Paris. Camions Piercc. 2 et 5 ton. revisés. Garage, 6. r. naspall, Levallois (S*). CHEVAUX VOITURES 2„ \\Ci turcs livraisons et fourgons. Réforme Colis postaux. Prix réd. Gauthier, 39. rue Buffon. Gob. 06-32. OCCASIONS Baignoire Porcher, eh.-bain, 7, rue Eoulalnvllller, do 18 a l», c. a dr. Dame cède sa garde-robo élégante. Ecrira : boite u, bureau 17 ... COURS ET LEÇONS Apprenez manucure, pédicure, coif fure, massage médical. Infirmiers. r-colß américaine, 180. r. de Rivoli. ■w w -m \"-ima)■».' 1 !■„ ■ l 11l Jll 11.8 MB Agents dem. dans chaque départ, pour articles bazars, nouveautés, ménage, etc. Ecrire : Etablissent. Le clerc, 54, r. Ramus, Paris (20*). Imp, fabriq. de maeït. a coudre dem. REPRESENTANT a la commlss. pour toutes régions. Messieurs parfait, au courant de l'article et bien introd. aupr. de la client, sont priés de s'adr. A l'Ag\" ffavas, Mulhouse, sous N» 3.936. Fcliang. eont. plus petit env. Part» ou vendr. propr. 45.000 m. bord rlv. près Vlerzon. compr. mal», maître, 15 p.. eonl. mod., terrasse tennis, garage, communs 9 pièc., dépend., |lavo!r. -droit sup. chasse. Rabanet, 23. rue des Moines, Paris Av. Maine, bon. mais. Bcv. 4100. Px 38000. fac. Pccnard. 29, r. Richelieu. achète pavlli. ou mais. rapp. Paris, banlieue. Mark, 65, rue Lafayette. Théophile Giron, menultler, né en 1836. recherc. pbur succès». Etude Poirsud, St-Jean-de-Monts (Vend.). (.ABI.NET GERSON, 6, r. du Havre. Enquêt.. rechereb.. nalss. Téléph. CAPITAUX Cherche ass. ou commaud. apport a 0.000. AIT. mondiale, gr. rapp. Ec. Césare, 75, av. Gdc-Arraée, Paris.\n","R??ss» e\nLo JPetit Parisien\nParte, HEMERY, lmprimeur-g-érint, 18, r. d'Ensblea.\n■ GYRALDOSE pour les soins intimes de la femme La GYRALDOSE est l'antiseptique idéal pour le voyage. Elle se présente en comprimés stables et homogènes. Cha que dose jetée dans deux litres d'eau nous donne la solution parfumée que la Parisienne a adoptée pour les soins ri tuels de sa personne. La GYRALDOSE est on produit anti septique, non caustique, désodorisant et raicrobicide, à base de pyolisan, d'acide thymique, de trioxymétbylène et d'alu mine sulfatée. Se prend matin et soir par toute femme soucieuse de son hygiène. Etabl. Châtelain, ». r. de Yalenclennea, Paris, et t«~ ph l ». La botte fco 8 fr. 50 ; la double botte 10 tr. 50 ; les 3 tco 3# tr L'antiseptique que toute femme doit avoir sur sa table de toilette. Savon antiseptique è la GYRALDOSE Indispensable pour la toilette Intime et les affections de la peau et du cuir chevelu. Le pain fco 5 fr. 50 i les 3 fco 15 fr. Ovulaa è la GYRALDOSE décongestionnants et antiseptiques.pré ventifs et curatlfs des maladies de la femme. La botte fco a fr. 50 ; les 3 fco 18 fr. ■w FANDORINE arrête les hémorragies, supprime les va peurs. migraines, indispositions.Evite l'obe sité. Le Sacon fco 13 fr. 50 ; les 3 tco se fr. Le flacon d'essai fco S fr. 50.\nFONDS DE COMMERCE Bar fer-4-cheval, plein centre Paris, ait. 250 p. j., bien loge, petit loyer, bail 12 ans, a céder av. 15.000 Maison Servais, 9, rue da Cnateau-d'Eau. Buv.-epic.-muaru, rais, bou rr. gar., loy. 1.200, av. 23.000 cpt. S'y adr.,42,route Amervllliars.St-beiUa. I/picer.-iruit., n. log., an. 650 p. j., ap. divorce. Ur fe gent. H. d, ag. Ecr. boite 345, a l'Hôtel des postes. Vin-billard, coin, anaires 2uo fr. p. J., bail 12 ans, if loyer I.cOO. Cède p. cause uialau., avec IO.OOe. ... Voir Maison Servais, 9, rie du Uhâieau-d'Eau. ... vicerie-vins, b. iustaii., air. 350 p. j., b. loge, pet. loy., a enlev. av. S.uou. Valade,22,r.d.Martyrs,2 48. ■ lngeria, plein centre, ail. 140.000 4 33 u/u, b. 12, L 1. I.BW, av. lô.uoo. Cave, 11, r. Vleille-du-Templa. \\aie-botel, is u°», bail 21 aus, calé lsu p. J., cède ap. divorce, peu cpi. Ec. boite 141, Poste r. Couvre. lipicerie-vin-buvette, allaires 4UU le. p. J„ 3 cuamb., £) peut loyer, occas. a euiev. av. s.uou. Voir inou lournisseur, Maison Servais, 9, r. nu Cbâteau-d'£au. ar opéra, iusi. mod., ad. 20U p. j„ a eéd. av. îe.OUU; vius-lni.av.S.UUO. Juillet,vius gros,B2,r.Monge (2 a 5j apeterle n. située l'ace écoles, loy. 1.000 lr., 3 pièc., rapp. 20.UU0, av. îu.uou. Trêinouero, 11 bis, r. Pi QUOI. earre-ceuls, ap. décès, 2p. au ler,1 er , 450 p. J. Conv. a début. R.d.ag. Baulalue, aeyoc., 13, r. du Beuard. i/aniique bonneterie, grand atei., matériel complet, f traite avec 40.000. Henard, 43, bd Strasbourg. liouleurs, articles ménage, bail 12 a., loyer l.suo, ail. f; 12o.jJQll, av. iO.eOo. iteuard, 43, bd Strasbourg. CUne auu-ouest ioo pl., seene, gd bar, b. 17 a., 1. 2.000, i oeil, net tio.ooo,av.i2o.oou. Henarn, 43, bd Strasbourg. (une Mord-Ouest SOU pl., scène, bail vol., loyer 3.000, jbèn. net 40.U00, av. oo.uOO. Henard, 43, bd Strasbourg \\»« malaa., a euiev.urg.nuv.-cuis, a emp.,l.4àu, b. log„ b. S a., ail. 160, av. 0.000. Hoch, 10, r. d'Hautevllie. «ccas. rare, vius emp.,eompi., bail 15 a., ait. 400 P.J., tog. 3 p., av. 9.000. Kocn, lu, rue d'Hautevllie. Depot vms, bon bau, appartement superbe, recette 3oo par jour, avec 22.000 comptant ... Lacomne, vins eu gros, 21, rue fontaine-au-Roi. ... Vms-nq., 150 lr. p. j., petit ioyei', log. 2 p., occ. av. 15.000 fr» — Dupres, vins gros, 24, r. Traversiere Hôtel Opéra, 24 n\", eau en., ail. oO.uOO, avec IOO.uOu, iualad.,oc.; 2° lace gde gare,so n\"\" moderû.,aseens., superbe r.-cb., ap. gros, fortune en 12 a., av. 350.000. Hainet, fournitures pour bâteis, 15, place du Havre. lomm. luxe p. aame, Tac. a teulr.beii.uet gar. 1.100 p. mois, bel app. au l» r . £cr. boite 240, Poste centrale. Hfit.pl.Elanche, 35 u°» t. c0nf.,ea5.,r..120.000, av. 150.000; 2\" 30 il\"*, r. 35.000, av. 100.000. Bertaut,7B,r.Réaumur lip.-truit., bon ijuart., 250 p. J., log. 3 p., avec 7.uou ap.-buv., 300 p. j., rnoit. buv., log. 3 p., avec 10.000 Hôtel-vln-bil., 10 n\"\", 120 p. J., bail à vol 15.000 Vlu-Hq.-allm., 580 p'. j„ log. 5 p., pl. cent 20.000 Martin, 130, Fg-Saint-Eenls (Métro Gare de l'Est). Beurre-fromages, face 2 boulangers,loy.l.ooo, logé au ler,1 er , 300 p.j.,av. 10.000. 22, r. Gde-Truanderle (Halles). Uôtel-vln-rest., quart, riche, rue pas», b. 19 a. 28 n»», rapp. 30.000, buv.-rpst. 500 p. J. justifié, tr. belle situation, traite, av. 80.000. Augler, 128, r. RivoU. Hôtel-vin-bil., 72 n»», rapp. 80.000, buv. 160 p. J„ loyer 7.500,app. 3 p. r.-d.-ch.,av.100.000. Augter,l2B,r.Rivoli Viu-liq. (banl.), bail 12 a., petit loy., b. logement, av. 8.000 cpt et t'acil. Isorè, 60, rue des Marais. apeterle, jolie pet.air.p.dame, loge 2 p.,rapp. 30 p.j., 4 cédetr, c. malad., prix 7.000. Paran, 50, r. Archives p.-buvette, 2p. au i» r , loy. 800, bon bail, 4 eéd. av. 6.000. Pressé. Toma, 7, r. Taylor (Métro Lancry). Vin-billard, av. B.ooo,occasion,log. 2 p. au 1\". Pressé. Décès. Toma, 7, rue Taylor (Métro Lancry). afé-llquoriste, loy. 2.400, 2 cil. au 1»', bén. 40.000, alf. sér., unique, av. 80.000. Dion, 11, av. de Clichy. Alimentation générale, gare du Nord, bénéfice 10.000, occ. cause désaccord, av. 30.000. Dion, 11, av. Clichy Hôtel Châtelet, 31 n°\", ch. central, lavab. eau chaude, 60.000 par an, avec 60.000. Blehler, 25, r. Turhigo. C»\" fem. partie on cède 4 molt.prix vin-éplc.,log. 3 p., bén. 20.000 p. an. Chauvet, nég„ 65, av. République. Vins-restaurant 4 ceder, cause divorce, prix du | matériel. S'adresser Péronnet, 16, rue Archives. Hétel-vins p. débutant, pi. République, avec 35.UU0, 18 n»», rapp. Hôtel 18.000, buvette 70 fr. p. jour, tenu 12 an». Très pressé. Kléler, 29, r. Chàteau-d'Eau Epicerle-buv., loy. 800, log. 3 p., air. 200 gar., av. 6.000 cpt et lacll., occ. Coiteu, 79, bd Beaumarchais. Crémerie-ép. Batlgnol., b. 12 a., ait. 300, log. pavillon 4 p., tr. av. 7.000, rare. Gautier, 82, Pg-St-Denls. epôt vins, genre Nicolas, bail « ans, loy. 1.500, log. 3 p., bén. 35.000, av. 25.000. Perrière, 19, r. Provence i hligé Céder mes londs aUment. accept.l2.ooo fr. cpt. S'y adresser, 20, rue de l'Estrapade (5* arrondis.). iiuperûe èplc.-buv., bail 12 ans, air. 400, log. 3 p., p. 5 loy., b. instal.,av.B.ooo. Bertot, 1, r. d. 2-Gares (Est) Ad divorce, bon. éplc.-buv. 4 céd., ait.gar. 300, b. 14, lôy.7oo,b.lugé,px 14.000,1/2 cpt.Germajn,2,bd Magenta On dem. gérant ser. av. caution p. pr. comm. tac. 4 ten., bon rap. Moreau, vins, 3, r. Daval (Bastille). Teinturerie, lnstall. rlcne, app. 4 p., loy. 1.700, tenu 15 a., tr. av. 20.000. Daudlot, 4, r. Clauda-yelfaux. Lingerie-mercerie, b. logé, bén. 30 tr. p. j., b. 15 a., b. aff.p.dame, av. 15.000. Dandlot,rep.,4,r.Cl.-Vellaux Vins emp., q. pop., 1. 720,b.12,av.5.000, b. logé, ebamb. ,F sur Jardin. Chazal et Morrier, 99, Fg-Salnt-Martln. Epicerie Choix, vins-liq., angle six rues, bail 14 ans, loy. 2.900 tr., app l au ler,1 er , lnstall. chêne et glaces, ait. 450.000 tr., 4 doubler. Prix 4 déb. Cause maladie. Ecr. Ooujart, 67, rue Marcadet. Rien des agences. Cinéma Paris, 1.500 places. Palace tr. bien situé faisant 70.000 recettes par mois. S'adr. pour tous rensclgn., cond., prix, 4 : Tassé, 9, rue Mogador. Cinéma banl. Imméd., 1.400 pl., emplacement Idéal, sans concurrence, long bail, prouvant gros bénéf. Prix demandé : 800.000. 1/2 cpt. Tassé, », r. Mogador. Cinéma Nord, 1.200 places, seul dans pays minier de 35.000 habit., constr. moderne, tout conr., plein chaque séance. P» renselgn., voir Tassé,9,r.Mogador. Vins-restaurant, centre, Joli log 1 , belle lnstall., af faires 200 fr. par Jour, avec 10.000 cpt. Pressé. Etabl. Bourgulllaux, 8, boulevard Magenta, 2 4 6. Epicerle-vins, 10 ans bail, loyer 600, beau log'. Alfalres 250 fr. par jour, avec 9.000 comptant. Etabl. Bourgulllaux, 8, boulevard Magenta, 2 4 8. V'ins-restaurant, plein centre, logement 3 pièces et t. 3 chambres meublées, long bail, affaires 250, avec 15.000. Aidons acquéreurs sérieux Etabl. Bourgulllaux, 8, boulevard Magenta, 2 4 6. Banlieue campagne. Tabac-café, jardin, écurie, rec. 40.000, bal avec piano 3.000 par an, 7 chambres meublées. Avec 25.000. Bail 15 a. Paul, 34, r. Rivoli. At/nvinor ciné-lbéatre, 3 h. Paris, affaire I Ij'lilllEi except. gros bénéf. A v. 200.000. Cfné Paris, tr. bon rendement, ?£ iffllEl 700 places. A V. 125.000. Boutique faub. Temple, licence 4 vol, av. 30.000, occ. OFFICE, 39, rue N.-D.-de-Nazareth, 5 b.4 7b. iwirrrrnn AMÉRICAINES CUISSARD, MEUVES. Klll ll \\ IMPERMEABLES, caches-cols améric. DU 1 I Lit' BLEUS travail fr., etc. Gros, 1/2 gros. ENTREPOT, 23, r. Rol-de-Sloile, Paris. Tél. Arch. 49-70 BOUILLIS CHAMPENOISES Suis acheteur. Marcel MORTAS, Epernay. HUKATISMES.aOUTTE.SÇJATIQUE Arthrites, Douleurs Inter costales. «(Mil imMitlllt atliltm *0(10« n» 7gratis. Laboratoire Médical, 21, R. da Clichy, Paris 0\\ BEHANOE A ACHETER D'URGENCE PROPRIETE d'agrément et rapport : VILLAS ; PAVILLONS de toute Importance ; CHATEAUX. Agence LAGRAMGE, 78, rue Richelieu, PARIS.\nI NRÏARINRAI 1 ET TOUS INSTRUMENTS DE MUSIQUE Ai I (iKDhON CATALOGUE ILLUSTRE GRATIS JL »\\S A VL&aT MLJ V * « Pierre CAMPAGNE, 9, rue du Trésor, PARIS SDE LA DEFENSE. Achat tu comptant I FABRIQUEZ du SAVON pour votre région, sans mi le tous titres et rentes, argent de suite. P térlel ni connais, spéc. Très intér., facile, lucratif. OfflpeCaumartin,24,r.Caumartln I Ecrire : PECOUB, 12, rue Desalx, MARSEILLE.\nir 500.000 en achetant une OBLIGATION PANAMA A LOTS payable DIX frs en souscrivant et le solde par mensualités en deux ans, conformément à la loi spéciale du ta mars 1900. Dis le 1 \" versement on devient seul propriétaire du titre comme s'il était payé comptantet l'on a droit à la totalité du lot gagné : Tous les titres Panama sor tiront aux a6i tirages avec lots de 500.000 à 400 Irs GROS LOT de 800.000 f>. le 15 Février 1922 131 de SOO.OOO fr 262 de 8.000 fr. 131 de 250.000 fr. 1.30 S de 2.000 fr 262 de 100.000 fr. 13.140 de 1.000 fr. 262 de 10.000 fr. 1.741.700 de 400fr. On participe aux 262 tirages jusqu'à ce que le N' sorte ITuméroa de suite. Liste après tirage, flamande» reçues joiqn'as 5 JANVIER 1922, MIDI Billet, Mandat-poste ou UUgr. de Disc francs au flimUar dn CRÉDIT FAMILIAL ALOÉHXSH, H, nu dlaly, ALCEI BON VIN de table garanti naturel. Fût, port, régie, tout com pris. Les 220 litres. Echantillon gratuit. M. HERPE, propriétaire, NARBONNE (Aude) DRAPERIES ANGLAISES HAUTE NOUVEAUTÉ Hommes et dames, achetez directement aux exporta teurs Tweeds, Ecossais, Peignés, Tissus p r pardessus, manteaux, etc. Tous métrages, depuis 24' le mètre, f« domicile. Echant. grat. Indiquez genres et prix. BRITISH ORIENTAL EXPORT C°, Mill Street, Pljmouîh, Eng. L'INDUSTRIE FAIT DES MIRACLES >4® [MI ,1 l'sfl Pour 25 Fr. Valeur 75 Fr. Tout lecteur désireux de posséder un imper méable (Homme ou Dame) doit nous retour ner cette annonce. Joindre timbre de 0,25 collé sur enveloppe portant votre adresse. STOCKS-PARISIENS 79. rue Saint-Biaise. PARIS UNE BONNE PIPE SSGRSSS en vieille racine de bruyère odoriférante, est la DIDP I 11 I) 18J , rue de Rivoli, Paris, et tous lIIEj L.ITI.U. bons magasins. Catalogue franco. >lll i Lv m DEFENSE-RENTES FRANÇAISES TlTREScotésou non -Argent de .ait. SSce Financera et Corn\" 2 r, Coo-Heron, Paris 1- J'ACHETE IRAS 60 SM BIJOUX OR jusqu'à 13fr.le gr.: Brillants au plus haut courf COIPTOIR FRANÇAIS. 40, rui d« Bruxelles. KntresoL ait. PLCUctur\n#v % MimùjmM^l'û>mosgûu(ter î&Wz' l VÉ ODIGinE o LJ u n GRAMD tO M COURS DU 15 DÉCEMBRE 1921 WÊÊÊmïM AU 20 FEVRIER 1922 £k>£é de/ÛÛOprix dwe w/eur de /oO.OOosFancs LISTE DES PRIX: 1\" Prix: DIX MILLE FRANCS en Bons de la Défense Nationale. 2 e Prix: UNE QUADRILLETTE PEUGEOT d'une valeur de 8.200 franci. 3® Prix: UN MANTEAU EN LOUTRE d'Hudson d'une valeur de 7.500 francs, de la Maison MAX. 4 e Prix : UN VOYAGE tous frais payés en AFRIQUE DU NORD d'une valeur de 5.000 francs, organisé par les Autos Circuits Nord Africains de la C le Transatlantique. 5® Prix : UNE SALLE A MANGER d'une valeur de 5.000 fr», des Grands Magasins du Bon Marché de Paris. 6® Prix : UN COTTAGE HABITATION d'une valeur de 3.000 francs, des Etablissements Bonmarchand de Clamart. Du 7\" Prix au 12 e Prix : Un Cyclotracteur, moteur amovible pour bicyclettes d'une valeur de 950 francs. Du 13\" Prix au 23 e Prix : Une Bicyclette \" Albatros\" d'une valeur de 780 francs. 24\" Prix : Une Machine à Coudre \"NEW PARlS\" d'une valeur de 500 frs, des Etablissements DOUCHIN. 25 e Prix : Une Magnifique Lampe Electrique avec un superbe abat-jour. Du 25® Prix au 75\" Prix : Un panier de 12 Bouteilles de Champagne Labbé. Du 76® Prix au 125\" Prix : Un panier de 12 Bouteilles de Grand Vin Mousseux de la maison CHAPIN &C I *. et 875 très beaux prix parmi lesquels : 10 lampes TITUS avec abat-jour des Etablissements TITO-LANDI. 25 coffrets complets de manucure. 180 coffrets riches de la Parfumerie GUELDY. 100 stylographes à plume entrante VIALA LILLIPUT 150 Nécessaires à barbe \" Lafayette \" ; 200 porte-mine \"Stylomine etc. etc. RÈGLEMENT DU CONCOURS : Sous le contrôle de M e AUDINET, Huissier, rue Montmartre, 135, qui en a fait le constat, une bouteille de Porto-Sphinx a été choisie parmi 100 bouteilles et placée sous scellés dans le coffre-fort d'un Établissement de Crédit. Nous demandons aux concurrents de nous dire : 1° Combien cette bouteille de Porto-Sphinx contient-elle de gouttes ? II suffit d'avoir une bouteille de Porto-Sphinx et compter goutte à goutte avec un compte-gouttes ce qu'elle contient. Questions subsidiaires servant à départager les ex-aequo sur la première question. 2° Quel sera le nombre total des naissances à Paris pendant les mois de Février et Mars 1922 ? 3° Quel sera le total des naissances à Paris du ler1 er au 15 Mars prochain ? 4° Quel sera lé total des naissances à Paris du 16 au 31 Mars ? A titre d'indication, le total des naissances à Paris pour une même époque de deux mois Février et Mars a été de 9.780 environ. Les concurrents auront à répondre obligatoirement aux quatre questions. Les réponses devront être faites sur carte-postale. A gauche de la carte et dans l'ordre numérique, placées les unes au dessous des autres, les réponses aux quatre questions, en chiffres très lisibles, sans ratures ni surcharges, à droite le nom, l'adresse du concurrent et sa signature. On devra, en outre, joindre à cette carte le dessus de la capsule de la bouteille de Porto-Sphinx portant la mention : CONCOURS DU PORTO-SPHINX. Ces cartes postales devront être placées sous enveloppes affranchies à 0 fr. 25 et devront être adressées : CONCOURS DU PORTO-SPHINX, 49, Boulevard St-Germam, PARIS Le nombre des réponses n'est pas limité, les concurrents devront simplement joindre autant de capsules que de solutions Le concours est ouvert à partir du I 5 Décembre 1921. Les réponses seront reçues jusqu'au 28 Février 1922 inclus. Toute réponse adressée sous une autre forme que celle indiquée ou qui ne serait pas accompagnée de la capsule portant la mention CONCOURS DU PORTO-SPHINX ne sera pas admise au concours. Tous les envois non affranchis seront refusés, ainsi que les plis recommandés. La liste des lauréats sera publiée le 15 Avril 1922. Le Porto-Sphinx, véritable porto d'origine est d'une qualité égale et d'un prix inférieur à tous les autres porto également d'origine. On doit pouvoir offrir chez soi un Porto-Sphinx. En vente <?ans toutes les bonnes maisons, Illllllllllllllllllllllllllllllillllllllllll\nPARIS-MOBILIERS IS, Boulevard BARBÉS, Paris NoS-d'a&ba Est ia plus grande maison se spécialisant dans la vente du meuble. Cette célèbre firme qui dans une innovation heureuse, décidait il y a quelques mois d'ouvrir ses vastes magasins à la clientèle de détail voyant ses efforts couronnés de succès vient encore de se surpasser! PARIS-MOBILIERS expédie tous ses meubles FRANCO DE PORT ET D'EMBALLAGE dans toute la France Demandez à consulter son catalogue 1921 qui est envoyé franco sur demande et dont voici quelques e aperçus 11 4 I S ■a i i -» Hesß Illlllil! - ■*- ■> 0. El iiiiiiiii!«iiiii*aiaiaiiaia« S (2 personnes) o. avec un sommier H»**! 450 NOTRE SALON ANGLAIS i cajou et filets recouvert de tissus velours toutes nuances, 5 pièces. ©75 FR SALLE A MANGER chêne massif Compren. : I buffet 5 portes sculp. prises dans la masse, 1 table t n __ R 3 allonges, 6 chaises. I 257 NE PAS CONFONDRE \" PARIS-MOBILIERS\" une seule maison à Paris située : IS, Boulevard Barbes Vous y trouverez aussi nos splendides CHAMBRES en noyer ciré frisé avec armoire démontable 2 glaces, à partir de 800 FRANCS A toutacheteur d'une chambre ou d'une salle à manger, il sera fait cadeau d'un superbe fauteuil GRAXD choix: hk cabinets ois travail N'HÉSITEZ pas, prenez un taxi-auto et fattes-oous conduire à PARIS-MOBILIERS, qui remboursera les frais de ooiture ainsi que les frais de ooyage à tout acheteur Acceptation doa bon. do !. défc.M OUVERT DIMANCHES A FÊTES .Acceptation des valeurs de l'emprunt A CRÉDIT MOWTnCC ae'PBÉCiSiON ' aes meilleures nUrl i marques CADANTIES 5 ANS et CARILLON WESTMINSTER Catalogue n°ll3 expédie franco sur demande affranchie «DEPOT de FABRIQUES 6 1x5 Rue du 4 Septembre PARIS EME PRIX EME PRIX QU'AU COMPTANT OCCASIONS DISPONIBLES DE SUITE CàSQUETTES neuves il IJS I FOURCHETTES et cuillers aluminium, la pièce. o*o SAVONNETTES eau de Cologne, la douz a lr. EBONITE, le kilo iS fr, BRETELLES hommes et Jeunes gens depuis... 2 lr. | GRAPPHITE, prix i débattre Prix spéciaux par quantités. IMPORT-EXPORT, 10, rue Jean-du-Bellay, PARIS (IV»), d f Si vous avez eu froid pour éviter un rhume, Pendant le rhume pour éviter une grippe, \\ prenez quelques Comprimés d* ASPIRINE \" USINES du RHONE \" Lu tcbb dr 40 Comprimés : a fr. Réclamez la marque \" USINES du RHONE \" (étui vert), garantie d'une préparation parfaite et d'un dosage rigoureux 50.000 MONTRES A TITRE DE RÉCLAME PENDANT UN MOIS I j oLl r mumi MONTRE lie PRÉCISION, SOUOÉ, GARANTIE 5 ANB se l«mi» mmt,) - {. I rinrtnT Pocr HOMME. |2 tr. |Qn.lité rapér, (Bfr. )P-ur DO£, 20 lr |(MHê 24' TÉ ' I CAJikAU. | M 3œo«rei, 34.>|l«»Smiiitres, 4a>|l«3ŒMitre» S6>|l»«3morr«!, 68» s H # | Echange admis Bracelet-loutre V Hrtramê 171.-?' Came 241. (Envo! c ma»d«t-po*M ranb.: d H ffln Toutes ces montres avec Cadran Lumineux : 4 fr. en plus. HORLOGERIE KAPELUSZ, 28, Rue de Rivoli, PARIS (Kl) GRANDS VINS DE BOURGOGNE DE CRUS AUTHENTIQUES GARANTIS 0 Chambertin 1914 ; Pommard A Beaune 1915 ; Mercurey k Rully blanc 1916, en caisse de 20 bout., 5 bout, de chaque cru, 120 lr. la caisse. Caisse de 30 bout., 6 bout, de ch. cru, 172 lr., tous frais comprisi «p. Dijon. Exp. c. remb*. Stock limité. Adr. commandes : M. le Directeur des Docks de Bourgogne, à Dijon. HORLOSERIE C RE D' DE lotaloguef :&■ s « m m sa nos ÎIEUBLES t SONT garantis 83 mm re OUVERT DIMANCfI ES eA. FETES .«TOSQEnft. 5 HEURÉJ- - NIA.TI.OW RHUMATISANTS, GOUTTEUX!!! «r w «a TTïïTW 9 nivyf POTION, calme instantanément» Le fl.ï 7 francs. I 17 O I_l iS wM ft i VI DRAGÉES, guérit rapidement. La boîte : 7 francs. KM I I IwS II I I I ONCTION, soulage et préserve de l'ankylose. I> fl.: 7 fr». jyjy 1(11 II i'IIJL 1 lu Franco ; 7 fr. 50. Les 3 produits, franco :22 francs. Toutes les Pharmacies. ou écrire aux LABORATOE Bien spécifier si l'on désire la Potion. 1 Dépôt général : Pharmacie Européenne, 25, boul. Beaumarchais, Paris ES MONTA VON, 11 bis, rue Scribe, Paris. Notice franco sur demande. î Dragées ou l'Onction. Sinon il sera expédié une boite de Drapées - RHUMATYL\nLA Spécialiste de la Faculté, [ ancien chef li laboratoire. WWW ■ n%vl ■ UUDIK ai SANGdie li PEAU, MALADIES SPÉCIALES é« deux sexes, guéries unie contrôle d'EXAMENS MICROSCOPIQUES et ANALYSES du SANG. Consultations de 9 à 42 h. t de 4 à 8 h. et dimanche matin. Conseilsgrat.parlettres discrètes aux malades trop Soignés. INSTITUT SEROTHERAPIQUE, 96, iuuRIVOU. PARIS (Ctii'lil). CC SUREMENT et SANS FRAIS inutiles toutes les Maladies jgï Spéciales, hommes ou femmmesetles K PEAU C 9 rendez-vous ou écrives au = Grand Etablis. d'Electricité médicale unirersellement connu r= INSTITUT MILTO-Sp\"«VS:r,<»SJ Pavillon particulier, sans concierge. Rue privée et discrète. Dirigé par le D' A. Julien $, médecin spé cialiste de Paris, assisté de plusieurs autres Docteurs Salons spéciaux et entrée particulière pour Dames. Traitements faciles iappliquerchex sol par les malades <TK( na nnitvnnt eu donlappp ( Al\\Ai>atoiVpg H'nnulvdPt * TRAITEMENT SPECIAL DES MALADIES concernant l'Urologie (cher l'homme, che* la femme) INSTITUT UROLOGIQUE 8, rue du Faubourg-Montmartre 8. PARIS îVS Û L tk D I E S SPÉCIALES- du Sang et 4e iïa v la Peau (hommes et femmes). J GUÉRIBON ASSURÉE par traitements nouveau* I d'une incomparable efficacité# Ecrire ou s adresser: {LABORATOIHE des SPECIALITES UROLOSIQUES \\aMPBKi 22 , Bout* Sébaetopol, PARIS\n2 LES BONNES MONTRES précises.élégantes, robustes et marchant bien sortait toujours de Besançon. Demander i§ Catalogue hCHLOOERIE-BIJOUTERIEft;: Jehbriqte) KNVOVt QRATUITtMINT P-AR LS GRAND COMPTOIR NATIONAL D'HORLOGERIE 19, Bue de BeHort, BESANÇON (DOII1»)L Ane\" M\" E. DUPAS.- H. MICHAUD.O'wtw. i Loyers, litiges civ. et comm., consult. 'j de 1 à 4 h. ROUX, S, r. Brochant (17«). ASTHME EMPHYSRME i°OUX ÉTOUFFEWEWTS 3UÊRISON radicale, SOULAQEMENT Immédiat Car le traitement spécial et unique en branec àv D- DUPONT honoré par 'Académie do Médecine des prix Montyon et- Barbiei OfSTITUT AfiRCTHERAPXQUEg I7 r ** Pyramides, PARIE »« Tn MTFMTTTTS *r>' HprwKiGMKvrrrrs Par. Coßßßgpoin>r ■ BUSTE raffermi ou développé pur I'EUTHEIJNE, l® senl produit approuvé par le corps médical parce que le seul nouveau, scientifique, efficace et lnoffenstf. { Corn m. i l'Acsd Science*.- Nombr attestât mtdtc.f Env. gratis de la broch. détaillée du D'JEAM Üborat. EUTHEUNE.2. Pl. Ifcéitre-Fruwi. Parle MILES ET SAVONS Représ\" acceptés. BERNARD CARLI, Salon (Bouches-du-Rhûne). D T DDI?CI?\\'T IYTV 1 sérieux vîslt. client, bourg. IiLI tILSL s l illl I 3 et demi-gros demandés par Etabl\" GIBERT et BARRE, Marseille, pour vente huiles, sav„ cafés. Commis, tr. avant. Marque connue. AaSiÙS 1\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,761576"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-12-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753568","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753568","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753568","http://gallica.bnf.fr/ark:/12148/bpt6k604868w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}