{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6645582","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1938/05/17 (Numéro 22357).","Note : Dernière éd.."],"contentAsText":["/N KEEMIÊIi ÊHDïï T II <o>\nTEMPS PROBABLE REGION PARISIENNE. Temps moins sac durant l«s Journées pro chaines ; situation orageuse durable ; éclaire! ee et quelques chutes de pluie. Nuit : 12°. Jour : 19\". AUTRES REGIONS. Mêmes con ditions atmosphériques que sur la rrfcion parisienne. SOLEIL : ler., 5 h. 9; conch., 20 h. 26 LUNE : dern. quart. le 21; ïour. le 29\nr 63' AB MB B . »■> 38.397 MARDI 17 MAI 1938 Saint Pascal L i\nSO cent. t; L- E PLUS L.U DES JO U RNAU X DU MONDE ENTIERS) *\nRÉDACTION ET ADMINISTRATION ! 16-22, RUE D'ENGHIEN. PARIS tlO\") O TÉLÉGRAMMES i PARISIEN-PARIS <> TÉLÉPHONE : PROVENCE 15-21 A 16-25: INTER-PROVENCE 49 A 48 O CHÈQUE POSTAL 338-99 PARIS\nL'EMPRUNT couvert en quelques heures\nA PARIS, LES GROSSES SOUS- ! CRIPTIONS N'ONT ÉTÉ SERVIES QUE DANS LA PROPORTION DE 18,75 %\nM. MARCHANDEAU par radio remercie les épargnants\nAu-dessus du quartier de , la Bourse, un dirigeable promène ie mat d'ordre : » SOUSCRIVEZ » Devant le succès obtenu par l'emprunt de la Défense nationale, les milieux officiels pensent que la clôture officielle de l'émission pourra être prononcée ce matin. Mais dès hier, et en raison des demandes très nombreuses parve nues aux centres de souscription, il a été procédé à une forte réduc tion des sommes offertes à l'Etat. C'est ainsi qu'à Paris les souscrip teurs ont été informés que les de mandes ne pouvaient être servies que dans la proportion de 18,75 %, Ce qui revient à dire qu'un sous cripteur de 1 million n'a été servi que dans la proportion de 187.500 francs.\nCE MATIN\n(Photo P. P.)\nM. Marchandeau Photo p. p.\nCONSEIL DES MINISTRES\nM. G. BONNET FERA UN EXPOSÉ DE LA SITUATION DIPLOMATIQUE\nVoici le texte du discours prononcé par M. Paul Marchanderai , ministre des Finance a, et radiodiffusé Mer à 12 h. 30. en laveur de l'emprunt de la Défense nationale : LA souscription à l'emprunt de la Défense natio nale est ouverte depuis quelques heures, et déjà ce sont plutôt des remerciements qu'un appel que je dois adresser aux épargnants français. De tous les points du territoire il nous est signalé que les souscriptions parviennent en nombre tel que l'emprunt se présente, d'ores et déjà, comme un éclatant succès.\nJE ne parieiai pas au iulur du succès de l'emprunt, Ce succès est déjà, ectna aucun, doute, acquis. Voudrait-an qu'il en fût autrement ? Voudrait-on qu'il pût être dit, publié dans le inonde entier et spécialement dans certains pays qui n'ont pas tendance à s'allliger outre mesure de nos défail lances que la France, à cette heure de haut péril, ne se soucie que modérément de sa sécurité et de sa force ? Au moment même où toutes les nations d'Europe de la Russie à l'An gleterre. en passant par l'Allemagne et l'ltalie travaillent nuit et jour pour la défense nationale, imagine-t-on que la France, toujours riche, toujours pleine de ressources et de res sort, pourrait hésiter, pourrait tergiverser avant de répondre à l'appel qui lui est lancé quand cet appel n'exige d'elle aucun sacrifice et lui apporte, au contraire, autant d'avantages que de garanties. La France veut la paix, ne veut\" que la paix, mais elle veut aussi vivre libre, forte, indépendante et respectée. La France m saurait accepter, dans les circonstances présentes, d'être moins puissante, moins redoutable par con- Pi j séquent moins redoutée. our et contre ' bute la France, pour reprendre les paroles du général Nollet, grand chancelier de la Légion d'honneur, président de la Caisse autonome, possède aujourd'hui la certitude « que s'impose la nécessité de permettre au ministère de la Défense nationale do doter nos troupes en abon dance et le plus tôt possi ble du matériel le plus perfectionné ». 7e ne suis, je le répète une fois de plus, ni tech nicien, ni économiste, ni financier, ni fakir ; mais je suis sûr, absolument sûr, que l'emprunt de la Dé fense nationale est déjà, pour nous, une éclatante victoire nationale. C'est l'emprunt de la paix. C'est l'emprunt con tre la guerre. Car c'est notre force qui imposera la pair, qui barrera la route à la guerre et, n'en dou tons pas, et ne l'oublions pas, si en ces derniers temps tumultueux ei tragi ques nous avons pu sauver la paix, c'est parce que la valeur immense morale et technique de notre armée partout connue, partout re connue, a fait hésiter et reculer la guerre. Maurice PRAX\nAUJOURD'HUI, ainsi que les prochaines journées, les dépressions seront assez nombreuses. La sécheresse est donc appelée à s'atténuer. Les vents viendront du sud est et les pluies tomberont tantôt dans l'une ou l'autre de nos régions. Le baromètre en hausse aujourd'hui se rabaissera ensuite- Température normale. i Jean MARTIN. '\nAUCUNE NOUVELLE DE Mme DUPEVRON\nAucune nouvelle de Mme Du peyron qui est parti© dimanche à 9 h. 20 d'Oran pour tenter le re cord de distance. L'avion emportait une provision d'eeeence pour un vol de vingt quatre heures; aussi il est à pré sumer que l'atterriseage n'a pu avoir lieu sur un aérodrome. L'avion, n'ayant pas de T. 8. F. à bord, n'a pu donner rapidement de nouvelles.\nVUES OPTIMISTES 1938\n|j La vie heureuse de la jeunesse sportive\n> ■ par Louis LÉON-MARTIN [ L\nKl. CHBIiERLAM remanie son cabinet\nLondres, 16 mai (dépêche Petit Parisien.} Le remaniement ministériel anglais que nous faisions prévoir dèa vendredi soir est aujourd'hui un fait accompli. Le point de dé part a été, comme nous l'indiquions, la double démission du ministre de l'Air et du ministre des Colonies. L>e premier, lord Swlnton, a jugé que, ne pouvant se défendre lui même aux Communes contre les critiques dont il a été l'objet, son départ faciliterait la tâche du premier ministre et n'empêcherait pas un représentant de la Chambre basse de mener rapidement à bien l'œuvre de réarmement aérien, qu'il laisse d'ailleurs en bonne voie. Dans sa réponse à la lettre de démission du ministre de l'Air, M. Ne ville Chamberlain rend hommage aux motifs qui lui ont inspiré sa décision et au dévouement qu'il a apporté à mettre en train l'exécu tion du programme d'expansion aérienne. Quant au ministre des Colonies, M. Ornsby Gore, sa retraite s'imposait depuis que, par suite de la mort de son père, il était devenu pair du royaume sous le nom de lord Harteeh,\nA une terrasse des Champs-Elysées...\n¥ A gauche : M. Malcofm MACDON4LD Colonies A droite : Lord STANLEY (Dominions) Au centre, de haut en bas : Sir Kingsley WOOD (Air) Le coi. COLVJLLf (Ecosse) Le cap. W. ELLfOTT (Santé)\nNOTRE ARMÉE DE L'AIR\nA titre d'appoint 100 AVIONS vont être commandés à l'industrie américaine S\nM. Albert Sarraut\nsur la tombe du Soldat inconnu\nPhoto P. P-\nLa Suédoise et le clochard\n: ELLE L'INVITE A SABLER LE CHAMPAGNE\nSON SAC DISPARAIT ...Mais l'invité n'y était pour rien\nUne jeune Suédoise, Mlle Ariette N..., vingt-six ans, habitant Nice et qui, de passage à Paris, était descendue dans un hôteft de l'avenue Mac-Mahon, se trouvait à la terrasse d'un café élégant des Champs- Elysées, Les coneommateurs étaient nombreux ; les promeneurs flânaient, heureux de goûter la douceur de mai dans la plus belle avenue du monde, lorsque, soudain, âpre contraste avec ce luxe, cette joie..., appa rut un clochard. Comme celuv-ci, Lucien Maison, soixante-trois ans, sans domicile fixe, implorait la charité, le gérant voulut l'expuflser, mais la jeune Suédoise intercéda en sa faveur et, fraternelle, pleine de solli citude, soulignant son mépris des préjugés, invita le malheureux à sa table, lui faisant déguster le contenu d'une bouteille de Champagne. Mais, lorsqu'elle voulut payer la bouteille, elle constata qu'elle n'avait plus son sac à main contenan sontenant son argent. Elle avait d'ail leurs été déjà dans plusieurs cafés et avait dû oublier ce sac dans l'un d'eux. A moins qu'on ne lui eût volé. En tout ©as, le olochard n'était point le coupable : il fut néanmoins emmené au commissariat du Fau bourg-du-Rouile où tout s'arrangea, La jeune femme, do«nt la bonne foi ne pouvait être mise en doute, fut accompagnée jusqu'à son hôtel... et revint payer sa bouteille.\nDans un hôtel des Grands Boulevards\nUN JEUNE ANGLAIS cigarette aux lèvres SE FAIT HARA-KIRI\nAUX ASSISES DE LA SEINE\nI Le Petit Parisien a relaté hier la tentative de suicide d'un, jeune Anglais trouvé râlant dans la chambre qu'il occupait en un hôtel proche de l'Opéra. M- Nœdta, com missaire de la Chaueeée-d'Antin, a poursuivi hier son enquête pour établir les raisons de ce geste dé sespéré, accompli dans des circons tances particulièrement dramati ques. En effet, c'est avec un dédain de la souffrance extraordinaire que cet Anglais de trente-deux ans, Pe ter Allender. s'enfonça un couteau en pleine poitrine, un peu au-des sous du cœur. Venu de Londres par avion, M. Allender était arrivé à l'hôtel le 6 mai. Il était rentré l'autre soir d'as3ez bonne heure. Verg 1 heure du matin, le valet de chambre, qui, au cours de la nuit, avait servi trois whiskies au jeune homme, était alerté par les appels prolon gés de la sonnerie Installée dans la chambre de ce dernier. Il s'y rendit donc en toute quiétude et, comme, ayant frappé, on ne lui répondait S pas, 11 ouvrît avec son passe ■ partout. Grande fut sa stupéfaction lore ; que dans la pièce, toujours éclai | rée par une ampoule électrique, il aperçut assis dans un fauteuil, en peignoir, son client, qui lui dési gnait du doigt, sans dire un mot, un couteau planté dans sa poi trine. Au-dessus, unv plaie san glante, montrant qu'une première tentative de suicide avait été •effec tuée. Le sang avait à peine coulé et la blessé, fumant une cigarette, gar dait, malgré sa souffrance, le plus grand calme. Le garçon donna rapidement l'alarme et un médecin, arrivé aus sitôt avec le directeur de l'hôtel, arracha l'arme de la plaie. Son pa i tient, loin de se plaindre, fumait \\ toujours sa cigarette. Au docteur il parvint à dicter l'adresse de sa famille- Pourtant, une grave hé morragie ne tardait pas à se dé clarer et il fallut de toute urgence transporter M. Allender à la fon dation où son état fut [jugé désespéré malgré la trans fusion. dù sang aussitôt opérée. Le commissaire Nœdts établit tout d'abord que Peter Allender habitait chez ses parente, danâ !*■ Ruasel Bill Road, â Purley (comté de Surrey). H voyageait pour, le compte d'une grande firme an glaise. Samedi, le jeune homme s'était rendu dans un magasin d'armes de l'avenue de l'Opéra où il avait acheté le couteau-poignard de scout dont il devait se servir le soir même. La tentative de suicide étant éta blie, il reste à en connaître le mo tif. Les_ ennuis pécuniaires, les soucis d'affaires devant être écar tés, il resterait la neurasthénie ou un désespoir sentimental. Mais Peter Allender, sur son lit d'hôpital, n'a pas prononcé une seule parole.\nDRAME EN MER\nsur un vapeur américain\nIl manquait dans la caisse du notaire\n19 millions\nphoto p. p. Alphonse Gillet\nRoutes et autostrades de l'lle-de-France\nLE NOUVEAU PONT DE JOINVILLE\naccompagné des anciens combattants = de la prélecture de police =»\n-m En 1900 encore on comptait avenue du Bois ou eHc-s allaient pa ' roder le matin les automobiles que quelques Parisiens privilégiée s'enor gueill «osaient de posséder. Aujourd'hui la voiture à moteur a riéflniti { veinent supprimé la voiture à traction animale. Es3le a non seulement posé les problèmes nouveaux de la circulation à Paris que l'on s'efforça ■ d'année en année de résoudre, mais elle en a suscité un tout à fait nouveau : celui de l'évasion les jours de fête de ces milliers de voi tures vers la campagne, exode qui n'a pse tardé à démontrer l'insuf- Iflsanoe- des routes que Paris, soumis pendant des siècles à un régime de défense, avait ouvertes devant ses portes si longtemps fermées. Cer tes tes portes, à la suite du geste symbolique de M. Autrand, alors pré s Cet de la Seine, premier démolisfeeur des fortifications, avaient été êlar i'gtes, leur accès avait été faei'Mté par l'élargissement des boulevards mU | litaires faisant rocade autour de Paris, mais au delà le flot dC3 voifu { res e'ékrignant îç dimanche pour de lointaines excursions ou revenant [ leurs randonnées terminées se trouvait ici arrêté dans sa course par [ la traversée de la route dans telle agglomération ou le seul passage de Ê la diligence avait jadis été prévu et où, pour laisser un peu d e tranqull j llfcé aux habitants, certains maires avaient établi d» bien méchanto * caniveaux.\njOOOOOOOOOOOOOOOOOO DE L'ETOILE OOCj\n■{■: - ■■ : k y-. \\ \" ; M IL a II u irai îi èr e\n* tfefcû tèlè&ièe + U 21 mai * <M # * ft£t4 (tft triomphal cortège + lumineux\n1000 A I_A BASTILLE OQOOOOOOOOOOOOI\nLesSudètes j\nOn évoque aux Communes LE RECENT VOYAGE à Londres de HENLEIN\nLondres, 16 mai (dép. P, P.) La récente visite de M. Henlein à Londres & concentré pendant plu sieurs Jours l'attention de l'opinion publique anglaise sur le problème des minorités allemandes en Tché coslovaquie. Dans les milieux poli tiques et dans la 1 presse, cette question a été débattue et maintes allusions ont été faites à la démar che que le ministre britannique à Prague fit le 7 mai, en liaison avec le ministre français, auprès du gou vernement tchécoslovaque. Il n'est donc pas surprenant que ce sujet i et les conversations de M. Hen ' leln. à Londres aient été évoqués aujourd'hui à la Chambre des communes.\nUN ENTRETIEN BONNET - OSUSKY\nHier, en fin de soirée, M. Geor ges Bonnet a reçu M. Osusky, mi nistre de Tchécoslovaquie. Il est vraisemblable que l'entretien au retour de Prague de M. Osusky a porté sur la question des budètea j et le récent voyage de M. Henlein ! en Angleterre.\nSuîfe page 3\nVofr page 3\nSuite page 3\nVoir page 4\nVoir page 3\nSuite page 5\n* Voir page 2\nVofr page 5\nVoir page 2\nSuite page 2\nCODREANU Chef tfec \"Gardes de fer\" VA ÊTRE JUGÉ A BUCAREST\n","La voix du président du Conseil, ministre de la Défense nationale; celle du grand chan celier de la Légion d'honneur, président de la Caisse autonome de la défense nationale ; celle du secrétaire général de la Confé dération nationale des anciens combattants et victimes de la guerre ont été entendues parce qu'en dégageant le caractère en quelque sorte sacré de l'emprunt elles ont traduit le sentiment qui anime tous les Français, si prompts à accomplir leur devoir quand il y va du salut de la patrie. Est-il bien nécessaire, dès lors, que je rappelle les conditions de l'émission en cours. Son but, d'abord, qui est de procurer ses premières ressour ces à la Caisse autonome de la défense nationale et je tiens à rappeler à ce propos que le nouvel établissement présente toutes tes garanties désirables pour que les fonds souscrits soient intégralement consacrés aux dépenses de sécurité. Ses modalités, ensuite, puis que, en raison du taux d'inté rêt, du prix d'émission, de Ut faculté laissée attx porteurs d'obtenir tous les trois ans le remboursement intégral de leur\nLA PARTICIPATION NOCTURNE DE L'ARMEE DE L'AIR A LA PROPAGANDE POUR L'EMPRUNT Le ministère d'à l'Air communique : En vue de rendre plus vivante la propagande pour l'emprunt de la Défense nationale, le ministre de l'Air, M. Guy la Chambre, a dé cidé d'ajouter à la participation de jour qui a déjà été mentionnée la collaboration nocturne de l'armée de l'air. 1* Dans les nuits du mardi 17 au.mercredi 18 et du mercredi 18' a,u jeudi 19 mai, de 21 h. 30 à' 0 h. 30, des multlraoteurs remor- ! quant derrière eux des panneaux évolueront dans une zone qu'illu-: mineront des faisceaux de projec téurs. 2\" Des ballons de protection por tant un drapeau et une banderole avec l'inscription: « Souscrives: î» seront mis en ascension, l'un dans la région des Tuileries, l'autre dans le secteur de l'Etoile. Les projecteurs qui seront ini tialement mis en batterie dans des endroits dégagés sur les ponts de la Seine, en particulier, de la porte de Vincennea à la perte Maillot, concentreront leurs faisceaux sur les deux ballons de protection et, prenant comme point de rallie ment ces deux objectifs, les enca dreront pour finir, dans un cône d'une éblouissante lumière.\nM. MARCHANDEAU CONFIRME LE SUCCES DE L'EMISSION Aillai que nous le déclarons par ailleurs, M. Marchandeur s'est en tretenu hier après-midi, an minis tère do la Guerre, avec M. D&Ja dier. En quittant te président du Conseil, la ministre des Finances a déclaré en aubstanœ aux jour nalistes présents qui le pressaient de queatioas : —■ Je re puis à cotte heure vo-us donner des précision» chiffrées sur l'emprunt. Toutes les nouvelles re çues sont sans doute excellentes, mats la centralisation des souscrip tions demande nécessairement un certain délai et je ne crois pouvoir avoir des chiffres suffisamment ap proximatifs avant demain. Toute fois, il apparaît certain, que l'em prunt a été couvert.\nSUITE DE LA PREMIÈRE PAGE\ncapital, l'emprunt offre d'incon testables avantages aux sous cripteurs. L'emprunt est limité à 5 mil liards., et il n'en sera pas émis d'autre tranche. Certains s'étonneront peut être qu'une telle limite ait été fixée au montant total de l'émis sion. Mais c'est en pleine con naissance de cause qu'une telle décision a été prise. jEtt raison même de ses avan tages, l'émission devait être nécessairement limitée à une tranche unique, d'un montant relativement faible, afin qu'elle ne constitue qu'une étape dans ta voie de l'amélioration du crédit public où le gouvernement s'est résolument engagé.\nIl fallait aussi prendre garde de ne pas épuiser les disponibi lités du marché, car, si les be soins de la défense nationale sont les plus sacrés, ils ne sont pas les seuls qui doivent être satisfaits. Le gouvernement est soucieux de ne pas tarir le cré dit. Au cours des dernières se maines, l'afflux des capitaux rapatriés a fait naître sur le marché une aisance dont il était depuis longtemps privé. La hausse des rentes, la baisse du\nLES COMMERÇANTS- | DETAILLANTS ET L'EMPRUNT On noua communiqué : Au nom de la Fédération des oom marçanita détaillants. M, Georges Maua demande aux adhérents de répondre unanimement à l'appel du gouverne ment pour aider au auocèa de l'em prunt de la défense nationale. Ce sera un premier geste soulignant l'union de tous les Frangate g'aîtoaaot dans la dignité et l'honneur. Les détaillants espèrent que la confiance, renaissant aiprèa la réussite de l'emprunt, permettra aux pouvoir» publics d'entreprendre une vaste réno vation économique ; par des mesures sévères contre les gaspillages et par des allégements fiscaux indispensables à la reprise dos affaire».\nL'emprunt de la Défense natio nale, dont l'émiasion vient d'être décidée, marque un pas de plus dans la voie du redressement du crédit public. Emis tout près du\ntaux de l'escompte et des place' ments à court terme permettent d'en mesurer l'ampleur. Vn em prunt illimité qui eût tenté d'ab sorber toutes ces disponibilités aurait pu mettre un terme à l'aisance ainsi rétablie, et c'est là ce que le gouvernement a voulu avant tout éviter.\nAinsi l'Etat ne sera pas seul A bénéficier de l'amélioration obtenue. Toute l'économie du pays en aura sa large part et sera mise ainsi en mesure de profiter des facilités qui lui ont été apportées et lui seront don nées encore en vue d'améliorer la trésorerie des entreprises et de perfectionner leur outillage. C'est d'ailleurs de l'expansion de la production ainsi provoquée que le gouvernement attend en définitive le succès de ses efforts. C'est elle qui consolidera rabaissement du taux de l'inté rêt et permettra à l'avenir, tant d l'Etat qu'à la Caisse autonome de la défense nationale, de trou ver sur le marché, à des condi tions de moins en moins oné reuses, le concours de l'épargne. QOO\nCette politique se développera, car le premier emprunt de la Caisse autonome de ta défense nationale est, dès à présent, un éclatant succès. Il donnera au monde la preuve de l'élan una nime qui anime notre pays tou tes les fois que le sort de la patrie est en cause. Il marquera la volonté inébranlable de la France de travailler dans l'ordre et dans la paix.\npair et & un taux qui reflète l'amé lioration des conditions monétai res, il c'en présente pas moins, pour le souscripteur, des avantages certains. Comportant une prime de rem boursement appréciable, il offre, en même temps au capitaliste sou cieux d'avoir en mains une va leur aisément mobilisable, la pos sibilité de réaliser son capital à un taux indépendant des variations boursières, puisque les porteurs ont la faculté d'en demander le remboursement au pair tous les trois ans. H convient de rappeler au surplus que les privilèges dont jouissent les autres catégories de rentes sont automatiquement éten dus à cet emprunt. Rappelons que le produit en sera versé à la Caisse autonome de la Défense nationale et que les sous cripteurs seront ainsi assurés d'un placement à la fois rémunérateur et utile.\nCornelis CODREANU chef des \" Gardes de fer \" va être jugé à Bucarest\nBucarest, .16 mai (dép. Bavas). Comelis Codreanu comparaîtra cette semaine devant le tribunal dff\" Bucarest. signé aujour d'hui par le magistrat militaire, accuse Codreanu, entre autres, € d'avoir, en 1935, déjà établi des liaisons avec une organisation étrangère, dans le.but de recevoir des Instructions et des secours de toute sorte pour préparer la révo lution sociale en Roumanie ». Le magistrat militaire cite en suite Un passage d'un document trouvé chez Codreanu, présentant la teneur suivante : « Le comité central des légionnaires nationaux socialistes de Roumanie, discutant le problème de la réalisation de son programme pour la campagne\nde 1935, préparée depuis longtemps . en vue de la future alliance éco . nomique et politique... » Le magistrat militaire com ■ mente ce passage comme suit : * — Il est évident que les. « Gardes da fer » préparaient une cam» ■ pagne dans le but de réaliser une alliance politique et économique avec une puissance étrangère. i Cette alliance devait être réalisée ■ en dépit du gouvernement légal du paye, par un acte de violence. L'acte d'accusation fait allusion . aussi à une dépêche envoyée par Codreanu à une puissance étran ■ gère, annonçant que « dans le courant de cette année flottera aussi en Roumanie le drapeau... », La suite de cette dépêche cet sup primée par la censure.\nBONNET\nfera un exposé de la situation diplomatique Les membres du gouvernement se réuniront ce matin à l'Elysée en un conseil des ministres que présidera M, Albert Lebrun, Le point important de la déli bération est connu: c'est la situa tion extérieure, qui fera l'objet d'un exposé complet de M. Georges Bonnet. Le ministre des Affaires étrangères retracera pour ses col lègues les séances de la dernière session de la S.D.N.; il évoluera le règlement de l'affaire éthio pienne, et 11 ne manquera pas de commenter le discours prononcé samedi dernier à Gènes par M. Mussolini. Dès hier matin, le chef de notre diplomatie s'est ren du d'ailleurs rue Saint-Dominique où il a conféré longuement sur toutes CCS questions avec M. Edouard Daladier. Le conseil dos ministres examinera également, croyons-nous savoir, la situation en Europe centrale. Est-ce à dire que les membres du gouvernement ne s'occuperont d'aucune manière du deuxième train de décrets-lois qui doit être mis en route très prochainement? Si les problèmes diplomatiques n'ont pas retenu exclusivement l'attention du conseil, il est fort possible que celui-ci en profitera pour discuter des problèmes éco nomiques dont la solution ne sera pourtant définitivement arrêtée qu'après une nouvelle délibération du cabinet. A ce sujet, indiquons que le pré sident du Conseil, après s'être à nouveau entretenu dans l'après midi d'hier avec M. Georges Bon net, a successivement\" reçu MM. Ramadier, ministre du Travail ; Marchandeau, ministre des Finan ces, et Raymond Patenôtre, minis tre de l'Economie nationale. Sans doute, au cours de ces en tretiens, a-t-il été envisagé la te nue d'une réunion interministé rlwLle pour la coordination des pro positions des ministère® intéressés, notamment pour., les grandis tra vaux, Cette réunion pouvant être convoquée demain ou aqirèe-idsmaLn,, le conseil des. ministres spéciale ment prévu pour la mise en route du second train des décréta-lois aurait alors lieu dans les derniers jours de la semaine tfti lutodi prp-; chain au plu&s tard\". : r~. \"I\nLes souscripteurs aux guichets d'un grand établissement de crédit iPhMoP. p.)\nM. GEORGES\nLe pavillon pontifical de l'Exposition va survivre\nAu milieu des décombres qui s'amoncellent sur les pentes de la colline de Challlot, le pavillon pon tifical va survivre. En effet, la mu nicipalité et le commissariat géné ral de l'Exposition ont bien voulu accorder un sursis à sa démoli tion. Ainsi, et grâce à l'activité du R. P. Revlers de Mauny, commis saire du paviilon pontifical, une exposition d'art et d'histoire na tionale et religieuse, dont le thème est « le jubLlé de Nostre-Dame de France », va s'y ouvrir prochai nement. Ce pavillon deviendra donc, en cette année jubilaire du troisième centenaire du vœu de Louis XÏIÏ, î'ex-voto de Paris. Tous les arts : la statuaire, la peinture, la poésie, la musique et, enfin, tous les documents hletori quea retraceront, salle par salle, les âges successifs de la Vierge et montreront l'évolution du senti ment français et sa dévotion ma riale.\n\"La paix, c'est par l'ordre qu'il faut la maintenir\"\nau banquet des anciens combattants de la préfecture de police\nL'Union de s&neieo® combattants de la préfecture de police a donné, hier aoir, au pavillon Dauhinc, son banquet, sou 3 la présidence de M. Albert Sarraut. ministre de l'ln térieur, qu'assistaient le général Billotte, gouverneur de Paris, M. Berthoin, secrétaire général au ministère de l'lntérieur, MM. Lan geron, préfet de police, Fine lli, dé puté et conseiller municipal, Bou •lard, vice-président du conseil gé nérafl, le colonel Durieux, comman dant la garde républicaine, MM. Re villiod, secrétaire général de la préfecture, Marchand, Simud, di recteurs de la police municipale, Priolet, inspecteur général, Meyer et Nicolle, directeurs de la police , judiciaire, Bobot, directeur de la , répression des fraudes, les diri geants des associations d'anciens combattants français et étrangers. Des discours furent prononoés par M. Gros, président de l'Union, M. M-assard, vice-président du con seil municipal, M. Delahoche, pré sident de la C.Ï.A.M.A.C., Rivollet, secrétaire général de la confédéré-\nSAMEDI PROCHAIN\ndéclare M. SARRAUT\ntion des anciens combattants, et par M. Langeron qui souligna avec quel esprit d'amitié la préfecture de police savait collaborer avec ! l'autorité militaire et la sûreté na tionale, Le préfet de police assura le ministre du dévouement de tous ses collaborateurs qui furent tou jours à la hauteur des circons tances, et cela dans des période* difficiles. M. Albert Sarraut, très applaudi, ! exprima sa gratitude de se retrou-! ver au milieu des anciens combat-1 tants de la préfecture de police et il rappela le souvenir de ceux tom bée pour la France dans un espoir de paix. Il conclut : Noue pouvons avoir confiance • dans les destinées du pays, car il a des possibilités de résistance : solidarité, discipline, union, sou mission à la loi, qui doivent faire notre force. Le spectacle de la désunion, nous ne le donnerons pas, car le diésrdre franoçais se rait le signal de l'agreosion contre la France. La paix, c'est par l'or dre intérieur qu'il faut la main tenir.\nLe commissariat des fêtes de Paris prépare un programme de fêtes prochaines, dont nous avons déjà dit tout l'intérêt. La plue ori ginale sera sans contredit le fcor tqgfi de la lumière. Pour ce cortège en effet, toutes les ressources technique» que donne cette magicienne, la lu mière, seront employées. Le cor tège se déroulera samedi pro chain, 21 mai, vers 21 heures, de l'Etoile à la Bastille, en erajjmm tant les Champs-Elysées, la Con corde et le boulevard Saint-Ger main. Hier, M. de Wissant, délégué gé néral, et M. Robert Trébor, vice président du commissariat des fêtes de Paris, nous ont donné quelques précisions. Le cortège de chars se formera sur la place même de l'Etoile. Après le cortège musical de la garde républicaine, nous verrons, dans l'ordre : le char de Chan te cl er ; celui d'Apollon ; celui des Etoiles ; celui de la Nuit ; celui des Lucioles; celui des Vers lui sants; celui des Torches; celui du Feu ; celui des Bougies ; celui des Lampes ; celui des Lumières de la mer ; celui des Bouées ; celui des Phares ; celui des Lumières de la voie; celui des Lumières de la rue; celui des Lumières de la Viille ; celui des Lampions ; celui de l'Orage ; celui des Lampes de po che ; oelui du ; .celui des Eclairs; celui de l'Electricité. Deux ou trois intermèdes musicaux couperont le cortège. Et savez-vous ce qui détrô nera les chars, nous dit M. Tré bor ? Les anciens petits trains de la défunte exposition ! Il y aura, en outre, de® prome neurs, lumineux également : nous voulons dire que leurs chapeaux et leurs parapluies seront lumineux les parapluies par les baguettes. De son coté, M. de Wissant nous a recommandé : A l'habitude, nous tenons a l'éclairage le plus intense poestWe dans les avenues parisiennes; mais nous vous demandons, pour une fois, de solliciter un éclairage res treint chez les commerçants, pen dant que passera le cortège. Celui ci n'en sera que pins beau. Nous avons vu les premiers chars que l'on construit rapide ment sur l'immense terrain, qui fut celui du Centre rural. Nous pou vons déjà dévoiler que le ohar de l'Orage représente un paysage rayé de pluie ; que le char des Lumiè res de ia Viiile sera surmonté d'un immense Sacré-Cœur ; que celui de l'Electricité est couvert de for mules, de roues dentées et de chiffres comme un tableau noir du cours de « math élem ». Nous avons vu également les ac cessoires, nombreux çt frais ; les loges pour les figurants dahs l'an cien centre artisanat. Ce que nous n'avons pu voir ni même imaginer, c'est évidemment la magie de la lumière, qui sera utilisée de la façon la pQus adroite, la plus subtile et la plus nuancée. Ce sera sa fête, ce soir4à, et tout sera fait pour qu'elle triomphe.\nM. Camille Chautemps confère avec M. Guillon\nM. Camille Chautemps a reçu .hier matin, à l'hôtel Matignon, M. Guillon, résident supérieur de France en Tunisie, qui est sur le point de rejoindre son poste.\nUn tour de France motoeycl i ste avec pluies et tourmentes de neige.\nDimanche s'est terminé à Mçnt îhéry le Tour de France motocy cliste, organisé par le Motocycle- Club de France et couru cette année sous les auspices du minis tère de la Défense nationale et de la Guerre- Cette épreuve, en plus des « ci vils », comportait cette année plu sieurs équipes militaires. Aussi, de hautes personnalités militaires se trouvaient-elles à l'arrivée- Nous avons remarqué parmi celles-ci le gênerai Massiet, ins pecteur général de la cavalerie. Ce Tour de France, qui, ainsi que son nom l'indique, parcourt toutes nos régions, obdige les concurrent» à affronter à des moyennes élevées 5.000 kilomètres de routes aux profils les plus va riés, allant des longues lignes droites du Nord et de» Landes eux rudes escalades des cols py rénéens et alpestres. Cette année, la route fut rendue plus particulièrement pénible, car les coureurs, jouant de mal chance, rencontrèrent le mauvais temps presque partout et durent même subir à Nice une tourmente de neige. Naas et Bernard, les deux champions recordman du Tour- de France motocycliste {lls ont en effet en 1934 seule année bu le Tour ne fut pas organisé offie tel lement ~ bouclé sur Gnome- Rhône les 5-000 kilomètres en moins de 4 jours) prenaient part à l'épreuve et, sur leurs motos Gnome-Rhône 750 eme, type X, ils se sont adjugés la plus haute récompense décernée, c'est-à-dire la médaille d'or du Tour de France motocycliste, ainsi que de nombreuses coupes (coupe chal lenge des motocyclettes coupe Géo Ham). En ce qui concerne les équipes militaires, le matériel four ni par Gnome-Rhône, dérivait également de cette motocyclette 750 crac, type X, détentrice de 22 records, dont le record des 24 heures et celui des 10.000 kilo mètres.\nLes audiences de M. Bonnet\nM. George» Bonnet, ministre des Affaires étrangères, a reçu, hier après midi, M. BulMtt, ambawsa- : deur des Etats-Unis à Paris ; MM. ; de Madariaga, ancien ambassadeur ; d'Espagne à Paris; de Peretti de la Roooa, ambassadeur de France; M. Bodard, ministre de France à Téhéran.\nLe retour à Paris de M. Albert Lebrun\nM. Albert Lebrun, président de la République, revenantde Méain, est arrivé à & heures, liier matin, à la gare d'Orsay. MM. Villey, pré fet de la Seine, et L&ngeron, pré fet de police, ont salué le chef de l'Etat à sa descente du train. Un bataillon de la garde républi caine rendait les honneurs. M. Al bert Lebrun l'a passé en revue, puis 11 est allé serrer 3a main au mécanicien du train présidentiel. ; MM. Jules Jearmeney, président du Sénat ; Albert Sarraut, minis tre de l'lntérieur, et Gentin, minis tre du Commerce, ont accompa gné M. Albert Lebrun jusqu'à sa voiture. Les voyageurs qui se trou vaient dans le hall de la gare ont; respectueusement salué le chef de l'Etat qui est immédiatement parti; pour l'Elysée,\nPhoto P. P.\nLE PRIX ALBERT LONDRES à M. J.-G. Fleury\nChaque année, par une pieuse pen sée, quelques amis d'Albert Lon dres se réunissent, le jour anni versaire de sa mort tragique à bord du Georges-Philippar, dans oe reataunant des artistes de la ru<e Leple que le grand journa liste affectionnait. Ils y décernent un prix de 5.000 francs à un reporter profes sionnel. Aider un confrère, n'est-\n■ ce pas le plus bel hommage qu'on puisse rendre à la mémoire d'Al bert Londres dont toute la vie fut dédiée à notre profession? Donc, hier à midi, autour de Florise Londres, sa Aile, s'étaient assemblés : Andrée V i o ! 1 i s, Edouard Helsey, Joseph Kessel, Jacques de Marsillac, Pierre Mille, Charles Pettlt, Edmond Recouly, Louis Roubaud, Henri Danjou, Emile Condroyer. MM. Henri Bé raud, Roland Dorgclès, Ludovic Naudeau, Maurice Prax et Jean Vignaud. eux aussi membres du jury, s'étaient fait excuser. Au second tour, M. Jean-Gérard Fleury l'emportait par 7 voix contre 3 à notre collaborateur Jaeques Audlberti, dont les lec teurs du Petit Parisien connais sent le beau talent, et qui vient de publier dans nos colonnes l'émouvant et poétique Roman de la Seine. M. J.-G-. Fleury donna, voilà quelques années, son premier reportage dans notre journal. Spé cialisé dans les questions aéronau tiques, dont il tient rubrique dans deux de nos confrères, il a écrit plusieurs livres sur la vie aérienne et E7n Voyage au pays des Soviets. Fleury, qui avait débuté au barreau de Paris, est âgé de trente-deux ans. M. B.\nPhoto P. P.\nMOSB—ÉB— ECHOS\n?ÇZci>(JjUS | / fLLi L\n; La flamme du Souvenir w>ra ra.YTvée par les A. C. de l'Ecole dp® hautes études commercial e« et l'Ecole des hautes étude® commerciales. Expositions : Trésors de Reims, oran gerie des Tuileries. Syndicat de* artisans d'art. 23. rue Drouot, Cercle de® Gobelitw, mairie du XIII*. Costumes d'autrefois, mu sée Gelller*. Salon nautique in ternational. quai d'Orsay. Artistes anciens combattants, Ecole de* beaux-arts. Edouard VuUlard. 107. rue de Rivoli. 28* Salon de 1* Société de* artistes décorateur®. Grand Pfclais. 2» Salon artistique de» métier* graphiques. 14, rond pofot des Ohamps-EHysées. Ar tistes frahflal® et Société nationale des beaux-arts. Grand Palais. Maîtres du XVIIJ* et du ru* siècle, 37, avenu® Prledlend, Concert» public» : Square* CUgn&n court, de Vaugirard, du Temple, d'Anvers, parc Montaouria. 20 h. 30; place des Vosges, 21 heures. Cérémonie retigietiße et me»*® pour les anciens élèves de l'Ecole poly technique, 10 h. 30, Salnt-Etienne du-Mont, Saison de Paris ; Récital d* piano Adolphe Borchard, 30 h.. 30, salle Fleyal. { AssedatiSH VS lentln-HaUy tff> h. k 12 h. et 14 h. 1 18 h.), 9, rue Buroc, Cérémonie commémorât! ve ; A 1* mé moire de Car! von Oseiatzky, 17 h. 30. 27, rue Jcan-DoUent. Club du Faubour* : 31 h., salle Wa gram. Réunion» ; Ligue française contre le cari ce r, 17 heures, Faeuîté de méde cine. Artistes et travaille un? du spectacle, 15 h., 12 bis, rue Froehot. Congré» ; Action sociale de la femme et Fédération Jeanne-d'Arc, 14 h. 15, rue d'Assas. Conférence» ; M. Guillaume .lanneau : * L'exposition du tricentenaire de Louis XIV », 15 heure», manufac ture des Gofeeiins. « L* graphe - nie », 20 h. 45. 0 bis. avenue d'léns. Cnnrae» i à Enghien, À 14 heure*. COO M. Albert Lebrun a reçu hier après-midi M. Bonnevny. qui lui a remis le rapport de la commission supérieure des caisse® nationales d'assurances en cas de décès et en cas d'accident : le ministre de France en Iran ; le président et les membres du comité de* « vo lontaires de la défense passive » ; M. Edouard de Warren; Mme Maryse Bastié. rv-vï\n000 Aujourd'hui, mercredi et jeudi, à LA GRANDE MAISON DE BLANC, place de l'Opéra, vente annuelle de maroquinerie d'été. Trente séries de sacs, modèles nouveaux, coloris mode, seront vendues 70, 129 et 149 francs (40 % au-dessous de leur valeur réelle).\nI M. Ramadier s'entretient avec les fonctionnaires\nUne délégation de la Fédération des fonctionnaires a été reçue hier matin par M. Ramadier, minietes du Travail,\nLE SWEEPSTAKE DU GRAND PRIX DE PARIS\nRetenez cette date : 24 JUIN C'est celle du jour où aura lieu le tirage préliminaire du Sweepstake, tirage qui affectera aux séries de bil lets du Sweepstake les chevaux par tants dans le Grand Prix de Paris. EJt c'est le 26 juin, sur le magnifique hippodrome de la ,< Soçléjé d'encou ragement ». que l'arrivée du Grand Prix déterminera les 'bflletk ifU Sweepstake gagnants. Achetez vos billets de Sweepstake. 90 millions de prix.\nCopyright by Robert Dieudonné 1938. Traduc tion et reproduction Interdites en tous pays.\nMAIS L'AMOURI est le plus fort...\nTROISIEME PARTIE\nCHAPITRE XI fauita) « Enlevez les cales » La matinée sembla Interminable à Daniel, qui ne pouvait rien entreprendre tellement il était énervé. Enfin, à une heure, il arriva chez Ramier, qui venait de rentrer. Les petits avaient déjeuné ôt dormaient. Germaine Ramier accueillit Daniel avec beaucoup d'amitié. Je crois que vous allez être content. Jean vous rapporte une bonne nouvelle ! Ce qui surprenait Daniel, c'était l'atmo sphère paisible de cette petite maison, cette salle à manger, sur la nappe rouge de laquelle étalent posées des fleurs. Daniel s'était d'abord contraint, ne voulant pas évo quer dévant cette femme le voyage périlleux qu'ils allaient entreprendre. Mais Ramier en pariait librement, mais Germaine Ramier en parlait elle-même sans laisser voir d'lnquié tude et même sans mélancolie. Il n'était question que du record que détenaient les Italiens et qu'il fallait battre. Les journaux commentaient déjà le prochain raid ; ils par laient d'aller jusqu'au bout de la Sibérie, ou bien de gagner les Indes, à moins de piquer vers le Cap. Tout le monde faisait des sup positions. Les deux pilotes avaient déjà arrêté leur itinéraire dont ils gardaient ja lousement le secret. Mais, au milieu du repas, Ramier jugea bon de mettre son radio au courant : Mon petit vieux, nous ne partirons qu'avec un temps garanti et nous filerons droit sur l'Amérique du Nord, et quand nous serons au-dessus des terres, nous n'aurons qu'à nous laisser aller vers l'Ouest jusqu'à Pavant-dernière goutte d'essence qui nous permettra de nous poser comme une Reur du côté du Dakota et même peut-être un peu plus loin. Tu sais l'économie du projet ? Au moment où l'appareil a déjà des kilomètres\npletn les cylindres, nous volons au-dessus de la terre ferme... SI tu as autre chose à me proposer, tu as la parole. Daniel n'avait rien à dire, Daniel était impatient de sentir l'appareil arraché de la piste de départ, s'élever en se dandinant un peu. On part quand 1 Tu as tout le temps de t'asseolr et de fumer une cigarette, Je ne fume pas... Je voudrais bien pouvoir en dire autant et toi aussi, Mlnouche, hein ? Elle a été obli gée do ne plus nourrir le petit, parce que son lait sentait le tabac. C'est du joli, mere de famille ! Il se leva pour aller embrasser sa femme; après quoi, il répondit à Dariiel : C'est après-demain le 13 août ; nous ne partirons pas avant une quinzaine, à la pleine lune, le temps qu'on revolt le zinc après la balade d'hier. Mais, à ce moment-là, le premier Jour où la météo nous fait signe, enlevez les cales ! On s'en va... La seule préoccupation de Daniel, c'était le moment où il lui faudrait annoncer la nou velle à Madeleine. Sans doute ne le retiendrait-elle pas, car 11 avait la certitude d'être assez fort pour ne pas faire passer une femme avant son ambi tion. mais il ne doutait pas qu'elle allait pleu rer et il craignait que ces larmes, sans enta mer sa résolution, cependant ne l'amollis sent. Ah ! pourquoi attendre. Quinze jours ne lui avaient jamais semblé si longs. Chaque nuit il rêvait que le directeur de la marque qui avait construit le Coup-d'A iïe, bien qu'il lui eût signé un contrat, ne revînt sur sa déci sion. Ou bien l'appareil flambait avant le départ... ou bien encore Ramier renonçait à son projet, et du coup Daniel était obligé de reprendre son travail quotidien qui lui permettait de gagner «a vie, mais qui ne lui apportait aucune autre satisfaction. Parfois il se réveillait après un affreux cau chemar : le raïd était manqué. Un accident intervenait, dont rien ne nreclsait la cause : ' Daniel descendait en tournoyant une descente\n! GRAND ROMAN INÉDIT FAH\nInterminable avant, trempé de sueur, d'atter rir sur son lit, le cœur battant. Le jour de la Sainte-Marie, Loulou avait interdit à toute sa famille de parler du raid. Mais allez donc empêcher les femmes de dire ce qu'elles veulent dire ? Daniel était arrivé avec une belle serbe de roses; la mère Bonichet, attendris jusqu'aux larmes, avait embrassé I« jeune homme avec tant d'émo tion qu elle en avait oublié la consigne. Et moi, mon garçon, vous savez ce que je vous souhaite ?... De réussir dans votre voyage... Ça y est î s'écria Loulou désolé. A partir de ce moment, et quelque effort qu'ait tenté le mécanicien pour changer la con versation, on ne parla plus que du record. Ceux qui ignoraient tout de l'aviation, le gar çon de banque, le Chaudronnier, les trois femmes, faisaient des suppositions timides, avec de grandes précautions, comme on parie de la tuberculose devant un tuberculeux, en lui racontant que cela se guérit très bien et que ce n'est pas parce qu'on tousse et que l'on fait un petit peu de température le soir que l'on est perdu. Bien sûr, traverser la mer. ce n'était plus rien du tout. On avait été étonné par 1* premier exploit de Blérlot, et maintenant les avione passent le pas de\nN° 35, Feuilleton du PETIT PARISIEN. 17 mal 1»38\nI Robert DIËUDONNÉ\nCalais comme n'importe qui le pont de Be zons. Pour l'Atlantique, c'était du même au même. Au début, cela paraissait sorcier, maintenant cela n'épatait plus personne. Sans doute faut que ce eoit toujours un peu coton pour qu'on ait encore du mérite... Loulou interrompit les discours : Parbleu, bien sûr I On risque moins en traversant l'Atlantique que toi, Octave, quand .tu reviens dans les rues de la Garenne avec ta sacoche pleine, ùn jour d'échéance.., Tais-toi ! s'écria la femme du garçon de recettes. Je n'en vis plus ! Alors qu'est-ce que tu dirais à la.place du petit à qui vous n'arrêtez pas des vannes ? Mais Daniel se défendit d'éprouver la moin dre émotion. A la vérité, 11 était Incapable lui-même de parler d'autre ohose, de penser à autre chose. Quand il voyait Madeleine, il en arrivait à ne plus savoir quoi lui dire puisqu'Ll n'Osait pas lui annoncer sa détermination. Elle s'étonnait parfois de son silence; elle se doutait bien qu'il mûrissait un • projet, mais elle savait aussi qu'il ne le dévoilerait pas. Elle éprouvait une inquiétude d'autant plus énervante qu'elle ne pouvait la fixer; mais comme II venait vers\nelle régulièrement, et qu'à part ce secret qui restait entre eux deux et qu'il voulait garder jamais il ne lui avait paru plus attaché, Made leine tâcha de se résigner en pensant qu'elle finirait bien par savoir. Et cela ne tarda pas. Huit jours avant le départ probable, Zë phine arriva dans le magasin avec son visage des grands jours. Elle était si pleine d'une nouvelle d'un intérêt prodigieux qu'elle n'at tendit pas que Madeleine fût seule avec elle pour lui révéler. Voua avez lu dans le Petit Parisien 1 Elle tendit à Madeleine le journal qu'elle tenait dans sa main moite d'énervement, Tu penses que j'ai le temps de lire à cette heure-ci ! Mais Zéphine était plus agitée que Jamais. Ça vaut pourtant la peine. Cest M. Da niel qui part aaits un raid. Madeleine quitta le travail qu'elle venait d'entreprendre — Quoi ? Qu'est-oe que tu racontes ? Elle avait déplié impatiemment le journal, Zéphine mit son doigt sur l'article. Là ! On annonçait en effet que le Coup-d'Ailo, piloté par Ramier et Gïrodet allait bientôt quitter Villacoublay pour le Bourget, où l'avion prendrait le départ pour battre le record du monde de distance, dès les premiers jour© de septembre, sitôt que la météo donne rait aux pilotes des pronostics satisfaisants. Les deux pilotes, qui avaient l'habitude des grands voyages, emmèneraient avec eux un jeune radio, pilote lui-même, Daniel Dam bourg, dont ce serait là des débuts promet teurs, Madeleine allait laisser tomber le journal de ses doigts tremblants, mais elle se raidit ; elle ne voulait pas montrer qu'elle était trop faible pour partager la vie d'un héros, d'au tant que Zéphine s'était répandue dans toute la maison pour annoncer la nouvelle. Le fiancée de Mlle Madeleine part en avion pour un raid ! Camille Rougier était venue féliciter sa ven deuse; les employées avaient défilé l'une après l'autre pour donner leura impressions.\nEvidemment, c'est flatteur, mais j'aime rai* mieux un mari qui ne me fasse pas faire tant de bile. On demandait des précisions à Madeleine qui était bien empêchee d'en donner puisque Daniel lui avait dissimulé si soigneusement son secret. Ah ! les hommes ! gémissait Zéphine. Mais le soir, quand elle aperçut Daniel, de loin elle courut vers lui en lui disant : Comment que vous pouvez nous en faire faire de la mousse depuis ce matin. Sans compter qu-e l'on avait l'air de deux oies parce que l'on ne savait rien. Madeleine ne reprocha rien à- Daniel. Elle lui dit simplement : Tu aurais pu me le dire. Daniel s'excusa à peine : Ce n'était pas la peine que tu t'énerves d'avance. Puisqu'il n'avait plus & se contraindre, il parlait abondamment, Ii avait pris le bras de Madeleine ; —* Tu ne peux pas t'imaginer à quel point Je suie heureux ï Depuis le moment où j'étais en train d'équiper leur poste, je ne pensais qu'à ça. Je n'osais pas l'espérer. Et au fond, c'est bête, car Je vaux n'lmporte quel autre radio, avec ça en plus que je ne rêve qu'à ça, et que j'ai du cran. J'aurais donné dix ans de ma vie pour partir. Madeleine lui dit gravement : ■ Tu vas peut-être donner plus que ça. Il la considéra avec étonnement : Il ne faut pas être comme tu es. Il ne faut pas penser à un échec. Il l'opposa aux femmes des pilotes, et sur tout à Mme Ramier. - Si tu savais à quel point elles acceptent l'existence de leur mari, avec un courage très simple... Elles ne disent pas ce qu'elles pensent et ce qu'elles souffrent quand les maris sont partis... Zéphine lança ; Moi, ça me serait égal «i Je partais avec le mien !... (A suivre.)\nL'EMPRUNT\n2\nCe matin conseil des ministres\nT.K PETIT PARISIEN\nlï-5-38 -\nCe que sera le radieux cortège de la lumière\nA 2 fr. 95 dans « Select-Collection » André BILLY QUEL HOMME ES-TU? roman moderne réédité, à 2 fr. 95 seulement, le chef-d'œuvre d'André Biily. (Flammarion,2fr.9s.)\nEntra» au service de M. Duehaumei Lu cette Martinel. est obsédée par une curiosité croissante. Elle veut h toute force pénétrer dans cette pièce fermée dont on lui a défendu l'accès Qu'y treuvera-t-elle ? Nos lecteurs l'apprendront en lisant le mystérieux roman de Jean KÉHY DERRIÈRE • LA PORTE CLOSE que va publier\nCINEPHONE \"LE PETIT PARISIEN\" ferimmewl rfe fW h «» * l> rfn iwijflit 5 S 5, boulevard Montmartre, S j 6, boulevard des Italiens, 6 SS iLE TOURBILLON grâce moore = IDELA DANSE 1 CIBR EN FÊTE! FBED ASTAIBE S FKANCHOT TONE Une éblouissante fantaisie = s „ en couleur s i WL iTSKT rédige P\" WALT DISNEY, | ; MATHURIN AS DU VOLANT LES REVENANTS SOLITAIRES s LE JOURNAL FILME DU MONDE\n","ID) EIRMn]Ë 3K E H ETLTIRE\nmm SERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX DU «PETIT PARISIEN\" ET DU «TIMES\" ■■\nHTTTTI! DR LA PREMIÈRE PACS Ayant à pourvoir à ces deux vacances ministérielles, M. Ne ville Chamberlain, qui eut ven dredi une longue consultation avec lord Baldwiu, a décidé, durant le week-end, de procéder à un cer tain nombre de mutations qui ont été annoncées officiellement ce ■oir. Lord Swinton est remplacé au ministère de l'Air par sir Rings ley Wood, qui était à la tête du ministère de l'Hygiène. A M. Ornsby Gore succède, au secrétariat d'Etat pour les Colo nies, M. Malcolm Macdonald, qui a déjà occupé ce poste avant d'être appelé au secrétariat d'Etat pour les Dominions où il a brillam ment réussi dans sa négociation de l'accord anglo-irlandais. Le ministère de l'Hygiène est attribué h M- Wal ter Elliott, qui quitte le secrétariat d'Etat pour l'Ecosse où il est remplacé par le colonel Colville, secrétaire fi nancier à la Trésorerie. Au secrétariat d'Etat pour les Dominions, le premier ministre a appelé lord Stanley, fils de lord Derby. Les autres désignations concer nent des postes moins importants. Le capitaine Evan Wallace est nommé secrétaire financier à la Trésorerie. Le secrétariat parle mentaire aux Communes est attri but à M. Ronald H, Cross. Enfin le lieutenant-colonel Muvrhead est appelé au sous-secrétariat parle mentaire pour l'Ecosse et le capi taine H. Balfour au sous-secré tariat parlementaire à l'Aéronau tique. La caractéristique de ce rema niement ministériel, c'est le rem placement par deux députés aux Communes de deux membres de la Chambre des pairs, qui n'aura plus que six représentants au lieu de huit dans le cabinet. Dès ce soir lord Swinton et lord Harlecb on été reçus en audience par le roi George VI, a qui ils ont remis les sceaux de leur fonction.\nPREMIERS COMMENTAIRES A LONDRES Londres, 16 mal. Le maintien de lord Halifax à son poste est favorablement com menté à Londres. Tous s'accordent 4 reconnaître qu'il était indispen sable que la direction de la poli-; tique extérieure ne passe pas à d'autres mains en ce moment. Mais l'on s'attend généralement à voir k>rd Halifax demander à. être relevé de ses lourdes responsabi lités actuelles lorsque les circons tances seront plus favorables à un changement, et sans doute avant la En de cette année, Les commentateurs s'abstien nent de donner au remaniement! d'aujourd'hui aucune signification : politique: il n'apporte aucune mo-j dification à l'équilibre des trois ; partis gouvernementaux. C'est tout. au plus si l'on peut constater dans la nomination au ministère de l'Air de sir Kinsgley Wood, le remplace ment d'un ministre étroitement lié 4 M. Chamberlain par un autre dont les vues sont encore plus pro-| ches de celles du premier minis-! tre et l'on souligne que deux roi- ' rostres d'un certain âge quittent le cabinet pour faire place à des personnalités d'une génération plus Jeune.\nM. Ntvillt Chamberlain bien qui souffrant reçoit do nombreux visiteurs\nLondres, 16 mai (dép. Petit Paria.) M. Ne ville Chamberlain, premier ministre, souffre d'une attaque de goutte et, par mesure de prudence, se© médecine lui ont prescrit aujourd'hui de garder la chambre, H devait se rendre en Ecosse cette nuit pour assister demain, à Dun dee, à une cérémonie où lui aurait été conférée la franchise de la cité. Ce voyage a dû être ajourné. Le premier ministre n'en a pas moins reçu aujourd'hui à son domi cile un certain nombre de visi teurs, parmi lesquels sir Maurice Henkey, secrétaire du cabinet ; ©3r Samuel Hoare, ministre de l'lnté rieur ; sir Kingsley Wood, ministre de l'Hygiène ; M, Malcolm Macdo nald- secrétaire d'Etat pour les Dominions ; lord Haiiech, jusqu'à ce soir encore ministre des Colo nie©, et le lieutenant-colonel Col ville. Ces entretien® se rappor taient, de toute évidence, au rema niement, ministériel qui devait être annoncé en ftn de soirée.\nLa prochaine visite on Franco dot souverains anglais\nLondres, 1B mal. Selon VEvening Standard t le ministre des Affaires étrangères accompagnerait le roi et la reine lors de leur visite officielle à Paris au début de juin. « On n'avait pas eu, au début. l'lntention de faire accompagner le souverain par un ministre, pour suit le journal. Mais on estime maintenant que ; en raison des pré paratifs considérables faits par le gouvernement français pour mar quer la solennité de l'événement, rentourage britannique devra être plus nombreux et plus important. Il comprendra le duc de Beau fort, « maréchal » ; sir Alexander Harding, secrétaire privé du roi. et un secrétaire prive adjoint, un lord assistant et un écuyer. L'entourage de la reine compren dra le lord chambellan, lord Air lié, la duchesse de Northumber land, « maîtresse des robes » ; une dame de compagnie et un des se crétaires de la reine. La mission royale sera donc comparable par sa dignité et son importance à celle qui accompagna le roi George V lor* de sa visite officielle k Paris en avril 1914. »\nUN HOTEL FLAMBE AUX ETATS-UNIS\n30 victimes ont péri Londres, 16 mai (dép. Petit Paris*) On mande d'Atlanta (Géorgie) à î'Exchange Telegraph qu'un Incendie a détruit, la nuit der nière. le Terminal Hôtel, un des établissements les plus impor tants de cette ville. Plus de trente visiteurs ont péri.\nLA QUESTION DES SUPETES\nUn député conservateur, M. Adams, a demandé si le gouverne ment était informé de la visite que M. Henlein avait faite récem ment à Londres, si cette visite avait une signification diplomatique quelconque, si, d'autre part, dea en trevues avalent eu lieu entre ce visiteur et certains de la Couronne et enfin quel était l'objet d'une telle visite. A ces questions. M. Butler, sou*- secrétaire d'Etat parlementaire au Foreign Office, a fait la réponse suivante : Oui, je suis au courant de la visite que M. Henlein a faite dan.* ce pays. Je crois 3avoir que le voyage de M licnlein avait un ia ractère purement privé et je puis donner à l'Assemblée l'assurance qu'il n'a été reçu par aucun mem bre du gouvernement de Sa Ma jesté. Le bruit d'après lequel le secrétaire d'Etat aux Dominions et M. Henlein auraient eu un en tretien est donc dépourvu de tout fondement. En réponse à d'autres ques tions, le sous-secrétaire d'Etat a déclaré formellement que le chef de la minorité allemande en Tché coslovaquie n'avait pas été reçu au Foreign Office, mais qu'à une réception privée il avait eu l'oc casion de rencontrer sir Robert Vansittart, principal conseiller di plomatique du gouvernement, dont il avait fait antérieurement la connaissance. Interrogé sur les démarches ré centes du représentant britanni que à Prague, M, Butler a fait connaître que ce dernier avait eu des conversations avec le prési dent du Conseil et te ministre des Affaires étrangères tchécoslo vaque : Le gouvernement de Sa\nSUITE DE LA PREMIÈRE PAGE\n. Majesté, a précisé le sous-secré taire d'Etat au Foreign Office, n'a : suggéré au gouvernement tchéco slovaque aucune mesure ou au i cune condition spéciale. Il lui a ' représenté toutefois combien il était désirable qu'il fasse tout ce qui était en son pouvoir pour faci liter un règlement à l'amiable du • problème. Sur ce point, le gouver nement tchécoslovaque s'est mon tré en plein accord avec le gou vernement britannique. J'ajoute, a poursuivi le aous secrétaire d'Etat, que des conver sations ont également eu lieu en tre le ministre des Affaires étran gères allemand et l'ambassadeur de Sa Majesté à Berlin. Ces con versations ne sont pas cependant ! assez avancées pour que je puisse ' utilement faire une déclaration. Le gouvernement de Sa Ma . jeeté peut-il du mpins, a demandé M. Henderson, député travailliste, donner l'assurance qu'il ne recom mandera aucune concession de na . ture à affecter les moyens de dé fense de la Tchécoslovaquie contre ! l'Allemagne ? A quoi le représentant du Fo i reign Office s'est borné à répéter . qu'aucune condition particulière . n'avait été recommandée au gou ■ vernement tchécoslovaque par le ; gouvernement de Sa Majesté. Me sera-t-il permis, a observé i à son tour M. Adam 3, de deman der au gouvernement s'il désap ■ prouve la prétention de la mino ■ rité allemande en Tchécoslovaquie : de dicter au gouvernement tcheco : slovaque la politique qu'il doit sui ■ vre ? A cette nouvelle question, le • sous-»ec ré taire d'Etat aux Affai res étrangères a décliné de ré . pondre.\nUN DISCOURS A BRISTOL DE M. WINSTON CHURCHILL\nLondres, 16 mai. M, Winston Churchill a déclaré ce soir dans un discours prononcé à Bristol qu'il avait été heureux de constater, au cours de ses entre tiens de la semaine dernière avec M. Henlein, que les perspectives d'un règlement à l'amiable entre le gouvernement tchécoslovaque et la minorité allemande étaient beaucoup plus favorables qu'il ne l'espérait. —Je ne vois aucune raison, a déclaré l'ancien chef de l'Ami rauté, pour que les Allemands des Sudètes ne deviennent pa® des par tenaires qu'on honore et à qui l'on fait confiance dans l'Etat qui est, après tout, le plus avancé et le plus démocratique des nouveaux Etats européens. Si cet heureux résultat pouvait être obtenu, il serait dû au fait que la pression de l'Allemagne, d'une part, a été compensée, d'autre part, par les fermes et courageu ses déclarations de la France, ap puyée dans une mesure considé rable par M. Chamberlain et le gouvernement britannique. Les habitants de la Tchécoslo vaquie sont, pour la moment, en mesure de résoudre entre eux leurs propres difficultés. Mais personne ne peut prévoir combien de temps ces heureuses conditions persiste ront, Pour cette raison, je crois que les deux parties, en Tchéco slovaquie, ne laisseront pas perdre un seul jour dans leur recherche d'un règlement définitif au moyen de concessions réciproques sages et généreuses. Si un règlement satisfaisant peut être obtenu en Tchécoslovaquie même, il ne supprimera pas les dangers qui menacent l'Europe, mais nous serons au moins cer tains <iue la « poudre aura été mouillée » sur un des pointa d'où une étincelle aurait pu embraser toute l'Europe. M. Churchill a nié solennelle ment que l'Angleterre ait jamais poursuivi ou ait l'intention de poursuivre une politique hostile à l'Allemagne. Evoquant la crainte exprimée par les Allemands que la Tchéco slovaquie puisse être un jour uti lisée par la Russie comme base d'attaque contre l'Allemagne : SI l'Allemagne, a-t-il affirmé, était victime d'une agression non provoquée, elle aurait droit, en vertu du covenant de la 3. D. N., à l'aide la plus complète de tous les membres de la S. D. N. Ceci est l'essence même de la sécurité collective. Même si l'Allemagne ne reve nait pas dans la S. D. N., je ne vois pas pourquoi les assurances les plus catégoriques ne seraient pas données par la France et la Grande-Bretagne, lui promettant leur aide dans tous les domaines possibles au cas où elle serait vic time d'une agression. Enfin M, Churchill a soumis le\nplan qu'il juge seul capable de : préserver la paix. Ce plan comporte trois points : ! D'abord la Grande-Bretagne doit être réarmée et forte le plus tôt possible. Ensuite nous devons de meurer Adèle® au covenant de la 3. D. N. qui seul justifie un vaste réarmement. Enfin, sur la base du covenant, nous devons nous unir aux autres nations, petites ou grandes, qui partagent notre désir de paix et de liberté et sont également préparées à s'armer en restant fidèles au covenant et à prendre des mesures concertées afin de résister à tout acte d'agres sion violente et non provoquée, M, Churchill a reconnu que l'ho rizon était particulièrement som bre ; Les défenses britanniques en core imparfaites, le covenant violé partout et partout l'agression triomphante. Cependant, a-t-il affirmé avec force, je crois que si nous agis sons avec sagesse et résolution, noua pourrons regagner tout ce qui a été perdu. Nous pourrons reconstruire la S. D. N. sur des fondations sûres et puissantes. Nous pourrons donner au cove nant l'autorité dont il a besoin.\nM. HODZA REPOND A LA DEMARCHE FRANCO - BRITANNIQUE Prague. 16 mai {dép. Petit Paria.) M. Hodza, ministre des Affaires étrangères, a reçu MM. Newton et de Lacroix, ministres d'Angle terre et de France à Prague, pour leur communiquer la réponse du gouvernement tchécoslovaque à la démarche franco-anglaise du 7 mai dernier, D'après le Prager Tagblatt, vi siblement renseigné aux meilleu res sources, le contenu de cette réponse serait en substance le suivant : La Tchécoslovaquie comprend l'intérêt que l'Angleterre et la France prennent au règlement de la question allemande en Tchéco slovaquie. Elle ne peut même que s'en réjouir. La Tchécoslovaquie est résolue à suivre les conseils donnés par ces deux puissances et à faire tout ce qu'exige l'équité. Le statut des nationalités éla boré au cours des dernières se maines aboutira à l'égalité de fait de toutes les nationalités qui com posent la Tchécoslovaquie. Une fois ce statut mis au point, le gou vernement tchécoslovaque le sou mettra aux représentants des di verses nationalités et notamment de la nationalité allemande et dis cutera en particulier avec les deux camps qui représentent la natio nalité allemande : le parti des Su dètes et le parti social démocrate aJlem&nd. Il faut donc s'attendre à ce que les négociations projetées s'enga gent dans un avenir prochain vraisemblablement avec M. Hein lein lui-même.\nGeorges Carpentier est remonté sur le ring\n(Carpentier (à gauche) et Lebrixe eue le ring de la «aile Wagram. Voir page 6le compte rendu de la «cirée PTvsta P. P,\nLondres, 16 mai (dép. Petit Paris J Aujourd'hui est entré dans le Royal Albert Dock (East End de Londres) le paquebot américain City of Norfolk. Parmi les mem bres de son équipage se trouvait un mort. Des policemen sont montés aussitôt à bord et ont procédé à une enquête qui a abouti à la reconstitution du drame. Samedi soir, alors que le navire remontait le Détroit, une querelle éclata dans la cuisine, et le cuisi nier en second, un nommé Koof, reçut plusieurs coups de poignard auxquels il succomba. Son acte commis, l'assaillant, du nom de Maguire, se précipita, sur le pont et, d'un bond, se jeta par-dessus bord. Averti du drame, le capitaine stoppa son navire et ordonna la mise à la mer d'une chaloupe de sauvetage, à bord de pri rent place trois membres de l'équi page, La mer étant houleuse, l'em barcation ne tarda pas à être sub mergée et, en moins de deux mi nutes, chavira. Une seconde cha loupe fut immédiatement mise à la mer et, à la clarté des projec teurs, ses occupants explorèrent longuement la zone où venait de disparaître les quatre marins. Les recherches s'étant révélées infruc tuses, le paquebot reprit sa route. Au cours d'une interview, le coif feur du navire a confirmé tous les détails ci-dessus, ajoutant que le drame se produisit à l'heure même où les soixante-huit passagers étaient à table pour dîner. Il a dit aussi l'émotion qu'avait produite cette tragédie, d'autant plue inat tendue que Maguire et Koof, qui faisaient leur première traversée, s'étaient montrés très calmes du rant tout le voyage et avaient donné l'impression qu'ils se con naissaient à peine. Le City of Norfolk est un bâti ment d'un jaugeage de 8.421 ton nes, qui appartient à la Baltimore Mail Steamship Company.\nOn a rarement tant parlé finan ces que cas jours-ci à la cour d'assises. Après les faux de Roger Chipot, voici en effet les faux d'Alphonse Gillet. Chipot, lui, dans une certaine mesure, était connu pour un aventurier. Gillet, par contre, dû ment établi notaire à Vincennes depuis 1910, passait pour la pro bité même, et c'est ce qui donne son relief à cette affaire qui, à l'époque, fut qualifiée de scanda leuse. La notoriété du coupable et le grand nombre des victimes cinquante témoins cités ! per mettent aujourd'hui d'ajouter à ce procès l'épi thète de « sensa tionnel ». Au côté du tabellion malheu reux comparaît un complice d'ori gine grecque, Alexandre Tsalpa touros, retenu pour escroquerie. Cet étranger, cependant, a joué Le rôle de tentateur et de principal organisateur des malversations commises. Lorsque la justice intervint, l'actif du notaire Gillet se chiffrait à 25 millions. Le passif atteignait 44 millions. Soit, en gros, une dif férence de 19 millions. Qu'est de venue cette somme ? Le président Lapeyre, sans grande illusion, va s'efforcer de l'établir... Le visage d'Alphonse Gillet ne respire que lassitude et désespoir. Agé de soixante ans, cet homme a fait ses études à Stanislas, puis est devenu docteur en droit. Il a acheté à Vlncennes l'étude de son beau-père, il fut syndic de la chambre des notaires et gravitait dans les milieux des bonnes œuvres et de la bienfaisance. Il a accéléré, sinon provoqué, son propre désas tre par la série d'entreprises dou teuses dans lesquelles il ae lança. En 1930, Mile Van Cortenbergh, qui cherchait des capitaux, fran chissait le seuil de l'aocusé. Le malheur entrait avec e11e... mais qui s'en serait douté? Elle dési rait édifier un groupe d'immeubles à Bruxelles, et le notaire lui avança 4 millions, prêtés par vingt et un clients de l'étude. Mais la société belge qui avait pris en main cette initiative n'a pas tenu *es engagements, et les Intérêts des 4 millions n'ont pas été payés. Gillet, alors, empruntant lui-même, et sans doute afin de dissimuler ce mécompte, versa les intérêts de cette somme. Il s'endettait, en d'autres termes, pour réparer la faute d'un autre ou d'une autre. Ce fut le début. L'imprudence, l'impéritie, le manque de discer nement aidant, tout alla par la suite de ma! en pis jusqu'à la catastrophe- La catastrophe, c'est Tsalpatou ros qui acheva de l'organiser. Il construisait des maisons en ban lieue Villeneuve-Saint-Georges, Aubervitiiers, Vincennes sur des terrains achetés à tempérament. Il cédait une hypothèque dès l'appa rition des murs. Un « emprunt de consolidation » était effectué à la terminaison des immeubles. C'est là, en somme, ce que l'on appelle, en matière de police commerciale, du « carambouillage » : acheter à crédit et revendre au comptant. Et le notaire Gillet se prêta à ces manœuvres souvent répétées, en affirmant à ses victimes on compte quatorze parties civiles —; que tout se passait de la façon la plus régulière du monde. A ajouter des faux, des signa tures imitées, des mensonges et ans tromperies. Le notaire s'en défend avec faiblesse, avec une sorte de résignation à la fois mala dive et douloureuse. Il demande bientôt à répondre assis, car il souffre de demeurer plus long temps debout, M* Pierre Masse, qui défend l'ancien notaire, se met habilement au diapason et note qu'il s'agit là, sans plus, de « faux intellectuels », c'est-à-dire du changement d'affec tation d'une succession de prêts. Mais M' Charles-Maurice Chenu, conseil des plaignants, proteste, et l'avocat général Demangeot arbitre ce conflit plus philosophique que judiciaire en annonçant qu'il re quiert condamnation. Mas quand ? Pas avant mercredi soir ou jeudi matin ! Eugène QUINCHE\nA l'Odéon : Othello\nUne adaptation intelligente et fidèle, présentée modestement, mais avec dignité J'ai déjà eu l'occasion de dire ici en quelle estime je tennis cette vivante et pathétique adaptation par Jean Sarment de la tragédie shakespearienne. C'est sa clarté qui m'a paru, à 1» seconde audition, aa qualité la plus marquante. Sans diminuer la couleur, la truculence, les magnifiques audaces verbales qui donnent tant de relief à l'œuvre originale, je crois que Jean Sarment en a élagué les répliques inutiles et en a éclairé les explications peut-être enveloppées encore de brume britannique. Les caractères sont dessinés avec précision et avec puissance. Les scènes se succèdent sans redites, toujours progressant. Le résultat a été accueilli avec plus que de la sympathie. Je que l'hécatombe finale donne un caractère trop naïf, vraiment, à ce beau drame et l'achève en paradé. Mais il faut songer à ce qu'était le théâtre oh l'on jonalt les pièces de Shakespeare, » ee parterre d'orchestre sans sièges où les spectateurs debout échan geaient des brocards avec les acteurs, raillaient les privilégiés des loges, se lançaient de# trognons de pomme, se battaient à coups de poing. Ces rixes interrompaient quelquefois la représentation. 3lai« elle continuait quand il arrivait que quelqu'un de ces rudes Anglais à cheveux roux, à peau tachetée de son, s'approchât d'un baquet placé au bas de la scène et s'y libérât, d'une manière coutnmière ou acci dentelle, de La bière excessivement absorbée. Quel surprenant contraste entre ce cadre et ces analyses si pro fondes, ces nuances si délicates, cette poésie... André Wasley a été un Othello de belle allure, uux grondements prévus, mais bien caverneux. Lucien Pascal a dessiné avec netteté la silhouette de Cassio. Marguerite Valmond fot une pnr« et touchante Desdémone. Jean Sarment avait voulu jouer Iftgo, II l'a fait avec bonne humeur et bonhomie. Mais 11 a très adroitement exprimé la perfidie du rôle, masquée sous cette apparence. Il aurait pu nous présenter un Iftgo fielleux, verdâtre» amer, cauteleux, serpentin. Au contraire, ce renou vellement du personnage lui donne, semble-t-H, plu# encore de vérité humaine. Les vrais traître# sont cenx dont on ne se méfie pas. Paul BhBOCX.\nRewjuade^aPte^ej\nLE SUCCES DE L'EMPRUNT L'lnformation (Editorial). Réjouiseona-nous donc sans arrière pensée des signes qui nous sont ainsi donnés ; la rentrée rapide et massive des capitaux avait déjà indiqué qu'un climat plus favorable s'établissait siir la France ; l'accueil fait à l'emprunt démontre que le pays n'a rien perdu de sa confiance en soi, en ses forces de labeur et d'épargne ; à ceux qui guettent ses défaillances et qui, pre nant leurs désirs- pour des réalités, le proclament à bout de souffle, il a ré pondu aujourd'hui de la manière la plus pertinente, la plus efficace. Pour sa défense morale, aon geste spontané aura fait autant que son or pour sa défense matérielle. LE POINT D'INTEROOGATION SUDETE Le Capital (M. Edouard Pfeiffer). C'est un fait que l'ltalie a accueilli avec défaveur l'Ansehluss : c'est un ' autre fait que le rapprochement turco i allemand, susceptible de léser les ifi- I térôts italiens dans le proche-Orient, a inquiété Mussolini, et c'est un trol-\nsième fait que les populations des territoires redente, ainsi que les Ita liens du Nord, sont plus ou moins germanophobes. Mais, si Mussolini a freiné Hitler, pourquoi le retour triomphal du Fuhrer à Berlin? Pour quoi ce nouveau déchaînement d'atta ques de la presse nazie contre la Tchécoslovaquie ? et surtout, pour quoi la presse polonaise, qui s'était adoucie via-à-vis du gouvernement de Prague, a-t-elle recommencé à L'atta quer depuis quelques jours ? Le voyage de M. Henleln à Londres, les conversations Henderson - Ribbentrop sont-elles un indice de la gravité de l'heure, ou bien noue apportent-elles l'espoir d'un compromis ? Autant d'in terrogations redoutables auxquelles le discours de Gènes n'apporte pas de réponses satisfaisantes. Si Mussolini le veut, le problème sudète sera réglé à l'amiable, et la paix de l'Europe sera sans doute assu rée pour longtempd ; sinon, il ne fau dra plus compter que sur Londres pour faire reculer Berlin. Les semaines qui viennent seront décisive® ; d'ici peu nous saurons 9l l'espoir de dé tente internationale correspond ou non à la réalité.\nLt nouveau cabinet belge se présente devant ie Parlement\nBruxelles, 16 mai (dép. P. P.) Le conseil de cabinet s'est réuni lundi soir, sous la présidence de M. Spaak, premier ministre, I! a mis au point la déclaration minis térielle qui sera lue mardi après midi au Parlement. Le souci du gouvernement est de redresser le budget et de ranimer l'économie nationale en cherchant de nou | veaux débouchés.\n!En Espagne, la hernie de Teruel serait entièrement réduite.\nSaragosse, 16 mai. La hernie de Teruel est aujour d'hui entièrement réduite, Le front du Levant est passé len tement d'un demi-cercle complet de cinquante kilomètres de rayon à une ligne droite qui joint, pres que sans brisure, Teruel à la Mé diterranée.\nLily Pons est do retour à New-York\nNew-York, 16 mal. Mlle Lily Pons est arrivée à bord de Normandie après une tournée ide cinq semaines en Europe. ! Elle a déclaré qu'elle allait épou j ser 3e ohef d'orchestre André Kos , telanez avant de partir pour l'Amé ] rique du Sud où elle donnera une série de concerts pendant deux mois.\nLo banquet de la foire au pain d'épice\nLe Comité d'initiative de la foire au pain d'épice a donné hier, 276, boulevard Voltaire, son banquet, sous la présidence de Mlle Paillette Vinoy. Bsmeralda des forains, et de ses demoiselle® d'honneur. Des toasts ont été portés par MM.' Naufle, pré sident de la Rénovation de la foire: Emile Faure et Taiilard. conseillers municipaux; Tilledîer et Pourcin, membres du comité.\nSofia. Le général Maritch, minis tre de la Guerre de Vougoeiavle. qui se rend en Turquie, s'est arrêté hier à Sofia où il a déjeuné à la légation de Yougoslavie.\nLA JOURNÉE DES MALADES AU SACRÉ-CŒUR\nL'Association d<es brancardiers et infirmières de l'lle-de-France, les premiers sous la direction du colonel Fagèe, les secondes sous la conduite de Mlle de Montbeil lard, avaient fort à faire hier ma tin. sur le parvis du Sacré-Cœur, pour accueillir et transporter sans heurts les malades, les uns cou chés sur des civières, les autres assis dans dos fauteuils roulants et 1-es conduire à la place qu'ils devaient occuper dans la nef de l'immense basilique. On se serait crû transporté pour un instant aux abords de la grotte de Lourdes. Et quand la messe commença, ils étaient ainsi plus de 600 ma lades, dont 10* allongés, côte-à -côte, en rangées parallèles face à l'autel, des hommes, des femmes, des jeunes, des vieillards. Mgr Flaus, supérieur des cha pelains de la basilique, célébra la messe, une grand-messe solen nelle pour tous ces Infirmes, privés habituellement de la joie des offices. Au moment de la commu nion, les prêtres s'avancèrent et durent se pencher bien bas pour déposer l'hostie sur des lèvres exsangues. L'après-midi, c'était une nou velle cérémonie sous la présidence de Mgr Beaussart. Après la solen nelle imposition des mains, 11 y eut la récitation de l'Evangile, comme à ta fin de chaque messe. Le matin et l'aprèa-ntidi, l'abbé : Courtois prit la parole. Avec une cordialité chaleureuse, il prodigua ses encouragements. Puis ce fut la procession du Saint Sacrement et une dernière bénédiction pour tous les malades.\nLES MARCHÉS ÉTRANGERS\nNew-York. ■ — Wall Street a «sem blé se résigner aujourd'hui à la croyance que la tendance baisslère économique américaine continuerait jusqu'au milieu de l'été ; en consé quence, la séance a été très calme et 400.009 titres seulement ont changé de mains. Dès le début, la cote a été peu active, les échangea de la première heure ne dépassant pas 70,000 titres, La cote a légèrement fléchi pendant la matinée et des pertes fractionnaires prédominaient à midi. Le mouvement de baisse s'est accen tué durant l'après-midi et des recula atteignant deux dollars ont été enre gistrés. notamment parmi les aciéries, les industrielles, les cuprifères, les services publics et les produits chi miques.\nL'INCENDiED'UN BATIMENT AU FORT D'AUBERVILLIERS\nNous avons annoncé dans nos dernières éditions d'hier l'incendie survenu la nuit dans un bâtiment militaire du fort d'Aubervilliens. Voici un fourgon-pompe sortant du fort. Photo P. P.\nLe nouveau cabinet hongrois entre officiellement en fonctions\nBudapest, 16 mai. Les membres du nouveau gou vernement sont entrés aujourd'hui officiellement en fonctions. Les discours habituels ont été pronon cés à cette occasion. M. Fischer, ministre de l'lnté rieur, a déclaré qu'il a toujours été guidé au sens noble du mot par ridée chrétienne nationale orientée vers la droite, et qu'il espère que les fonctionnaires de son départe ment seront pénétrés du même esprit. M. Imredi, le nouveau président du Conseil, fit ressortir l'impor tance de l'idée nationale et de l'unité du peuple hongrois.\nM. Campinchi visite le service des constructions navales du boulevard Victor.\nM. Campinchi, ministre de la Marine, a visité hier matin les ins tallations du service technique des constructions navales groupées boulevard Victor. Accueilli par les ingénieurs géné raux du genre maritime Laroouche et Charpentier; directeur central et chef du service technique des cons tructions navales, le ministre s'est fait montré les salles d'études où s'élaborent les projets de nos bâti ments militaires ainsi que le bas sin des carènes et le laboratoire d'hydrodynamique. A son départ, M. Campinchi a remercié les inspecteurs généraux des constructions navales François et Bertrand ; il les a priés de transmettre sa satisfaction à tous leurs collaborateurs et leur a rap pelé que le pays cofcnpte sur eux pour la réalisation de son nouvel et important programme de cons tructions r. ava.es.\nGRACE AU LAROUSSE tous les moyens de s'instruire\nSeul, on le sait, le Larousse » contient véritablement toutes les connaissances humaines. Mais il fait mieux encore : ces innom brables connaissances, il nous les rend pleinement assimilables en noua les présentant suivant les deux grandes méthodes qui se complètent et se renforcent mu tuellement, par ordre alphabétique dans le Dictionnaire, par ordre systématique dans le Grand Mé mento Encyclopédique, récemment paru avec un si éclatant succès, Posséder ces deux ouvrages, c'est avoir à sa disposition l'universel savoir et s'assurer ainsi des moyens tels qu'on n'en avait jamais eu de réussir dans la vie, et c'est à tout âge, en tout temps et en toute cir constance qu'on en tirera d'inap préciables avantages. La Librairie Larousse. 13-21, nie Montparnasse, Paris (Vl*), envoie gratuitement sur demande des fascicules spécimens du Grand Memento et des Grands Diction naires, en deux et six volumes. On peut voir ces ouvrages chez tous les libraires.\nGROS SUCCÈS POUR ROZANA\nà moins de 2 francs\nComme il fallait s'y attendre, le nouveau prix de l'eau minérale. Rozana lui vaut uti grand nombre de clients nouveaux. A moins de 2 francs la bouteille, cette eau minéral® de grande classe déclarée d'intérêt public ne peut manquer de séduire tous ceux qui aiment une eau bien pétillante et toua ceux qui veulent main tenir leur vitalité ! Rappelons que Rozana (par sa richesse en magnésium) est une eau fortifiante. Si vous en faites votre eau de table habituelle, vous vous sentirez bientôt pins vif, plus, alerte. Vous retiendrez votre jeu nesse. Vous hoirer* d'ailleurs Rozana par plaisir, tant elle est vive et légère. Elle s'allie parfaitement au vin et ne contient que des gaz naturels ceux qui jaillissent de. terre en même temps qu'elle-même. Rozana est en vente dans les pharmacies, épiceries et maisons d'alimentation (notamment Fami listères, Goulet-Turpin, Comptoirs Français, Coopérateurs, etc...).\nUne Bonne Recette\nToutes les femmes ont. émer veillées par la découverte d'un docteur français à Madagascar. La Faculté de Pharmacie a décer né un prix de thèse à ce savant qui a mis au point la formule du Vin de Friteuse. Ce fortifiant, bon au goût et bon au sang, ne res semble à aucun des fortifiants ha bituels. Il régénère le sang parce qu'il est à base d'Uvarla de Mada gascar. C'est vraiment le plue fort des fortifiants. Ce docteur en phar macie, en inventant le Vin de Fri leuse, a rendu un éminent service à tous les anémiés, à tous les fati gués qui sont guéris avec une seule cure. La cure de Vin de Frileuse est en vente chez votre j phannacien.\nTunis. Le tribunal militaire a condamné hier un certain nombre d'indigènes à trois ans de prison et 3.000 fr. d'amende pour provocation à la haine des rares, propos sédi tieux, réunions Interdites et atteintes îux pouvoirs de la France. Berlin. Un protocole prévoyant l'application & l'Autriche de l'accord de clearing germano-tchécoslovaque du 10 novembre 19Î7 a été signé A I Berlin.\nF 17-5-38\nLE PETIT PARISIEN\n3\nLe remaniement 1 du cabinet anglais\nDRAME EN MER SUR UN NAVIRE AMÉRICAIN\nLe récent voyage de M. Henlein est évoqué aux Communes\nNotaire et faussaire Alphonse Gillet comparaît devant les jurés\nPOUR L'ILLUSTRATION BULLETIN A DÉTACHER\n11 pleure... Pourquoi ?.. Votre enfant pleure... et c'est bien souvent parce que les vers le tour mentent. Il n'est pas une grande personne, et il ne sait pas expri mer ce qu'il ressent, comme vous le ferlez. Les vers le minent sour noisement. Ils sont installés dans son Intestin où ils sécrètent des poisons. C'est pour cela que tant de pauvres petits ont mauvaise ha leine, sont nerveux, pâles et ané miés, sans appétit. Mamans tour mentées par la santé de vos en fants, essayez la cure du * bon. Vermifuge Lune ». Elle coûte 6 fr. 25. En trois jours, sans chan ger leurs habitudes, vos enfants seront débarrassés de tous leurs vers, même les microscopiques. Exigez chez votre pharmacien ce remède qui réusait toujours. Et votre enfant au lieu de pleurer, retrouvera ses belles couleurs et sa santé, en même temps que sa gaieté. Le Vermifuge Lune existe aussi en sirop dépuratif anti-glai reux. LLE BON VERMIFUGE UNE ; Coûta moins cher que la.maiqdia accompagnés ou individuels EN CHEMIN DE FER ET AUTOCAR 7 3■ 185 *r. 9 J. 1.035 fr. 13 j. 1.540 fr. 8 j. 635 fr, 9 j. 92S fr. EN AUTOCAR Pyrénées 10 j. 1.388 fr. La Câte-d'Acur.... 10 j. 1.325 fr. Le Tour de Bre tagne 7 j. 1,000 fr. Vosges - Alsace - Luxembourg 7J. 1.075 fr. La Suisse 7j. 1.575 fr. La Belgique et la Hollande 7j. 1.350 fr. Tous frais compris de PARTS à PARIS Envoi gratuit' des programmes détaillés BUREAUX DE VOYAGES Le ivrrF©¥9HSieii 5, bd Montmartre De 12 b. & 19 h.\nDERRIÈRE CHAQUE WOOD-MILNE IL Y A DEUX EQUIPEMENTS EN RÉSERVE\n","LES LETTRES\nCoureurs d'aventures\nDeux récifs de Jean Martin et Jean Fontenoy\nJE me suis souvent demandé pour quels motifs les romanciers ont, chez nous, perdu de leur clien tèle et de leur influence depuis quelques années, alors que, pendant le même temps, ils ont vu leur action grandir dans d'autres pays, comme l'Angleterre. Il est facile de répondre que l'art du roman est dé laissé en France parce que nous manquons de grands romanciers, c'est-à-dire d'écrivains capables de recréer la vie. de brasser les pas sions de leur époque et de combler les gouffres d'inquiétude où sont plongées les âmes contemporaines. 11 est d'autres raisons, dont les princi pales sont que nous donnons plus d'intérêt aux progrès techniques qu'à l'éducation morale, et que les aven tures vraies ont pris peu à peu la place des imaginaires. Pareille cons tatation peut donner matière à d'am ples discussions ; en tout cas, elle est exacte. Les coureurs d'aventures ont plus de succès aujourd'hui que les romans d'aventures sentimentales ou passionnelles. Le vie de légionnaire Parmi ces coureurs d'aventures, les légionnaires sont ceux qui exci tent la plus grande curiosité. On a raconté, à propos d'eux, tant d his toires mystérieuses, tant de menson ges et tant de sottises, selon le géné ral Rollet, l'ancien chef de ces gars héroïques et hors série, qu'il est dif ficile de savoir la vérité. Cependant, il me semble que nous la connais sons aujourd'hui par le récit de Jean Martin ; Je suis un légionnaire (1) ; . il y a des accents qui ne trompent pas dans un livre ; celui-ci est fait des humeurs, du souffle et du sang de îa. vie. Il ne nous apporte pas seulement les confidences d'un indi- < vidu. mais encore celles de tout un groupe; il ne peint pas uniquement l'lme d'un homme, mais l'Ame d'une équipe qui a ses conceptions de : l'amitié, de l'honneur et de la des- , tinée. Nous voyons passer sur une , immense fresque, qui a pour toile de fond le Sud algérien et le Maroc, des exploits magnifiques, et des scènes qui ne le sont guère, où tous i les instincts se donnent libre cours, car nous n'avons pas affaire à des enfants de chœur, comme on a cou tume de dire en style de légionnaire. Il faut espérer que le livre viril et pittoresque de Jean Martin, qui : contient la plus poignante des con fessions, va détruire l'odieuse légende qui montre la légion étrangère comme un cloître de îa rédemption, comme un repaire de condamnés de droit commun. J'ai, moi-même, vu la légion étrangère d'assez près, dans 3e Sud algérien, pour ajouter mon témoignage à celui du général Rol let et du caporal légionnaire Martin, A l» légion, il se peut qu'il se glisse, . par un hasard extraordinaire, un vo leur ou un criminel ; mais, sil est découvert, û est «ur-le-champ ren voyé à la justice qui le réclame et aux tribunaux dont il relève. Ceux qui sont là sont des Français et des étrangers des Allemands en ma jorité qui ne peuvent vivre ppr qués dan» notre civilisation ; rien d'autre.\ncrcuseurs de routes, maçons, cou-1 voyeurs, sont menés par un idéal, i par une force immatérielle, qui est ; l'esprit de la légion. Quand ils la quittent, ils ne savent plus que faire ; ils sont, dans notre monde, des en fants perdus. « Plus de colonnes ? s'écrie Jean Martin redevenu civil. Bah î sait-on jamais ! Et puis, il y aura toujours le soleil du Maroc, la belle insouciance d« jours de fête, les copains, les copains du bled, ceux qu'on ne trouve pas ailleurs, où des considérations malpropres et mesqui nes règlent l'existence; et l'on re tournera chaque été courir les pistes, dormir sous les étoiles, vivre dehors, au grand air, en beaux animaux sau vages et sains. > Est-on surpria, après cet aveu, qu'ils y retournent, qu'ils reviennent à cette légion dont ils ne peuvent plus se passer ! La vie de reporter C'est également la vie d'un cou reur d'aventures que celle menée par Jean Font en oy en Russie soviétique et en Chine; toutefois. Je récit de Changhaî secret (2) n'a pas été écrit par un légionnaire, mais par un journaliste, et ce sont moins ses pro pres aventures qu'il raconte que celles, étranges mais bien réelles, auxquelles il lui a été donné d'assis ter. Nous sommes si loin de ces âmes asiatiques qu'on est d'abord déconcerté par tes portraits du * vrai » et du « faux » général chi nois ; le vrai : crasseux, aussi sale que le chaume de ses cheveux, tou jours suivi de cinq cents ou cinq mille vagabonds et chevaux de re tour, avec un Hingot pour toute for tune; le faux ; général d'opérette parlant anglais, qui fait le beau à Nankin et à Genève et trafique de l'opium. C'est îe faux qui retient la curiosité, la verve et 3e mépris de Jeait Fontenoy, qui fut, pendant quatre ans. le directeur d'un jour nal à Changhaî et qui semble, dans son livre, s'être fait reporter pour son propre plaisir et le nôtre. Changhaî secret est une suite de tableaux cocasses, enlevés d'un trait féroce, qui ont îe seul défaut, selon nous, de venir , après tant d'autres. Easèbc, le compradore qui, pendant un temps, sert de factotum au re porter, louche intermédiaire prêt à toutes les tractations, commerçant attiré par les trafics les plus igno bles, est un personnage pittoresque qui ne doit pas être jugé selon notre morale ! mais on se demande si d au tres sortes d'hommes ne nous au raient pas mieux renseigné sur une civilisation qui nous reste fermée, même après îa lecture de Changhaî secret. Quoi qu'il en soit, le livre est curieux, et l'on prend grand plai sir à sa lecture ; il rappelle, en cer taines pages, 1a manière et la vi sion d'Albert Londres: ce n'est pas un mince éloge. Jean VIGNAUD. (1) Un> «a, (Fayard, édlt.). (S) Un vol. (Grasset. MW-).\nComme bien l'on pense. Je suis un têgionnaire comporte autant d'his toires de sa ouïe ries que de combats, de « barouds » comme on dit là-bas i mais ce sont moins les aventures qui captivent le lecteur que la menta lité de ces hommes qui. dans les con ditions les plus dures, aux heures les plus atroces, montrent des senti ments de bonté, de générosité. d'hé roïsme qu'on croyait à jamais per dus dan* le mondé mesquin, envieux et dénué d'amour où nous sommes condamnés à vivre. L'existence de la c montée » lise» d'unè < com pagnie montée > de la légion si elle n'est pas un modèle de vertu, est, du moins, une grande teçori de bonté, une bonté véritable, dépouil lée de mots, et de fraternité humaine, voire de stoïcisme. Chez les légion naires, les coups de cafard succèdent aux coups durs, les incidents comi ques aux tragédies silencieuses : mais ces soldats magnifiques, tour à tour\nEST-CE LE DOYEN DES GARDES CHAMPETRES ?\nLe conseil supérieur de l'air a récemment approuvé un plan de modernisation et d'accroissement de l'armée d# l'air. Le ministre, au vu de ce plan, a aussitôt appelé les constructeurs français à souscrire certains enga gements pour sa réalisation. Le montant de ceux-ci se trouvant pour la première tranche du pro gramme et pour certains matériels très sensiblement inférieur aux be soins de première urgence fixés par le commandement, le ministre a décidé la commande à titre d'ap point de 100 avions à l'industrie américaine. Ceux-ci sont de per formance équivalente à ceux de nos mcilleura avions récemment commandés. Si, comme tout permet de l'es pérer, les engagements souscrits par l'industrie française pour la 2* tranche du programme sont te nus, il n'est pas envisagé de recou rir pour l'avenir à des commandes du même genre, et le présent mar ché ne comportera pas d'autres fournitures que celles actuellement envisagées.\nLE COMITÉ DE LA DEFENSE PASSIVE REÇU PAR M. LEBRUN\nM. Albert Lebrun, président de la République, a reçu hier le bu reau du comité de défense pas sive de Parie qui lui a été pré senté par son président, le lieute nant-colonel Oarville. Le comité procède à l'org-anda tion de sections dans les arrondis sements de Paris et de la Seine, avec la collaboration de tous les grands groupements industriels, commerciaux, Immobiliers et an ciens combattants. Une permanence centrale fonctionne tous Les matins au siège, 17, avenue de l'Opéra.\nlAUX ASSISES DU PAS-DE-CALAIS\nA dix-sept ans d'un coup de revolver dans la nuque il avait tué son père : 5 ANS DE BAGNE\nSaint-Omar, 16 mai (d. P. Paris.\") ! Un garçon boucher en chômage. René Créton, demeurant à Berek, a comparu devant les assise® du Pas-de-Calais pour meurtre de son père, douanier du littoral. Le crime B'éfcait produit à px-opoe d'une lettre égarée. Une discussion avait surgi entre le père et le fils; ce dernier, s'emparant du revolver du douanier, l'avait armé; puis, d'un coup, à travers une lucarne, avait fait feu sur son père qui prenait son repas. Le malheureux, atteint à la nuque, était mort sur le coup, Crétoiî a été condamné à cinq ans de travaux forcés.\nM. Claude ROULOT 83 ans est garde champêtre à Mercurey depuis plus d'un demi-siècle\nNoua signalions, voici quelques semaines, l'alerte vieillesse de M. Boulanger qui, ftgê de quatre-\nvingts ans, exerce à Audricourt (Seine-Inférieure) les fonctions de, garde chom-pêtre depulfl trente et| un ans. Cette performance, sd brillante qu'elle eoit, se trouve pourtant bat tue, et d'assez loin, par M, Claude Rou lot, âgé de quatre-vingt-trois ans et demi et garde champêtre depuis 1853 à Mercurey (Saône-et- Loire),\nM. RAMADIER REÇOIT LE DIRECTEUR DU 8.1.T.\nM- Ramadier, ministre du Tra vail, a reçu hier après-midi M. But -ler, directeur du bureau interna- j tional du Travail à Genève.\nLes accidents de la rente\nUn motocycliste tue un piéton et est lui-même sérieusement contusionné Rouen, 16 mal ( dêp. P. P.) A Gruehet-le-Valasse, M. Georges Derrey, quarante-quatre ans, tor réfacteur à Bolbec, traversait la chaussée pour regagner sa voiture quand survint un motocycliste, M. Maurice Lepeltïer, vingt-cinq ans, chauffeur également à Bolbec. Le premier fut renversé et le second projeté à trente mètres. M. Der rey est décédé dans une clinique ! du Havre ; M. Lepeltïer soufTre de contusions graves. Automobile contre autocar t une tuée* deux blessé» Bourges, 16 mai (d. Petit Par.) A Sainte-Montaine, au croise ment de deux routes départemen tales, une violente collision s'est [produite entre l'auto de M. Dé siré Agogué. agriculteur h Bri non-sur-SauJdre, et un auto car de l'entreprise de trans ports Vatan, de Gien. Ce dernier véhicule, qui venait de conduire des gymnastes à une fête locale et était heureusement vide, a cul buté dans un fossé. Son conducteur a été blessé. Quant à - l'auto, elle a été littéralement broyée. Mme Agogué, qui accompagnait son ma ri, fuit tuée sur le coup. Ce der nier a été grièvement blessé.\nBULLETIN FINANCIER\nLe marché a accusé quelque irrégu larité en cette séance de réouverture. Los commentai rte suscitée par 1» di vers événements extérieurs survenue depuis la clôture de vendredi, ont con trebalancé l'effet favorable de pflu aieura facteurs d-e® plua satisfaiaaJïts, entte autres les indications optimistes concernant la cadence des souscrip tions au nouvel emprunt, et la facilité avec laquelle se sont effectuées les opé rations de la Liquidation de quinzaine. L'abondance des capitaux a en effet permis une forte détente du taux des reports qui a été fixé à 1 1/2 %, con tre S 7/8 % h fin avril. La réserve des opérateurs s'evt tra duite par des dégagements qui ont pesé sur l'ensemble de la cote. Les avia peu encourageants de Londres ont contribué au tassement enregistré sur les valeurs internationales. De leur côté, les valeurs françaises, tout en offrant une bonne résistance, m sont retrouvées finalement à un niveau légè rement inférieur au précédent.\nNos rentes ont fait très bonne con tenance et n'ont accusé nue des dif férence» insignifiantes. Le 3 % Per pétuel, le 4 £ % 1922 « A » ont repro duit les cours de vendredi. Le 4 % 1926 a gagné près de 2 francs. Les banques se sont montrées un peu plus hésitantes. Il en a été de même de la plupart des valeurs de métallurgie et de produits chimiques. Les valeurs d'électricité ont fait très bonne conte nance ainsi que les charbonnages. Parmi la® valeurs d'arbitrage, la Rio Tinto est revenu de 2.540 à 2.465; la Central Mining de 3.560 a 3.826; lè Suez de 24.605 à 24.425. La Royal Dutch «'est retrouvée à 6.410 après 6.340 contre 6.440. En coulisse, la tendance générale a été également fort hésitante «t plutôt lourde. Au marché des changes, la livre ster ling est restée k 177.66 contra 177.68 tandis que le dollar est passé de 35,715 à 35,7675.\nCOURS DE LA BOURSE DU LUNDI 16 MAI\nClôture de la p séance Tendance calme. Métropolitain, 990: ïoung. 386: ron cier égyptien, 4.966; CarauHan Pacific, 208; Wagons-lits. 9.360; Fhilipe. 4-140; S. K. F., 2.415; Central Mlalng. 3.825; ffiast GeduM, 1.823; Geduld. 1.450; Rio Tinto, 2.465; Azote (Stè Norvégienne). 1.605:. Royal DutcSi 1/10, 6410; Ams terdam Rubber. 4.088; H. V. A., 42.600.\nMARCHES ETRANGERS\n! Londres, Quelques-uns parmi las | événements extérieurs survenus pen dent le -week-end ont pesé sur la tenue du marché. Le* affaires ont été calmes. Las titres mexicains se sont alourdis. Bruxelles. La plupart des opéra teurs se tiennent dans l'expectative en attendant de connaître le pro gramme du nouveau gouvernement. Les cours varient peu et les affaires sont très calmes.\nVALEURSSENÉGOCIANTÂTERME I ■■ i n. . ■■ ■■ . . . ■\nVALEURS SE NÉGOCIANT AU COMPTANT\nArrestation de cinq jeunes « autonomiste* » bretons\nSaint-Brieuc, 16 mai (dép. P. P.) A la suite des déprédations com mises par des autonomistes bre tons et notamment des dernières, la nuit du 4 au 5 mai, contre la préfecture et 1e palais de justice, cinq jeunes gens ont été arrêtés : André Geffroy, vingt-sept ans, de Carhaix ; Céleetin Lainé, trente ans, ingénieur à Plouguer ; Penés, dix-huit ans, étudiant ; Armand Couër, dix-neuf ans, ouvrier bou langer ; René Couissin, secrétaire de l'organisme séparatiste Breiz Atao, tous trois domiciliés à Ren nes. Couër a avoué.\nUNE AUTO S'ECRASE CONTRE UN PUITS UNE VOYAGEUSE Y TOMBE\nBordeaux, 16 mai (ci. Petit Paria.) A Grézlîlac, à la suite d'une col lision entre deux autos, celle de M. Théron, de Jugazan, traversa un fossé et alla s'écraser contre un puits La portière s'ouvrit et Mme Théron, assise près du con ducteur, tomba dans ce puits, pro fond de 11 mètres. Par miracle, elle en fut retirée transie, maia sans égradJgnure. Les quatre au tres occupants de la voiture ont été assez sérieusement blessés.\nItno perquisition à Nantes lait découvrir les deux complices d'un nratfaitour\nNantes, 16 mai (dép. Petit Paria.} La police ayant arrêté Joaquin Ortiz, auteur d'un vol à la tire, fut amenée à perquisitionner dans une maison de la rue Fran çois-Bruneau, où elle découvrit 30.000 fr. de bijoux, 3.500 fr. d'ar gent et une garde-robe de valeur. Dans cet immeuble habitaient la maltresse d'Ortlz, Maria Sindad, trente-cinq ans, née à Séville, .et Joaquina Lopez, trente ans, née dans les Asturlea, et qui se faisait appeler Mme Crespau. En vérité ce Crespau, disparu d'ailleurs, se rait un nommé Taurez, actuelle ment détenu pour vols à Paria. Avec la complicité des deux femmes, qui ont été arrêtées, Tau rez aurait à son actif de nombreux vols\nFAILLITES. Société Industrielle Bisouitiftre S. I. 8., capital 20.000 £r.. fabrication et vente de biscuits et gâteaux secs, à, Sureenes, 3 ter, rue du Port, Victor Milat-d, commis sionnaire en bestiaux aux abattoirs de Vaugirard, 33. rue de Dantzig. Delahaye et Reginrbèau, capital 100.000 francs, exécution de tous tra- 1 vaux de charpente métallique et ser rurerie, & Suresnes, 65, rue Jean- Jacques-Rousseau. « Union Fran çaise de Constructions Balnéaires s, capital 200.000 francs, construction, vente, achat de tous Immeubles, en treprises de tous travaux publies ou privés, 128, rue de Rivoli, puis 6, ave nue du Coq. Théodore Gianally, parapluies, maroquinerie, ganterie, 16. rue Voltaire. Suzanne Bour geois. se disant divorcée, et Yvonne Bourgeois, * QuiDcaiLEcrte Cheron nalae », 118, boulevard de Charorme. Aimable - Emmanuel Poudhard, transporta de gravats. 41, rue des Bou lets. actuellement sans domicile connu. Lucien-Georges Surmeniw. décora tion et agencement de magasins à Vln cennes, 63, avenue de la République.\nLA VIE SYNDICALE\n—Le congrès du syndicat dea agents de contrôle, d'assiette et de Berception des douanes s'est ouvert ler, à Paris, au siège de la Fédéra tion des fcmctiocinairea. Un débat s'est engagé sur le rapport moral qui fut finalement adopté. Une commission a été désignée pour étudier les reven dications soumises au congrès. Les agents retraités de l'Etat ont ouvert hier, & la Bourse du travail, ; un congrès national auquel prennent part les représentants de cinquante et] une sections. I\nLa oour d'assises des Bouchea du-Rhône condamne h trois ans de prison avec sursis t'ex-percepteur rie Pannes-Mirabeau, LocagTie. accusé de 160.000 francs de détournements.\n(LE BANQUET PAUL-BONCOUR\nLe banquet ourcetitaé en l'honneur de M. J. Pauî-Bonioour par ses «unis politiques, leu associations français*B pour 1a S. D. N. et le Rasaembleaictit universel pour la paix, aura lieu le 31 mai. Les adhésions (38 francs) sont reçues à l'Association française pour la S. D. N., 3, rue Le Goff, ou au Rassemblement universel pour ta paix, 7 î »«*, place du Fatals-Bourbon.\nUN MEDECIN A TROUVE UN MOYEN EFFICACE DE COMBATTRE LA HERNIE\nDemandez sa méthode gratuite Le docteur Jjlret-(Hri#ue, de la Faculté de médoctoe de Paris, ayant réussi à vaincre cette infir mité sans obliger le hernieux à se faire opérer ou à supporter la gêne habituelle dea bandages, pour que tous nos lecteurs hernieux puissent bénéficier des avantages de cette découverte, un exposé complet leur sera expédié gratuitement, il suffit de découper cet article et de l'en voyer avec vos nom et adresse sans rien écrire de pins A l'lnstitut Orthopédique de Paris (Serv. 10), rue Eugène-Carrière, 7 bis. Paria. Il n'y a rien à payer. Dans votre intérêt, ne laisses donc pas échap per cette offre, car 11 s'agit de votre santé et de votre bien-être.\nSOIGNER LE FOIE\npour remédier à la paresse de l'intettin Pour que l'lntestin fonctionne bien, il est Indispensable que le foie lui envoie chaque jour 1.000 à 1.200 grammes de bile. C'est la bile, en effet, qui provoque les con tractions de l'intestin et la pro gression du bol fécal. La bile joue aussi le rôie de désinfectant et empêche les fermentations intes tlnales- Si vous êtes habituellement cons tipé, sujet aux gaz intestinaux, âu ballonnement de l'abdomen ; ai vos selles sont décolorées ; si vous di gérez mal, dites-vous bien que vo tre foie en est la cause. Voua êtes sans doute aussi sujet aux maux de tète, aux vertiges, aux déman geaisons de la peau, à l'insomnie, vous avez le teint terreux et le blanc des yeux jaune, la langue chargée, la boqche amère le ma tin. Le côté droit voua fait mal, parfois jusque dans l'épaule. Voua êtes enclin aux idées noires. L'Hépascol François, qui stimule doucement le foie et régularise la sécrétion biliaire, fera disparaître tous vos ennuis- Sous l'action de ce bienfaisant remède, votre intes tin sera ponctuel. Vos digestions devis»dront faciles. Vous n'aurez plus ni vertiges, ni maux de tète, ni douleur au côté droit Votre ca ractère sera plus gai. Lises ce qu'écrit Mlle D.., à Paris (lé*) : « Depuis 3 ans, je souffrais du côté droit, j'étais constipée, j'avais souvent des indigestions. Il y a deux mois, j'ai pris de l'Hépascol François et, depuis, ma vie est changée. Ma langue si épaisse est revenue à son état normal. Ma constipation n'eet plus qu'un sou venir et il n'y a plus maintenant d'aliment que je ne puisse digé rer. Je bénis l'Hépascol François qui me vaut un tel changement. » Lettre F 631. Le traitement par l'Hépascol François est facile à suivre (20 à 30 gouttes au début des repas dans le premier verre de boisson). Au cune contre-indication. Toutes pharmacies : 12 fr. 50 le flacon ; 1& fr. 75 le double flacon.\nCHAPITRE XXVII (suite) Les fantômes du marquis Antoine Depuis l'aveu de Carline en qui il avait tou jours eu une confiance aussi immodérée que mal placée, il s'était fait une face Impassible, «'attendant à tout : Celui qui a tout fait et qui n'est plus 7 Qui est-ce ? Ah bah T vous le savez aussi bien que moi, et son nom est sur vos lèvres ! Mon neveu ? Gonzague ? Ben dame ! Cest bien, dIML Suis-moi, U l'emmena dans son cabinet. Sous cette apparence calme qu'il gardait, quel tumulte de sensations obscures ! Il se sentait pris de vertige à la pensée de ce qu'il allait apprendre. La vision lui apparaissait de la trame hor rible qui l'avait enveloppé sans qu'il s'aperçût ou la devinât, et cela depuis des mois, et l'épouvante le prenait de ce qui allait lui être dévoilé. Il tenait la mulâtresse sous son regard, et de façon à ne lui permettre aucune échappa toire. Tu vas tout me dire, eommença-t-ïl d'un ton menaçant. C'est assez de mensonges. Que tu aies agi pour des raisons plus ou moins à ton avantage ou au mien, ces raisons je veux les connaître, tu m'entends ? D'ailleurs, si tu mens, je le. saurai, car si je sens dans tes paroles la moindre hésitation ou la moin dre restriction, je n'hésiterai pas à m'adres eer à M. d'Organce, qui est toujours à Gà vray, je le sais, et qui ne me cachera rien, lui, des turpitudes dont Gonzague et toi auriez eu à rendre compte un jour ! Un feu vert s'échappa des prunelles de Car-\nCopyrififht by René Viney 1938. Traduction et reproduction interdites en tous pays»\nline, que ces mots définitifs venaient de mater. La décision insensée de M. de Meames de s'adresser à Frank d'Organce pour connaître la vérité seule décision logique après tout cette décision fermait la porte à toute tentative d'atermoiement ou de duplicité. Ah ! le seigneur de Mauprlvotr exigeait que rien ne lui fût caché ? Eh bien ! 11 allait la connaître, la réalité, il allait la connaître dans toute sa nudité et sa bideur ! Puisqu'il l'exigeait, il pouvait s'apprêter à en apprendre de belles, et si ses illusions sur ses neveux tant chéris survivaient au débal lage auquel elle se résolut, il faudrait qu'elles fussent d'une qualité rare ! Pourquoi m'as-tu trahi, toi, en qui j'ai si longtemps cru comme en moi-même ? pour suivit le gentilhomme d'autrefois avec âpreté. Des années et, des années, tu as été Ici comme l'enfant de mon foyer, car telle était la volonté de ma pauvre Denise, Pourquoi as tu tout à coup cessé d'être ce que tu avais été, c'est-à-dire un modèle de fidélité et de dévouement ? Sans le savoir, le marquis Antoine plaçait le dialogue sur le terrain qu'eût choisi la mulâtresse, si le choix ]uf en avait été donné. Elle redressa avec arrogance sa belle tète passionnée : Pourquoi T fit-elle superbement Vous voulez le savoir ? Eh bien 1 parce que du jour où vous avez introduit ici celle qui avait été Mlle des Arnages et qui y prenait la place de ma première maîtresse adorée, je me suis mise à vous haïr autant que je vous avals jusque là respecté et aimé ! M. de Mesmea tressaillit à cette déclaration inattendue. Seulement, ajouta placidement Carline, cette haine que je me mis à vous porter n'était rien auprès de celle que m'inspira, et avant de se montrer, ceiis que je n'ai jamais\nN° 101. Feuilleton du FETIT PARISIEN. 17 mal 1938\nGRAND ROMAN INÉDIT ...- ■H Par René VIMCY H\nconsidérée que comme une intruse, quî avait volé la place que vous lui donniez... Et j'ai pu te voir vivre auprès de moi des mois durant sans rien soupçonner d'une pareille démence ? s'effraya intimement le bourreau de Stylite. Il y a bien d'autres choses dont vous ne voue êtes jamais douté ! souligna la fille des Iles. Entre autres, de mou étroite entente avec M. de Ra von nés et sa sœur, pour vous faire chasser de Mauprêvolr celle qui s'y était Introduite malgré nous ï Carline sourit dédaigneusement de l'espèce de terreur qui se peignait sur le visage du marquis Antoine, malgré ce masque dont 11 pensait l'avoir revêtu. Ma foi, oui, appuya-t-elle férocement M- Gonzague et Mlle Lionna visaient naturel lement votre héritage, que votre seconde femme mettait en péril, puisqu'elle devait le réduire à rien si elle voue donnait un enfant et, comme leur but était identique au mien, nous avons conjugué des efforts qui, s'ils n'ont point abouti, ça été pour des causes bien en dehors de notre volonté. Voilà ! Mais alors... Stylite ?... prononça, la gorge étranglée, celui qui avait ad longtemps\nété dupe» Stylite est donc Innocente de ce crime conjugal que vous lui avez tous trois prêté ? L'intendante éclata d'un rire insultant ; Innocente ? Je le crois bien ! Mais comme l'enfant qui vient de naître... Comme la Vierge que l'époux conduit à l'autel î». Mais alors, ce fils qu'elle eut ? C'était le vôtre, eans doute aucun.» Sans doute possible, appuya-t-elle avec cette cruauté sadique qui est l'effet de la haine sa tisfaite. Puis, ne se connaissant plus, Ivre de détes tatlon et de mépris, prête à. se déchirer elle même, et se déchirant de fait avec une som bre volupté, elle dit tout de ses tractations avec les Bavonnes et avec les autres, n'omit aucun détail de ses bassesses, même les plus hideuses, démonta, pièce à pièce, les complots divers où l'lnfortunée Stylite comme Frank d'Organce s'étaient pris... Elle dit encore tout ce qui s'était machiné, à propos de l'enfant, et ce qui «'en était suivi sur la route des Agnelles. Elle dit enfin, crûment, la part qui lui re venait dans la catastrophe qui avait retran ché de ce monde et Gonzague qui avait\nété son amant et la Florielle, qui avait été sa rivale * Elle l'avoua en riant d'un rire de démone, étala son forfait comme d'autres une page héroïque de leur vie, puis termina par cette phrase de défi : Après ça, monsieur le marquis, on peut tirer l'échelle ! I>aa femmes comme moi, il n'en existe pas à la douzaine ! Qui aurait dit cela à me voir pourtant ? A connaître une telle suite d'infamies et une telle somme d'horreurs, le seigneur de Mauprévolr, plus pâle qu'un spectre, se leva bnjequeroent, porta les mains à son crâne qui éclatait, fixa sur cette échappée de l'en rer un regard qui se vitrifiait, poussa comme un râle sourd et roula sur le tapis. Carllne s'approcha de lui, se pencha sur son visage, l'examina pendant une longue minute, puis, se relevant : Ce ne sera rien..» murmura-t-elle avec un ricanement. Il aura encore des années à souffrir... Puis elle sortit, monta dans sa ohambre, commença de faire son bagage, réunissant ses économies, car, depuis ces derniers mois, faisant litière de «es principes d'intégrité, elle avait réalißé une somme énorme au dé triment de son maître', trafiquant de toutes mains et embrouillant tellement «es comptes qu'il devenait impossible aujourd'hui de les tirer au clair.. Elle allait quitter Mauprévoïr, dans l'in tention de gagner un port d'embarquement et de retourner dans sa Martinique d'origine. Jeune encore et toujours belle, Gonzague oublié, si elle parvenait à l'oublier, elle ne serait pas en peine de »e refaire là-bas une exlatence enviable.» En attendant, elle irait demander pour une nuit l'hospitalité à Papalin, qui lui de vait bien cela. Un matelas dans un coin lui suffirait. Mais comme elle approchait de la métairie\ndes Egiisettes, elle aperçut des gendarme# qui cernaient précautionneusement la ferme. Oh ! oh !.... fit-elle en rebroussant che min, Est-ce que ce serait l'affaire du petit Stène qui aboutirait enfin ? Elle aboutissait enfin, en effet, et elle abou tissait et bien qu'elle se termina par l'envol au bagne de le Cabu pour une durée de vingt ans, qu'il n'avait pas volé. ■ ilirir.it La mulâtresse avait poursuivi sa route, revenue toute à la pensée de cet exil auquel elle se condamnait. Mais II allait lui falloir échapper à elle même, fermer «on âme à l'obsession de cer taines images comme on ferme les yeux pour ne plus voir... Ne plus entendre, venues de si loin, les voix qui se sont tues— Une semaine écoulée, elle s'embarqua sur le Fort-de-France, un paquebot qui faisait route pour les Antilles. Elle était passagère de première, ses moyens lui permettant ce luxe, et quelques compatriotes voyageaient en sa compagnie, avec qui «Ile se lia aitasi que cela se produit au cours de toute traversée. Remarquée par l'un d'eux, propriétaire d'une grosse rhumerie de l'île, elle eut bien tôt à subir une cour en règle, et il fut parlé entre eux d'un mariage qui devait combler cea ambitions avec lesquelles elle s'était mise en ohemln. Assez sombre jusque-là, elle parut renaître à l'espoir, • Et puis, une nuit que le ciel fourmillait d'astres, une nuit ohaude et de rêve, a'étant attardée, seule, le long d'un bastingage, dans on ne sait quelle évocation ou quel re tour sur elle-même elle glissa dans la mer, sans un cri d'appel. Un vertige l'avait-il brusquement étour die ? C A suivre,)!\nLE PETIT PARISIEN\n17 - 5 - 88\nNOTRE ARMÉE DE L'AIR\n4\nVALEURS P A R Q > % perpétuel ,.. » % amortissable. Cours préedd*| UET 76 90 Oeur* dU J4HH 76 09 VALEURS Distribut. Electr.. Electricité paris.. Electricité Seine.. Electr. Gaz Nord. Oaurt preoéd' 71» ._ 704 .. 410 .. 400 .. Coure du jour 71» .. 704 ,. 412 401 .. VALEURS rme 744%lM4(2r) Bana- Nat. Mexlq. Banque Ottomane. Foncier Egyptien. Canadien Pacific.. WatouMAtt..... Cours préoéd■ 323 M 101 .. 561 .. 4950 .. 209 98 .. 3860 .. Cour* au jour 21» .. 165 .. 659 .. 4955 .. 208 9* 25 3825 .. ni,»o>I Hydro-Hechr. Cé» J agerstantein JonanneeDnrg .... C\" du Katanea... srtSS* 68 60 220 .. 504 .. Court du Joui 67 50 213 .. 498 ..t 492 .. 210 .. 4 % ma....... 6 % 1020 nmort 74 70 102 86 74 61 102 86 Bu. El. Dît. MM. Nord-Lumlére — Thc.tueoii H Ousten. : 671 ,, 807 .. 667 .. 783 .. Cake Vie» 141 ni 60 141 .. 125 .. iwœr 120 60 ai is 128 45 81 18 162 60 449 .. 147 .. 488 ., Gedutd . Ijio Tlnto 1452 .. 2440 .. 1642 655 .. 644A .. 52» .. U ■ 82 78 29 25 100 .. 614 .. 1462 .. 24»5 .. Main Ree* 58» .. «a !. 17» 50 4 VÎ % 193T .... Ob. Trée.4 H % 1933 124 90 860 .. 124 70 846 .. Aciér. Nord-Est... 778 .. i486 .. 760 .. 1421 .. Pétrolfns Roj-al Dutch 10*., 088 .. 8410 .. 21» 48 75 £18 .. 39 7» \"S :: 2400 ., 265 .. 52» 60 840 .. 27 50 Obi. Très.S % 1935 Out, N. 1982 Oblla..a *4 %A.. — 4 %B Bon Trésor 1333. Bon» Très. S % 1998 Bons Très.5 % 1934 880 .. 789 .. 186 86 111 76 070 1916 .. 1008 .. 861 . 782 60 136 10 111 30 098 . 901 .. 1000 . Béthime Charb. du Tonkin. Counlèree,,....,. Tiens 652 .. 3420 254 .. 330 .. 47ï .. 606 .. 37 M A Mexicain 6 .. Mine» prod. cbim. Minières Gde Lar» Mot. Gnome. Mozambique ..... 7J0 .. 743 .. 42 ., 167 .. 00 M> 219 .. ssjj 4(1 50 Vicoigne Boléo 638 . , 87 50 Bons Mexicaine Albi Aient 87 60 SIS .. Natagma ........ Narigatlon....... 09 .. £18 .. Bor 2145 .. Cals» Autonome.. Banque France... Banque Algérie... Banque Parts 786 .. 7850 .. 6876 .. 1375 .. 783 .. 7800 ., 6860 ,. 1350 ., ladustr. Corn. Pét. Franc, des Pétroles Et.Ch. Met. Kall-Hte Thérèié 74 50 820 .. 1610 .. mo .. 74 .. 814 .. 1630 135» .. Banuue Egypte Btaklïftn B. A. Tobacco Bmar....... 0450 .. 493 .. 922 .. 194 .. •JUS:: 909 192 .. Pernod.......... Phoerh. de Const. — Djebel M Dilhk — Tunisiens 1184 .. 338 .. 182 M 153 .. 1180 . t 333 .. 180 .. i s Union Parisienne. Comp. Ijlfciiwn. Coropt. d'Knrflmpt, Crédit Fonder.,,. 509 .. 1970 .. 828 .. 648 .. 2046 4BB .. 1065 ., 802 .. 689 .. 2930 MatCaio.st-Denis. Phosphstw Gatea. BhAne-Poutene ... 1175 .i 938 .. noa'i .. 1174 .. 2170 .. II85 .. 921 .. IBS» .. 115» .. 2185 ,. Cambodge .., Caradljin Eagle Caoutchoucs . — V 580 .. 71 86 281 .. 874 .. 238 50 571 .. 65 50 258 .. 845 .. 283 50 Pandfontein Ranil mines. Poao An tel ope ... Bbansl Shell , 808 .. 1525 .. 149 .. 28 742 .. 310 .. 1609 ., 1*5 .. 26 .. 744 .. Crédit Lyonnais.. Société Générale.. Bue» — art. de Jouis. 1717 .. 726 .. 226041.. 1670 .. 718 .. 24426.. 22300.. Port, de Rnaario.. Chargeurs Réunie ■ Air Liquide ...... 4425 .. 501 .. iï«r .. 6106 .. 4420 .. 4«7 .. 1278 ,. 6115 .. City Dmc Colombie .... Crown Mince. Oaguafontaiu. De Beers De Beers préf 273 50 85 50 3765 .. 352 .. 1478 1845 .. 268 .. 8» 75 27*6 340 .. 1*52 .. 1855 .. Si Ira Si muer Swing» Steau» Française.. 137 50 262 ,, 827 ., 188 .. 248 60 332 50 — société clTiiê 6600 .. 851)0 . Citroen 520 .. 515 Tan«ra.nrilc* 04 75 64 25 886 .. «86 .. 845 748 .. 448 .. 1010 .. 707 .. 983 .. 895 .. 680 70 .. 497 .. 520 .. 648 .. ËS:: 879 .. 745 Durban Eaetero Eaet Rend... Equateur 607 .. 158 .. 610 .. 19» 50 611 .. 151 ,. 611 .. 192 .. K Orléans 624 .. 860 743 .. 445 .. 9W1 .. 70» .. 882 .. 887 .. Ford ,. Peugeot Poli et et Chausson. 70 .. 500 .. 614 .. 6*0 sa» .. 886 .. 877 .. 788 .. Townshipa M- Fin. TranBT&al Tublxe prlT 90 50 204 .. 137 50 1396 .. 3995 ,. 158 . . 3180 .. 269 .. 89 50 256 .. 138 .. 1402 .. S098 .. 155 » 2185 „ 264 Métropolitain — jouissance Paris-Industrie ... Tant. Shanghai.. Union Éûrôpéénné Plan Young 6 H % ATKKII no ; G- : CI Aul514% 1033-63 Général Mlnin Goldûelds.... Gula HotchkRi.... 878 .. 021 .. 181 .. 825 .. 598 .. 5» 50 827 .. 1 katanga part! 'ne. Crlkany Vieille Montagne.. Vit» et Spiritueux — jouissance Eaux et ElJndoch. 1125 .. 098 .. 1150 .. !ï! :: Russe conacd Serbe 4 % 1096... Turc? H 8 .. S 04 .. 896 -. a .. 802 .. 891 Huanrhaca... Huiles de Pétrc ni: W«t Eaad....... Weat Surins» Ltd. 312 50 467 .. S09 « 461 40\nVALEURS VALEUR, VALEUR, VALEURS PARQUET [Chant. de France 184 .. Est *K% 10\" - ■• 8 ** - S! 1912 S %...„ „ J .. — de la Loire. 431,. 485.. -«DM 853 ..■>>, tel 1928 6 % Obi». 1000 dollar» — St-Nazalre. 875 .. S8o .. P.-L.-M. 8 % 1855 320 .. 322 .. A — 1929444% 7 ji % 1021... 3590 .. 3576 .. Chat-Commentir.. 1688 1695 .. 400 .. 391 .. 4L. 1 — 1980 1 % f % 1924 3726 3516 Blvee-Lilto 631 .. 560 .. — 6% 335 .. 334 .. «jEmp. 1630 4% CréditN'ation.lQlO *8» .. 430 ,. Pcmtgibaud 12 H », 1250 — 4\". 312 ■■ 312 .. ïï< — 1Ô31 4% — 1020 470.. 480 ,, Aciéries Marine ... 431.. 423.. — abrasion.... 297 .. 299.. — 4% fort. Bons6%inilL 1922 620 .. 520 .. Jeumont 390 880 .. — 8% fus. noire. 290 ., 295 50 te/ — l»824W% — 6%ianr.l02S 491 .. 493 .. Chant. MMlterran. 928 .. 916 .. — 2U% Soi ., 298 .. -jf —1984 51!% — »% Juin 1923 439 .. 489 .. Pant-i-Mou»on .. 556 .. 760 .. —6% type 1921 831 .. 328 .. — 1934 6%.. Obi. 6% Jarre.192* 490 .. 49t LouTroU-Montbard 320 .. 317 .. — 6% 1921 A... 600 .. 587 .. >\\ — 19655%.. — 574 1064 890 .. 805 .. Franc, dm Métaux 2235 22ÛO .. — 6% 1033 A... 704 .. 700 .. ,1859 2 «0 Ob.Cr.Nat.6%1985 909,. Bl* ,. CommentïT-Foure. 665 &H% 1935... 794 ., 7d».. 11580 3 % P. T. T. 5 % 1028 452.. 460 ,. DctirfftK 720.. 720 .. — 6% 1936..... 848.. 8*8.. 18013% — 4 14 % 1029. 400 .. 381 AlKfr.-Tun.Omn,. 1760 .. 170& .. Midi 8 %... 365 .. 364 .. «t 1502 2 60 6 % 1934 ... 810 .. 820 Guergonr 1350 .. 1320 .. — 6 330 .. 328 .. tel 18»B 2 «0 Ouest-Etat 4 %.. 317 .. ,312 .. fflfokta el Hwlld.. 6000 .. 0000 .. — 4 % 307 .. 307 ,, 2I1906 3 % Etat 5 % 1819... 335 B30 .. Ouensa H50 .. 1450 .. — 3 % 302 .. 300 .. 211912 3 % Tunis 3 % 1892.. 286 .. £87 .. Prrites de Huelva. 1026 .. 1030 — 3 % nouveau 300 208 .. 5:1926 7 % — * % 1032 «50 .. 675 . . Tskkàh. 1030 1017 .. —, 14 % 301 ,. 295 .. , 11927 7 % Indochine 3% 1909 253 .. 257 , . pechelbronn 405 .. 405 .. — 5 % 1921 A. 576 .. 678 .. S j 1930 4 % — 4 14 % 1932. 093 .. 689 .. jevel La CWlt... 687 .. 080 .. — 5 % JU3S A. 701 .. 705 Si 1931 4 Mww 4 % 1914.. 316 .. 818 .. Soie artificielle.... 690 .. 590 .. — 5 14 % 1935 706 77* .. gf 1931-32 4 — 6 % 1933.. 720 .. 714 Marthe ville Dasuln 2830 .. 25*0 .. — 0 % 1986... 842 .. 840 .. 1932 4 M Algérien 3 % LP02 836 .. 844 .. Chai». Réunis part 41, .. 410 .. Nord 6 40S .. 408 .. j 1983 5 % Argent. 414% 1911 2803 Mewag. Maritimes 49 76 48 .. — 6 % — !.. soo ,. 390 .. ',1934 5 M Brésil 6 % 1909 •. Dmnlhra 604 .. 699 .. — 4 % — D. 384 .. 383 .. / 1879 8 % China A % 1913.. 2286 .. 2225 .. r. C. R. P SOI .. ôfil .. — 3 % 338 382 .. A 1883 3 EspagoeExtérieure iSu7« 4601 .. 4Mo .. — fi % n.sér. B. 336 .. 330 .. Si 1883 2 60 %.. Italien 4 H % 95 25 Bon Marché 145 .. 144 .. — 2 14% sér, C. 829 .. 322 .. tell8»5 2 BO Japon 6 % 1807.. 1626 .. 1649 .. Ghana! 640 .. 625 .. — B % 1321 A. 673 .. 573 .. fi/190» 3 % Pologne 7 % 1927 20 06 26 02 Gai, Lafwette. aofc 29 .. 80 .. — 6 % 1933 A, 792 .. -7'j 1908 8 %. E.Vongœl.7%1081 406 .. 410 .. — parte — 6 Vi % 1935 705 ., 769 .. 2/1913 3 tt Ville Tolj 105%1912 495 .. 480 .. Agence Hacas.,,. 480 .. 458 % 1980... 839 .. ... .. of 1913 4 Uolon-VIe 378 Librairie Hachette. 1350 .. 1320 .. Orléans» % 392 .. 391 .. te 19 >9 5 % Urbaine (Incendie) 472 .. 461.. Papet. de France. 354 .. 350 .. — 6% ,,, , 345 .. 388.. \\l9t0 4H%.. Société MarwHlfttas 505 ., 604 .. Pet» Parisien, aet. .; — 4% 8M0 .. 315.. » a ai r Ciéd.Fonc.d'Algér, 43» .. 480 .. — parte 208 .. 193 — ? %. 326 325 .. BANC Banq. d'Indochine «700 .. 3720 ., Air Liquide, parts 3020 .. 3894 .. — 3 % 1384. 306 .. 305 .. Caïro Hétkw, Cdlv.ll B. N. C, I 618.. «0? .. Citroèn p. anc. 2«r. 8 50 8 50 — 214% 1895 312 .. 306 .. Monaco 8..Comt>t-dçs Entr. 380.. 828.. Dunlop 477 .. 491 .. —<5. C.3% 1856 282 ,, 284 .. Dta.KéunlesBretJï.l Chem. fer B .-Aires 506 .. 620 .. Oucet Africain 112 .. 805 .. — 5% 1921 A. 531 .. 687 .. ___ Eet-AIgéden 305.. 294 50 Congo Gd s Lac».. 680 .. 538.. — 6%198S A. 709.. 706.. GOUHH DES Ouest Algérien ... 410 410 ,, àeturian.des mines 200 .. 200 .. — 634% 1635 795 769 ,, Angleterre (l Lat) Ouest capital,.... .., .. 674 ..... — 6% 19» 838 .. Etats-Unis 11 floll.! C« Gén. des Eaux 1120 .. 1120 .. AJ.-Lor. 6 % 193*. 638 .. 935 ,. Ouest 3 % aac.„ 325 .. 324 .. AlJem. 1100 wicha.î Cibles télégreph.. 1*9 .. 147 — s % 83-1.000 707 .. 706 .. — 3 % non*.. 303 .. 807 .. Belglqua (100 bel.) Edison 740 .. 738 .. — 5 U % 1936. 706 766 .. — »01 303 .. Canada fî doltarl. Energie Industr... 13* .. 1«4 .. —6 % 1936 841 .. Tr&nsatlantiu. 3 % *6 .. 40 .. Finlande (100 m ksi Est-LnmrèTe 212 .. 21* .. Eat fi% 375 380 ,. £ 18713 3P.5 .. 369 Hollande (100 11.}. En. El, Sud-Ouest. «38 .. 640 ,. 6% 1862-64-61 450 .. «64 .. 3| 1876 4 % 484 60 434 .. Indochine Ouwt-Par (0.-L.J. 141 .. 140 60 — 4% 1912,..,. 331 .. 331 ,. -<4 1376 4 438 ,, *44 ,, Italie (100 lires).. Sud-Lumière 99 .. 99 ,. — 3% 380 .. 329 .. a,11892 2 S %.. 200 200 .. Norvège (100 cou.) Péreucnics 388.. 386.. — 3% nouveau.. 320.. 819.. s/1894-96 2)4%. £00.. 200.. Pologne (100 zlot.) G« de Paris 189 .. 185 .. — S%% 309 .. 807 .. 0)1898 2 % 241 .. 241 .. Portugal <100 <«.). Aciéries Longwr,. 592 .. 380 — 4% îtel..,,. 525 .. 530 ,. te 1189» 2 £2» .. «28 .. Prague (100 rou.). — Micherilie 750 .. 787 .. — 3% Ardennee. 310 .. 304 .. 2 M 227 .. 228 .. YoucoilirefeaOOdJ Coure Coure précéd 1 du joui 237 .. 235 .. 714 .. 711 ., 678 .. 685 .. «93 .. 686 «50 .. 645 .. 633 .. 625 », 620 .. 596 680 .. «80 ». 81» .. 820 ». 713 .. 702 .. 700 .. 790 .. «16 .. ». 63» .. 636 248 .. 2*6 .. 299 .. 299 .. 259 .. 257 238 .. 265 ». 136 50 136 550 .. 690 *7» .. 487 .. 6*6 .. 640 ., B60 .. 661 ». 659 ». 659 692 .. 692 .. 7» 780 », «74 .. 871 .. «72 .. 674 ». «30 .. 225 .» 200 .. 2BO £80 .. 2B6 .. 275 .. 272 .. 140 .. 138 290 .. 287 .. *53 .. 454 791 .. 781 .» 8*4 .. 638 .. U 1 1990 ..11900 .. 1S40 ».il310 „ 159 ..J 161 .. CHANGES 177 68 177 65 35 71 36 76 1437 .. 1*36 60 601 75 602 .. 1984 !! 197» 25 1004 .. 1006 .. 188 05 188 »• .», 80O .. 125 !! 125 i$ 82 50 .. -s 913 .. 91» 2® 815 37 816 fi\nefrqua ja mong* d« foui bten vite L'ENTERITE .VAINCUE Um Ws bonne formule permet de treiter l'cnid tftf. ntaK chronique. ceci un rfgbw raagért Donanenlji™ utile et pituita un «bta* tui rirtfle dtnMji& jsfuU à cette iiwanca. Hp LAtORATOIKES H. FOUCHER Wp» * ■ *». t—Wrf *» *»««» ■ r*M.ir\nOn peut remédier aux maladies du cœur Oppressions, angoisses, palpitations éiouffemani» supprimé». Un ouvrage de 36 pages décnVart en détail les différentes nialadit du cœur et montrant comment ie. Cardiophiies Richard remédient aux accidents iu cœur, est envoyé gratuitement par les Laboratoires Richard, 30, rue d'Alésia, Paris.\nGagnez Poids Forces et Entrain en 3 Semaines vrniç n'lgnorez pas que l'Huile de Foie de Morue est le plus merveilleux des fortifiants car elle est pleine des vitamines indispensables & la santé. Vous serez ravis de savoir que les pharmaciens vendent maintenant cette Huila en Pastilles enrobées de sucre uui se prennent comme des bonbons. Aussi, si vous voulez augmenter rapi dement vos forces et votre entrain, gagner 5 ou 10 livres et vous porter à merveille, achetez une boîte de Pastilles JESSEL a base d'Huile de Foie de Morue à Fra : 14,50. Vous gagnerez 5 livres en ao Jours sinon vous serez remboursé, un homme maigre et faible a gagné 7 livres en, 3 semaines. | PASTILLES JESSEL Pour vos Maux D ESTOMAC POUDRES deCOCK\nSi voire enfant est anémique ■ans force, sans appétit, sa» août au travail, s'il a des gan glions. signe certain de lym phaîisme, c'est qu'il manque d'iode. Pour qu'il devienne vigoureux et bien portant faites-lui faire une cure d' lODE NAISSANT dont l'efficacité thérapeutique est indiscutée. L'iode naissant produit par Viviode détruit les microbes et poisons de l'orga nisme, purifie le sang, fortifie le corps, donne aux glandes l'iode dont elles ont besoin. la cure d'iode naiseani YWode consiste d boire, deux (oie par jour, us demi-verre d'eau, via. bière ou louis autre boisson dans laquelle a» fait dissoudre 1 ou 2 comprimes viviode. VIVIODE est, de beaucoup, le moins cher et le plus effi cace des remèdes iodée.\nvous n ,. M ETTE2 PAS MARTEL , A tw tête !..^i Déception après déception— à quoi bon tous ces essais malheureux de lames ? Epargnez votre visage. Ne gaspillez plus votre argent. La meil leure lame est à votre portée, dans vos moyens t la Gillette Bleue, la lame incomparable comme économie, durée, confort. la logique vous ta conseille, Votre intérêt vous l'lmpose. Exigez le lame Gllletta Bleue. A FENTE ET DOUBLE TREMPE ELECTRIQUE S'ADAPTE SUR TOUS LES RASOIRS GIUETTE\n","D E IRMnIË IFSJE, MIETUIRIE\nmm SERVICES Tf;i>:<iß,lPH!(frFS ET TÊIftPHOVIQUES SPÉCIAUX I»V «PETIT PARISIEN\" ET ni' « TIMES \" mm\nDeux pickpockets hongrois arrêtés en gare de l'Est\nHier matin, au moment où 411. allait s'embarquer avec sa femme pour Paris, M. Maldrdier, un re- ! traité lorrain, s'aperçut en gare d-e Nancy, que l'on venait de lui sub tiliser eon portefeuille contenant : deux billets de chemin de fer Nan- . cy-Paris, et une somme de 6,500 1 francs, i Le commissaire de la gare de Nancy, après avoir reçu la plainte de M. Maldidier, put retrouver au guichet la trace dea numéros des billets et 11 avertit aussitôt le com missaire spécial de la gare de l'Est à. Paris. Par une aberration vraiment stu péfiante, les voleurs du portefeuille, au lieu d'utiliser les billets d'une agence qu'ils avaient dans leurs po ches. aé servirent de ceux qu'ils venaient de voler. Négligeant le train de S h. 41, dans lequel de vait s'embarquer M. Maldidier, lis prirent place dans le train de midi qui arrive en gare de ! l'Est à 16 h. 30. Or, sur les quais, las employés du contrôle avaient été prévenus par M. Lalot, sous chef de service au commissariat ! spécial, et notaient soigneusement i les numéros des billets qui leur, étaient remis. C'est ainsi que les inspecteurs Jean et Fondacci. du commissariat spécial, purent arrê ter deux étrangers qui présente ront les billets volés. 1 Conduits au commissariat, les deux * voyageurs * exhibèrent des papiers aux noms de Jossef Guba ayl, quarante ans, né à Budapest, et ;\ni Jacio* Hunsaga, cinquante ans, ma ; rié, père ne cinq enfants, né à Budapest. Les deux Hongrois avaient &ur eux les 6.500 francs volés à M. Ma.ldidi.er, Us déclxrô rent que, ayant trouvée le porte feuiilla en gare de Nancy, ils étaient débarrassé du contenant pour gar der le entenu. Les Inspecte uns, qui ne sont pas tout à fait certains de l'identité dès deux Hongrois, sont persuadés qu'ils se trouvent en présence de deux « internationaux » apparte nant déjà à une bande solidement organisée. D'ailleurs, Gubanyi et Hunsaga avaient, dans leur vallee, une Hâte complète des foires de France. Or ceLle de Paris com mence ces jours-ci. Nul doute que les deux Hongrois venaient y pour suivre leurs opérations, des sous* I tractions en l'espèce. Il convient de souligner que, depuis huit jours, j d'habiles pickpocket* opéraient à j Nancy. Leur dernier vol, dont le j montant atteint 10.000 francs, j remonte à avant-hier. Certaines confidences faite* par j Huna&ga vont sans doute per mettre à la police de mettre la main sur les, complices des deux | internationaux.\nNew-York. Le nouveau paquebot lirvilandais lYtevw Amsterdam a. ac compli aa premLfere traversée de Rot terdam à New-York k la vitœwe moyenne d'environ 22 nœuds et est arrivé au qufcl de HOboken avec qua torze heurts d'avance sur l'horaire prévu.\nTrapue. -- On annonce la mort du célèbre peintre tchèque, j«m V. Mrkvitchka, à S'ige de quatre-vingt deux ans.\nM. MUSSOLINI ACCLAMÉ A SON DEPART DE GENES\nGênes, M mal. Le séjour génois du Duce a pria fin ce soir. A 20 h. 66, M. Mussolini a quitté Gênes par train spécial pour rentrer à Rome. Dans l'après-midi, le chef du gouvernement, après avoir passé en revue g bataillons de la milice, avait parcouru la nouvelle route < camion noble » percée à travers les Alpes, entra Gênes et la vallée du Pô. Réalisée au prix d'un travail considérable, cette importante voie de communication, établie entre la mer et le nord de la péninsule, est déjà ouverte au trafic, mais le Duos, qui en avait conçu le projet, ne l'avait pas encore vue. Partout sur son passage, les ha-' bitants acclamaient chaleureuse- M. Mussolini qui a été l'objet d'une manifestation grandiose lorsqu'il a quitté Gênes ce soir. Une foule énorme s'écrasait tout le long des ruse, souvent étroites, du parcours qui mène de la pré fecture, où le chef du gouver nement était descendu, jusqu'à la gare. Debout dans sa voiture qui s'avançait lentement, le Duce, la ûgure éeffairée d'un large sourire de satisfaction, répondait la main droite levée aux acclamations dee Génois. Place de la Victoire, où le Duce avait pris la parole samedi der nier, l'arrivée du cortège officiel a été saluée par une clameur assour dissante. Avant de disparaître à l'intérieur de la gare, le Duce a pris place sur une petite estrade pour prendre congé de la foule qui criait : « Reviens ». Des lueurs d'incendie embra saient la ville. 1.500 jaune* fascis tes agitaient des torches pendant que des feux de Bengale rouges et des bombes dégageant de la fu mée jaune étaient allumés en mille endroits divers. Dans le ciel qui s'embrasait, les faisceaux lumi neux des projecteurs de la flotte éclairaient des gerbe* de fumée dont les explosions se confondaient avec celles des salves d'artillerie.\nQuatre heures... Le soJeïl dé calé par l'heure d'été lance des rayons qui ne sont pas trop obli ques encore. Des jeunes verdu res cernent les pelouses, des ver dures tendres, fragiles, qui ne font pas masse te printemps est pointilliste comme un tableau de Seurat et dont on pense qu'elles ont encore besoin de soins. La piste de course à pied est un tapis d'émeraude au cen tre duquel les courts de ten nis mettent leurs taches de bu vard rose. Cria sent l'herbe cou pée, le sable mouillé et, quand une femme passe, le cuir de Russie frotté d'ambre qui est, ainsi qu'on sait, un parfum à la mode et qui s'adapte capiteuse ment à la peau. Dans le ciel, des nuages ronds comme des édre dons s'en vont doucement vers l'ouest et font songer à l'été. L'heure est facile... L'heure est légère... Je vous ai dit-le décor mais le paysage n'existerait pas sans ceux et celles qui le meu blent, Des vingt courts de tennis aucun n'est inoccupé. Des jeunes gens en maillots et culottes cour tes s'entraînent sur la piste d'énaeraude. Dans le coin qui leur est réservé, des gosses se dispu tent les balançoires. Les balles de celluloïd tambourinent sans trêve les tables de ping-pong. Sous les arbres, des jeunes fem mes prennent le thé. Un seul re gard suffit à embrasser l'oasis heureuse. C'est l'après-midi d'un jeudi dans un club ; un après midi ordinaire d'un jeudi comme les autres mais que le temps fa vorise et à quoi le printemps ajoute son allégresse et son élan. Vous pensez au titre de ces pa piers c vues optimistes 1938 > et je vous entends ; Mais le printemps est de toutes les époques ! Aussi bien s'agit-il moins du printemps que de la manière dont oh en profite... Je m'en vais au hasard et passe le long des courts. Deux jeunes filles sur l'un d'eux s'en traînent à des revers difficiles. Biles vont et viennent, bondis santes et affairées, toutes à leur jeu, insouciantes du jersey et du short qui moulent leurs formes de dianes agiles. Mais tout s'ins crit ici Sous le signe de la santé et nulle pensée douteuse ne vous effleure. A une balle ratée l'une d'elles s'écrie : Ah ! maman !... Ce qui prouve que, sous les modernes apparences, les tradi tions familiales demeurent soli dement à l'épreuve. Sur le court voisin, un quin quagénaire joue un set avec une adversaire qui pourrait être sa fille. Epatant le quinquagénaire, avec sa tête d'abbé de cour sous les cheveux cendrés et ses mus cles qui ne le trahissent pas. Mon regard d'homme guetté par la ptoae se pose avec jalousie sur les reins étroits et le ventre plats ; et, sans m'en rendre compte, je bombe le torse, en passant, pour dissimuler de mon mieux... Sur ie court n\" 1, deux cham pions deuxième catégorie s'ex pliquent. Ici l'effort est plus athlétique. La lutte sévère s'ac compagne de la tension des longs\nmuscles appuyés. Sur les gradins qui mènent à la piscine des con naisseurs se sont réunis et composent un public courtois et passionné. Hélas ! La piscine est vide en core. Le printemps est perfide malgré ses sourires. Je me sou viens de ces jeunes filles en sep tembre dernier et qui, sur les dalles tièdes de soleil, allongées en maillot auprès de leurs cama rades demi-dieux, réalisaient in génument le spectacle le plus païen qui se pût voir... Une voix s'élève : Plus haut les épaules ! En core ! Encore î Un moniteur s'empresse au près des apprentis champions de cent mètres plat... Sur la piste ils s'élancent tour à tour, pré cédés puis suivis des conseils de l'ancien coureur. Allonge... Plus élastique... Ça va... Trop bas les bras ! Car, pour ceux qui l'ignorent, on court autant avec les bras qu'avec les jambes et l'on saute avec les épaules... Je m'arrête un instant en haut des degrés qui entourent la pis cine. D'ici je vois tout. Nul ne m'échappe de ces jeunes gens dont le plaisir, l'unique idée en cet instant sont de se dépenser au soleil. Le luxe s'ajoute & la beauté. ■ Des jardiniers s'affai rent, taillent des arbustes, arro sent des fleurs. Dans un mois la piste de course devant le pavil lon central s'ornera de plates bandes fleuries et les concur rents lutteront derrière des ro ses. Tout cela est tonique, cos taud et sain. Jeunes gens et jeu nes filles s'ébattent dans une at mosphère de camaraderie sans complicité. Et si le muscle l'em porte pour le moment sur l'in telligence, qu'il soit béni puis qu'il apporte le répit. Je me suis assis pour prendre le thé. Les tables cernent un bassin au jeu d'eau décoratif et, sous les tilleuls, deux phé nix ajoutent leur petit effet tro pical. Les parties finies, l'effort ac compli, là douche prise, tous et toute» mangent de bon appétit et ae restaurent. Le souci de la ligne ne semble préoccuper per sonne et pour cause. Autour des tables les uns et les autres par lent avec la même simplicité que\nAPRÈS-MIDI AU CLUB\nj'appréciais tout à l'heure. A quelques exceptions près peut être, la camaraderie l'emporte sur ie flirt. U est entre tous une intimité physique, dénuée de toute complication et qui ne les entraîne évidemment pas aux détours de la psychologie.... Un bien ?... Un mal ?... Qu'lmporte î Un repos sûrement. Dans l'instant que je songe de la sorte, j'aperçois non loin de moi une jeune femme attablée près d'une amie. Elle est très belle et elle en est à cet ins tant de perfection émouvant non point parce que l'on pense au dé clin. prochain les femmes au jourd'hui demeurent dix ans et plus à. leur apogée mais parce que l'expérience et le mys tère, le mystère dont on fait ici si peu de cas, luï ajoutent leur séduction et leur poids.. Qui est-elle ? Une jeune maman sans doute. Aussi bien me serait-il facile de me faire présenter. Mais dans le plaisir que voua dispense une jolie femme entre vue le secret a sa part et qu'il serait maladroit de dissiper... Si bien que déjà je m'évague et que cette jolie femme, simple ment parce qu'elle est femme, m'entraîne pour ainsi parler dans l'anachronisme que sa pré sence réalise en cette atmos phère sans secret... Mais je reviens aux contin gences non sans y être aidé, il est vrai... A la table voisine, deux petites joueuses de tennis, seize an» au plus, leur raquette sous le bras, sa sont chargées de m'y ramener. L'une d'elles a froncé son petit nez : Moi, ce qui m'embête pour le bachot, c'est les math ! Et l'autre : A l'amende. Tu paies les consommations. Non mais... Pas de bachot ici, hein ?... Je veux des toasts. J'ai une faim d'ogre. Tu vas voir si je vais bouffer !... Pas de bachot ici ! Comme elle a raison ! Elle s'en tient a l'instant, la gamine ! Elle s'y tient, suivant le conseil da tant du fond des ftges mais qu'elle applique à sa façon qui est bien de 1838 et qui, pour le moment, est de < bouffer » com me elle dit... Louis LEON-MARTIN.\nLE CONFLIT BERNSTEIN-BOURDET\nUne réponse de l'administrateur général de la Comédie-Française\nEn réponse à la lettre de M. Hen ry Berivatein que noua avons pu bliée hier, dans laquelle il indi quait les raisons qui l'avaient dé terminé à retirer la Rafale at le Secret du répertoire de la Comédie Française, M. Edouard Bourdet vient de lui faire parvenir la lettre suivante qu'il nous prie d'insérer ; Jé viens île prendre eoniMtfowwnoe de votre lettre. Réduit au simple m*l« rigoureux énonoé 'les faite. dâp&uUH de toute phraséologie imaginatlve et de l'orne ment des éloges que. selon une mé thode assez comique et qui voué est chère, voua voua décernez & vous même. l'incident Judith peut se résu mer alnwi : Comme suite à un oooord écrit inter venu l'on dernier entre roua et mol à. votre demande. Judith devait être Jouée entre le 22 décembre et le 15 mal. En exécution de cet accord. Je vous écrivis, le 2 février dernier, vous annonçant mon intention de met tre votre pièce en répétitions dès après la première du Chapeau de paille d'ltalie, c'est-à-dire le 15 mors. Après une longue méditation, vous me répondîtes le 9 mars que voua pré fériez retirer Judith. Vous alléguiez pour oek des raisons assez confuses d'où M ressortait que je n'avais pas manifesté assez d'enthousiasme à la monter. Enthousiaste oit non, j'avais pris à cet égard un engagement et je m'apprêtais si bien il le tenir que, pré venu le 38 février par .M. J.-M. Sert de l'achèvement de ses maquettes, je lui annonçais aussitôt ma prochaine visité, ne voulant paa. mft&gré l'étrange et inquiétant silence où voua me lais siez députa tin moia, assumer la res ponsabilité d'un retard dans l'exécu tion de vos décors. Voua m'avez donc exprimé le 9 mars votre désir de reprendre votre pièce et Je vous en donnai acte, posant seu lement comme condition qu'Ut n'en coûtât rien à la Cowné>dJe-Franc«toe et que vous prissiez à votre charge lea dépenses déjà engagée® pour' les dé cora Ce qui était, semble-t-fl, assez légi time et assez normal. JJi-dessus, comme voua concevez dif ficilement. lorsqu'il s'agit de vous, que les choses lea plus simples ne pren nent pas une allure passionnée et sur tout publique, vous m'adresse» et com muniquez h la presse une longue lettre où. sur un ton chagrin, voua rappelez que voua avez déjà, voici vingt-sept ans, retiré Après moi de la Comédie Française et vous déclarez que vous retirez aujourd'hui la Rafale et le Secret. Ce st parfaitement votre droit et cette mesure permettra sans aucun doute fc ces deux pièces, fort souvent jouées rue de Richelieu au cours des dernières années et dont le succès se trouvait, de ce fait, quelque peu épuisé lorsque j'at pris mes fonc tions seule raison pour laquelle j'ai cru bon de lea mettre momentanément »n réserve, - de retrouver des forces en vue de reprises futures. Quant à la Comédie Française, elle a vécu, dans le passé, sans Après moi, elle tâchera de se tirer d'affaire dans l'avenir sans le Secret et la Rafale. Seulement, ayant annoncé cette dé cision. vous croyez devoir la faire suivre d'appréciations sur ma conduite à votre égard; vous déolivrez que voua la regrettez pour moi et vous voua livrez à des hypothèses sur celles qu'eussent terni mes prédécesseurs en pareille circonstance. Là, vous avez tort et. quelque regret que j'en aie, je suis obligé de déclarer, ayant bien £esé mes mots, que je ne puis, avec l meilleure volonté du monde, vous, reconnaître aucune dos qualités re quisse pour juger valablement la con duite des autre» en général et. la mienne en particulier. Ceci dit, comme l'incident Judith,\ncontrairement à ce que vous affectez de croire, est destiné à avoir des suites judiciaires et que, d'ici là, il me pa raît avoir épuisé pour le public l'es sentiel de son Intérêt, J'si l'intention, en ce qui me concerne, de le considé rer comme clos.\nLA REPLIQUE DE M. HENRY BERNSTEIN M. Henry Bernsteln noua a fait parvenir dans la soirée cette nou velle lettre qu'il adresse à M. Edouard Bourdet : Votre lettre ne me parait pas trè» probante et elleift*appelle que de cour tes remarques. 1° Je n'ai dit que la stricte vérité. Voua avez eu le tort de voua laisser guider par vos sentiments personnels, au lieu d'agir envers moi comme i'oût fait un administrateur général «unaclent de ses devoirs. 2* Je n'ai jamais dit ou pensé que le retrait da mon répertoire dût mettre fin à l'existence de la Camédle-Frai çalse. C'est là une invention d'auteur comique. S* Je ne me suis pas décerné la plus léger éloge. J'ai cru nécessaire, en l'occasion, de reproduire certains de vos propres jugements, particuliè rement admiratifs, sur celles de mes pièces dont vous parlez aujourd'hui, dans la colère, si cavalièrement. En core n'ai-je publié qu'une infime par tie de ces louanges. i\" J'ai retiré Judith, le 9 mare, non point « pour des saisons confuse» », mais pour la cause la plus précisa: votre manquement formel à un con trat entre noua, proposé et rédigé par vous-même et signé par vous. 5® Voua m'écrivez que, après ma lettre du 9 mars dernier, vous m'avez donné acte, sans plus, du retrait de Judith. Ce n'est pas tout A fait exact: vous m'aves menacé d'un procès, et ce n'est que le 6 avril que vous m'avez proposé la résiliation à l'amiable que j'ai acceptée. Voua m'avez réclamé, en outre, le paiement de 6.001 francs. Mata avec plaisir! Seulement. 'll m'est Impossi ble de verser cette somme au caissier de la Comédie, dans u*e circonstance où je considère que j'ai été gravement lésé. Permettez-moi donc de voue re mettre les dit» 6.001 franc» à titre de cadeau confraternel, en vous priant de les employer comme il voua plaira. Puisse mon geste vous engager à en faire un plus simple, et à indemniser te Théâtre-Français, mes admirables interprètes et le peintre que j'avais choisi du grave préjudice que leur cause votre conduite, qui me parait plus « passionnée » que la mienne. 6° Avec étoncernent, je lis à la page suivante de votre lettre le contraire exactement de ce que noua venons de dire. Vous m'écrive», en effet, * que, malgré ce qi» j'affecte de croire, L'ln cad'&rat Judith aura dea suites judi ciaires ». Alors, cette résiliation à l'amiable, que devient-aile ? Je ne com prends plus. Maie peut-être étlez-vous, en rédigeant votre lettre, pressé ou troublé, 7♦ Je n'aurais pu en aucun cas attacher une Importance majeure à votre sentiment sur mon caractère, alors même que vous le formuliez « en ayant bien posé vos «vota ». Ce qui enlève toute signification désobli geante aux mots on question, c est que j'ai sous les yeux de nombreuses lettre» dans lesquelles vous m'expri mez peut-être sans peser vos mots, mais en termes chaleureux votre affection profonde, votre vive grati tude. . dans lesquelles aussi voua me demandez nagez régulièrement de vous rendre dea services. A la réflexion, vous serez de mon avis: l'on n'en use de [a sorte qu'avec un homme que l'on estime parfaitement.\nI L'oeuvre destinée à compléter autour de Paris, au point de vue de la eireylation, celle qui a été réalisée dans la capitale et que les deux préfets s'attachent journelle ment à perfectionner n'a pas été négligée, Cest ce qu'a constaté hier la 2* commission du conseil général, ayant à sa tête M. Marin, le doyen de l'assemblée départe mentale, qui préside cette commis sion depuis trente ans, et à la quelle s'étaient joints M, Bode reau, secrétaire général de la pré fecture de la Seine, si attentif à tous les malheurs intéressant le département, et nombre d'élus de la banlieue parmi lesquels M, Lon guet; l'ingénieur en chef du dépar tement, Itf. Bressot, etc. Nombre de chemins de grande communication rayonnant autour de Paris ont été élargis; là où des agglomérations comme Bagneux. l'Hay-les-Rose», Chevilly, Fresnes, Maisona-Alfort, Saint-Maur, étran glaient ces routes dans leur tra versée, on a vu et poudsuivi la création de voies de déviation con tournant lea centres habitée de façon à donner à la clrcu'fttion automobile le maximum de faci litée possible». Entre toutes ces opérations, celle de Joinville apparaît la plus remarquable. Elle tend & créer un autostrade partant du pont de Bercy et n'étendant vers l'est par une voie de trente mètres de lar geur passant au-dessus de la ligne de Vincennee, supprimant le passage à niveau de Joinville et traversant la Marne par un nou veau pont en voie de construction. Le nouvel ouvrage on béton armé enjambe d'une seule travée chacun des deux bras de la Marne en prenant appui sur les rives et sur l'île de Fan&c, Il offre une largeur utile de vingt-quatre mètres à la circulation, Plus loin, on trouve en voie d'achèvement le nouveau pont de Bry-sur-Marne qui, de cinq mètres de chaussée, va être porté à dix mètres, avec deux trottoirs de quatre mètres, soit, au total, dix-huit mètre». La commission, dont M. Marin\nSUITE DE LA PREMIÈRE PAGE\nla traduit la satisfaction à î'admi ; nietration, poursuivra lundi pro | ehain ses études vers la région ( ouest de Paris, là ou se réalise ce magnifique autostrade qui, pariant de Saînt-Cloud, gagnant le j parc par un tunnel et rejoignant à travers bols les routes dé la Man che, constituera une de nos plus belles promenades et mettra fin à l'embouteillage record de la route de Ver saille a lorsque revient le temps des cerises, celui des lilaa | blancs ou simplement celui ou •x l'amour chante dans lea buis sons », A VTTP.AW\nLes édiles de Lyon et le prix de la viande\nLyon, 16 mai (dép- F. Parisien). Le conseil municipal, réuni ce soir en séance de commission gé nérale, a élevé une vigoureuse protestation contre les prix prati qués dans la boucherie, notam ment par le commerce de détail et les demi-grossistes. Lee conseil lers s'étonnent qu'une baisse n'ait pas été enregistrée, pulsqu'à la suite de la sécheresse qui sévit dans tout le sud-est, les agricul teurs doivent en ce moment ven dre le bétail sur pied à des prix dérisoires.\nCrime mystérieux dans un café à Lyon\nLyon, 16 ma! (dép. Petit Parisien.) Un crime a été commis cette nuit à Lyon, près de la Bourse du travail. L'ouvrier terrassier Edmond Napoléon, vingt-neuf ans, demeurant 38, rue Voltaire, con sommait dans un café, la maison Pierre, en compagnie d'un homme dont on ignore l'identité. Soudain, un coup de revolver retentit. At teint en plein ventre par la balle, Napoléon expira pendant son transport à l'hôpital. Son agres seur Inconnu a pria la fuite.\nLES AVENTURES DE MICKEY\nFOUR NOS JEUNES LECTEURS\nL'Album n° 15 ; Mickey et le colonel, est eu ▼ente dan» toutes les librairies\n(...Catastrophe)\nCopyright by le Petit parisien et Opéra Mundi\nSix ans de bagne au chef de chan tier Brigato qui, près de Rouen, tua sa femme, sa nièce et sa belle sœur.\nRouen, 16 mal <dép. Petit paris.) C'est un véritable massacre qui M déroula le 30 décembre dernier à Petit-Couronne et qui amène aon auteur, le chef de chantier Giuaeppc Brigato, devant les assi ses de la Seine-Inférieure. L'accusé, né le 6 juiftet 1901 à Saint-Urbano, dans la province de Padoue (Italie), s'était fait natu raliser en 1982. Divorcé et pere d'un jeune garçon, il épousait, deux ans plus tard, Marceline Meesler, son aînée de quatorze ans, dont 11 avait été pendant uû an le pen sionnaire. Travaitleur, Brigato avait fait construire, grâce à. ses économie» personnelles et sur un terrain appartenant à »a femme, des immeubles iouéa en meublés. Mime Brigato, aidée par sa soeur, Mile Ernestine Messier, cinquante huit ans, et par La fille de cette dernière, Mlle Yvonne Messier, trente-trois ans, en assurait la gé rance, Ce sont elles qui furent les victimes de Brigato, qui reprochait à sa femme son avarice et eon goût de la domination et apprit soudain que sa femme avait intenté contre lui une action en di vorce. Furieux, il avait demandé des explications à aette dernière et la discussion finit tragiquement. Considérant, selon ce qu'il affirma à l'instruction et qu'il maintient à l'audience, que le di vorce demandé avait pour but de le frustrer du fruit de eon travail. Brigato, qui, d'autre part, au paroxysme de la colère, et eu pré sence de aon jeune fila Gérard, se saisit d'une manivelle d'oùto et d'un revolver, abattît d'abord sa nièce. Yvonne Messier, qui se dis posait à faire entrer dan» la cave une votai ne, MlLie Yvonne Dussart, éventuel témoin des parolee et des brutalité» du chef de chantier. Puis, à coup» de manivelle. Brigato défonça ensuite le crâne de sa femme et celui de sa bokle-aœur. A l'audience, Mlle DuSs a r l confirme qu'il y ©ut discussion. Par contre, une voisine, Mme Mon- ; tégu, prétend qu'il n'y en eut pas. La frère et la aceur de Mme Bri gato, par l'lntermédiaire de M* La beda, du barreau d'Evreux, Meu rent que la cauee du drame réside dan» l'esprit de lucre du criminel qui vit, dans le divorce possible la disparition d'une aisance dont U profitait depuis son mariage. L'lnstant le plus émouvant du débat fut celui ou parut a la barre le petit Gérard, fils de 1 accusé. L'enfant répond aux questions que, d'ailleurs, très paternellement lui pose le président Bazlre, et expli que que aon papa « se me-tait quelquefois en colère, parce que les portes de plusieurs pièces de leur maison étaient fermées et qu'il ne pouvait y entrer. Le jour du drame, Brigato ayant voulu aller dans la salle à manger pour pren dre du papier que «on fils lui de mandait trouva porte close et, dit l'enfant, K M se fâcha ». La petit Gérard quitte la barre avec un regard angoissé vers son père. L'avocat général Béliard prend argumentation de la préméditation pour réclamer la peine capitale. M» Denesle veut démontrer aux ju rés que la préméditation ne peut exister, puisque Brigato n'était pas armé et qu'il lui a fallu quitter la maison pour chercher la manivelle et le revolver. Brigato a été condamné à six ans de travaux forcés. La partie civile obtient 10.000 francs de domma ges-Intérêts,\nLe feu rue Frédéric-Mistral dans un ataiier d'outillage\nUa incendie s'est déolaré k 21 h. 80 dans un atelier d'outillage mécani que de ia Société « Air Industrie i. dont les deux entrées donnent 3. rue Frédéric-Mistral et 29fi, rue Lecourbe. Le directeur. M, Guérin, venait de partir. Des cent quatre-vingts ouvriers qui occupe l'usine il n'en restait que dix, de l'équipe du soir, qui devaient cesser le travail à 22 heures. L'un d eux, M. Steichen, demeurant 3, rue de la Victoire, à Drancy. aperçut sou dain des flammes dans l'atelier d'ou tillage. Il donna aussitôt l'alarme et ses camarade» purent gagner les Issues. ..... Les pompiers des casernes Violet, Àuteuil, Mallard. Plaisance et Port- Royal clrconecrirent après trois quarts d'heure d'efforts le sinistre qui me naçait de gagner un garage voisin. Le» bureaux do ia société purent être préservés. Un manœuvre. M, Sehuimed, a été légèrement brûlé à une main. Les dég&ta, importants, n'ont pu être évalués. On pense que le sinis tre est dû h un court-circuit bien quo l'lnstallation électrique ait été récem ment remise k neuf.\nUn nouvuu »u«cis de Dunlop\nA son brillant palmarès de vic toires dans les classiques compéti tion cyolietes, Dunlop vient d'ajou ter un nouveau succès. Cest sur pneus Dunlop que le Français Mar cel Laurent a gagné Bordeaux- Paria. Une nouvelle fois Dunlop confirme ses qualités de résistance et de souplesse.\nCopenhague. Suivant un wmnïu nique du RKSÛK Bureau, au cours d'un vol arctique iru'll a effsetuft la nuit dernière, l'aviateur Lattage K(x*k a acquis la conviction que las Iles Fata-Morgaaa n\" existent pas,\nUn homme de lettres « tout rouillé »\nApprochant de la cinquantaine, i M r G, D..., homme de lettres, se j sentait, comme on dit. « tout rouillé j>. Une grande faiblesse l'en»! vahlssait- Rien n'allait plus. Il se j réveillait, le matin, courbatu, la J tête lourde. Un ami lui conseilla I les Sels Kruschen. Dès les pre- j miers jours, il constatait un mieux j sensible dans son état, « Je suis ; maintenant débarrassé de mes ma laises écrit-il, mais je conti nue à prendre chaque matin ma <t petite dose » pour conserver ma ! Joyeuse santé. » Quand nous dépassons 40 ans, nous somme» tous plus ou moins victimes de la paresse organique. Notre foie, nos reins, notre intes tin ont besoin d'un stimulant. 1! n'en ost paa de plus actif ni de plus naturel que Kruschen. Douce ment, mais sûrement. Kruschen re met * la machine en marche ». Notre sang est purifié, notre corps rajeuni, notre esprit vivifié. Qrâc? à Kruschen, on ne sent plus «on Age ! Toutes pharmacies : flacons à 6 fr. 26, 12 fr, 25 et 20 francs.\n—l7-5-38\nLE PETIT PARISIEN\n5\n1/uetf ûfUimdted\nAprès s'être débarrassé de son corset de pierres, Paris élargit ses routes et ses ponts pour faciliter l'exode des automobiles vers la campagne.\nJour» EX Al> TOC Alt Prix j 1 Visite du « Normand!* » 110 fr. j 2 Ctiâtnanx de la Lofra.. 2»5 fr. j 3et4 La Belrirjue, rtep. +25 fr. S Bretagne - Alpes Manr. 520 fr. S Berry-Police.- V ondée . 510 fr. ! 3 Xormandie-Mt-St-Mich. 405 fr. 3 OrlOanaiK-fVerry Crenat- 380 fr. 3 Genève et I* J*c Léman 510 fr. 3 Brlgliiue-Orut. de Su. 495 fr. * Atsace-Lorf. - Vosges. 750 fr. 7 Tout* la Bretagne... . 1.085 fr. 8 Lara italiens et Suisse. 1.450 fr. 8 C&te d'AiOr - Dauph. 1.250 fr. 0 Auvergno-Pyrén.-Tarn. LB9ftfr. 13 L'Europe Centrale.... 2.250 fr. TRAIN - AUTOCAR -BATEAU 13 L'Oranals - Marne-,.. 1,343 fr. «8 L'ltalie et l'lle d'Elbe. 1,495 fr. 12 La Suisse.... 1.485 fr. 10 L'ltalie classique...... 895 fr. 8 La COt* d'Axur 850 fr, 8 Les nr&Wwt franc... 880 fr. b Nier rt la Rivlera..., 590 fr. 3 Circuits eu Corse dtp. 300 fr,. Broch, grat. du autres voyage?» rnnppli Française ds Taorisme 84, beuf. do la Madolotoo • Paris TMHMHB Opé. 97-93 MHBOI\nIL EST FACILE D'AVOIR DE BEAUX CHEVEUX... mais 1? faut aider la nature En employant reguheremenc le PETROLE HAHN vous conser verez maigre l'âge, les maladies et les langues une chevelure abondante, souple et soyeuse Le PETROLE HAHN nourrit le cuir chevelu, le vitaltse et assure la conservation et la beaute de la chevelure Agréablement parfume. 11 assouplit les cheveux sans les graisser Le PETROLE HAHN facilite l'ondulation, assure la durée des perma nentes et les belles mises en plis PÉTROLE HAHN !te vmutm partout w I* F Vtbert 5, A Lyot UN APERITIF QUI DIT CE QITIL EST A S/z'ir \\ VOIX HAUTE Tel est le ROSSI A \\ préparé avec s \\ / t de la gentiane et des herbes aromatiques. ...autant de produits dont lea meilleurs médecins préco nisent l'usage. Et voilà pourquoi le ROSSI n'a rien à cacher... Entre tant d'apéritif» divers, exigez donc désormais, par souci de santé autant que par gourmandise... UN ROSSI ! 01 ROSSI IFRIIIF ROUI Le Spectre des MAUX D ESTOMAC vous guette / n Pour éviter que le Spectre épou vantable de* maux d'cslomac vous m r -r Si hante jour et nuit, prenez la saxe précaution de ne pas négliger la moindre petite douleur digestive. Ce n'est peut-être d'abord qu'une sen sation de lourdeur qui vous gêne. Puis viennent les aigreurs, les ren vois, les brûlures et les crampes, maux qui, faute de précautions, peuvent conduire à la dyspepsie et pire encore à l'ulcération. Dès que vous avez une sensation de malaise digestif prenez de la Magnésie Blsmurée, Cet anti-acide, •1 bien connu, neutralise non seule ment l'excès d'acidité qui est presque toujours la cause de vos douleurs dl~ gestives mais elle recouvre la mu queuse stomacale Irritée d'un revê tement qui ta protège des morsures de l'acide et permet à la nature de faire son travail réparateur. Une petite dose de poudre ou quelques comprimés de Magnésie Blsmurée apportent un soulagement Immédiat des brûlures, des crampes» des tiraillements et de tous le* maux d'estomac et grâce à elle vous retrouvez, en peu de temps, votre bonne digestion d'autan. Toutes pharmacies Frs. 10. - ou Frt. 14,85. Aucune augmentation de prix. MAGNESIE BISMURÉE DIGESTION ASSURÉE Pour lancer line affaire, faites de la publicité dans le Petit Parisien\n","BON PREMIER POUR LÀ COUPE DU MONDE\nVoici les Brésiliens avec leur calé et leurs guitares\nCette fois aucun doute : les Sud- Américains ne sont pas tous gens aussi fantasques que les Argentins. Nous aurons les Brésiliens dans la Coupe du Monde. Eux ont respecté leur engagement, fait honneur à leur parole et, malgré vents et marées, évitant de peu une révo lution dont ils ont eu connaissance alors qu'ils se trouvaient en plein Océan et qui, à les en croire, les a laissés quelque peu indifférents, 0» sont venus ! Hier, sur les quais de la gare Saint-I.avare, nous les avons vus, approchés, touchés, entendus. Au cun doute, vous dis-je. Us ont gagné la « Ciutad Luas » ï Vingt-deux joueurs Ils sont arrivés noirs, métis, ba sanés, avec de grands sourires, des éclats de rire, beaucoup de café, des guitares, quelques-uns avec leur femme... lis sont vingt-deux joueurs à avoir fait le déplacement. De quoi former deux équipes. Ainsi, devait nous dire le sélectionneur Adhemar Pimenta, nous nous suffirons h nous-mêmes pour nous entraîner. Que je vous énumère sans tarder ces vingt-deux noms qui dans un mois seront populaires : Batataes, Walter, Jahu, Domin go» (le fameux arrière noir), Ma chado, Nariz (le capitaine), Zese,\nMartin, Brandao, Argemlro, Lopez, Britto, Koberto, Affonslnho, Leo nidas, Nijinho, Peracto, Tim, Her cules, Fatesko, Boméo et Luizinho. Ils était accompagnés par les docteurs Castello Branco, chef de la délégation, et Cello de Barros, I secrétaire de la Confédération Brésilienne î MM. Irlneo Correa, le trésorier, Adhemar Pimenta, le sélectionneur, et nos confrères bré siliens Oswaldo et Thomas Me ini7.es, Eduard Gag lia no Neto et Afranio Vieira. Réceptions et discours Ils étalent attendus par l'ambas sadeur du Brésil en France, M. de Souza-Dantas, et M. Kimet, pré sident de la F, I. F. A., et de nom breuses autres personnalités et toute la presse. Longtemps Ils durent poser et faire des sourires. Puis comme le!\nsiège de la F. F. F. A. n'était pas loin, 1U s'y rendirent à pied, sous un ciel gris, peu accueillant en vé rité pour des gens qui arrivent d'un pays chaud. Mais le climat brésilien, Ils le retrouvèrent â peu près dans la salle de réception de la F, F. F. A., bien trop petite pour recevoir tant de monde. Alors M. Rlmet, au nom de la F. I. F. A., les remercia « d'être venus » et, au nom de ta F. F. F. A., leur souhaita la bienvenue et l'on but à la solidarité sportive internationale. M. de Souza-Dantas répondit en des termes très affec tueux et l'on rebut encore le bon Champagne et les Brésiliens de rire | davantage en gagnant Saint-Ger main où ils séjourneront durant i une dizaine de jours avant de se I rendre à Strasbourg. « Mario BRUN.\nDevant »e« nombreuses valises et *e» guitares, voici photographiée, lors de son arrivée hier à la gare Saint-Lazare, la délégation brésilienne au milieu de laquelle on reconnaît l'ambassadeur du Brésil en France, M. de Souza-Dantas, et M. Rimet, président de la F. I. F. A\nLA LIGUE DE PARIS DESAVOUE UN DE SES ARBITRES\nC'est un petit incident du championnat de Paris (promo tion) qui aura son dénoue ment, dimanche, A Saint-Ouen en lever de rideau du match Paris-W olverhampton. Donc, le Raçing, dans la promotion Nord, ayant été pé nalisé d'un pénalty, au cours de sa rencontre (qu'il devait perdre) avec, le C. A. Bourget, fit des réserves sur la validité de ce pénalty, , Après explications de l'arbi tre qui finit par dvoûer qu'il avait sanctionne une « infén tion dangereuse * et non « «s oc te de jeu dangereux fa Ligue de Pari# désavoua l'ar bitre qui n'aurait dû accorder qu'un coup franc simple et décida que le match serait- A rejouer. Le match ne fut pas rejoué car le C. A. Bourget déclara forfait et ainsi le Racing put facilement rejoindre 2é RCd Star à la tête du classement de la promotion Nord, Il n'en reste pas moins qu'un arbitre a été désavoué et cela est assez grave pour être signalé. Je me fais, en effet., à l'idée que la finale de la Coupe de France aurait pu être rejouée si 1a Ligue de Pains avait eu à juger des ré clamations messines sur l'ar bitrage de M. Munsch. Un sérieux coup porté A l'ar bitrage, en vérité ! M. B.'\nBourbotte reste à Fives Lille, 16 mai ( dép. P. Parisien). ! Non» avorte rencontré ce matin, à Lille, l'international Bourbotte qui nous a déclaré : Je vais de ce pas chez mon président Henno apposer ma si gnature au bas de ma nouvelle licence et couper court ainsi aux bruits fantaisistes de transfert qui circulent sur mon compte.\nM. BARREAU CONVOQUE...\nConformément au règlement de la Coupe du Monde de football, la Fédération française avait à dési gner ce soir, officieusement, une liste de 22 joueurs appelés éven tuellement à former l'équipe de France qut participera & la Coupe du Monde. Voici comment les joueurs ont été désignés : ASTON (RED STAR), IGNACE (F, C, METZ), BOCRROTTE <FI VES), NIÇOLAS (ROUEN), JAS SERON ET TOVOLNY (HAVRE), BEN BOL'ALI, ZATELLT ET HASTIKN <OL. DE MARSEILLE), DELFOLK (R, c. ROI!BAIN), HKISSBRKR (STRASBOURG), \"HA \"RUF ET VAN DOOREN <OL. \" LAJTMRS),-' ' BBUSSEAUX ET LLENSK (S ETE). VEINANTE, TU ACNE ET JORDAN (R. C. PARIS), COURTOIS, DÏ LORTO, CAZENAVE ET MATTLER (F. C. SOCHAUX). La question des maillots Le comité permanent de l'orga nisation de la Coupe du Monde avait à trancher La question, des maillots de couleur similaire pour les équipes appelées à participer au premier tour de la compétition. C'est par voie de tirage au sort que. pour le match Brésil-Pologne, le Brésil devra changer son mail lot blanc. La délégation du Brésil qui assistait à la rétmion a décidé sur le champ d'adopter un maillot! de couleur bleue, avec écussons : aux armes du Brésil.\nLe Red Star fera des essais dimanche On ne connaît point encore la , [ composition de l'équipé parisienne 1 1 qui affrontera dimanche Wolver- I hampton. Mais 11 est certain qu'elle comprendra quelques nouvelles re crues du Red Star; entre autres : Scopelli, un demi-centre anglais de Bournemouth, nommé Weld, et qui vient de jouer déjà à Valenciennes avec les audoniens, et deux joueurs français dont on tait jalousement les noms pour l'ins tant.\nKOBUT JOUERA LA COUPE DU MONDE POUR LA HONGRIE\nMarseille, 16 mai (de notre corresp. particulier.) L'excellent ailier gauche de Marseille, Kohut, a reçu, cet après-midi, de la Fédération hongroise, une convocation l'invitant A se trouver le 51 mai, à 19 heures, à l'hôtel du XAon d'Or, a Reims, à l'effet de prendre contact avec les dirigeante hongrois au sujet de sa participation pour la Cotspe du monde. La nouvelle a comblé de joie., non seulement le brillant ailier gauche marseillais, mais encore tous les amis et sup porters qu'il compte dans le club phocéen. \" . Inutile de dire que l'autori sation a été accordée à Kohut et que, par conséquent, il se rendra à la convocation qui lui a été adressée. KÀMERT.\nAPRÈS FRANCE ROUMANIE\nQuelle est la valeur de notre rugby ?\nJe n'étais pas dimanche à Bucarest pour le match de rugby France Roumanie. Je pensais que ce tournoi de Bucarest, avec ses trois seuls par ticipants (France, Allemagne, Roumanie), venant trop tard dans la saison et se jouant très Join de chez nous, ne présentait pas, au point de vue purement sportif, un intérêt exceptionnel. Eh bien ! Après avoir lu les comptes rendus des rares confrères qui i virent le match France-Roumanie, je regrette un peu de ne pas avoir vu } cette partie. 1 La France a gagné par 11 àS, J'avais indiqué ici même, dimanche, jque le score final serait serré et non astronomique. Ce n'est donc pas le | faible écart de points qui m'inquiète mais îa façon dont ce résultat fut ( obtenu. La France marqua ses 11 points en première mi-temps et les Roumains, rien. Sans vouloir être dur pour les Roumains, que jàime et apprécie, c'est très normal et situe bien la valeur comparée des nos deux rugbys. Mais voici la seconde mi-temps. Mon excellent confrère Lucien Dubech nous y décrit l'équipe de France desemparée et flottant désespérément. Elle sera incapable de marquer un seul point nouveau, tandis que dans le même temps les Roumains en marqueront 8 et rateront d'un rien l'essai qui leur eût donné au moins le match nul sinon la victoire en cas de transformation ! Voilà qui peut sembler grave. Sortons donc tous les arguments propres à nous rendre un certain optimisme. D'abords l'équipe de France était fatiguée d'un long déplacement, c'est certain. Ensuite, la plupart de ses joueurs sortent à peine des efforts d'un dur championnat et doivent surtout aspirer au repos. Ceci suffirait déjà à expliquer, après une mi-temps satisfaisante, que nos hommes aient baissé de pied à la fin du match, par fatigue et manque de souffle. En outre, il n'était aucunement indiqué pour la France de * jouer le tonnerre » devant les Roumains, au risque d'accidenter un joueur ou de trop le fatiguer avant France-Allemagne de dimanche prochain. Dans le même ordre d'idées, jl ne convenait pas d'aligner notre meilleure forma tion. Voici pourquoi, donc, le résultat de Bucarest ne me trouble pas le moins du monde. Mais je suis curieux de connaître le résultat de Roumanie-Allemagne, jeudi prochain, et surtout de la revanche France-Allemagne. Après notre incompréhensible et triste échec de Francfort, le 27 mars dernier, ce tournoi nous donnera un élément d'appréciation pour situer la valeur actuelle de notre rugby 15, et de savoir s'il ne souffre pas trop du manque de contact avec les maîtres du rugby. Vous Savez de qui je veux parler,., Jean MONEST\nUN PEU D'AVIRON\nCe qu'il faut penser de la « mixte » parisienne\nDimanche soir, & Courbevnle. à l'is sue de la 33* journée des Fondateurs, les fanatique» de l'aviron s'lnterpel laient, anxieusement, s* efforçant à trouver les raisons du demi-sucrés de. l'équipage h huit nunrurs s Entente oarisienno », Certes, ln mixte avait gagné, nette ment même». Partie du pont Binetn avec une longueur de retard handi cap raisonnable pour une courue de 1.(30 mètres le « huit » entraîné par Pierre Muet, coupa la ligue d'ar rivée, située au pont d'Asnières avec un peu plus de trois quarts de lon- Sueur d'avance snr i'U, S, Métro, assé deuxième, lui-même serré de près par les équipages du C. îf- Paris et de la B*«ae-Seine. Et chacun se demandait pourquoi In mixte n'avait point triomphé plus con fortablement. un gardait surtout l'image attristante d'une équipe qnl sembla peiner au bord & bord pour se dégager <1« l'étreinte des trois huit modestes de clnb, Disons-le franche ment : nous n'avons point reconnu à Courbevoie la mixte pleine d'allant qni avait littéralement « tordu » tons ses concurrents lors de la Tête de Rivière prenant Ï8\" S/5, au meilleur de ces derniers, le huit de la 6. N*. Marne, non\n| Voyons plutôt comment se découla l'éprenve. Qui sait si ht lumière ne\n- | va point jaillir avec ce simple examen . Ide la course. | Qu'avons-nons vu durant in pre- J mière minute v Tout simplement eeei: | partie à la toile cadence de quarante ■ hait coups d'aviron à la minute, la mixte refit toute sa longueur de han ■ dicap en soixante se-condet, soit 1 dix-huit métras ! J'a compté très exactement qiia | rante-deux coups d'aviron dans cette première minute, me confiait llansotte, . le fameux champion d'Europe en dou ; ble seuils. Et j'attendais ta oataatro- i phe. Elle vint, c'était Inévitable. ! ; Admirables) jusque-là, les huit xn niGufß lurent soudain asphyxiés. Et ! l'on dégagea l'aviron à l'Abdomen au Ileti d'effectuer cette opération h 1s poitrine. Ce qnl revient à di*v que la « passée dans l'eau » fut beaucoup 1 pins courte, donc moins efficace. Il | fallut alors récupérer les forces dé pensées dans cet effort considérable, . pour repartir ensuite difficilement, car le temps faisait défaut. Absolument exact, confirma li vrât, qui ramait au s sept » ; J'ai senti le bateau s'enfoncer après la [ première minute. Nous étions ner veux, crispés, acharnés & vouloir combler immédiatement cette longueur de handicap. En ramant normalement, t nous aurions gagné plus nettement, sans fatigue excessive. Voilà pourquoi je croîs qu'on peut . attendre Bans crainte les régates in- I lez-nationales do Grand-Terdoack où lin mixte Entente parisienne courra le 26 mai dan» des conditions normales, « c'est-à-dire en ligne. E. M.\nLE TOUR D'ITALIE.\nL'homme de tête ne tient plus jusqu'au bout\nLa première constatation qui s'im pose au lendemain du Derby couru derrière vélomoteur, c'çst que Bor deauxP&ris reste, quelle qu'en soit la formule, la course des jeunes. les vedette* n'y viennent pins C'est une constatation dont il fau dra faire son profit à l'avenir avant de hasarder un pronostic, car on sait désormais que le vainqueur se trouve parmi tes « inédits ». D'ailleurs les vedettes J'onf corn-\npris ; c'est pourquoi elles préfèrent le jour de Bordeaux-Paris faire un contrat sur piste. On assista l'an der nier à une courageuse tentative de Speicher et de Lapébie mais Us se rendirent vite compte qu'ils n'avaient rien à faire dans cette galère. Ils disparurent avant la mi-course et lorsqu'on annonça le mois dernier l'ouverture des engagements, ils ne manifestèrent ni l'un ni l'autre le désir de tenter une nouvelle expé rience. ' \\ Seuls parmi les grands lauréats de la saison, Rossi et Jaminet tentèrent leur chance. Le premier se défendit très courageusement, mais il termina troisième après s'être classé second en 1936 pour son coup d'essai. Quant ; au vainqueur du Criférum national il fut éliminé par la pluie. Roasi connaissait le danger Quelques heures avant de quitter Bordeaux, je me suis amusé à deman-\nder aux « anciens » si, selon eux, l'homme partant en tête à la prise des entraîneurs gagnerait de bout en bout comme l'ont fait Mithouard, Noret et Chocque. Chocque fut catégorique t Certainement pas. me dit-il, car Chartes Pélissier a gagné le Derby de Saint-Germain dans le dernier tiers de la course. Rossi se montra moins affirmatif. Pourtant il m'avoua. Il faut faire très attention der rière vélomoteur car la défaillance vient subitement et, quand on est <t cueilli », on tombe d'un seul coup à 25 à l'heure. C'est pour cela que l'homme de tète peut être remonté sur ta fin. Rossi était donc averti. Il connais sait le danger de l'entraînement par vélomoteur. Pourtant il partit comme un fou à Sainte-Maure. Durant deux heures il lutta coude à coude avec Lauwers sans donner /'impression\npar Roger COULBOIS\nd'être à fond. II se sentait si frais qu'il roulait le sourire aux lèvres et déclarait en longeant la Loire i Je crois bien que je vais gagner. Une demi-heure plus tard il était irrémédiablement lâché. Le* Derny exigent ia prudence La défaillance de Rossi est aussi caractéristique que celle de Jaminet à Saint-Germain. Ces deux exemples nous permet tent de dégager la première consé quence de l'entraînement par vélo moteur. DERRIERE LES DERNY. ON NE RECUPERE PAS. L'APPAT DE LA VICTOIRE NE SUFFIT PAS AU LEADER POUR SUR MONTER LA DEFAILLANCE. QUAND ELLE SE PRODUIT. L'HOMME DE TETE EST BATTU. C'est le principal enseignement de ce Bordeaux-Paris\nLES INCIDENTS DE BERLIN\nHapgood préfère le garde à vous\nLondres, 16 mai. DE NOTEE CORRESPONDANT PAETICULIRR MM. les dirigeants de la F. A,, qui ont donné l'ordre à l'équipe d'Angleterre de saluer le bras tendu devant 120.000 Allemands, au Stade Olympique de Berlin, ont pris Une lourde responsabilité. Jusqu'lci, les représen.ants du sport britannique s'étaient tou jours contentés, sur le continent, d'un simple garde à vous ou du salut olympique. Cette fois-ci, un précédent a été créé, au mécontentement de plusieurs joueurs, que le capitaine Hapgood exprima en affirmant que le garde à vous aurait été suffisant.\nLa décision des « vieux gen tlemen » ne correspond pas du tout aux sentiments de la majo rité des joueurs et a déjà provo qué des commentaires défavo rables dans la presse britannique. Le lendemain dimanche, lors du match Aston Villa contre l'équipe de l'ancienne Autriche, un inci dent fâcheux marqua la fin de la partie. Une fois de plus, l'ordre avait été donné de saluer à la façon nazlste. Mais la rencontre se termina soua les sifflota de la foule, qui n'aimait guère la tac tique de « hors jeu » et les charges dures des Anglais, La partie finie, les Anglais s'en allè-\nrent, sauf deux ou trois d'entre eux, sans faire le salut final selon l'habitude allemande. Les specta teurs prirent ce geste pour un affront. Cette deuxième partie d'Aston Villa, équipe extrêmement popu laire en Allemagne, détruit l'ex cellente impression du premier match. Selon Jimmy Hogan, ma nager d'Aston Villa, le salut exigé n'était pas du tout du goût de son équipe, qui l'accepta en principe pour ne pas contredire les diri geants, mais l'oublia c spontané ment » en raison de la mauvaise ambiance du match, J. M.\nL'équipe anglaise faisant le salut hitlérien avant le coup d'envoi du match qu'elle devait gagner contre l'Allemagne par 8 à 3. De gauche à droite : Bastin a Robioson, Goulden, Sporston, Matthew», Welsh, Wiilingham, Young, Broomc, Woodtey et Hapgood\nGoasmat va-t-il se dis tinguer dans l'étape des Appenins ?\nNaples, 16 mai. DE NOTR* ENVOYÉ SPÉCIAL Lies concurrente du Tour d'ltalie se sont reposés aujourd'hui sous le caressant soleil dé Naples. Un jour de repos avant l'étape Naples-Lancîano, à travers les gros ses difficultés des Appenins : les cols Venafro, do Rianero, d« Roc caraso et de la Croix-Euganio. Notre impression particulière est que Goasmat, le petit grimpeur breton, est proche de sa forme la meilleure. Il va nous le démontrer de la façon la plus brillante, pour les autres, la plus inattendue. Voyez, noua disait-il ce ma tin. Je n'ai pas eu de chance; mon vélo n'était pas pareil à celui que je monte en France et mee reins ont ressenti ce désagrément. Je suis en train de m'habituer. Est-ce qu'il va jouer ses atouts dans cotte étape Naples-Lanciano? Tous les autres concurrents le crai gnent. Giuseppe Sabhlgt,\nMARCEL Un petit bonhomme LAURENT qui sait ce qu'il veut\nLa persévérance est la grande qua lité de Marcel Laurent. Il est le premier surpris de sa vic toire dans le classique Bordeaux- Paris, car, jusqu'ici, la capricieuse déesse ne lui avait guère souri ! Modestes débuts Sous les couleurs de l'Association Cycliste de Boulogne-Billancourt, 11 avait affirmé de solides qualités, mais ses étincelles étalent Tares parmi fe lot très brillant des amateurs et des indépendants. Troisième du Grand Prix Wolber ce banc d'essai qui forme les cham pions, il avait couru comme « indi viduel » le Tour de France. Sa meil leure place fut celle de 10 e dans l'étape Dlgne-Nlce-Sospel-Nice, et, au classement général, il prend la trei zième place. Bien ne le désigne parmi les grandes vedettes de la pédale ;\nc'est on modeste et un consciencieux, d Tout nu début de la saison routière r 1938, il participe au Critérium KiMo- I nal. Il termine trente-deuxième... et p dernier. [i II ne se décourage pas. 11 poursuit n son entraînement arec beaucoup de r régularité. Le vélo, c'est sa joie, et, d lorsqu'il pédale sur la grand'rente, q respirant à pleins poumons, il est p heureux. Il oublie les petites mißères i\nde la rie quotidienne. Aucun brillante exploit dans Faris-Çaen et dans Paris- i Boubaix. Son heure ne rient pas rite; patiemment U attend. Son « patron » 1 lui a fait confiance pour cette course nouvelle, « le Bordeaux-Paris ». der rière les cydo moteurs, car il l'a vu dans Paris-Bruxelles 109? prouver ses j qualités de résistance en se classant premier des Français. j ; Il travaille ; il apprend non métier i 1\nfen roulant dans le alliage du petit engin. Et le voici au départ, l'antre nuit, au* Quatre-Pavillons. L'auréole de gloire de quelques grandes vedet te» ne l'lntimide pas. Il sait que la bataille aéra rude, surtout avec le mauvais temps. Sagement, II fait sa course, sans se hâter, sans brusquer | les événements. Sur les bords de la Loire, Il revient sans s'annoncer. Après Ktampç». il s'en va, sûr de lni, I mettant à profit les malheurs de Lan» I wora et de Walschot. Coup dur dans Picardie ! Change ! ment de machine en vitesse et anssl |tôt il repart, car il sait qu'il yA du i danger à l'arrière. Surpris, étonné par I les acclamation» de cette foule d'ad { mlratenrs inconnus, il fonce et il force enfin la victoire. Le dernier du Critérium National était le triomphateur du a Derby » de la route, la plus ancienne, fa plus glo rieuse de» course» cycliste» interna tionale», Fred LIEVIN,\nLa vainqueur de Bordeaux-Paria vu par Pelloi\nL'hommage des sportifs\nau regretté Cuny\nCARPENTIER?\nextraordinaire ï malgré ses 44 ans\nRUTZ ET PIERRE LOUIS CONSERVENT LEUR TITRE\nQue nous nous sommes tous sentis gauches, ma* à l'aise, quand nous avons vu apparaître hier soir, sur le ring de Wagram, sous la lumière crue des projecteurs,, Georges Carpentier ! À quarante quatre ans et demi, l'athlète qui fit trembler durant quelques ins ants Sa Majesté Jack Dempscy lui - même, est demeuré aussi svelte, aussi souple, qu'à vingt. Lorsque Georges se mit en mouvement, en face d'Emile Le brize, l'admiration se mua en émerveillement. Quelle vitesse, quelle précision ! Ces qualités res sortaient d'autant plus nettement, même pour l'œil le moins averti, que, quelques minutes aupara vant, s'était déroulé sur le pla teau le championnat toutes caté gories Rutz-dt Meglio... Vraiment, en comparaison avec ces hommes là, auxquels Carpentier rend une : vingtaine d'années, Georges estj demeuré étonnamment jeune.\ntroyer pour 8,000 francs. Dan 3 un geste touchant, Maurice l'offrit à Mme veuve Cuny, en souvenir de cette inoubliable soirée. Rayon championnat de France, on a vu le tenant du titre catégo rie poids lourds, le Strasbourgeois Charles Rutz conserver son tro phée, après une bataille acharnés et combien confuse de dix repri ses, battant de peu aux points son challenger, le Marseillais Albert di Meglio, Se servant pour ainsi dire exclusivement de son poing gau che, Rutz, qui rendait par ailleurs la bagatelle de neuf kilos à son adversaire, dut surtout la victoire à un knock-down de quatre secon des, obtenu tout au début du round initial. Vistor CHAPIRO Résultats : Quatre reprise*, mi-moyens : IVeiss mann bat Lefebvre, aux point» ; ml lourds ; Suint-MarrvilJr liât Défera*, arrêt de l'arbitre au second round ; mi-moyens : Bloula bat Kleber Blot, aux pointa ; coq : Fernande* bat Bouiilet, abandon au premier round ; légers j Mak Ferez et Vies font match nul. Dix reprises, poids lourds : Char les Rat* bat Albert Dl Meglio. aux points. Dix reprises, poids mouche f Pierre Louis bat Bill Rurah, aux points.\nLe brave Letorize eut bien du mat à encaisser, pendant les trois round* de deux minutes, les dou blés et les triplés du gauche, les crochets du droit que lui expédia Carpentier, qui se garda pourtant bien de pousser à fond. La grande victime de cette exhibition fut l'arbitre Paul Lafrance, qui fut mis knock-down à la première re prise et knock-out tout à la fin de la troisième. L'auteur de ces mé faits fut évidemment Carpentier. Ce gala, organisé par la Fédéra tion française de boxe au bénéfice de la famille du pauvre Fernand Cuny, prômaturémnt disparu, fut, du reste, réussi en tous points. Un cahier dans lequel l'arbitre Henry Bernsteïn recueillit 300 si-. g natures, déclarations, dessins, tou | chant les milieux sportifs, politi i ques et théâtraux, fut mis aux en j obères. Il fut d'abord adjugé pour 10.000 francs à un poste de radio diffusion qui remit l'objet aux en chères. Ce fut au tour du popu laire Maurice Chevalier d se l'oc-\nJimmy Walsh est expéditif ! Londres, 16 mal {dép. P. Parisien,) Jimmy Walsh, champion britan nique dea poids légers, a rencon tré ce soir Jim Cameron, qui lui contestait son titre comme repré sentant de l'Ecosse. Ce dernier a été mis k.-o. en 80 secondes-\nAttaf favori au Central Un boxeur de classe, le cham pion d'Algérie Attaf, partira grand favori, ce soir, au Central Spor ting Club dans la finale du tournoi des welters qui l'opposera à l'ex pompier Miasmic. Programme détaillé : 8 rounds. Mi-moyens: Stoop e. Rouet. Tournoi des * mi-lourds », quarts de finale. 10 rounds entre Antkoviak, Àucierc, Bourlier, Rente (a. Remeyer. Lausùer. Minardi et Tissier. Finafle dea « mi-moyens », 10 rounds : Attaf contre Miasmic.\nLe secrétariat de l'lnternational Boxing Union fait connaître que les membres du comité d'urgence otrf désigné tes boxeurs Aldo Spoldi (Italien} et Maurice Holtser (Fran çais) pour combattre pour le ti tre de champion d'Europe poids lé gers. Conformément règle ments de l'L B. U. un délai de déux mois échéant le 17 juillet 1938 est accordé à oes deux boxeurs pour combattre.\n| Les joueurs brésiliens s'entraîneront-iis ; cet après - midi contre le Red Star ?\nLe bruit courait hier soir à Pa ris, après l'arrivée de» joueurs bré siliens, que ces derniers s'entraî neraient cet après-midi à Satnt- Guen, à huis clos, contre le Red- Star, Noua n'avons pas eu confir mation de La nouvelle. Noua dou tons gue cet entraînement ait lieu, d'après les déclarations qu'a pu nous faire l'entraîneur Pimenta, à son arrivée. Nous croyons plutôt que les Brésiliens profiteront de La ; journée d'aujourd'hui pour se re mettre des fatigues d'un très long i voyage.\n'■\"iHiiiiMiiiniii m Mthinir ni ni h ■■■mu mut,, EM MARGE { —» I\nj£e du iefiMtei\nPar Georges BRIQUET\nLa fameuse « nuit » de Bor deaux-Paris a bien changé. Nous n avons vu aucun feu de joie. Il est vrai qu'avec l'averse !... Pour It compte rendu de la course de Bordeaux à Angou lême. Roger Coulbois m'avait gentiment délégué ses pouvoirs. Voilé ce que cela a donné t « La course ne fut animée que par suite du changement cons tant de leader. Tantôt, elle fut menée par un coureur en Imper méable, qui était souvent relayé par un coureur en imperméable, lequel cédait sa place à un corn reur en imperméable, suivi d'au tres coureurs en imperméables. » C'est hermétique, mon histoire ? Non, c'est impetméable !\nMon micro a beaucoup plaint les spectateurs qui en pleine nuit, ont attendu durant des heures, sous la pluie, et qui . pour tout spectacle, n'ont eu que le court défilé de quinze garçons parfai tement anonymes, toujours à cause de leur imperméable. Alors, à Salnt-André-de-Cub\" zac. comme à Barbezieux ou A Angoutéme, le s « supporters » en furent réduits à lancer de vi brants : < Vas-y. Toto! » Mais à Sainte-Maure, quelle bagarre ! La côte fut avalée en un clin d'ceil par Rossi.Ce n était qu'un apéritif. Profitant du changement de vélos au sommet de la sus-nom mée, Jean Bidot se déguisa en leader. Le costume lui allait bien ; mais Rossi encore lui! vînt le lui reprendre. Et déjà le gagnant de Paris- Tours sentait qu'il avait la course en main, lorsque survint le Belge Lauwtrx. Latrwers ? Ça me rappelle quelque chose, dit Rossi. Puis, sou dain rembruni : « L'eau ver*... encore ? Ah ! non. il y en eut assez, cette nuit ! >\nSur les bords de la Loire. Egfl. qui roulait en... Suisse depuis longtemps, vint rejoindre Rossi et Lauwers. Rossi chanta ; C'est une petite Egli...®ê î Mais, à propos d'église, cela se mit à clocher avec l'arrivée de Laurent.\nVétu de bleu comme un enfant de Marie. Laurent vint transfor mer le trio en quatuor. Alors, à partir d'Orléans, vous parles d'une musique.' Lauwers, en tom bant. trouva la clé de sol. Rossi, défaillant, baissa d'un ton, et Effli. peu do...ré. mi-'fat, seuî-Là, si ...ffla un air de découragement,\nII ne restait donc plus à Mar cel Laurent qu'à recueillir les acclamations enthousiastes du mil lion de spectateurs massés entre Ûùuraan et Paris. Hélas! nos amis de l'Auto, or ganisateur du Derby aux < Der nys ». lui avaient fait une mau vaise blague. Sur le programme. Laurent était prénommé... Adel berg ! Aussi les acclamations par taient-elles avec un peu de re tard. après qu'on se fut demandé si Adelberg est un nom belge, allemand ou esquimau ! Enfin, vous savez que, tout à fait in extremis, le footballeur Léon Véron plaça un joli Vais... sbot; mais le but ne fut pas marqué\n6\nLE PETIT PARISIEN\n17 - S-38 H-\nLes résultats de Marcel Laurent au début de la laiton 32* du Critérium Nation*] î 17* de Pnrls-Cmen ; 13* de P&Ha-Rouhntx } 7* de Purip-Annerg ; du Circuit du Morbihan.\nBORDEAUX-PARIS « A L'ARRACHE » I. « dernier. THIJSTARD était second, & 1» 3\" de SOMKRS. Dimanche, WALSt'HOT lot battu de 22\" par LAURENT.\n","C'AIT Ç mVERC 1 i s .55 E: i r^-j\nLa gitan» et le changeur M. Marcel Scherrer. changeur, 66. faubourg Poissonnière, avait reçu hier matin la visite d'une gitans qui se-fit montrer des pièces de monnaie qu'elle voulait soi-disant acheter. Elle se retira sans se décider. Mais peu après Ml Scherrer constatait aussi... le départ d'ans plôoa de 20 dollar» repré sentants 1.200 francs. L'inspecteur Cettour recherche la voleuse. La feu Commencement d'incendie au labo ratoire des poudres de guerre, 12, quai Henri-TV. Légers dégâts. Le fefc a. pria dans la teinturerie Droux. 25 et 27. rua Georges-Masse&u, è Gen-nevMUers. Lee pompiers se sont rendus maîtres du feu après uns heure de travail. Dégâts Importants. Un» rafle dan» U XVII* Au cour» d'une ronde de nuit dans le XVII* arraraditeement, soixante per sonnes furent Interpellées. Trente et une ont été maintenue® en état d arrestation. ' dont quatre étrangers dont Isa papiers n'étalent pas en règle. Un manoeuvre blessé par ton voisin de palier M, Jean Depetly, quarante ans, mancßUvre en chômage, demeurant en hôtel, 8, rue Polnsot, était révetllé en sursaut l'autre nuit par le bruit de violenta coups de pied assénés dans aa porte. Il se leva, ouvrit et se trouva on présence de son voisin de palier, Jules Marey. vingt-huit ark<, chauf feur, lui aussi en chômage, qui l'lnvita à bofcre. Ctarnme il refusait, l'autre, furieux, tirant soudain de Sa poche un couteau â oraa d'arrêt, en porta un coup au manœuvre qui tomba, atteint fpiévem-ent A la poitrine. Tandis que on transportait, le bleesé A Cochln, Marcy était arrêté par les agents dans I* cwve de 3'lmmeubte où il s'était réfugié, „ Ij cambriola Dee malfaiteurs se sont Introduite à l'aide de fausses clé» dans l'apparte ment de M, Wfclliajn Irwin, secrétaire ; général de ia chambre de commerce américaine. 47, rue Saint-Georges. Us opl dérobé de» bijoux d'une valeur de 35.000 francs environ. . On a volé darta l'appartement de Mme Jeanhc Pichet. 119, avenue Mo ■art, 20.000 franc» de bijoux. Pénétrant par te toit, des cam brioleurs ont exploré nn Immeuble, I<M, avenue d'Orléans, visitant, plus particulièrement un magasin de meu blés et lee boutiques d'une bonneterie, d'une modiste et d'un maroquinier. Ile emportèrent pour 3-000 francs de marchandises. Dans le pavillon de M, Bredier, 48 fer, boulevard Lamoureux. à Vltry, on a dérobé des bijoux, de l'argen terie et du linge. Une verandah victime... de l'emprunt ! Mm» Françoise Cabot, concierge, 87, rue Gaîasde, a signalé au com missariat de police que plusieurs vitres d'une vérandah de l'lmmeuble dont elle a la garde avalent été bri sées par un paquet de prospectus de l'emprunt tombés en bloc d un avion. Les accidents de la ru» Une auto renverse sur un passage clouté, boulevard de Port-Royail, la petite Ruth Turyn. neuf ans. 116, même boulevard. Aux Enfants mala des. Boulevard Voltaire, un tandem que montaient M. René Seyt et sa femme, 87, me Louis-Blanc, a heurté violemeut un taxi que conduisait 1» chauffeur Charles Duret, 104, rue Eu gène-Caron, à Courbevoie. Projeté» sur la chaussée, les deux cycliste» blessée ont été conduits à Saint-An toine. A Courbevoie, avenue de la Répu blique, collision entre deux autos, Mlle Sarah Zimmerman. trente-deux ans, 19, boulevard de la Somme, fc Paris, a été sérieusement blessée «• admise A l'hôpital de Courbevoie. Blessé au cours d'une collision le 4 mal à l'angle de» rues Marceau «A Jeaa-Jaoquee-Rousseau, à ïssy.\nML Bernard Taure, solxante-trota ans, fi ïrte, passage Elisabeth, à Salnt- Ouen, est mort hier, & l'hôpital des Petits-Ménages. Avenue du boia de Verrière», â Antony, M. René Ifour, dix-huit ans. 25, rue Lacarmon, mSnie localité, a été renversé par une auto ; il est décédé peu après son admission à Cochln. Circulant à motocyclette, avenue Condoreet. à Bourg -la - Reine, M, Achille Metna, trente-cinq ans, 82 bis. rue Victor-Hugo, A Draveli, a dérapé. A Cochln dans un état grave. Avenue de Verdun, à Vlllejulf, M, Armand Proffalre, 31, avenue des Dahlais, à l'Hay-lea-Roses, a fait une chute de motocyclette ; ; Il est mort j à l'hospice de Btcêtre.\nM. Auguste Gautier, soixante - quinze ans, 55, rue Dldot, tombe dans l'escalier de aa maison et succombe peu après à Broussals. M. Joseph Galvai'l, cinquante trois ans, 23, rue Henri on-de-Pausay, est frappé de congestion dans la cou loir d'un immeuble, 30 rue Monsiaur le-Prince. A Cochln. Par suite d'une fuite d'eau. Mer matin, impasse des Epinette (XVII*), lee caves de divers Immeubles ont été Inondées. Une excavation de un mètre sur deux s'est produite dans la chaus sée, h, hauteur du numéro 4, au mo ment où passait M. Alexis Yan, 26, passage du ChAtekt, qui tomba dans le trou. Légèrement blessé, il a reçu dea soins dans une pharmacie. Les pompiers de la caserne Bourson réussirent à arrêter la fuite et les ser-\nvices de la voirie firent le nécessaire sur les lieux. Deux locataires d'un hôtel, 179, rue de Charonne, MM. Ar&d Ouanu oagga, trente-aopt ans, et Abdallah Grar trente-trois ans, ont été trouvés inanimés dans leur chambre. Ils avalent subi une intoxication provo quée par le gaz d'écaalr&g€, une fuite s'étant produite au compteur. Tous deux ont été transportés à. Saint-An toine où l'état de M. Grar a été jugé grave. M. Louis Gire. soixante-huit ans, s'est pendu à son domicile, 12, rue Auguste-Comte, à Vanves. M. René Foureau, trente-huit ans, s'est pendu dan» unhangar attenant à son pavillon, 18, rue Emile-Zola, à Vlllejuif. En son domicile, 67, rue de Bel levue, à Bouftogne-flur-Selne, M, Adol phe Maranne, quatre-vingt-six ans, s'est asphyxié. - Mme Victorine Vautler, quarante huit ans, a été trouvée morte as phyxiés par le gaz dans son pavillon, 424, rue Carves, à Montrottgc. Le corps a été envoyé & l'lnstitut médi co-légal. Un chauffeur de taxi, d'origine russe, M. Grêgory Cheveleff. vingt-six ans, 18, rue du Llnnole (XVI*) s est jeté du quai d'Auteull dans la Seine. Il en fut repêché presqu'aussitôt. par des agents de la brigade fluviale. A Boucicaut. Mme Germaine Didillon, qua rante ans, sans domicile, originaire ide Nancy, se jette dans la Seine i quai Monteballo, Repêchée par des | mariniers, elle cet à l'Hôtel-Dieu.\nUn bambin jouait au ballon avenue de Choisy\nUn camion survient et le tu»... Un camion, conduit par M. Ana tole Coquery, entrepreneur de car relage, 10, rue Albert, à Cholay-le- Roi, a renversé le petit Gilbert Chadal, âgé d« cinq ans, qui jouait au ballon devant le domicile de ses parents, 72, avenue de Choisy. L'enfant, crâne et colonne verté brale fracturés, succombait pres que sur le coup. Sûn corps a été transporté A Trousseau. L'auteur de l'accident & été mis à la dispo sition du commissaire du quartier. Il a déclaré qu'un taxi, devant son véhicule, lui avait masqué l'enfant qui traversait Ja chaussée an courant.\nUN FROTTEUR VICTIME T'UN MELANGE DETONANT\nFVotteur de parquet, M. Julien Dri gout, trente-eieuf ans, 57. rue Ràmfe'u teau, à Paris, faisait emplette, hier après-midi, rue Beaubourg, d'un pa quet de chlorate de soude qu'il plaçait aussitôt dans une boite où H avait préalablement enfermé du sol d'oeeilie. Puis il quitta la boutique et it venait de faire quelque» pas quand la boite explosa entre se» mains, le brûlant grièvement aux bras et au visage. Il a été transporté & l'Hôtel-Dieu.\nILE BIJOUTIER DÉJEUNAIT\nl>e» cambrioleur» «a ••rrent et emportent 150.000 franc» de bijoux Hier, au début de l'après-midi, tandis que le commerçant et sa femme étaient en train de déjeu ner, des malfaiteurs ont pénétré au moyen d'une f&uaae clé dans le magasin d'horflogerie-bljouterîe de M. Richard, 46, boulevard de l'Hô pital. Sans se presser, examinant minutieusement tous les bijoux, il» firent un choix d'une centaine de montres, la plupart en or, et com plétèrent leur lot par quelques chaînes, bracelets, pendentifs, bou cles d'oreiWes et bagues montées, le tout d'une valeur de 100.000 fr. M. Cochet, commissaire du quar tier de la Salpêtrière, a chargé; l'inspecteur Thiebaud, de la police! judiciaire, de rechercher le ou les | audacieux malfaiteurs qui n'hési tèrent pas à faire leur coup à unej heure où le boulevard est particu-j fièrement animé. Le bijoutier re-; marqua que les voleur» né s'étaient donné la peine d'emporter que les bijoux d'une certaine valeur et qui ; sont enfermés le soir dans le cof- i fre.\nLa Compagnie des agréés près le | tribunal de commence de !* Seine aj ainçl composé sa Chambre : président, ; M» Louis Couvrat-Dewvergnes ; syndic, | M' Henri Menand; secrétaire, M* Char les Guyard. I\nUNE LIONNE BLESSE SON DOMPTEUR A LA FOIRE DU TRONE\nAu cours de la représentation donnée A la ménagerie Gouvasier, installée à la foire du Trône, un dompteur de dix-neuf ans, M. J, Le Doriet, a été blessé d'un coup de patte par la lionne « Coralie ». Le bras et la nuque labourés par les griffes du fauve le befiuaire réussit à le faire rentrer dans sa cage. Le dompteur qui perdit con naissance après cet effort fut transporté à l'hôpital. Son état n'est nullement grave. Déjà, 11 y a quelque» jour», t Coralie » avait blessé au nez son dompteur.\nLes accidents du Grandi Prix automobile de Tripoli\nLa coureur Hartman a succombé à sas blessures\nTripoli, 16 mal {défi, Sains.) Le coureur automobiliste Hart man, blessé hier dans la course du Grand Prix de TrlpoJi, est décédé à l'hôpital, On espère que le coureur Farina sera rétabli dan» un mois.\nHier Saint-Cloud. Le» fétultati ï PRIX DU CHESNAY (A vendre. 9.000 fr. 1.500 m.) 1. PrißUliic (L. Gautier)..... .G 33 50 à M™* R. Wallon ,„P 850 2. Altamar (F. RochettJ) P 8 » 3. Ch&rinette (R. Bertiglia); 4. Val lée de Fleure {G. Dal&urie). Non glacé : Les Ailées (A. Hatton). incolure, 1 long. 1/2, 2 longueurs. Cinq partants. Pari Jumelé (unité, 10 franco) : 38. PRIX DE SOmTEL (12.000 francs. 1.300 mètres.) 1. Indiara (R. Brcthès)...,. ,G 44 » à M. François Duprë. ..P 13 50 2. Sesterce <B. Guimard) P 13 » 3. SLmiha (R. Beirtlglla) P 37 50 4. Coath.tui.de (J, Laumaiit)■ Non placés ; Pontormo (C.-H. Semblât) ; Mounette (G. Dufores) ; Polenta (M. Allemand) ; Rajah (J. Doyasbère) ; Lucanie (A. Tucker) ; Prime Croisée (M. Ramognmo) ; Nuit de Mal (F. Rochetti) ; Tferidace (R. Rapin). 2 long, 1/2, 1 long. 1/2.\" 3 longueurs. Dtxize partants. PRIX DE TRIER (A vendre. 9.000 fr. 2.000 m.) 1. Déferla II (A. Lavialle),,.. G 75 50 à M. C. Mïr-Caiva P 17 50 2. Fadette II (R. Papin)....P 20 50 3. Albany (A. chéret) P 850 4. Trappe (G. Delaurle). Non placés r Aleée II (G. Dcstandau) ; Huguette Volage (C.-V. Lombard) ; Saint Alain (G. Duforez) ; Babillard (S. Degarne) ; Copyright (R. Kaiser); Délinquante (F. Rochetti): Hercule IV . (M. Allemand). 1 long. 1/2, 3/4 long,, encolure. Onze partants.\nPRIX DE BEAUVAIS (Mixte. 25.000 fr. 3.000 m.) L Ptoîy Buzz (G. Du!orez).. G 29 » à M. A. Veil-Plcard.., .P 16 50 2. Roi Mage II (C. Sautour)..P 62 » 3. Rrigantln (P. Villecourt ) ; 4. Reine d'Atout (C.-H. Semblât). Non placés : Aquilon. (F. Rochetti) ; ïorktown (A. Dupult): Caisse d'Epar re (B. Guimard). 2 long. 1/2. long. 1/2, 1 long, 1/2. W Sept partants. Pari jumelé (unité, 10 francs) ; 936. PRIX D'ESTIMAUVILLE (Handicap. 15.000 fr. 3.600 m.) 1. Sadiya (G. Deïaurie) G 82 * A M. Robert Petit P ,30 50 2. Pastel (G. Destandau) P 13 50 3. Aqueduc (A. Tucker) P 49 50 4. Rumhall (F. Hervé). Non pla cée . Ilay Markrt (P. VUlecourt) ; Moi-Mérae (A. Dupuit) ; Farfadette Œ. Mantelet) ; Alallah (R. Ainsi) : Generality (G. Duforez); L'Alsacien II (J. Rosao) ; Cambridge (A. Cbéret) : Faraud (F. Rochettil ; Corinne (R. Pézet) ; Impair (R. BertlKlia) : Tyr (B, Guimard).l/2 long., 1 longueur, 3/4 long. Quinze partante. PRIX Ï.OVELACE (15.000 francs. 2.000 mètres.) 1. Kisaki (L. Toche) G 20 > àM. François Rom P 7 • 2. Faithful (C.-H. Semblât). ..P 650 3. Dark Land II (G. Duforez).P g 50 4. Sabir (J. Doyasbère), Non pla cée : Bird of Pnradise (A.-F. RobiiD: Ipso Facto II (G, Destandau) : Dark Sonny (A. Rabbe) : Diégo IT CM. Allemand); RM y Oem (B. Guimard). —■ 2 long. 1/2. 3 longueurs, 2 longueurs. Neuf partants\nAujourd'hui à Enghien, à 14 h, NOS PRONOSTICS Prix de Vlc-Bigorre (haies, à ven dre, 9.000 fr. 3,300 m.) ; Eveillé tll. M&reull. Prix de l'Astarac (steeple. 15,000 fr., 3-400 m.) : Sans Atout, Paris Nord. Prix de Gavarnie (steeple, A vendre, 9.000 fr., 3.600 m.) : Tout en Rose. Magglo. Prix dn Début (haies, 25.000 fr.. 2.500 m.) : Ecurie Veïl-PirArd, Ecurie Jean Lieux. Prix de» Pyrénées (stfecple. hand., 15.000 fr,, 3.800 m.) ; Saint Germer, L'Orage. * Prix de Rnncevaux (haies, hand.. 12.000 fr,, 3.100 m.) : Omilon, Grand Duc IV. Prix Napoléon (Lrot monté. 10.000 fr., 2.300 m.) : Longpré, Mon Ami.\nWEIDMANN ET MILLION\nL« premier jure dire I* vérité, le fécond le truite de menteur Weidmatm a été entendu une Joia de plus, avec Roger Million, hier après-midi dans le cabinet de M. Betty, juge d'instruction de Versai H es. Il a'agieaa.it de faire préciser aux inculpée leur rôle après l'as sassinat du chauffeur Couffy. L'Al lemand. qu'assistait M* de Moro- Glafferi, a juré que, à diverses reprises et avant le meurtre de Mime KeSler, Roger Million s'était servi de la voiture volée à la Motte-Beuvron. De son côté, Million, assisté de M* Henri Géraud, a nié le fait et a traité Weid-mann de menteur.\n! 17-5-38 !\nLE PETIT PARISIEN\n7\nCAISSE AUTONOME DE LA DÉFENSE NATIONALE FRANÇAIS POUR SAUVEGARDER : VOS BIENS/ vos LIBERTÉS/ Slousc/iweq à la PAIX\nSon estomac fatigué Vempêchait de se nourrir .. Avec Ovomaltine il peut s'alimenter et ses forces sont revenues LES troubles d'estomac peuvent souvent entraîner les pires complications. Craignant les souf frances d'une mauvaise digestion, on n'ose plus manger, on se nourrit insuffisamment,,. Peu à peu les forces s'épuisent, l'organisme - sous alimenté - s'affaiblit 1 Ne chercher, pas le remède dans des médications compliquées et coûteuses, Seuls, les aliments nourrissent et sont capables d-entretenir la santé. A votre tour, faites confiance à l'Ovomaltine, concentré nutritif. Ovomaltine : Aliment naturel tonique L'Ovomaltine est exclusivement composée des principes nutritifs d'aliments naturels. Extrait de malt (orge germée)... Lait pur... Principes phospho-ferrugineux du jaune d'œuf frais... Un. bon cacao pour aroma- tiser... Telle est la composition de l'Ovomaltine, combinaison nutritive équi librée, facilement assimilable. Riche en diastases, l'Ovomaltine facilite la déni pour les digestion et nourrit sans fatiguer l'estomac. Intégralement pure, garantie es e es mac... sans farine, sans sucre ordinaire, sans fécule, l'Ovomaltine est \"uwére rlwre\" [Z'wZl'lt mriMtatrçi- . q u ' u!l déjeuner chocolaté. Elle apporte à tous - enfants, adultes, d'estomac, j'ai été contraint vieillards, convalescents ■ l'énergie, la force, la santé. \" L'aliment idéal pour les personnes malades de l'estomac... Lise* ce que nous écrit M. Beek, do Paris : \"Ayant été assez gravement malade et surtout affai bli 'par de la dilatation d'estomac, j'ai etc. contraint de suivre un. régime très sévère. J'ai essaye en vain divers produits reconstituants. Seule l'Ovomaltine m'a donné satisfaction. Il y a à peine un mois que j'en prends régulièrement et je puis dire que mes forces me sont complètement revenues, sans aucun trouble d'estomac.\" y <v L'OvorasHino fait plus que faciliter la -digestion dos aliments. Ella nourrit. Ella fortifie. Ovomaltine est recommandée par les Docteurs dans tous les cas de déficience organique : grande fatigue, surmenage, convalescence, suites de couche», trouble» d'estomac, etc. En vente dans toutes les Pharmacies, Herboristeries et Bonnes Maisons d'Alimentation: En paillettes (boites de asoetSoogr.) En croquettes. - En croquettes enrobées de chocolat (Novaltine) OVOMALTI CONCENTRÉ 1\n\"Pour ldncer_^_ == Jgo IINE AFFAIRE\n","o£k>à\n\" LA CARAVANE DU DÉSERT \"\nLoin des civilisés\nNoos croyons pouvoir affirmer qu'il y avait là un beau et grand sujet. Mail on l'a escamoté. Est-ce par crainte d'une satire trop virulente contre ce que nous appelons encore sans rougir le progrès... la civilisation ? Sans doute, et alors 11 laut bien avouer que cette peur d'aller jusqu'au bout d'une idée a conduit le réalisateur à minimiser, à hana llser i là où il pouvait nous bouleverser, H e'est contenté d'aventures comme tant d'autres, de psychologie facile et l'une des seules satis factions qu'il nous accorde 11 y eu a une antre ; l'interprétation de Xobesoa est de nous laisser Imaginer ce qu'il aurait pu faire. Vous nous dires que c'est déjà beaucoup, tant de filma où l'on a en la prétention d'être profond, humain nous laissant indifférents et ne nous apportant mémo pas le plaisir de la réflexion. C'est notre avis, mais cette constatation ne nous empêche pas de regretter que le pro ducteur et ses collaborateurs soient passés Ici à côté de l'œuvre bou leversante qu'ils devaient nous donner en opposant aux blancs qui s'enorgueillissent d'une fausse primauté un nègre d'une sensibilité aiguë et d'une hante culture intellectuelle. Celui-ci, Jéricho Jackson, mobilisé pendant la guerre, condamné à la prison alors qu'il est innocent, s'évade et, après maintes péri péties, débarque en Afrique. S'enfoncent vers le Sud, suscitant l'admi ration par son dévouement, sec guérisont il est aussi docteur, il devient au sein du désert une sorte de .roitelet et, loin de la civilisa tion trompeuse, assure son bonheur familial et celui de ses sujets. Mais les années passent et un jour un certain capitaine Mack le rejoint ; 11 veut même l'obliger à tout abandonner pour le suivre, ear, en effet, cet officier, qui était chargé de la surveillance de Jackson au moment de l'évasion, a payé de son honneur u fuite du noir. Il a été condamné à la dégradation, à cinq ans de forteresse et, libéré, s'est juré de parcourir le monde pour retrouver celui qui lui permet tra de se réhabiliter. Le hasard l'a mis enfin sur la trace dn fugitif ; le voici donc qui arrive dans L'oasis heureuse où l'on vit simplement et sans haine. Cependant il repartira seul bien que Jackson réponde favorablement à sa demande, il repartira seul car 11 n'a pas le droit de troubler cette quiétude, et ce que nous ne saurions comprendre c'est qu'il ne reste pas définitivement lui aussi eu cette vaste solitude des sables cù l'on oublie toutes les bassesses du monde civilisé. Trop de puérilité, de développements confus entachent, comme Bons l'avons dit, cette histoire qui, certes, méritait d'être mieux traitée Mais la photographie est belle ; ta x caravane du sel » nous vaut de saisissantes images et l'on admirera le jeu expressif de Paul Robeson, l'une des basses les plus magnifiques que nous ayons enten dues et dont on connaît depuis longtemps, par le disque, la voix émou vante et nostalgique. André LE BRET\nUN CAMELOT QUI A TROP DE SUCCES!\nSans Belle Etoile., le nouveau, film de Jacques de Baroncelli, Jean-Pierre Aumont, après avoir été chanteur ambulant, puis vendeur de journaux, pmbrasse finalement la carrière de camelot. Michel Simon remplit les fonctions de ce qu'en argot l'an nomme le « baron », c'est-à-dire le compère. Avec un sérieux imperturbable, il se mêle à la foule des badauds et, dés que Jeàn-Pierre Aumont a fini de vanter sa marchandise, il est le pre mier à tendre la main vers les stylos, supports-chaussettes ou savonnettes. Ces scènes' d'une cocasserie irrésis tible, ont été tournées, l'autre jour, sur la butte de Montmartre, dans une petite rue près du cabaret du « Lapin- Affile ». Une troupe de figurants inter prétait les râles multiples des badauds. Mais, au bout de peu de temps, tes curieux affluèrent, et il y eut trop de badauds et, perdu au milieu de cette foule, on ne distinguait plus Jean-Pierre Aumont. Jacques de Baroncelli, le réalisateur de Belle Etoile, dut faire établir des barrages: won camelot avait réellement trop de succès 1\nLes obsèques de Pauley ont eu lieu hier\nLes obsèques de Pauley, le regretté comédien de tant de vaudevilles et de tant de filma, dont noua avons annoncé La mort vendredi, ont eu lieu hier ma tin à Parla. Avant que la dépouille mortelle de l'artiste ne quitte la rue dé Médici» où il habitait pour être inhu mée A Mortcerf en Seine-et-Oi.se, trois discours furent prononcés, l'un par M. Marti ne Ul, président de l'Union des artistes, l'autre par Victor Bou cher au nom de l'Association des artis tes dramatiques et le dernier par Ro bert Trébor au nom des directeurs de théâtre. Une foule d'amis et d'admirateurs écouta avec émotion retracer l'admira ble carrière de celui qui était en mê me temps qu'un artiste Incomparable le meilleur des camarades. Le service religieux fut célébré dans la modeste église de Mortcerf en pré sence de nombreuses personnalités du monde théâtral et des représentants de la municipalité. Le char funèbre, qui disparaissait sous les fleurs, s'a chemina ensuite vers- l'humble cime tière où la mère de Pauley repose déjà et où eut Heu l'inhumation. -, Au moment où la mort l'enleva à\n60.000 KMS. EN CAR \" BYRRH \" DANS LE CENTRE ET L'OUEST AFRICAINS\nC'est la belle performance accomplie par Mlle et M. de Logivière, agents de la grande firme\nUne importante cérémonie a eu lieu hier après-midi aux établisse ments J. et S. Violet Frères, « BYRRH », 32, rue de l'Entre- Èôt, à Charenton, en l'honneur de L Jean de Loglvière : et de sa soeur, Mlle de Ix>givière, agents de la grande firme pour le Centre et l'Ouest africains, De nombreuses personnalités du monde Colonial assistaient à cetté réception, parmi lesquelles: le vice amiral Docteur ; MM. Falk, direc teur de l'office de l'Algérie : Arïet, directeur de l'office de i'Afriquç- Equatoriale; Nacivet, de l'office du Maroc. Elles furent reçues par MM. Paul Chatard et Cbaptard, directeurs de la maison BYRRH. M. Jean de Logivière exposa comment il accomplit au cours des années 1935, 193® et 1937 ses deux périlleuses missions avec le car « BYRRH ». En compagnie de sa sœur et avec leurs seuls moyens ils parcoururent 60.000 kilométrés reliant les côtes de la Méditerra née aux lointains rivages de\nl'Atlantiqite après avoir traversé tout notre empire colonial afri cain et eu outres l'Angola, la Rho désie, le Congo Belge, le Tchad, la Nigéria, le Tanganyika. Que d'obstacles ils eurent à sur monter au cours de leur voyage publicitaire et commercial : incen die, ensablements, jusqu'à douze dans la même journée, bacs qui coulent, ponts qui s'effondrent sous le passage du lourd véhi cule, etc.., La projection du très intéressant film pris au cours de cette randonnée souligna toutes ces difficultés, M. Ohaptard félicita chaudement les deux hardig voyageurs, pion-: niera du commerce français à tra vers l'Afrique, et tout particulière ment Mlle de Logivière, qui a mon tré un bel exemple de l'intrépidité féminine. Il convient de féliciter la mai son BYRRH pour ses efforts cou ronnés de succès et qui ouvrent la route du continent noir au négoce de la métropole.\nCHANGEMENT D'ADRESSE DE NOS ABONNES Nou» prévenons nos abonné» que tçtute demande de changement ! d'adresse doit obligatoirement, pour j être exécutée, être accompagnée de : la dernière bande du journal et d'une somme de 1 franc pour frai» d'impres- i stoT» de nouvelle» bondes.\nLIQUIDATION JUDiCIAISJB. - Alice Belln. veuve Joseph-Louis Pel let, clselage pour ameublement t veuve Pellat fila suceaseur », 228, rue du Faubourg-Saint-Antoine.\nLe concours de boules lyonnaises de Châtellerault\nChfitellerauït, 16 mal (if. P. P.) I Le grand concours de boules lyonnaises, organisé par l'Union ; des sociétés boulistes de Châtelle-j rault sous le patronage du Petit t Parisien, a réuni trente-quatre quadrettes. * Le Concours général (challenge de la ville de Châtellerault et Coupe du Petit Parisien ) a été remporté par la quadrette Jules Dhumeau, fie Vouneuil, qui a battu la qua drette Montessan par 13 à 11. Le concours complémentaire a été gagné par la quadrette Gérard, de l'Amicale Châtelleraudaise. La quadrette Lérein, du Clos, a pria la première place au concours des pupilles. Le challenge de la ville de Châ tellerault et la Coupe du Petit Parisien ont été remis aux qua drettea gagnantes au .coure d'un vin d'honneur servi dans la cour de l'hôtel de ville. M. Audinet, président du comité d'organisation .a remercié Je Petit Parisien de la coupe qu'il a offerte.\n&■>£^JQJ3XJCUZ6Q>2>\nCINEMAS Films en français t Lec. 89-12. Aléaia-Paiace, Ramuntcho ; Adieu Paris, bonjour New-York. Obe, 10-66. Alham. (50, r. Malte). Maman Colibri, Nuits d'Arable, Maurlcet Tri. 91 07. Artistic, 13 h. 45, 20 h. 45, Ramuntcho. Pro. 84-64, Aubcrt-Palftce» Vénua de l'or. AuL 82-60. AuteuiJ-Bon-Ciné, relâche, Nor. 37-80. Capltolç-p., 1445, 20 45, les Deux Combinards. 4 heures du matin. Ely. 61-70. Champs-Elysées, p. 14 h. à 0 h. 30, l'Etrange M. Victor (R&imu). Mon. 08-92. Cinévox-Pigalle (34. bd Clichy), p. 13 h. à 2 h„ l'lnnocent, Pro. 11-02. Crystal-Pathé, Mademoiselle Docteur, Cantinier de la coloniale. Bot. 18-76. Eldorado, p. 12-19 h., 20 h. 30, Cœur en fête, les Filles du Rhône. Mar. 72-21. Canmont-Palace, Une de la cavalerie, grand orchestre Tziplne. Ség. 01-70. Grenelle-Aubert, la Marseillaise, Grand Hôtel, Plein Air. Rie. 72-52. Impérial, perm. 14 h. à 1 h., la Tragédie Impériale. Tru. 38-58. Louxor, p. 14-19, 20 45. les Deux Combinards, Trois du trapèze. Eto. Î2-71. Lutétia, les Filles du Rhône, let radio-police. Opê, 56-03. Madeleine, perm. de 12 h. à 2 h,. l'Etrange M, Victor (Raimu). Ely. 92-82. Marignan, perm. 14 h. & 1 h.. Blanchenelge et les Sept-Nains. Rie. 83-90. Marivaux, perm, midi & 2h. du matin, le Quai des brumes. Pro. 40-04. Max-Linder, Barnabé (Fernandel). Odé. 51-46. Monte-Palace, 20 h, 30, les Deux Combinards, la Rebelle. Gob. 51-16. Montrouge-P., 14-19, 20 45, Un soir à Mars., Fem. de Mandalay. Mon. 63-26. Moulin-Rouge, Show Boat, Agent cyelone. Aut 09-79. Mozart-P., 14 30, 20 30, Titin des Martîgues. la Patrouille secrète. Ely, 39-31. Normandie, perm., Ma sœur de lait (H. Garat, Meg Leihonnler). Opé. 47-20. Olympia, la Schpountz. Opé. 34-30. Paramonnt, p. 9 30-2 h,, les Hommes sans soleil, Fred Adfson. GuL 56-70. Parisiana 38, 13-1, les Deux Combinards, M. Breloque a disparu. Gob. 78-56. Pathé-Orléans, 14 45, 20 45, les 2 Combinards, Foyer qui s'éteint. Lit. 26-36. Réglas, 14 30, 20 30. Un soir à Marseille. Femmes dfe Mandalay. Cen. 83-93. Bex, Hercule, grand orchestre Richard Blareau. Tru. 34-40. Roxy (r. Rochechouart). Après. M; Breloque à disparu. Eto. 12-70. Royal-Pathé, M. Breloque a disparu. Gob. 09-37. St-Marcel, 20 45. Titin des Martig., Mystères de l'allée cavalière. Pas. 49-75. Victor-Hugo, les Filles du Rhône. Cœur en fête. Gut 41-39. Vlvienna, p. 12 h. à 1 h. 30. les Filles du Rhône. Films en version étrangers (sous-titres français} t TrL 27-30, Apolio (r. Clichy), p. 14-2, la Peur du scandale, l'Enfant rebelle. Ely. 49-34. Avenue, Délicieuse (Deanna Durbin) (an.), Ely. 52-70. Balzac, p. 14-1, l'Escale du bonheur (don A mèche, Sonja Henle). Dan. 12-12, Bonaparte, Hurrlcane, TrL 36-79, Broadway (ex-Agriculteurs), les Musiciens vagabonds (Yiddish). Pro. 88-62. Camée, p. 14-1, Incendie de Chicago (Alice Faye, Tyrone Power), Opé, 97-52- Ciné-Opéra, p., l'Excentrique Ginger Tedd. Ely, 29-46. Cotisée, 14-1, la 8- Fem, de Barbe-Bleue <G. Cooper, CL Coibert), Ely. 15-71. Ermitage, la Vie, l'Art et l'Amour (R. MOntgûmery). Mar. 62-99. Gatté-Clichy, Valet de cœur. Trois Gangsters au village. Lam. 81-77. Gnlté-Rochechouart, l'lncendie de Chicago. Ely. 38-91, Le César, 14 h.-minuit,'s2* Rue, Pro. 11-24, Le Helder, Cette sacrée vérité. Bal. 44-70- L« Paris, p. 14h.-lh., Mariage double (W. PoweJl, Myrna Loy). Odé. 15-04. Panthéon, 14 à min,, Fem. en cage (Lily Pons), Dêj. pour deux. Bal, 47-19. Marbeof, 14 30-19. 21, Vénus de la route, la Rev, de Bulldog Drum. Ely. 01-89. Marfgny, p. 14-20. e. 21. Mam'zelle Vedette, 14 30. 16 30.18 35. 22 5, BaL 04-22, Mtraclcs-Lord-Byron, p. 14 h. à th., l'lmpossible M. Bébé (an.). Kîé, 80-41. St-D!dler, p. 14-24, Carav. du désert (P, Robeson. prlnc. Keuka). Eto. 06-47. Studio Etoile, 14 30-24, Prison centrale (15 15, 17 25, 19 25, 2135). Mon. 36-07. Stufiio-28, Blg Broadcast 38 (W. C. Flelda). Odé. 39-19. Ursullnrg, Fifl Peau de Pèche (15 h.. 17 h.. 20 h. 30. 22 h. 30). Cinémas d'actualité : Rlc. 60-33. Ciné—Auto (31, bd des Italiens), Une gueule en or (L, BaFoux). Ely. 77-40. Ciné-Paris-Soir (52, avenue des Champs-Elysées). Obe. 13-24. Ciné-Paris-Soir (5, avenue de la République),\nl'affection des sien» Pauiley se prépa rait à incarner au cinéma le délicieux docteur Mlnxit, si bien peint par Claude Tlillier dans Mon oncle Ben jamin. Un beau rOle qu'il ne jouera pas.\nUN NOUVEAU FILM DE JEAN BOYER Michel Simon, Gabrielle Dorzlet, Marguerite Moréno, Arietty, Larquey, Jane Lion, seront les principaux in terprètes de la Chaleur du sein, que Jean Boyer mettra en «cène à la fin du moi# courant.\nLE RETOUR DE MILTON Dimanche soir Georges MUton, qui vient de présenter avec le plus vif succès un nouveau tour de chant en I Belgique, rentre à Paris afin de se 1 consacrer immédiatement à la prépa I ration, du film qu'il commencera à tourner dans le courant du mois pro chain.\n-o- Le Tout-Paris sera vendredi pro chain 20 mai, à 16 h. 30, au thé dan sant des Folies-Bergère organisé au bénéfice de la Mutuelle du cinéma, avec la collaboration de l'Association des secrétaires des théâtres et concert». Ce thé sera servi par les plus grandes vedettes de .la scène et de l'écran avec les principales attrac tions de ia revue Folie en fleurs. La carte d'entrée donnant droit à une consommation : 25 fr. Il est prudent de retirer ses cartes (le nombre des places étant limité) à la Mutuelle du cinéma, 29, rue de CMteaudun, et aux Folies-Bergère.\nGai, 99-91. Claé-Paria-Sol* (27, avenue des Ternes), Opê. 95-48. Clné-Bndlo-Clté (g, bd Capucines), Noël-NoM. attracL Pro. 47-55. C.-Sporta (2, r. Chauch.), 19-24, Marthe Rlch. {Feuill., Stroheimj G ut. 39-36. Cit». P.P. (bd Montra.), Tourbill. de la danse îCrawford. Gable i Pro. 24-79. Cia. P.P. (bd Ital.), Cœur en fête (Grâce Moore, Cary Grant). Mon. 63-66. Cin. P.P. {bd Rochechouart), l'Enigmatlque M. Moto. Dld. 34-85. Cin. P.P. (fg Saint-Antoine), le Golem (H. Baur), THEATRES Opê. 15-59. Opéra, relâche. Rie. 22-70, Comédie-Française, 20 h. 45, Madame Quinze. Rie. 72-00. Opéra-Comique, 20 h. 45. la Travlata. Dan. 58-13. Odéon, 20 h. 30. Othello. AnJ, 97-60. Ambai., 21. Dame de bronze et Mons. de cristal, le Misanthrope. BOL 77-71. Antoine, 21 h., Circuit de minuit. Wag. 86-03. Arts, 20 h. 45. 6* étage. Opê. 82-23, Athénée, 20 h. 45, le Corsaire. Opé, 87-94. Bouffes-Parisiens, 20 b. 45. Rien qu'un baiser. Opé, 64-36, Capucines. 21 h., tes Deux Madame Caroll, GuL 02-87. Chàtelet, 20 h. 30, le Tour du monde en 80 jours. Opé. 64-30- Daunon. relâche pour répétitions. Eto. 40-00. Empire, 21 h., la Dame de Vittol. Arc. 29-20. Gaîté-Lyrique, relâche pour repos hebdomadaire. Tri, 28-34, Grand-Guignol, 21 h. 15. Un drame àla Salpêtrièrê. Pro. 16-15, Gymnase, 21 h. 15. Cavalier seul. Anj. 07-09. Madeleine, relâehe pour répétitions. AnJ. 90-00, Mathurins-Pitoëff, 21 h. 15, Mademoiselle Bourrât. Anj. 35-02. Michel, 21 h. 20, les Jours heureux. Rie. 95-23. Mlehodlère, 20 h. 50. le Valet maître. Pro 52-76. Nouveauté». 20 h. 55. Bois de Boulogne (Jeanne Aubert). Rie. 84-29, PaJals-Boyai, 21 h.. Bizons-les-Dames (C. Dsiyne), ffor. 37-53. Porte-Saint-Martin, 30 h. 45, No, no, Nanette. Bot. 84-88. Renaissance, 21 h., la Grande Vie. Tru. 63-47. Saint-Georges, 21 h-, Barbara (Zita Perzel, Lecourtols). Gai. 84-49. Théâtre de l'EtoJJe. relâche. Tri, 81-43, Th. de l'Humour, 21 h. 15, le Mal qui est en nous. Tri, 20-44. Théâtre de Paris, 21 h.. Bosse mena et Coppenolle. Gut 09-92. Variétés, relâche ; prochainement : la Révue des ondes. Lit. 57-87, Vieux-Colombier, 21 h.. Septembre (C. Coline), MUSIC-HALLS Cen. 19-43. A.8.C., m., s., M. Du bas. Ady Rosner et son orch., P. Dac, 12 attr. Pro. 44-37. Alcazar, 21 h.. Caresses de femmes. Dan. 68-70. Boblno, 21 h., Jean Lumière. La Régia, 12 vedettes. Tri, 26-22. Casino de Paris, 21 h.. Féerie de Paria (Mistinguétt), Arc. 25-02. Coucou, 21 h.. Prise de r'vue (Souplex et OLéo). Mon. 10-26. Deux-Anes, 21 h., Dorin, revue Dac, Lix. Mar. 13-3.'. Européen, mat., soir.. Max Régnier et sa Cle, Trêkl. Pro. 98-49. Folies-Bergère, 20 h. 45, Folie en (leurs. Pro. 95-08. May al, 21 b., Féerie du DU, Mat l„ J., S-, d., 15 h. Pro. 47-55, Patinoire-Cemaglsee (2, rue Chauchat), clôture annuelle. Pro. 13-89. Perchoir, 21 h.. Excusez-nous (Charley, Cloé Vidiane). CABARETS-DANCINGS Car. 80-9?. Athénien (16, rue Monceau), sain.. Boir. ; dim., matinée et soirée. Tri. 74-40. Chantilly (10, r. Fontaine), Ta les j., thé 15 45 ; s. 21, 2 orchestr. Tri. 44-43. Fétiche (7, rue Fromentin), Câb. féminin, Dir, : Moune ; attr. Elv. 38-uO. La Joie dans la <s»tb (1, r. Balzac), 22 h„ F. Daily, attractions. Les Claudlnes (58, bd Edgar-Qulnet). Cab. féminin, attr. Eto. 17-87. Lttn*-P»rk, Tous les jours 14 h. 30. 20 h. 30, dancing, Parc. attr. Tri. 41-68. Shehcrasade (rue Liège), Nadia Mirova, Nara PadiO, Paquita, TrL 25-16. Tabarln, les Heures sont belles. Dancing,\nquantité et, en dix ans, il n'a donné que trois comédies. Cest dire que nous ne sommes pas en* core près de voir reparaître son Inoubliable silhouette sur nos écrans. Il travaille lentement, re commence indéfiniment chaque scène jusqu'à ce qu'il la juge au point et n'hésite pas à consacrer plusieurs années à un film avant de !e livrer au public. Inutile d'ajouter que ses fidèles et ils sont millions vont at tendre avec impatience le moment d'applaudir celui qui fut le cocasse PèZeri», l'émouvant héros de la Ruée vers l'or, du Cirque, le phi losophe amoureux et pathétique des Temps modernes. J. M.\nL'opérette « Là-Haut » au micro du Poste Parisien Ce soir, à 21 heures, au Poste Parisien, M. Maurice Chevalier interprète le principal rôle de l'opérette Là-Haut, de Christîné, Willemetz et Yves Mirande, qua trième émission de la saison d'opé rette française BOUS forme radio phonique, version présentée par Suzanne Dehelly, Lise Florelly et Adrien Lamy, avec Duvaleix, An dré Balbon. Gabrlelle Ristori, Alice Furt, Lise Florelly et Hiltenbrand. Orchestre sous la direction de Théodore Mathieu.\nla curiosité qu'éveillera la nou veauté du génial vagabond prenant la parole suffira à assurer le suc cès de sa prochaine entreprise. < Chaplin n'est pas un gros pro ducteur : 11 a toujours estimé que ! la qualité était préférable à la 1\nUn récent portrait de Charlle Chaplin\nCharlie Chaplin va parler !\nC'est presque un événement mon dial... Le plus irréductible adver saire du film parlant, celui qui avait non seulement refusé de parler à l'écran mais aussi de croire à la viabilité des * talkies *, vient de se reconnaître battu : Charlle Chaplin admet que le ciné ma parlant est là pour rester et aussi, chose plus surprenante, qu'il va tourner un scénario dans lequel, pour la première fois, le public entendra sa voix ! Quand je vous disais que c'était un événement quasi mondial l Ainsi le plus grand artiste du cinéma muet se résigne à l'inévi table progrès... Qui cru ? On dit qu'il est en train de faire équi per son studio avec les appareils d'enregistrement les plus perfec tionnée et que, d'ici un mois envi ron, il commencera une nouvelle production dont il aurait déjà conçu les grandes lignes- C'est que, si Chariot est un mime Incomparable, c'est aussi un hom me pratique qui se rend parfaite ment compte des nécessités du marché. Il sait il l'avait dit après les Temps modernes que la nouvelle génération n'accepte rait plus de film muet et qu'il ne ferait plus recette. Par contre, il pense, et il ne se trompe pas, que\nAUJOURD'HUI, Aux Cerceaux (IS. avenue Hocbe). à 21 h., générale de la Route, comédie en troia actes. GAITE-LYRIQUE. A partir de demain et pendant sept jours, € la Traviata» et « les Noces de Jeannette» avec André Baugé et une troupe de vedettes. -O- Aux VARIETES. Ce SOlr et demain, relâche pour répétition d'en semble de la nouvelle revue, la Revue des ondes. -0- * Les Cerceaux » <l5, avenue Hoche), donneront ce soir la répéti tion générale A de îa Route, comédie en trois actes interprétée par Nadia Sibirskaïa. Marcel Montréal. Bernard Soukoff, Roger Landré, George Loi sel, Jacques Vallois. Danses interpré tées par Eli a Welta et Loudolf ChHd, accompagnés par ('accordéonUte Le coq.\nniera Souples et Charley continueront à. faire leur tour de chant au Coucou où SoapVex joue aa revue.\nAU THEATRE MONTANSIER A VERSAILLES\nJeudi prochain, à 30 h. 45, au ttoéA tre Mantansier, à Versailles, repré sentation de Richard Cœur de Lion.\n-o-. Le PERCHOIR effectuera sa clô ture annuelle dimanche 22 en soirée. La direction du Coucou et du Per choir ne formant qu'une, les chanson-\nLe Théâtre du Peuple au Pigalle\nC'est le 19 mai à 20 h. 30 que les artistes du Théâtre au Peuple donne ront au Théâtre Pigalie la premiers représentation de leur nouveau spec tacle le Foyer, la célèbre pièce d'Oc tave Mlrbeau et Thadée Natanson, qui, pour la première fois, sera joué dans sa version intégrale.\nVn concours à t'Opéra. Le con cours public de soprani aura lieu A l'Opéra dimanche 22 mai à 13 h. 30. Location ouverte à l'Opéra. Entrée 10 francs à toutes les places. L'hymne la Grande Chanson de M. Georges Miliandy, musique de M. Henri Panel la, sera chanté pour la première fois devant le micro au poate des P.T.T. le mercredi 25 mal A midi et quart par M. Jean Peyron, accompagné par un orchestre de 40 exécutants sous ta direction de M. R. Eiîis.\n8\nLE PETIT PARISIEN\n17-5-38 rf\nSoulagez-vous et VITE de votre ECZÉMA Appliquez, dés ce soir, le Remède i D.D.D. Suivez un petit régime et, i dans huit jours, vous aurez de bon- | nés nouvelles à nous donner de ! votre eczéma, si ancien soil-ii. Si rien ne vous a soulagé jusqu'à ee jour, que risquez-vous d'essayer le Remède D.Q.D. puisque L'essai en est gratuit ? Pénétrant profondément dans les po- I res, le Remède (liquide non-gras) ! attaque l'eczéma à sa source même, s oui la peau. De* la premièreapplication ces atroces démangeaisons disparais sent et, au bout de quelques jours, ce liquide antiseptique, émolfientet haute ment scientifique, rend ia peau saine, nette et lisse. Contre les boulons, les rougeurs, l'acné, le psoriasis, rien ne vaut le Remède D.D.D Faites-en l'essai à nos frais. Pour recevoir un flacon d'essai gratuit, écrivez à B. A. Scott, rue Saint-Honoré, Paria - Le flacon ordinaire 8 Fra,\nJ'offre à tous la Gemme Afcel taillée et gravée d'après tes Lois Astrologique*, selon ta nativité de chaque personne ; cette pierre vivante radlo-Httive, fera pour VOUS ce qu'elle a déjà fait pour tant d'autres personnes. De* milliers de lettres le témoignent chaque jour, L15EZ...... M. J. MANGOT, facteur.receveur des pontes, SAINT-JUST (Haute-Loire) : Depuis plusieurs mois que je porte votre GEMME ATZEL, elle m'a donné de grandes satisfactions, et il y a peu de jours une grande joie m'est arrivée. Devant la vérité et en raison des résultats acquis, je vous adresse mes remerciements et félicitations. Mme MURAZZANO. S, rue Albert-Thomas, TOURS : Fous ayant commandé une GEMME ATZEL et en étant très satisfaite, je désire en faire venir une pour mon mari, puisque avec ces GEMMES on obtient si faci lement le Bonheur. Mlle BAR ROUX. 12, rue Villevert, CHATELLE, RAULT : Avant commandé deux bi joux en avril pour ma sœur et moi, la chance nous favorise, ayant toutes deux gagné ù la Loterie Nationale. Très sceptiques avant, nous sommes forcées de reconnaître qu'elle a une grosse part dans le revirement de la chance qui nous avait abandonnées. Mme Angfrle MICHEL, 72. rue de l'Ouest. PARIS : Votre mystérieuse GEMME ATZEL possède vraiment l'influence nécessaire pour donner satisfaction. Le nouveau bijou que je vous commande viendra compléter les ondes bénéfiques qui déjà m'entou rent. Mme CIOR, 41, quai Ligny. ANGERS : Très heureuse de posséder votre GEMME ATZEL, je la recommande à de nombreuses per sonnes, Récemment votre bijou a per mis 4 Mme G..,, avenue Vauban, ANGERS, de gagner en participation 50.000 francs à la Loterie Nationale ; cela l'a mise sur le chemin de la Fortune. Envoyez 2 timbres français, vous rece vrez gratis et franco, sous pli fermé, Brochure, Livre d'Or et Plaquette Il lustrée. Siméon BIKNNIEIt, Bijoutier- Lapidaire, 18, rue des Gras, Section 117, Clermont-Ferrand (Puy-de-Dôme).\neau minérale * i TOI ■t; vt: > la plus /ilbinée eaux d ' Auvergne EN VENTE . EP'CICRS, PHARMACIENS, ENTREPOSITAIRES DÉPÔT : î7, rue Vergnipud. PABIS- *!»• - Tél. GOBELIHÎ «Ï4\n©CHEMINSDE FER BEECES© w GRAND CONFORT Utilisez les cartes de libre circul«iioiià¥rb: réduit 4 e 5 et Isj ours S CIRCUITS AUTOMOBILES EN CARS DE LUXE Tous renseignements et notices iffustrées greti» sur demande:\nGIBBS IU dents sans les user RAFFERMIT les gencives PURIFIE l'haleine Les dentifrice» GIBBS aontpréten* té» en tube» grand et petit modèle» et en botte» élégante», propre» et imitable*. Let boite» GIBBS »e font n 6 colorié et se rechargent in dé• fini ment avec le savon de échange»\nSoirée : aujourd'hui, | jeudi et vendredi, Jfo-1 dame Qutme ; mercredi jjj et samedi, Asmodée; di- = manche. Madame Sans- ? Gêne ; lundi, Buy Bîâs, î Matinée : Jeudi, les Femmes sa- § winiesj la Dispute j dimanche, Vu T chapeau de paille d'ltalie, Deux s Proverbes de Cannootelle.\nM EUROPÉEN ■! lus lit )gur> in mtinla il tu aw« MAX RÉGNIER et es G\" TREKÏ ' et 10 vedettes\nM %m MICHELE MORGAN Michel îimon MARCEL CARNÉ il OEI &\\ MARBEUF I WEll> « F4ROOJ iOEL McCREA FRANGES BEE 808 BURNS tLOrC WOIAH POSTER HA I « DE I HtROISME 0 e QUELQUES HOMMES EST NÉE CETTE PRODIGIEUSE AVENTURE !.. »\n","cauh>ii^îQ^®LciljeuhJ)\nPOSTE PARISIEN BÏ2 m. Bfl 64) iras 959 k. e./t. Mardi 17 Mai AUDITIONS RECOMMANDEES 7 h 30, 8 h, 30, Revue de la prtwe. par M. Henry Bénazet. 13 heures. L* course au trésor, avec Pierre Dac. 17 heures. Votre heure aympho nique au Poate Parisien. Emis sion-concours. 18 heures, Premier bulletin d'in formations, les autres à 19 h., «g h., te dernier à 33 h. 19 h. 33, Au micro : Mme Dn pervter chantera quelque* mé ladiea. 19 h. 45, Les beaux dimanche*, avec Gebrgiius et la < Cen drHlon > de la semaine. Pré sentation Jérôme Arnaud î réalisation Claude Abel. 30 héufgs. Physionomie de la journée, par M. Maurice Bour d»t. 20 il. 10. Marcel La porte présente le film Ma a mur de lait. 30 h. 15, L'école française dë (iao, un radioreportage de Paul-Edmond Decharme, en col la>boratlon technique avec Robert Blart. 31 heures, Maurice Chevalier, dans I, à-ha ut, d'Yvea Mirande. Albert Willemotz. Maurice Yvajn, avec Duvallex, André Ràlboo; Gabrielle RlatorL, Alice Furt, Lise Florelly, liilten brauti. Orchestre du Poste Parisien, direction musicale Théodore Mathieu. (Version rsdlophonique. présenté* par Suzanne Dehelly, Lise Flo relly et Adrien Lamy.) 23 \"h. 30. Retransmission du ca baret le Grand Jeu.\nRADIO-PARIS (1.6« m.*. 6 h. 30. 7 h. 5. 7 h. 50. 8 h. 35. 9 h. 50. U h-, disques, 13 h. 30. Marche sportive (Popy) ; les Baigneuse» (Ganne) ; le Tennis (Lacéras) ; Cavalerie légère/ ouverture (Suppé) ; les Patineurs (Waldteoftl) ; Amateure reçue offi ciellement ; le Derby (Darius Mi* lhaiïd) ; la Chasse fantastique (Gui raud), 13 h- .30, mélodies par Mlle G, Corney. Suite du concert ; Sérénade nocturne en ri (Mozart). 14 h. 45, filano par Mme Ruff-Longeray : Noc unie, inédit (Febvre-Longeray) ; Danse (Smetana) ; Conco I danca (MompOu). 15 h., mélodie*, par Mme A. Morttaner. 16 h., transmission du concert à l'Union interalitée : Etude op. 10 « n 5j en sol bémol majeur A Chopin); Trois Sottales (Scarlatti) ; Etude op. 10 n* 7. en ut majeur (Chopin) : Impro viwtim en la mineur (Poulenc) ; Elude op. 25 3, en fa mineur (Cho pin) ; Presto en ai bémol majeur (Poulenc), M, Dinu Lipattl ; Elégie (Faurê) ; Adagio et Allegro (Fran coeur), M. A. Janigro : Troisième Sonate en la majeur (Beethoven) ; l'Education manquée, ouverture (Cha brfer) ; Trtonon, suite pastiche (La chaume) ; ta Colombe, entr'acte (Gou nod) ; Macbeth (Fraggi) : Deux Ara besques (Debussy) Napoli-Sérénade (d'Ambroeio) ; les Contes d'Hoffmann, sélection (Offenbach), 20 h. 15, le quatuor Lœvengutb : Concerto italien (J.-S. Bach), Ina Marika; mélodies par M. L>. Verrouat: Nocturne (Franck) ; Nocturne ; Séré nade italienne (Chausson) ; le Soir/, Clair de lune (Fauré) ; Quatuor (P. Paray). 21 h. 30, théâtre ; la Maison des féés, conte dramatique en trois épisodes, par Léo pot d Marchand, TOUR EIFFEL (206 m ). 6 h. 40, ! 8 h.. 13 h,. 13 h- SO, 14 li-. 22 h. 30. disques. 15 h. 15, ta Dernière Torture, drame en un acte de À. de Lorde et Ch. Fûley ; Moustache, comédie en un acte de Ch. Fotey. 15 h. 45, Lille 17 h>, Bordeaux. 17 h. 45, Toulouse, 1S h., Nice. 30 h., Mme Diana Corke, cantatrice, et Mme La Candèla. pianiste : Il faut se dira adieu (R. Strauss) ; Rêves (Wagner) ; Hommage à Musset (Ro- ! bert-Blanc) ; Randonnée (Sperck) : Jeu de la cachette (P. Pierirvé) ; Ri- O'iudon (Delaunoy) : le Souvenir d'avoir chanté (R. Hahn) : Lunaire (WolfT) ; ta Pluie (Georges). 30 b. 30, concert sym.phonique avec Mme Blanc- Apdra, cantatrice ; Suites anglaises (Ttabaud) : ta Jeunesse d'Hercule (Saint-Salins) ; Quatre Chanson» de Clément Marot (Cl. Delvincourt) ; Feuilles d'images (Aubert) ; 2e Voyage\nd'Urien (Rlvier) ; Tableaux gxvoaition (M ou ssorgsky-Ravel). FARIS-P. T. T. (431 m. 7), 6 h. 40. 7 h. 20. 8 h. 16, 16 h. ». 17 b. 20, 22 h. 45, disques, - : 11 11 45. la musique de la garde ré publicaine: Titus, ouverture: Divertis sement en ré majeur (Mozart) ; Lakmê, ballet (Deilbes) ; Samson et Dàlila, bacchanale (Saint-Saëns) ; Rapsodie sur des thèmes populaires (Gaubert) ; Tarentelle (Thalberg) : Ait béguinage (Bloch) ; A OloHous Day (Roussel) ; la Fèria, suite (LacOme). 14 h., les chansons du Tour de France. 14 h, 30, chansons et mono logues par M. Lttar. 15 h., piano : Deux Bagatelles (Marc Delmae) ; Toccata (Saint-Saëns) ; Xoc turne (Liszt). 16 h. 15, mélodies : Mirages (Albert Wollt) ; J'ai reposé ■tnon (bne (V. Vrçul) ; Ja Rapsodic foraine et le pardon de Sainie-AnnC (Bondeville) ; Déclaration (Louis Au bert). 17 h. 30. mélodies, par M. Tonl Sert. 18 h. », sonates pour flûte et piano: Sonate (Heendei) ; Sonate (Telem&n) ; Sonate (Platte). 20 h. 30, concert symphonlque par Tcrcheatre national : Promêthée, drame en trois actes, texte de Jean Lorrain et Hérpld, musique de Fauré. RADIO-CITE (280 m. 9). 6 h. 46, 7 h. 5. 13 h. 10, 13 h. 45, 13 h. 50, dis ques. 12 h. 40, « Les succès oubliés ». 18 h. 30. Moment musical de Radio- Cité : Fauré : Les roses d'lspahan ; Barcarolle ; Pellèas et MsHsande. 19 h. 31, Nacio Herb Brown. 19 h. 38, La chanson des rues, avec Line Viata. 19 h. 50. Min. de l'Accordéon. 20 h-, music-hall des Jeunes 38, présidé par Perchicot. 20 b. 40. Quart d'heure d'humour. 21 h. Quart d'heure du tour de chant, avec le chanteur sans nom. 22 h. 15, L'histoire du jazz. 23 h., Con certo pour piano en mi majeur (Mo zart), RADIO-37 (360 m. 6). 8 h. 50, Mu sic-hall. 12 h„ Nicolle Marina. 13 h. 26, Léon Raiter et ses inuslcomédlens. 18 h, 40. Vingt minutes chez Sam Fox. 19 h. 35. Music-b&ll. 20 h. 15. Quart d'heure de la joie. 20 h. 30. La vie qui challte. 20 h. 50. ' Romance et bal canto. 20 h. 55, Un moment de gaité. 21 h. 30, depuis la Gaité-Lyriqire, concert : le Chant du monde. ILE-DE-FRANCE (222 m. 6). ; 12 h, 45, Jean Sotar : Bercé par la ■ haute (Hinunot) ; Je vous ai souri 1 (Polar) ! C'est le gai printemps (Hlm ■ mol) ; te Bateau des tles (Poterat). ' 13 h. 40, menuets. 16 h. », orchestre de genre. 17 h. 15, quart d'heure Franz Lehar : le Page du sourire ' «Qui dans nos cœurs », « Prendre le i thé h deux » ; Compagnons d'Ulysse: • t Ma rose blanche » ; Frédérique : «Pourquoi m'as-tu embrassé » : lai 1 Chanson du bonheur. 13 h., l'orchestre | ' O. Aieman. 18 h, 35, pot 4\" pourris. ; 19 h. 15, Mlle Fernande Moreau : j , Ferme tes yeux (Evans) ; l'Bcritoire l (Evans) ; Ce n'est rien un baiser (Na mur) ; la Vieille école (Zlmmermann). j I 19 h. 46. concert, 20 h. », René Gallien : les Projets (Loysel): Au jardin (Fienga) * Pour quoi Btes-vous si joliel (Tagilafico); ■ Pour u« baiser (Tosti). 21 h, 10, A. ■ Huard et son orchestre : tes Yeux de ■ Suson ; Passionnément ; Catur lé ■ ger ; Tendrement ; Vers une ile ; : Augustine ; SI jolie. 32 h, 10/ chan sons. 22 h. », ie chanteur Toscan!. RADIO-TOULOUSE (328 m. 8). 8 h,, orch. de salon. 8 h. 15, chants. i 8 h. ». refrains musette. 12 h., danse. 13 h. 30. airs d'opé ' rettes. Danse. 18 h., chansonnettes. 18 h. 40. concert varié. 19 b, 15. opé ras-comiques. 19 h. 45, concert. 20 h., concert varié. 21 h. 15, quart d'heure des auditrices. 21 h, 30. in , termède. Bal champêtre. 22 h., con cert varié. 22 h. 35, orchestre phil harmonique. Chansonnettes. 23 h., mar ; ches militaires. 23 h. 35, danse.\nA la Roche-eo-Brénil. six ouvriers sont aspfoyxlés en travaillant au fond d'un puits ; deux succombent, Les époux Mairease-Crépin ont fété, à Oaullery (Nord), leurs noces de platine. A Bayonne, un dément, Juan S M va, trente-sept arts, sujet espagnol, ; ayant escaladé le paflals de 1 évéché. ' se promenait sur les gouttières ; aou j dairt, il se jeta dans 14 vidé «t fut mortellement blessé.\n/CONCERTS/ 7pue\\.\\CS7\nCe s-oir à 20 h. 30 Square CHgnaneourt, Lyre ami cale du XVIII* (M. Petit) : l'Amicale (L. Petit). Maritttia (WaJaoe); Hans le joueur de flûte (Ganiw) : Au paya ; lorrain (Baliay); Montmartre (L. Petit). Square dr Vautfirartl. L'Amicale {M. Rend Rungi») : l'Amour est roi i (Berger); la Chauve-souris (Strauss);; Carmen (Bizet) ; Minuetto (Mm- ' kôwski); Un soir à la Havane (Fili pucot); Marche funèbre (Ldtolff). Parc Montsourig. Harmonie des Enfants de Saint-Nicolas de Paris (M. Gortwe) : le Magyar (G. Allier); Concordia (G. Meieter); Isa Deux Vir tuoses (J. de Nattes); Hilda (J. Rey- ! naud) ; le Grenadier du Cauoase (G. Mets ter). Square du Temple. Chorale gavoi sfenne * les AHobroges » (M, V. Dyck): i Pays merveilleux ; la Maïon BU on pommi ; Chantons la Savoie : PetLt Pierre ; Là-Haut sur la montagne : Gai refrain ; les Savoyards ; les Al- Jobroges. Square d'Anvers. Harmonie pari sienne des Chemin» de fer de l'Ouest ; (M. Bruno Michel): la Statue (Reyer): la Princesse jaune {C. Saint-SaSns) ; | le Roi s'amuse (L. D&libes) ; sélec tion sur 9'Attaque du moulin (Bru néau) ; Polonaise de concert (G. Parfee). ...et à 21 heure» Place des Vosges. Harmonie pari sienne des Chemins de fer de la ré gion du Sud-Est (M. A. Voyez) : le Dheunols (Baoheiet); i« Domino noir (Aubert) ; l'Africaine (Meyerbeer) ; le Ballet égyptien (Lui «fini); le Cor tège des muses (Daunort).\nConcours de composition musicale\nLe « Quatuor belge à Clavier » ; (MM. Monbaerta, Karvant, Foidart, : Wetzals> commémore son dixième an- : nlversaire par un concours de cûfiipo- i sition doté de prix en argent ouvert à, tous tes compositeurs, sans diatinc- : tion de nationalité. L'œuvre demandée est un quatuor pour piano, violon, alto. vlolone&Lle, de forme libre, en une ou plusieurs parties. Les manus crits devront parvenir sous frtt recom mandé avant le l €r octobre àM. l'Huis sier de Lobeî, 14, rue Van-Moer, à. Bruxelles. Pour tous renseignements, écrire au * Quatuor beige h clavier », 6, rue Capouiller, Bruxelles.\ntifcetesÊ&èeESkteitii\nr —-— A l'occasion du 30» anniversaire de sa fondation, l'Amicale des instruc teurs des sociétés de préparation mi litaire agréées du gouvernement s. donné un banquet sous la présidence d'un délégué du ministre de l'Educa tion nationale, assisté de M. Adolphe Ghéron, président de l'Union des S. A. G. Le délégué du ministre, après avoir rappelé les longs service» de l'Amicale et montré ce que le pays doit attendre de la préparation mili taire, remit la médaille d'or de l'édu cation physique h M. Rousseau (de Paris), trésorier ; ta. médaille d'argent à. M- Coupdnot (de Paria), administra teur : ta médaille de bronze & Mille Tamisier (de Taverny) et un prix de dévouement à M. Gervais (de Paris).\nDans uti estaminet d'Arras, un Belge. Gustave Lswnœre, oarredeur, tue une oonsommatrloe, Mme Quéneutte, d'un coup de fusil, puis se fait jus tice.\nMQIS<SSSÏSES\nHorizontalement : 1. En Afrique australe. 2. Mole, cinquante-deux, 3. Prénom de pape: en colère. 4. Poème: non préparé. —• 6. Noté: pour les enfants indociles. 6. Com modités; en Chaldée. 7, Sur quoi tourne la porte; cérémonie religieuse. 8. Affaibli es; au monde. 9. Sur une peau d'âne; combattit 30. Si tuée plus haut. Verticalement ; 1. Cosaques de\nl'Ukraine. 2. Auteur des i Méta-} morphoses »; a une forte charpente. 3. Fait faire du mauvetaaàng; ani mal patient. 4, Mesure céleste; cons tant. 5. Fruits du Midi; préposi tion.. S. Flladé: Nbé; \"âyrrïEola ~ <iM mique. 7. Eprouve (aubj,), 8, Voyagea au pays des merveilles-, réci pient. 9. Qualifie une vapeur azotée. 10, Le créateur; résultat d'une opé ration.\nI Varenne, 2 m. 17; écluse de Port-à l'Anglais, 2 M. 91. Basse Seine : Austerlltz, 0 m. 90: pont de la Tourne!le, 0 m. 84; pont . Royal 2 m. 54; écluse de bures nés, , 4 m. 28: barrage de Chat ou, 20 m. 20 (altitude). Seine fluviale : Andréey, 0 m. 96; , Mantes, 3 m. 22; Méricourt, 2 m. 85. Grand-Marin : Pommeuee, 0 m. 80- I. Marne : écluses de Damery, 0m.27 ; de Chaiifert, 0 m. 60; de Charenton. ; 1 m. 12. .\nLa viande maintient ses prix. Les beurres fins valaient au kilo de 21 à 23; ordinaires, 21 A 21 60 et le» œufs de 480 & 680 le mille. Les Bries moyens moule valaient à la dizaine de 120 à 160 ; laitiers, 90 à 140; les Couiommlers double-créme, 725 à 750; dfvers, 2» à 320; Camem berts de Normandie, 280 à 320; divers, 170 à 240; le Gournay, 110 à 130; le Neufchfttel, 60 A 90: le Mont-d'Or, 140 \" à 150 ; le Pont-I'Evèque, 220 à 400; le chèvre, 100 A 325 le cent; l'Emmenthal, 1.400 à 1.580; Comté et divers. L3OO à 1.550; fromage bleu, 1.400: Munster. 950 & 1.080: Port-Salut, 1.100 à 1,350 les cent kilos.\n; I Tirage» financiers\n) CANAL DE PANAMA (250* tirage) Sont remboursés r par 350.000 fr., le numéro «14.085; par 100.000 fr., le numéro 234.015; par 10.000 fr., le nu méro 1.189.718: par 5.000 fr,, le nu méro 703.060; par 2.000 fr. leg cinq nu méros : 627.765 847.964 1,767 088 , 1.933.869 1.992.670. : 60 numéros par 1,000 fr. 5 2.175 numéros par 400 fr;\n♦ —— LA NAVIGATION FLUVIALE\nYonne : Sens, 1 m. 12. Haute Seine : Bray - sur - Seine, 0 m. 96; pont de Montereau. 1 m. 64: pont de Mehm.ï 2 m, 50; écluse de\nBULLETIN COMMERCENT\nMARCHÉ AUX BESTIAUX DE LA VILLETTE\nCOURS OrPtCIKL.» DE l_A COMMISSION DE» COURS\nForça {poids vif. au kilo) : X™ qua lité, 8 50 ; 2» qualité, 8; 3* qualité, 6 40. Brebis ; 770 à 940 fr, les 100 kilos, poids net. TENDANCE : Basais : baisse, 20 fr. en extra: 30 fr. en 1™ qualité ; 10 fr, en 2» et 3* qua lités. Vaches, taureau* : baisse de 20 fr. en extra et l l * qualité : 10 fr, en 2* et 3« qualités. Veaux : baisse de 10 fr, toutes qua lités, Moutons : hausse de 10 fr. en extra: 40 fr, en > qualité; 30 fr. en 3« qua lité. On cote approximativement leg 50 kilos : Bœufs. Choix, 550 & 580; première qualité. 490 à 540; entre-d«ux, 420 à 480; fournitures. 340 & 410. Génie»*, Choix. 570 à 820; ordi naires. 460 k 510. Vaches, Bonnes. 400 k 500; ordi naires. 440 4 490; tttMifwrea, 300 à 880; viande & saucisson. 120 & 200. Taureaux. Extra. 370 à 410; ordi naires, 320 k 360. Veaux. Brie. Beeuce. Gétlnals, 810 à 700; manteaux, 600 à 690. Agneaux, Extra, 830 à 840; ordi naires. 570 à 670. Moutoaa. De choix, 700 k 710; ordinaires, 600 à 600. Brebis. Bonnes. 400 k 440; vlellefl». 350 k 380. Parcs (le kilo vif). Maigres, 8 60 k 8 80; gras. 8 10 k 8 30; Midi. 8 10 à 8 50; Ouest, 8 30 k 8 50; fonds de par quets, 7 90 à 8 10; coches, 6 40 4 7, COTONS. Le Havre. 16 mai. Clôture tenu® ; mai, 426 50 N ; Juin,\n- 428 60 N ; Juillet, 423 50 N ; août, . 433 50 N ; septembre, 437 50 N : oc , tobre, 442 50 A ; novembre, 444 50 N ; décembre, 448 50 V ; janvier, 450 50 N ; février, 451 50 N; mars, 455 V; avril, 456 N. 1 CAFES. Le Havre. 16 mai. Clôture terme : mai, 188 ; juin, 188 50; juillet. 188 50 ; aoat, 188 50 ; septem l bre. 188 25 ; octobre. 188 2E ; novem bre, 187 25 ; décembre. 187 ; janvier, . 187 ; février, 187 ; mars, 187 50. SUCRES. Tendance lourde. Ou . verture : courant, 297 à. 297 50 P; juin, • 297 à 297 50 P; juillet. 297 50 à 298 F; 3 de juin, 2SB P; septembre, 299 P; , 3 d'octobre, 300 50 P; 3 de novembre, * 300 50 à 301 P. Clôture : courant, 298 50 à 299 P; Juin. 298 50 P; Juillet, ; 299 P; 3 de juin. 209 P; septembre, 1 299 50 à 300 P: 3 d'octobre. SOI A à 301 50 V; 3 de novembre. 302 P, - AVOINES. Courant, 137 50 et 127 35 Pi juin. 139 à 189 25 P: Juillet, - 137 à 137 50 P; août, 133 25 à 134 P; \" 3 d'août, 134 25 V, Cote officielle, 139. 3 de septembre. 133 et 132 7fi P; 3 - d'octobre. 132 50 à 132 75 P BLES. Mâché suspendu. Cote offl ' ciel le disponible Imposée, départ cul ture : 193, - ORGEB DE BRASSERIE. Juin, juillet, août. 3 d'août, incoté: 3 de ; septembre, 176 V: 3 d'octobre, inootê, FARINES. Courant, juin. Juillet. . août, incoté ; 3 d'août, 275 V; 3 de sep tembre. 275 V ; 3 d'octobre, incoté. 1 1 FARINES PANIF TABLES. Les 1 farines paniftables valent actuellement - 280 fr. les 100 kilos. HUILE DE LIN. Courant, 466 V; - Juin. 461 50 P; Juillet-août, 465 V; 4 , de septembre. 474 V,\ndca nnvi'rp»\nPo stage Amérique du Nord, Pour New- York, le 10/5, via le Havre; le 20/5, wi« Cherbourg; pour Montréal, le 20/5, via le Havre. Méditerranée, Egypte. Syrie, mer Noire. Pour le Pirée, Istan-bul, Odessa, Beyrouth, Caïffa, Alexandrie, le 24/5 via Marseille. Pour Alexandrie, Caïffa. Beyrouth, Tripoli, Beyrouth, Caïffa, Alexandrie, le 24/5 via Marseille. Océan Indien, Madagascar, la Réu nion, Maurice. —-, Pour Port-Saïd, Suez, Djibouti. Mombaaa. Zanzibar, Dar-es-Salam, Mutsamudu, Majunga, Noasl-Bé, Dtégn-Suarez, T&mat&ve, la Réunion, * Maurice, le 10/5 via Mar seille.\n[M. Bernard, lmp. gér., 18, r. d'Enghien\nSSH— 17-5-38\n- LE PETIT PARISIEN 5=\n9\nBœuf a ... 3.03 Vache».... 2.0 >3 240 î5 205 8.70Ï S. « 6.60] 10.90 6.75 302 328 765 459 9.50 7.80 6.30 11.70 7.48 Tanrtiux. 5 Veanx.... 2.1 14 140 26 310 1.706 328 1.180 154 14. » 12.30 11. > 15.80 9.48 Ma»ton».. 11.9 ! 2.668 657 2.995 448 15,80 11.50 9. » 17. » 8.50\n1 Comment trouves V J-tu ton pull-over W maintenant que je le lave g avec Persil ? A h Il n'y a rien dé supérieur 4 Persil aussi bien pour lés lavages déli cats que pour la lessive ; faites-en, vous-même, l'expérience Persil, en effet, a tous les avantages. Il peut être employé 4 l'eau tiède ou même froide ; donc, aucun risque de voir les tissus abîmés par l'eau trop chaude. Sa mousse nettoie si parfaitement qu'elle réduit, au minimum, tes manipulations et supprimé, à peu près complète ment, le frottage toujours si dangereux pour tes tissus. Son action est, de plus, si rapide que les vêtements ne séjournent dans l'eau que très peu de temps. Persil est, de loin, le produit le plus sûr pour les soieries de couleur et les lainages. PRODUIT FRANÇAIS LAVE TOUT TOUT SEUL CEST UNE SPECIALITE LEVER PEU If\nm Mardi 17 à 21 heuru «■ A «POSTE PARISIEN et RADIQ-LUXEMBOUKG ■ >*ud: 19 à2lh. 15 M S RADIO TOULOUSE ■ MAURICE CHEVALIER ■ dam LA-HAUT «| Concert offert par BQURJOIS, Parfumeur - PARIS\nI 4\n1/1 II HATIIIEL Êchiar. »nl. CHEZVOO&. LILITRE Offifl Vil! Mu BAROQX VALETTE,Praj.MILUUO Gard £ OU\nI'INDERANGEABLE Montre *Trtb' F'_ TRIBAUDEAU ou tfe poignet, garanti» . , , dapui* *\nPour lancer une affaire, faites de la publicité dans le Petit Parisien\nNOS PETITES ANNONCES CLASSEES Courrier et Renseignements OFFICE DE fIIILItITE M . PETIT FMISIEI » 118, Cha m pu-E1 y , Pari» (VIII*) F.lyaées 65-91 (standard Î59) Guichets ouverts de 8 h. 30 à 18 h, (saut samedis, dimanches et fêtes) Le prtx de la Hgne (34 lettres, signet on espace* compris) est indiqué près de chaque rubrique. Prière de joindre le montant correspondant aux Com mandes adressées. par courrier. Minimum 2 lignes par Inaertfon TVi ordres trahsmii par téléphone (offres d'emplois Seulement) sont payables le jour même, de leur parution.Ligne spéciale; Provence 16-22 UNE LISTE DE PET. PROPRIETES 8.000 à 50.000 ïr. donnée gratuitement. Echo de la Propriété. 50. t. St-Laaare. R. Noyon. mais, iwe, 4 p., dép. E., él. 2.000 m. 20 fruit. A coûté 98.000 en 29. 20-000. ROI. 178, rue du Tetnpie. Parla. Urg. ù. S.'i km sud Paria, à flanc coteau sur jol. vaH. bols. Mai*, \"rustiq., tr. b. état. 4 p.. eau. éh. bel. dép.. jd potax. et boia, %i ha envir,, majeure partie atten. Libre suite. Prix 45.000 fr. , ! h 1 APl\\ **• RUE LAFFITT-E-, LL LlfUlJ Taitbout 66-27. R£G. SENS t&î uuu, uuhu veet. 4 p., garage et dép. Jd. 2.000 mq. Px 30.000. Vr ph, même dim. Ma Campagne, 61, bd Sébastopol. OhÈquea postaux : Paria n° ldld-38 u: La campagne —■ - n —: —— 5 m. Métro, bon pet. Jmm., 2 boutlq.. BON ACCUEIL, Olivet, pr, Orléans, rôvetïu s 000 . p* gg.oOO, HODAN, 4 r ga repoa, 30 fr. pêche, cura air, cuia. soig. ] çr j e Marchande, gare Montparnasse. Gardes d'enfants -■''' t? 1-il I . m* 1 • TtiWtiffiiïlË Acheteurs de suite. Pavillon av. jardin 30 à 40.000. Garreau. 72. rue Taitbout, ijdiny »l» I m mm i\\\"SJ Gens de maison msmmm Dejean, 55, av. Saint-Mandé, Paris-12* m, «Mi S Bijoux, joaillerie\nRIENAPAYER SALUE aMANGER GALBÉE CHÊNE MASSIF SI fSf CHENE AU RUE A LA COMMANDE INVERSEMENT 1 MOIS APRÈS LA LIVRAISON CADEAU-PRIME: I DIVAN ou 1 GARNITURE «CHEMINÉE 20 MOIS ô 125! fwmâîmx moéi&6*n tanat de rwyek f na£l>bandXAi>ek/tL etc.. demaruie* noute CATALOGUE GRATUIT Mir Tsé«iß LIVRAISON A DOMICILE IN CHiMgflï TÉL INVALIDES A 4.2? CENTENAIRE DOMINIQUE. PARIS MÉTRO: LA TOUR NAUSOUREL OUVERT TOUS LES JOURS DE 9 HEURES A 18 HEURES 30\nAchat au maximum ta bijoux, brlll-, or 97 R d ITAÏIFNS Arg - mont - Dég ùtf D IlHLltrla Horloger. Suisse. 1 23 B d ITALIENS Airg. 410- BL'jx, brlll., monte., dent. Dégag. g rat. Machines à coudre On demande A acheter vestiaires mé talliques ou bois, d'occasion. Très ur ... gÉiit Paire offre à, M. RICHE,-. 26. boulev. de Dixaititiè. PARIS <17»). C, 5 îx. timb. dem. Catal. illustré ttes races. CHENIL, 184, av. Italie, PARIS RENSEIGNEMENTS 20 fr, M. Pagnerre, 57, av. Marceau, Mesnil le-Roi, ne répond plus des dettes de sa femme, née Madeleine MARLY. RECHERCHES 30 fr. IAHDCRT ex-lnsp, ppal, Mis. d, 35 f. JUUDLIU 102,bd Sébastopoi.Arc. 02-34 CONTENTIEUX 30 fr. UITURvCi doet.cn droit,7,bd StDettia SAGES-FEMMES 30 fr. 69, B d STRASBOURG s.-f i\"°\" Pension tte époq. Cona. tte hre. Disc. iïl JttLIUUII Cona. tte hre. Correap. Pension tte époq. Prix mod. Discrét. 4, r. Guatave-Rouane*. M\" Cl Lgn an court ét. Sans enseigne. Disc. abs. ii.Mviaawi.T 71 B d SEBASTOPOL SS: CAPr C 143, bd Magenta < gares jAllt-r. Nord-Est), ConsulL Diacr. rvrsi.a 'fji Pape t. 700 jx. Logé. Bén. 32.000. Av. 25.000. VA LAPE. 105, boulev. Magenta. Merc.-Btmnet.-Lain. 3 p.Atf. 53.000, Px 17-000. Isoré, 9 ter.r,Al.bouy.M® Lancry. UATEI meublé, b. quart. 40 numéros QUI CL rapp, 60.000. Esc. affair, Cse dép. Prix avamteg. sulv. comptant. Tarret, 45. bd Courceiles. Carn. 01-32 HOTEL 1 Alimentation EPICERIE-FRUITERIE tenue 21 ans. Bail 8 ans. Loy. 3.000. Ait. 400: 15-000, 1/2 cpt. MENARD. 8. r. Saint-Martin. Belle Epicerie-Vins fins, proximité mé tro .B. 12 a., loy. 3.000. log. 4 p. Bé néf gar, 39.000 fr. ds lea actes. Mon affaire est réputée et connue, car ne la tenon» dép. 14 a. et ns la vend, en confiance à gena courageux ay. 8,000. J'apprend rat le métier à mes succes seurs. BOYER. 137, rue Lafayette. 137. Beurre et CEufa. Aff, 2.000 f. p. jour, { Fruits-Primeurs. Aff. 2.500 f. p. J&ur. Vr Berthoion. 87. r. RivoH (M® LoUV ) f Ma femme venant de mourir, seul à 68 ajis. ne pouvant tenir mon Dépôt vlnrf-Epicer. qui fait 900 et laisse 43.000 par an. 4 pièces. Mettrai au courant gens sérieux. J® ne demande rien, sauf ma marchandise 6.000 fr. DEREY. 39. rue Etienne-Marcel. Métro Hall&a. BEURRE-ŒUFS, près gare Paris. AIT. 850 p. 1-, A d'bl-, ten. p. psrs. Me. Px tôt. 45.000, p«i. Cpt p. aoqu. sérx. Ayrault, 1, r. Franoalse. 3. r. Turblgo. Vïfts-Ep. Parie. Loy. 2.800. B. log. Bén.: ÏÇADP 90 fr. p. Jr, à l'cssal. Av. 7.000. LOUAL 9 ter, r. AJlbouy. Métro Lancry affaire d'or, superbe EPICERIE. Belle boutiq. angle. B. 8 A 8-000: 4 p. En 37. rec. 228.000. fera davaïiL en 38. ITâ 'BONNET l ? niql^l A -. enlevei ' sT: \"-p OO. I 27, r. Turbigo, amg.Sébastop. Incr.. même ps px du mat. 13.0ft0. Ep.- bur. b. banl., face t«?n\\ sport, t. 14 a. Qda sal., mais. tôt. Loy. 2.600 600 p. j. Gain. urg. Auger. 80. r. Réaumur, M\". Bars, cafés, vins, restaurants Café. ? N<~, SO.nno aff. Px 40.000, 35 cpt Imrcieub, av. 2.500 m. jard.. payab, C, loy. Tomi, 24,a1.Té 1 êgraplté,Rainey.\nRiche banî. ouest, face «are, sup. Café- Bar. AŒ. p. 160.000 tt compi., 2 gdes saL, log.t eonf, B. 13 a. â 3.500. Px total 60.000, av. facil. Occas. unique. Vr urg. Graindorge, 7, r. des Halles. wirc. env. Versailles. Arrêt cars. Vaste terrasse. 2 pompes essence. Q'în f>AA d'affaires en 19&7, Matér. OJIï.UVU irréprodh. B. 9 a. à 5.000. S.-lcwat. 5.500. Traite av. oe AAA FEAUDI Bit RE. 59. r. Rivoli JJ.VUu DAN TABAf _ CAFŒ,î»çt «y,~lßpiccr. DUII IAOAVs boutlq., jard., 13 km, eud Paria. B. 9 a. à 3.000, Logt 6 p. AIT, 140,000 -f Tabac. Oec. à traiter av. FE AUEUER/RE. 59, r. Rivoli 1 Ç flftA GRANDCHOIX. tous prix- ÎO.UIIU DAD mt du Nojrd, passage, DmV angle, 2 jolies salles, terrasse. Recette 875: Bécès mirlr Avec DEREY. 29, R. ETIENNE-MARCEL MAIRIE, locilrïé stit»,; cojiT. mécano, critff ,\\ s -éord ÇftD£ 2 à* l ' l - 5 P- VtoAk JUIYJCi 9 ter. r. Alhmty.MAf. L&qéry angle place prfncip , 4 loi. sal» Le bail. 2.500, 5 pces, d6p Rec 128,000. Taîi. 70.000. Pêchei &\\&esf RftNNFT EXCLUSIVITE. Av. 18.WXJ DUllnC.l 27, RUE TURBIGO. Tab-Café, jol. bani. 3t-Lazare, f. gai et gr. marchés, «wt. aup. ter. Téîéph, 7CA Aflft YiEC \" en 3 ans B. 12 È /DU.UUU 3.500, 4 p, Cse décès av. MOINE 65, Bd Sébastopoi 30.000 AU tç ftrtn c P I Fond « et IMMb /iT. IJ.UUU CAFE - EPIO.-MERC. M Seul au pays, coteaux de l'Eure, 42. r. de Boady. M 0 République TADAr-CAFE, Pte de Sèvres. Bain IrtDrtV/ 9 a. Loy. 4.000. LOg. 4 P. Tabac 120.000. Café 95.000. S e retire. MEITTEV » v - 35000 fr. Exclusivité. MEUIEI et Çie. 130. me û* Rivoli. fAC TAR gent. local. Bourgogne, pi. trtr. 1 «vß»cent. 360.000 d'af, dt iBO.OO) buv, Log. 4 p. confort. Loy, 3.000. Incroy. Av, 80.000, Paillard 63 r Rivoli CAFE-BAR MEUBLES, term. aylofo.. bail 11 a. Loy. 2.800. 3 p. Plue de 300 f. de re-cet p. j. A profiter av. 12.000. BOYER,l37,r.La£ayettc (gare du Nord) A V 0 Aftrt TABAC - CAFE - BAL m. J.UUU p. ESSENCE, peu EPl''. Rte nationale. Arr, autoc. bourg S.-M icnop Loy. 1.500. Affaires IQ6;QÇK) fr. UvJVL 9 ter, r. Albouy. Métro Lanery A vend. Vin-Epic. Ji Charenton. (Selnr> 23, r de la Cerisaie. Voir sur plecf. Café-B. Paris. 1. 4.700. B. n. 100.090, av. 50.000. Vr Mme Terret, 90. r. Gramont, Dépôts de vins ETRANGER EXPULSE . abandonne p. S.OOO fr. dt 4.000 cWnpt. beau DEPOT ALIM. Loy. 2 400. L. 3 p. MFTITFV 90 fr - P- i° ur ' Vo * r lULUIGI .&t Clé. 130. rue de Rivoli. Mari att. mal ad. mentale, cède d'acc. av. notaire, n. Dépôt de vins pi. cçntre. quart, tr. commwç., B. tost., cmr. tir. électr., frigid., etc. B. 9 à 3.000, bi loy. lOAA par jour à 26 % garantit;. ,£UU Essai sans cmgagemen . MOINE 66 bd Sébajtoipoß, 15.000 Mari accid. auto, moi-même mal., cèd. d'urg. b. Dép. vlns-Ep. choix. s. conc. Aïlfrß s p. c., gar. Loy. 2,700. B. pu. nv(JL.lv Bén. 150 p. i- 60. r. RéaUmur Cinémas Gde Brasserie Cinéma unlq. ds gde\". ville de l'Est àv. cse mal. grave. Bras: aid. tr» près» p. d'ag. Ec. 08 Petit Parisien; I*3 p..a 50.000.Paillard,63.r.Rivoli. Divers Tr.av.l2o 000. PICARD.I3.bd St-Denis. rftIETTTID a saisir av. 15.000 cpt LlrlrrEUll joi. banU 2 pl. h.. 2 pi. d. app. imd-éf., bail 7 a. Loy. 1.800. C. aff. 45,000. Ec. Oudln.dé.vlllaFaucheur Couleur qulnc. banl», face marché. brl bout, 3 p. A». IGO.QOO, gr. bén. av. 30.000 T. 9 au. A ronde 1. 85, bd urnur CEDE SUPERBE DIPDCÇ TLIUVL ENTREPOT DILALo 2.000 hectos, imp. mat. Canet. av. quai Oocaelon rare à enlever PAIT I ARR av. 50.000. 63. t. RLvoH I/ULfli/IIVU L ivrognerie Le buveur invétéré peut perdre cette funeete habitude en 3 jours S'il y consent. On peut aussi l'empêcher de boire i son insu. L'effet dure tout-' la vie. Le moyen est doux, agréable et tout à fait inoffensif. Que ce soit nu fort buveur on non, qu'il ©1 soit depuis, peu ou depuis fort longtemps, cela n'a pas d'lmportance. Cest un traite ment qu'on fait chea soi, approuvé par le corpa médical et dont l'efficacité est prouvée par deâ légions d'attesta tions. Brochures et renaeignementâ sont envoyés gratis et franco. Ecrives confidentiellement & Remède® Wood*, 167 Strand 129 F.N.), LGNDBES W.C. I.\n","10\nSBSI Trm LE PETIT PARISIEN !\n17-5-S8 ——\n6bo^r s ,NrER^ DE sous le contrôle de I'A.C.F 3 10.000 Kms Kms-heure à MONTHLERY 8 Records internationaux battus. % 7 V 'L « £ i 20.000 Kms 65 Kms-heure sur ROUTE 20.000 Kms dans PARIS moyenne maximum autorisée par TA. C. F. 6 litres aux 1001 > 010 kms 6 litres 500 aux 100 kms 54 Kms-heure I 50.000 Kms Ô2rj S tmca / 8 / yca 25? i i Simcavite\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,725243"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1938-05-17"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815152","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815152","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815152","http://gallica.bnf.fr/ark:/12148/bpt6k6645582/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}