{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k605546s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/10/24 (Numéro 17039)."],"contentAsText":["DERNIÈRE ÉDITION DE PARIS * > ' Ns. p- V■* ,s■\" ; -V ■«- > <n| -r : • >■ -\\JF- h > v » ;\nTEMPS PROBABLE t REGION PARISIENNE Mauvais temps d'ouest. Veut violent et tempétueux. Pluies nocturnes suivies d'éclaircies et de fortes averses avec grêle. Température en baisse. Nuit : 18\". Jour : 14°. EN FRANCE Tempête d'ouest à nord-ouest sur Manche, Bretagne, Océan. Pluies générales,suivies d'éclair cies et d'averses violentes, cer taines à caractère orageux. SOLEIL: lev. 8 h. 25; couC. 18 h. 45 LUNE : dern. qu. ler1 er ; nouv. le S\nAWW6E; M 1 17.038 MERCREDI 24 OCTOBRE 4923 Saint Haphaél ABONNEMENTS 3 Mis 6 lois 1» Seine et S.-O. 12.50 24.i> 46.» France et Col. 13. » 25.» 48.» Etranger 22. » 43.» 82.» 16122. RUE ITENGHIEN, PARIS\n15 cent. f\\ LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER :f 6 pages\nLa jeune République rhénane progresse bien qu'elle se heurte à de fortes résistances\nLa troisième journée de l'insurrection rhénane est caractérisée à la fois par une nouvelle extension du mouvement sépa ratiste et par une sérieuse réaction des éléments nationalistes. Dans la zone rhénane d'occupation fran çaise, les séparatistes se sont installés à Wiesbaden et ont entrepris la conquête de Coblence, où ils sont en assez bonne posture. Un certain nombre de nouveaux villages et quelques petites villes ont arboré le drapeau vert-blanc-rouge. Au contraire, à Mayence. les sépara tistes se sont heurtés à une forte opposi tion et des échaufïourées se sont produi tes au cours de la journée d'hier, provo quant des pertes, assez légères encore, des deux côtés, sans que les partisans de l'in dépendance rhénane aient pu enregistrer de progrès marqués. Dams la zone belge, la réaction'nationa iiste a été plus vive encore. A Aix-la-Cha pelle, o'u f roubles avaient éclaté la veille,, les bagarres ont continué. La grande masse de ia population est encore hésitante,-attendant sans doute de connaître Ufesucde ia lutte engagée pour se prononcer. Le,s chefs rhénans ont constitué une sorte, de directoire ; 34. Matthes reste le chef de la zone nord, le D r Dorten commande dans la région de Coblence. Ils ont eu une entrevue avec les' repré sentants des puissances occupantes, aux quels ils ont déclaré qu'ils entendaient se conformer aux dispositions du traité de Versailles. Cologne reste étrangère au mouvement et les résolutions prises par la conférence ijije présidait, hier, dans cette ville. M. Soll mann, ministre de l'lntérieur du Reicli, ne sont pas encore connues. Contrairement, à ce que prétendait le re présentant du chancelier allemand au cours le l'entretien qu'il a eu lundi avec l'ambas sadeur de France à Berlin, les troupes fran çaises, qui gardent une attitude de stricte neutralité, n'ont nullement désarmé la po lice allemande de Bonn. La municipalité do cette ville a demandé au délégué fran çais. de la haute commission d'intervenir pour maintenir l'ordre et c'est sous le con irgle de l'autorité militaire française que la police continue d'assurer son service. \\ Wiesbaden, également, c'est grâce à la présence des troupes françaises que l'ordre ssfc maintenu. Ces simples faits prouvent de la façon la plus indiscutable que, si le mouvement sé paratiste se développe dans toute la Rhéna nie, il n'est nullement favorisé par les auto rités d'occupation franco-beiges qui obser vent, les unes et les autres, la neutralité la Mus complète et la plus absolue.\nmembres du Directoire. MM. Liebiug, île Mayence. qui fut ministre dans le premier gouvernement Dorten; Marx, de Trêves et M. Simon, de Nassau, se sont rendus au près de M. Tirard et ont déclaré au prési dent de la haute commission qu'ils se trou vaient dans l'obligation patriotique de prendre le pouvoir et de proclamer la Ré publique rhénane en présence de la dé tresse dont les Rhénans souffrent et ne sont pqs responsables. Ils lui affirmèrent également que la République rhénane fera le nécessaire pour exécuter les conditions du traité de paix et qu'elle respectera les pouvoirs, des autorités d'occupation. M. Tirard a. répondu qu'il prenait, acte de cette déclaration et qu'il considérait jusqu'à nouvel ordre la Directoire comme je pouvoir de fait dans les localités où les services publics fonctionnent sous sa di rection. Il les rendait donc responsables, vis-à-vis des autorités alliées du maintien de Tordre dans ers régions. Les membres 'du Directoire ont fai.t en ''suite une démarche identique auprès des hauts commissaires anglais et belges. Robert. Vaucher.\nGX-L'-CHAPELLE i:n il il : le siège rte M. Derters et du gouvernement provisoire. A droite : le itroieun rhénan liottaut sur la Reichsbank. En bas : la îoule devant l'Hôtel de Ville.\nINE DÉMARCHE DU DIRECTOIRE SÉPARATISTE AUPRÈS DES HAUTS COMMISSAIRES\nOusseldorf, 23 octobre ( de notre env. spéc.) Durant toute la journée, on s'est demandé ici si nous n'allions pas assister à une ac tion à Dusseldorf, mais, ce soir, les rues ont conservé leur animation accoutumée et on a l'impression que le public est plus frappé par la dégringolade terrible du mark (le franc français est passé de deux mil liards ce matin à six milliards ce soir) que par les nouvelles annonçant l'adhésion de telle ou telle ville à la République rhénane. Le fait que Wiesbaden a été occupée sans difficulté et que la police a refusé d'assu rer l'ordre, qui sera maintenu par les trou pes d'occupation, a produit une certaine impression, car on apprend que les policiers réfractaires vont être expulsés, ce qui don nera à réfléchir aux autres. A Duren, la police assure l'ordre sous la direction de l'autorité militaire, et dans les combats de rues les séparatistes ont eu deux tués et trois blessés. événement du jour est la démarche fuite par le nouveau Directoire, compre nant deux membres jouissant de pleins pouvoirs, M. Matthes pour le nord de la \"Rhénanie et Al, Dorten pour, le sud. Trois\nLES NATIONALISTES RESISTENT DANS LA ZONE BELGE\nBruxelles, 23 octobre (dép. Petit Parisien.) Des dépêches officielles parvenues à Bruxelles, cet après-midi, dépeignent la situation comme s'étant, encore aggra vée en zone d'occupation belge. Les troubles ont continué aujourd'hui à Aix-la-Chaipelle. Le? nationalistes que le coup d'Etat de dimanche matin semble avoir surpris se sont ressaisie et ont entre pris diverses actions, violentes contre les séparatistes. Ils ont envahi, et pillé les demeures de plusieurs personnes connues pour leurs sentiments antiprussiens et. ont. arrêté quelques dirigeants du mouvement rhénan. Des fusillades ont éclaté dans plusieurs endroits fie la ville, notamment aux envi rons du théâtre et d'un établissement de bains. On signale que. trois Rhénans ont été tués an cours de ces échauffourées et que la police semble y avoir participé du côté des nationalistes. A quinze heures trente, le bourgmestre d'Aix-la-Chapelle a remis un ultimatum -aux Rhénans, leur enjoignant,, de se rendre dans les dix minutes. Les nationalistes ont aussitôt coinmenoé le siège de la-.Régence. Tous les Rhénans se défendent à coups de fusil. En présence de cette, situation, la haute commission interalliée a pris lin arrêté interdisant les rassemblements de plus de trois personnes et ordonnant la fermeture des lieux publics à huit heures du soir. - Des patrouilles belges ont commencé à parcourir les rues pour rétablir l'ordre. A seize heures trente, à la demande du re présentant belge de la haute commission interalliée, le consul d'Angleterre, M. Fein, s'est rendu à la Régence pour négocier avec les républicains. Les mêmes violences se sont produites en divers points de la zone belge; à Muncheu- Gladbach, les nationalistes ont chassé les séparatistes de l'hôtel de ville, où ils se sont réinstallés. Un Rhénan a été tqé au cours des échauffourées qui se sont pro duites dans cette ville et plusieurs maisons ont été pillées. Il en a été de môme à Mont .ioie, où les Rhénans ont dû abandonner également l'hôtel de ville, dont ils- venaient de s'emparer. Richcpierre.\nLES TAPISSERIES VOLÉES AU MUSÉE DE VERSAILLES\nDeux des malfaiteurs auraieat été rencontrés par un soldat La journée d'hier a été entièrement con sacrée à. des investigations dans Versailles et les localités avoisinantos, notamment à Saint-Cyr-l'Eeole et à Trappes- Sous la direction de MM. Bayard, commissaire spé cial de la sûreté générale ; Foulon, commis saire à la première brigade mobile ; Alt mayer, commissaire central, les inspecteurs Bromer, Michel et Février, assistés des ins pecteurs de la sûreté versaillaise, se sont rendus dans toutes les gares pour recher cher si les précieuses tapisseries volées dans la nuit de dimanche à lundi, dans le salon de Mercure, n'auraient pas été soit déposées à la consigne, soit enregistrées pour une localité quelconque. Cette enquête est restée sans résultat. Tous les préposés de l'octroi qui. dans la nuit de dimanche à lundi,, étaient de ser vice aux grilles de la ville, de même qu'un certain nombre habitant les quartiers de Notre-Dame et de l'Orangerie, ont été d'autre part entendus. Aucun d'eux n'a rien remarqué de suspect. Les employés des postes d'octroi de Paris où aboutissent les routes venant de Versailles vont être égale ment interrogés. Une déposition intéressante Une déposition qui n'est point dépour vue d'intérêt a été cependant recueillie : dans le courant de l'après-midi. F.lle émane d'un soldat >du I\" groupe d'acrostation, caserne à fat Ménagerie, à l'extrême limite du pare de Versailles. Rentrant vers une trotmi ifo' mal ùi, pm v le dernier train rte la ligne des Invalides, ce militaire aurait croisé, route de Saint- Cyr, à proximité des Cent-Marches, deux hommes pliant sous le poids d'un objet volumineux qui, a précisé le témoin, sem blait être soit un tapis, soit un linoléum roulé. Il y a là une curieuse coïncidence. L'obs curité, malheureusement, n'a pas permis à i'aérostier de distinguer le visage m les vêtements des noctambules. Il a, toutefois, remarqué que ceux-ci franchissaient sans encombre les grilles de la rue de l'Orangerie. Au cas où les individus rencontrés auraient été. réellement deux des malfai teurs, ou peut supposer que leur complice, porteur de la deuxième tapisserie, avait pris un autre chemin ou, plus vraisemp.a blement, qu'il était passé à l'octroi avant-.' l'arrivée du soldat. Cette hypothèse n'ex clut nullement, d'ailleurs, celle de la pré sence d'une automobile. S'ils se proposaient de conduire leur butin à Paris, il est foit possible que, craignant d'être inquiétés en se présentant à l'octroi avec une voiture chargée d'une tapisserie, les voleurs ont imaginé de faire stationner l'auto à l'inté rieur et non à l'extérieur des grilles. Franchir à pied le point dangereux était, de toute évidence, préférable pour eux. Quoi qu'il- en soi t. celte piste ne sera pas négligée. Les policier» semblent même la considérer comme sérieuse,- Un précédent Peut-être n'esl-i! pâs sons intérêt de rappeler que l'an dernier, dans la nuit du 5 au G décembre, deux malfaiteurs, un homme et. Une femme, s'introduisirent, à Verrières-10-Buïsson, dans le château du petit Vaupereux, appartenant à M. Ohenut, ingénieur, 5, rue Benjamin-Godard, à Paris, et enlevèrent deux tapisseries flamandes. Ces œuvres d'art étaient estimées quarante six mille francs. Avec une audace inouïe, les cambrioleurs chargèrent leur butin sur la brouette dû jardinier et allèrent le faire enregistrer à la gare de Bièvres, où ils prirent le train pour Paris. Ces personna ges, très élégamment mis, n'ont jamais été retrouvés.\nLa surveillance du château doit être réorganisée Le salon de Mercure est resté ouvert \"u public. Aussi, dès la première heuie, nier matin, fut-il envahi par la foule ordinaire des visiteurs qu'attirent les événements sensationnels sur les lieux où ils se sont passés. Los commentaires, bien entendu, allaient leur train Ce qui manque, c'est le personnel, et il faut le dire, une organisation plus sévère des rondes de nuit. Au château de Ver sailles, les salles sont en enfilade. Or, il paraîtrait que les hommes ayant mission de les parcourir nuitamment se conten tent de pénétrer sur le seuil de l'une d'elles et de jeter de loin un coup d'œii sur l'en semble des autres. Comme service de pro tection, c'est tout à fait insuffisant. Un foyer d'incendie pourrait exister, un mal faiteur pourrait être caché sous un meu ble ou dans une encoignure sans que l'at tention des gardiens fût le moins du monde attirée. Le conservateur préconise l'installation do volets de fer, mais la dépense occasion née serait fort élevée. 11 paraît beaucoup plus simple de rétablir dans le paix le poste militaire qui existait à l'époque où ia Chambre et le Sénat, siégeaient à Ver sailles. Des sentinelles arpentaient les te rr ai it.s et les jardins',' rendant ainsi im possible, de la part des amateurs peu scru puleux. des expéditions nocturnes. D'ailleurs, M. Périnard, député de Seine et-Oise, a résolu d'interpeller le ministre de l'lnstruction publique et des Beaux- Arts sur l'insuffisance des mesures pri ses pour assurer la protection des riches ses artistiques accumulées dans les palais de Versailles et du T'rianon et particu lièrement sur la façon dont sont faites les rôndes de nuit. M. Paul Léon, directeur des Beaux-Arts, et M. d'Estoumelles de Constant, direc teur des musées nationaux, se sont trans portés hier matin à Versailles aux fins de procéder par eux-mêmes à une enquête d'ordre administratif. Dès maintenant, ils ont décidé de rem placer par des répliques ou des tableaux les tapisseries disparues et sans doute aussi celles existant encore dans les au tres salles jusqu'au jour où des mesures auront été arrêtées pour rendre tout vol impossible.\nLES PETITES AVENTURES RIDICULES DE LA VIE QUOTIDIENNE\nMoins dix !... Il tout faire vite si ;je veux être à l'heure ches les Itmois-Bondon...\n...II ne vient pas, ce Métro, !>• en seront au dessert... Uoins cinq !...\n, ...Je n'arriverai jamais... Tant a pis, je vais me ■payer un taxi...\n...Fatalité !... La rue est embouteillée. .. Je ...S heures i/ 4 $ heures 3é !... Ils serai plus vite arrivé à pied... auront f ini de diner !\n*r . ...Enfin /... m'y voici... H suit affreusement en retard !... Mais non, monsieur... Ma dame n'est pas encore rentrée...\nA BORD DE L'« ANDRË-LEBON »\nNotre envoyé' spécial recueille, auprès du personnel et de l'équipage, de nouveaux et saisissants récits de la catastrophe japonaise\nA bord de YAndré-Lebon, par T.S.F. (de notre envoyé spécial.) Le canal de Suez traverse, nous saluons d'un regard Port-Saïd. Puis nous prenons la Méditerranée. L 'André-Lebon s'avance. Comme une onde sonore de la catastrophe de là-bas, par delà les océans-, d'escale en escale, il rapporte tout vif en France le terrifiant récit de l'horreur. Pour le bord entier, la vie s'est arrêtée le 1\" septembre. Cinquante-deux jours ont fui depuis, mais du calendrier seulement ; non pour les témoins, qui continuent à vi vre le passé, l'esprit hanté d'infernales vi sions qui, chaque jour, s'accentuent devant leurs yeux. Le journal Osaka Manici du 8 septembre donne en deux lignes un cer tain tableau de l'aspect du nouveau Tokio : 315.525 maisons effondrées; 1,356.740 de sans-logis pour Yokohama. L'addition est inoins compliquée pour le total des maisons encore debout qui abritaient 600.000 hom mes : zéro. Quant aux victimes, l 'Osaka Osaki imprime simplement, le 10 septem bre : au-dessus de 40.000. v Quel horrible souvenir que celui de ces *>'i&gt-èinq heures durant lesquelles l'An dré-Lcbon fut saisi dans les bras de la mort. ! C'est une obsession. Vous passez sur le pont... On parle : « Vous souvient-il de ces femmes au corps à moitié pris dans la crevasse, dont les flammes allumaient déjà les chevelures ? » L'héroïsme d'un barman Gédéon Pic, dit simplement Gédéon de Marseille à Yokoltoma fait sa caisse d'arrivée. Cette fois, il est sans convic tion. Il a additionné !c prix des verres de liqueurs avec celui des bouteilles de Vittei et de Vichy. Je lui demande ses impres sions. Il më conte qu'il fut tout d'un coup violemment couché sur le sol. Ça m'a fait comme ça, me dit-il, comme si un hercule à quatre bras me saisissait d'une ruata par le toupet, de l'autre, par le poignet droit. Ole la troisième par le poignet gauche et de la quatrième par les chevilles et m'ait démantibulé avant de me jeter à ses pieds. Gédéon, j'ai vu que vous êtes cité dans !ç ra-icrt f ] u Pic me dit que, malgré le danger certain, il est demeuré dans l'eau pour retirer des personnes qui y bombaient et leur faciliter l'embarquement sur YAndré-Lebon. Puis il a combattu l'incendie. L'lmpartial de Saigon con'.o' eue vous avez sauvé six femmes. Oh! les femmes valent toujours mieux que les hommes. C'est un vrai, héros, dit un graçon. Peut-être bien, reprend Gédéon, que j'en aprsauvé, quabret -Jtais-e-èiait sans les choisir, et je ne dis pas que toutes étaient jolies. D'ail leurs, on n'avait guère le temps de se dévi sager. Je péchais au hasard comme pour prendre des poissons oans une réserve. Mais descendez donc aux secondes, demandez la femme de chambre, la <■ grande brune » ; c'est une de mes rescapées. Elle n'en est pas encore revenue. Vous qui auriez voulu voir la catastrophe, vous n'avez qu'à la contempler. Elle a encore l'horreur dans ses deux yeux. Je descends aux secondes où je trouve la <■ grande brune », « en train san 3 doute de faire son signe de croix », dit Gédéon. Elle était, dans une cabine. Eh bien, lui dis-je. Vous n'avez,nul besoin de préciser. Une unique personne règne à bord : la catastrophe. Quand on parle, c'est d'elle. Mais où étiez-vous quand elle s'est prod' ite? J'étais à la poste. J'ai été abattue poitrine contre terre. I,es bois du toit m'ont recouverte immédiatement et, les yeux contre le sot. je le voyais qui se découpait en tranches. Je suis restée là jusqu'à ce qu'un coolie chinois, m'ayant vue, me cria : « Toi, madame, courage. Bouge pas. » Il m'a prise par les bras, m'a tirée comme une brouette, et m'arracha en fin de compte des décombres, me raclant le dos sur des monceaux de, pierre. Ce Chinois fut, mon premier sauve teur. Le second est. Gédéon... Vous connaissez bien Pic, barman des premières. Il sè trouvait là. Pour regagner le bord, il fallait entrer dans la mer qui se gonflait, se dégonflait... Aucun autre moyen de salut. « Laissez-vous faire », me dit Gédéon. Et l'on entra dans la mer, au mi lieu d'une foute affolée qui s'efforçait de nager. Je criais que j'étais morte: l'eau nous arrivait jusqu'au cou. Gédéon me disait : » Vous n'avez donc pas fait les Dardanelles comme canti nlère? » Puis, se saisissant de moi, il me porta jusqu'au navire. Ah! c'est un vrai sauveteur. Je nie disais : puisqu'on ne meurt qu'une fois et que, pour nous, ce n'est pas cette fois, nous no sommes donc pas morts ! Quand nous avons pu altraper l'échelle de YAndré-Lebon, c'était presque nuit. J'étais couverte de sang à ce qu'on me raconta plus tjrrt. 11 faut vous dire qu'avant le passage providentiel du coolie chinois, parmi le» décombres qui me recouvraient, se trouvait une autre Européenne dont le sang, coulant sous mon corps, m'inondait la poitrine. Vous y pensez encore ? Si j'y\" pense encore ? me répondit-elle, presque agressive. Mais à quoi donc pense rais-je? Le « mystère des vêtements » Il est un fait qiti, pour moi, demeure mystérieux, m'avait dit le commandant. C'est que tous les réfugiés arrivaient sans vêtements. Ils ne se promenaient cepen dant pas nus dans les rues ! Qu'ont-ils fait de leurs chemises ? En fait de costume, des dames n'avaient que leurs bas. C'est ainsi que Pombertaux, notre agent qui, une heure auparavant, était descendu du bateau et je puis vous affirmer qu'à ce moment il n'était pas en caleçon ! re vint à bord en chemise !... Je ne vois qu'une explication à ce phénomène géné ral : c'est que, parmi les démons déchaî nés que provoqua la catastrophe, se trou vait un ancien marchand d'habits qui profita de l'occasion ! Mais voilà le perruquier qui passe, un appareil de massage à ia main. Moi, me dit-il, maintenant, quand je dors, je dors à plat. Il me semble toujours que j'ai les jambes én l'air et entortillées. Est-ce que cela va durer toute la vie ï « Spectacles de terre, spectacles de bord,\ntout cela n'est encore qu'enchevêtrement dans l'esprit subjugué des témoins. » Et cet Anglais, continue le perruquier, qui, me demandant de l'aider à chercher sa femme, retrouva l'emplacement de sa maison. C'est tout ce qu'il y avait à retrouver, bien sûr ! Alors, devant l'amas de décombres, sans plus rien chercher, il prit sa tête dans les mains et s'en fuit en hurlant, sans regarder sa route. On n'a pas perdu l'esprit à bord. Cependant, J'ai bien ressenti dans mon cerveau quelque Chose qui n'était pas normal. Pendant dix mi nutes, je courais aux portes pour les fermer, comme si cela avait une raison. Ce fut « ma » pc.rdque. Je vais à l'autre bout du bateau. Un groupe parlait encore de la chose. On me conte comment montait le feu. Par gradation, comme des flammes en train de tenter une ascension... C'étaient des nappes de mazout, séparées par un coup d'air, échappées des réservoirs, et qui s'élevaient comme, parfois, s'échap pent des couronnes de fumées... Et l'on me dit aussi l'héroïque patience de cette Ja ponaise qui, le surlendemain de la catas trophe, dans son jardin, tàtait les doigts i d'un tas de carbonisés pour tâcher de re connaître son mari à la bague qu'il portait. Le passager, qui me contait ces horreurs, me déclara que, dans sa fuite pour échap per à la catastrophe, il sentit qu'il mar chait sur des tôles ondulées. Il s'aperçut bientôt que ces tôles recouvraient un champ de cadavres. Alors il se prit à crier soudainement, comme si des brigands l'at taquaient... « L'entremets de ces messieurs » Voici Ilizzo, qui regagne les cuisines, Rizzo est le pâtissier de YAndré-Lebon. Il a trente-huit ans de services à la mer. Il vient d'être augmenté par la compagnie de cinq francs par mois. Dans toute catas trophe. quelqu un prononce la parole his torique. (l'est Rizzo qui la prononça à Yoko hama. Le 2 septembre, à dix heures du matin, le bateau était léché de tous bords par les flammes. Rizzo descendait à son tra vail. « Qu'est-ce que tu fiches ? lui dit un marmiton. Tu vois bien qu'on va gril ler, répondit Rizzo, continuant son che min vers ses fourneaux. Tout cela ne me regarde pas. Il faut que je fasse l'entre mets de ces messieurs.\nL'André-Lebon n'a pas seulement subi le tremblement de ferre. Cela n'eut fait qu'une minute d'effroi. C'est vingt-cinq heures terrifiantes qui sont gravées, dans son journal de bord. Sans machines, il s'est trouvé dans la situation fl r un '.para lytique ,au centre d'un iiûméuble en feu. Corinne l'esprit qùi l'animait était un esprit amene de France, que, les premiers moments, il avait tendu ses bras, c'est-à -dire ses échelles vers tous ces malheu reux, hurlant, près d'êti*e engloutis,, il comptait à bord, l'équipage compris, deux mille deux cents êtres au moins. Et une journée entière, douze heures de jour, douze heures de nuit, où, sous la clarté de l'incendie, il fit jour, des flammes, va gues après vagues, dans un sauvage achar nement attaquèrent pour la dévorer cette tragique arche de N'oé. Scènes d'horreur Ce n'est pas de la mort, que nous avions peur, me dit le lieutenant de La Fouillade. L'est de l'horreur qui se préparait. Et il se répéta comme à lui-inême : « Deux mille deux cent» êtres <i bord, deux mille deux cents 1 » Et s'il n'y avait eu que des flammes mol les. ajoute le second commissaire Ferrant {car, si le premier s'appelle Olermont le nom du se cond est Ferrant). Mais il nous arrivait des brandons, non pas en braise, en Teu. Non content de nous brûler, l'incendie nous battait avec ses bâtons ! Au bord d'un petit, torpilleur, des ofûciers japonais nous criaient leur admiration pour notro équipage. C'est qu'il y avait le comman dant Cousin qui nous donnait ses ordres, com me si c'était tout naturel, et qui avait toujours son pli à son pantalon. Les flammes arrivaient par deux voies, des décombres brûlant sur la terre et, des m abon nes en feu chargées <le bois résineux dérivant contre la coque, que les matelots n'arrivaient pas à déborder à la gaffe. Encore fallait-il faire attention, me dit un matelot. 11 y avait des mahonnes qui ne por taient que du bois. Mais d'autres cfiarri,lient des êtres vivants, et ces gens criaient dans les flammes -comme en enfer. Nous avons pu en sauver en leur jetant des cordes. On remontait ceux qui s'y accrochaient, on remontait vite, car les cordes auraient brûlé. La preuve, c'est que, de ces puits de feti, on retirait parfois des torches vivantes. Ces torches vivantes nous criaient : Sauvez-nous ! Nous ne comprenions pas le japonais. Mais nous devinions qu ils vou laient dire : Au secours ! Des pclit.es Japonai ses avaient leur enfant dans le dos. Deux fois, en hissant les mères, nous avons arraché les enfants du dos. Les malheureux retombaient dans les brûlots. Alors, elles hurlaient plus fort, les pauvres malheureuses. Ce n'était pas notre faute tout de même. Le Japon meurt, mais seul Pendant ce temps, l'officier radiotélégra phiste Le Rouyou attaquait, tant qu'il le pouvait, tous les postes du Pacifique. Plus il attaquait, plus on grouillait. C'était un bateau, le Korea-Maru, qui re présentait, seul, dans la rade, le gouverne ment japonais, pour lequel le cataclysme devait rester national. Le monde n'avait pas besoin de voir le Japon en agonie. Le Japon ne doit paraître que debout et harnaché dans son orgueil. L empire du Soleil-Levant voulait garder pour lui tout le secret de cette convulsion. U somma les navires des alentours do faire le silence. Mais le sans fil iste du Lcbon ne voulait pas s'y contrain dre, appelait! sans cesse, au large, deman dant du secours pour un peuple en perdi tion. Alors le Korea-Maru lui renyova im pérativement : « Taisez-vous ! Taisez vous I » Albert Londres.\nL'HORRIBLE CRIME DE DERVAUX\nLE MISERABLE ETRANGLA sa victime, et la frappa de deux coups de marteau\nTels sont les résultats de l'examen de la tête coupée, auquel a procédé hier le docteur Paul L'examen de la tête de Mme Dervaux, auquel a procédé hier après-midi à Melun le docteur Paul, a permis de déterminer les circonstances horribles dans lesquelles succomba la malheureuse. .L'éminent médecin légiste arriva, vers» deux \"heures, au cimetière Nord. On pro céda tout d'abord à l'identification de la funèbre trouvaille du pont de Chartrettes, identification qui fut facilitée par, deux couronnes dentaires en or et un peigne re trouvé intact dans la chevelure de Mm» Dervaux. En présence de MM. Demay, juge d'ins truction ; Jodelet, substitut, et des inspec teurs Belin et Charpentier, de la première brigade mobile, le docteur Paul commença ensuite, avec sa maîtrise coutumière, toute une série d'observations. Au bout d'une heure, il apportait ses conclusions. Mme Dervaux avait été étran glée avec une brutalité inouïe, ainsi qu» l'indiquait une fracture do l'os hyoïde gau che. Alors.qu'elle respirait encore, son as sassin lui porta deux coups de marteau au sommet de la tète, du côté gauche, pro voquant des fractures multiples de La boîte crânienne. L'étranglement précéda-t-il ou suivit-il les coups de marteau ? Il a été impossible de le déterminer. Dès qu'il fut en possession de ces indi cations précieuses, M. Demay décida d'abandonner les recherches an pont de Chartrettes, la découverte des jambes d»\nla 4 victime ne : présentant aucun intérêt! j pour {'instruction de l'affaire. DerVaux .continue à faire prouvai d'un invraisemblable cynisme. Il Idorti d'un, sommeil profond et fait honneur aux. repas quo lui sert à la prison un hôtelier de Mèîun. Il sera prochainement transféré à Pa ris, lorsque les formalités de dessaisisse ment auront été remplies par le parquet de Melun. Une descente de police, prévue .pour aujourd'hui au domicile de Dervaux, rue Mathis, .a été ajournée, M. Bacquart, jugo d'instruction près le parquet de la Seine ayant décidé d'attendre pour procéder a. cette importante opération que le dossier de l'affaire soit venu, entre ses mains. On annonce cependant que M. Bayle, chef ; du service anthropométrique, se ren dra ce matin au pavillon, où fut commis le crime, afin d'y effectuer un certain nombre'de constatations. Comment le tronc de M me Dervaux voyagea du pont de Chartrettes i au pare de Livry On peut se demander comment Der- Vaux ayant jeté, du haut du pont de Chartrettes, tout le funèbre chargement de sa camionnette, le corps de sa victime fut retrouvé deux kilomètres plus loin, à hau teur du pare de Livry, alors que le 3 au tres paquets demeuraient an fond d'un trou, sous le pont même. Il en faut chercher la raison, pensent les; enquêteurs, dans le fait que l'assassin* avait laissé, entre le paquet contenant le torse et. le poids qui le lestait, une lon-* gueur de corde dépassant, un mètre. Le. tambour de frein, sous l'influence de la pesanteur, tomba dans le trou comme les autres paquets, mais le buste, enveloppé de'toile, flottait entre deux eaux au bout deda corde. L'a profondeur de la Seine est, en cet endroit/de trois mètres environ. Il est fort probable qu'une péniche ou un remor queur passant quelques jours plus tard accrocha le corps et l'entraîna pendant quelques, centaines de mètres. Le* paquet se décrocha peut-être en suite ; mais au bout d'un certain temps, sous l'influence de la fermentation qui se produisit dans les cavités abdominales et, thoraciques. le torse se dilata et allégea le poids, le traînant peu à peu sur le lit du fleuve, sous l'action du courant. Enfin, pris entre les joncs devant le parc de Li vry, le paquet s'immobilisa à l'endroit où il fut découvert. Cette hypothèse est d'autant plus plau-i sible qu'elle permet d'expliquer les diver ses fractures relevées sur le torse de Mme Dervaux fractures du radius gauche, des côtes et du bassin par des chocs provenant vraisemblablement d'une hé lice.\n- ... , : M\\ 4 i * Le docteur P»ul donnant des explications ; aux journalistes - -1\nUNE TEMPÊTE SUR PARIS\nDans l'après-midi d'hier, une violente bourrasque, accompagnée d'une pluie dilu vienne, s'est abattue sur Paris. Elle a aura jusqu'à, la fin de la soirée, occasionnant ua seul accident sérieux. Quai du Louvre, Mme veuve Prieur, âgée de cinquante-cinq ans, habitant 24, avenue Victoria, a été blessée par la chute d'une tuile et admise à la Cha rité. Faubourg Saint-Martin, devant le n\" 2Ô5, une palissade s'est effondrée. Un peu partout (les arbres ont été brisés, des cheminées abattues. A l'institut météorologique, on nous a déclaré que la tempête s'était formée la nuit précédente, au large de l'lslande et dans le voisinage du golfe de Gênes.\n","Mgr Joury, président de !a mission arabe à Paris, a reçu une lettre du haut commissaire en Syrie lui faisant connaître que le général iVeygand applaudit à la création de cette mis don. destinée à servir de trait d'union entre a France et les/ peuples arabes.\nLE JUBILÉ MILITAIRE DU MARÉCHAL LÏAUTEY\nIl y aura cinquante ans mardi prochain que le maréchal Lyautey appartient à l'ar mée. Sur ce demi-siècle, près de trente ans auront été consacrés à la France d'outre mer, onze au Maroc. Cet exceptionnel anniversaire ne marque, heureusement, pas la fln de cette féconde carrière, car le maréchal, désormais entiè rement rétabli, reprend dans quelques se maines le chemin de Rabat. Il coïncide néanmoins avec un de ces moments non moins rares dans l'activité d'un homme où les résultats viennent couronner l'œuvre entreprise. Qui réussira jamais il peindre Lyautey l'Africain ? Aujourd'hui, comme naguère, son visage et son corps, maigres et comme immatériels, ont l'air d'être dévorés pai un feu intérieur qui ne laisse de répit ni au regard ni aux membres. Il y a du mou vement jusque dans sa façon de fumer vio lemment une cigarette. En réalité, le seul eëprit assez vif pour saisir et fixer ces traits éternellement mobiles, c'est le sien. Tel il est en 1923, tel il était déjà en 1894, quand il s'embarqua pour aller ser vir au Tonkin, sous Gallieni, et qu'il se décrivait lui-rpôme, dans une de ses let tres, de la façon que voici : « Je suis décidément un « animal d'ac tion »; je l'avais bien toujours cru, les faits l'ont enfin confirmé, et après vingt ans de piétinements rongeants, j ai \"nfln cru la te nir, « l'action »... Plus que jamais, je sens que, hors de l'action productrice, inspira trice et immédiate, je me ronge, je me corromps, et que mes fonctions demeu rent sans emploi. Je suis l'antipode de l'agent anonyme et indirect, du rédacteur de bureau pur. » Il ajoutait encore cette définition de sa future manière de conducteur d'hommes : « Je ne conçois le commandement que sous la forme directe et personnelle de la présence sur place, de la tournée inces sante, de la mise en œuvre par le discours, par la séduction personnelle, par la trans mission visuelle et orale de la foi et de l'enthousiasme. » Cet « aDimal d'action », le plus prodi gieux de vitalité qu'ait connu la France africaine, aura eu la bonne fortune de voir sa carrière se dérouler comme un roman Oion fait. Après les années d'apprentissage en Indochine et à Madagascar, après la garde montée aux confins marocains, vien-, ■icnt onze années, à la date actuelle, d'une •réation continue d'où sera né, pourvu l'une organisation complète, le Maroc du notectorat. Qu'il suffise, pour donner toute sa valeur \\ la date de ce cinquantenaire, de rappeler qu'elle est également liée à quelques trands faits marocains. C'est à l'automne de 1923 qu'aura pro lablement pris fin la période héroïque de a conquête militaire. La campagne de pa cification, conduite presque sans interrup ion depuis onze ans, s'est dénouée cette innée par l'assaut donné au dernier bas .ion qu'il se fût agi de réduire, lelui que constitue, au sud de Taza, le massif habité par les Marmoucha et les Tsegrouchen. On sait que, dès le 17 août dernier, les colonnes françaises ont opéré leur jonc tion au centre même de cette « Tache de Taza ». Depuis cet événement, les mor ceaux concassés de ce dernier grand mas -if de dissidence sont isolés les uns des autres par des lignes de postes et fondent peu à peu comme des blocs de glace au soleil. Assurément, il faudra du temps et plus d'une opération de détail pour que la oaciflcation de l'Atlas devienne effective. La sécurité demeurera précaire plus long temps encore, soit dans la région située en bordure du Rif espagnol, soit dans l'Extrê tre-Sud marocain. Mais la conquête du Maroc « utile » est dès maintenant termi née dans ses parties essentielles. Dans l'histoire, elle restera sans doute comme ia pièce maîtresse de l'œuvre du maréchal Lyautey. Cette même année 1923 aura vu la pre mière locomotive, venue de Rabat, entrer à Fez, et le premier paquebot accoster à quai dans le port de Casablanca. Dans un avenir prochain, un chemin de fer élec trique reliera Rabat à Marakech par Ca sablanca, avec embranchement sur la ré gion des phosphates, tandis que surgissent, -oit près de l'embouchure de Oum Rebia, soit dans l'Atlas, des centrales électriques. Ainsi apparaît une fois de plus la mar che parallèle de la pacification et de l'équi pement économique. Pour compléter le tableau, il faudrait montrer le perfection nement graduel des institutions indigènes cl l'effort récent de colonisation : 454.030 hectares concédés à des familles européen nes représentant environ 3.400 personnes, dont 72.000 hectares concédés depuis la guerre jusqu'à 1923. Les critiques n'ont pas manqué dans le passé au maréchal Lyautey. Les uns ont trouvé qu'il dépensait trop de millions et qu'f! voyai' trop grand. Les autres se sont plaints au contraire que ia pacification à'allât pas asse?' vite. Les r-\" nr >rfions de édifice construit permettent de négliger ces reproches de détail, même quand ils ne sont pas contradictoires. Le maréchal Lyautey peut attendre avec tranquillité le jugement de l'avenir. Il en sera de son œuvre marocaine comme de ces monta gnes qui s'élèvent d'autant plus au-dessus do l'horizor que l'on s'en éloiy\" 1 davan tage. Philippe Millet.\nLE BARYTON VICTOR MAUREL EST MORT A NEW-YORK\nVictor Maurel est mort... Et de ce baryton qui fut fameux, bien peu doivent se sou venir. C'est la tare des gloires de la scène de passer avec les générations qui les acclamèrent, de ne survivre que dans la mémoire affaiblie de ceux dont les bravos firent leurs succès. Avec lui disparait un des derniers sur vivants de cette école du « bel canto », sur laquelle tant s'achar nèrent, encore qu'elle eût ses mérites et agréments pas tous appréciables. Victor Maurel était né en 1848, à Mar seille. Vers sa vingtième année, le Conserva toire lui avait ouvert ses portes et donné, après deux ans d'école, les deux premiers prix de sa classe. Réclamé par l'Opéra, il y faisait de beaux débuts, dans le rôle d'Hamlet, et si sa con ception du personnage, inspirée d'lrving et de Boot, était autre que celle du Hamlet type de l'époque, Faure, elle parut si inté ressante que le parallèle de la critique ne fut pas à son désavantage. Puis, il jouait Don Juan, Aida, Faust... Après une courte randonnée en Espagne, il revenait à Paris où, avec Corti, il pre nait la direction du Théâtre italien. Et il y faisait applaudir la troupe qu'il y avait réunie : la Patti, les frères de Reszké, Fidés-Devriès, etc. Il donnait, Simon Boccanegro, de Verdi; créait Hérode, dans l 'Hérodiade de Massenet et déployait, dans Rigoletto et dans le Bar bier de SévUlc. toutes les ressources de son admirable fantaisie. Il a interprété tout le répertoire : le Songe d'une nuit d'été, le Vaisseau Fan tôme, Zampa, et se fit surtout et toujours acclamer dans Falstaff, son rôle favori. Pourtant Falstaff était, pour ce baryton long et maigre, un rôle qui lui convenait peu physiquement. Mais artiste en l'art du maquillage, ingénieux comme pas un dans la réalisation de l'accessoire, il trouva le moyen de camper un Falstaff étonnant- Comédien autant que chanteur, ce qui est rare, il fut à un moment question de son engagement à la Comédie-Française. Il y eût certainement tenu belle place, mais il aimait trop son art pour l'abandonner ; d'humeur vagabonde, d'ailleurs, il lui fal lait les grands voyages, les tournées au tour du monde, où il se faisait l'agent con vaincu, ardent de notre propagande ly rique. Il s'était, sur le tard, fixé en Amérique, et c'est un court télégramme de New-York qui nous apprend sa mort â l'âge de soixante-quinze ans. Quelques amis de sa génération, qui ont reporté sur le fils, docteur â Paris, un peu de l'affection qu'ils avaient pour le père, nous disaient hier le grand cœur de ce grand chanteur, généreux, fastueux sans ostentation, bon pour les petits, secourable, charitable, toujours prêt à envelopper un petit conseil d'un gros billet. L. B.\nM. Victor Maurelà l'épo que où il dirigeait le Théâtre italien\nM. Henry Bérenger est de retour à Paris\nM. le sénateur Henry Bérengor est de retour à Paris. On sait que Je rapporteur général de la commission des finances du Sénat, chargé de rapporter les projets d'emprunt de la Pologne, de la Roumanie et de la Serbie, vient de terminer un long voyage d'études à travers l'Europe centrale.\nLa commission des finances de la Chambre reprendra ses travaux le 30 octobre\nC'est le 30 octobre que la commission dos finances va reprendre officiellement ses travaux. Son président, M. Adrien Da riae vient de la convoquer à cette date. Les projets qu'elle va examiner pour être discutés au cours de la session extraordinaire qui va s'ouvrir, sauf con tre-temps, le 13 novembre, sont d'abord : la réforme de la taxe sur le chiffre d'af faires dont M. Dariac se propose de demander à la Chambre la discussion immédiatë ; le budget des dépenses extra ordinaires pour 1924 (Maroc, Levant, pro gramme de travaux divers : environ un milliard et demi), et ensuite, dès qu'elle en sera saisie, le budget spécial des dé penses recouvrables pour 1924 et la loi de recettes pour l'équilibre du budget de 1924.\nDES DENTS DANS L'ŒIL\nLe 8 moi 1921, M. le professeur Lapersonne signalait k l'Académie de médecine le cas vrai ment peu ordinaire d'une jeune flUe, alors de quinze ans, dont l'orbite droite était garnie d'un véritable chapelet de dents. Comme on pouvait le craindre, ces dents ne tardèrent pas à déterminer des troubles vi suels marqués. Ceux-ci ayant notablement augmenté, une intervention chirurgicale fut jugée nécessaire. Elle eut lieu en juillet der nier et aboutit à l'extraction de quatre mo laires compil e-'ont développées, l'une ayant les caractères d'une dent de lait et les trois autres ceux lie dents permanentes. Leur extraction, du reste, paraît avoir donné les meilleurs résultats. Les troubles visuels qu'elles occasionnaient ont en effet complète ment disparu.\nLE SALON DE L'AUTOMOBILE INDUSTRIEL ET COMMERCIAL OUVRE SES PORTES CE MATIN\nLa deuxième série du Salon de l'auto mobile 1923 commence aujourd hui, eue prendra fin le 2 nov ~<hre. Pour n'avoir pas le gros attrait de la première série, qui était réservée aux véhicules de tou risme et de sport, celle-ci n'en connaîtra pas moins un vif succès. 1 C'est, en effet, la première fois qu'une place aussi im-'-lante sera consacrée à l'automobile utilitaire, sous ses formes les plus diverses : camions, tracteurs, auto cars, camionnettes, bennes basculante?, m!/: ;;\", agr oie. moteurs indus'\"-\"«Is de toute puissance et de tous modèles. L'aspect du Grand Pâlais est à peine modifié depuis le 14 octobre, jour ou fut clos le premier Salon de l'année. Les pan neaux indicateurs seuls ont ahangé de nom ; la décoration, si sobrement eiégante, demeure la même et, sur les mêmes tapis bleu et \"\"!■><\"<it|h», les « poids I —-*•'» ont seulemerf, pris la place des torpédos et des coupés de ville, que tout Paris admira il y a quelque quinze jours. MaG nue pour la première série, les exposants ne s'empressaient pas, à la veille de l'ouverture, de garnir leurs stands et, une fois de plus, l'improvisation de la dernière heure tiendra lieu de pré paration. Il n'y aura pas ce matin d'inauguration of-ciello, pas plus qu'il n'y en eut une le 4 octobre dernier, mais l'exposition des « poids 'mrds » sera honorée d'une visite officielle du Président de la République, samedi prochain, dr.ns la mi'-\"-*\" 1 , mii_ lerand sera accompagné des ministres du Commerce, de l'llv 'ène, du Travail, des Travaux pu* - \"\", des présidents du Sénat, de la Chambre, du conseil général, du con seil municipal et du préfet de la Seine.\nON PERQUISITIONNE CHEZ LE GÉRANT DE «L'HUMANITÉ»\nSur mandat de M. Barnaud, juge d'ins truction, M. Faralicq a perquisitionné, hier, chez M. Emile Vandeputte, gérant de l'Humanité , 210, rue Lafnvette. Cette opération judiciaire se rapporte aux poursuites intentées contre M. Henri Barbusse qui provoqua, au congrès inter national des anciens combattants de Ber lin, les soldais français à la désobéissance»\nUNE MANIFESTATION INTERDITE\nUne manifestation projetée pour samedi prochain, devant l'ambassade d'Espagne, afln de protester contre la condamnation de Nicolau et Matou, complicer de l'assassinat de M. Date, a été interdite.\nSan-Salvaclour va devenir l'hôtel des midinettes\nL'ancien domaine de sœur Candide à San-Salvadour, acquis par la Ville, com prend, on le sait, un établissement que l'Assistance publique a transformé en hôpi tal d'enfants et un hôtel qui n'a pas encore reçu de destination. Des démarches ont toutefois été entre prises auprès des grands magasins, maisons de couture et autres établissements comp tant un nombreux personnel en vue d'ob tenir leur concours pour faire de l'hôtel un centre de repos destiné aux midinettes. Les concours acquis à ce jour permettent d'en visager la création de cinquante lits, ce qui assure à six cents midinettes la perspective d'aller l'hiver se griser de soleil et goûter l'été le délice des bains de mer en Méditer ranée. Il reste toutefois encore deux cents lits qui n'ont pas reçu de dotation. En at tendant que cle nouvelles libéralités per mettent d'en étendre le bénéfice à un plus grand nombre de midinettes, M. Godin qui, avec M. Luquet, a pris l'initiative rie réa liser cette œuvre intéressante, va proposer à la deuxième commission de mettre à la disposition des classes moyennes, moyen nant une rétribution de quinze francs par jour, les lits disponibles. Un droit de pré férence serait cependant attribué aux en fants que leurs mamans désireraient ac compagner sur la côte d'Azur. Les projets envisagés seront discutés au cours d'une prochaine réunion que tiendra la deuxième commission et à laquelle as sistera le préfet de la Seine.\nLe budget du département de la Seine est en diminution de 16 millions\nLe préfet de la Seine vient d'établir son projet de budget du département de la Seine pour 1924 qui se chiffre à 517.851.976 fr. 30 en diminution de 16.460.103 francs sur le budget de 1923.\nMM. REIBZL ET CHERON GLORIFIENT L'ŒUVRE AMERICAINE DANS L'AISNE\nMM. Heibel et Ghéron se sont rendus hier à Anizy-ie-Château, où a eu lieu, en présence des représentants du département, la cérémonie de la remise publique des souvenirs offerts aux membres du comité américain par les groupe ments agricoles et les municipalités des can tons d'Anizy, de Coucy, de Soissons, de Vatlly et de Vic-sur-Aisne. Au cours du banquet, les deux miiiistres ont rendu hommage à la grande nation américaine et ont rappelé l'œuvre admirable accomplie dans l'Aisne par le comité américain, sur l'ini tiative de Mme Dicke et de miss Morgan. Le ministre de l'Agriculture s'est ensuite rendu à Soissons et a assisté à une démons tralion de labourage électrique, a visité la su crerie de Bucy-ie-Long et a inauguré la mal son de l'agriculture. Le soir, un banquet lui a été offert, au cours duquel, dans son discours, il a exalté les efforts de la France depuis l'armistice et montré la part que l'agriculture a prise au relèvement du pays.\nNOS ÉCHOS\nPOUR ET CONTRE\n. On a donc volé, au Palais de Versailles, deux Gobelins ayant six mètres de haut, sept mètres de large un rien !... Un article s'impose sur l'incurie administrative, sur la négligence, sur la paresse, sur le désordre administratifs... On a volé deux Gobelins !... Essayons, cependant, de ne pas parler de l'in curie administrative !... On a volé deux Gobe lins ?... Eh bien, d'abord, c'est une drôle d'idée !... C est une drôle d'idée dé la part des voleurs... Si j'étais voleur, et si javais volé hier deux Gobe lins, je serais extrêmement embêté, dès aujour d'hui... Je ne saurais que faire, dès aujourd'hui, de ces deux superbes tapisseries de sept mètres de large et j'aurais envie déjà de les rappor ter à Versailles... Seulement, bien entendu, je ne les rapporterais pas, car, en les rapportant, su brepticement et nuitamment, je serais bien sûr, cette fois, de me faire arrêter comme voleur... Le Palais de Versailles, maintenant que les deux tapisseries ont filé à l'anglaise, va être rigou reusement gardé et surveillé... Et il y aura, maintenant, des rondes de nuit... Pendant trois ou quatre mois, au moins... Les cambrioleurs de Versailles ne caseront jamais les deux tapisseries entre bonnes mains... Ils»ne trouveront pas ale Mécène » dont ils rêvent... Les Mécènes qui achètent des Gobelins, des Fragonard ou des Rembrandt, n'achètent ces chefs-d'œuvre qu'afin que tout le monde sache qu'ils les ont achetés et très cher... Il n'est pis possible de faire publier qu'on a payé trois millions un objet d'art volé dans un musée... Et ce n'est pas ainsi qu'on peut arriver à la réputa tion de Mécène... Et ce n'est pas ainsi qu'on peut se faire décorer... Les voleurs des Gobelins sont des maladroits... Ils auraient mieux fait de chiper un sac à main dans le métro... ...Quant aux deux tapisseries, il est tout de même démontré qu'elles n'étaient point très bien gardées... Il est démontré pareillement que le Palais de Versailles n'était pas très bien gardé, le 2i octobre au soir... Il sera peut-être aussi dé montré qu'il y a eu une certaine négligence (?) dans l'affaire... Les meilleurs républicains iront peut-être jusqu'à faire grief, à ce propos, à cer tains conservateurs de ne. pas avoir été assez conservateurs... Mais, en attendant, les Gobelins sont partis... Je finirai par croire que la meilleure façon dé consfrver Un palais comme celui de Versailles serait de le faire habiter et non de le faire « conserver »... Je me méfie toujours des con serves... On pourrait peut-être confier à quelque Mécène véritable et très riche naturellement la délicate mission de loger dans Versailles en veillant bien entendu sur tous les trésors du parais... te Mécène devrait cinq ou six fois par ' semaine, à certaines heures, laisser librement visiter « son » palais... Le reste du temps, il serait chez lui... Il pourrait inviter des amis, rece voir, donner des bals et des festins... Je suis bien sûr qu'on ne volerait plus de Gobe lins à Versailles s'il y avait « quelqu'un » dans le palais... L'administration, ce n'est pas « quel quun »... C'est : « Personne »... Maurice Prax.\nLe faux Colomb. Quand on visite la cathédrale de Séville le guide ne manque pas de montrer aux curieux le tombeau do Christophe Colomb, non sans ajouter quelques détails Imprévus sur la vie de l'illustre navigateur. Or il paraît que ce n'est pas Christophe Colomb qui dort là, mais seulement son fils Diego, si bien que l'on peut dire que ce Colomb tout en étant un vrai Colomb, est en même temps un faux Colomb. Son père aurait été inhumé à Saint-Domin gue, et c'est par erreur que ses cendres à lui, le fils, furent envoyées en Europe. Celles de Christophe seront placées dans le grandiose monument qu'on se propose de lui élever là bas. On peut croire que des polémiques arden tes se poursuivront à ce sujet et, selon la coutume, plus on discutera et moins la ques tion deviendra claire. De telle sorte qu'ignorant aujourd'hui où Christophe Colomb est né, on ne saura bien tôt plus où il a été enterré ! C'était bien la peine de découvrir l'Amé rique !\nLa main-d'œuvre rurale. On se plaint de la désertion des campagnes, la ville attirant les jeunes gens. Le mal ne date pas d'aujourd'hui. Dans son très curieux Dictionnaire des institutions de la France, aux dix-septième et dix-huitièmo siècles, M. Mar cel Marion en signale l'existence, due à l'at trait de Paris et aux avantages de la domes ticité, « la livrée exerçant une véritable séduc tion sur les fils de paysans ». L'une des principales préoccupations des propriétaires ruraux et des fermiers était de trouver de la main-d'œuvre. On avait beau\nélever les gages, les jeunes gens préféraient aller flâner dans les antichambres de la noblesse et de la riche bourgeoisie. En 1783, l'assemblée provinciale du Berry attribuait à cette cause l'lnertie de la culture. Dans la plupart des provinces du Centre, on se plaignait de la rareté des domestiques, de leurs exigences et de leur extrême insolence. Ils prenaient le ton des maîtres et disparais saient souvent à l'époque des plus grands travaux. Naturellement, les cultivateurs cherchaient à attirer chez eux, par tous les moyens, les serviteurs des autres fermes, ce qui amena les parlements, et particulièrement celui de Rouen, à êdicter de fortes amendes contre les maîtres ayant agi de la sorte, et aussi contre ceux qui engageaient un domestique non muni d'un congé régulier.\nLa vengeance de la bête. Il vient de se passer aux Etats-Unis un fait assez curieux qui a fort défrayé la chronique. Le fils du président d'une de ces puissantes fabriques de conserves de viande de Chicago, dont Upton Sinclair, dans la Jungle, nous fit jadis une description horriflque, chassait en compagnie d'un de ses amis, lorsque surgit de vant eux un taureau furieux. Les deux chas seurs se mirent en devoir de le combattre, mais un des jeunes gens, dans son émoi, tira si malencontreusement qu'il tua son compagnon. Or, celui-ci n'était autre que le fils du prési dent de la puissante firme de Chicago. Certains ont voulu voir là un fait providen tiel et comme la vengeance de la bête contre ceux qui, chaque jour, sacrifiaient des milliers do ses semblables pour les débiter en d'innom brables boites de conserve. C'est assurément aller un peu 10in... Néanmoins, la coïncidence est curieuse.\nAujourd'hui Représentation du Théâtre populaire pour les en fants sinistrés du Japon, 20 h, 30, Trocadéro. Congrès : de chronométrie, 16 heures, réoeption â l'Hôtel de Ville ; des directeurs de cinémas, séance solennelle, 14 h., Conservatoire des arts et métiers. Assemblée générale : Union syndicale des débitants de vins et llquortste-s, 14 h. 30, 10. rue de Lancry. Journée diocésaine des œuvres do jeunesse, 9 h. 30, 76, rue des Saints-Pères. Réunions : Anciens du 4\" cuirassiers, 20 h. 30, 28, boulevard de Strasbourg : Anciens de la 17' D. I„ 21 h.. Taverne Zlmmer (Châteletî. Cours gratuit de chansons françaises (dames et jeunes Mies!, par Mme Segny-Huguet, 20 h. 30, mairie du to«. Courses au Tremblay, â 13 11. 45. T. S. F. : Conférence â l'école communale. 16, rue de la Victoire. Emissions et radio-concert de la iour EilTei. Emission des P.T.T. Emissions Radlola. (Voir au Courrier des amateurs.)\nLe Président de la République et Mme Mille rand ont offert, hier matin, à l'Elysée, un dé jeuner en l'honneur des officiers généraux nou vellement promus.\nLe président Masaryk a fait parvenir & M. Laîou, président du conseil municipal, la somme de 10.000 francs pour les pauvres de Paris.\nL'inauguration du monument élevé par l'As sociation amicale des anciens élèves de l'Ecole centrale à la mémoire des cinq cent vingt huit élèves et anciens élèves morts pour la France, aura lieu le samedi 3 novembre, à l'F-ntf, centrale, â. dix heures, en présence du Président de la République, assisté des mem bres du gouvernement et des maréchaux de France.\nPOUR VOUS LIVRER AU PLAISIR DE LA PHOTO pendant les fêtes de la Toussaint, vous trouverez au Photo-Hall, 5, rue Scribe [Opéra) appareils et accessoires de choix aux prix les plus avantageux. Catalogue gratuit. NECROLOGIE\nMme Paul Potin, M. et Mme Félix Potin, M. Roger Potin, M. Georges Ferrand, M. et Mme Gaston Loubert et leurs enfants, M. et Mme Charles Corbière et leurs enfants, M. et Mme Joseph Lejeune et leur fille, M. et Mme Som mons, M. et Mme Vernier-Blanc et leurs en fants, les familles Julien Potin, Alfred Mézières, Mtannay, Henri Corbière, Labbé, Fouchet, Char les Heuzey et Jacques Potin, dans l'impossibilité de remercier personnellement les nombreux amis qui leur ont témoigné tant de sympathie dans la perte cruelle qu'ils viennent d'éprouver, nous prient de leur adresser ici l'expression de leurs très vifs remerciements.\nLes obsèques de M. Julien Kinsbourg, indus triel, se feront demain jeudi. Réunion à dix heu res, 3, rue Boissière. Inhumation au cimetière Montparnasse. De la part de Mme Julien Kins bourg, sa veuve; Mlle Renée, MM. Pierre et Roger Kinsbourg, ses enfants; des familles Kinsbourg, Rernliard, Dalsace, Wall et Weill. Il ne sera pas envoyé de faire-part, cet avis en tenant lieu.\nPourquoi n'avez-vous pas trappe à ma porta à huit heures comme je vous l'avais demande ? Mais, monsieur, j'ai frappé l Pas très fort sans doute ! Oh ! non, j'ai eu peur de réveiller monsieur l\nLE RAVITAILLEMENT DE PARIS PENDANT LA GUERRE\nSur la proposition de M. Finncette, la deuxième commission du conseil munici pal a décidé de faire une démarche auprès du président du Conseil pour lui deman der la participation de l'Etat ahx dépen ses du ravitaillement de Paris pendant la guerre. Il s'agit des secours attribués aux réfugiés, aux vieillards, aux malades et aux enfants et des mesures prises pour l'ap provisionnement des baraques sur l'insti gation môme du gouvernement. Le nombre des secours distribués et qui étaient constitués par des allocations de charbon, de légumes secs et de lait, s'est élevé pour la seule année 1918 à 176.000. Ces attributions ont nécessité une dépense de 42 millions. L'Etat s'était engagé à participer au tiers de la dépense, mais aucun règlement n'est intervenu jusqu'à présent.\nMORT D'UN ANCIEN DÉPUTÉ\nDrives, 23 octobre [dép. Petit Parisien.) M. le docteur Edouard Lachaud est mort subitement à l'âge do soixante-sept ans. Il avait représenté l'arrondissement de Brtves, à la Chambre, pendant vingt et un ans.\nLire dans le numéro de demain la suite de notre feuilleton: LA BATAILLE DE L'Oit, par L. MIRAI, ET A. VIGER.\nLE CENTENAIRE DE J.-HENRI FABRE\nSous le haut patronage de M. A. Millerand, el sous la présidence d'honneur de MM. Raymond Poinoare, Léon Bérard, Ferdinand Bec, Monis et Ulysse Fabre, un comité vient de se consti tuer à Sérignan, sous la présidence de M. lîeu rv de la Paillonne, maire de Sérignan, en vue de continuer la souscription publique ouverte en 1914 dans le but de fêter le centenaire du grand savant J.-Henrl Fabre et de lui élever un monument a Sérignan.\nComment fut découvert SI-IU\nLes voyages forment ia jeunesse, mais ils enseignent aussi l'âge mur. Une nouvelle preuve en est fournie par ce Missionnaire qui, voyageant aux Antilles pour y conqué rir quelques âmes à Dieu, y fut soudaine ment surpris par une terrible crise de dou leurs. Une vieille négresse, qu'il catéchi sait depuis quelques jours, entreprit de le soigner et lut frictionna la jambe percluse avec une composition qu'elle fabriquait elle-même avec des plantes tropicales, et qu'elle appelait SI-JU. Dès la première t'iction, notre Missionnaire ne souffrit plus et, totalement guéri, il put reprendre son apostolat. Il obtint le secret de la composi tion de SI-JU et nous en apporta la recette, pour nous permettre de soulager la misère humaine. SI-JU, reconstitué sur place avec ses plan tes d'origine, a aujourd'hui fait ses preuves en France. SI-JU supprime immédiatement ladouleur. Torticolis, LumbagO; Migraines, Névral gies, Courbatures disparaissent à la pre mière friction. Rhumatismes, Sciatique, Arthrites, Goutte, ne résistent pas à un traitement de quelques jours. Sl-JU se trouve dans toutes les bonnes pharmacie» et au Laboratoire de SI-JU, 66, rue de Ri voli, Paris, qui expédie franco un flacon, contre mandat de 9 l'r. 90. 1° SI-JU stimule la circulation sanguine. 2* SI-JU pénètre dans l'organisme et dis sout les acides toxiques. Le traitement au SI-JU ne nécessite aucum régime spécial.\nv-11. feuilleton du Petit Parisien du 24-10-1923\nJOSIANE\nGRAND ROMAN INÉDIT\nPREMIERE PARTIE LA LUTTE POUR L'AMOUR\n111 (suite) Claude ue Mordes L'officier, s'approchant alors de la cheminée pressa un bouton électrique... Le Guen est-il là ? demanda-t-il au valet de chambre qui parut presque aussitôt. Oui, monsieur le comte. Priez-le de monter... Un lourd silence pesa entre les deux hommes, lorsque le domestique eut refermé la porte du fumoir... Claude de Nordès marchait de long et large... et longuement, le front baissé, contemplait les débris du cristal brisé, le liquide répandu sur le devant de la cheminée... llnfin, un pas rapide et sourd approcha. Et Le Guen ouvrit la porte. Vous m'avez appelé, commandant ? dit-il. Oui. Je te donne un quart d'heure pour faire ton sac et mes cantines... Nous partons. Bien, commandant... Déjà Le Guen tournait les talons « en pivo tant, par principe et sans raideur » selon le utunoel de l'apprenti fusiller. Dans vingt minutes, maximum, en bas, acheva l'officier. Bien, commandant. Tu arrêteras une voiture. Oui commandant. Et Le Guen s'en était a11é... au pas gym nastique pour exécuter les ordres reçus.\nCopyright by Gaston-Ch. Richard 11133. Traduction et reproduction Interdites pour tous pays.\nTu nous quittes ? demanda Serge, en es sayant de se faire illusion A soi-même de fermeté et d'insouciance. Oui, Serge... Je vous quitte. Dans quel ques jours je serai à Rome... Je vous donne un conseil, en partant : celui de ne pas agir de telle sorte que le nom que vous portez soit déshonoré ou sali... Car je ne tolérerai pas non plus, moi, qu'il en soit ainsi- Serge s'était levé— le wlésky, dans ses yeux mettait déjà une lueur trouble... Hallô ! dit-11... puisque tu pars— bon voyage ! Il tendait la main à son frère- Claude abattit sa main sur ce poignet qui se_ tendait vers lui, et, sous sa rude étreinte, Serge eut un cri— Mais avec la force effrayante de la colère, Claude brisa la résistance du jeune homme, et l'envoya rouler sur un large divan placé dans le fond de la pièce... Puis 11 sortit, tira la porte derrière lui, ga gna l'antichambre, et là, prit sou manteau et son chapeau... Patiemment, 11 attendit Le Guen devant la loge du concierge. Déjà la voiture était rangée au long du trottoir... Déjà le sac du matelot s'y trouvait avec une can tine— Et la vingtième minute tombait dans l'infini quand ie (idèie Breton apparut appor tant la seconde. Il la posa à côté du coclier. Tu n'as rien oublié ?... demanda Claude. Rien, commandant— — Bien... monte— Ici... à côté de m 01.., Oui ! commandant. Le Guenn s'installa, formidablement surpris de ce brusque départ, mais n'en laissant rien paraître. Claude Jeta au cocher le nom d'un palace hôtel du quartier... Et la voiture s'ébranla... Comment, dit Le Guenn... i n va à l'hôtel... Le Guenn, dit le comte de Nordès, si tu rencontres mon frère, tu feras comme si tu ne le connaissais pas. S'il t'interroge tu ne lui répondras pas... S'il insiste tu lui tourneras le dos... A M. Serge ! Oui... c'est la consigne— — Bon sang ! dit le matelot. J'en aimerais mieux une autre...\nTais-toi, matelot 1 J'ai beaucoup de cha grin... Je me tais, commandant... C'est tout d'même malheureux ! bon sang ! Il n'en dit pas davantage et s'enfonça dans son coin... Là-haut, dans le fumoir, Serge pâle de rage et de honte, s'était assis sur le divan... Et caressant de sa main droite son poignet gau che meurtri et déchiré par un coup d'ongle, il murmurait : Tant pis pour toi... J'aurai ma revanche... Tu es fort, mon Claude, mais moi aussi... Et si tu as une poigne d'Hercule... moi... j'ai des griffes de femme— IV Dans la Ville Éternelle Quelques Jours après son arrivée. Claude de Nordès, en compagnie de son chef direct, le capitaine de vaisseau de Kerdonnee, un Breton comme lui, se présentait chez la marquise Linda Bellucci. En son strict et sobre uniforme, ce beau garçon au visage à la fois souriant et réservé, aux yeux francs, fit, dans l'entourage des Bellacci, comme partout ailleurs, une Im pression favorable. Les Italiens, bons marins, n'ignoraient pas qu'au temps où florissaient Gênes et Venise, un navigateur armoricain, de concert avec les Ango, les grands armateurs nermands du quinzième siècle, avait lui aussi cherché une route occidentale qui pût le con duire vers les Indes, et cela vingt ans avant te chevalier de Colomb, puisqu'il avait mis à ta voile en grand secret, sur la côte de Wnran geviUe, au mois de mars 1471 Ce qu'était devenu ce Morgan Pentyern de Nordès, quel avait été le destin de ses compagnons, nnl Ja mais ne l'avait su... Et dans la chapelle du vieux manoir de Ker-Nordès. son tombeau demeurait vide, avec cette Inscription en lan gue bretonne : DISPARC EX MEK EN lA 37 ln * ANNÉE DE SON AGE VERS r/AN MCDLXXI DE N. S. J. C. PRIEZ POUR LE REPOS DE SA PAUVRE AME !\nDéjà, le marquis Bellacci avait préparé l'arrivée de son hôte. Il avait piqué la curio sité de la marquise en lui révélant l'étrange ressemblance qui appariait Claude de Nordès à Itoland Le Chnrroys. Il avait frappé l'lma gination des jeunes femmes et des jeunes filles qui entouraient Linda, Josiane et Yo landa Bellacci en leur contant la légende de G h.v sel de Nordès et de la belle captive sarra sine Araghilda. Si bien que lorsque Claude de Nordès appa rat il fut accueilli avec une sympathie mar quée— Sa grâce un peu distante, sa correction grave, son sourire nuancé de tristesse, et jusqu'à l'expression nostalgique celle de tons les marins qui vivent loin de la mer de son visage prévinrent en sa faveur... Mais 11 est très bien, votre fils d'émir ! dit en riant au marquis Bellacci la baronne douairière dei Giordani— Et j'aurais plai sir à examiner un peu ses mains- s'il n'a rien là contre... La douairière était un peu sorcière et se plaisnit à entretenir son renom de devineresse. Et Claude, présenté par le baron, promit tout ce que l'on voulut. Il était alors en grande conversation avec Josiane et Yolanda Bel lacci— Josiane avait sans peine reconnu son danseur de l'ambassade d'ltalie, eeiul-là même dont, sans qu'elle en eût rien dit. snns qu'elle se le fût peut-être avoué à elle-même, la singu lière ressemblance avec Roland I>e Chnrroys avait profondément troublé son ûme... Claude possédait fort bien l'allemand, l'an glais, l'italien, et c'est en italien qu'il s'expri mait, devant les jeunes filles, avec la pins par faite aisance. Mais vous connaissez à merveille notre langue, dit Yolanda— — C'est que Je l'ai apprise tout jeune ! ré pondit Claude. Et même vous avez l'accent toscan, ie meilleur de tous, ajouta Josiane— Etes-vous musicien, monsieur de Nordès ? J'adore la musique, mademoiselle, et puis tenir, sans trop de déshonneur, un piano d'accompagnement—\nBravo ' vous ferez le bonheur de ina jeune sœur, dit Josiane... Elle a formé une quintette... à laquelle son planiste, musicien et marin comme vous le fils précisément du baron dei Giordanl vient de faire dé faut... Mais, au fuit si je vous conduisais à cette excellente baronne ?... Vous n'êtes donc pas curieux de connaître votre destinée ? Non, mademoiselle, dit Claude... L'homme s'agite et Dieu le mène. A quoi bon soulever le voile de l'avenir... Peut-être, dit malicieusement Relia Dome nleei, une grande amie des sœurs Bellacci, est-ce la volonté de Dieu qui a placé la ba ronne. notre sibylle, sur votre chemin... Tu as raison. Relia, dit Josinne... Offrez moi votre bras, monsieur de Nordès— Lu pro phêtesse s'agite déjà sur la chaise qui lui sert de trépied... Elle se lève... Elle gagne sans af fectation une fenêtre... C'est cet angle bien éclairé, qui représentera pour vous l'antre de l'oracle... C'est là que le destin rendra son arrêt.., .Te souhaite qu'il soit conforme à vos désirs, à vos aspirations, à votre valeur. Et sur un sourire, .Tosiane, tenant Claude par le bout des doigts, le présenta à la baronne dei Giordanl. Madame, dit-elle, M. le lieutenant de vaisseau, comte Claude de Nordès serait heu reux d'entendre tomber de vos lèvres l'arrêt des Juges de sa destinée... Ne te moque pas, petite masque, dit la baronne... Madame la baronne Yasmlna dei Gior danl, continua Josiane avec une gravité comi que, est au mieux avec les stryges; démons, follets, lutins, gnomes, farfadets, génies, fées et autres puissances du monde occaite... qnl lui racontent tout ce que nous Ignorons de l'avenir et du présent, voire du passé. Trnite-iuol donc de vieille sorcière, dit gaiement la baronne... Allons, monsieur de Nordès, essayons donc et donnez-mo vos mains sans rien dire- Claude obéit et Josiane s'éloigna : la ba ronne prit les mains de l'officier, ces mains longues et racées qui disaient l'ancienneté de\nsa lignée... Longuement elle en scruta les li gnes et les signes avec un Intérêt passionné... Marin, dit-elle enfin, la mer ne domine pas vos destinées... Mais les grands esprits de la Fatalité, les maîtres de l'Ouest, Gwalior, qui est l'Amour, Glenweeh qui est la haine et l'impassible Hêna, qui est la vengeance, sont debout dans votre ombre... Je ne sais quel esprit venu des abîmes de votre race ancienne git encore, garrotté, dans la nuit de votre des tinée... Il est violent, cruel, fatal comme la mort... Si vous n'y prenez garde, par sa voix insidieuse, et sur l'appel de votre sang, IL fera verser votre sang... Mais sur l'autre pla teau de la balance, voici les maîtres du cercle de la lumière, les clairs génies de l'Orient.. Apollon, l'archer divin, s'appuie sur l'épaule de l'enfant qui mène le monde : Eros, l'Amour ! Fortune, fille de l'océan, accompagne Sophia, la sagesse, au grave sourire. Ecoutez leurs voix... N'entendez pas celles des sombres puis sances de votre cercle de rochers, de lnndes, et d'eaux... Si vous le voulez, Jeune, beau, heu reux, fortuné, savant, vous connaîtrez le bon heur... Peut-être aussi connaîtrez-vous l'amour, le véritable amour, celui qui ne fait qu'une de deux âmes humaines... Mais alors prenez garde au démon d'essence barbare, qui gît encore garrotté dans sa nuit... Il se nomma soupçon. Il est fils de défiance et d'aveugle ment. Il engendre la fureur, par la jalousie... Prenez garde à sa parole de fiel... SI voue triomphez de lui, à l'heure d'agonie que von* traverserez, les trois bonheurs de l'homme, amour, fidélité, amitié, vous accompagneront jusqu'à la tombe. Sinon, vous connaîtrez un destin redoutable, et par votre faute, deux âmes pures supporteront ia malédiction des ■hommes. .T'ai fini, ne me remerciez pas, ne me dites rien, ne dites rien de ce que je vous al révélé. J'ai écarté pour vous le Zalmph du temple secret de Tanit, dont l'influence, vous domine. Comme ma vieille amie, Mme de THÈ bes, je ne prédis pas, mais j'avertis ' » Méditez ce que je vous ai dit... Allez main tenant, quittez-moi sans une parole... (A suivre.) GASTON CH. RICHARD.\nL-i © Petit Parisien\nglobeol 3 fortifie Anémie Tuberculose Convalescence IVÛLTI S LT PIVER î | \" POUDRE - LOTION | X-lèjolusjDersLstant des Parfum^ «Ca (btladtx&n CùfektlL.l PUBLIE, ■ LÀMUIT Aoman PAR I /lcujifT3om9 v^ChoiiSA» 'SABBAT PAR Hé&roePiccvt£> —— PREFACE. DE CoÙttiL-. —— eOJTIONoELUXÊ. PAPI6R PUR ALFA 7' 50 CHAQUE VOLUME EN VENTE PARTOUT-CHEZ J.FEREMCZIgrffe\nBARDINET • BORDEAUX I M I r TT uhiur Plaoe Vendôme PARIS Eataprts* privée a<auj«Uie M contrôle 4e l'Étal RENTES VIAGERES NOUVEAU TARIF\n","DERNIÈRE HEURE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET OU Sinus\nLA CRISE DU PAIN rend la situation critique en Allemagne\nUne grave émeute s'est produite à Hambourg. U y a des morts et des blessés des deux côtés\nBerlin, 23 octobre {dép. Petit Parisien.) La lecture des journaux allemands rap pelle aujourd'hui le mois de novembre 1918 où dans chaque région de l'Empire on annonçait quotidiennement des trou bles populaires, destitutions de municipa lités, combats de rues, etc.. Avec moins de vigueur et avec de moindres effusions de sang, c'est le môme tableau d'anarchie. A Hambourg, a eu lieu une sérieuse émeute communiste dont la police paraît avoir finalement triomphé. Il y a eu des morts et des blessés de part et d'autre. La Reichswehr est entrée à Dresde aveo cent vingt mitrailleuses, un tank et des canons. Les contingents ont défilé devant le général von Muller. Dans la ville industrielle de Pirna. les communistes ont, du haut d'une maison, tiré sur la cavalerie ; la troupe a riposté. On continue à parler de grève générale dans le territoire de l'Etat saxon. De Rhénanie, les nouvelles sont contra dictoires : certaines informations annon cent l'extension du mouvement sépara tiste, d'autres parlent d'une concentration des fonctionnaires prussiens et des syndi cats ouvriers. L'officieuse Zeit écrit à se sujet : Malgré les nombreuses expulsions, il reste en territoire occupé assez de fonctionnaires, d'ou vriers et d'employés qui peuvent anéantir le mouvement séparatiste. Ceux qui dirigent ee mouvement travaillent avec les Français pour créer un état tampon. La réalisation de ce plan serait destructrice pour le Reich. On a l'impression que les craintes qui ré gnaient hier ne sont pas aussi fondées. Si les coups de force se multiplient, les contre-atta ques allemandes les combattront avec succès. Le Reichsrat ou conseil des Etats confé dérés examinera demain, à Berlin, la sédi tion bavaroise. Les chances d'accord sont extrêmement minimes. Le président du Conseil bavarois von Knilling a décidé de ne pas venir à Berlin, la Bavière sera re présentée devant le conseil des Etats par son ministre auprès du Reich, von Preger. Dans les milieux gouvernementaux ber linois on compte si peu sur une solution amiable qu'on allait même aujourd'hui jusqu'à envisager une modification à la Constitution afin de supprimer le diffé rend, mais les socialistes s opposent ener giquement à l'emploi de cet expédient.. En relation avec la crise entre le Reich et la Bavière, on parle du changement éven tuel du titulaire du ministère de la Reichs wehr et du remplacement du général von Seckt. Ce bruit est tout à fait invraisembla ble, car il signifierait la capitulation pure et simple do Berlin devant Munich. Dans le cabinet d'Empire, les socialistes et les dé mocrates sont pour des mesures énergiques contre la Bavière. Le chancelier, le ministre du Commerce et de l'lnstruction et celui des Finances sont pour la passivité. Dans la question de la Ruhr, on est ici extrêmement pessimiste; on assure que la France réclame non seulement la livraison des charbons, mais aussi le paiement de l'impôt sur le combustible. II est de nou veau question, en raison de l'altitude de la France, de « tirer les très grosses consé quences de la situation ». On ignore ce que signifie au juste cette expression commi natoire. Le caractère le plus critique de la situa tion est fourni par la crise du pain. En raison des cours de la farine, qui bondissent d'heure en heure avec le dollar (celui-ci a coté aujourd'hui 56 milliards), les boulan gers refusent de vendre et ferment bouti que. D'autre part, le public cherche à faire res approvisionnements de pain considéra bles; aussi a-t-on décidé de réintroduire les cartes de pain, supprimées la semaine der nière. ' Deux ordonnances rendues la nuit précé dente ont : l'une, interdit le marche libre des devises (dans le but de retarder quelque pou la hausse) ; l'autre, obligeant les com merçants de détail en comestibles à ouvrir leurs boutiques et à vendre pendant toute la durée normale quotidienne. Le nouveau ministre de l'Alimentation, le comte Kanitz, grand propriétaire agra rien et ancien membre du parti nationaliste, lance un aoped aux producteurs paysans leur demandant de vendre leurs denrées. Comme on n'aura vraisemblablement pas le temps d'attendre l'interdiction du Renten marlf, il est question de mettre en circula tion des petites coupures en emprunt or pour permettre les transactions sans recou rir au mark papier. Ce soir, >la présidence de la confédération de» syndicats ouvriers a envoyé une délé gation chez le chancelier pour demander des mesures immédiates mettant fin à la situation actuelle intenable pour la popu lation. On assure que cette nuit même sera décidée l'introduction provisoire d'une au tre monnaie à valeur constante. Camille Loutre.\nL'EMEUTE COMMUNISTE DE HAMBOURG Hambourg. 23 octobre (Havas-) De graves désordres se sont produits ce matin à Hambourg. Les communistes ont fait de sérieuses tentatives pour s'emparer de presque tous les postes de police de la ville. Dans le courant de la nuit, une centaine de communistes avaient endom magé les rails des chemins de fer sur la Lubeck-Hambourg et avaient obstrué la voie en y plaçant des troncs d'arbres. L'ad ministration des chemins de fer et la po lice ont toutefois été averties à temps pour empêcher des acccidents. \\ er3 cinq heures, ce matin, des bandes communistes ont réussi à s'emparer par surprise de treize postes de police situés surtout à la périphérie de la ville, et ont fait prisonniers un certain nombre de po liciers. Des barricades ont été élevées dans quelques rues des faubourgs de Ham bourg. La police ayant reçu des renforts a réussi, non sans peine, à dégager, jus qu'à présent, dix postes de police. Les communistes ayant ouvert un feu nourri, ii y a eu un certain nombre de tués et de blessés des deux côtés. Les communistes ont même réussi à s'emparer d'une automobile blindée montée par des policiers verts. Le port de Hambourg est protégé par des renforts de police. La circulation dans tes rues avait été interrompue ce matin, mais elle a été reprise un peu plus tard.\nLES SOCIALISTES DE LEIPZIG VEULENT EXCLURE DU PARTI LE PRESIDENT EBERT Leipzig. 23 octobre (dép. Havas.) Le parti socialiste de Leipzig a adopté une résolution demandant l'exclusion du président Ebert du parti socialiste, parce qu'il aurait porté atteinte au programme du parti.\nRome. M. Mussolini est parti pour Turin où auront lieu aujourd'hui des cérémonies pour com mémorer l'anniversaire de ta marche sur Rome. Le conseil des ministres a approuvé le texte d'un projet d'amnistie.\nLES ÉVÉNEMENTS DE RHÉNANIE\nUN GOUVERNEMENT LOCAL PROCLAMÉ A WIESBADEN\nMayence, 23 octobre {dép. Petit Parisien.) ~ Ce matin, la totalité des bâtiments pu blics est entre les mains des séparatistes. Le calme règne dans la ville. Il n'y a eu aucune effusion de sang. Le gouverne ment central a nommé un gouvernement local composé de la façon suivante : M. Jlody, avoué, les docteurs Kœpferer et Schcen, le rédacteur en chef Geueke et le docteur Ortmeyer. Le président et les membres directeurs du tribunal de com merce, ainsi que les associations des em ployés supérieurs sont venus se soumettre au gouvernement provisoire local en de mandant sa protection. On annonce, ce soir, que l'état de siège a été proclamé à Wiesbaaen. La circulation est interdite de huit heures du soir à six heures du matin. Résistance à Mayence... A Mayenoe, les troupes rhénanes se sont emparées du Kreisamt et ont hissé le dra peau vert-blanc-rouge. Le comité s'est installé dans le bâtiment. Ses sentinelles armées barrent la rue. Le mouvement est dirigé par le docteur Roth, qui agit de concert aveo le docteur Dorten, à Wies baden. Il semble qu'à Mayence les partisans de la République se heurtent à une forte résistance de la part de la police. L'hôtel de ville est défendu par des forces de police considérables, et des contre-mani festants. massés sur la place, en inter disent l'approche aux Stosstruppen. Vers onze heures, ce matin, ces der nières ont tenté un coup de main contre l'hôtel de ville, qui n'a pas réussi. Deux délégués rhénans ont été malmenés et trués par la foule. Plusieurs manifestations ont eu lieu, vers treize heures, devant la direction de la pro vince de Hesse, dans la Schillerstrasse et sur la place de la Gare. Un peu après quatorze heures, des coups de feu ont été tires. U y a eu quelques morts et des blessés parmi les curieux. La police est consignée dans ses quartiers jusqu à nouvel ordre.\nUN PROFESSEUR FRANÇAIS BLESSE A MAYENCE EN SECOURANT UN MANIFESTANT Mayence, 23 octobre {dép. Bavas.) Au- cours d'une échauffouree qui s'est produite aujourd'hui, M. Constant, pro fesseur au lycée de Mayence, a été griè vement blessé en se portant au secours d'un manifestant qui venait lui-môme d'être atteint d'une balle de revolver. M. Constant est un professeur fort esti mé. Sur la proposition de M. Tirard, haut commissaire de France, le président du Conseil a décidé de décerner à M. Constant la croix de la Légion d'honneur.\nLES SEPARATISTES MAITRES DU CHATEAU DE COBLENCE Coblence , 23 octobre {dép. Bavas.) Les séparatistes se sont emparés du châ teau. Le maire et le préfet de police se sont 'engagés à ne pas donner ordre aux agents de police de faire usage de leurs armes.\nLA REPUBLIQUE EST PROCLAMEE A DUISBOURG Bruxelles, 23 octobre {dép. Bavas.) Suivant une dépêche reçue par l'Agence télégraphique belge, la République a été proclamée. Ta nuit dernière, à Duisbourg. Le calme n'a pas été troublé dans lés autres villes de la zone belge.\nM. DECKERS SOMME DE SE RENDRE (?) Bruxelles, <23 octobre ( dép■ Havas.) L'envoyé spécial du XX* Siècle à Aix la-Chapelle annonce qu'à deux heures trente de l'après-midi le bourgmestre de Duren est parti sommer M. Deckers et ses partisans de se rendre dans les dix mi nutes. En cas de refus, l'assaut serait donné au bâtiment de la Régence, par la police bleue. Les assiégés auraient dé cidé de résister. On annonce qu'un détachement de na tionalistes venus de Cologne est en mar che vers Duren, où les républicains sont les maîtres. D'autre part, une colonne de paysans, venant des environs de Montjoie, est en marche sur Aix-la-Chapelle.\nDANS LE PAYS DE TRÊVES\nTrêves, 23 octobre (de notre envoyé spécial D Journée d'organisation dans le district de Trêves, où la République, proclamée hier, a été allègrement acceptée. Dans tous les cercles, c'est-à-dire dans tous les arron dissements de cette région, qui comprend un territoire considérable et une population rurale de sept cent mille habitants, les sé paratistes ont imposé leur volonté. Personne n'a tenté de résistance. C'est ainsi que la ftolice de Trêves a accepté de servir sous 'autorité des nouveaux maîtres de la cité. L'ensemble des agents a signé un engage ment solennel de travailler fidèlement aux ordres du régime républicain rhénan, et ceux que l'on voit aujourd'hui à travers la ville obéissent dono au nouveau pouvoir. Celui-ci n'est pas encore officiellement constitué et l'on serait bien en peine de délimiter ses frontières et de désigner les hommes de son gouvernement, mais il a déjà sa police et ses facteurs. Dans toute la région de Trêves, et notamment dans cette ville, le personnel des postes s'est, en effet, incliné sans mot dire devant la signification qui lui était faite du nouveau régime. Par décision du gouvernement provi soire, des secours de chômage sont distri bués à raison de deux milliards de marks pai- chômeur. Cette nouvelle a attiré sur la place de l'Hôtel-de-Ville une affluence énorme. Quelques arrestations ont été opérées par les séparatistes dans la soirée de lundi, mais la plupart n'ont pas été maintenues. Ils ont aussi procédé à diver ses réquisitions et o'est la propre voiture de l'évêque de Trêves qui a été empruntée par eux pour conduire hors du district un élu du centre allemand qui s'était montré hostile au gouvernement. Telle est, pour le moment, dans la région tréviroise, où le mouvement insurrection nel a été le plus étendu et le plus facilement accepté, la situation politique. Le calme actuel ne veut pas dire cependant que l'ère des difficultés est close.\nLES SYNDICATS ET LES PARTIS POLITIQUES SONT FIDELES AU REICH Bruxelles, 23 octobre (dép. Ratas.) Selon le Peuple, les dirigeants des syndi cats allemands, de toutes les nuances et de tous les partis politiques, ont lancé une proclamation invitant le peuple rhénan à ne reconnaître que les ordonnances de l'ar mée d'occupation et les lois et arrêtés du rfteich et ceux du gouvernement prussien.\nLe soulèvement militaire de Grèce\nUNE VICTOIRE GOUVERNEMENTALE EN MACEDOINE La légation de Grèce a reçu le télégramme suivant : Athènes, 23 octobre 1923. Aucune nouvelle garnison n'a adhéré au mouvement. La mutinerie de Chalis a été ré.primée. Les communications entre Athènes et Salo nique sont libres et entièrement aux mains du gouvernement. Le calme règne à Salo nique. Un combat est engagé dans la région de Kilkis entre les mutins et les troupes gou vernementales, commandées par le général Kondylis, dont le succès paraît assuré. L'un des divisionnaires qui avait pris part à la sédition a abandonné te mouvement. La garnison de Veria s'est soumise. On ignore ce qui se passe dans le Pélo ponèse, par suite de 1 interruption de la ligne télégraphique. Mais un calme complet règne à Athènes, l'appui prêté au gouver nement par les généraux Pangalos, Kate chakis, Kondylis et Othonéos, ainsi que la fidélité de la flotte, ont découragé les chefs militaires du mouvement aussi bien que ses chefs politiques, qui continuent à demeurer cachés.\nLE GENERAL METAXAS REFUGIE DANS LE PELOPONESE Athènes, 23 octobre (dép. Havas). Dans la rencontre qui a eu lieu avec les mutins à Kilkis, en Macédoine, l'armée ré gulière a remporté l'avantage. Cinq batail lons se sont rendus au général Kondylis. Le calme a été ainsi rétabli dans tout le royaume, à l'exception du Péloponèse, où le général Metaxas s'est retiré. Celui-ci se trouve à Tripolitea. au mi lieu des mutins; il y aurait prononcé un discours contre le gouvernement.\nDéclarations de M. Masaryk sur la situation européenne\nLondres, 23 octobre (dép. Petit Parisien.) Le président de la République tchéco slovaque a fait, aujourd'hui, à la presse de Londres des déclarations qui ne sont pas sans intérêt. 11 a exprimé, notamment, le désir de voir l'Entente garder dans la paix le caractère d'union et de force qu'elle avait revêtu pendant la guerre, et il a laissé entendre qu'il avait, pour le rap prochement définitif de la France et de l'Angleterre, un plan qu'il développerait dès que les événements lui en fourniraient une occasion favorable. L'Europe, a-t-il observé, est quelque peu dé moralisée depuis la guerre et ce serait travailler à ea stabilité que de mettre à son service, pour le règlement de ses difficultés et l'apaisement do ses conflits, une force morale induscutée, tell© que l'entente ou le conseil suprême des alliés. Répondant à une question sur la Ligue des nations, le président a fait remarquer que la Tchécoslovaquie y avait adhéré sans arrière-pensée et qu'à l'heure actuelle la Ligue manquait d'autorité pour régler tous les problèmes que pose la situation européenne. Il a ajouté que la Société des nations grandirait, d'autant . plus vite en foneC en autorité \"et. en pféetige qu'elle sera» plus énergiquement soutenue par toutes les puissances de l'Entente. Relativement à l'Allemagne et aux évé nements dont elle est le théâtre, M. Ma saryk a déclaré qu'à son avis l'Allemagne ne courait aucun ri.squo sérieux de désa grégation- Sans doute, a-t-il poursuivi, les relations entre les différents Etats peuvent se modifier, mais l'unité nationale n'en sera pas rompue. Les événements qui se déroulent de l'autre cêté du Rhin sont moins décisifs qu'on se l'imagine. Au surplus, quoi qu'il arrive, notre p.i v s ne se laissera pas surprendre par les événements. Avant d'en arriver à l'Allemagne, le président, s'exptiquant sur la politique étrangère de la Republique dont il est le chef, avait déclaré que la Tchécoslovaquie no poursuivait aucun projet d'alliance avec les grandes puissances et qu'il lui suffisait de pouvoir compter sur leur appui moral.\nViolente tempête dans la Manche\nLondres, 23 octobre {dép. Petit Parisien.) Une tempête d'une extrême violence sévit, aujourd'hui, dans le détroit et des messages de Folkestone et de Douvres an noncent que la force du vent est telle que les abords de la plage, les promenades et le 3 rues contiguës à la mer sont déserts. Une pluie torrentielle accompagne la tempête et c'est à grand'peine que les ba teaux parviennent à rentrer au port.\nA Nice, pour défendre sa mère et son père, le cabaretler Bwrocco blesse grièvement son frère, ivre.\nI.c vapeur russe l'rasken-Alajor fait escale â Bordeaux. L'équipage est consigné. Le procès du centre rie ta nouage de Romans a commencé hier devant le conseil de guerre de Lyon.\nUn vapeur de pêche français sombre\nL'équipage est sauvé Lowestoft, 23 octobre {dép. Havas.) Le vapeur de pêche Jean, de Boulogne, a sombre dans la matinée. Vingt-sept hom mes et le radio-télégraphiste ont été sau vés par un canot de secours de Lowestoft\nLe plus grand tirage d'Amérique s'incline devant le pius fort tirage du monde\nNew-York, 23 octobre (dép. Petit Parisien.) Voici comment, dans son éditorial d'au jourd'hui, le journal qui a le plus fort tirage des Etats-Unis salue le Petit Pari sien : Daily News tire son chapeau. Le sénateur Paul Dupuy est arrivé dans notre pays à la recherche d'un peu de vitalité améri caine qu'il pourrait introduire dans ses jour naux; il est le propriétaire et le directeur du Petit Parisien et d'un illustré, Excelsior. Le Petit Parisien a un tirage quotidien de près de deux millions, ce qui nous semble donner droit au sénateur Paul Dupuy de prétendre au plus fort tirage du monde entier. Devant ce chiffre, le journal qui a le plus fort tirage des Etats-Unis ne peut que tirer son chapeau. Le Daily News na pas encore atteint deux millions. Mais nous demandons à notre ami français de vouloir bien se souvenir que nous n'avons pas encore cinq ans. Nous ne deman dons que du temps, et encore pas beaucoup. Le journal illustré du sénateur Paul Dupuy porte comme devise, sur sa première page, ces mots de Napoléon : « Le plus court croquis m'en dit plus long qu'un grand rapport ». Si le sénateur veut avoir sous les yeux le court croquis qui contient le plus formidable épisode de l'histoire du journalisme américain, il peut regarder le cadre qui contient une simple phrase à la page un du Daily News. Cette phrase est : « Le plus fort tirage d'Amérique ».\nLE BEY DE TUNIS SE MARIE\nTunia, 23 octobre (dép. Foumier.) Le bey de Tunis, sur l'état de santé duquel avaient couru des bruits alarmants, complètement inexacts, a pris tout récem ment une nouvelle épouse. La cérémonie nuptiale a eu lieu à Car thage dans ta plus stricte intimité. Le couple princier vient de rentrer à la Marsa. Le bey est âgé de soixante-quatre ans.\nM. LE TROCQUER DANS LA RUHR\nDusse ldorf, 23 ootobre (dép. Havas.) M. Le Trooquer, ministre des Travaux publics, accompagné de M. Guillaume, di recteur des mines, et de M. Jean Benoît, directeur des services techniques du ca binqt, est arrivé ce matin à Dusseldorf pour étudier, sur place, les divers problè mes que pose la cessation de la résistan ce passive et coordonner l'action de la mis sion interalliée de contrôle des usines et des mines et celle de la régie des chemins de fer rhénans, en vue de faciliter et accélérer la reprise complète du travail. A l'issue de la conférence, à laquelle avaient pris part le général commandant en chef et les divers chefs de service, M. Le Trocquer s'est rendu au cercle militaire où le général Dégoutté donnait, en son honneur, un déjeuner, auquel ont pris part, outre de nombreux officiers géné raux, le baron Rolin-Jacquemyns, haut commissaire de Belgique; M. Paul Valot, représentant le haut commissaire de France ; M. Hannecart, chef de la déléga tion belge d'ingénieurs ; M. Baraph'aël, chef de la mission italienne. M. lo ministre des Travaux publics est ailé visiter la mine Kœnig-Ludwig, où sept mille ouvriers allemands travaillent actuellement sous les ordres de nos ingé nieurs, et dont, la production a atteint le niveau normal. Il a vivement félicité les ingénieurs qui, sous la direction do M. Frantzen, viennent de réaliser si brillam ment une expérience qui permet d'augurer très favorablement de l'avenir.\nM. Asquith fait prisonnier ...par des étudiants, à Liverpool\nL'ex-premier ministre est emmené de force à l'Université où on l'oblige à prononcer un speech ; il est relâché aussitôt après Londres, 23 octobre {dép. Petit Parisien.) L'ancien premier ministre britannique M. Asquith a eu, ce matin, à Liverpool, une aventure qui ne manque pas de piquant. Au moment où il montait dans son auto pour se rendre au Reform Club, où un banquet allait être donné en son honneur, des autos pleines d'étudiants détoouchèreni d'un peu partout et, dans le tumulte des trompes, entourèrent sa voiture, , Très militairement, les agresseurs le 'sommèrent de se rendre et, comme l'ancien premier ministre regardait sa montre pour savoir sans doute s'il se résignerait à l'héroïsme ou à la captivité, les assaihants tranchèrent le problème en emmenant leur victime à l'Université. M. Asquith aime la jeunesse et surtout celle qui se sent une âme de bataille dans les écoies. Il ne se plaignit donc pas de 1 attentat auquel on se livrait contre personne, de suffrage universel, les libertés publiques et même 1p dogme sacro-sawit de Yhabeas corpus ; tout au contraire, il se montra exquis d'urbanité, d'à-propos. de verve fine et de charmant badiuage. E, ce petit discours, qu'on proclama un chef d'œuvre et qui lui préparera peut-être ia gloire d'un prochain rectorat, lui rouvrit les portes de la liberté. Il put donc, sans autre avatar, se dirig», vers lo Reform Club et arriver à temps pour que ne soient sacrifiés ni les potages, ai les discours.\nUn propriétaire qui encourage la repopulation\nLa Rochelle, 23 oct. (dép. Petit Parisien.) Un propriétaire de la Rochelle, qui a déclaré vouloir garder l'anonymat, vient de passer avec un de ses locataires un bail dans lequel il a pris l'engagement de lui faire abandon de trois mois de loyer à la naissance de son premier enfant et de six mois à la naissance du second.\nUn Parisien arrêté pour vols à Nice\nIl a même escroqué un juge d'instruction Nice, 23 octobre (dép. Petit Parisien.) Le service de la sûreté Vient d'arrêter Louis- Adolphe Degony, originaire de Paris, se disant affréteur-armateur, qui fut condamné par ia cour d'appel de Paris peur spéculation, le 23 juin 1921, à deux mois de prison et 1.000 francs d'amende. Degony fait, en outre, l'objet de deux mandats d'arrêt : le premier eo date du 5 avril 1919 pour escroquerie au préjudice d'un juge d'instruction parisien, le second signé par M. Drapier, juge d'instruction du tribunal de la Seine, le 21 décembre 1922, pour abus de confiance et vol. Cet individu, qui était depuis quelque temps à Nice, logeait en garni dans la rue du Palais et exerçait la profession de com missionnaire en marchandises. Il a été déféré ce matin au parquet pour être ensuite trans féré à Paris.\nLa réalisation à la porte de Versailles du parc des Expositions\nLa Foire de Paris, organisée sous le patronage de la chambre de commeroe de Paris, se tien-, dra, on le sait, au printemps prochain, à la porte de Versailles. Les vastes terrains libérés par la démolition des fortifications ou provenant de l'ancienne briqueterie de Vaugirard, qui s'éten dent entre le boulevard Lofebvre et les hauteurs voisines de Vanves, vont, dans ce but, être trans formés en pare des Expositions. C'est là que se dérouleront, désormais, toutes les manifesta tions de l'aotivité agricole, commerciale et in dustrielle de la France. La déolivité du terrain, qui s'achève au fond d'une cuvette, d'où la bri queterie extrayait la glaise, et que les eaux de pluie ont transformée en lac, nécessite des tra vaux de mise en état considérables. Il s'agit, pour réaliser les terrasses prévues et le nivelle ment de l'esplanade, de déplacer 415.000 cubes de terre, de quoi ocouper une armée de terras siers pendant plusieurs années. Or, les termes du contrat sont formels. Au mois de mai, le parc doit être achevé. Pour mener à bien une telle entreprise en un temps aussi limité, on a dû recourir aux moyens les plus puissants et mettre en œuvre le ma chinisme le plus ingénieux et le plus perfec tionné. Rarement chantier aura offert le speotacle d'une plus grande activité et d'une plus grande puissance de travail, avco une main-dœuvre relativement peu nombreuse. Il est vrai que là où jadis nous aurions vu une infinité d'équipes de' terrassiers, défonçant du pic et de la piocno l'énorme talus, deux puis santes pelles à vapeur font, en se jouant, l'ou vrage. Chaque fois que l'un de ces terrassiers cyclopéens enfonce ses énormes dents d'acier dans la terre, le godet qui accompagne la fan tastique pioche s'emplit de deux mètres cubes de débiais qu'une grue déverse dans un des wagonnets du train, tout proche. La besogne est accomplie en une minute. Il faudrait deux heures à un terrassier pour la mener à bien. Aussi les deux trains qui recueillent, la terre pour aller la déverser dans le bas fond du ter rain font-ils une. incessante navette.\nUn tamponnement en gare de Marly-le-Roi\nUn tamponnement s'est produit, hier soir, vers six heures et demie, en garé de Marly- Ic-Roi, entre un convoi de marchandises et un train de voyageurs. Par un heureux concours de circonstances, ce fût le premier convoi qui souffrit plus par ticulièrement, et s! les dégâts matériels furent importants, on n'a à déplorer qu'un seul grave accident de personne, celui survenu au chef de train de marchandises, qui reçut des hVrsures assez sérieuses.\nM. Laurent Eynae gagnera F.ome à bord du dirigeable « Miditerranée »\nII va assister à la conférence de l'air Toulon, 23 octobre (dép. Petit Parisien.) M. Laurent Eynac, sous-secrétaire d'Btat k l'Aéronautique, arrivera â Toulon demain soir, il se rendra, jeudi matin, au centre de l'aéro nautique maritime de Guers-Pierrefeu. M. Laureut Eynac, qui est accompagné des délégués français h la conférence de l'air â Rome, prendra passage à. bord du dirigeable Méditerranée, pour aller assister à la confé rence par la voie des airs.\nLA TRANSMISSION DES AVIS DE DETRESSE LANCES PAR LES NAVIRES\nM. Rio, sous-secrétaire d'Etat à la Marine marchande, vient de faire connaître à son col lègue des Postes que les avis de détresse reçus par chacune des stations côtières de vaient être transmis aux ports suivants : Pour les naufrages se produisant au nord du Gris-Nez, les avis reçus par la station de lîoulogne devront être transmis, soit à Dun kerque, soit au capitaine de port à Calais, suivant que le lieu du sinistre se tr,uvc le plus près de l'un ou de l'autre port. Du Gris- Nez à la baie de la Somme, c'est le capitaine de port à. Boulogne qui devra être averti. Au delà, la transmission devra être faite au Havre, de même que pour les avis reçus par la sta tion radiotélégraphique de ce port. Ceux reçus par la station côtière d'Ouessant devront être transmis à Brest, à la préfecture maritime et à la chambre de commerce qui pré viendra les organisations maritimes suscepti bles de prêter assistance aux navires en péril, ou, si elle estime que les moyens dont dispose le port de commerce sont insuffisants, sollici tera le concours de la marine militaire, déjà prévenue directement des événements survenus. C'est au commandant du port de Bordeaux et au chef du service de pilotage chargé du ser vice de sauvetage de I embouchure de la Gi ronde, qu'il y aura lieu d'adresser ies avis de détresse reçus par la station radiotélégraphique de cette ville ; au commandant du port de Mar seille, ceux reçus par les stations de Marseille et des Saintes-Marle-de-la-Mer : au capitaine du port d'Ajaocio, ceux reçus par la station de Bonifacio ; au commandant du port d'Alger et à M. Schiaffino, armateur à Alner de deux na /vfres aménagés pour les sauvetages, ceux reçus par la station de Fort-de-l'Eau.\nLES COURSES . Aujourd'hui, à 14 heures, au Tremblay\nPRIX RIVIERA A réclamer. 4,000 fr„ 1.400 m. G. Fietcher Lingot 64 X... H. Polnsot. Brln.Rose. 60% M. Eude Jean Lieux. Ukkote 60% Garner F. Jaque-t... M\"«Colet\" 53% Lancast. P. Lalné Clalrmond.s7% Bolteq. M»« Paiat.. Long Jim.. 52 Vatard M» Pantall. Sol. d'Or.. 52 j. Fakes Hennessy.. La Risée... 50%Jenntog3 ïou'd'Auv. Tir. d'AJie 50% Semblât M. Pantall.. Santa Cr... 50%EsUng Bern. Guy.. Bonne BL. 48% N. part. Repuasarc. Jolly 1111... 48% Ogez E. Watney. Cymbale... 48% N. part. Tou'd'Auv. I.aMarnora 4 ; % N. part. Harduln Fidélité.... 45% N. part. E. Pantall... Aphrodite. 45%PantaU PRIX ANTIBES 5.000 francs. 2.000 mètres J. Anlnat... Tertd. B*»' 56 Belller E. Bataille.. Béhcrt— 5« Jordan A. Bourtet.. Tigran 56 F,sUng Thlh. Cahn Or. Chips. 56 Atkmson Champion.. Câprier 56 F. Wlll. A. Deleau... LeGerfaut 56 E. Allem. A.Eknayan. Abgar 56 M. Eude I. Fouetter.. Th. Créole 56 M. Allem. M mê Galtler Slak 56 X... Goudcbaux Littla Pal.. 56 N. part. Kéléklan.... Gaudissa» 56 H. Vayer A. Le Duc... Dlai Dire.. 56 Mangou .M»« Marm. Kaiœichj.... 56 Laucast. C\" Rlvaud. Vlgo 56 N'. paru Jean Stem. Triboulet. 36 Sharpe J. Ardltl Miette 54% R- Ferré Ait. Gosset P«iDaup. St% X. part. Guerlain.... Une Pens.. 54% Martin M. Lecerf... MantUle... 54% N. part. Maeiïado.... KH95.......„ 54% England. R. Vigers... Xagua 54%l.ancast. Werth™\".. S 8\" Béatr.. 54%Garner\nPRIX THÉRAIS 8.000 francs. 2.000 mètres H.Leîelller. Baba VIII. 58 Shappe G. Beau-vol, L» Louplot 56 M. Eude M. Bouesac M» Bouzou 56 Brethès Hoffmann.. Kouban.... 56 C. Hobbs J. Ardlti La Fileuse 54% H. Ferré J. Moreau... FurlanetL 54% Bellter M. Paniall.. M\" a Miel 54% Esltog R. Bedel 53 R. Vayer A. Bezard... Lanceßéc. 53 N. pari. Champion.. Invalide... 53 X... Cottevjejlle L°Boudeur 53 Garner 11. Count.... Polyeucte 53 Janiting-s E. Roths-ch. Hélamys... 53 Mac Gee WatUnne... Montreull. 53 F. Wlll. WatUnne... Satner 53 Brooks E. V.-Plca.. Caracalla.. 53 Kreel C. Halsey... Clameur... 51% M. Àllem. Jumilhac.... Rtgolboch. SIVÎJ. Clay PRIX SAINT-HONORAT A réclamer. 4.000 fr.. 2.300 m. P. Lamé Rlntdnt. II 64 N. part. Werth\"»\"... B 8 d. Iles. 64 N. part. C 8\" d'Elva.. Usage 62 SaUcn. Motheau.... Fat\" le F.» 62 y. part. E. Morgon. Labor 62 N. part. A. Deieroix Creuse 6û%Lat»l>ez A. Vlgln.....Frétllli>n... 60% M. Eude Fmnagalll. Fr. dp Mer 60 Cittins R. Kahn Mikado 60 M. Allem. C'« Rlvaud. Séné 60 Atkmson WatUnne... SangaiV.. 55% F. Wlll. Desgrange: Rouge L' a 35 Decis H. Garnler. La Bricole. 53% Martin F. Jaque L... M u « Colet. 53% Laucast. Hoffmann.. Maravédls 53 Kreel P. Lalné Clalmond.sl\"* Bolteq. GRAND Pmx DES APPRENTIS 15.000 francs. 2.300 mètres Cordouan... HydromeL 5» L. Marie Sevadjtan.. Mauoél 50 Ogez\nP. Baudln.. GrlbouHle 50 fi. part. G. Bourgod Rocantln.. 58 Vatard H. Kahn Enienceiwî.sB H. Haês Jean Prat... Gérard 58 Mllllat Wormser.... Comité 58 Brlerre naj-up terre. M 1\" de C.. 56% Jouve J.Danton... Maskover.s6 Mangou A. Deleau... Plumet 56 on enw. latuts PrateLouton 11.. 56 Kabbe H. OtKitn.... Louve;. U 53%Kcrbtr. P. Baudln...Charabia... 53 .N. part. Tou'rt'Auv. Ralnfall II 35 Bouley Sevadjfan.. Crentdes.. 53 niant H. Balsan... StellaJre... 54% M. Eude De Rlvaud.. Phalarls... 54 X... G. Baugatz. Agram 54 .Martz G. Baehr.... Madeio\" II 53%Mullut SevadJ.ian.. probation. 53%Hamel Guy David. Buona X... 52% L'Hôpital A. Deleau... Perflre 52% J. Clay Hitcbeock.. Entangl»'. 52% Le Prov. R. Kahn Timur 51 Belller PRIT LE VAR Handicap. 6.000 fr. 2-800 m. L. Bisson... Herbager. 56% R. Ferré F. Jagnet... Grenadier. 55% Lanças!. M. Lazare.. Tortillard. 53 Semblât E. Hotbscb. Hamac 54 Mac uee Ambatieios Rupert 53% X... Gugenheim NRvett. 111 50 X... M. Lecerr... Restless... 49% .M. Allem B°\" Catona. Le Pavé— 49% .\"V. part. Mangemat» iapinette.. 48% P. dout. M n \"Galtler Manza 49 X... G. Baugatz. Doudouia. 47% Martz A.Eknayan. R\" des Z» 47% Brunet M. Pant-all. Marlvaud. 47% Esllng A. Deleau... Altssa .47 Greenw. Aga Khan... Belllnl 46 Kxeel A. Bezard... Sydney.... 46 N. part. Jean stern. La Biftvre. 4fi vatard Mothoau Faire le F' 43 Leplnte A. Gosspt... P\" Daupb.4o Leroy\nNOS PRONOSTICS. Prix Riviera : Brique Rose, La Risée ; Prix Anlibes : Orange Chips, The Créole; Prix Thébaïs : polyeucte, Orgères ; Prix Samt-Ponarai : Usage, Mikado ; Grand Prix des Apprentis : Ec. Deleau, Entaugleœeul ; Prix Le Var ; Hamac, Restless.\nHIER Â ENGHIEN. Les résultats Prix de Montavert. Haies, k vendre aux enchères, 4.000 francs, 2.800 mètres. 1. Rarnlre. a M. Emile TtiUibaux (P. Thibault) ; 2. Guapo (A. Benson) : 8. Wltson (G. MU Tell). Non placés : Field Marshal (Strlngcri ; Landl, ,'d (Rlolfo) ; Estruval (André Ben son) ; Eltactn (Grant) ; Feu Ardent (J. Latour) ; Alken (Glttins) ; Saint Rlcber (Sempastous) ; Petite Orange (J.-B. Lassus) ; Galland (R. Petit) ; Fairy Thorn (J. Davlson). Treize partants. 2 longueurs, 3 longueurs, 5 longueurs. Prix du Fauclgny. Haies, 5.000 fr., 2.500 m. l. Parchemin, a M. Max Dearly (L. Ntaudot) ; 2. La Jeunesse (Atkinson) ; 3. Polymela (P. Rlolfo). Non placés : Hurrlcane (P. Michel) ; Goodrum (Be deloup) ; Marcelle (Rovella) ; Rigo (Ed. Haës) ; Di chotomie (L. Barré) ; Chabrak (E. Salmon) ; Nadar (P. Thibault) : perspective (C. Grant) ; Toinon (A. Berthelot) ; Alléluia (M. Ory) ; Satyre (W. Howes) ; Grand Seigneur (L. DulTour). Quinze partants. 2 longueurs, 1 longueur, 2 longueurs. Prix du Mont-Blanc. Steeple-cùase, handicap. 6.000 francs, 3.400 mètres. 1. Onyx 11. k M. Ed. Hen riquet (L. Hardy) ; 2. Martlnez (G. Mltehell) ; 3. El derod (L. Barré). Non placés : Caraïbe (P. Mi chel) ; Le Kioat (A. Benson) ; Ambarès (A. Gottlieb) ; Styr II (A. Hùltrie), arrêté. Sept partants. G lon gueurs, 3 longueurs, 8 longueurs. Prix du Chablay. Haies, Handicap, 6.000 francs, 2 800 mètres. l. Prllep, a M. Vandamme (A. Ben son) : 2. Charabia (R. Hcda) ; 3. Erdarnz (Alkinson). Non placés : Le Renrort (J. B'ortdey) ; Swell (L. DulTourc) -, San Patricio (G. Mltehell) ; Net (Sal mon) ; Justice (L. Barré) ; Prévost (R. Petit) ; Coc kie Game Cock (P. Legros) ; Galvaudeuse (L. Niau dot). Onze partants. î longueurs, 5 longueurs,\nPria Styrax. Steeple-chase, 10.000 fr., 4.200 m. 1. Avricourt II à M. Ad. Hoffmann (Rovella) ; 2. Clean Sweep (Delfarguell) ; s. La Tornade II (A. Benson). Non placés : Kaspar (Atklnson), dérobé ; Pochard (G. Milchell), dérobé. Cinq partants. 6 lon gueurs, loin. Prix du pelvoux. Haies, 5.000 fr., 3.000 m. 1. Warm Love, a M. René Bedel (R. Duluc) ; 2. Eva porée (Howes) ; 3. La Mirabelle (A. Huilne). Non placés : Le Tournemain (G. Castaing) ; Gorenflot (G Pelât) ; Passe Temqs (H. Haés) ; Zone Sud (A. Ber thelot) ; Maricopa (P. Legros) ; Clodoald (D. Les calle) ; Indépendance (Rovella) ; Délectable <A. 01- 11er) ; Atour. (Stringer). Douze partants. 3/4 de longueur, 1 longueur et demie, 2 longueurs.\nRÉSULTATS DU PARI MUTUEL\nOn annonce la mort de M. Adolphe Lebaudy, l'éle veur et propriétaire de trotteurs bien connu. M. Lebaudy était membre du comité de la Société du demi-sang.\nLepilepsie est curable\nEpileptiques, Emotifs, Anxieux, Agités, Neurasthéniques vont enfin retrouver le calme et la joie de vivre.- Le siège des lésions est connu.- Une nouvelle solu tion neuro sédative.-Aucun insuccès même dans les cas les plus graves.\nL'épilepsie et le nervosisme se confondent dans les mêmes symptômes, mais diffèrent par la gravité des lésions. 11 s'agissait donc de connaître l'état et le siège de ces lésions. D'après les derniers travaux du neurologiste H. Foucher, ces précisions cliniques se déter minent microscooiquement. De là à trouver l'élément curatif if n y avait qu'un pas, à la con dition cependant de le faire au-dessus des pré parations toxiques ou empiriques jusqu'alors inutilement employées. C'est -donc sous la forme d'nne solution Neuro-Sédative que H Foucher a institué sou traitement très judicieusement généralisé. Ces guérisnns dont il présenté la marche dans Ra remarquable étude résumantses travaux de 1923, démontrent avec l'éloquence sévère des chiffres qu'aucun cas, même parmi les plus invétérés et les plus anciens, ne peut résister à cette nouvelle méthode. Pour mieux vous rendre compte de ses app ications, il est encore plus simple de demander aux Laboratoires H. Foucher, Il_\\ line d'Alésia. Paris-li\", l'envoi gratuit de '-or notice avec planches anatomiques.\nEXPLOITS DE CAMBRIOLEURS\nFulcran Bousquet, journalier, habitant rue de la Mowagne-Sainte-Genevlève, sous le nom de JuJc* Bonnet, avait volé à Mme Marie Hadet, marchande des quatre-saisons, une voilure Chantée de raisins. 11 revendit le tout. Les Inspecteurs Tarlet et Dhellly l'ont arrêté, hier, dans le quartier de la Hoquette. Titulaire aie six condamnations, Bousquet est au dépôt. .M.- Joseph Guignol, rue de la Chine, avait constaté que sur 1.600 francs cachés dans sou armoire, gb lui avait soustrait 400 francs. Ses soup çons se portèrent sur une voisine, Marie Mary, vingt-neuf ans, titulaire de quatre condamnations, qui a fait des aveux. L'argent a été retrouvé. La coupable a été mise 4 la disposition du parquet. Mme Demassne, cinquante-sept ans, rentière 4 Neuville-en-Hez (Oise), nettoyait la tombe de son mari au cimetière du Père-l.acbalse. Elle avait dé posé près d'elle une fourrure de valeur et son sac 4 main. Un imiivtdu, dont elle a fourni le signale ment au commissariat a'u quartier, s'enfuit twe le tout. M. Gautier, commissaire, recherche le voleur. Mme Julien, éplclèro et marchande de vins, passage de la Muselle, fut, 4 quatre heures du ma tin. réveillée par un bruit provenant de son ma gasin. Elle alluma une lampe et par la fenêtre er!» « au voleur!». A la lueur d'un réverbère, elle vit alors deux hommes sortir : l'un revolver au poing, l'autre emportant des paquets. Ils disparurent rapidement. Les cambrioleurs avalent emporté une certaine quantité de marchandises. Tous les tiroirs de la ralsse éfalent ouverts: heureusement, la recette de celle-el avait été enlevée la veille an sotr. M. Batl let, commissaire de la Villette, enquête. Des cambrioleurs se «ont introduits la nuit der nière chez Mlle Lieugaud, W, rue Rodler; Ils ont dérobé deux robes M deux bagues en or. le tout estimé 3.000 francs.\nRENAULT\ntriomphe au Concours de Satory Confirmant, pour la troisième fois, les mer veilleuses qualités de puissance, d'endurance et d'adaptation k tous les usages de traction en tous terrains, le tracteur à chenilles Renault, seul de tous les tracteurs lourds, vient de sa tisfaire, haut la main, aux conditions extrê mement dures des épreuves d'endurance du concours militaire qui s'est déroulé à Satory, du 8 au 20 octobre 1923. Déjà deux fois vainqueurs, en 1921, à Satory et au Chemin des Dames en 1922, le tracteur à chenilles Renault s'est joué, cette année, de tous les obstacles ; traînant des remorques île 4.000 kilos ou des canons de 155, dans les fondé marécageux de la Bièvre comme sur les pentes abruptes des plateaux de Satory, il a rempli brillamment toutes les conditions pres crites. allant jusqu'à gravir les déclivités à 38 0/0, alors que la Commission n'imposait que 20 0/0 seulement, A la suite de ce concours, les tracleurs I chenilles Renault viennent d'être proposés pat la Commission pour la prime de a.500 francs, accordée par le gouvernement aux appareils ayant satisfait à toutes les épreuves- Voilà une mesure intéressante à un double point de vue puisque, en dehors du bénéfice très apprécia ble qu'elle fera réaliser à tous les acheteurs de tracleurs à chenilles Reuanlt, elle confère, en quelque sorte, aux appareils de cette marque la garanlie rigoureuse de l'autorité militaire.\nAu cMteau des Tuileries, où la famille royale s'était réfugiée, un méchant homme qui s'appe lait Mallory, excitait la foule contre le pauvre petit, qui n'était pas responsable de la misère du peuple ! (A suivre)\nLe JP t>ti t Parisien\nthmrn Pfsaça Pileuse Cfccnux P3stge fAc* Ram ire G 31 50 11 s Prllep G 30 » 17 50 — p 14 » 6 » — p ia so 7 » Guapo P 13 » 6 » Cbarabla....P 15 50 9 » WitSOD P 11 50 5 50 Erdaraz P 16 50 8 » Parchemin G 23 » 11 » Avrlcour.IIO 18 » 9 5C — ...P 13 » 6 50 — ...p 13 » 6 50 LaJeuness.P 22 * 0 » Clean Sw».P 20 » 11 50 Polymeia...P 41 » 32 » WarmLoveG 131 » 76 5( Onyx II G 34 » 17 » — ...p 31 » 21 50 — P 18 50 11 50 Evaporée.,.P 16 50 11 » Marttnez....P 15 » 10 » La Mirahel.P 35 50 18 »\nSituations OBTENUES TRÈS R API DEMENT on 'd'adressant aux Ecoius PIOIER 53, Rue do Rivoli Boulevard Poissonnière, ld 5, Rue Saint-Denis (Châtelet) Rue de Rennes. 147. sâ I et GOUTTEUX I VOUS SEREZ GUÉRIS RAPIDEMENT ET St RIMENT COMME A ÉTÉ GUÉRIE LA MALADE QUI NOUS ADRESSE LA LETTRE SUIVANTE Surunes le 16 Octobre 1923 Monsieur le Docteur, Je souffrais atrocement depuis des mois de douleursi rhumatismales dans l'épaule droite sans pouooir me guérir et votre traitement m'a guérie en quelques jours I J'en suis si heureuse que je coudrais que cous portiez ce fait h la connaissance de tous ceux que les rhumatismes torturent, pour qu'ils sachent qui cotre traitement merveilleux pourra les guérir aussi. Recevez Mme P. S. 19, r. de Verdun à Suresnes (Seine) TRAITEMENT NOUVEAU RAPIDE ET RADICAL, aucune ingestion de médicaments pat la bouche ménageant ainsi l'estomac et l'intestin l el Examen et renseignements GRATUITS CONSULTATIONS 10 M. DE 14 A 18 M. TOUS LCS MATINS OE 9H. A 12H. CLINIQUE MÉDICALE FRANÇAISF. 91, Rua Balles, PARiS-B\n","LE CRIME DE THORIGNY EUT LE VOL POUR MOBILE\nLa veille de sa mort Giovanni Fealzon avait touché une somme de 5.800 francs qui a disparu L'enquête activement, menée par M. Prot che, commissaire à la première brigade mobile, sur l'assasinat à Thorigny de d'italien Giovanni Fealzon, vient d'entrer dans une phase nouvelle et il est fort pos sible que, sous peu, se produise un coup de théâtre. La première hypothèse, colle d'un meur tre commis par jalousie et que rendaient vraisemblable certaines relations de la victime a été écartée, les policiers ayant établi de iaçon formelle que le vol seul est le mobile du crime. Au cours de ses investigations, en effet» M. Protcbe recueillait une indication pré cieuse : Fealzon, au cours d'une conversa iion, avait laissé entendre qu'il comptait loucher très prochainement un chèque d'une valeur importante. Chargé do rechercher dans quelle ban que l'ltalien en avait perçu le montant, l'inspecteur Ghamouton établissait bientôt que Giovanni Fealzon s'était présenté le 13 octobre, c'est-à-dire la veille du crime, au bureau de change du Banco di Roma, 27, rue de Choiseul, et qu'on lui avait, en effet, payé un chèque de 7.786 lires, soit 5.800 francs. Comme il était illettré, l'opération s'était déroulée en présence de deux témoins qui, d'ailleurs, sont complètement étran gers au drame. Originaire de Benghasi, en Tripoiitaine, où il était propriétaire, Fealzon, en venant en France, il y a un mois environ, avait eu s-in de prendre un chèque sur cette ban que, afin d'éviter les entreprises toujours possibles de pickpockets au cours de son voyage. Or, cet argent n'a pas été retrouvé sur lui et la perquisition faite à son domicile n'a pas permis de le découvrir. Il apparaît donc hors de doute qu'il a été détroussé par son ou ses agresseurs, qui l'auront attiré à Thorigny pour opérer en toute sécurité. Mais qui est l'assassin ? Il est surprenant, en effet, que l'individu qui vint à son domicile le 14 ne se soit pas encore fait connaître. En admettant même qu'il ne soit pas l'auteur principal du crime, son mutisme permet toutefois de supposer qu'il en fut le complice. Quand il vint rue Caillé, cet individu, qui est grand et paraît être un étranger, était vêtu d'un pardessus gris usagé. Bien que ne paraissant guère plus de trente-cinq à trente-huit ans, il est légè rement voûté. Qu'est-il devenu ? Les enquêteurs n'ont pu découvrir encore sa retraite, mais il apparaît qu'ils ne sauraient plus tarder à retrouver leur homme.\nDISPARU\nUn apprenti mécani cien, le jeune Raymond Dodeux, âgé de quinze ans et demi, a disparu du domicile parternel, 98, rue d'Angoulême, depuis le début d'oc tobre. Le jour de sa dispa rition, le jeune ouvrier était allé dans un éta blissement de douches voisin. Il revint appor ter son linge et sortit de nouveau. Depuis, ses parents ne l'ont pas revu. Raymond Dodeux mesure 1 m. 60; il a les cheveux blonds et les yeux bleus. Il était vêtu d'un complet ves ton gris usagé, d'un chandail de laine foncée et coiffé d'une casquette grise.\nBaymoacl Dodeux\nLES COMMERÇANTS DÉTAILLANTS CHEZ LE PRÉFET DE POLICE\nUne importante délégation des présidents de syndicats du textile, comprenant MM. Lejeune .confection pour hommes) ; Niquet, Benjamin, Bouchant (confection pour dames) ; Nicolas (parfumerie en détail) ; Nissou (détaillants en parapluies), auxquels s'étaient joints MM. Ciiar les-Etienne (épicerie française) ; Zérath et Hau ser (8° et 9° sections), a été présentée, hier matin, à M. Naudin, préfet de police, par M. Georges Maus, président des commerçants-dé taillants. J,a délégation avait pour mission de signaler ft l'attention du préfet de police que, malgré les règlements en vigueur et un arrêt récent du tribunal, la vente des marchandises neuves continue à s'exercer sur le carreau du Temple. Les présidents de ces divers groupements se plaignirent en outre de la concurrence déloyaie qui est faite au commerce régulier par une quantité de gens non munis de la carte de commerce et qui. n'acquittant aucune taxe ni impôt, vendent sur la voie publique, à proxi mité des magasins, des marchandises de toutes natures.\nL'instituteur de la rue Lemercier est hors de danger\nNous avons .*-11 prendre des nouvelles, à l'hôpital Bichat, de M. Vosgien, l'instituteur blessé, rue Lemercier, dans les -' •-*—ces que nous avons relatées. M. Vosgien, qui a soixante-quatre ans. a deux côtes enfoncées, des plaies à la tête et de multiples contusions. Le blessé parie difficilement, car il a eu la poitrine comprimée par la roue avant du camion. .Te n'ai fait que mon devoir, se contente t-il de dire à ceux qui vont lui rendre visite. Hier matin, M. Brunei, président du conseil général, s'est rendu, au ehevet du blessé; il i'a chaleureusement félicité de sa courageuse conduite et lui a tra'H signalerait celle-ci à ses chefs hiérarchiques et au préfet de la Seine.\nLE FISC A«T»IL ETÊ FRAUDÉ ?\nSur la plainte de l'administration de l'enre gistrement. le procureur de la République vient de charger M. Cluzcl. juge d'instruotion, d'ou vrir une enquête pour fraude en dissimulation do prix dans la vente d'un fonds de commerce. En août 1922, les époux Lacor avaient vendu le i ucert Européen moyennant le prix déclaré de -200.000 franjs. Les acheteurs MM. Caus sade et Desvi- n cédèrent, 'v.v ' —-cent peur la même somme un mois après, à Mlle Marguerite Delval et M. Colmiche. D'après le fisc, il aurait été dissimulé, chaque fois, une somme de 550.000 francs, le prix de vente réel étant de 750.000 francs. Ces six personnes et le rédacteur des actes de cession, M. Renard, agent d'affaires, 43, bou levard do Strasbourg, ont été inculpés par le magistrat. Ils ont énergiquemeut protesté de leur inno cence et M. Cluzel a chargé M. Cruchon, expert comptable, de dresser un rapport sur cette affaire.\nLes membres du congrès du cinéma à l'Hôtel de Ville\nLes membres du congrès international de l'exploitation cinématographique ont été l'objet d'une chaleureuse réception, hier après-midi, à l'Hôtel de Ville. En leur souhaitant la bienvenue, M. Georges T.alou, président du conseil municipal, a cé lébré les rapides et étonnants progrès qui ont amené le cinéma àce point de perfection relative où nous le voyons aujourd'hui et sur la vaste carrière qui s'ouvre encore à ses per fectionnements futurs. Prenant Ta parole à son tour, M. Juillard, préfet de le Seine, a évoqué les débuts du cinématographe, lorsque, eu 1895, dans les sous-sols d'un café, boulevard des Capucines, furent tournés les premiers ftlms \"»eore rudi mentaires, puis il a constaté l'essor du nou veau spectacle. Dans une courte allocution, M. BrëziHoo, président du syndicat des dlrecte*rs de ci némas, a remercié la municipalité de l'accueil qi'elle avait fait aux congressistes,\nLE CAMBRIOLEUR de la pharmacie du Soleil est sous les verrous\nLe 1\" octobre, un cambriolage dont nous avons relaté les circonstances était commis au préjudioe de la pharmacie du Soleil, 75, bou vard de Strasbourg. Le ou les cambrioleurs avaient vainement tenté de forcer un coffre-fort à l'aide d'un cha lumeau oxhydrique- Mais, d'autre part, le butin était considérable. Des instruments d'optique d'une valeur de 20.000 francs, des quantités considérables de produits pharmaceutiques con sistant surtout en cocaïne, morphine et opium. Aucune trace d'effraction n'avait été cons tatée, ce qui rendait particulièrement difficile l'enquête confiée au brigadier Duradoux, à qui furent adjoints les meilleurs « limiers » du 8* district. Après de minutieuses recherches, les soupçons des policiers se portèrent sur un an cien employé de la pharmacie, Raymond Martv, âgé de vingt-huit ans, originaire de Montauban, demeurant rue de Mazagran, à Paris. Cet individu, ie soir même où fut commis le cambriolage, avait sans doute pour se créer un alibi loué une chambre meublée dans un hôtel de la rue du Château-d'Ëau. Puis, sitôt le vol commis, il se rendit à la Bastide-Saint-Pierre, dans le Tarn-et-Garonne. Pensant que l'oubli s'était fait sur son «affaire», il regagnait, ces jours derniers, son domicile de la rue Mazagran où il fut cueilli hier soir à sept heures. Martv, après beaucoup de dénégations, puis de réticences, entra finalement dans la voie des aveux. Il déclara avoir agi tout seul. Ancien emploie de nuit, chargé de la fermeture de la pharmacie, il fit fabriquer de fausses clefs. Ainsi, son coup était, prémédité de longue date. Une première fois, il avait dérobé dans la caisse une somme de 1.800 francs qui lui per mit de faire l'acquisition d'un ehalumeau oxhy drique. Le lendemain, ayant vainement essayé, à 1 aide de bouteilles d'oxygène dérobées dans la phar macie, do faire fonctionner ce chalumeau, il fit main basse sur les produits pharmaceutiques. Il avoua avoir « travaillé » de onze heures du soir à quatre heures du matin, sans avoir été troublé. , . Une perquisition, opérée chez ie malandrin fit découvrir la presque totalité des marchan dises dérobées qu'il croyait pouvoir, en toute sécurité, revendre dès son retour de la Bastide. Marty a pris le chemin du dépôt.\nM. Paul Strauss préside l'ouverture du congrès d'hygiène\nF :.ns le grand amphithéâtre de l'lnstitut Pas teur, s'est ouvert, hier matin, le X' c-ongrés d'hygiène, sous la présidence de M. Paul Strauss, ministre de l'Hygiène. Tout d'abord, partant au nom de la Société de l'hygiène publique et du génie sanitaire. M. le docteur Dujarric de la Rivière, secrétaire général, a, dans un important discours, rendu hommage à Pasteur, rappelant en particulier fout ce que l'hygiène dort à l'œuvre de l'il lustre savant. M. le médecin inspecteur général Sieur, pré sident de la Société de médecine publique, et M. Strauss, ministre de l'Hygiène, ont en-' suita prononcé des allocutions fort applau dies et le professeur Calmetfe. de l'lnstitut Pasteur, a parlé de la nouvelle organisation de l'école pratique sanitaire de l'lnstitut Lannelongue. La séance de travail de l'après-midi a été occupée par r.v.vPtinn de plusieurs rapports et de communications. Entin, pour clore cette première Journée de travail, à six heures du soir, une conférence radiotéléphonique sur l'importance de l'hy giène et les avantages qu'elle procure, a éié adressée à tous les saos-iilistes, par M. le doc teur Bosquain, directeur du bureau u n —\"-'ène de Nanterre.\nLe congrès de la chronométrie\nLe congrès de la chronométrie a commencé hier l'examen des «questions soumises à sa compétence. Parmi les nombreuses communi cations que comportait l'ordre du jour, signa lons celle de M. Mugerer, horloger à Stras bourg, sur les inconvénients résultant de la diFirence des heures marquées par les hor loges publiques. Une motion sera présentée aux pouvoirs oublies pour qu'une loi tranche cette importante question de l'heure légale. MM. Llppman et Reverchon exposèrent les progrès de l'industrie horlogère depuis trente ans, par de saisissantes comparaisons entre la production ancienne et la production moderne. M. Leroy, enlln, fit une communication sur l'état actuel des ehmne-\" \"•+—»«-- —de-temps, des chronomètres de marine, et des chrono mètres de poche. L'après-midi, les congressistes ont visité la station de T. S. F. de Sainte-Assise.\nA la sortie du conseil de revision\nLundi, à la sortie du conseil de revision ti'Asnières, le nommé René Dubtineau, employé au chemin de fer de l'Etat, âgé de trente-huit ans. apostrophait les conscrits en ces termes : Tu es bon I Eh bien ! en arrivant, tu brû leras la g à ton capitaine! Arrêté Dubllneau a été mis à la disposi tion de M. Bamaud, juge d'instruction, qui, i'a inculpé d'excitation de militaires à la déso béissance.\nLE SEPTIEME ANNIVERSAIRE de la reprise du fort de Douaumont\nLe septième anniversaire de la reprise du fort de Douaumont sera célébré, demain jeudi, sous la présidence du général Guillaumat, mem bre du conseil supérieur de la guerre, ancien commandant en chef de l'armée de Verdun. Des associations d'anciens combattants, des sociétés sportives et une musique militaire prendront part à cette imposante cérémonie\nLA PERCEPTION DES LICENCES\nLes travaux de reconstruction de la mairie du cinquième arrondissement actuellement en cours, ayant nécessité la démolition des bâti ments annexes où les agents de la direction des contributions indirectes effectuaient chaque lundi la perception des licences, celle-ci aura lien désormais tous les lundis, place Saint- Sulpice, 11° 9, escalier C, n° 7, 2° étage.\nPOUR LES LABORATOIRES\nA l'issue d'un concert donné aux magasins de 14 Nouvelle France, une quête a été faite par la grl sette du onzième arrondissement, assistée de ses demoiselles d'honneur. Elle a produit 300 francs qui ont «té versés dans la caisse des laboratoires.\nLE CONGRÈS NATIONAL DE LA PROPRIETE BATIE\nLe congrès a poursuivi ses travaux hier matin, sous la présidence de M. Boullay, président de la chambre syndicale des propriétaires de Paris, assisté de M. Fleys, directeur des affaires civiles et criminelles au ministère de la Justice, et des membres du bureau de l'Union de la propriété bétie de France. Le congrès, a la suite oîes rapports présentés par MM. Bugand, de Lyon, sur la spéculation illicite ; Deroy, de Paris, sur la propriété commerciale ; Léon, de Toulon, sur la revision des baux d'avant gucrrp, a voté divers voeux réclamant : î\" la liberté du marché des logements : 2\" le rejet de la loi votée par la Chambre sur la propriété commerciale (le propriétaire ne pouvant être responsable suivant le droit commun que s'il est complice du locataire entrant), et 3\" la révision des baux conclus jus qu'en 1919 pour en mettre le prix en rapport avec la valeur actuelle de la monnaie. L'après-midi fut consacré h l'audition des rap ports de MM. Brion, de Strasbourg; Laporte, de Toulouse; le contrôleur Leblanc; Guilleminot. de Besançon; Hle, de Rouen : Mayrargue, de Nice; Favre-Boitrcart, de Mulhouse. Des voeux furent adoptés concernant la création de chambres officielles de la propriété bâtie, la révision de l'assiette de la contribution foncière, la limitation des taxes communales et départemen tales et la suppression des abna de l'enregistre ment.\nLE BAL HENRI MURGER\nLa grande fête de nuit qui sera donnée au Gaumonî- Palace, le 25 octobre, a 20 h. 30, au profit de la Mu tuelle du Cinéma, dépassera en somptuosité et di vertissements toutes les prévisions. Les héros et les héroïnes de la Vie de bohème y feront revivre leur galté pittoresque. Murger lui même présentera les cortèges et les danses qui rap pellent ou symbolisent les gloires des nations voi sines :• dentelles de Bruges, kermesses, carillons flamands, toreros et manoias, la Rome des Césars, les fêtes du printemps à -Florence et du carnaval à Venise. Et, à côté de ces magnificences, Mtstlnguett, Biscot, les Fratellini, d'autres vedettes encore égaie ront ce gala de leur fantaisie. Billeti pt location au Gaumont-Palaee. dans les agences théâtrales, les grands hôtels, elc... Le travesti n'est pas de rigueur.\nDe? coure de breton, de gallois et d'irlandais, font organises par lo cercle celtique: pour tous ren seignements, envoyer nom et adresse avant la 30 octobre, à M. Régnier, 16, rue des Ecoles,\nCourrier des Théâtres\nOpéra, S 11, 30, la Damnation de Faust. Comédie-Française, 8 h. 45, les Marionnettes. Opéra-Comique, 8 h., Manon. Odéon, 8 li. 30, Un Conte de Noël. Gaité-Lyrlque, 8 h. 30, les Cloches de Corneville. Trianon-Lyrique, 8 h. 30, François les Bas-Bleus. Théâtre de Paris, 8 h. 45, l'Esclave errante. Théâtre Sarah-Bernhardt, 8 h. 45. l'Aiglon. Châtelet, 8 le 30, Michel StrogolT. Variétés, 8 h. 30, Ciboulette. Porte-St-Martin, 8 h. 45, Madame Sans-Gêne (Polaire) Th. Cora-Laparoerle (ex-Jlogador), 8 h. 30, Théodora. Ambigu, S h. 45, Denise. Renaissance, 8 h. 45, le Prince Jean (Brûlé, Lély). Gymnase, 8 h. 30, les Vignes du Seigneur. Palais-Royal, 8 h. 30, l'Ecole des cocottes. Femina, 8 h. 45, les Amants saugrenus. Théâtre Marlgny, 8 h. 45, Beauté (Spinelly). Vaudeville, relâche. Th. Champs-Elysées, S h., Ivanoiî. Théâtre de l'Athénée, 8 h. 45, la Sonnette d'alarme. Théâtre Edouard-VII, 9 h., l'Amour masqué. Corn. Ch.-Elysées, 8 30. rép. gén. Journée des aveux. Théâtre Antoine, 8 h. 45. le Fauteuil 47. Bouffes-Parisiens, 8 h. 30, Lk haut ! Théâtre Michel, 6 h., Marcheuse ; 9 h. 25, Charly. Gd-Gulgnol, 2 h. 45 et 8 h. 45, Puisqu'il faut l'être. Nouveautés, 8 30, Maîtresse de Bridge (A. Brasseur). Théâtre Daunou, 8 h. 30, Phili. Capucines, 8 h. 45, une Revue aux Capucines. Potinière (Cent. 86-21), 9 b., la Femme du jour. Théâtre des Arts, 8 h. 30, Pygmalion. Maison de l'Œuvre, 8 h. 45, la Maison avant tout. Théâtre Déjazet, 8 h. 45, Vierge et cocotte (Ducouret) Folles-Dramatiques, 8 h, 30, le Billet de logement. Eldorado, S h. 30, la Revue de l'Eldo (M. Vallée). Scala, 8 h. 45, Faut réparer Sophie. Cluny, 8 h. 45, la Gueule du loup (Léo Rivière). Moulin-Bleu (42. r. Douai), 9 11., Sonia la Garçonne. Th. Fontaine (25, r. Fontaine), 8 11. 30, la Pomme. Comœdia, 2 h. 30 et 8 h. 45, Edouard liquide ses poules Ternes, 8 h. 45, les Mousquetaires au couvent. Montrouge (Seg. 20-70), 8 45, les Dragons de VUlars. Th. Populaire, 8 b. 30, l'Empire du Soleil (ciné).\nLa répétition et la repriso de ce soir : A LA COMEDIE DES CHAMPS-ELYSEES. A S heures, répétition générale de la Journée des aveux, pieco en trois actes de M. Georges Duhamel. AU TRIANON-LYRIQUE. A 8 h. 30, première représentation (reprise) de François les Bas Bleus, opérette en trois actes de Dubreull et Humhert, musique de Firmin Bernicat, terminée par M. An dré Messager.\n-o- GAITE-LYRIQUE. Co soir et vendredi, les Cloches de Corneville (Ponzlo et Oudart). Demain et samedi, la Fille de Madame Angol, avec Marthe Chenal. -o- RENAISSANCE. Demain, à 2 h. 30, mati née de l'immense succès : le Prince Jean, avec M. André Brûlé et 5111 e sladeleine Lély. (Loc. Nord 37-03). -o- TH. DES CHAMPS-ELYSEES. C'est le mémo public, fidèle et enthousiaste, qui suit les créations du Théâtre artistique de -Moscou. Il ne manquera pas d'assister, ce soir, à la dernière représentation A'lvanoft, le drame de Tchekohv. Après-demain, répétition générale publique des Trois Sœurs, de Tchékhov, pièce qui sera jouée le 27 en soirée et le 28 en matinée. Le 28, en soirée, dernière des Frères Karamazov. -o- TH. DU GRAND-GUIGNOL. Aujourd'hui, matinée : Un Drame a la Salpêtrière. Succès triom phal. -o- MOULIN-BLEU. Matinée, 3 heures, Soma la Garçonne, passionnante étude de mœurs. -0- THEATRE NATIONAL POPULAIRE. Aujour d'hui. mercredi 24, en soirée, au Trocadéro : l'Empire du Soleil, fllrn, grand orchestre, chœurs, danses.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, En pleine folie (revue). Olympia mat. et soirée, 15 vedettes et attractions. Palace, 8 h. 30. Toutes les femmes (revue). Casino de Paris, 8 b. 30, Y a qu' Paris (revue). Coucart Mayol, 8 h. 30, Cache ta pudeur. Cigale, 8 h. 30. Tous voiles dehors, revue (Biscot). Galté-Rochechouart, 8 h. 30, C'est mariole. Alhambra, s h. 30, Little Tich, Edith Kelly Gould. Ba-Ta-Clan, 9 h.. Festival des vedettes. Bonfles-Concert, S h. 30, les Cloches de Corneville. Théâtre Moncev, 8 h. 30, les Dragons de Villars. La Pie qui Chante, 9 h., Charles Fallot, Jeanne Fusier. Deux-Anes, o h., Foin! Foin! rev., les Chansonniers. Chaumière, 9 h., Paco, dir. M. Mlnty, Cbepfer, Bertic. Coucou (Areb. 23-02), A. J. V. Rev. nouv. (Martini). Nouveau-Cirgue, S h. 30, mat. Jeudi, sam., dimanche. Cirque de Paris, 8 h. 30, mat. jeudi, dim., 2 h. 30. Cirque Médrano, 8 h. 30, mat. Jeudi, sam.. dim-, fêtes. Cirque d'Hiver, 8 h. 30, attractions sensationnelles. Européen, mat., soir., Damta, Little Barra, Cottln. Concordia, inat. et soir., A. Lévy et sa Cie, Rastel. Kursaal, 2 h. 30, mat. 1.1. j., Taut. 1.50; soir., Sh. 30. Magic-City, t. 1. j. gd bal,-2 orch. Dim. mat. bal, skat. Moulin de la Galette, dem. 8 h. 30, bal à gd orchestre. Salle Wagram, demain, à 3 heures, grand bal. Musée Grévin, grands épisodes de la « Vie de Jésus ». Palais Pompéien, jeudi soir, sain., dim. mat. et soir.\n-o- CONCERT MAYOL. Demain jeudi, matinée de la grande revue Cache ta pudeur, qui fait courir Tout-Paris au Concert Mayol. 51ème distribution que le soir. . -o- A LA PIE QUI CHANTE, chaque soir, la belle Peggy Vere embrasse un monsieur dans la salle : « A Ktss in the dark ! » Six poulettes ! le succès du jour. Ch. Fallot. Jeanne Fusier, Noël-Noël, etc. -o- NOUVEAU-CIRQUE. Ce soir et demain jeudi, matinée et sotrée. Les Cosaques. les Taka hashis, les Darios. Granler défendra ses titres.\nÉCRANS ET FILMS\nGanmont-palace, 8 h. 15, la Croisière blaDcbe. Max-Llnder, Exclus, Arènes sanglantes, av. Aalentino. Marivaux, les Opprimés (Raquel Meller). Madeleine-Ciné, Boris Godounov, Diavolo. Aubert-Pal., Aux jardins de Murcle (gd nim franç.). Omnia-Pathé, Marin malgré lui, Diavolo. Clnà»Opéra, Diavolo l'lnconnu (R. Talmadge).\nI_3~X3rIOTM D'HONNEUR\nLe Journal Officiel publie ce malin le tableau de eonoours des réserves pour la Légion d'hon neur et la médaille militaire (année 1923).\nFAITS DIVERS\nPARIS\n.. Est-ce le voleur du bracelet t Une Américaine, descendue dans un hôtel des Champs-Elysées, Mme Rose Burklu, Ht la connais sance, l'autre soir, au restaurant, d'un Individu qui raccompagna jusqu'à la porte do son hûtel. Au moment de prendre congé, Mme Burkin tendit la main à son compagnon. 11 en profita pour lui arra cher un bracelet valant environ 35.000 rrancs. Les Inspecteurs du premier district ont arrêté, hier. M. Salvator Daufresne de la Chevalerie, de nationalité belge, déjà sous le coup d'Un arrêté d'expulsion, que l'on croit être l'auteur du vol. Malgré ses dénégations, 11 a été envoyé au dépôt. Attaque nocturne La nuit dernière, vers onze heures, AL Pyon, receveur à la T.C.R.P.. demeurant, 5, rue Carnot, à stalns, quittait le dépôt des autobus, lorsque, arrivé sous le pont du chemin de fer du Nord, boulevard Ney, il fut attaqué par trois individus qui tentèrent de l'assommer et lui arrachèrent sa saedehe. Une enquête est ouverte par le septième district Les désespérés M. Emile Aujean, cinquante-deux ans, em ployé du métro, a quitté depuis dimanche le do micile conjugal, avenue Jean-Jaurès, annonçant qu'il allait se suicider. On enquête. Miilc Marguerite Subronl, vingt ans. 37, rue Emile-Zola, a Aulnay-sous-Bols, a tenté de se sui cider, 21, rue Baudln, en se tirant une balle de revolver dans la région du cœur. La désespérée, dont l'état est grave, a été admise â Larihoisière. Né pouvant épouser celui qu'elle aimait, Mlle Salomé Bntry, vingt, ans, fille du maire de Mie tesbeim (Alsace), en conçut un vif chagrin et, il y a dix mois, quitta le domicile paternel pour venir à Paris, où elle se plaça comme domestique, 8, rue de Vienne. Ni l'élojgaiement ni le temps n'appor tèrent d'atténuation à sa douleur. Hier après midi, décidée à en finir avec l'existence, elle se rendit sur la berge du quai des Tuilerie®, près du pont Solférino, et se jeta dans la Seine. Retirée aussitôt du neuve par le gardien de la-paix Paquet, la désespérée reçut des soins au poste de secours et fut conduite ensuite au commissariat de M. Chabrol. Ge magistrat a prévenu aussitôt la famille de la Jeune Alsacienne et a gardé celle-ci à sa disposition. Dans un taxi, boulevard Bonne-Nouvelle, un sujet tchécoslovaque, M. Bahilar Stechmuller, trente-deux ans, demeurant rue Jules-Simon, à Bois-Colombe®, se tire une balle de revolver dans le cœur. Il succombe peu après son admission à l'hôpital I-arlbolsière. —Un Suisse; M. Robert Pasquler, trente-huit ans» s'est suicidé. 13, ru,e des Messageries, dans la chambre qu'il, occupait au troisième étage. Les remords de l'encaisseur Georges Spontiaux, vingt-sept ans, demeurant en garni rue Jeanne-d'Arc, avait été chargé par son patron, commerçant rue Dunots, d'encaisser une somme de trois mille francs. Après avoir perdu cet argent aux courses, Spon tiaux est venu se constituer prisonnier au com missariat de police de la Salpêtrière. \" , Les accidents de la rue Un tramway a renversé, boulevard de Grenelle, Mme Jeanne Gilbert, trente-cinq ans, ménagère, 3, rue Tbéodore-de-B an ville. Elle a été relevée, le crâne fracturé, et est morte peu après à l'hôpital Nçcker. Rue de Bellevllle, un autobus dérape et heurte le trottoir. Deux voyageurs de la plate-forme ar rière, Mlle Raymonde Eisemberg e<t M. André Pilot, sont légèrement blessés. Le garde républicain Frédéric Vincenttl, du !• escadron, caserné rue Mouffetard, passait à bi cyclette, sur le pont Su.lly, lorsqu'il fut renversé par un taxi. Etat grave. Va !-de-Grâce. Boulevard de la Villette, un tramway de la ligne n° 5. Trocadéro-Nation. renverse une femme dont on ne peut établir l'identité. La malheureuse que l'on croit être une ouvrière dhislne, demeu rant a Auberviiliers, grièvement blessée au crâne, a été conduite à Larihoisière où on désespère de la sauver. Un voyage qui finit mal Suzanne. C..., âgée'do quinze ans, avait quitté le domicile maternel à N'ogont-ie-ltotroii pour venir s'amuser à Paris. Elle avait emporté 300 francs, qu'une amie oe rencontre lui vola dès leur arrivée dans la capitale. Sans ressources, sans travail et sans domicile, Suzanne G... fut arrêtée boulevard de là Villette M. Martel, commissaire du Combat, a avisé la mère de la jeune fille. Le feu Un commencement d'lncendie s'est déclaré, k quatorze heures, dans l'atelier de robes perlées de Mme Armand. M, rue, d'Enghlen. Les pompiers, ra pidement prévenus par 51. Grenier, concierge, étei gnirent le l'eu en quelques minutes. Dégâts mobi liers peu importants. Il y a couronnes et couronnes St. Guillaume, commissaire à la police judiciaire, recherche un étranger qui commet des escroque ries au préjudice de commerçants parisiens • u liate a ceux-ci ses achats avec des billets de mille . couronnes autrichiennes, valant 230 rrauçs environ eh les faisant passer pour des couronnes tchéco slovaques, dont le cours est de 490 francs. Cet escroc parait âgé de soixante-cinq ans : de forte corpu 'lence. II porte une barbe grisonnante, sa voix est très faible. Il est généralement vêtu d'un complet veston et coiffé d'un chapeau mou. Un nouveau-né sur le trottoir En rentrant chez lui, 17, passage Landrlen, M. Girard aperçut, dans l'obscurité, quelque chose qui remuait. C'était un nouveau-né, du sexe féminin entièrement nu. 51. Girard se hâta de porter «a trouvaille au poste de police. M. Dubté, commis saire de l'Ecole militaire, a envoyé le bébé à la Maternité.\nUn bon truc Inventeur d'un nouveau truc, qui lui réussit i merveille si l'on en Jure par le nombre de plaintes qui affluent actuellement au 2<= district, un individu, d'une trentaine d'années et de corpulence moyenne opère depuis quelques Jours aux alentours des éta blissements de crédit des boulevards. Avisant les personnes de préférence !os dames qu'il a vues toucher des fonds aux guichets des établissements en question, le personnage, a leur sorile, les aborde : Madame, expllque-t-il, vous venez de toucher telle somme, qu'il énonce exactement. Or, le caissier a omis de prendre les numéros des coupures qu'il vous a remises, formalité qu'il doit accomplir, un vol d'un million ayant été com mis ce matin même. La plupart du temps, la personne Interpellée ainsi et qui croit avoir afTaire a un employé, l'in dividu étant tété nue, remet Imprudemment les billets. Le personnage rentre dans l'établissement avec sa dupe, la .prie de s'asseoir et disparait par une autre issue. Le (llou est activement recherche. Le personnel de la préfecture, de police et la vie chère Poursuivant la série de ses meetings, l'Associa tion générale et professionnelle du personnel de la préfecture de police a, au cours d'une réunion tenue, 33, rue Blomet, voté un ordre du Jour demandant une augmentation de traitements en rapport avec le coût actuel de la vie. Tombé sons le métro Un employé du Métropolitain, M. Joseph Tornier, 26 ans, 86, rue de l'Oureq, est tombé accidentel lement soits une rame en marche de la ligne numé ro 7, ¥la station de la gare de l'Est, et a eu la Jambe droite sectionnée. A Lariboisièro.\nTreizième arrondissement. Une voiture altelée d'un cheval, conduite par M. Lucien Bergerat, 4, rue du Rhin, est tombée, quat de la Gare, dans une tranchée. Il a fallu l'intervention des pompiers pour retirer cheval et voiture.\nSEINE\nPour défendre son frère Un terrassier, Georges Rolde, quarante-huit ans, demeurant 103, rue de ?illy, a Boulogne, rentrait hier soir à son domicile, abominablement Ivre. Selon son habitude. U se mit aussitôt à brutaliser sa compagne, Marie Lefèvre, vingt-sept ans. Le frère de celle-ci, ayant voulu s'interposer, Rolde Je saisit a la gorge. Perdant la tête, Marie Lefèvre s'empara d'un cou teau et en frappa Georges Rolde dans le dos et au côté droit. Le blessé, dont l'état e3t grave, a été transporté è l'hôpital de Vaugirard. Maria Lefèvre, qui est mère de trois Jeunes entants a été laissée en li berté provisoire par M. Molard, commissaire de po uce. Arrestation d'un meurtrier Raviem Caricau, vingt ans, chemin Vert-dos-Cour 9ess, à Asnières. l'un des auteurs de la tentative de > meurtre commise avant-hier soir, 90, rue de Paris, a Saint-Denis, sur la personne de M. Anatole Fon taine, a été arrêté hier matin. Son complice connu sous le sobriquet de « Tltl •, à dû être app. hendé ce matin même par les ins pecteurs du commissariat. Quant à la victime, qui a le rôle perforé, son état est des plus graves, sinon désespéré. Morte de froid En regagnant, hier matin, son domicile, un can tonnier, M. Abel Lagncau, a découvert sur le talus de l'avenue du Bots, à Vitry, le cadavre d'une fem me misérablement vêtue, âgée de soixante ans envi ron. Les constatations faites par un médecin ont établi que la malheureuse avait succombé à une congestion par le froid. Le corps a été envoyé à l'institut médico-légal aux Uns de reconnaissance. Le débitant l'a échappé belle Un marchand de bouteilles. Constant Stienlet, qua rante-quatre ans, demeurant 5, quai de Seine, a Oharento», se présentait, hier matin, à la porte d'un jdébit de vins de la rue Véron, tenu par M. Clamou, et faisait appeler celul-ct pour lui parler. Quittant soit comptoir, M. Clamou sortit de l'établissement. A peine étalt-il arrivé sur le trottoir que Stienlet sortit un revolver de sa poche et le braqua sur M. Clamou. Un consommateur, M. Camlnade, pon tonnier à la compagnie des Bateaux parisiens, qui avait vu le geste de Stienlet, se précipita sur lui et réussit à détourner l'arme juste au moment oû le coup partait. La balle se logea dans le sol. Aussitôt désarmé, stienlet fut remis entre les\n-4e Tours, dimanche dernier, au cours d'un banquet empreint de la plus parfaite cordia lité, les insignes de la Légion d'honneur ont été remis à M. J. Schmid, l'industriel connu, en une manifestation très affectueuse de ses nom breux amis et des principaux collaborateurs des Usines Sohmid.\nmains d'un agent et conduit devant M. Soilier, com missaire de police. Interrogé sur les mobiles de son geste, le marchand de bouteilles expliqua qu'ayant un différend d'intérêts avec M. Clarnon, il avait voulu lui faire peur. M. Soilier l'a envoyé au dépôt.\nIvry-sur-Seiiie. Une journalière, Mme Julie Clirin, soixante-dix ans, à Ivry-sur-Seine, est morte subitement, hier matin, a son domicile. Le médecin ayant refusé le permis d'inhumer, le corps a été envoyé a l'institut médico-légal aux Ans d'autopsie. Maisons-Alforl. La Symphonie municipale donnera ce soir, â vingt et une heures, une audi tion gratuite dans la salle municipale, 67. rue Ras pail. Au programme : Tout Paris, marche (Mar chettl) ; Le Moulin des Roses, ouverture fDesfir mes; ; Les Fugittrs. fantaisie (Corbin) ; Girotlé- Girofla, rantaiste (Lecooq) ; La Garde du Rhin, pas redoublé (Chapon). Xanterrc. Dans une usine de la rue Rothschild, un ouvrier algérien, Mohamet Ramdam, vingt-cinq ans. esiamppur. 17, rue du Chemin-de-Fer, a eu les doigts de la main droite sectionnés par une machine. A la maison départementale de A'anterre. Sogent-xwr-Marne. La vérillcation des poids et mesures aura lieu les 25, 26, 20, 30 et 31 octobre, au bureau, 83, rue des Jardons, à treize heures, et à domicile les 5, 6 k 7, 8 et 9 novembre. Pavilluns-sovs-Bois. M. Jean Mazuel, retraité, a été nommé adjoint. Saint-Maur. Ce soir, au Pavillon de l'Horloge, assemblée générale de l'Association des concerts symphoniques. Un via d'honneur terminera cette réunion. Saint-Ouen. Un livreur, Désiré Dauvergne, au service d'une fabrique d'eau de javei de la rue Michel-Carré, & Argenteuti, déchargeait des caisses, hier, vers dix-sept heures trente, avenue des Batl gnolles. Par suite de la pluie, 1! glissa de sa voiture et tomba si malencontreusement sur le coin d'une de ces caisses, qu'il se fractura le crâne. Il a été admis à l'hôpital Bichat dans un état des pins graves. Vincennes. Mlle Marie Lafltte, soixante-cinq ans, demeurant 74, rue de Montreull, a été renver sée, rue de Fontenay, par une auto de livraison, conduite par M. Bourgeois, rue Plerre-de-Montreull, â Montreuil-sous-Bols. La blessée, relevée avec des contusions multi ples, fut conduite dans un éiat grave à l'hôpital Saint-Antoine.\nBULLETIN FINANCIER : Cours de la iJourse du Mardi 23 Octobre\nLe marché donne aujourd'hui des signes de lourdeur, sur les indications peu encouragean tes de Londres. Les valeurs d'arbitrage elles mêmes battent en retraite, en dépit de la ten sion nouvelle des changes qui semble décon certer ia spéculation. Les dégagements qui se produisent çà et là sur un marché tout à fait Inactif, pèsent de façon sensible sur les cours des valeurs qui avaient plus particulièrement progressé ces jours derniers.\nSur le marché officiel on constate !e recul des sucres et du Rio, l'irrégularité des banques, la résistance des charbonnages, la faiblesse des fonds ottomans et russes. Suez assez bien tenus. Sur le marché °n banque, la lourdeur domine dans la majorité des compartiments : les sud africaines. les caoutchoucs et la plupart des pétrolifères perdent du terrain. La Roy-..' Dutch échappe cependant à l'ambiance. Les valeurs russes défendent bien leurs cours de la veille. Clôture lourde sur l'ensemble du marché.\nLe IPetit Farisieri\nVALEURS Cours précadsnt Cours du jour VALEURS | préctd9flt wm PARQUET A terme et an comptant An comptant tiîifci ds Franst Banq. ht Crwiil Baigna dn Para. 8. Tranutlaniique 800 .. 1525 .. 307 .. 798 .. 1515 .. 3 Si....... 3 % amnrt. .. 3 îi % amsrt.. S % 55 10 66 10 55 05 66 05 SI 80 &anq. Union Paria. Camp. Aigérnnac Comptoir d'Est.. Crédit Foaoitr.. Crédit Lyonnais. Crédit Kob. Iran Sotiéti Cénéralp (tenta Foncière Smi Canal (tarit. — Part! Fond. — Soctot. Cirili 1362 .. 988 .. 1318 .. 1635 .. 471 . 734 .. 3185 .. 8905 .. 1363 .. 985 .. 1311 .. 1622 .. 472 .. 733 .. 3140 .. 8911 .. d % isn.... *% ma.... 1 % 192-J.... « % inc.... ton frfsîr 6 \"/- — IK: Créd.JlntiM.1919 — 1920 — 1921 — 1922 59 25 58 70 84 75 86 85 481 25 492 50 460 25 470 .. 510 .. 485 25 59 90 59 40 85 05 86 82 481 75 492 50 461 470 .. 510 25 485 75 Est 935 .. 922 .. Cr. Bat.ppnr.1322 490 .. 490 50 1150 .. 114 . .r».. 'P.IÎU. R 488 75 489 .. lidi 905 . Créd.lat.Juir.1923 482 50 480 25 Bord. 1374 . 1379 .. .éfipuj français. «a a innmn prirp. réé. Fnnc. o'Ilg Jrtd. CM» dn Fr Tranm. Frtnçais. Electric, da Par.» Elacl. tt Gai Iprd Etretrn-llétïltarg. lalùaae Consc Grands Lac: Belqa cb. ter rdun. Mata Héircnelilsin.... lord-Sud Distribution.... C Un. d'Éleci IPomsm-lioiision. r argîs Kofîi elbî Jeitinoni iritiler djKavrj fourrière*.,... tsns 541 .. 227 . 706 .. 1290 .. 800 .. 403 .. 475 . 170 .. 630 . 438 .. 542 .. 227 .. 702 .. 1290 . 800 .. 407 .. 478 .. 169 .. 635 .. 441 .. 544 .. 702 505 . 828 . 419 . 1155 . 40-1 .. 479 .. 540 ., 704 .. 505 .. 823 .. 421 .. 1140 a 404 . 471 .. 3400 .. 672 \" So:. da Penarroya Platine 1164 !! 710 .. 1160 .. 610 Saragossa Iriaaik orf.... 104 50 1340 .. 663 .. 100 .. Phosplu do Safsa Proâ.ChiiiLd'Alais Chargeurs Réuni; Mis. Marit. ordin. Omnibus do Paris TransatlanL ord. ïefares à Paris.. Air liqu da .., Raffiner sayerdin. Susu consul. 4 % — 1891 - 1354 — 3% %18S4 — 3 % 1896 884 .. 916 .. 514 .. 208 .. SOO .. 171 .. 1200 .. 554 . 3293 .. 24 95 18 55 18 35 873 .. 910 .. 503 208 .. 796 .. 168 .. 1200 .. 549 .. 3202 .. 24 75 18 40 17 95 19 Est Bslat. Bannis Banque 1 n*J>Ctiini Foncier Cnionial àsnr. Fracs... ticpwj....... (iciiaiiila Chantier» tiiri.. Thltillon Cornons, 'imdjlln nciérrasUarin».. Oïarbnà lonkm. Bitbuaa 2109 .. 3650 .. 2350 .. 570 . 1155 .. 880 .. 785 .. 2120 .. 2425 .. 6400 .. 2850 .. 11*1 . 2140 .. 3690 .. 2350 .. 570 .. 1160 .. 850 .. 2147 2429 .. 802 8500 .. 2850 .. 1194 — 5 % 1305.. — H4%!IM Sorbis 4 % 1895 Ootto Cttoœ. unit. 0to5%1814 6. tond. Meiies.. B. Ration, toxique 8. Imper. Otlom. B. Esp. Rio Plata Créd. fonc.Égypt. liir.Railwayserl Centrai Mima}.. Rio-îinto Azcto. 30 15 21 15 56 SÔ 36 50 363 .. 29 95 21 20 55 05 35 80 363 .. Maries. . usines duBbèoo. Pganes «ara.. relit Pirisisu an). — — parts C u lnd. daaPotr. 422 .. 712 .. 1525 .. 715 685 .. 426 .. 681 .. 1500 .. 709 689 . 734 ... 435 .. 1713 .. 624 .. 750 .. 2435 . 733 .. 395 .. 1728 .. 618 . 756 .. 2387 .. SnernHss Brdsit. toast-Etat 4 %. Etotô % 1919.. Timi* 2 % 1992 Indc-CPins i9Bi. «prend % 18H Bigarrée 3 %.. 330 .. 365 .. 270 .. 318 386 .. 333 25 330 .. 365 . 270 .. 315 50 380 . 334 .. Uutaro Sucrer, ucgypt\". Le Iftfhta..... Tabacs Oitcciaus 626 .. 1135 .. 353 .. 377 .. 618 è. 111G .. 354 .. 377 . Panama à-iete .. Est 3 % aitcisa. UI'.:.%s M iùéïïi.i, 189 .. 328 .. 310 50 312 .. 189 73 329 .. 310 .. 312\nVALEURS s® | VALEURS, m^Tmrnmrd leri 3 % anal: a 3rlâaiis3% ne. Cusst 3 % ant. iwaj. f\", % Cncibut 4 TranaiUot. 3 % 335 50 321 .. 314 .. 305 .. 390 25 259 . 337 .. 320 .. 314 . 309 390 25 256 ... finIMs,. brin» tomsliaca Jasarateuta... Lena Soiëiitd... 77 50 218 .. 215 . 233 . 38 50 576 . 77 50 217 .. 219 60 23\" 50 37 75 531 .. r-sntin 1SI1. 141 . 140 .. 0rk»M*.lM7 120 .. 122 50 Ballant 410 .. 403 .. CltaS %liiî. 1095 . 1096 .. ■exista taji»... Uniesei On... Beotitatrei ■cent Elliet ■ezauebique.... Mi Isïtaiiai. Pafci* Pékin S;odwate.. Phesphata Cuit. 93 75 94 .. rjritl iirinof... Eotir. ESMJIOH. iur*«iH%.. Jaooa 6% IStJ. Itrd-bpaOM 1\" tatiriu 1\" 224 .. 59 20 730 \" 59 50 163 46 .. 43 .. 69 75 358 . 390 au 162 45 «C 42 50 69 75 356 .. Sara?»» I\"... IMS 645 .. 669 .. 648 .. 686 . 43 . 424 . 45 50 422 .. . /1171 342 25 342 .. Pfcajpiatn Tunis. 677 .. 674 .. 1875.... 1375 1r 1 1S93 425 50 427 50 212 50 429 .. 433 50 214 Kami Hmes SiluaPtaa Spasskj 216 50 '270 50 42 50 216 .. 265 .. 42 50 S \\ 18S4-18M.. <1183; . 215 .. 215 .. Tajaurég Taajanjilu..... 180 106 . 171 50 101 50 * lu» 240 Ttercis 283 . 281 .. gW. ' 256 .. Traawaal 74 . 73 50 Q \\|»S 330 25 Tukin prit 534 . 534 . I- 1 liste 3% 235 . 234 .. tttak 1015 1011 .. >11512...... 1817 1519 reaj 2720 . 2741 1521 liS.... ,332. 490 . 491 . 439 .. 489 .. 492 .. 439 .. Elaisriw 1415 . 10450 . 1405 10250. 11875 :ida ' 1880 469 .. ■im 276 . . 276 .. mu::::' £11M2.... 5 11898 <|l»l 243 50 281 .. 270 .. 293 50 1.58 25 281 .. 275 . 299 \"a Butai.. Omnium Statua onias 1720 . 461 . 331 .. 1730 .. 459 .. 333 .. S <1112 158 50 arasai prli 935 . 930 .. £ 11929 H».... s 11929 non lit. 8fl«1 ».... 1121 ion lik 421 50 500 !! 422 .. 502 .* .ioja. saute, Malt «mar.Fcriierw 23500. 273 730 . 23600.. 275 . y 727 ] :1522 11k.... 11122 au lik. 11871 _ 1833 462 .. 480 .. 472 50 270 .. 483 50 482 .. 476 .. 270 .. Jrjcnti5l% 11» Srasil 1% 11» Cslank.5% 1808 Beakiuié % 1839 252 .. 216 25 872 . 164 . 253 .. 218 .. 89\" . 165 . Si 11885 275 25 konacu 3615 . 3641 « 11838 H <1203 303 50 305 . SffiïS \\l8l7 1G5 .. 220 .. 395 . 256 .. 165 . 320 .. 395 .. 257 . Luira | 77 22 78 05 Bai-Turk. , , 17 16 17 86 illnnacno.... I 0 125 . ... MARCHE EN BANQUE A terme et au comptant Batu 2590 ..2585 .. Cmtateutt.... 162 .. 160 50 tapi Ceppif.... 32 50 32 50 Cfaartered . 52 50 51 75 •nuugi. Belyqri» Ornsmark Eanu IUIIa«l6 , Italie lorikgi Pauma nia Suida . Suiau Vienne Pertcgal Canada 85 90 29S .. 228 50 668 60 76 70 264 .. 8 05 451 .. 305 50 24 .. » 90 83 10 230 25 674 . 76 80 268 .. 8 20 458 .. 309 50 24 50 51 30 Cmen Nius ... Colemkia Cuceniia... Oi 6MTJ Easlm Esst ted 218 50 447 .. 260 . 954 .. 61 75 24 75 215 50 445 277 .. 943 .. 62 .. 24 50 Eatrsllas. Orusa IttpMikj. 134 .. AI» .. 133 .. 219 .. Pll53M fiftlandi..... 46 60 1 25 • • e.\nSESSUE HAYAKAWA Remporte un succès triomphal Jans « LE DOCUMENT 191 • le sketch dramatique Qu'il 1! i l oue dans REVUE Y a ciu' Paris! avec DORVILLE '« 100 Plus Jolies femmes de Paris et ? BARBETTE ? jL&r Demain, MATINEE V... sur le» Boulevards 3ûû me de \"Mes les Femmes\" l'lncomparable revue à grand spectacle, suite ininterrompue de visions chatoyantes, de cascades de diamants ; il tombe de la vraie pluie, et cela chatoie, remue, s'amuse sur la peau des femmes joliment désha billées. Faut, à partir de 8 fr. Prom. 5 fr.\nLE SUCCES TRIOMPHAL DE L'ANNEE DOUGLAS FAIRBANKS DANS ROBIN DES BOIS passera, dans les Etablissements suivants, du 26 Octobre au 1\" Novembre : MADELEINE, I*, boulevard de la Madeleine. DEMOIÎRS, 7, rua Demours. BARBES, 34, boulevard Barbés. PALAIS DES GLACES, 37, Jaubourg du Temple. MARCADET, 110, rue Marcadet. MOZART. 51, rue d'Auteuil. PALAIS DES FETES, 8, rue aux Ours. ALEXANDRA, 12, rue Cbernovitz. BATIGNOLLES, 59, rue La-Condamlne. BRASSERIE ROCHECHODART, 66, rue Rochecbonart imnmnni SALLE MARIVAUX \"\"\"\"\"\"\" à partir du vendredi 26 octobre Matinée et Soirée A DATER DU 26 OCTOBRE 3ISCOT dans VINDICTA DE LOUIS FEUILLADE ITIXJIVI GAUMOWT Ce film en cinq périodes renlerme deux clous sensationnels : un tremblement de terre et l'explosion d'un navire GIN MAX - LINDER 24, boulevard Poissonnière Vous devez voir ARENES SANGLANTES] avec RUDOLPH VALENTINO qui quitte l'écran demain soir mniiiiumiiii Location : Bergère 40-04 iiiiiiiiifmuii\nVOUS POUVEZ GUERIR sn 3 jours les infections aiguës de la peau, du ne», de la gorge, des yeux, des oreille», la grippe, la pneumonie un phlegmon, an abcet, an furoncle. etc. chez les enfants, en quelques Jours, les GLAN DES tuméfiées (signe précoce de la tuberculose) et natureslement la SCIA TIQUE INFECTIEUSE Um PI-AIRS VARIQUEUSES, et céda SANS SÉRUMS NI RAYONS X en prenait dans do l'eau sucree quelque» goutta» d IMMUNICORPS vaccin chimique non toxique. Radiants, tes corps immunisant» (lmmunicorps\". découverts par M Mars Laurent, mieux an» le» rayons X. guérissent la LUPUS LAS rhumatismes et l'eczema pourtant si rebelles, se guérissant aussi radical» ment en peu de temps par ce vaccin S'adr Lab\" Mary ! mirent. 128. aven Daumesnli, Paris. Le H d'IMMUNICORPS. ts lr„ feo 83L - Notice et renseignements gratuit» , V \"P r.-g T& • >\"• */;fî 1 SE TRADUIT PAR • ■*< * .. x ? ;;<r POSTICHES HERMOSA Grand choix de modèles tout faits (pour Dames et Messieurs) à PRIX de FABRIQUÉ CATALOGUE FRANCO CONTRE 0.50 HERMOSA Fi»riiMB,rât-feiis. Paris V {FâcePorteSt-Dênls) MAISON de CONFIANCE\nRUE DE LA PAIX (18, Place Vencf&me) immédiatement soulagées n GUÉRIES rr TOUT ES par les nouveaux appareils de . MCI ICFRIO g'and sp jcialistede PAftiS AFFECTIONS . ULHdEn 80 Sébastopol.44 mc 63 de OBESITE «st CABDOMEN gratuits tous les jours de À h. du matin à 6 h. au soir (dimanches et fêtes de 8 h. a midi) à son Cabinet à PARIS, Bd Sébastouol, 44 (Auc n 63). Pour recevoir franco le traité qui vous intéresse i écrivez à M. QLASER, l'affection dont vous ctes atteint. ETUDES CHEZ SOI Demandez k l'Ecole Universelle, 59, boule vard Exelmans, Paris (16®), l'envoi gratuit des brochures concernant toutes études ou carriè res qui vous intéressent : Broch. 4107 : Classes primaires complètes. Broeh. 4U3 : Classes secondaires complètes Broch. 4123 : Grandes écoles spéciales. Broch. 4138 : Carrières administratives. Broch. 4150 : Carrières industr., agricoles. Broch. 4162 : Carrières commerciales. Broch. 4176 : Langues étrangères. Broch. 4185 : Orthogr-, rédac., calcul, écrit. m », m v P. O. P. ACHAT ET VENTE d'immeubles de rappoi. à Paris, hôtels parti culiers, pavillons, usines et locaux industriels, villas en banlieue. P. 0- P., 176, boulevard Saint-Germain m Jusqu'à 20 kil. de Par» Exposition permanent* i 2SI kis.Af. Bénàral-MKhel-Binit PARIS Cataiogm franc* sut demends TISON-MIJOT LES PLUS PARFAITS, LES PLUS BTGIEHIQUES T élAphone UC3 POÊLES A BOIS A FEU CONTINU En toutes covteurs Prix : 68, 130,150. 185 francs Notice gratuite car demande 8, rue N.-D.-de-Lorette PARIS (9*) TRUDAINE 54-80\n","COURRIER DES —J— Q r~ AMATEURS DE I . O. I\" • 2l octobre.\n*1 GLIGUIC. Tour Eiffel (longueur d'onde 2.C00 m.). 6 b. 40, prévisions météorologiques ; 10 b. 50, cours du pois son ; 11 it. 15, annonce do l'heure, prévisions mé téorologiques ; 13 b. 40, cours financiers, cours d'ou verture de la Bourse de commerce ; 17 b. 30, cours de clôture et cours d'après Bourse. 18 ii. 10, radio-concert avec le concours de Mme Wllhelinine Coudray, cantatrice des Concerts clas siques j Mlle Hilda Bidiecombe, planiste ; M. Cre- Jnêncla Arruz, violoniste, grand prix d'honneur du conservatoire de Madrid, prix Sarasate ; .M. André Xmval. du théâtre des Champs-Elysées : Air de Péris rt Hélène (Gluck) ; -Va poupée chérie (Déodat de Séverac) ; Paysages (R. Hahu) : Air de Marie-Mag dileine (Massenet), par Mme Wllbelmlne Coudray ; M. André Dura! interprétera les poèmes de Wtlfrtd Lucas, de l'Association des écrivains combattants ; Danse à la /leur blonde ; L'Automne. 19 h. et 22 b. 10, prévisions météorologiques. Ecole supérieure des P. T. T. (longueur d'onde, 450 m.). A 21 h., transmission du numéro 3 de la revue de littérature Revue hebdomadaire des Lettres par T. S. F., directeur : Maurice Laadeau. Som maire : La littérature, Aurel et le martyre des écri vains de toi (Lucie Delarue-Mardrus ; Pour l'hon neur de l'amour (1\" causerie) : Aurel, Louis Brau quier, poète maritime Robert-Sigi. Le mouvement littérafre. Une enquête : SI vous aviez a désigner un-.membre de l'académie Gon court en remplacement d'Emile Bcrgerat, quel écri vain choi3lriez-vous ? Les livres : Maurice I.andeau ; Francis Baumal. Les revues ; Jehan Lisant. J-e théâtre : Maurice Landeau. Anthologie : poèmes de M. Louis Branquier, Une page de la nuit, roman de M. Raymond Escholter. La vie littéraire ; Le palais littéraire Lionel N'as torg. Informations : Maurice CalMard. Jo Glnestou. Do cuments et commentaires ; l'actualité. Supplément ; L'humble tourment <l™ partie), ro man de M. Georges David. Emissions Radiola, Compagnie française de radio phonie (longueur d'onde, 1.780 m.). 12 h. 30, cours des cotons du Havre, Ltverpool et Alexandrie, com muniqué des Halles, cours des carés, informations, radto-concert ; 13 b. 45, cours de la Bourse de Paris, changes et valeurs. 16 h. 30, cours financiers et commerciaux. Infor mations générales, radio-concert avec le concours de Mlle Miiot : 1. Romance (Rubinsteln), piano ; 2. Intermezzo (Ed. Lalo), violon ; 3. Sérénade (Colo mer), ilùte : 4. Chant du Soir (Scbumann), violon celle ; 5. Chanson ancienne (Sauzay), chant ; Mlle Miiot ; é. Perceuse (Fauré), violon ; 7. Rêverie (Du rand), clarinette ; 8. Allegro (Ch. Guet), violoncelle ; 9. Tambourin (Orétry), Ilûte ; 10. Vfflt (H. Ilahn), chaut : Mlle Milot ; 11. Andantino (Salnt-Saëns), cla rinette ; 12. Idylle (M. Canal), violon : 13. Gavotte (Gosscc), flûte ; 14. Sérénade (Cavalltni), clarinette. 17 h. 45, cours des cotons, résultat des courses. Informations parlementaires et judiciaires ; 20 h. 30.\nInformations, festival alsacien donné en l'honneur de la société des Artistes alsaciens, avec le concours de Aline Louise Carmel et de Mlle Suzanne Boîtier : causerie par M. Armbruster, commissaire général de l'Union des grandes associations françaises pour l'Essor national : 1. Danses alsaciennes (Wecker lln) ; 2. Petite pièce en ré majeur (Guy Bopartz), HUte ; 3. a) Bergerette (YVeckerltn), h) La Dame blanche de Phligsuorg (Spetz), c) Chanson de Pâques (J. Simon), chant : Mile Suzanne Bohicr ; i. Quel ques mots survies artistes alsaciens, par M. Arm bruster ; 5. Fragment de la Sonate (Erb), violon ; 6, Poésie dite par Badlolo (Georges Spltzmuller) ; 7) Variations sumphoniques (Boellmann), violon celle ; 8. a) La Msr (Guy Bopartz) ; b) Le Noël (L. Chevailller), chant : Mme Louise Carmel ; 9. Menuet gothique (Boellmann). Broadcasting anglais. Londres : 11 h. 30, con concert ; 17 h. 30, heure de la femme et des enrants ; 19 h. 30 et 21 11. -55, concert. Birmingham ; 15 h. 30, concert ; 17 h. 30, heure de la femme et des enfants; 19 h. 30, conférence sur Chopin ; 20 h., causerie sur le jardinage ; 20 h. 45, concert ; 21 h. 45, lecture au 3on. Bournemouth :15 h. 30, concert 1 16 h. 45, heure de la femme et des enfants ; 20 h., concert. Cardiff : 15 h. 30, concert ; 17 11., heure de la femme et des enfants ; 19 h. 30, concert ; 21 h. 50, musique de danse. Manchester : 15 h. 30, concert ; 17 h., heuro de la femme et des enrants ; 19 h. 45, concert ; 21 li. 10. cours d'allemand ; 21 h. 40, concert. N'ewcaslle : 15 h. 45. concert ; 16 h. 45, heure de la renime et des enrants ; 19 h. 35, concert ; BO h. 25, critique musicale ; 21 h. 45, concert. Toutes les stations transmettront simultanément, a 19 h. et à 21 h, 30, un bulletin d'lnformations géné rales ; à 19 b. 10, une conférence de l'explorateur .Nansen. Conférence. Ce soir, a 20 11. 30, à l'école commu nale de garçons, 16, rue de la Victoire, une confé rence sur la T. S. 1\". organisée par l'Association des anciens élèves, sera faite par M. Bourgognat, vice président du Radio-Club sud parisien, qui traitera de la propagation et de la détection des ondes des lampes et de l'ampliflcation ; de l'avenir de la T. S. F, dans la commande a distance, l'utilisation des ondes courtes pour les amateurs. Chez les amateurs. Les amateurs de la région de la Garenne-Coiombes.déslreux de se grouper en asso ciation, sont priés de s'adresser à M. Marcel Lagrue, 30 Ma, boulevard National, à la Garenne.\nBULLETIN COMMERCIAL |\nCRIEE DES VIANDES AUX HALLES CENTRALES. Bœur (le kilo) : quart de derrière, 3 â 7 50 ; de devant, 2 60 a 4 50 ; aloyau, 3 à 9 ; paleron, ,3 â 5 20. Veau : première qualité, 8 â 9 30 ; deuxième qualité, 6 70 à 7 90 ; troisième qualité, 5 50 â 660 pans et cuisses, 6 à 10. Mouton : première qualité, 8 20 à 10 ; deuxième qualité, f> 50 à 8 10 ; troisième qualité. 5 30 à 6 40 ; gigots, 5 1 il 50. Porcs : normands et extra, S â S 20; première qualité, 7 20 à 7 80 ; deuxiëmo qualité, 6 k 7 10 ; filet, 6 k 8 80 ; poitrine, 6 k 8 ; jambon, 5 50 à 8 80 ; lard, 5 à 7. FARINES. Péris, 23 octobre. Les farines de consommation de la meunerie de Paris et de la Seine valent actuellement 116 fr. les 100 kilos. MARCHE AUX VEAUX. La VilleUe, 23 octobre. Amenés 270 ; une bonne moitié environ Invendue. On cote le kilo de viande nette ; première qua lité, 9 20 ; deuxième qualité, 8 20 ; troisième qua lité, 6 10. Prix extrêmes, 5 30 k 10. Poids vif : première qualité, 5 52 ; deuxième qualité, 4 92 ; troisième qualité, 3 35. Prix extrêmes, 2 91 k 6. SUCRE. Tendance ferme au début, mais lourde en clôturé. Ouverture : courant, 250 et 249 ; no vembrevembre, 210, 210 50 et 211 ; 3 de novembre, 240 50 k 211 ; 4 premiers, 212 50. Clôture ; courant, 213 à 217 50 ; novembre, 242 ; 3 de novembre, 242 ; 4 premiers, 243 k 242 50. Cote officielle, £5l 50 à 248. MARCHE REGLEMENTE DE PARIS du 23 octobre, Clôture. Blés, très fermes : courant, 91 25 Pis prochain, 89 50 à 89 75 ; novembre-décembre, 89 25 k 89 50 ; 4 de novembre, 89 25 ; 4 premiers, 89 25 it 89 50. Farines, fermes : courant, 114 25 p ; prochain, 113 50 A ; novembre-décembre, 114 P ; 4 de novembre, 113 50 à 113 75 ; 4 premiers, 113 50 à 113 75. Seigles, soutenus ; courant, 72 V ; prochain, 68 75 N ; novembre-décembre, 69 50 V ; 4 de novembre, 68 75 A ; 4 premiers, 68 A. Avoines noires, fermes : courant, 58 50 P ; prochain, 58 75 â 59 ; novembre-décembre, 58 75 et 58 50 P ; 4 de novembre, 58 73 P ; 4 premiers, 59 25 k 59 50 ; diverses, soutenus ; courant, 58 A ; prochain, 57 75 N ; novembre-décembre, 58 N ; 4 de novembre, 58 k 58 25 ; 4 premiers, 58 50 N. Huiles. De lin : courant, 345 P ; prochain, 344 V ; novembre décembre, 340 P ; 4 de novembre, 345 V ; 4 premiers, 328 à 331. Colza, sans changement. BOURSE DE COMMERCE DE PARIS (Cote offi cielle établie par le. courtiers assermentés). B.é, 90 25 à 02 25 ; blé Indigène du marché libre, tu roté ; farinés, 114 25 k 114 75 ; avoines noires, 58 50 ; seigles, incotés ; 3ucre indigène, 251 50 i 218 ; suir indigène, 297 50 ; huile de lin 345. CAOUTCHOUCS. Paris, 23 octobre. Cote offi cielle du caoutchouc crêpes first latex non fumé et feuilles fumées, gaurrées, le kilo entrepôt : courant, 10 10 V ; prochain, 10 15 V ; décembre, 10 20 V ; 3 premiers, 10 05 â 10 15 : 3 d'avril, 10 60 V. Affaires faites : novembre, 10 nayé. COTONS. Le Havre, 23 octobre. La balle de 50 kilos. Clôture : octobre, 681 ; novembre, 670 ; décembre, 665 ; janvier, 663 ; février, 658 ; mars,\n«56 ; avril, 650 ; ma), 658 ; Juin, «42 ; juillet, 636 ; août, 626 ; septembre, 593. Tendance ferme. Ventes 11.100 halles. CAFES. Le Havre, 23 octobre. Le sac de 50 kilos. Clôture : octobre, 245 50 ; novembre. 238 50 ; décembre, 226 25 ; Janvier, 221 75 ; février, 215 ; mars, 208 50 ; avril, 202 5 0 ; mai, 106 75 ; juin, 195 75 ; Juillet, 188 50 ; août, 180 ; septembre, 182. Ventes, 5.000 sacs. LAINES. Le Havre, 23 octobre. Les 100 kilos. Clôture : octobre, 1.235 ; novembre, 1.225 ; dé cembre.- .t.213 ; janvier, 1.175 ï février, 1.170 ; mars, 1.170. METAUX. Londres, 23 octobre : cuivre cpt, 60 8/3 ; 4 3 mois, 60 18/9 ; électro, 63 15/- a 64 15/-. Etain cpt, 202 0/3 ; à 3 mots, 200 7/6. Plomb cpt, 28 15/- ; éloigné, 27 ; anglais, 30. Zinc cpt, 33 7/8 ; éloigné, 32 5/-. Antimoine Regulus, 38 10/- a 39. —.Argent en barres cpt, 31 13/10 d. l'once ; éloigné, 31 7/16. Or en barres cpt, 9 2/3. Mereure, 9 7/6.\nMOUVEMENT DES NAVIRES\nPostage Amérique du Nord : pour New-York, le 27/10, via Cherbourg ; le 27/10, via le Havre ; le 27/10, via Londres : le 29/10, via Naples. Amérique Centrale et Antilles : pour la Havane. Colon et les ports de l'Amérique Centrale, le 27/10, via la Rochelle-la Palllce. Amérique du Nord ; pour Pernambouc, Bahia, Rio, Santos, Itio-Grande-do-Sul, le 27/10, via le Havre. Pour Panama, l'Equateur et les ports du SUd-Pacl llque, le 27/10. via la Rochelle-la Palllce. Levant et Syrie : pour Alexandrie, Port-Saïd et Beyrouth. le 29/10, via Marseille.\nCHRONIQUE JUDICIAIRE\nLA CRAINTE D'ETRE ECRASE N'AUTORISE PAS A ECRASER AUTRUI Le 19 mai 1919, le chauffeur de M. Ernault, pour éviter une collision avec un camion débou chant de la rue Viellle-du-Temple, lançait son auto sur le trottoir et blessait grièvement un passant, M. Mincbl, chef de comptabilité des Acié ries de Longwv. Actionné en responsabilité devant la quatrième chambre, M. Ernault Ht soutenir par son avocat. 51» Weisveler, que ce n'était pas A lui qu'il fallait demander compte de l'accident, mais au propriétaire du camion qui marchait trop vite et ne tenait pas sa droite. Mais le tribunal, après plaidoierie de M» Besnard, a Jugé « qu'on ne saurait admettre que, dans le but de préserver sa propre personne d'un danger éventuel, un conducteur d'automobile puisse se croire autorisé 0 porter une atteinte certaine a la sécurité des passants circulant ou stationnant pai siblement sur le trottoir ». ■ Et M. Ernault a été condamné a 12.000 francs de dommages- Intérêts. ENTRE ETOILE ET IMPRESARIO M. Lucien Rosemberg avait organisé, pour l'Amé rique. une tournée théâtrale, dans laquelle Mme Jeanne Provost, qui rut pensionnaire de la Comédie- Française, devait avoir un l'Ole de premier plan. Un seul point restait à régler, le tttre de la tour née, et l'accord n'ayant pu se faire sur ce détail essentiel. Mme Provost déclara qu'elle renonçait a faire partie de la tournée. D'où procès, M. Rosemberg réclamant à Mme Jeanne Provost 75.000 rrancs de dommages-Intérêts. Mais la troisième chambre a débouté M. Rosemberg,\nattendu, (lit le Jugement, qu'en l'absence, de tout contrat écrit, la preuve incombe au demandeur, non seulement sur le but principal de la conven tion, mais sur ses accessoires.\nLes Annonces sont reçues à I'OFFICE D'ANNONCES 28, boulevard des Italiens. 28, Paris.\n» L_i© Petit F'ai'isieii\nL'IVROGNERIE I* buveur invétéré peut 6ti*e guécl en 3 jours s'il y consent. On peut aussi le guérir à son insu. Une fois guéri, c'est pour la vie. Le moyen est doux, agréable et tout à fait inoffensif. Que ce soit un fort buveur ou non, qu'il le soit depuis peu ou dopuis fort longtemps, cela n'a pas d'importance. C'est un traitement qu'on fait chas soi, approuvé par le corps médical et dont l'efficacité est prouvée par des légions d'attestations. Brochures et renseignements Bont envoyés gratis et franco. Ecrives confidentiellement à E. J.WOODS,Ltd,l67,Strand(2o KM>Londres,W.o.2.\nm - r .\nDEMANDES D'EMPLOIS H. jard., f. tte in. dem. gard. prop. en/. Taris. Mrcb&ux, 83, r. Bagnolet <2o«>. Dactylo ay. mach. fier», t.rav. ch. elle. Mme Blguet. 94, rue du Mt-Cenls (18» i. Comptabilité, mise a Jour, vérif.heure, forfait. Chimpetx, 14, rue Mereœur. P, de chambre 28 a., conn. serv. taule dem. pl. hôtel d. pays dévastés ou Xlce. Ktcaud, 3. ■H-Phtlippe-du-Roule, Paris Chauff. début., 24 ans, dem. pl. Pans ou prov. Ecr. Paul, 15, r. Leregrattier, 4*. OFFRES D'EMPLOIS ÔiT dem. des fera. p. le blanch. de cbls neufs, 10, r. de Paru, Boulogne-s.-S«. Ou dem. appr. mécan. prés. p. par. p. mac. à écr. Swann, 125, fg St-Marltn. Mont 1 ;» chauff. central ef magasinier. Caussa et Payet. 21. rue de LaghouaL Jhes gens 14 ans, présentés par par. ♦ >nt demandés « Gazette du Palais », J. boni, du Palais, de 14 h 17 heures. Apprenti lmprini. en taille douce. PCbui 5< p. Jour. B. et P., 8, Cour des Miracles liantes demand. p' nettoya?. bureaux I» M, à 21 h. tous les soirs, sauf dim. et fit. S'adr. 111, r. Réaumur, i) h. malin. iiess. J. gens tr. b. tenue ay. vélo repr. court, prov. 50 f. p. J., mise au c* voy. payé. Lenolr.ôO.r.La-Condaamnie, le mat. on dem. Jne hom. 14-16 p. courses cl manut.Botteaux.lO,Croix -Petits-Champs. On dem. J. 1111 e, aide-compt. Ec. réf. et prêt. Aulamer, 22, r. des Prairies (2U'i- Confect»\" at. bonnet., 203, r. vauglrard Un dem. rab. et mortals. en mécan. Et. Cochot. 45. rue de Tanger, Paris. Magasin de luxe demi, jeune nlie pour faire les paquets. Ecrire : Duvelleroy, 11 boulevard de la Madeleine. On dem. Jnes gens début pour écrit, et corn. Zwlcky et Ole. 80, rue Réaumur. l'oltsseuirs sérieux demandés suite. Wllinét, 171, rue Saint-Jacques;\" Paris. Aide-comptable. Ecrire .Debeau 13. rue Lafayette, Paris. on demande des ouvrières de 16 « 25 ans, 5, rue Pollveau, atelier Châtelain. Comptable, sérieuses références. Ecrire Duhamel, 70, rue Françols-Mlron, Paris Garçon magasin, sérieuses références exigées. Ecr. Pllcque, 138. r. Aboukir. On dem. employés conn. parfait, tissus robes, manutent. rayon et échantillon. Se prés. René Boulante, 8, r. Rougemonl Maison couture Vllle-d'Avray dem. 1\" Jîcr. av. prêtent. Petit Parisien O. 87. Magasinier-facturier place stable. Eoudreaux, 8, rue Hautefeuille, Paris. on dem. un chauffeur livreur, sérieuses référ. exig. S'adr. S, rue de Citeaux. un dem. camelots p. vente prod. pour mén. Chapelle, 13, r. Raspall, Levallols Un demande pour environ Melun, jeune ménage jardinier, travailleur, salaire •150 fr.. logé, chauffé, éclairé. Ecrire Châtelain, 45, rue Fr.-Arago. Montreull On dem. une pers. connaiss. le 3 poids pour préparer command., et une sténo coinptab. de prêf. habit. Clichy ou env. Pradier et Cie. 4, rue Turbtgo, Parts. Forgeron conn. pilon et ouvrières sur machin. Autos Deiahaye. 8, rue Oudry. On dem. des hommes de 25 a 35 ans, et de 3 femmes même âge pour la manu tention en faïenees et verrer. bon. réf. exig. E. Val et Cle, 218, fg Saint-Martin. Fabrique Asnlères demande ouvrières pour travail soigné. Se présenter de 8 à » h. Parrnmerle 1, impasse Lalauzière. Abonnement chemin de fer sera payé. on dem. garç. magasin bureau, sér. réf. Tricot luxe, 28, boul. Bonne-Nouvelle. Bons conducteurs musique et manœuv. actifs demandés. 66, bd Saint-Michel. Coupeuses-Traceuses tr. au cour, robes, cors., vareuses, manteaux, sach. faire modèles si po3s. Venthènat,7l,r.Crozatier 600 f. et com. M., D mes , D\"\", repr. fac. vite au courant. Poly, 59, r. Richelieu. Scieur et affûteur scierie sont demandés par les Eiabllssem 1 » Llbaud et Renoux. 5, rue de la Fatte-d'Oie, à Versailles. Demande bonne tout faire expérimentée pour Jeune ménage, même nourrit., q. maîtres, 225 fr. par mois. Prunier, 7, av. Le-Corbetller. Meudon, S.-et-0„ matin, On demande : ouvrières sans profession. Un ancien élève d'une école de mécani que pour inspection de pièces en cours de fabrication, présenter sérieuses réré reuces. Le Matériel Téléphonique, 46. avenue de Breteull, Paris <7\"). iureau, magasin, et courses et Jeuni lllle dactylo. Se présenter l'après-mid seulem, Impasse Gaudelet, 12, Paris, 11' Bonne sténo-dact. et une début, dem. au Cabinet Marcel Aiguier, 6, bd Strasbourg Dames et mess, sont dem. dans ait. nouv slt. stable d'aven. 600 fr. Axe et com. Ot met courant. C.P.P.. 24,bd mies-Calvaire Bons chaudronniers fer et cuivre demandés, 7, rue Baudln, Issy. I.ang, il bis rue Ourlai, A Paris, de mande un chef de fabrication poui brochure. Ecrire avec références. l.ang, il bis rue Curial, à Paris, dem un chef reporteur lltho. Ec. av. référ Dessinateur d'atelier. Cafross. Currus, 16, rue VVatteau. Serruriers pour serrures 3ûreté.. Delacbanal, 5, av. Liberté, Charenton Retraité p. Jard. S.-0., logé, Jard. 150 p mois. Metzger, 23, roe Paul-Bert. Paris Menais. Ausseur, 51 bis, av. Segur ;7» d. cond. d'atel. 4' l'h. et pouv. être logé Conducteurs sont dem. Auto Routière 48, rue Molltor. Ne pas se présenter Ecrire en indiquant référencf Si Manœuvres robustes, de préfér. célibat, sont recherchés par Société Normand! de Métallurgie â Mondevllle. piès Caei (Calvados). Facilités de logement e de pension. Ecrire directement. Jne homme pour tirage des plans dan bureau d'études. Susceptible apprendr dessin. Début 300 Tr. S'adressar : Foyer Automatiques, 14 bis rue d'Aguesseau La M.A.P., 271, bd Ornano, à St-Denis Par suite de la réunion do t. ses service y comp. le serv. d'entretien, augm. so: personneJ. On dem. 20 person. en fabrlf trav. à pièces., bien payé, 20 person. ai réglage des mach.â écrire, pay.â la qulm Laveurs de voitures sont demandés. Auto-Routière, 48, rue Molltor, ne pas s présenter, écrire en indiquant référence Attention ! Dames et mess., placiers, 11 bre3 ou ay. loisirs, gagnerez gros, s voyez aujourd'hui ou demain, de S à 11 ou de 2 a 5\". Mage, 13. r. du 4-Septembr\nStudio ciné, 83. av. Bosquet, J. g., J. f. élég. début. Se prés, 3 à 3, engag. ass. On d. J. lllle déb. p. tr. Jjur., de prer. bah. quart. Cortevs, 50, bri Hôpi,tal.. 15°. Garçon magasin, connaissant référ. exig-, 6a Bis Aveiiué fenfeanef. CINEMA pour pet. rôles. So-'pr. de 2 à 6 h. ts les jours. Agence Ciné, 77, r. d'Amsterdam, tenue tr. corr. Ex. Usine, i, rue Moisson nier, pantin, demande outilleur, décollet-eur. Porte app'e cttarcut r<> ,couieß.,nour. b.pay. suite. Ilaoux, 116, r. de Meaux, Paris. Alimentation génér., 83, av. d Orléans, dem. garçons épiciers et vendeuse con naissant rayon charcuterie. Bien rétr. Dresseurs demandés par Cliocoiaterie, 51, av. de Segur (7«). On dem. débutant ciaiéina 2 sexes, ten. tr. correcte exig. Dauval, 44. r. Riciier. SOCIETE RATEAU, 117, ROUTE DE FLAN DRE, La Courneuve. dem. modep», mét. p. moteurs bronze acier et alumin., cher d'équipe pour groupe de 5 à 6 moteurs métalliques, bons tourneurs de fabrica tion et Jeunes tourneurs de 18 à 25 ans, tourneurs verticaux, aléseurs, contrô leurs de mécanique, perceurs de radia les. raboteurs, mouleurs et ébarbeurs fonderie do Bronze, mou!\" fond, fonte. Mory et Cie. 3, r. St-Vincent-de-Paul. dem. j. h. 14-15 a., p. bureau et courses Une sténo-dact. Une début, p. bureaux. Quincaillerie Centrale, 34, r, d. Martyrs. P' Amiens, ait. stab. de 12 a 15.000 acc. a pers. conn. la nég. dos ventes imra. et f J » comm., 11 f ' av. ronn. en droit. Réf. lexig. Denalx, 12, Quai Mégisserie, 4 à 6. Dem. mén. coneierg., sér. réf. exig.Usine Labourdette, 68, bd Verdun, Courbevoie Pilotes p. voitures Citroen, manœuvres. Se prés, de 9 à 10 h. Compagnie Oénér. Taxis-Transports, 32. r. de la Jonquiére. Dem. garçon magasin, sérieuses réfé t-renres exigées. Une manutentionnaire. Se prés, de il 1 » a midi. Marix, I,r.d'LSés On dem. tourneur-mêc. à l'entretien Bon, référ. Orlsct, 123,_rue Oberkampf. Demande une pianiste. S'adresser, 17, la Victoire. Paris. Apprenez a dev, opérateur ciné. Pour tous rensetgn., s'adresser Ciné Bosquet, 83, av. Bosquet a à 12 et 2 à fr. Sérieux. Tourneurs verticaux et parallèles, per ceurs, fraiseurs, régleurs - rralseurs, surfaceurs, ajusteur.s - monteurs, sont demandés ft la SOCIETE RATEAU. 30, RUE CARNOT, LE PRE-ST-GERVAIS. Usine Bouillon Kub, 58. quai de la Loire (10») dem. Jeunes flll. trav. fac. Plusieurs emplois d'epcalss\"-courtiers à prendre de suite.conven.a hom.ei.dam. franç., actifs intelligents, 35 a. maxim., b.'ten., b. réf., situât, stab. et agréab., B. rémunérât, p. fixe et comm.. Se présent. 49.av.Hoche,M® Etoile,lo al 2 h.et 14 a .17. On demande jeunes gens. Jnes filles p. 3ppr. bonneterie, on gag. de ste. Bon neterie. 14, rue de la Comète, Pârls-7® Importante maison de broderies dem. manutenu® très au courant pr rayon exportât. Ne pas se prés. Ec. en donn. référ. et exig. Ecr. O 23 Pet. Parisien. TRAVAUX A DOMICILE Gros gain P. Doullty, Leûdelalne, Eure Jou\" fab. cb. soi.A. Cabot, P'-Audemer TRAVAUX SUPPLEMENTAIRES Gros bénéf. par petites fabrie. faciles, savon, parf., etc. P. Arol, Arles-s.-Rhône GERANCES llép. vins allm. en gér. liîrre av. 5.000 f. beau 10g., bénéf. 45 tr. par Jonr. S'adr. ensemble, jusqu'à 7 h., Houyâux, ex com.. 91, r. des Lombards. M» chûtelet. Dépôt vins-aliment, en gérance libre, avec 5.000, log. 2 p., bénéf. 45 par jour. Voir ensemble Jusqu'à 7 B. Dezeuze, hôtelier, 4, rue Plerre-Nys, fg Temple, DEMANDES DE REPRESENTANTS Voyageurs, il la commission. Situation d'avenir, demandés par G. Gilbert, Electricité, Thouars (D.-S.). Avoines, blés de semence,graines l'ourr Expéd. faites après contrôle, INGE.MEUI AoßlcOLE.Ec.Baduraud.Chaulnes.Sommt REPRESENTANTS travail farlle, gros bénéfice. Ecrire G. Carasso, 48, rue Centrale, Lyon Maison Cambier (Nord), semenc. sélcc dem. repr. sér., belle stluat. gain loini. S'ad. 3 bis, r. Ilosa-Bonlieur, Parls-15' Gagnez 50 francs par Jour par représent, pneu D. E. C. 25, rue Verdi, Nice. Bons agents et représent, ayant client, demandés par importateur direct poui Huiles et graisses industrielles, spécial p. la région paris. Fixe et remises. Ecr Société Edlfi, 74, r. Saint-Lazare, Paris, Courtiers 2 sexes dem. P. s<® abonn fixe et comm. Wilson, 5, rue Duperré Les fils de A. Parent, Marseille, dem représ, sér., a la commission, p. plac huile, sav., café, beurre vég. Cond. t. av Vin Saumur, Anjou. Bourgery, Saumu GENS DE MAISON Très bon service offre 30Q tr. bon tout faire sérieuse. Ecrire : G. 21 Petit Parisien. Inutile sans certificat On demande femme de chambre, bonnes références. Boizot, 58, rue de Clichy, 9« Dem. mén. valet t. mains, cuis. b. à t. F prés. mat. Démanché, 86, r. Miromesnil On dem. bon. a t. faire, 120 p. m. che Lemolne, charc.,73,r.Fontenay, vincenne BOREAUX DE PLACEMENT Sommer, 01, bd Saint-Germain, le plu ancien, très important, place gratuite ment jour même a gros gages : bonne a tout faire, cuisinière, femme de cham Dre, ménage, et tontes les débutantes On dem. bonnes à it faire, débutantes j cuis., r. de cit. et ménages a gr. gag. 1 120 pl. p. Jour. Rien à payer. S'adr. Marie Paulet, 131, r. Sl-Honoré.Parls-1® ALIMENTATION USTRIES SUPERIEURES micile, c. mandat, 23 fr. Huî vella, La Tremblade, Ch.-Inf\" porcs 98 fr. franco port age, garantis bonne race. St-Denis, près Martel (Lot)\nPORCS sevrés 80' même p. unité, brebis i 75 à tOO'. Pommes, chatatg-, Louis, Brive BOISSONS La R®fée 'XVI VIN j n • ® pour© l \"' litres Jâ®ra®iiaSS© Franco domicile RESTI AUX, 111, rue St-Antolne, PARIS. VINS Rouge, vieux V»», 9», 268'. Coteau Lubé roa 10°,307'.81. CI ai cette 10«3,332'.Gris sup. 10°, 205', 220 1. Rég. port comp., fût en sus ou prêté. Vx musc, et Grenache doux Ed.. 2'. Cav. Gds Jardins, Cavaillon (Y.) Via 1923 exq. 265 fr. la pièce 216 litres, fût, régie compris. Vins vieux extra, éohant. 2 fr. Régis, Domaine de Saint- Jean, Nîmes. Représent. sér. sont accept. LOCATIONS Petit terrain avec petit local â louer, 11. rué de Bretagne. Asnlères. App.cent.,3 p..pet.rep.Carl,l2,clté Trévise. A l.app\"m.ou n.Le Alanchec,2o,r.Vi vienne Maison rapp. Aubervllllers. 51, r. Mou tler, ft vend. Contenance 162 nl 7o. Revenu net 5.300'. S'ad. Chemel,notaire,a Noailles ÎJgT St-Lazare. 1 h. Paris. 2 K. 500 gare, mais. camp, superbe 1.700 m. art), fruit, eau, 5 p.. gde dépend., gd choix propr. à tous prix. Patte, 91, tyil Séhastopoi. Achète au comptant, villas, maisons, propriétés, Termes châteaux, terrains, l.averdet, S, r. de Hanovre M\" Opéra. : LITERIE USINE LITERIE BAC, vend production même pour 1 lit. Prix de fabrique. 120 modèles. Catalogue gratuit. 117, avenue d'Orléans, Paris. DENTISTES DënïïëF posé dans la JournéelîÔ fr. la dent : en or, 13 fr. Réparations en 3 h. Levadé, 151, l>d Magenta (g\" Nord), P\". COURS ET LEÇONS On apprend chez Poujade. 9, bd Italiens: anglais, sténo-dactyi. calllgr., comptai). Leçons pratiques le Jour, le soir, ou par correspondance. Comptabilité, sténo dactylo, écriture, langues, représenta tion, etc. Ecoles Plgier, 19, bd Poisson nière, rue de Rivoli 53, rue St-Denis s (Châtelet , rue de Rennes 117, Paris. Situations procurées aux élèves. Grande école américaine. 130,>r. Rivoli. Manucure, pédicure, coiffure, massage. PIANOS Occas. de ttes marq., 21, r. Hobert-Eleury 32, RUE DES ARCHIVES, PARIS. Pianos auiomatlques. Vente et location. PENSIONS Peus. garç.,loo fr.,3B,a.Chevreuse,Clamart ECOLES DE CHAUFFEURS COURC ELLES-AUTO. Brevet dep. 50 f. s' ttes volt. Papiers-taxi, 60, bd Berthier. PASTEUR-AUTO, leçons brevets dep. s»' cours, conduite et mécan., 68, b d Pasteur WAGRA.iI-AUTO, brev. ttes voitures nep. 55'. Renault, Citroèn, Ford, motos, etc. Paplers-taxl rap.,73.av.Wagram (Ternes). PAPIERS-Taxl.Ecole prot.ll.r.DescomDes 50 fr Rastilie-Ecole, br. gar. s' Citroën luxe. Mécan. grat., 16, bd Beaumarchais. AUTOMOBILES Excellente occas. : 15.000 fr, Renault, 18 HP, conduite Intérieure, carrosse rie et châssis en parfait état. Visible, 20, rue Aubouln, à Cllchy, chez M. Grémont (Porte Pouchet). 1 OCCASIONS ; DRAPS DE LIT verait© réclama© avec primes \\ AVJHJG nous expédions une paire de A. V liS beaux draps eh belle toile . colon première qualité. Surjet fait a la main. . Dimension 200X306 la paire, 59 francs, s 220x325 la paire, 69 francs. Franco contre remboursement s M/n\\T A Pour tou,e commande de - SvHJ 1 11 .Sa deux paires de draps pen ■ dant quinze jours la maison donne gratuitement 3 superbes primes : ' l» Une belle couverture blanche J molletonnée avec rayures .fantaisie ; r 2° Une riche descente de Ht ; . 3° Six jolis mouchoirs. BERTRAND, 11, rue de la Cascade, .Marseille. Baignoires et chauffe-bains 570 fr. Lava - bos, bidets, éviers. Matériaux de cons truction. Agencera\" de magas. Chantier - Mirabeau, 71, r. de ia Convention. Paris. 23.000 couvertures anglaises, 1\" choix, . disponibles, Albert, 102, rue d'AbouKir\nP&ionœeM ess quaaibr® mm® Pris rigoiareMsememft die cosssptaimli Marché auis Meubles M, fg poissonnière, Pans (rona cour) De 700 è 4.000 francs le plus considérante choix de mobiliers de toute sorte. Photos sur demande. Expéditions rapides Provtnce Ouvert le dimanche Occasion. Part, v\" s. il m. Renaissance, 11 pièces. March. s'abst., 41, r. Turbigo. J3PECIALITES POUR FORAINS Maison reconnu, pantoufles semelle et talon cuir dep. 4<75 ia paire. Art. solgn. Parant,33,r. des Blancs Manteaux. Paris Solde de gants de tissus P. Cahen. 6, rue d'Aboukir, Paris Nouvelle présentation pour vendre a coupons ruban PARFAIT. Tarif f co . Il . Remise 40%. c.P.E.,l2,r.Strasbourg. I aussettes Senne & Cle,s his, r Martel. Paris. Tarir fco ■Bel ass. cache-cols sole unie,rayée,Jaspée de 2,50 k 10', bas t. teintes, 36,gu11.39,54 f , dem.tarif.M\"'« Lévy.ia.r.StrasbourgjParls LE ROI du tablier femmes et enrants est toujours WIDCOQ, 155, r. dé Charonne, Paris. Consultez son tarif lingerie. COUVERTURES Carpettes, tapis, vente en gros seulem*. D. BOUTSLLIER 30, rue Pastourelle, Paris. FOURRURES IS, r. d'Avron, tarir fco, colis échantillon. 12 nièces 100 fr. *» colis échantillon, 12 pièces 100 fr. I LAINES à tricoter p. ttes quant. Ech. j rranro. Lagel, 118. rue du Temple. SoltlT\"de coupons drap galon au kl,o pour pantalons, corn plots, pardessus. P. Cahen, 6, rue d'Aboulur, Paris. H/f la grosse de pattes Mikado ait» renf. Dem. calai, breielles et calnlures .t. Rosenberg, 8. jtPastoureMe TTB A ® cbauss. llng. conr. Léon frcs. 1D>«1.»3 3, r ij e Bergère, Paris. Tarif fco. par Jour avec PARFUMS D'ORIENT Dep. 16 rr. le foi). Dem. tarifs rranco LANCRET, 69 fg Salnt-Martm. PARIS MERCERIE-PAPETERIE-BAZARS DEMANDEZ les catalogues en baisse fco Etabliss. HUGO, 47. r. du Temple, Paris. ARTICLES DE MENAGE LE BEAU REVE C'est la BOUILLOIRE MAGIQUE pt ch.-bain, sans foyer qui a obtenu le GRAND PRIX au XX» concours Léplne. Posée sur le fourneau a gaz de la cui sine (sans aucune Inst. de plomberie), est reliée par un simple tuy. de caout chouc au rob. d'eau de l'évier, un se cond tuy. de caout. part de l'apparett, va remplir d'eau chaude a la tempéra ture désirée, bassine, bac ou baignoire La température est réglée par la pJus ou moins gde ouvert, du robinet de l'évier. Son service terminé l'appareil est remisé jusqu'au prochain usage. La BOUILLOIRE MAGIQUE et 4 m. de tuy., Itv., pr. k fonct. 78 f. ou exp. fco dom. contre mandat -post. 85 francs E. Molas, lng., 22, r. Cendriers, Paris. Sacs à provisions, valises, raphia décoré modèles élégants depuis 10 rr. la dz. Envol échant. coDtre remboursement. Jeannln, 13, rue Troncliet, Paris. HYGIENE roifîrs PUNAISES. RATS, SOURIS, CAFARDS, etc. En vente partoul, et 21, RUE DU LOUVnE, PARIS BIJOUTERIE ACHAT vieux dentiers j. 45 rr. la dent, perl., brlH. J. S.000«, car ; or, j. 18* gr. Krasker, 94, r. du Temple, M\" Temple. ACHATS ET VENTES J'achète cher bijoux, brillants, dentiers. Comptoir d'achat. «1. bout. Sébastopol. fïctiète cher bijoux, brillants, dentiers. Dégagements. Daniel, 110, bd Magenta. Achat vieux derniers jusq 45 fr. la dem. M llAltrïf or J« 18 ' le gr.,plat.jq«o« le iQJI J OUii. gr.,perl.,brlll.JqBooo'lecar. BROUDARGE, 72,r.d. Temple,M''H.-d.-VU. 5, rue Nouvelle, Métro Clichi' VOITURES D'ENFANTS Fabr. volt, d'enf., 300 modèles en rnag. A. Evrardt, 50, r. Rochechouart, Paris, 9\" SALLES DE BAINS, LAVABOS Ch. Ronasseana <& Ci® Porie-serviettes, porte-éponges et tous . articles nickelés. Catalogue franco. Vente exclusive aux revendeurs 108. R. St-MAUR. PARIS. T. Roq. 20-88. CHIENS Loulous, pékls, 20, r. Maubeuge, Partis A vend, berger d'Alsace, pure race, 3 m. Chaverou, av. de la Venerle.Montgeron CAPITAUX Si vous disposez même d'un PETIT CA PITAL, le COMPTOIR de I'AVENIR, 69 et 71, rue de Cllchy, Paris, procurera une situation sérieuse ou vous établira au mieux de vos Intérêts. Orand choix d'affaires. RECHERCHES BEAUFILS, ex-juge d'inst.,ex-com.de pol., ll.r.Cadet. Ttes enquêtes, surv., renselg. POUSSIN,I33,b J Sébastopol.dtvorce A forf. BERTONI, 44, r. St-Lazare (9 e ) .Preuves p. divorce. Enquét.,2o l .Filat.:io f . Recherc.4o' Police priv. Rens., enq„ 40 ; fllat., 45. Schauffler Jeanne,SS.r.Rlvoll. Arch.o4-32 OFFICE MONDIAL, enquêt. av. mar., t*\" miss., dlvor. Px tr. mod. 129. r, Lafayette. FONDS DE COMMERCE Cause de santé Ind. gr. rapp. pr. k eéd. 73.000. Urg., Int. s'a»s. Ec. O 29 P. P.\nMAMANS!., Pour la Santé de vos Fillettes L 1 Surveillez leur Croissance. Evitez la Scoliose t... Toutes déviations, mauvaise/attitudes, (aibleues de la colonne vertébrale «ont immédiatement et radicalement com battues par les CORSETS SPECIAUX (Réformateurs et dissimulant*) Légers, élégants, agréables à porter Etablis»\" AÎ'CLAVERIE 234, Faubourg Saint-Martin, PARIS (Angle de la rue La Fayette) Métro : Louis-Blanc. Renisiguemcntî tons Us jours d« 9 h. â 7 à. par Danses spécialiste. Demandez la Notice n* 15 envoyée gratuit\" sur demande.\nFONDS DE COMMERCE\nI inger.-Merc. bel.baul.nord,loy. 1.100, log. 3 p.,b.bail, L a 1î. 55.000, av. 10.000. Malad. Arondel,Bs,bd Magenta. OleFga'ands boulevards à moderniser, 18 n«», aff. 50.000, av. 80.000 fr. Deléris, 5, r. Duperré, 2 5 1 11. ai-, très luxueux, Opéra, affaires 350 par jour, avec 20.000 francs. Urgent. Vernin, 9. rue du Havre. I ingerie- Bonneterie, aff. prouv. 120 p. J. Réelle occ. L p r dame, av. 7.000 fr. Jouas, 15, r. des Archives. Occas. Je céd.ma Papet.-Merc. r. pass.,bên.loÔo p. in. b. 7 a., I. 500, log., av.S.OOO.V* Hu0n,35,r,R1v0U,2 h 9 H étal-Calé-Restaurant centre, 18 n«» rapp. 21.000', recel. 200, av. 40.000. Luqualn, 39, bd Hanrl-IV. Qâpeteri e-Merc., 60 r. bén. net, sup. occ. \"à saisir, « urg. av. 16.000. Remeul, 141, 1g St-Denls (3° ét.). mercerie av. épicerie Une. AIT. de confiance p. da-me, ifl 100 fr. p. j„ av. B.OOQ. Occ. Paran, 50, r. Archives. \\lnß-Liq. tr. propre, loy. 800, air. 150 p. j., log. 3 p., av.o.ooo.Boudignon,l7,bd Bne-Nouvelle-M\" St-Denls rjté Vins-Allm. dem. mén. p. ten. Dépôt, lotré, 50 p.J. 13 garant., 7.000. Se prés, ens. Luc, 359, r. St-Martln. onliserie superbe, bail y ans, logé, aff. 225 fr. avec 15.000. Ose mariage. Luc, 359, r. St-Martln (porte). Dépôt vins moderne banlieue, bail 12 ans, log. 3 p., à cnl. av. 10.000 fr. Luc, 359, r. St-Martln (porte). Banlieue. Hôtel-Restaurant 7 chambres meubl., loy. nul, jardin, bosquets, gros rapport. Cède, cause désaccord, av. 25.000 fr. Prajoux, 50, ru» de Rlvell. n dem. dame ou mén. disp. 6.000 fr. p. rep. Dépôt Vins ou Epie., aven, et log. ass., béu. 00 p. J. On met au cour. Coc, 17, bd Bonne-Nouvelle. M\" St-Denls ïKpeforîo, près gare Batignoiles, avec îo.oou fr., s aff. 120' p. J.,vr. occ. Tréinollère, U bis, r. Prouot. \"LES ETABLISSEMENTS VINIC OLES FRAN Ç AÏS 13 boulevard Rochechouart (Métro Barbes) R-ecbercb., av. le 1\" nov., ménage ou dams p. repr. Dépôt Vins-Allm.. sàt. aas. 60 p. J., depuis 10.000 fi. (\"ïulrs et cFépins s' cooeurr.. 1). log-, aff. 40.000, k j étendre, av. 5.000 cpt, Leroy, U, r. de la Victoire, /ihaussures r. tr. comtii., 1). 12 a., loy. 1.000, tr. b. ij log., air. 120.000, av.2o,ooo.Leroy, 12,r.de la Victoire lingerie, beau magasin, rûïTpassagère, bail 14 ans, L loyer 3.000 Tr., logement, bénéllces 30.000 Tr., avec 50.000 fr. Agence Française, 49, rue Laffltte. Hôtel- Vins centre, ïï n«», rapp. 30.000 et 100 p. J., bail 11 a. loy. 2.200, log. 3 p. Bonne aff. tenue 4 ans. av. 55 - .000 fr. Lanterl, 6, rue du Havre, 23 6. Bar- Llquoristê~pletn centre, 2 salles, loyer 1.300 fr., tenu par veuvo. Affaire à remonter, av. 20.000 fr. I.anteri, 6, rue du Havre, 2 ii 6. épicerie- Buvette, hall 10 ans, loyer 1.200 fr., grand fj log. 5 pièces. 375 fr. p.J. dont 150 buv. Bonne aff., avec 20.000 francs. Lanterl, 6. rue du Havre, 2 A 6. A~~limëntattôn) iisoô - francs par jour, avec 25.000 fr. seulement. Cause décès et double emploi. Bou tique d'angle, bail 10 ans, loyer 2.200 francs avec logement. Voir : Rici, 72, boulevard Sébastopoi. Beau Dépôt-Comptoir, grande licence, 40.000 francs bénéfice par an. Superbe local, 12 mètres façade, appartement 4 pièces sur boulevard. A enlever avec 28.000 fr. Voir : Rici, 72, boulevard Sébastopoi. 4~dimeutaUon-Bar. Muïïïé (te~guerre, Je cède avec 32.000 fr. mon commerce laissant 53.000 fr. de béuéf. par an. Affaire d'angle, 2 boutiques, comptoir fer ii cheval, bail 11 ans, loyer 1.600 francs avec logement. Voir (le suite : Rici, 72, bd Sébastopoi. ouleurs rue pop., béuéf. 45.000, ay. 10.000, b. log. 2\" aff. 200.060, iiv.lo.ooo. log.Mauviet.SO.r.Maubeuge azar SU. angle rue tr. pas-s., bénéf. 35.000 à doubl. en 6 m., log. 3 p.. av. 30.000. Mauviet,so,r.Maubeuge ÏTépôt de Vins g\" Nicolas, vrai bijou\",'sit. pl. centre, II tién. 43.000, av. 45.000. log. Mauviet,so,r.Maubeu9C. luvuèîÊi \" Dépôts \"de Vins A Taire gérer, accepte 0 dame ou ménage débutants, mais sérieux et tra vailleurs, belle situation et log. 3 p., cautionnement exige. 8.000 francs. Voir JAC, 16. boulevard Magenta, îjans quartier très commerçant, superbe Dépôt de Il vins, maison d'angle, aff. prouv. 4un, bien logé. Maladie grave, cède av. 18.000. JAC, 16, bd Magenta. Banlieue prè3 Saïnt-Maur, 1/4 d'heure Paris. Jolie Epicerie de choix-Vins-Primeurs, 300 fr. par Jour, tout tr. bleu vendu, 8 pièces de vin par mois, bleu logé. Avec 15.000 fr. Factures. Paul, 34, r. de Rivoli. OU demande dame ou ménage sérieux et travaill. voulant se créer jolie situation dans coquet Dépôt Vins, logé, 1.500 fr. p. mois, av. 0.800 (B.D.A. ét tltr. accept.). Ménage se prés, cns. Kcau. 108, r. Rivoli. Joli Calé-Bar t silles. r. Réaunîur. air. 220 fr. p. J. On céderait à acqtiér. sér. av. 25.000 tr. Aeccpt. 1)1X1. ronds. Voir les Et» Kéall, 108, rue de Rivoli. C~\" oquët Vins-Rest. gaie Montparnasse, belle insfall., ûlectr., loy. 1.000 fr., b. » ans, 300 fr. p.J., dont 100 l'r. de buv., 3 p. de log. II faut 20.000 fr. (B.D.A. ou tltreq). Voir les Ets Réau, 108. rua de Rivoli. noue dame. aff. de tout repos, spécial. Thés-Cafés 1 9* arrond. Appart. magniflq. Bénéf. 20.000 fr. nets. Coqnet, av. 20.000 fr. Mme Porta, 44, r. de l'Echiquier. rmue 15 ans. Merc.-Fourolt. tailleurs Montmartre. Gd magas. remis à neuf, logé. aff. 55.0 X). P' faire double. Px 20.000 fr. Mme Forin, 44, r. de l'Echiquier. i/ins-Li (tueurs, sup. lnst., long bail, loy. nul, aff. 7 prouv. 300 fr., dont 70 buv., tenu 12 ans, logem, 3 p., à enl., av. 10.000. Marc, 20, me du Louvre. Vins-Liqueurs, occ. rare, dans quart, ouv., bail 14 a., loy. 850, receiles 150, log. 3 pièces, à enlev. suite, cause maladie, av. 7.000. Marc, 20, rue du Louvre. OCCASIONS EXCEPTIONNELLES 3 enlever d'urgence Café-Sar s. boulev., bail 15 a., loy. 1.800, rec. gar. par fart. 220. A l'essai, p. inénag. trav., av. 20.000 Cslé-Rest. face garage, ira il 12 ans, loy. 1.800, rec. prcrnv. bar 150, res-t. 200, logeait. 7 plèc., av. 20.000 Hôtel-Vins 18 eh., rapp. hôtel 23.000, bail 12 a„ loy, 2.500, élert., arm. à gl.. bar 130. Se hâter, av. 30.000. Hôtel-Bureau 18 ch.. aff. à remonter, av. 30.000 fr. Me voir eus. BECBAMPB, y. en gr., 34. t. Rlcher, 9». Fiépôt de Vlns-Dégustat. Occasion sans précédent. Il Etant ohllgé, par l'abandon de ma femme et mon lnllrmltô (amputé d'une jambe), de céder au plus vite mon gent. Dépôt Vins-Dég., b. 12 a., log. 3 p., oit Je garant. 75 fr. p. J. bénér. a gens cou-rag., je tratte avec 8.000 fr., si présentés par Etabl. Cinquin, 6, r. Rlchepanse, face métro Madeleine ou Concorde. .500 cpt. Je rèd. mon Epie.-Vins, rec. 200, b. 12 a., jpg. 2 P-. mis. Banque Arnold, 37, r. Damrémont. Allm., recet. 400, b. 11 a., loy. 1.800, 3 p., euls.Vend' fatig.. av. 10.000. Banque Arnold, 37, r. Pamrémont H. FAQLAIN, 81, rue Turbigo Escompte billets ronds. Aide à acquéreurs sérieux. Beau r.nmm Légum. cuits, tr. b. situé, il. quart. jinpul., gr. rapp. assuré a travailleurs, av. 4.000 Epicerie-Vins, b. log. et lg bail, à saisir p. 6.000 Epicerie-Buvette, bail a volonté, loyer 900, rer. prouv. 400, log. 3 p., urg., untq., av. 10.000 Dépôts Vins, gde lie;, b. bout., tr. b. install., gde façade, 100 fr. bén. p. J., except., av. 10.000 Hôtel-Vins, 7 n M . 190 an cougß.. (lép. forcé, av. 15.000 Jolie Epicerie-VÏns-Dégustation bon quart, popul., 350 p. J„ toï. 1.200, lton bail, 5 pièces log., sous locatioii pouv. rapporter 1.500 fr., a céder av. 12.000. V Delaunay, 49. rue Rlchard-Lenoir (pl. Voltaire). Occasion rare. Dépôt de Vins-Paquetage, recette prouv. 200, bail 9 ans, loy. 1.000 fr. Appartement superbe. Pressé. P. traiter av. 10.000 fr. Souchon et Nayrolles, vins, 66, rue J.-J.-Rousseau _(HallesK Librairie- Papeterie 2 pièces et cuisine, affaires 90.000 fr. Se retire. Sausaye, 25, rue de Lancry. La Sté La vTnlcole et Allm. franç., 345,. r. St-Martln, dem. mén. ou date sle p. repr. Dépôt Vins-Allm., bén. 50, a augm. si actif. Il faut (ilsu. 8.000. Se prés. Aménages sérieux et travailleurs, nous offrons des Dépôts de Vins, Alimentation génér., paya bles par traites trimestrielles s. bénéfice. Rien au comptant. Se présenter ensemble a l'Agence Finan cière, 7, rue de la Pépinière, gaie St-Lazare. Ouvert même samedi après-midi et dimanche jusqu'à midi. Mossagërles-Transp. jol. banL Paris, aff. 100.000 fr., ill il volt., 7 cbev., 5 p. Vendu val' malér. Ose malad. Vérlt. occa-s., av. 20.000. Papillaud, 210, r. St-Martin. Epicerie-Fruiterie à Aubervilliers, avec......... 8.000 Epicerie-Vins à emporter à I'antin, avec...... 12.000 Epicerie-Buvette a Noisy-le-Sec, avec......... 13.000 Vins-Liqueurs à Miontreuil, ave® 25.000 Beau Calé 18 e arrondissement, avec 35.000 Soubeyrand. vins, 8, r. de Paris, Les Lllas. M\" Elias. A la Trinité. Maison de luxe pour dames distin guées, laissant tr. gr. béuérflce. Voir fournisseur Antoine, vins Champagne, 23, rue N.-D.-de-JLorette. Lingerie, vente tr. facile dans !>• arroud., b. logé, cse urg., av. 15.000. Mme Jourdan, 12, av. Clichy. Vins-Restaurant, très belle affaire, cause décès, enlever avec 30.000. Mme Jourdan, 12, av. Clichy. Beau petit Café, coquette ville du sud-ouest, 300 fr. par Jour, uniquement en limonade, salle de cercle, maison d'angle. Prix 80.000 franca, réelle occasion. MANOBA, 133, boulevard Mbastopol.\nMaison A. GERVAIS 9, rue du Château-d'Eau, 9 Meubles en gros pour Hôtels, Bars, etc... FfIiETS SUR FONDS DE COMMERCE Achat de billets de ronds Epicerie, bail 10 ans, loy. 700, log. 3 pièces, 1 cour, jardin, belle installation, avec......... 6.000 Dépôt de Vins, bail 9 ans», loy. 900 fr., terni depuis 4 ans, air. 300 p. J. Bropl. unique, av. r.OOO Epicerie-Crémerie, bail 10 a., loy. 700 fr., log. 3 p., cour, jardin, aIT. 250, bien situé, avec 8.000 Crémerie-vins à emp., bail 9 ans, loy. 1.200 fr., log. 3 pièces, installât, marbre et glaces, av. 8.000 Epicerie de choix-Liqueurs à emp. ten. de». 14 a., Mil 12 a., loy. 1.000, ». logé. ait. 300, av. 8-500 Epicerie-Buvette, bail 10 a„ 10y.1.000, log. 2 p., 1 cour, bleu situé, aff. 350 p. J. env., av. 9.000 Vins-Liqueurs coin, bail 10 a., loy. 925, s.-loc. 1.800, b. logé, ernpl. uniq., air. 200 p. j.. av. 9.000 Vins-Restaurant-Billard, bail 14 a., loy. i.500, logement 3 pièces, face grande usine, av. 10.000 Bar ler à cheval pan coupé, bail 15 ans, loyer 950 fr„ propre, bien plaré, avec 10.000 Vins à emporter-Buvette, bail 10 ans, loyer 1.100 fr., log. 3 ptèc., air. 300 p. j. env., av. 10.000 Bar fer à ch. ban!., bail 15 a., loy. 1.500, dont 600 de s.-loc., log. 3 p., b. «t., t' 4 neuf, av. 12.000 Calé-Hôtel-Bal jardin, bosquets, loy. 1.600 fr., bail 14 a., air. 250 p. j., log. 4 pièces, 3 salles, sous-location de ohamb., 6.000 fr., avec 15.000 Hôtel-Vins-Charbons angle, ten. dep. 27 ans, b. il a., loy. 4.000, rapp. 18.000. log. 5 p., 2 Rang., cour, 2 ch. dom., buv. 250 e»v.p.j.,av. 30.000 Voir A. GERVAIS Maison de Meubles 9, rue du Chiteau-d'Eau, 9 (place de la République) Ia Maison Chovassu, vius en gros, (i Paris depuis i 1899, accepte propos», vendeurs sérieux. Bureaux 10, rue Parrot, en race la gare de Lyon, 2 à 7 h. AFFAIRES INTERESSANTES Coquet Dépôt Vius fins et Pâtes alimentaires en banlieue, face gare, bien logé, 3 ebamb., bail 12 a., bonne vente. Prix 28.000 fr. ou 20.00Q fr. comptant, Paris-Vins-Restaurant Recette 200 fr., dom moitié au comptoir. Bail 10 a., loyer 1.000. Propre, .sérieux, bien situé, av. 18.000. Proche et bonne banllene Cause décès, Epicerie-Buvette, 2 salles, bail 16 ans, lover 1.400. Bonne recette. Occasion avec 20.000 fr. CHEVASSU, Vins en gros, à Paris, denuis 1899. Bureaux : 10, rue Parrot, on lace gare de Lyon. Sup. DépT Vins à rrpr. suite p. dame seule, av. 10.000 Dépôt Vins, av. bar, 5 p., pet. loy.. centre, av. 40.000 Alimentât Cén., avec ou sans buvette, log., av. 15.000 Beau Dépôt K\" Nicolas, tenu 12 a., b. logé. av. 50.000 V. Delaisse-Tlzeau, vins en gros, 12, r. des Halles. ACQUEREURS SOUCIEUX DE VOS INTERETS Adressez-vous en toute confiance à la MAISON L. et A. Thomas, négociants en vins de Bercy, rondée en 1851 3, rue Jules-César, Paris (Métro Bastillei qui vous offrira parmi sa nombp. et anc. clientèle le, aIT. ci-après présent, les pl. sûr. et sér. garanties : Alimentation-Buvette depuis 6-000 comptant Dépôts Vins-Liqueurs depuis S.OOO BBrs-Llquoristes depuis 10.000 et enfin des Hôtels-Vins depuis 18.000 BIEN DES INTERMEDIAIRES Renseignements gratuits et aides si besoin. Voir : L. et A. Thomas, 3. rue Jules-César (Métro Bastille). Pàp.Merc., bénéf~9d)otL bail il a., logé, b. petite aff. p. dame, av. 8.000. Dandelot. 54, r. de Bondy. Beurre-Œufs, Batignolles, 300 fr. p. j.. occas. wiw<. â enlev. de s. av. 8.000. Dandelot, 54, r. de Bondy. ppte. do chx, V. à emp., pr. gare Nord : 300 fr. p. > fi élect.,cbaiftT.,orc.av.2s.()oo.Dandelot, 54, r. d.Bondy. GAROYArbalfitte, bd italiens (13- ail ).TèT.Cé7it.33\"-44 bip. Vins qu. c'ei>t„ b. lpg.^v.B.ùôû.Garoy.i,r.L»Œtte Dén. vins Irarii.. 250. p. J., av. o.OOQ.Caroy.l.r.Laffltte Enlc.-Vlßt i',[>ot>.. log. 2 p., ay.O.OUO.Garoy.l.r.Laffitte Eplc.-Buv. p. inén. début.. av.s.uOo.Garoy,l,r.Lalfitte Enic.-Fruit. 300 Enic. ch. cou p.i. Air, sér.. av.ts.OOo.Garoy.l.r.Lalfltte Dép. vtns n. ij ménage. av.6.soÔ.Garoy,l,r.Lalfitte Dèo. vins b. quart., h. log., av.'i.oflO.Garoy.l.r.Laffitte bén. vins h én.gar .89.000 p.afi.av.tg.OOu.c-aroy.l.r.Laifltte Dép. Vins rie. gW p. imcrT'av. 7.Uoo.Garoy,l.r.Laffltte Vlns-Liq. centr., dép.fore., av.lO.uôo.Garoy.l.r.Laffitte [ Vlns-Rest. 360 p.J. garant.. av.2s.uoo.Garoy.t,r.Laffitte ! Hôtel-Rest. s. bd. 18 n\"», av.6o.ooo.Garoy,l,r.L«ifitte Edlc.-Confis, bunl.. log. l p.,av4.oQo.Gaxoy,l,r.Laffltte Coma, p. dame ,le. b. 10g.. av.7.ooo.Garoy.l,r.Laifitte Telniur.. heLaff.. béii.2Ô.ooo.av.i2.!X)o.B«roj,i,rXaffltt« Tointur. bon aii3rt, Bresse, av.7.ooo.Garoy.l,r.Laffitte Llnnarie Mnntoiart. Occas.. av.l2.ooo.Garoy.l,r.Lalfltte Modes b. plac.. jol. mag.. av.lO.OQO.Garoy.l.r.Laffitte i Titres acc«git. Aide acquér. sér. Garoy, 1. r. Laffitte. Alimentât, gén. s», uniq. aff. 900 p. J. gar. par essai pouv. doubl., à enlev. p. cause malad. grave avec 20.000. Lemer. 2. rue Jacques-Cœnr. Bastille. Ilécés Bar gare Nord, long bail, av. 15.000, Bons on I» titres, aide si sér. Voir Richard, vins en gros, 156, lg Poissonnière M\" Barbés, Escompt.Blll. Fonds. Magnir. Calé, 10 ehamb. ineub. à 120 kllom. de Paris, ligne centre. Tr. b. rapp. Recet. prouv. 300 p. j. Pas de frais, tout réf. à neuf, 2 sali., av. 15.000. Décès. Une autre même genre, tr. b. placée, av. 20.000 fr. Union Commerciale. 45, faubourg Saint-Martin. Café-Bar quart, popul.7 b. 12 ans, loy. L 309 fr., log. 4 p., recet. prouv. 170 fr. p. J., av. 15.000 fr. Véri table occas. Union Commerciale, 4S, fg Saint-Martin, neau Dép. vins, pl. carrer:, b. 13 a , loy. i.350. Aff. Il 250 p. j. pr. A sais. av. 7.000. CIF, 10, r. Blanche. Café-Liq., pr. usine, bail 10 a., loy. 1.2U0, log. 3 p., 300 p. j. pr., a sais. av. 13.000. CIF. 10, r. Blanche. ||ép. Vins, g. Nicolas, 300 p. j. pr., b. log. Aff. unit). Il ii. mén. trav., à sais. av. 8.000. CIF, 10, r. Blanche. Belle Eplc-Buv„ quart, ouvr., b. bail, pet. loy., air. 230 p. J., bien logé, av. 6.000. CIF, 10. r. Blanche. Fer chev., 3ÔO p. J pr., av. IÏLÔÔfI. CIF, 10, r. Blanche! nrott au bail, superbe boutique, 16 mètres façade, Il 6 pièces logeaient, agencement p. Alimentation. Prix a débattre. Bernard, 90, faubourg Saint-Denis. Coquet Connu, p. dames, s. conu, spéc., bén. 13.0(50 avec 40.000 fr. Bernard, 90, faubourg Saint-Dents. ly avec 40.000 fr. Bernard, 90, faubourg Saint-Denis. Dép. de Vins ~ûv. ï.OOO 2 p. log, Lafa.s2,lg Montmartre. Dép. de Vins av. 4.000,2 p. log, Lafa.s2.fg Montmartre. Je eèide mon Epie.-Vins av. 3.000. b. 11 a., log. 2 p., 250 aff. gar. Voir eus. Lafa. 52, fg Montmartre. Irès b. Bar-Liq. pr. pl. Blanche. Fait 500 p. J.. 17 a. bail. av. 8.000. Vcn. ens. Lafa, 52, fg Montmartre. jspicerle.-Buv-, gr. lipen., bail 10 a., loy. 1.700 fr. Ci affali-es 100 fr. prouv. à enlever avec 22;000 fr. Bel, 7, rne de la Pépinière (tiare Saint-Lazara). Aliment. Génér., 9\" arr., b. 10 ans, loyer 3.800 fr., aff. 1.500 prouvés, installai, moderne, tout remis â neuf, gr bout., élect., b. logem., avec 55.001 fr. Bel, 7, rue de la Pépinière (tiare Saint-Lazare). Hôtel-Vins, loyer 2.000 rr„ bail 13 ans, b. quartier, occasion a enlever de suite, avec 30.000 francs. Bel, 7, rue de la Pépinière (Gare Saint-Lazare). Très pressé. Cause maladie du'marl. Dépôt Vins- Epicerie fine b. située, chilT. d'aff. 500 Tr. ga<r. sur acte, logem, 2 pièces, 1 culs., à eulev, av. 8.000 fr. Se prés, ensemb. chez Rouchon, 82, fg Saint-Denis. Vlns-Rest., jolies aff. p. débpt., av. 23,000 fr., raciiu. Crémeries-Beurre, avec 20.000 francs. V. Malnoury, 404, Bourse de Commerce, 109. Paris-Les Halles. Tr. bon petit Hôtel-Vins b. slt., 200 p. J., 7 ri\" rapp. 7.000 fr., bail 15 a., loy. 1.800. à enlev. av. 15.000. I 7.000 fr., bail 15 a., loy. 1.800, à enlev. av. 15.000. V Delaunay, 49. rue Richard-Lenoir (pl. Voltaire), Dépôt dë Vins-Alimentation Gare de Lyon loy. 600, »3il 11 ans, belle et grande bout., bon trav., l gde P., 1 culs. Cse fatig. cède p. 22.000 dont 10.000 cpt.. si sér. et travail. Blqey, calé, 25, r. Poplnoourt. Teintur, a céd. 10', logé, b. test., 1. 750, av. 14.000. V' Teinturier, 405, rue Cardlnet. (<R. des agène.) rufé-Lfq., qu. popul., aff. sér., gde salle de caré, Ij 13 a. de bail, loy. 800, bien logé, 150 par Jour, av. 15.(100. Vol fcnsomble Bêche, 32, bd Sébastopol. Itpic.-Fruit.-Buv., gde licence, 350. fr p. j., bonne !i buvette, appart. 3 ptèc., 12 a. de bail, loy. 1.800, à prendre de s'» av. 15.000, Bêche, 32, bd Sébastopol. MSauvêtre, propriétaire, 12, av. Cllchy, offre a • dame dont mari travaille dehors, superbé Dépôt Vins-Epicerie, payable 7.500 fr. de compt., le reste sur bénéf. après an, b, logé, met courant 15 Jours, tr. sérieux. Se présenter ensemble Jusqu'à 7 heures. A l'essai. Epio. -Fruit-, aff. 500 p. j. gar., loy. 4.800. logé. Accepter. 15.000 Tr. cpt, si acquér. travalll. Voir M. Bayer, 72. rue de Cllchy. on inarl m'a quittée, cela m'oblige â céder de suite Epicerie-Buvette, aff. 200, comptoir 80. On peut au-gm. Long bail, loy. nul; b. logé, av. 10.000. S'adr. 6 bis, r. Rottembourg. Interm, s'abst. Pressé, nôtel gds bds p' dame dtsp. de 125.000, bail il a., 18 n»», loy. 3.800, g. rapp. Blehler, 25, r. Turbigo.\nEST-OFFICE 18, boulevard de Strasbourg FONDS A CEDER DANS MA CLIENTELE PARIS-BANLIEUE Café-Liquoriatc, avenue de Cllchy, 400 par Jour Justifié, gros bénéfices, affaire sérieuse, belle occasion, traite avec stooo Café-3ar-BMard, Opéra, très belle affaire et 1* sérieuse à traiter avec 40.000 Epicerie-Buvette, Montmartre, loyer 2.400, trois chambres, bénéfice 40.000, traite avec 30.000 Conllserle-Vins tins, sur boul., vraie bonbon ntère. bénéllcès 8.000, unique avec... 16.000 Vins-Liquours-Restaurant, boulevard Rarbès, bleu situé, réelle occasion, traite avec 14.000 Alimentation générale, quartier commerçant bénéfices- 20.000 a enlever avec 12.000 B _ àr chev., b. 12 a., loy. 1.300 aff. 230 p. j. pr„ log. 3 p. Cède apr. fort, av. 15.000. OFIC, 10, r. Royale. Suj). Alim. gén., s.'bd, b. bail, loy. nid, i.ooop. J. pr. A enlev. cse malad.. av. 35.000. OFIC. 10, r. Royale. Papeter.-Merc., aff. s. aléa, p. dame sle, b. logé. lg bail, à enlever av. 7.000. OFIC. 10, rua Royale, jjarlum. quart riche. Aff. d'aveu., b. 20 a., 1. l.ôoti, I aff. 300 p. J., A sais. av. 25.000. OFIC, 10, r. Royale. iÇTvjns g.~Nlcola», av. 8.000. OFIC. 18, rTßoyale. UN AN DE CREDIT Dépôt vins, b. béuéf., pet. loyer, b. logé, av. 6.000 Epie.-Buvette 200 r. p. j. gde lie. empl. un. av. 7.000 Vins-Alimentation 250 f. p. J. log. 3p. eul. av. 8.000 Vins-Liqueurs, b. lnstal. 100 fr. p. j. 1). log. av. 0.000 Bar fer 4 chev., lux. billard, téléph. angle, av. 13 000 Hôtel-Vins 12 ch. comptoir 100 r. b. 13 a, av. 18.000 Renseignement® gratuits, ménages voir ensemble. DUGARDIN, Vins eu gros 41, rue de Lyon, qui aidera. Maison de confiance, 25* année. DEPOT VINSbALIMENTATION tenu par homme seul, près grands Bonlevards, bleu logé, loyer 1.700 francs, recette 300 francs, a céder avec 12.000 francs comptant. LACOMBE, Vins en gros, 31, rue Fcntatne-au-Hoi (Plare République'. aooo francs par mois et loge a ménage sérieux et Z travailleur disposant de 7.000 francs (B. D. N. et titres acceptés) pour commerce facile. Glratid, négociant, 226, rue Lafayette. i.soo i'r. par mois et logé par Sté Vtaa-Aiim. dans I Dépôt ou Epicerie, petite gar. exigée. Cavalin, vins en gros, 30, me Montmartre. ((Métro H.alH-.- . Café-Bar-Billard 2 sali-, b. 7 a., 10y.1.400, aff.lt» p.J., av.2o.ooo..trjsér. Cavalin. v. en gr.,3o,r.Montmartre. non Café-Plat du jour dans quart, tr. commerç. de l> Paris, 200 p.J., p* doubl., b. 12 a., 10y.1500 S è>nl. av.ib.OOO.V* Delaunay, 49, r. Rlch.-Lenolr, pi .Vol t.lire. Bel. Blanchisserie Montmartre, b. 9 a., loy. 1.500, aff. 600 p. sem.. à eail. av. 7.000. Uni on, 9,r.Mont orgueil. \\ius-LÏq.-Compt. et a emp. d. bafll. imm„ b. il a., log 3 p 1 cuis., loy. 1.200 fr, aff. 300 dont moitié buv.. à sais., cse mal.. av.B.ooo.Dnlon,9,r.MontorgneU. Hostellerle centre avion, b„ carte, 12 n\", rapport. 12.000, Jrttts 250 p. J. à au BSU„ tenue 7 ans, gens Agés. av. 40.000 ept. Alix, 111, boulevard Magenta. Ac. Papet.-Merc. aff.tfiO, b. S a., twn. 18 a., av. to.ooo. II Px îa.OO'i. Mme Blanche. 108.r.Cllggiancourt. tte 2 Ao. Dépôt Vins genre Nicolas, bien placé, av. 6.000 fr.» Office des Combattants, 27, r. Taltbont, qui aide. Epicerie-Vins b. quart., pour débutants, av. 6.000 fr. Office des Combattant», 27, r. Taltbont, qui aide. picer.-Buvette, sit. unique, bon rapp., av. 12.000 fr. Office des Combattants, 27, r. Tallbout, qui a.de. Alimentât, génér. gr. rapport A tulever av. 12.0u0 fr. Office des Combattants. 27, r. Taltbout, qui aille. Hôtel 52 n° s , loy. couv. p. s.-loc., bail 15 ans, ins-t. inod.. av. 125.000. V r Dieu, 23, r. de Rivoli, 2A6 h. Ie dés. couu.méuunéme dêb.si sér.,p. Déjp.-V-Âllm., slt. 40 :i 100® p. j., suiv. imp.. aecept, lit. B. D. N., 7.000 minlinuin. Voir ens. Perrière, 31, bd Magenta. Hôtel-Vins, 20 n°«, riche ville de l'Aisne, loyer 2.000 lr„ bail 13 ans. Net à placer 30.0U0 fr.. cèd. av. 50.000 fr. Vlaila, 73, bd Strasbourg, 2 b. A 0 h. Cse décès. Fruit.-Beurre-CEuïs, A saisir, 200 r. J., boutiqiir et une pièce, av. 5.000 fr., s\" Interméil. S'adresser : 4, rue Victor-Hugo, Bagnolet. AGQUBRBI'Bô SiBRdBCX, PROFITEZ-EN Femme malade, je cède mon Epicerie, bail 9 a., loy. 1.21X1, affair. prouv. 190 p.J., bien logé, av. 8.000 fr. Dépôt de Vins genre Nicolas, aff. s-up. 350 fr. p. j., maison d'angle, quart, i«>p.. groe bétiéf.. av. 18.000 fr. Bounalous, 10, rue de Paradis. Hôt.-Vins 20? ar„ b. 17 a., loy. 2.200. 22 n\", rap. 22.000, 07 p. de v.. av. -10.000 cpt. Millereux, g'.s7.r.Hermel, Couleurs- Vernis, petites affair.. avec P'.OOO compt. Group, représentants, 87, rue Rivoli. Teinturerie 9 000 francs de- bénéfices, avec 12.000 rranrs. Belle Installation. Voir ou écrire 4 M. Roriau, 11, avenue Marigny, Fontenay-sons- Bois. _ Librairie- Papeterie vente de volume-, ait. 75.000 fr. Occus. av. 25.000 fr. Paillard, 24. bd Polstonnlèra. Jolie banlieue. Vins 4 emp.-Aliment., ail. 330 p. j., bail 15 ans, log. rare, 7 p. Aff. très sérieuse p' ménages travailleurs, av. 12.000 fr. Aide acqqéreurs. Voir Roch, 10, rue d'Hauteville. Métro Salnl-Pen s. ôtel-Restaurant, bail 10 ans, loy. 4.000 ir.,,18 eh. rapp. 14.000 fr. Aff. soo rr. A enlever av. 50.000 fr. Masseron, vins en gros, 14, r. Paradis. Aidera. 2 à 6 h. Demande ménage sérieux pour Dépôt de Vins, bien logé, b. bail, bénér. 3.000 rr. par mois, av. 15.000 fr. Jean Perrière, 19, rue de Provence. Face gare s.-préfect. de S.-et-.M. A céder bon fonds rt'Hôtel-Café-Btllard, loy. rare, 1.000, b. 11 a.. 4 n\" meublés, Confort. Aff. just. 110.000, laiss. bien net 25.000 fr. A placer. Coquet appart. Prix net 50.000 fr.- Ch. Cavé, 11, rue Vieille-du-Tcmple 4 céder ligne de Mesux, coquet Tabac-Hôtel-Vins, lov. 1,700. b. 11 ans. Il y a 5 n\"\". AIT. café 45.000 fr., au titbae 18.000 rr., bleu logé. A saisir av. 20.000 rr. Ch. cavé, 11, rue Vieille-du-Temple T einturorîe - bon quart., tende 17 a., logé, b. 0 ans, ait. 35.000. Prix. 3o.lloo. facH. Aide, 5, cité Trèvfi r I Ingcrio-Bonneterie luxe 9- arronli., agenc. moderne. II aff. 113.000 prouv.. av. 45.000. Aide, », cité Trévlso. jiaruiu à l'étranger je cède mon eonmierce de vins I à emporter, p* bénéfice, d'une année. S'adres-er dvreH-iwnt à Vélard, 45, rue de ï. BLRTRULON, 476, rue Saint-Martin, 2 h. à 6 h. Parlum.-Nouv.,b. s«. en progr.,l). v a.,b. log.,av. 13.1W10 Parf.,qii. Trinité, J01.b0ut.,b.7 a.,1.900, aff.Sér.,av. 25.000 Papet.-Mercer.,loo' p.J.,b. 8 a.,1. 7.00, 10g.4 p.,av. 12.00(1 Papet.-Merc..uff.l4o p.J..h,15 a.,1. I.CQO, b.log.,av. 15.0:111 ières et eaux jol. /banJ., pavlll. 10 p.; net 40.000' ) av. 60.000. Jouni. lo Mandataire, 11 bls,rjl. Halles. 3 ANS DE CREDIT Beau Dépôt Vins bleu logé, avec 4.000 Vins-Liqueurs, loy. SOO. aff. 150, avec 10-000 Hôtel-Vins, rapport eo.uoo avec 20.000 Chaput, vins en gr, 19, r. de Reuilly (Mét. Reullly). Hôtel- Vins, put, 15 n\"', à transf., béa. so.uob prouvé, avec 35.000. Soullé, 34 rue Feydeau, Paris. _ Itonne Epicerie av. îu.uuo, aff. prouv. sur laclur., II b. log. Se méfier fond» » capital moindre, bluff.: Hardy, vins en gros, 71, rue Saint-Antoine. ;; irentre pèche, 30 kllont. Pans, pr. g-are. Hôtel-«las ii 5 chamb., 7 bateaux, loy. 1.500, b. 11 a. Etat neur. Electr. Prix, 30.000, facil. Mathieu, 31, bd Magenta. OCCASIONS A enl. ch. M. Lefebvre, 96, r. de Bondy 2 Epiceries quart, popul., logem. 3 p.. avec ô.Ouo 1 Dépôt de Vlns-Lictueurs genre Nicolas, av. 15.000 1 Droit au hall av. licence (2 boutiques), av. 4.000 Les bill. de fonds sont escomptés et pris en païen:. r bac-Hôtel, chambres meublées, belle banlieue, maison totalité, J radin 1.500 mètres, bosquet r, arbre séculaire, dame très malade. A céder après rortune, avec 20.00Û francs. S'adresser de confiant\"; Maison Pasquet, 22, rue Grande-Truanderie, Halle: > Beau magasin Vins et Liqueurs, bail 16 ans, loy. 2.800, luslall. moderne, bénéf. annoncés 50.000 rr Traite avec 50.000 fr. cpt. Crettler, 17, r. des Halles. Je cède, pour cause Intime, mon Dépôt de vins, Installation superbe. Conv. à ménage débuttn!, Bénér. 60 fr. p. Jour, trav. Taclle. Je mets au cour. Logem. 3 pièces, bail 'J ans, loyer 1.200. Traiterai si sér. av. 8.000. V' Oga, 17, r. d. Archives (31- année). liour Dep. Vins et Aliment, on dem. ménage av. gar. I de 7.000. pressé. Oga, 17, r. des Archives (31* ann.) Tirés beaiu Bar-Llq. quart, pop., recet. 140 p.J., bail 9 a., av. 12.U00 fr. Oga, 17, r. d. Archives (31* ann. 1 Cabinet - DE L AU N AT 49, rue Rlcbard-Lenolr (près place Voltaire). Alimentation générale, Buvette, tr. b. située, belle et gde façade. Beau log. de 3 pièces. Très bonne affaire d'avenir. Recettes garanties 400 fr. p. jour. A céder d'urgence p. cause intime, avec lo.oou fr. Hôtel- Vins - Billard, face usines, 13 11»\", rapp. 15.000, 1.400 fr. de loyer. Chambres propres eî électricité 200 fr. par Jour au comptoir. Affaire k développer occasion exceptionnelle a enlever Unimyi. av. 25.000\n","Ij© JPetàii Parisien\ni a -7,a\" m l . m $ liatt iiif'i •M»« £ vTOS^Ï ✓ m n I® iii^,. & î Vlitf s a L'EAU ans laquelle vous laites cuire vos âtes alimentaires ne doit ni verdir, f .„.| mL . v'v^ , *#. ' >7Wts\\\\' indique la presence aun colorant. Toute coloration donnée à la pâte 11e peut que dissimuler des défauts de fabrication. Faites 1 expérience et comparez avec les Pâtes -Alimentaires comparez RIVOIRE & CARRET 1 ✓ qui 11e sont pas colorées. &7- m mm & SS'4 m K m VL*l mi r?PiSt s** \\ c* Sis fâ Ml t m > % « AS fît S » 1 SU W « « s % tut mra: Ta * 'VA .>» *1 g» > » 1» ;/ * ■s»*» 1 a» s©*: w/> KM! & 35 irai Im4v» MM v»'/' pâtes alimentaires ne doit ni verdir, ni jaunir. La constatation de ce fait indique la présence dun colorant. Vous qui souffrez de 11* ™J™ «*% EîS 3k 3\\ & U Uxmoa.re U 8 Ulfi Al# de suite votre lésiou et vous permettra de guérir rapide* ment. D r spécialiste, 14, r. Maubeuge, Paris, de Ih. a 4tu> EPILEPSIE MALADIES NERVEUSES M fSKSQ«ei BS 2XŒTPÎ22A tiucrisoa radical!, notice palis. H ■\" NO VA\" VIT A UCDUnntMKI Bi Puissant Rsflenorateur de l'Organisme. nenVUDUNAL «Sa NOTICE GRATUITE DU DOCTEUR GÙIBERT. 3t. Hua du Lui, Paris-XV tSj Ecrire : Labor. Botaniques. S 9. B SébastOßOl. PARIS-»\nECOLE REMIIVGXOM Enseignement rapide à forfait de ta STENO-DACTYLOGRAPHIE COMPTABILITÉ -- ANGLAIS G-RLA.J\\N3EB FACIXiITES DE PAXBFLCEÎJT - Placement gratuit 12, rue EciO'Uftrcl-'VXr ot 20 rue CevanartLn Si a 2 a » »! « AlaVille Saint-Denis Faubourg St-Denis PARIS Rue de Paradis NOUVEAUTÉS D'HIVER du Jeudi 25 au Dimanche 28 Octobre AFFAIRES EXCEPTIONNELLES à tous les Comptoirs Quelques Prix : CASAQUIN Jersey Q fr laine forme nouvelle, teintes mode jOI très belle draperie anglaise tout laine» façon tailleur, pour homme de 80 k 104 de ceinture. Pour cette réclame ...... RAGLAN à /f%u. très belle draperie anglaise tout laine» B M À %J| façon tailleur, pour homme de 80 i 104 fi bTB de ceinture. Pour cette réclame ...... B CULOTTE / OF formes jarretières, toutes teintes. g« _ B Affaire exceptionnelle ........ ■ SOULIERS vernis QC\" une barrette fonne nouvelle, talon bottier _ B pour dames. Exceptionnel HP | i| avec volants, en moufline pure laine, A Afp I tiAU no,r . marine, castor, gris, nègre, pain nM brûlé et rouille. Long. 1m30...l m 30... .. .. - Uv CULOTTE formes jarretières, toutes teintes. Affaire exceptionnelle ........ une barrette fonne nouvelle, talon bottier pour dames. Exceptionnel ........ <T> » ,i , ■■ * ittp ATT avec volants, on moufline pure laine, Ires élégant MAINifcAU marine castor, gris, nègre, pain o U'.U .i ;m on ° brûlé et rouille. Long. I m 3o .. _ w V Nos magasins seront ouverte le Dimanche 28 Octobre et le jour de laToussaint TRÈS PROCHAINEMENT INAUGURATION DES AGRANDISSEMENTS ftBAC A l&tG mensuels peuvent être réalisés a la BOURSE arec A oaa t tblAlrld E. PICARD, remisier. 41, rue Copdorcet, FAHIS. «S>UUv 1 Ferd. MARROT 34, rue Truffaut, Parla Catalogue gratis -!- Tél. Hxrcadet SI-79 DENTIER COMPLET I DIVORCE » 3 MOIS - - ™ * \" b ™ 1 I CABROL.Avocat spécial..2o.rßlcher.Parie SPÉCIALITÉ - SYSTÈME NOUVEAU et MERVEILLEUX!?! ai I\". I«i>» Maxime OROSSNER.23. R. « Bruxelles, PARIS 111111 nonveall ' 2 '5 ir. la pièce 215 litres, franco ni«i ta Sbm w ggijiNàP VI V P° rt , rtßte. fût compris. Echant. 1 rrane. demande représentants Ala commission. Ecrire : 1111 Raymond GAUSSIN, sommtères (Gard). Montré et C'«, négociants propriétaires, à Bordeaux. MAISON DE VINS Raymond GAUSSIN, sommières (Gard), | Montré et (•*•, négociants propriétaires, à Bordeaux.\nCYCLES DEPREZ (29 e annà) 24, rue MelUy. PARIS - Omrt diraanelra et fête* jsjqn'à midi d\" HAS tr * n sformés ■-\"- j 6 5( 320 e; Hamnîerless L. IV depuis 300'; Haminerless « Anson et Deeley », 410, 430, 500, 515 e; earaûlnes système Flobert, 65, 75 e ; Gras, 90 f . Grand choix Accessoires et munitions. Catalogue général 1033 franco sur demande MALADES a TIRR u ' en w TTW u désespérés U.\"\"SS. riiniTAnl désespérés W« 0. rUîll Hll Avenu* de* Marronniers • Villeneuve-le-Roi (S.-et-O.) tél. 10 Nouvelle méthode, complètement externe, nhirtSiJH rl •PP'iouée par des Médecin* Spécialistes, y'jy P] TRAITE : Maladies de la femme, <èj Voie* respiratoires. N'.aladies de la peau, y Llcèrea de toute* natures, etc. CONSULTATIONS GRATUITES ce aoiti l'Etablissement joit par correspondance HOSiSKtUShS 4TTESTATIORS BE ÉUtBISO* SE BIS DÉSESPÉRÉS Je vous tirerai d'embarras CONSULTATION lOfrs-TOUS SUJETS : Procès - Divorces - Enquêtes • Loyers Actes sous-seings privés - Liquidations Successions - Partages - Bénéf de guerre Réhabilitations • Recouvrements. Corr l '/s pay*. J. DUCLOS. 78, rue Turbigo - PARIS Pans, HEMEKY, imprime ur-jerant, 18, r. d'Eirgrliicn,\nL&r du MEUBLE 10. rue deffuvolL mélmy? P.aul Très belle Chambre moderne gjjj en acajou et marqueterie 5S* En Réclame •ffiSt ies 3 pièces • 'v\\ M >-* « TT» 3* MfW pwa« ■ 'sr $8?! V' w V sâ : s Lit fer cintré RAYON L.ITERIE Couvre-pieds ■ioreillen. plume « 0 r% fr. Tel.,. travenin, ortilltr Vi ?. hnreoum. 198 P<u«*>, «£5 fr ' BÏÏÏÏÏÏ?:.. ... 65 ~ \" £ji isammier adhérent ; p- j tn ~ Coo V€vtu rtjjonjj e q ua . p r 2personnes, avecmatrlas, p'litde2per- i'OllVTe-ll€uS tanne' raé * r - n p * chßie * traversin et 2 orehlers TrZ{XfC/û£ sonn(Bg qua- belle qualité- pour lit d* l<*x2*oS 2 \"00 *2*33 E œ m . 185 •En réclame.... 17 & En*réclami» ... .. 65 ,v 26 ,r - aa ,r WjMf Enréelame 109 'En réclame.... 1/î %llllllllilllllir^s^c^7 179 «En*réclame ... ... 65*1 26 *■ 39 r illllSiillSflii\nBaume Tue-Nerf Mirija infaillible, MAUX de DENTS instantanée, Attention / C'est la seolc préparation radicale des / guérissant d'une façon déltnitive. Prix : 4,75 toutes pharmacies. Knv. p» contre 5 fr. adres. à P. GIRAUP. ph'*%i2s,G**Rue.LYON OPLLIN? STELLA CAPITALISATION C\" FRANÇAISE MUTUELLE DE PRÉVOYANCE Entreprise privée assujettie au contrôle rie l'Etal Siège Social : 1, Rue du 4-Septembre. PARIS. Bsreac de Paria : 59, Rue de Richelieu Constitution avantageuse d'un capital garanti rem boursable à 20 ans an plus. Immédiatement -en cas de sortie aux tirages. Vçrsenrents mensuels modiques TIRAGE S Publics, ont lieu ru diSne Social iè 15 de chaque mou ou i* lende main si le 15 e,t un dimanche ou uo -our lérié- Trois roues, portant chacune iee 25 lettres de l'alphabet, mises en mouvement, s'arrêtent chacune su, une lettre tous ler titres qu portent, daos le même ardre, les 3 lettres, sont remboursés s'ils sont à iour de leurs verse ments. Chance de remis* ■ 1 m 217 oor ,n oour es titres à2O air et I sur 260 pour les thrés I 15 ou 18 ans. LETTRES SORTIES au TIRAGE DU 15 octobre 1923 (Celles donnant lieu A remboursent' sont soulignées) 1« Titres à 20 ans : SOU. Art T. QSO, TOV, DDN, PJG. 2° Titres à 15 ou 1S ans : YYP. LIÉQ, NAC, EZS, TXD. Prochain tirage le 15-nov. voir Petit Parisien du 21. Inspecteurs et Agents sérieux sont demandés. MM.IM SCHII.LIO I fii J Y 'teinté* fie paiement. LJBULMJ m m té M. RUE DE SEVRES, M.\nGRANDS MAGASINS • SR '\"- •' 6®Si m y * v •-• Kg» •\". ',l « ♦ '• - e ft 1E ~ • :.JSL $K sv J •V II ■< m * u« il f it % §5& %& mm y* %•£2U-m€ *A-i T >ML: m ,'r-ÉfcJf. T?sjç . . !T;Î! '■•»» '•'. ', '• ■■ Bj* •. y/ ~ -♦?\"'*.*{- - ? ('.• ? ' •' i<«. \" , 'v4i&. -V i*-w Kw.*i ••> ->4p- ? Mfe&l K.\"-r£*fi MÉ| gg S i -'if ■s-, ». Cî. \"'I ? 's f: ■~ ■ :as jA 18 : 'l® - 9jE9 FETW Cv* / ii t*».- •«« POUR HOMMES COSTUMES VESTON dep. 75 fr. PARDESSUS depuis .. .. 75 fr. RAGLANS depuis 95 fr. PANTALONS Fantaisie dep. 19 fr. POUR GARÇONNETS VAREUSES RATINE dep. 45 fr. RAGLANS depui» 75 fr. MANTEAUX BABYS dep. 45 fr. NORFOLKS depuis 45 fr. CHEMISERIE, BONNETERIE CHAPELLERIE, CHAUSSURES Les Magasins seront ouverts Dimanche 28 Octobre toute la journée. Xil toi franco du Catalogue et d'Echantillons Seules Succursales CLICHY Place de 11 Mairie NICE TOULON CANNES MONTE-CARLO ROCHEFORT Y'MÀ Ï*&ï-' fM WBBBS£. '?: V V?! S 3J •S I m S®\\ *r * I» 1 '*sm m ■ i m mmmc a |A' ; .««If «®s.wMS s ffiwS m., ■ ~ ■. yr/ À / :- ■ •î: v. i aini i i\nCOMPLETS, PANTALONS Ai MORES Cil© P° ur hommes, forme rMllUCuwUd classique ou RAGLAN belle draperie tant., pure laine ISC-» et ftfiftilDl CTO- VESTO '* P°» r hommes, ■» !■ WSImrLË I 9 belle draperie grisaille ou /Et rheviotte noire ou bleue g gj g I.e même pour jeunes gens, taille moyenne S 5-» pour hommes en dra perie fantaisie G* !© a f/ R£pl IUO en belle draperie fantaisie. Ans flnULMilu pour garçonnets, 6 à 9 ans k ( PUA&IRAII a rol rabattu et cravate, «9 A uFInnVHJL tricot pure laine marine 1 S» pa et nuances chinées, pour hommes | ÜbOU CALEÇONS ™ GILETS m « KK mailles Four Hommes jf |i f*UCBâBQE£ c ' e NUIT, bon madapolam, J £% Vlts.E7lEOtaW col rabattu ou col châle, | fifl pn garnies salon rouge. Pour Hommes lUbOU WlUMltllwaiW t-u' iaua uu un LU I I garnies galon rouge. Pour Hommes. mmm qualité, bout verni.'cousu 0 ~ •ge garanti. Pour Hommes, gf gj g// wnkilllliwiinii MUttHLC, ijuul YCIIII, COUSU « «y irepointe, bon us .ge garanti. Pour Hommes. V V s\" JEJJK CJEJP TIONNEJL PARDESSUSJ!*M!a pour hommes, en beau drap gris, mar ron, noir ou bleu, bien doublé Le même pour jeunes gens, taille moyenne 7E-» Magasins de Paris OUVERTS Dimanche 28 OCTOBRE et Jour de la TOUSSAINT IYTRAVIPir mais réel rrDIDi? UNDERWOOD, état neuf, gar. sur racture, 850 irancs. !;H lUJI .lImX MACHINES A IXillUr. REMINGTON, 250 fr. YOST, 200 lr. JAPY dern. mod. 550 fr. ROYAL,' OLIVER, CORONA. Loc. de suite 15 lr. par mais. R. CAIGNARD, 33, r. dos Petits-Champs, PARIS. N'oubliez pas que les . . , Bl |A| g tir BRILLANTS. PERLES. OR £9 S 0 Arjcnt. Pis tire, Miat achetés . des prix Inconnus à ce jour par B°/J'I»TËRETS et participation mm A7CEI 43. rue richer. 43 mAdmEL W% Pari. (2'ftlfli) Tél. Lo«n43.K EXTRA lm plcce l ranco a vot re ffare,fût neul con>prl*,l j:fr n 2 fr. Aadreu, r. Chauif. If&rbonne ijTél.lcnm*43-tt éMQkI Groupé,. traitant affaire de tout premier ordre, s'adjoindrait participants, à partir de' 1.000 francs. Bénéfices peuvent atteindre 50 % sans aHcun aléa. A. C. E„ 54, rue de la Victoire, PARIS. OFFICIERS MINISTERIELS 11f w 3 PRCP r \" à -usage liabit. et cômtn\" louées lifllll 1 1.100, 1.130. 1.050 fr. 1 APPART. LIBRE. M. à p. : 25.C00. 80.000 et 50.000 lr. A adj. 11 no*. A 2 h., étude M\" Pierre Boisseau, notaire 1 LaVßff. MAISON IMITt; 11 Rev. br. 17.813'. X. Ap. UMgff. 8. r. du 8 U I ki/llj Adj. ch. not. Part», « nov. IRA S'adr. 51« Delestre, not. R72, r. St-Hoaoré, è Paris l'l ITTiU/'irVi.' Consultez pour vos achat» rlj.l I lIH IM> la MAN UT ACTURE DE FIL» ET CABLES ELECTRIQUES, 19, rue d'ilautevllle. Stock important en magasin. ENFANTS FAIBLES DES REINS &3SSS guéris par ua CURÉ HIVERNAIS. Uker. N SainV-*rljl«, REVERS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,740155"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-10-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750117","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750117","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750117","http://gallica.bnf.fr/ark:/12148/bpt6k605546s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}