{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566922b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1919/06/11 (Numéro 15464).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DJE JPARIS\nMLiicREDI 11 JUIN 1919 Saint Baraabé SOLEIL : taf.tk.49: eonch. «k. SI LURE : ptatnt ta 19: d«ra. cm le 31 Temps probable : beau 213* JOUR DE L'ARMISTICE\n«VANNÉE. -N» 15.464 DESK7IOH I ABIUMSnUTIOK I «, U, M, M, m® A'BnghiM, P*rl* Téléphone: Brt. 03.71-03.71- 15.00 AOreHe téiegraphlfae : Petiteiea-Perle La publicité est reçue & I'OFFICE D'ANNONCES 50, Bd de» lulleo». Parie. Tél. fiai. 17-9» ABONNEMENTS t mois < moii ! n Selat otS -ét-B. A» IS.SO 30.» France A Colon. 9.» 16.50 32j Etranger iOJ» 18. a 35.»\n10 Cent\n___ T'H l~ j ....._ f; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER\n☆ ☆ 10 Cent\nC'EST VENDREDI l'on espère remettre la réponse à l'Allemagne\nBROCKDORFF LA PORTERA IMMÉDIATEMENT A BERLIN Pourra-t-on remettre, vendredi 13 juin, la réponse à la contre-proposition aLLe csande ? On l'espère et on le désire vive ment dans tes milieux (Je la Conférence, et AI. Wilson qui a toujours, dit-on, attache une signification au chiffre 13, insisterait particulièrement pour que l'on se hâtât. Les commissions ont continué à travail ler hier ; dans la soirée, on n'attendait plus que deux rapports : celui de la commission des frontières orientales de l'Allemagne et celui de la commission des affaires écono miques. Les douze autres rapports ont été déposés au secrétariat général, en sort® que les « Quatre » ont pu commencer à examiner les décisions adoptées. En ce qui touche les réparations, ils seraient prêts à s'entendre sur un texte qui s'inspirerait en partie des suggestions des experts français ; on ne fixerait pas tout de suite le montant des indemnités à exiger da l'Allemagne, tâche tenue pour impossible, mais on abrégerait de beau coup le délai au bout duquel œibte déter mination devrait intervenir. La thèse du plébiscite pour les régions cantoetéas de la Pologne serait admise, mais sous certaines garanties à spécifier. Sî, comme tout porte à le croire, la ré ponse interalliée est communiquée te 13 à Versailles, la journée du 20 sera probable ment assignée comme date extrême à Brockdorff-Rantzau. Versailles, 10 juin. On croit savoir aux Réservoirs que, dans le cas où la réponse des alliés serait remise vendredi, le comte de Brockdorff-Rantzau et le professeur Schucking partiraient immédiatement pour l'Allemagne. Ils re viendraient, pense-t-on, dans l'après-midi de mardi. 9 LE DÉPART DE M. WILSON Le président Wilson partira vendredi, probablement, pour Bruxelles ; il rentrera lundi à Paris. Son retour définitif aux Etats-Unis dé pend de l'attitude des délégués allemands de Versailles. Si ceux-ci refusent nettement de signer, le président partira immédiate ment pour l'Amérique, quitte à revenir plus tard, si sa présence était indispen sable. Si, au contraire, les Allemands ac ceptent de signer, le président Wilson de meurera en Europe quelque temps encore afin d'aider à la conclusion définitive du w&ité.\nCHEZ LES AUTRICHIENS\nM. RENNER REMET UNE PREMIÈRE NOTE M. Rentier, premier délégué autrichien, a tait remettre hier une note développée à M. Clemenceau. Elle contient des vues généra les sur la situation de l'Autriche et constitue une protestation contre les préliminaires. CONTRE-PROPOSITIONS D'après unie dépêche de Vienne aux Mu.nch.ner Neueste Nachrichten, la réponse de l'Autriche à l'Entente sera contenue dans quatre documents : Le premier concernera les contre-propo sitions territoriales ; le second, les contre propositions économiques ; le troisième les contre-propositions relatives aux trans ports ; le quatrième, les contre-propositions sur la question des nationalités. M. LAMMASCH EST PARTI POUR VIENNE Sou 6 la conduite ■ du Commandant Fabre, une quinzaine de membres de la délégation autrichienne sont partis hier soir pour Vienne. Ce tous des conseillers ex- I perts pour les * questions territoriales ou financières. Parmi les partants, il convient de signaler le professeur Larnmasch, sa femme et sa fille. Le travail diplomatique a recommencé hier matin, après deux jours d'interruption. Il y eut deux commissions réunies au pa villon Henri IV. La première s'occupa des affaires financières ; l'autre, présidée par M. Georges Gahen, assisté de M. de Mon tille et de délégués militaires des puissan ces alliées, a commencé à débattre avec le général Slatin les questions multiples et très complexes ayant trait aux prisonniers de guerre autrichiens. La personnalité du général Slatin rend cette conférence presque cordiale. Il re fusa, en effet, de servir contre ses anciens frères d'armes d'Egypte et fut attaché comme volontaire à l'armée anglaise d'oc cupation sous lord Kitchener, à l'époque de Fachoda. D'autre part, comme président de la Croix-Rouge autrichienne, il». a obtenu que nos prisonniers fussent traités très humai nement.\nLes délégués hongrois n'ont pas été convoqués\nLe représentant des bolcheviks magyars à Vienne a communiqué la note salivante, que reproduit le Journal de Genève : Le gouvernement hongrois des conseils a reçu, dans la nuit de samedi, de Prague, par T. S. F., un radio télé gramme en français par lequel les gouvernements de l'Entente invitent les représen tants du gouvernement hongrois des conseils à venir prendre part, â Paris, à la Conférence de la paix et demandent, d'autre part, à la Hongrie de mettre Un à la campagne contre les Tchèques. La forme inusitée et la manière tout à fait par ticulière dont cette dépêche, provenant de Ver sailles. a été transmise, ont paru quelque peu suspectes au gouvernement des consens hon grois. Le commissaire du peuple pour les Affaires a chargé, en conséquence, la légation hongroise h Vienne de faire ia lumière sur cette affaire par télégraphe. Un T- S. F. de Moscou publie une infor mation dans le même sens. Elle est absolument démentie au quai d'Orsay.\nAujourd'hui, réunion des « Cinq »\nLes « Cinq » se réuniront, oe matin, pour délimiter les frontières hongroises du côté de !» Tehéco-Slovaquie et de la- Roumanie. Ils entendront, à oet effet MM. Kramarcz, Bratiano, Benès et Mishu, puis soumettront tours résolutions aux « Quatre ».\nOn va accéierer le paiement ' de l'indemnité de démeÉsation\nDepuis quelques jours, tes bureaux mili taires de Paris, charges de payer l'indem nité de démobilisation, sont surchargés de besogne. A la suite des ordres envoyés par le sous-secrétariat d'administration de la Guerre, les dépôts ont fait diligence pour rétablissement des ordres de paiement concernant l'indemnité fixe de 250 francs. Ces ordres sont arrivés en masses compac tes. Les bénéficiaires, qui les attendaient avec une impatience que l'on devine, se sont précipités à leur tour vers les caisses où ils pouvaient échanger ces papiers con tre d'autres représentant une valeur plus monnayable. Mais lies bureaux, eux, n'étaient po 3 prévenus et, devant cette foule immense, impatiente, les quelques secrétaires affec tés à chaque bureau se sont trouvés dé bordés. Des protestations, parfois très vives, se sont élevées. Il faut reconnaître qu'elles étaient quelquefois justifiées. L'ou vrier, l'employé qui a déjà perdu le salaire d'une journée pour se rendre au bureau de paiement est en droit de se plaindre quand il se voit fermer le guichet au nez et con traint de revenir une seconde, peut-être une troisième fois. Son mécontentement n'est pas moins vif lorsque, comme cela se passa dimanche matin àla caserne de Reuilly, —'il trouve le bureau fermé pour une raison inexpli quée. Tous ces renvois, tous ces..retards sont irritants. Il importe qu'ils m Se renouvel lent pas. C'est ce que M. Abrami, sous crétaire d'Etat à l'administration a com pris dès qu'il a eu connaissance de ces incidents. Il a aussitôt invité le gouverneur militaire de Paris à renforcer le personnel chargé du paiement de l'indemnité de démobilisation. Le sous-secrétaire d'Etat a signalé, en outre, l'intérêt qu'il y avait à rendre le travail de ces bureaux plus inten sif dans les après-midi des samedis et les matinées des dimanches, puisque ces jours là, précisément, les ouvriers et employés ont plus de liberté pour se présenter dans les bureaux de paiement. On peut espérer que ces mesures seront suivies d'un prompt effet. .\nPour les militaires des classes 1907 et 190 S\nMM. Ponce t. Barabant, Barthe et Rognon ont déposé une proposition de résolution « invitant le gouvernement à appliquer aux militaires de de terre les prescrip tions de la circulaire du ministre de la Ma rine accordant aux marins des classes 1907 et 1908 des permissions renouvelables de 15 jours en attendant leur démobilisa tion ».\nParis décoré de la croix de guerre\nParis qui, en récompense-de son -héroïque résistance en 1870-71, avait reçu la croix de la Légion d'honneur, va ajouter à ses ar moiries, la croix de guerre. M. Louis Rollin a, en effets annoftcé hier au bureau du conseil municipal qu'il pré sil dait, que le glorieux insigne venait d'être décerné à la capitale, par le président du Conseil, ministre de la Guerre.\nLe programme do conseil supérieur de la marine\nM. Georges Leygues, d'accord avec 1e nouveau chef d'état-major général, va soumettre au conseil supérieur de la ma rine, qui se réunit le 15 juin, tout un pro gramme d'organisation nouvelle et de ré partition de notre flotte pour le temps de paix. Ce programme, établi sur des idées larges et modernes, s'inspirera, nous en avons la certitude, aussi bien de la nécessité de diminuer les charges budgétaires que die d'urgence qu'il y a à prendre des mesures .pour assurer à la marine française la place qui lui revient dans le monde. De môme, ce programme tiendra compte de cette autre nécessité d'assurer à nos matelots toute la liberté, tout le bien-être .possibles, sans que soit affaiblie, pour cela, la force de la discipline, plus indispensable que jamais, alors qu'elle demeure profon dément respectueuse des libertés du ci toyen. Nous pouvons espérer que les amiraux qui composent le conseil supérieur de la marine auront à cœur d'activer, par leur approbation unanime, les mesures propo sées par le ministre et par son chef d'état major général.\nLa Chambre amorce le déliât sur l'éracnation d'Odessa\nEn fin de séance, hier, la Chambre a commencé la discussion des interpellations sur l'évacuation d'Odessa et sur les événe ments de la mer Noire. M. Viollette, le premier interpeUateur, a fait porter ses observations uniquement sur l'évacuation d'Odessa, accusant le gouvernement d'avoir eu, en Russie, une politique incohérente- Il a rappelé les débats parlementaires, les décisions de la Chambre de ne pas envoyer de soldats en Russie, et il a rappelé la pro messe faite le 29 mars par M. Abrami, et il Le met en opposition avec une déclara tion de M. Pichon. M. Abrami a alors rectifié l'affirmation de M. Viollette. J'ai dit qu'à partir du SS mars dernier, aucun homme, ne serait envoyé en Bussie. J'affirme sur l'honneur que d'épais le 28 mars, aucun homme n'a été envoyé en Russie, ni volon tairement, ni contre son gré. Vous avez dit que nous n'avions pas de volon taires ; pour une opération dont je ne puis en core parler, nous avons trouvé I.SOO hommes de plus que nous n'en avions besoin. Ils ne sont pas partis, j'espère qu'ils ne par tiront pas. (Très bien très bien.) Aucun homme ne sera envoyé contre son gré dans la Russie septentrionale, et, à plus forte raison i méridionale. Et M. Abrami a encore déclaré : Je n'ai jamais déclaré que nous n'enverrions pas un homme en Orient. Au contraire, j'ai dit que nous avions trois armistices à protéger en Orient, et que la situa tion nous obligeait à y maintenir des troupes. Mais en Russie, j'ai déclaré que pas un homme n'y serait envoyé. (Applaudissements.) M. Violette a ensuite fait l'historique des événements à Odessa, du 2 avril au 5 avril, et il a rappelé l'évacuation rapide d'Odessa, critiquant le ministre d'avoir attendu au dernier moment pour l'évacuation. Cet après-midi, suite du débat\nLe lieutenant Lemaître - ■ ' V*» V, J&àï ' partira demain matin pour Casablanca-Dakar\nAprès le lieutenant Roget, qui a réussi, dans les brillantes circonstances qu'on n'a pas oubliées, le raid-record Paris-Rabat ; après l'essai effectué hier par le lieutenant Forrtan, qui s'est arrêté non loin de Sara gosse, voici qu'un nouveau compétiteur va se mettre en ligne pour tenter la double randonnée Paris-Casablanca, d'abord ; Ca sablanca-Dakar, ensuite. Il s'agit du lieutenant Lemaître, aviateur réputé, qualifié entre tous pour entrepren dra ce raid formidable. Le lieutenant Le maître, en effet, qui, au début de la guerre n'était que simple soldat, et dont la poi trine s'orne aujourd'hui de la médaille mi litaire ot de la croix de chevalier de la Lé gion d'honneur, s'est avéré depuis longtemps comme l'un de nos meilleurs manieurs d'avions lourds. Spécialiste des bombarde ments, il exécuta, durant la guerre, plus de 150 expéditions au-dessus et au delà des lignes allemandes ; au cours <îe ces périlleux voyages, il dut fréquemment subir les atta ques d'ennemis et, dans ces circonstances, son rôle ne fut pas seulement passif, puis qu'il réussit à abattre trois avions de chasse allemands. Le lieutenant Lemaître qui, ces- jours-ci, mit la dernière main à l'appareil qu'il veut conduire sur la terre d'Afrique un puis sant biplan, munj d'un moteur de che vaux compte partir demain mal in. .y. 4 heures, de Villacoublay, même si las con ditions atmosphériques\" ne sont pas abso lument favorables. Il emportera la quantité d'essence et d'huile nécessaire pour un vol de seize heures, temps qui ..lui est large ment suffisant pour atteindre Casablanca, étant donné la vitesse moyenne de son bi rn. Il poussera môme jusqu'à Agadir, si chose lui semble possible. Après avoir renouvelé sa provision d'essence, 1e MeuAenant Lemaître poursui-\nvra, te lendemain même, c'est-à-dire, dès vendredi, son raid vers Dakar, en suivant tes confins ouest du Sahara, région sablon neuse, à peu près inexplorée et fréquentée seulement par quelques rares caravanes se dirigeant vers l'intérieur du continent. Tel eet te projet du lieutenant Lemaltre. S'il réussit à en mener à bien l'exécu tion, il aura battu très largement, non seulement te vol superbe du commandant Read, te hardi pilote du N.-C.-4, Terre- Neuve-îles Açores (1,800 kilomètres), mais encore le record du lieutenant Roget, Paris- Rabat (2.050 kilomètres!. Les deux étapes qu'il prévoit, Paris-Casablanca et Casa blanca-Dakar, sensiblement égales, sont, en effet, de 2.300 kilomètres chacune environ. Minutieux préparatifs Dans son raid, l'aviateur sera accompa gné de l'adjudant Guignard, mécanicien ! remarquable, pilote, lui aussi, ayant des- i oendu au cours de la guerre quatre avions ! ennemis. Ajoutons que tous les détails d'organisa tion ont été étudiés avec un soin minutieux. Le moteur a été soumis à des essais très sévères ; c'est ainsi qu'il a tourné sans arrêt pins de dix-huit heures au banc d'é preuve. Il sera complété par une hélice construite spécialement en vue de ce raid, ainsi, diu reste, que divers organes acces soires : carburateur, magnéto, etc. Les deux voyageurs de l'air se sont mu nis de cartes au 200.000 e pour la partie fran çaise de leur itinéraire et des meilleures cartes ou atlas qu'ils ont pu se procurer pour l'Espagne et l'Afrique. Après étude , des courants aériens et des conditions atmosphériques habituels, le lieu tenant Le maître a décidé qu'il se tiendrait en moyenne entre 1.200 et 1.500 mètres jus qu'à Madrid, pour s'élever, au delà, à 3.000 mètres. ! . Comme provisions de bouche, peu de chose : quelques vivres, du café, de l'eau - de-vie et de la kola. On te Voit, tout, dans le projet de l'excel lent aviateur, est étudié avec 1e soin le plus scrupuleux. Rien n'est laissé au hasard à la chance, disent souvent les impré voyants. Aussi peut-on ppérer que le lieu tenant Lemaltre obtiendra le brillant suocès qu'il désire et que mérite son travail consciencieux. LE LIEUTENANT FONTAN EST A MADRID L'appareil du lieutenant Fontan, nous le signalions hier, a été brisé en atterrissant à Erramoiicayo ; 1e pilote et son mécanicien Calmet n'ont eu que des contusions légères. L'un et l'autre sont partis hier pour Madrid, d'où ils reviendront très pochui nement à Paris.\nLa traversée de l'Atlantique en avion\nLe dernier des engagés pour la traversée de l'Atlantique en avion, le Lieutenant Alcools, sera-t-il le premier à tenter de renouveler l'exploit de Read ? C'est fort possible. En effet, il poursuit ses préparatifs avec Ja plus grande activité, multipliant les vols d'essai et, hier, il se ! déclarait absolument satisfait de sou appa reil'. Même urne dépêche' nous annonçait qu'il venait de prendre son vol. Cette nou velle était toutefois prématurée, car une mise au point de l'appareil de T. S. F. était nécessaire. Quoi qu'il en soit, il apparaît certain que le lieutenant Alcock, si K- temps est favo rable, partira pour l'Europe avant qua rante-huit heures. D'autre part, l'amiral Kerr, qui doit pi- ! loter l'avion géant Handley-Page, termine , également ses préparatifs e>t prendra sou -ml sous peu de jours.\nles grèves? Ni amélioration, ni aggravation\n! ~ Il semble que les deux jours de fête, au cours desquels tous pourparlers furent in-, terrompus, aient apporté quelque apaise ment aux passions et que les conseils de sagesse donnés par les militants ouvriers aient été écoutés. Sans méconnaître la gra vité de l'incident de Courbevoie, dont on lira plus loin les détails, on peut dire que la tendance fut, hier, à une reprise géné rale des tractations, à un éloignement des solutions radicales qui, n'ayant pas été assez mûries, eussent risqué de compromettre la cause des grévistes. La décision la plus at tendue était évidemment celle du cartel in terfédéral, qui groupe les déléguée des six grandes fédérations nationales, mines, che minots, bâtiment, métaux, - inscrits mariti mes, ports et docks : de la position prise par ce cartel dépendait en effet l'attitude de la C G. T. Or, les six fédérations ont convenu, en bref, d'attendre le 16 juin avant d'engager tout mouvement. A ce mo ment, en effet, les mineurs et les inscrits maritimes seront fixés sur le sort de leurs revendications ; s'ils estiment alors devoir reprendre ou continuer le travail, la ligne\nde conduite du cartel et de la C. G. T. sera par là même établie et le calme renaîtra, définitivement, espérons-le. Dans les métaux, les discussions devant le ministre du Travail vont être engagées : ainsi eu a décidé le Comité d'entente des syndicats de la Seine ; pour les mineure, les pourparlers ont déjà repris, sans succès, il est vrai ; mais la lutte, courtoise, reprendra ce matin : il s'agit de fixer des salaires ; la question est importante et l'accord ma laisé ; maie la bonne volonté des parties est, croyons-nous, réciproque. Dans les transports, enfin, la situation s'est amélio rée : des rentrées nouvelles, des embaucha ges aussi, ont permis au Métro et au Nord- Sud, comme dans les tramways, une acti vité plus grande qu- les jours précédents. Cependant tes conversations entre les syn dicats et les compagnies ne paraissent pas devoir commencer, le conseil municipal ayant refusé de s'interposer ; La population parisienne attendra encore la reprise des services normaux qui étaient déjà insuffi sants à la satisfaire ; c'est le point noir...\nLa Chambre vote en première lecture les 8 heures dans les mines\nElle procédera ce matin à une nouvelle discussion du projet La Chambre a disenté, hier matin, la proposition de loi de M. Durafour et elle a décidé qu'il n'y aurait pas de discussion générale. Çïle a abordé ainsi immédiate ment les articles et, sans objection, elle a adopté l'article premier. Cet article stipule que la journée de tra vail pour les ouvriers des mines ouvriers de fond, ouvriers de l'extérieur ne pourra dépasser huit heures, qu'il s'agisse de mines de combustible, de métal lurgie ou d'ardoisières. D'autre part, la journée est calculée (descente, remontée, casse-croûte compris) entre l'entrée dans le puits du premier ouvrier descendant et la sortie du dernier ouvrier remontant. Enfin, cet article décide que, en aucun cas, le salaire ne pourra être inférieur aux salaires du jour de la promulgation de la nouvelle loi. La loi sera applicable à partir du 16 juin La Chambre aborda ensuite l'article qui prévoit la date d'application : le l\" r octo bre 1919. Deux amendements sont déposés. M. Ernest Lafont propose la date du 1\" juillet et M Valette oelle du 16 juin. En l'absence de M. Coliiard, retenu à son ministère par les conversations avec les délégations des grèves, c'est M. Picque nard qui, en qualité de commissaire du gouvernement, prend la parole. 11 déclare : Le gouvernement fait des réserves sur la date d application. 11 n'est pas d'accord avec le texte présenté par la commission. MM. Loucheur, mi nistre de la Reconstitution industrielle, et Col liard, ministre du Travail, ont fait des réserves. Le gouvernement ne peut donner un avis favo rable sur le projet. De sa place, M. Drrvot, rapporteur, lui répond : Ce n'est donc pas sans surprise nue, jeudi der nier, on nous a laissé prévoir que l'accord n'était pas aussi complet qu il semblait. Mais, depuis, un traité est intervenu dans le Pas-de-Calais dont les termes correspondent à la proposition même de M. Durafour, en particulier en ce qui concerne la date d'application. 11-ajoute : Il ést de toute justice que la loi soit votée : si Pon maintenait celle de 1913, les mineurs sa trouveraient en état d'infériorité. Nous ne pen sons pas que le gouvernement puisse persister dans les réserves qu'il a formulées. La commission demande à la Chambre.» dans l'intérêt de la tranquillité publique, d'accepter la proposition. M. Valette déclare de son côté : Il y a intérêt, je crois, à faire partir l'ap plication de la Ici du 16 juin. A ce moment, M. Loucheur entre en séance. Il s'excuse d'avoir été retenu par des rendez-vous importants et, prenant la parole immédiatement, il apporte son adhé sion à la date du 16 juin : Le gouvernement voit le plus grand intérêt à ce que, le plus tôt possible,}? la réduction du travail dans les mines soit chose effective et, à cet égard, il accepte la date du 16 juin : mais sur le fond même, je suis en désaccord absolu avec la commission. La Chambre alors adspta à mains levées la date du 16 juin et elle vota les derniers articles du projet. Avant le vote sur l'ensemble, M. Lou cheur fait une déclaration d'ordre général. . Déclaration de M. Loucheur Ce que l'on voue dtmande de voter, dit-il. cest que la durée du travail sera de huit heures depuis le premier descendant jusqu'au dernier remontant, c est-â-dire que le travail ne sera plus que de 7 h. 25, en n'y comprenant pas, en outre le . briquet », c'est-à-dire le casse-croûte pris dans la mine et qui dure une demi-heure. Il ajoute : dervçir de montrer les conséquence» graves de cette situation, d'autant plus que la Fédération des mineurs avait, il y a quinze jours, accepté le point de vue du gouvernement. Je suis donc surpris de voir que l'on veut vous demander plus que les mineurs eux-mêmes. Certes, le gouvernement estime qu'un® nou velle toi sur les mines est indispensable' Mais ~T c « serait , Pendant deux rvertres, impossibilité de remonter une seule benne : c est quarante minutes d'extraction de charbon crue vous perdez chaque fois, deux heures au total. ' La Fédération avait accepté notre système:» qu on vient apporte' aujourd'hui, c'est une ter mule qui serait de nature à compromettre gra vement les intérêts de l'industrie minière. Je vous demande instamment; en consé quence. de repousser la proposition. Sur phjsrôuris bancs, des députés demain owt alors le renvoi à la commission ; maïs M. Bouven s'y oppose : M. Loucheur a d<s craintes sur lappHcation de la loi. Il ne tient pas compte des décisions du congrès de Marseille M. le ministre a fait d ailleurs une seule réserve • la montée et la descente, fA-dessus, le congrès a donné in mandat ferme, et nous, représentante nous sommes dans l'obligation d'exécuter les déci sions de be corps. M. FOUV.«.K L» Chambre n'est pas uns corrrmission d'enregistrement des congrès M. BOUVERI. En tout cas. la perte nêsultanb du chômage est déjà supérieure à celle qu'aurait entraînée la pleine satisfaction donnée aux récla mations des mineurs. > M. JEAN LEHOIXE. Le ministre: nous a dit que la mesure proposée se traduîraft par une diminution dq, production. Ce serait une chose extrêmement grave, surtout à t'approche d'un hiver qui peut être rigoureux. Mais M. Bouveri insiste : Nous avons de nombreuses plaintes à formu ler : les matériaux sont très loin du lieu d'em ploi. par exemple, ce qui est au détriment de la production. Les conditions hygiéniques, par ailleurs, sont défavorables. M. Loucheur nous annonce une production mofndre. Je dis. moi. que si le contrôle fonctionnait mieux, et si on tenait compte davantage des observations des délégués mineurs, l'extraction ne pourrait être qu'augmentée. Puis M. Bouveri, se tournant vers M. Loucheur, lui dit : Les paroles de M. Loucheur paraissent lui avoir été dictées par le Comité des houillères. Le ministre riposte aussitôt : Je ne prends mes inspirations de personne.\nLa C. G. T. et le cartel interfédéral lancent des manifestes\nLe cartel interfédéral s'est réuni extraor dinairement, à la Maison des syndicats, pour envisager les résolutions à prendre en présence de la situation actuelle. A l'issue de ses travaux, le cartel a ré digé le communiqué suivant : Les délégués des organisations composant le cartel interfédéral ont examiné la situation gé nérale et particulière des grèves en cours. Le«eartel imerfédérai a enregistré que la fé dération des mineurs appliquera la décision de grève générale pour le lè juin si les revendica tions minières ne sont pas réalisées ; il a en registré. également que des décisions analogues, et pour far même date, ont été prises oar la fédération des inscrits maritimes. En présence de cette situation, le cartel décide d'appliquer les mesures de solidarité qui assu reront rapidement la victoire des revendica tions professionnelles des marins et des mineurs D'autre part, le cartel interfédéral prend acte de la rupture des pourparlers avec les grévis tes de la métallurgie de la région parisienne ; de ce que les compagnies concessionnaires des transports se refusent à tout examen des reven dications de leur personnel. En ce qui concerne cette situation, le cartel considère que l'esprit de résistance des grévis tes doit avoir raison de l'intransigeance patro nale, des procédés d'intimidation et de provo cation gouvernementale. H assute les,, fédéra tions des métaux et des moyens de transports que la même action décidée eo faveur des mi neurs et des marins sera appliquée si la situa tion des grèves parisiennes exige un effort natio nal de la part de ces fédérations. En ce qui concerne la situation générale faite au pays : 1° par l'attente démesurément prolon gée de la paix, alors que la guerre est terminée depuis sept mois ; 2° par l'augmentation crois sante du coût de la vie : 3° par lia menace de nou veaux impôts de consommation ; 4° par l'atteinte •portée à la liberté des peuples de disposer d'eux mêmes. par la tentative d'étranglement des ré volutions' russe et hongroise : 5° par les retards apportés à la démobilisation et à l'amnistie né cessaire : le cartel, convaincu qu'il est indispen sable, pour remédier à cette situation, que l'ac tion se produise avec ensemble, nationalement et internationalement, afin d'aboutir à des résul tats pratiques qui sauveront, avec les destinées ouvrières, le. pays lui-même, déclare s,'en tenir rigoureusement aux décisions prises par le der nier comité confédéral national. Rappelons qu'en ce qui concerne l'ac tion à mener par la C. G. T., le comité na tional confédéral, réuni les 26 et 27 mai, prenait les résolutions suivantes : Plus que jamais convaincu de l'importance du rflfle social que doit remplir la C. G. T., le comité national entend ne pluis se borner sim plement à formuler les aspirations de la classe ouvrière. Il décide de mettre en œuvre toutes les forces de l'organisation syndicale pour obtenir : 1» Le rétablissement des libertés constitution-\nnelles ; 2° la démobilisation rapide et totale ; 3» l'amnistie pleine at entière ; 4» la oossation de toute intervention militaire dans les pays étrangers, notamment en Russie et en Hongrie. Il donne mandat à la G. G. T. de faire appel au oartal interfédéral. Il charge le bureau con fédéral de se meltre en rapport avec les orga nisations ouvrières anglaises pour qu'un accord intervienne entre la coalition syndicale d'An gleterre et le cartel interfédéral français à l'effet de prendre des décisions communes et d'en ■poursuivre l'application.\nLa commission administrative de la C. G. T. a tenu, hier soir, une réunion ex traordinaire. A l'issue de cette dernière, elle' a communiqué la note suivante : In commission administrative, après examen de la situation nationale et internationale et de celle qui résulte de l'état des grèves en cours, ayant, d'autre part, pris acte des décisions communiquées dans la journée, par le cartel interfédéral ; de l'adhésion au cartel de la sec tion fédérale des forces motrices, a décidé de généraliser l'action conformément aux décisions du comité national confédéral. A cet effet, la date du M courant a été acceptée pour la rencontre des organisations syndicales françaises, anglaises, italiennes et belges. La commission administrative de la C. G. T. française proteste contre les menées» de presse et d intimidation allant contre les grévistes, en général, et contre le personnel des transports en particulier. Elle dénonce avec indignation le rôle de bri seurs de grève que capitalistes et pouvoirs pu blics font jouer aux élèves de nos grandes écoles. La commission administrative déclare que le gouvernement doit prendre immédiatement des mesures radicales pour éviter la hausse cons tante qui s'accuse chaque jour un peu plus de puis le vote de la loi de huit heures avant même que oelle-ci soit appliquée. A dater de ce jour, la commission adminis trative décide de se joindre en permanence au bureau confédéral. Par une déclaration à l'opinion publique qui sera communiquée aujourd'hui, la commission administrative précisera ses\ndécisions et les mesures qu'elle attend des pouvoirs publics. Une conférence à la présidence du Conseil A la fin de l'après-midi a eu lieu dans le cabinet du président du Conseil, une con férence à laquelle ont assisté : le ministre de l'lntérieur, le ministre des Travaux pu blics, le ministre du Travail, le gouverneur militaire de Paris, le préfet de police, le général Alby, le général Gassouin, le géné ral Mordacq et M. Georges Mande!. Dans cette conférence on a envisagé les mesures que comporte la situation résul tant des grèves en cours. i\nLe bureau du conseil municipal décide de ne pas intervenir dans le conflit des transports\nLe bureau du conseil municipal, réuni sous la présidence de M. Louis Rollin, vice-président, a examiné la proposition de M. Fiancette, l'invitant à intervenir comme arbitre dans la grève des transports en commun. Après que M. Fiancette eut développé les raisons qui militaient en faveur de la prise en considération de ses suggestions en vue de mettre fin au conflit, M. Rollin s'est prononcé contre l'intervention'de la muni cipalité. -j'y Les grèves, a-t-ii dit. ont été déclarées sans que le bureau en ait été avisé ou ait été solli cité en vue d'empêcher le conflit. Son interven tion serait d'autant moins justifiée que les com pagnies se sont organisées pour assurer la oon ftnuité du service et que la situation a tendance à s'améliorer. A la suite de cette déclaration le bureau du\nconseil s'est prononcé contre l'intervention. Cette décision était diversement com mentée dans tes couloirs. La question re viendra-t-efle en discussion ? Quoi qu'il en soit, pendant que le groupe socialiste unifié annonçait qu'il venait de réclamer la convocation des commissions du Métro politain et des transports en commun, M. Doval-Arttould et M. Dausset, présidents respectifs de ces deux commissions, signa laient, l'un que la commission du Métro se réunirait jeudi « pour la conférence men suelle » ; l'autre que la commission qu'il préside s'occuperait vendredi « des bateaux parisiens et de la situation des transports en commu n ». Bien que la question de l'intervention municipale ne figure pas à l'ordre du jour de ces deux réunions, il est cependant pro bable qu'elfe y sera soulevée.\nLES uumnm Ol cmmsœis. —S» snl lOi rnv-*» tramway» «amndUa\n","pas plus au Comité des houillères qu'au Comité des forges. M. BOKVERI. Vous avez causé avec le Comité des houillères. M. LOUCHEUR. En présence de tout le monde. On procédera à une seconde lecture La discussion reprend sur le fond et sur le désaccord entre le ministre et les dépu tés. Ce désaccord réside en ceci : la com mission propose que les huit heures com firennent la descente, la remontée et le casse-croûte. Le ministre voudrait que le travail fût effectivement de huit heures, moins le temps du casse-croûte : une demi hsure. M. Cadot intervient. 11 est certain, dit-il, qu'une-fois les temps de descente et de remonte mis à la charge des ' compagnies, celles-ci prendront les mesures nécessaires pour réduire ces temps le plus possible. Dans les mines les plus profondes du Pas-de- Calais, deux minutes et demie suffisent pour ta descente, les postes existants peuvent être agrandis. Us le seront sûrement. L'application des huit heures, telle que la pro pose le projet Durafour. n'a donc rien de dan gereux : au contraire, le rendement dos mines s'élèverafait des améliorations techniques que les compagnies seront amenées à réaliser. Mais pour trouver la formule qui mette tout le monde d'accord, M. Sibille demande une seconde délibération. M. Valette insiste cependant pour le vote : Les mineurs veulent le vote du projet Dura four. Nous avons eu trop souvent à suivre le gouvernement dans sa tactique qui consiste à se refuser à des capitulations d amour-propre. Je demande à la Chambre de v-oter 1 ensemble du projet : si, le 16 juin, ce vote n rat pas acquis, vous vous exposerez à un conflit des plus graves. Enfin,\" après de nouvelles observations id« MM. Léon P&rrrer, Bouvetl, Loucheur, etc.. ta Chambre, -pair 351 vonx contre 133, décida de proeèéer à une seoonde lecture qui aiura lieu ce matin. Un texte transactionnel A lu suite de la décision de la chambre de procéder dès ce matin à lecture de la proposition de tode M. Dura four sur lu durée du travail dans lés. mines, ta commission des mines s est réunie dans ta soirée pour entendre MM. Loucheur, ministre de la Reconstitutionmétairie, et Goltiard, ministre du Travail, soumis um texte transactionnel au pOHit de de ta délimitation de ta journoe de finit heures pour les ouvriers m meurs, te texte propose par le précifie que la journée de travail ne dépassera pas huit heures du jour au jour, entree et partie comprises. D autre part, il les dispositions de la loi relatives au con irôte de» délégué» mineurs de telle sorte q-ue ce contrôle s'exercera tous tes jours, d'une façon eu quelque sorte permanente. Les pourparlers au ministère du Travail Les conférences tenues dans la journée d'hier, au ministère du Travail, sous ta (Présidence de M. Cofiiard, pour mettre fin à ta grève des mineurs du Nord nout -pas donné les résultats qu'on espérait. Les pour pairiers n'ont pas etie rompus, puisqu'une nouvelle réunion aura lieu de main matin, mais l'entente n a pu encore se faire entre les délégués mineurs et tes représentants dos compagnies. Les deux parties ont, d ailleurs, ete reçues séparément par le ministre du Travail, qui a conféré, de quatre à cinq heures, avec tes représentants des compa gnies, et, de cinq heures à six heures trente, avec les délégués des ouvriers, qu il dut quitter pour se rendre à ta commission des mines de ta Chambre des députes. La délégation ouvrière, d'après tes ren eengnemeate qui nous ont été donnes, reste inflexible sur ta question des salaires. La discussion a été, par moments, assez ani- j joée, et, à certaines remarques, M. Colliard j a tenu à répondre qu il n'avait en vu© que ; la seule défense des intérêts des produc- , teurs et des consommateurs. Nous croyons savoir, d'autre part, que j tes compagnies n'ont pas encore fixé défini tivement teufs nouveaux barèmes. Il est vraisemblable qu'un terrain d'entente sera trouvé d'ici là. L'ordre du jour de Béthune Béthune, 10 juin. Voici te texte de l'ordre du jour qui a été* voté ipar i*e coosgrès ÛQ Béthune déci dont de continuer ta grève : Le congrès de Béthune renouvelle sa confiance au conseil d'administration et se rend compte des difficultés qujjl a rencontrées ù Paris devant un patronat rajMcc et un gouvernement réac tionnaire ; néanmoins, considérant les avantages insuffisants obtenus : ai d'abord sur ies salaires, 2 fr. 60 au lieu de 5 fr. 00 demandés ; , . , h; sur le minimum' dos salaires sur lequel nous ne tolérerons pas un décalage maximum de plus de D % ; a sur les uiiocatiorks aux enfants de moins de ' lt> ans pwur lesquels nous avons demandé un franc par jour et dont on n'a pas parlé ; di sur l'ettet rétroactif que nous réclamons à dater du l' r mars al qu'on nous aeoorde à dater du l <ir mai ; Décide de continuer le mouvement jusqu a com plète satisfaction. MÉTALLURGIE Dans la métallurgie, on attend avec assez de confiance la reprise des pourparlers interrompus samedi. Les grévistes, en très grand nombre, oat tenu, dans 1 après-midi, un meeting important à la Maison des syn dicats, rue de la Urange-aux-Belles, don nant mandat à leurs représentant» de main tenir énergiquemeht, au cours des prochai ne» discussions, leurs revendications. De son côte, 1e comité d'entente des syn dicats des métaux et de la voiture et avia tion s'était réuni, salle Bondy, à la Bourse du travail.\nDeux membres par organisation furent adjoints au comité. L'assemblée a nommé une commission chargée de rédiger une réponse à la décla ration de l'Union des industriels de la ré gion parisienne et décidé qu'une affiche se rait apposée sur les murs de la capitale, contenant un appel à la population. Le comité a invité lés comités locaux à envoyer des délégués oe matin à 8 h. 30, pouir se mettre en rapport avec la com mission chargée d'organiser les souipes communistes. Le comité a mis, en outre, « en garde les grévistes contre les manœuvres patronales et les a engagés à ne pas répondre aux let tres qui leur sont envoyées ». Ces lettres devront être adressées aux comités locaux qui les grouperont et les feront parvenir ! au comité d'entente. Ce dernier e3t entré en pourparlers avec j les coopératives afin d'établir, à côté des j soupes communistes, un restaurant à un j franc pour les grévistes. Le comité d'entente des métaux se réu- ! nira aujourd'hui à trois heures à la Bourse du travail pour le compte rendu de l'entre- Vue qui doit avoir lieu ce matin au minis tère du Travail. Nouvelle entrevue au ministère du Travail On nous communique la note suivante : A la suite des entrevues qui ont eu lieu sous la présidence oe M. Colliard, ministre du Tra vail. u > aocoru 3- principe était intervenu entre les délégués du groupement des industriels de la région parisienne et le comité d'entente des syndicats ouvriers parisiens des métaux, sur tous les points en litige, sauf en oe qui concerne les salaires. En vue de trouver un terrain de conci liation, le ministre du Travail a l'intention de 6'entretenir avec les deux parties et, à cet effet, a déjà convoqué pour mercredi matin le comité d'entente des syndicats ouvriers. En banlieue D'un® manière générale, aucun change ment notable dans la situation. Dans la banlieue nord, quelques ouvriers ont repris le travail, mais leur nombre est petit. Dans quelques, usines qui ont été complètement désertéés par les travailleurs, on prend les noms des ouvriers qui se présentent et on les renvoie en leur annonçant qu'ils se ront prévenus quand le nombre de ceux qui désirent se remettre au travail sera jugé suffisant. Dès le matin, les réunions ont repris un peu partout : à Saint-Denis, au théâtre et à la Bourse du travail ; à Saint-Ouen, à la mairie ; à Qichy, rue de Paris ; à Levai lois, au dépôt de charbon de la rue Cavé ; à Courbevoie, à Puteaux, les meetings eu rent lieu en plein air ; à Asnières, la réu nion se tint au gymnase. 11 y eut aussi de» réunion» à AubârviUiers, à Ivry, â Gen tilly, à l'île Saint-Germain, au Point-du- Jour, à Fontenay-sous-Bois, à Romain ville, à la porte de Bagnolet, à Noisy-le- Sec, à Vitry, à Choiey, à Maisons-Alfort, etc. Tout s'est passé dans le calme. Les chô meurs d'ivry se sont rendus en monôme à Charenton, au siège du comité de grève, mais leur démonstration n'a donné lieu à aucun incident. Un peu .partout fonctionnent les soupes communistes. Les grévistes du Perreux disent que ces soupes leur per mettront de prolonger la résistance jus qu'au 22 juin. Passé cette date, ajoutent-ils, ils ne reprendront le travail que si les chefs d'usine leur versent le montant intégral de toutes les journées de grève. TRANSPORTSW COMMUN En Ce qui concerne les transports en commua, la situation, hier matin, ne s'était guère modifiée : compagnies et employés demeurant toujours sur- leurs positions. C'est-à-dire que nulle entrevue ne s'est produite qui pourrait amener la décou verte d'un terrain de conciliation. Et il n'apparaît pas que d'un côté comme de l'autre on semble vouloir faire le premier j geste. ' Ainsi qu'ils en avaient pris l'habitude à i ia-fin de la semaine dernière, les employés | dei omnibus et tramways oat tenu, salle | Huyghens. à dix heures du matin, unmee i ting auquel ils assistaient très nombreux. Ils entendirent leurs orateurs habituels, MM. Lesouple et Jaccoud, qui leur dépei gnirent une situation inchangée, et aussi M. Moussard, secrétaire des chauffeurs de taxis, qui vint assurer ses auditeurs de l'appui des membres de sa corporation. A l'issue de ce meeting, les assistants vo tèrent un ordre du jour affirmant leur énergique résolution de ne reprendre le travail qu'après avoir fait triompher tou tes leurs revendications. L'après-midi, nouvelle réunion dans le même local. M. Cordelier, du Métro, promu lieutenant pendant la guerre, préside, as sisté de ses camarades Hillion et Guirau det. M. Raoul, secrétaire général du syndicat, prend la parole et annonce qu'il compte installer prochainement des soupes popu laires aux bois de Boulogne et die Y'incen ! nés. | Après avoir déclaré —ce qui lui vaut d'unanimes applaudissements qu'il fait I au comité de grève l'abapdon de sa men | sualîté de secrétaire général et que les con ' ducteurs de taxis ont.offert leur aide pécu niaire à leurs camarades grévistes du Mé tro et du Nord-Sud, il cède la tribune à M. Vigier, auquel succèdent MM. Laigneret, Porchin, Heriard et Prache. A l'issue de la réunion, un ordre du joui a été voté, décidant entre autres chose* que v pour ne pas trop grever le budget de la Ville .de Paris par des demandes de secours de chômage, une démarche pres sante serait faite près de l'autorité militaire <i afin que soient remises au service des poilus revenant des tranchées » les cuisi- I nés roulantes disponibles à seule fin d'or ganiser les soupes populaire» dont il a été ; question plus haut. La continuation de la grève a été votât j par acclamation.\nA 4 heures, aujourd'hui, on se réunira encore au gymfiase Iluyghens. La circulation s'améliore Cependant, on pouvait constater, dans Paris et la banlieue, une recrudescence du trafic, tant sur les lignes desservies par les autobus que sur celles qui suivent la voie ferrée. Les compagnies avaient fait un effort, et ayant pu recruter quelque personnel, avaient fait sortir des dépôts un nombre de voitures sensiblement supérieur à celui de samedi dernier. La ligne Madeleine- Bastille, par exemple, fonctionnait presque normalement. Sur la ligne Saint-Lazare- Place Saint-Michel, les départs avaient lieu toutes les dix minutes. Le trafic avait repris sur les lignes d'au tobus Batignollas-Jardin des Plantes ; Gare ! de Lyon-Gare Saint-Lazare.; Boulevard ! Pasteur-Gare du Nord et les lignes de I tramways Troeadôro-la Villette ; Saint Sul | pice-Airteuil-Saint-Qoud ; Passy-Hôtel de | Ville : Courbevoie-la-Jatte-Madeleine ; Ave i pue de Madrid-Neuilly-Madeleine ; Courbe ! voiê-Porte-Maillot ; Courbevoie - Saint - Ger : main ; Cimetière d'Aubervilliers-Opéra ; Place de la Républiquté-Romainville ; Mé tropolitain - Champigny ; Métropolitain -la Varenne ; Viftcennes-Métropolitain et Pont de Mulhouse ; Brv-sur-Marne et Pont de Mulhouse ; des trains à vapeur ont égale ment circulé sur la ligne d'Arpajon. Dans l'après-midi, on signalait des ren trées de grévistes. . Up certain nombre d'élèves de l'Ecole centrale, accompagnés, d'ingénieurs des compagnies, ont commencé leur apprentis sage de conducteurs d'autobus et plusieurs voitures-écoles ont circulé toute la journée dans les grandes artères de la capitale. Le» essais ont été particulièrement satisfai sants. En ce qui concerne le Métro et le Nord- Sud, le trafic général se trouve très nota blement renforcé, grâce aux rentrées de grévistes et aux embauchages qui dépas sent un millier et portent, dès à présent, avec les agents restés fidèles et les con cours bénévoles, à plus de deux mille agents et auxiliaires l'effectif présent cha que jour au travail. Les trains se succèdent maintenant à 4 minutes d'intervalle sur la ligne n° 1 ; à 8 minutes sur la ligne n° 2 ; à o minutes et demie sur la ligne n° 3 ; à 7 minutes et demie sur les lignes n°* 4 et 5 ; à 12 minu tes sur la ligne n° 6 qui a pu être remise en service ; à 5 minutes et demie sur la ligne n° 7 ; à G minutes et demie Sur la ligne n° 8 ; h 3 minutes et demie sur la ligne A du Nord- Sud. Les derniers départs des terminus sont retardés le soîr jusqu'à huit heures. Un manifeste Le comité de grève du syndicat du per sonnel de l'administration centrale adresse au préfet de la Seine, le manifeste suivant : A l'opinion publique, » Aux pouvoirs publics, Aux élus municipaux. Des bruits des plus tendancieux sont répandus sur le caractère réel de notre mouvement. On fait courir le bruit que notre grève est purement politique. Le malaise a \"été créé : 1° par une ré partition scandaleuse d'une somme destinéê à re lever équitablement nos traitements : certains de nous >n ont rien eu : d'autres, un relèvement de 500 a 650- francs : d'autres enfin, un relèvement de 1.900 à 2.000 francs : 2» par le refu§ de la com pagnie de recevoir les délégués des syndicats qui comprennent 80 % du personnel (nous te -nons les bulletins d'adhésion à la disposition du préfet de la Seinei : 3\" par la mesure disciplinaire prise par la compagnie contre des agents de notre catégorie qui n'avaient pas voulu, par solidarité syndicaliste, remplaoer sur les voitures leurs ca marades ouvriers en grève. M. le préfet de la Seine, qui a reçu une déléga tion du syndicat, a été mis au courant de la mau vaise foi de la compagnie et nous ne craignons pas que notre manifeste soit démenti, puisque nous avons en mains la preuve de ce que nous avançons. DES GRÉVISTES RENVERSENT ET INCENDIENT DEUX TRAMWAYS A COURBEVOIE Jusqu'ici, les grèves n'avaient été mar quées par aucun incident notable. Parmi les arrestations opérées, une cinquantaine seulement avaient été maintenues pour entraves à 1a liberté du travail, rébellion, cris séditieux ou provocations de militaires 4 la désobéissance. Malheureusement, un fait regrettable s'est produit, hier, à Courbevoie. Des gré vistes, auxquels s'étaient joints des gamins de quatorze à quinze ans, sortaient, a 4 h. 45, d'une réunion qui Venait de. se tenir dans une aaLle voisine du rond-point • de :1a Défense, lorsque survinrent deux i tramways : l'un, regagnant Paris, l'autre, • se dirigean t vers Saint-Germa in. Les deux • trams se trouvaient séparés par une dis tance de 300 mètres environ. Entre eux passait un tombereau de fumier. Les gosses ! l'arrêtèrent et renversèrent le véhicule en • travers des voies. Les tramways stoppèrent. Ils furent im médiatement pris d'assaut, après que les t voyageurs eurent été invités à descendre, t ce qu'ils firent un peu apeurés. Les conducteurs voulurent protester. Ils furent quelque peu malmenés. La discussion s'envenima et, finalement, les grévistes in cendièrent les voitures. Lorsque les troupes qui patrouillaient > dans les environs arrivèrent sur les lieux, il ne restait plus des tramways que des fer railles calcinées. Bien entendit, tous les ma nifestants s'étaient égaillés. Avant de s'en fuir, ils avaient brisé par surcroît les vitres d'une vespasienne qui se trouvait nom loin de là. PERQUISITIONS M. Priolet, commissaire au camp retran ché, a effectué, hier, plusieurs perquisi tions sur lesquelles on garde le secret le .plus absolu- • ■\"\nInterpellation à la Chambre snr l'affaire Schœller\nM. Clemenceau pose la question de confiance en repoussant l'ordre du jour pur et simple, qui est rejeté par 376 voix contre 137. La Chambre était saisie d'une demande d'interpellation de M. Emmanuel Brousse sur les perquisitions faites chez M. Schœl ler. M. Brousse en demanda la discussion immédiate, mais M. Ignace, sous-secrétai re d'Etat à la Justice militaire, présenta cette observation : Le gouvernement et nous-mêmes, nous sommes très désireux d'aborder le débat le plus tôt possible. Mais l'interpellation vise une affaire judiciaire qui est aoluellement A l'instruction. M. EUGÈNE LAURENT. C'est se moquer de la Chambre ! M IGNACE. Si la Chambre s'étonne, elle s'étonne d'un principe que je dois rappeler : une instruction est ouverte, la justice est saisie. Le principe de la séparation des pouvoirs ne permet pas d'évoquer A cette tribune une affaire soumise à l'instruction judiciaire. Dès qu'elle sera terminée, je serai , exact au rendez-vous que voudra bien m'adiesser M. Brousse, et il ne sera pas perdu une heure pour que je prenne a cotte tribune la responsabilité entière des actes que j'ai accomplis. La Chambre décide cependant la discus sion immédiate, et M. Ignace déclare : Il mé sera impossible, dans la réponse à la quelle me convie l'interpellateur, de m'expliquer sur les actes judiciaires. La discussion étant nécessaire, M. Brousse monte à la tribune. La Chambre est nombreuse et nerveuse, et M. Brosse dit : Le 5 juin, on a perquisitionné chez un citoyen. L'Office national de la presse est un organisme gouvernemental. Il a été chargé, par le ministre de la Guerre, de donner son avis sur les sursis Un jour, un imprimeur demande un sursis. H n'était pas adhérent à l'Office... L'Office lui a répondu on lui envoyant la formule d'adhésion... L'imprimeur s'est plaint. Il a remis son dossier à M. Deveße, sénateur, lequel l'a remis A M. Jeannenev. et c'est M. Jeanneney qui a rerois le dossier A M. Ignace. . „ M. IGNACE. Ce n'est pas exact. M. Dévoilé a remis à M. Jeanneney des documents, parmi lesquels une lettre d'un imprimeur de Verdun sur un sursis. Ces pièces m'ont été transmises et je les ai transmises au gouvernement militaire de Paris...\" Je n'ai pas dit que les pièces m'étaient transmises par M. Jeanneney, qui était tout à fait étranger à cette affaire. A ce moment, M. Clemenceau entre en séance. Il vient au banc du gouvernement, et prend place aux côtés de M. Ignace qui ajoute : le n'avais pas à taire ronna.Orr aux rixß'ws qui se trouvaient dans mon cabinet, les condi tions dans lesquelles j'avais reçu te dossier et qui me l'avait remis. Mais, à la Chambre, je déclare que le dossier m'a été remis par M. le président du Conseil qui, en plein accord, a estimé qu'en présence d'une demande d'argent pour l'obtention ou à l'occasion de l'obtention d'un sursis, la justice devait être saisie. M. Clemenceau fait un signe d'assenti-, ment et, comme des exclamations partent de l'extrêime gauche, le président du Con seil déclare : II faut savoir, en effet, si le gouvernement ne doit pas intervenir lorsque des faits scanda leux lui sont révélés. «M. Ignace reprend : J'affirme, en terminant, que les raisons qui ont dicte notre conduite, c'est que nous.n'avons pas à tenir compte de considération de personnes dans l'administration de la justice et que tous les citoyens doivent être égaux devant la loi. Le jour où vous me demanderiez, de modifier celte formule, je rejetterais avec dégoût les fonc tiens dont j'ai la charge. M. Brousse continue alors son exiposé, et, affirmant que c'est M. Jeanneney qui a remis les documents à M% Ignace, M. Jean neney interrompt pour exposer ce que fut s oit rôfe : Le 13 mai, M. Devellc me remit trois pièces dçftit une lettre adressée à cet imprimeur de Verdun par l'Office national de la presse, La 'teneur lui en parut insolite, Pt, je l'avoue, ma première impression fut la même. J'envoyai un i contrôleur de l'armée au sous-sectrôtariat des ; sursis, lui demander quelle était la nature du contrôle de l'Office national et si la formule employée par l'Office au sujet de la demande -de sursis était légitime et correcte. La mission a été remplie par M. le contrôleur I<énet, et le rapport qu'il m'a remis en faisant des réserves sur l'utilité de l'Office ,national concluait : « L'intervention de l'Office n'a été ni illégale, ni irrégulière. » J'ai joint à ce rapport une note approuvant cet avis, posant, d'ailleurs, moi/aussi, la ques tion subsidiaire de la disparition de l'Office national qui correspondait surtout, à des néces sités de guerre. Le dossier ainsi constitué a été remis le 29 mai à M. le président du Conseil, et, depuis le 6 juin, je n'ai entendu parler de cette affaire par qui que oe soit. Voilà tout ce que je. sais. Puis M. Brousse coijctot, après avoir ' affirmé que rien, dans le dossier, ne légiti mait la perquisition : Etait-il possible sur ces pièces de faire per quisitionner chez un citoyen, dont le nom n'y était même pas mentionné? Evidemment non. Alors je demande au gou vernement : <i Pourquoi a-t-on perquisitionné chez M. Schœller ? Déclarations de M. Ignace M. Ignace monte alors à la tribune : Il n'est pas possible, ditril, de savoir actuelle ment comment seront terminées les instructions en coure.\nPeut-être M. Brousse, à un moment donfté, nous sfujra-t-il gré d'avoir voulu projeter la pleine lumière sur des faits qui demandaient a être çetaircis. Nous sommes dans la matière délicate des sur sis, sur laquelle l'opinion publique est chatouil leuse, car elle craint toujours qu'il soit exercé, dans leur attribution, un favoritisme contré le quel le pays de France a toujours protesté. Nous avons simplement pensé que les poilus revenus des tranchées ne seraient pas fâchés de savoir comment on se comportait à l'arrière. L'instruction a été ouverte dans les conditions les plus régulières. . Et M. Ignace ajouta : j * Cette perquisition est prévue dans le code d'ins-\ntruction criminelle, c'est un acte courant et le premier acte de 1 instruction. On a procédé A l'égard de cet inculpé comme a l'égard de tout,autre. M. CACHIM. Vous l'avez faite parce que le ; Matin fait opposition aù gouvernement. M. IGN ACE. - 'Ce journal U paria : terne ut la ! droit d'avoir telle ou telle attitude qui lui plaît. ' Je vous rappellerai qu'il y a un an, alors que le Matin soutenait le gouvernement, ,une per quisition était faite dans ses bureaux. La justice a alors accompli son œuvre. On n'a pas protesté. Je vous demande de laisser, aujourd'hui, la justice accomplir son œuvre en toute indépendance. Avons-nous dépassé notre droit ? M. CACHTN.,— Dut ! M. IGNACE.' — Oui, dites-vous? Permettez-moi de rappeler un souvenir. Dans une affaire qui a eu plusieurs fois son écho à cette tribune, dans l'affaire des carbures, M. Viviani, alors garde des Sceaux, saisi d'un rapport négatif par son pro cureur général, qui avait pourtant plus d au torité en la matière qu'un agent du contrôle M. Viviani, xoys sa responsabilité, a ordonné l'ouverture d'une enquête, et vous l'en avez vi vement félicité. Nous attendons dé vous la même appréciation, le respect de l'indépendance du juge. (Applau dissements.) Réplique de M. Brousse M. Brousse remonte à la tribune et, au milieu d'une certaine agitation, il répond : On a demandé dê l'argent, dites-vous ? Mais ce n'était pas pour donner un avis favorable ; cétait pour les achats de papier. Et moi-même, impri meur, qui avais verse oe dixième de garantie, j'ai vu des avis défavorables donnés par l'Office de là presse a propos de sursis que j'avais de mandée. Puis M. Renaud»! intervient : . ' La présence insolite de M. le président du Con seil... dit-il. * Et M. Clemenceau riposte : Je m'excuse d'avoir quitté la Conférence pour vous... M. Ronaudol reprend : Je constate votre présence insolite aur une question de cette nature. M. CLEMENCEAU. Je suis ici'pour prendre mes responsabilités. M. RENAUMX. NOUS prendrons les riôtres, le pays jugera. M. Renaudel expose alors. le fonctionne ment de l'Office national et dans quelles conditions le gouvernement demanda à cet office son avis pour .les sursis. M. Clemenceau pose la question de confiance On arrive aux ordres du jour. M. Brousse demande l'ordre du jour pur et simple. M. Clemenceau le repoussa : , L'ordre du jour pur et simple ne peut être accepté par le gouvernement, puisque M.'Emmanuel Brousse, gui Va demandé', y a attaché une signification de défiance. Le gouvernement est solidaire des actes de M. Ignace ; il suivra le sort de monsieur le sou s-secrétaire d'Etat. Un ordre du jour de confiance ost <lé p.sé par MM. Qulrey et Marc Réville. Il est ainsi conçu : / J La Chambre, respectueuse du principe supérieur de la séparation des pouvoirs, et confiante en le Gouvernement pour laisser La justice suivre son cours en toute indé pendance, passe à l'ordre du jour. Après pointage, par 276 voix contre 137 sur 413 votants, la Chambre refuse l'ordre du jour pur et simple et h mains levées elle adopte l'ordre du jour de confiance.\nL'INFORMATION POUR TRAFIC DE LICENCES D'IMPORTATION\nNous avons annoncé qu'une nouvelle in formation avait' été om'crte sur ordre donné par le général gouverneur militaire de Pa ris, contre inconnu pour trafic de licences d'importation, abus de confiance et délits commis par des fonctionnaires. L'Office national de la presse nous com munique à ce sujet la note suivante : L'Office national de la presse, réuni hier par une convocation .ultérieure pour l'expédition des affaires courantes, u renouvelé ses protes tations contre les procédés inqualifiables em ployés contre certains membres de la presse. Après avoir pris connaissance du communi qué donné cette nuit par le gouvernement; il a exprimé' le regret que ce communiqué, conçu en tonnes vagues, ai, été rédige de façon qu'il ■puisse atteindre indirectement M. Schœller et l'Office national de la prèsse. En ce qui concerne !e trafic des licences d'im portations. il est certain qu'il y en eut, mais que ce sont M. Schœller et l'Office qui les ont dénoncées. Une plainte régulière a été portée, basée sur •des faits patents. Sur cette plainte, ta justice agit lentement et ne jugea utile aucune per quisition, L'Office national de la presse, en conséquence, ' s'étonne que, sur des plaintes faites sous sa res ponsabilité. aucune perquisition n'ait lieu, tandis que, en l'absence de toute plainte, on perqui sitionne chez des membres de la presse. Ce communiqué fait, allusion à dos plain tes déposées par l'Office national ; ces plaintes furent en effet, en février dernier, adressées au parquet par M. Schœller, agis sant an sa qualité de secrétaire général de l'Office ; elles visaient des faits de trafic de licences d'importation. Le parquet en confia l'information à M. de GaUardo, juge d'instruction, et celui-ci don na commission mgatoire à \\l. Darru, com missaire aux délégations judiciaires, pour ouvrir une enquête. Au début du mois, M. Darru avait ter miné son rapport et M. de GaUardo transmit ! aussitôt son dossier au parquet. L'autorité militaire ayant été saisie dés ce j moment, le capitaine* Mangin-Boequet va continuer l'information oompiencée par M. de GaUardo et, conjointe ment, procéder à celle dont il est chargé par l'ordre d'infor mer nouveau dont nous parlions hier.\nLES NOUVEAUX IMPOTS\nLes commissions du budget et de la légis lation fiscale réunies ont entendu un exposé de M. Gardey, rapporteur, sur les relève ments d'impéts proposés en ce qui concerne les hygiéniques, les eaux minéra les et boissons gazéifiées, les sucres et glu coses, et les cafés.\nLES COURSES\nAUTEUIL. Ilésullats tin mardi to juin Prix de la Rivière. Course de haleî, mixte, 4,000 francs, 3,100 mètres 1. King's Cross (G. Mlt chell 1 à M. Jean Lieux ; 5. Agaric Bedeloup). au comté G. de Castelbajac ; n. oued (W. EScott), au duc de Brissac. Trois parrains. L'no longueur ci demie, deux longueurs. Prix La Vague. Course de haies, 4,000 rrancs. 3,100 mètres i. Nieuport (L. Bara), à M A. iiar dutn ; i. Kingdom (W Ucadi, il M W.-K. Vander bilt ; 3. L'Aima (Parfrement), à M. F. Monnler. -U Trois partants courte encolure,. six longueurs. Prix Saint-Sauveur. atecpie-chase, handicap, 10.000 Ir. 4.500 mètres. 1. Klvira ITI !W. Heiid), à M. Ch Brosserie ; S. Pelin ißourdalè), à M. U. Braquessac ; 3. Troupier M Chaurandi, au prince Murât Non placée : Albanais IR. Sauvai), Gonfalou (Berteaux). Boubouroche IPurlrenieut). Malte Haste II (E. Hardy), tombé. Encolure, six longueur». Prix Surcoui. Course de haies, handicap, 4.000 fr.. 3.U00 mètres. 1. Pntroele (W. Héad), au marquis de Villamejor ; 2. Koxburgh (Berteaux). a M. A. Hardutn Non placé: Houleuse vGaruierj. Trois partants Gagne de loin. Prix de Saint-Cloud. Steeple-ehase, 4.000 francs, 3,500 mètres. 1. Rip (Rovclla). a M. Ed. Chani ponnois. Non placés Mandrin Legrand). tombé; Lemnos II (Parfrement), tombé. Trois partants.\nRÉSULTAT» DU PARI MUTUEL\nAujourd'hui, à 2 -h., courses à Yincennes\nNOS PRONOSTICS • Prix du Buisson. Perdrir. Paladin. j Prix du Meslo. Poker, le 75. Prix de Villerrille. Ontario, Off. Prix de Limennont. Ouistiti, Oillie Dak. Prix de Carquebut. —. XewYnrk, Xez tiond. Prix du Calvados. Le C'anigov, Xèfusko.\nLE PALAIS DE LA NOUVEAUTÉ\n(Grands Magasins Dufayel' a l'honneur d'informer sa clientèle qu'il partir du jeudi 12 juin, les magasins seront ouverts au publie de 9 heures du matin à 18 h. 30. Los lundis, ils ne seront ouverts qu'à partir de 13 heures.\nMort d'un ancien député\nNous apprenons avec un vif regret la mort de M. Marcel Vacher, ancien doputé de l'Allier, membre de l'Académie d'àgri cultiure, qui est décédé subitement, la dernière à Viohv. Si. Marcel Vacher était un des plus ômi .iK-nts spécialistes des questions agricoles et nos lecteurs n'on t .pas oublié quelques-unes de sas 'substantie.Kes études.\naescaHt o s\nLe ['résident de la République a chargé le oo : lonel Blavier. de sa maison militaire, de porter 1 ses félicitations à lord llerby, ambassadeur d'Au ; «deterre, à l'occasion du mariage de sa lille, qui :il été célébré en la chapelle de l'ambassade. I Les Grands Magasins de Nouveautés cités ' gans les échos d'heer ouvriront le lundi à 43 heures, au lieu de 14 heures, ainsi qu'il : avait été indiqué par erreur.\nN» 35. _ Feuilleton du Petit Parisien\nLa Chanson des Cœurs\nGRAND ROMAN INÉDIT\nDEUXIEME PARTIE UN CRIME D'AMOUH 111 (suite) L'enfant du péché Je ferai de mou mieux. je passerai donc demain matin, vers 10 heures, boulevard Montparnasse, vous prendre en auto; et nous filerons à Ver sailles ; je tiens à vous présenter moi môme à vos futurs pensionnaires... Qui sont déjà mes amis. Donc, à demain... A demain, docteur ! Prenant affectueusement la main de Jeannine, Moricourt lui dit : Vous avez encore quelque chose a me dire et vous n'osez pas... C'est vrai. Baissant la voix, le professeur reprit avec bonté : . , „ Vous voudriez avoir des nouvelles de Simone ? Jeannine reprit vivement : Je l'ai aperçue, hier, en voiture... • comme je revenais moi-même de faire une promenade avec le Père de Plouaret. Eh bien ? Elle m'a paru triste... très triste, même. . ... T,a pauvre enfant est touiours sous\nle coup de la grande douleur que lut a causée la mort de son père; mais je puis vous affirmer que d'ici peu son horizon s'éclaircira et qu'elle connaîtra même de très beaux jours. Docteur, què voulez-vous dire ? Simone est demandée en mariage par le lieutenant Roland de Brévannes, le fils du comte et de la comtesse que vous con naissez probablement de nom. Certes... et voilà pour Simone un parti superbe. Vous pouvez dire le mariage rêvé. J'ai suivi Roland depuis son enfance. C'est un garçon en tous points parfait. Il adore Si mone et tout me porte à croire qu'il en est aimé. » Hier, j'ai eu un premier entretien avec madame de Thérisy, qui s'est montrée extrêmement favorable a ce projet et ne doute pas un seul instant qu'il agrée à Simone... Elle a dû lui en parier hier soir... et j'attends sa réponse. » Avais-je raison, quand je vous disais de ne pas désespérer ? Vous aviez raison. Et vous me pardonnez ? De grand cœur, puisque grâce à vous, ma fille sera heureuse I Tous deux échangèrent un long serrement de mains... et lorsque, quelques instants après, Jeannine franchit le seuil du doc teur, cette fois elle ne partait pas épouvan tée par cette pensée atroce : Je ne saurai jamais ! ' Maintenant, elle savait !... Rassurée sur le sort de son enfant, con 7 tente et fière d'elle-même, elle se sentait reprise par la vie. L'affection reconquise de son père, la con-\ntemplation.du bonheur de Simone, le nou- ] vel apostolat qu'elle allait exercer, n'était- | ce pas assez pour éclairer désormais sa route d'une joie calme et pure ? » , Oui, se disait-elle, l'expiation est pour moi terminée et je puis encore espérer de beaux jours. ...Ah ! si elle s'était doutée de la nuit de larmes qu'avait passée son enfant ! Si elle avait soupçonné le drame in time dont l'âme de Simone était le théâtre, et surtout la révolte qui commençait à gronder en elle, le sourire de confiance qui commençait à fleurir sur ses lèvres se fût aussitôt flétri ; et, vite, elle fût remontée chez Moricourt pour lui crier : Vous m'avez menti... Simone est mal heureuse... Aidez-moi, mais aidez-moi donc i à l'empêcher de souffrir ! Mais encore sous l'impression de la nou velle que venait de lui apprendre Mori court, elle songeait : Le jour de son mariage, je me rendrai à l'église pour la voir... Oh ! oui, pour la voir passer... pour l'admirer... et jf lui en verrai de loin, avec mon baiser maternel, les vœux ardents de mon âme régénérée. Au moment où, toute à cette vision d'ineffable allégresse, Jeannine quittait la maison du docteur, une auto de maître se rangeait devant le trottoir... La por tière s'ouvrit, livrant passage à une femme en grand deuil qui, d'un pas rapide, sac cadé. traversa le trottoir. ( Madame de Théçisy ! reconnut Jean nine, tout émue par bette rencontre ino pinée. Et elle s'effaça, en saluant avec défé i rçncc. Madame de Thérisy, qui semblait ex-\ntrèmament préoccupée, passa sans la voir et s'engagea dans ie vestibule. Jeannine, frappée par l'expre-sion d'a mertume que révélait son visage, fut sur le point de s'élancer vers elle. Déjà la marquise disparaissait dans l'as censeur que, fébrilement, elle mettait en marche. Reprise d'une vague inquiétude, comme si un nuage venait tout à coup d'assombrir son ciel bleu, Jeannine s'éloigna en mur murant : C'est étrange ; mais elle n'avait pas l'air d'apporter au docteur une réponse fa vorable... Madame de Thérisy était, en-effet, dans un état d'angoisse et d'agitation extrêmes. Après la scène de la veille avec sa fille, à la suite d'une nuit sans sommeil, elle s'était décidée à prendre conseil de celui qui avait toujours été pour elle l'ami de toute heure, le professeur Moricourt. Lorsque celui-ci la vit paraître la fi gure bouleversée et les yeux pleins de larmes, il s'écria : Simone refuserait-elle ?... Ah! mon ami, si vous saviez! fit ma dame de Thérisy. . Et, d'une voix haletante, elle déclara : Non seulement Simone ne veut pas entendre parler de Roland de Brévannes, mais elle m'a déclaré hier soir avec une exaltation, une violence qui m'ont brisée qu'elle aimait- Elle s'arrêta comme si elle allait défail lir. Puis, elle reprit de plus en plus oppres sée : Devinez qui ?... Jean Le Scorff !... Cet officier de fusiliers marins qu'elle a soigné à Lutetia 7\n' — Lui-même. Mais c'est insensé! s'écria Moricourt. Je connais ce jeune homme... Personnellement, il est irréprochable... Il a même fait son de voir d'une façon admirable... Mais enfin, Simone de Thérisy, dans la situation qu'elle occupe et avec le nom qu'elle porte, ne peut pas devenir la belle-fille d'un pé cheur de Saint-Po! !... N'est-ce pas ? Aussi, ma chère amie, je crois que vous vous. tourmentez à tort. Je connais Simone.nie est facilement impressionna ble... Elle a pu se laisser prendre au charme d'une idylle que les circonstan ces rendaient particulièremen. touchante. Mais elle est foncièrement droite et excessivement intelligente... Elle réflé chira et, s'aperoevaot des désillusions de toutes sortes que lui réserverait une al -1 liance aussi mai assortie, elle sera la pre mière à vous remercier de lui avoir ou vert le.s yeux. Hélas 1 je crains que non. Pourquoi ? Ce que vous venez de me dire, je ie lui ai dit à elle-même, avec toute l'affec tion dont je suis capable... Eh bien ? Je me suis heurtée à une résistance tellement opiniâtre que je crains que ce ne soit pins sérieux que vous ne le pensez. Elevée comme elle l'a été par vous, Simone ne peut manquer de se ressaisir. Vous oubliez qu'elle n'est pas ma fille. Eile l'est deux fois, au contraire, et par l'admirable sacrifice que vous avez accompli pour elle, et par les trésors de tendresse que vous lui avez prodigués. •\nA quoi auront servi ce sacrifice et cette tendresse si les mauvais instincts qu'une autre a mis en elle se réveilient tout à coup dan S\"un de ces élans de passion auxquels rien ne peut résister ? Saisie tout à coup par des souvenirs qu'elle croyait à jamais bannis de sa mé moire, madame de Thérisy poursuivit : Jamais, môme aux jours où je déses pérais le plus, je ne vous ai interrogé sur la femme qui m'avait pris mon mari... En un senti: îent de fierté dont je m'honore, j'ai voulu ignorer jusqu'à son nom. Je n'ai jamais permis qu'il fût prononcé devant moi. Lorsque vous m'avez annoncé qu'èlle n'était plus, c'est sincèrement que je voua ai dit: « Paix à son âme! » et je n'ai plus pensé à elle que pour la plaindre et lui pardonner ! » Mais devant ta transformation si b*wB - qui s'est opérée en Simone, en face do cette révolte inattendue de la part d'une enfant qui ne témoignait qu'attachement et respect, j'en arrive à me demander, et c'est horrible, si sa mère ne revit pas en elle, et si nous n'allons pas assilter à une catastrophe que rien ne peut conjurer 1 N'ayez pas une pareille pensée. Ah! mon ami, je ne sais plus. » Frappée dans mon mari s'il faut en core que je le sois dans cette enfant... ci sera trop, beaucoup trop !... J'en mourrai de honte et de chagrin. Calmez-vous, je vous en prie, mon amie... Tout n'est peut-être pas perdu ! Savez-vous si ces jeunes gens ont changé des aveux, des promesses ? (A «uicre.) ARTHUR BBILNÈD*. I Copyright by Arthur Bernède 1919. Tous droit* te reproduction et traduction réserrés pour tous pay*.\n2\nLe Petit Parisien\nPES. i PEL. 1 CHEVAUX 10 5fr. i 1 PEB. PEU CHEVAUX jj 0f|p 5ff King's GossG Nieuport.. -G 13 .. 23 .. 6 30 10 .. } Pelin ! Patrocte . ..P ..G 49 . . 28 50 24 .. 13 M Kl vira G 70 50 35 50 3 3 50 1 R jp ..G Ai) 31 .» p 17 60 i\nTOOPMfTAIBIS MMMBH! 1 ■rilUH* PRIX DU BUISSON Au trot monté. — 2,000 francs. - - 2.200 mètre». F. Lallouet... H. BtUière... !. Dumontier. M. Auberge... IL Viel. 0. Boisgetin.. L. lotie t C Chantemerte '. Xepveu.... H» Faucouzy. A. De Jean Paladin 14 03 Persan '4 03 POim... : | 4 63 Printemps j 4 » prophète ! 4 1 65 Port-Louis........ 4 ! 63 Prtnc.e du Manoir 4 65 Pérlgmy 4 66 Perle .Noire 4 63 Plcava 4 63 Perdrix 4 63 Guèroult Tr verrier L. PllfOUT Jean dot . Pavén tîranx N. Part, Bernardin 11. Pétier l.epellette* Lintaut PRIX DU MESLE Au trot attelé. — 2,000 francs. — 2,200 mètras. fl. Launois... I Pour la Patrie... il C. Bmtsseau.. Prlsca 4: fl. sarhat Pierry 4 A. Compin... Païenne ; 1 C. Jeanne Patriote 4 & p. Pesehet... Petit perr....... 4 S, T. rfc Cabotles Possesse. 4 \" A. Chéron.... Le \"5 ..4 g t. CapeUe l'avais Royal 4 5 Rollln Tambèri Visa Pain Pentecôte Cholaselet. Slmonard Dossauze M. Cape lia A. Tripeis..,. Pallas 4 X... Koch M\"\" Verrier.. Poker 4 Paulette 4 >RIX DE MILLERVILLE Rock X Au trot monté. t- 3,000 francs. - — 2,200 mètre». .V. Auberge... !.. Clerc A. Homard... f. Vtve » 5. Vrnet Oublie 5 23001 Dessauze Passeport 5 2200 Olivier Piaàsanee ' 5 2200 Poëy Pirouette _ _ _ . 6 2200 Isafiel A. Falip 2200IX. . F. Lallouet.. A. Dejean.... Oxford Ontario 22Z30uéroult ,2250iRiaud PRIX DE LIMERMONT Au trot attelé. — 3.000 francs. - 2,200 mètre». C. flottés-eau.. A. Chéron 4 . Hémard... Poppée OutstKl Oscar |2»o A.Tambért 2200 Dessauze H 2200 - Bourras H- Tourelles.. !.. Clerc Oïdium Primerose 5 2200 t 2200 4 2200 > çnseeie Olivier «l. Thonney.. Passavant G. Venet Pirouette.. A. Falip Orsay T. de Cabanes rtirv 4 2200 Guerra 4 2200 Isabel 5 2200 M. Faltp fi 2223 Slmonard C. Bousseau.. Ollte Dalc 5 |2250 Tambéri PRIX DE CARQTJEBUT » Au trot monté. — 3,000 francs. — 2,300 mètre». A. Chéron.... ! New-York [Mistral 6 2300 7 2300 Dessauze X.. C. Déchamp... IMapIIe V lobéiia 7 2300 7 23Û0 Poèy M*» Brunei... Oc. Uoulinet. C. Wazières.. H' Faucouzy.. iN'enni [Le Sultan Nez Rond | Nazareth 6 12350 6 12350 6 {2350 6 12375 DaubiehoB Cauuevel de Wazièr» Lepelletle* PRIX DU CALVADOS Au trot attofà. — 3.000 franco. —- 8.300 mètres. G. Haubert.. [Manon 7 2300 7 2300 |Boaley G. Dé champ. i.Mapile V......... Nez Rond 7 2300 S 2360 ! Poëy 6 2330 Vrfzeele C. Rousseau. 1 Norbert 6 2375 Tambéri\n","DERNIÈRE IÏEURE W* >?\". , : -su - -\nLe plus grand désarroi règne en Allemagne\nlierne, 10 juin. Divisé «ntiéremwït, on proie a»ux atta ques furieuses de l'extrême droite et de l'extrême gauch\", le gouveruemoat' bon-en demaiiii entrevoit les licure-6 les .plus gra ves «de sou liistoi-re. , . . Il est douteux que te prochaïa'cpngres eoc-ial-démocrate parvienne a , rétablir l'union .ouvrière. Les commentaires des journaux - sont, à cet assez•signifi catifs. La Freikeit, du H-juin, * ; «crit : Le congrès pourra décider ce qu il voudra, u n'empêcher a pas la scission. Dans la Vossische Zeitung, Georges liemhardt remarque que le cabinet actuel m posséda plus la confiance du peuple. »i I'«a devait aetuelloment dissoudre 1 Assem bree nationale, le cabinet serait oertauie inent incapable de trouver une majorité dans te nouveau Reiehstag. La Deutsche Zeitung lance un appel aux armes, qui semble avoir sérieusement m quiété te gouvernement. D'après un tele gramme Wolff, celui-ci vteint d interdire, jusqu'à nouvel ordre, la publication de la 'Deutsche Zeitung, en raison de cet article. UNE ÉMEUTE A HANOVRE Berne, 10 juin. D'après une dépêche du 8 juin, à Hano vre un groupe de trente personnes, com posé en partie de militaires, a attaquera prison militaire et a voulu .délivrer les prisonniers. Grâce à la vigilance de la pa trouille militaire, la tentative a échoue. L'ÉTAT DE SIÈGE PROCLAMÉ Berne, 10 juin. L'état de siège a été proclamé à Rem scheid et dans tes cercles de Remscheid, jLenncp, Nettmann, SolLn.gm. Renvscheid et Lennej) ont été occupes jiar les troupes gouvernementales. \\\ni®> LES CONSEILS DE RATHENAU Zurich, 10 juin. Walteé Rathemau écrit dans te Munckner Post .* « Tout devra être tenté à Versailles pour obtenir une sensible amélioration du pro jet. Si l'on y réussit, ce sera bien, et alors nous signerons. Mais si l'on ne réussit pas ? Alors il sera inutile de tenter une résis tance ni active ni passive. Le comte Brock dorff-Rantzau devra tout simplement re mettre entre les mains des gouvernements alliés un décret de dissolution de l'Assem blée nationale, la démission du président de la République et de tous les ministres et inviter l'Entente à prendre immédiate ment ia charge d'exercer tes droits sou verains de l'Etat allemand et tous les pou voirs gouvernementaux. Aipsi, topte la responsabilité de la paix, dlHTadministration et de l'activité écono miqijV.de l'Allemagne incombera à nos MVHèmrs qui. devant l'histoire, devant le mptide tot\" devant leurs propres peuples, Refont Téndus \"responsables de l'existence dé C>o \"nrHliions d'Allemands. Ce sera (an exemple sans précédent dans \"la faillite l'op Etat, mais l'honneur et la consc-teuce allemands seront saufs. » UN VOEU DE LA COMMISSION DE LA LIGUE DES NATIONS Bâte, 10 juin. D'après nri télégramme de Versailles h fËuropa Press, la commission de la Ligue des nations a décide, au cours de sa der nière séance, de recommander l'admission de l'Aiteimagne dans la Ligue des nations. (Radio.) [Cette nouvelle ne peut être accueillie qu'avec de -sérieuses réserves.]\nUn Livre blanc allemand sur les responsabilités\nLe gouvernement allemand vient de pu blier un JLivre Blanc tuir les responsabilités de la guerre. Il contient, dans une première partie, le discours de Brockdorff-Rantzau à Versail fcs et plusieurs de ses notes, et, dans une seconde partielles fragmenta du rapport de lu commission interalliée des responsa bilités, tels qu'ils ont paru dans la presse américaine.\nLa, cour suprême américaine refuse de reviser le procès Goldsoll\n, ' Washington, 9 juin. La cour suprême a refusé de reviser le procès et cTinitrmer le verdict rendu par divers tribunaux en faveur de Frank Goldsolâ, dont l'extradition fut refusée, l'an dernier, au gouvernement français. On se souvient que Goldsoll avait été accusé, par le haut commissaire Tardieu, d'irrégulari tés dans les contrats d'achats faits pour le compte de la France, et pour leisquels il avait touché des commissions jugées exor bitantes- {Radio.)\nLe général Lyautey décore le pacha de Marrakech\nCasablanca, 10 juin. La général Lyautey s'est rendu à Marra kech, pour remettre la plaque de grand officier de la Légion d'honneur à M. Hadj fhami Gîâoui, pacha de Marrakech, pour brillante conduite lors des opérations mi litaires contre les tribus rebelles du Sud. (Havas.)\nConvois attaqués dans-le Sud algérien\n(DE NOTRE CORRESPONDANT PARTICBLIER) Colomb-Béchar. 10 juin. Un nommé Benayassa, de Bou-Denib, mettait en route par le dernier convoi une trentaine d'ânes chargés de marchandises. Les animaux devaient suivre le convoi dfce charrettes. Avant d'arriver à Talzaza, les conducteurs prirent un chemin de tra verse pour gagner quelques kilomètres. Là. ils remontrèrent un djieh, qui tua les deux convoyeurs et enleva toutes les marchan dises et les ânes. , Mercredi matin, des camions automobi le chargés de vivres partaient de Colomb- Béclntr a destination du poste de Bou-Anan etm Bou-Denib A l'oued Ajelmou, à 150 kilomètres environ de Colomb-Béchar, un camion a été attaqué par des djirheurs. Le conducteur, ie graisseur, ainsi que les quatre hommes de garde ont été tués. Les diichfùrs ont enlevé les sacs de sucre et dé? calé destinés ou poste de Bou-Anan et ont abandonné le reste. Le camion qui sui vait a pu remorquer le camion dévalisé jus qu'à Bou-Anan, où ont été transportées les six. victimes. Des troupes ont été envoyées à la recherche du djioh. Enfin un troisième djich vient d'atta quer\" un convoi dans la région d'Abaidla. Nous avons eu six maghzeni tués e.t six blessés : les djicheurs ont subi des pertes sérieuses.\nUn journal américain publie le traité de paix\nNew-York. 10 juin. C'est le texte complet du traité de paix avec l'Allemagne que la Chicago Tribune a publié hier. Elte donnait en même temps le fac-similé photographique des deux pre mières pages de ce traité, en anglais et en français. Le traité a été apporté de Paris en Amé rique par M. Frazier Hunt, correspondant do la Chicago Tribune de Paris. M. Frazier Hunt, dans une note préli minaire, déclare que rien n'est plus facile que de se procurer, en Allemagne ou dans les pays neutres, des traductions alleman des du traité, mais ces traductions ne sont pas absolument complètes et les cartes n'y sont pas jointes. Dans la Chicago Tribune, on a particu , librement remarqué la partie concernant : la vallée de la Sarre, qui ne figure pas dans le sommaire publié ici. (Radio.) M. WILSON PROTESTE CONTRE LA PUBLICATION Washington, 10 juin. Ije président Wil son a câblé au sénateur Hitchcock, président de la commission des Affaires étrangères, le télégramme sui vant : Je suis heureux que vous ayez demandé qu'une fnquête soit faite au sujet de la posses sion du texte du traité de paix par des per sonnes qui n'or.t. nullement été autorisées & se le procurer. J'ai jugé qu'il était du plus haut intérêt de ne pas communiquer le texte d'un document qui Ont encore l'objet de négociations et qui est susceptible de modifications. Quicon que a en sa possession le fe-xte officiel anglais détient une pièce dont il n'était nullement qua lifié pour obtenir communication. J'ai pleine conscience que mon honneur est engagé à ce qu'en cette matière j'agisse dans le même esprit et de la même façon que les représentants des autres grandes puissance?.. Je suis' convaincu que mes concitoyens n'iitténdcnf pas de moi que je manque à là parole engagée. J'espère que l'enquête sera poursuivie À fond. (Radio.l LE SÉNAT ORDONNE D IMPRIMER LE TEXTE Washington, 10 juin. La commission des relations extérieures du Sénat a cité devant elle un certain nom bre des principaux banquiers pour dépo ser relativement aux indiscrétions dont le traité de paix a été l'objet. Elle a chargé M. Polk, qui faisait fonc tion de secrétaire d'Etat, de procéder à leur interrogatoire au sujet de cette mite. Le sénateur Borah, après avoir déposé devant la commission, a fait cadeau au Sénat de l'exemplaire du traité apporté aux Etats-Unis par un journaliste. Par 47 voix contre 24, le Sénat en a ordonné l'impression comme document ! public. ( Havas.) UN DISCOURS AUTONGRÉS AMÉRICAIN CONTRE L'ALLIANCE AVEC LA FRANCE ET L ANGLETERRE Washington, 10 juin. M. Kaiin, président de la commission de l'armée de la Chambre des représentants, a parlé contre la proposition tendant à ce que la Grande-Bretagne et les Etats-Unis aillent au secours de la France on cas d'agression allemande. « Si la Ligue des nations, a-t-il dit, doit sauvegarder la paix du monde,-où est la nécessité d'une alliance supplémentaire avec l'Angleteire et- la France f Le seul fait qu'une pareille alliaece est proposée sem ble indiquer un manque de coniiance dans l'efficacité de la Ligue et si l'Angleterre, la France et les Etats-Unis peuvent former une alliance distincte, pourquoi l'Allema gne. la Russie ét le Japon ne le peuvent ils pus '? » (lïavas.)\nLe conflit entre Costa-Rica et le Nicaragua\nWashington, 10 juin. Le gouvernement du Nicaragua vient d'adresser à Washington une demande ton dant à obtenir le débarquement de forces destinées à parer aux éventualités d'une invasion menaçante du côté de Costa-Rica. Des troubles révolutionnaires ont, on effet, éclaté clans ce dernier pays, troubles qui, suivant le gouvernement de Costa- Rica, seraient dus à l'intervention du Nica ragua et à l'aide donnée par lui aux révo lutionnaires. A la suite de ces faits, le pré sident Ticono a concentré aux frontières du Nicaragua, une armée importante dont il a confié le commandement à son frère. On craint une rencontre imminente entré les forças eu .présence. Le gouvernement de Washington exa mine en ce moment les conditions dams les quelles s'est produite et a été conduite la révolution eo.sta-ricienne. (Radio.)\nLes attentats aux États-Unis\nON A DÉCOUVERT LA FABRIQUE DE BOMBES New-York, 9 juin. On télégraphie de Newcastle (Pensylva nie), au New-York World : « M. James J. Finnerty, chef de police de la ville de Besserner, a déclaré avoir découvért dans cette ville la fabrique où toutes les bombes qui firent explosion dans huit villes différentes, au cours de la der nière semaine, avaient été confectionnées. Suivant les déclarations faites par le chef de police, les anarchistes, une lois les bombes fabriquées, quittèrent Besserner le 27 mai dernier, après avoir tenu une réunion secrète, en emportant chacun, dans une boite spéciale, deux engins char gés avec un explosif à base de nitro glycérine. M. Finnerty a pu également identifier le cadavre de l'anarchiste tué par la bombe qu'il lit exploser dans la maison de l'avo cat général Palmer. Cet homme se trouvait à Besserner le 20 et le 27 mai dernier. »\nLe soi-disant aviateur Maréchal n'était qu'un escroc\nToulon, 10 juin. On avait annoncé ces jours-ci que les aviateurs Maréchal on disait même qu'il sàgissait du célèbre Marchai et Madon devaient tenter la traversée de la iMéditerranée-Saint-Raphaël, aller et retour. , , , Cette nuit, vers deux heures, des agents de la sûreté sont allés arrêter, dâns son lit, l'aviateur Maréchal, qui n'était autre qu'un audacieux es croc nommé Duberger, qui avait cru priaient de cacher sa personnalité derrière le nom du popu laire aviateur. . , Duberger avait commis de nombreux abus de confiance à loulon et dans toute la région.\nRome. A l'Académie de France a eu lieu une cérémonie à l'occasion de là reprise des cours, suspendus pendant la guerre. Ijes souverains ita liens v assistaient. Genève. Des contrebandiers dht été surpris par une patrouille de soldats, sur la rive droite du Rhin, près de Walhdaus. L'un d'eux a été tué.\nLes causes de la retraite de l'armée Koltchak\nLondres, 10 juin. Selon le correspondant du Tirnes, ù Omsk, la cause principale de la retraite elfectuée récemment par.l'amiral Koltchak, est due à une erreur dans l'appréciation des for ces ennemies qui lui étaient opposées. L'amiral Koltchak, au cours de son avance sur la Volga, avait subi de lourdes pertes ; manquant des réserves nécessaires, .il ne put résister à une Contre-offensive de l'ar mée bolcheviste. Quelques compagnies corn-: posées d'anciens prisonrtiers se laissèrent tenter par les offres de l'année rouge et pas sèrent à l'ennemi, créant ainsi une ouver ture dans le front de .Koltchak. Le résultai de cet échec fut une retraite qui, à l'heure actuelle, a atteint le front de la Biélaya et le voisinage de la ville d'Oufa. Les erreurs de stratégie et d'administra tion qui ont abouti à ce fâcheux résultat, ont amené des changements dans la com position du ministère sibérien de la guerre et dans le haut commandement, mais la dé pêché ne donne aucun détail sur ces chan gements. ' Le transfert des troupes bolchevistes du front de l'Oural au front dé P-etrograd a commencé, d'autre part, l'avance de 1 aile droite de l'armée sibérienne continue vers Viatka : il en résulte uw amélteratiffli sen sible pour Vgrmée dë Koltchak. L'AMBASSADEUR AMERICAIN A TOKIQ EST PARTI POUR OMSK Tokio, 10 juin. L'ambassadeur des Etats-Unis au Japon vient de partir pour Omsk. Ce voyage est généralement considéré comme préludant à la reconnaissance du gouvernement de Koltchak par les alliés. (Radio.) ARRESTATIONS ET EXECUTIONS A PETROGRAD Londres, 10 juiîl\". . ' On télégraphie de Stockholm au Alor ning Pont que, suivant les journaux finnois, presque tous les étrangers résidant à Pe trograd sont maintenant emprisonnés. Les membres des légations norvégienne et hol landaise ont été arrêtés après une série dë perquisitions exécutées de maison en mai son par les bolcheviks. Chaque jour, les arrestations et les exé cutions augmentent. (Information.) UNE BATAILLE SUR LE LAC ONEGA Londras, 10 juin. Le correspondant de Reuter à Kern (mer Blanche) télégraphie que, le 8 juin, des hy dravions alliés ont attaqué quatre navires bolchevistes sur le lac Onéga. Les bombes qu'ils ont lancées n'ont pas atteinb les na vires, mais les aviateurs ont ensuite criblé ceux-ci du feu de leurs mitrailleuses et réussi à réduire au silence leurs canons de défense antiaérienne. Les navires bolche vistes prirent, la fuite eu naviguant en zig zag, poursuivis par las hydravions, 'itus les appareils alliés sont rentrés indemnes.\nUN ULTIMATUM ALLEMAND AUX ESTHONIENS 'Eeval, 9 juin. Le 7 juin, le commandant en chef des for cées allemandes à Liteau a adressé au géné ral Laictoner, généralissime de l'armée' esthonienne. uti ultimatum. Le général Laidoner adressa le même jour la réponse suivante : Ijes troupes estlioniennes et lettones sous mes ordres se battent actuellement contre les bolche viks sua' le Iront de Pskow jusqu'à la rtvtè;e Dvina. Le Jj. juin, nous avons pris aux . bolche viks les villes de Kreulzburg et Jacobstadt.'Pour la défense' de ce front, il m'est' indispensable d'avoir la ligne de chemin de ler Volmar-Ramotsk- Alt-Schwanenburg-Stookmaiinshof et je ne puis pas permettre que les troupes sous vos ordres détruisent cette ligne. Jusqu'ici, vos troupes n'ont point combattu les bolcheviks sur ce front et je vous recommande de les envoyer sur la ligne Kreutzburg-N'eu-Sch.waiienburg pour que je puisse concentrer mes fores dans le nord. I.es troupes e-thoniennes se retireront de la Lettonie sep tentrionale aussitôt que las troupes leitones tien dront complètement la ligne lettone contre les bolcheviks. - ' ———■—\nLa prochaine Constituante russe\n* ' . Omsk, 2 juin. M. Betarousèoff. directeur du journal Otchiestvêimya VédOmosti et président do la oomrnMasdon changée d'élaoomer fci toi électorale pour l'Assemblée constituante, déliait les principes directeurs du gouver nement fFOrnsk : « L'autocratie tsarisie pas plus que l'autocratie des commissaires bolchevistes u'auiont .jamais .plus place dans la nou velle Russie. Le régime des privilèges des., classes n'existe plus. Enfin, depuis la dé clarât ton gouY.eme.im'iitale sur. la question agraire, la classe des grands propriétaires fonciers a aussi cessé d'exister. Désormais, ' ce sont les Droits de l'homme et du citoyen qui s'affirment. . ~ Le citoyen acquiert le droit de participer . au gouvernement de sou pays et le pouvoir sait'qu'il ne peut plus être l'instrument dé l'oppression et de l'arbitraire. » (Union.)\nL'ambassadeur des États-Unis exalte la résistance de Verdun\nVerdun, 10 juin. M. Hugh Wallace, ambassadeur des Etats- Unis, a visité aujourd'hui Verdun et La région. Un déjeuner lui a été offert à la citadelle, au cours duquel il a prononcé l'allocution suivante : Parmi lorraines sacrées de Verdun, et ici dans cette citadelle Imprenable, aussi glorieuse que Vaux et Douaumont, qui ne tombèrent que pour être repris par des prouesses d'un héroïsme sans égal, nous nous trouvons au bastion non seule ment de la France, mais de la Liberté pour laquelle elle et ses alliés combattirent et triom phèrent. On me dit que les bombardements qui dévas tèrent cette belle et noble ville mirent à jour une vieille forteresse romaine, depuis longtemps oubliée : ses fondations massives et ses mure solides avaient résisté aux siècles comme ils Viennent de survivre au feu de l'ennemi. Ces murs historiques ne sont pas plus robustes que le courage de la France qu'ils symbolisent sur ses frontières : ces fondations à toute épreuve ne sont pas plus durables ni plus profondes dans leurs assises que l'affection que nous portons dans nos cœurs pour la France.\nPARIS-CONSTANTINOPLE EN AVION\nA l'heure où paraîtront ces lignes, le ca pitaine aviateur Lafon aura vraisemblable ment quitté- Villacoublay à destination de Constantinople, où il compte arriver, si les circonstances ne lui sont pas défavorables, ce soir même, vers 17 heures, après treize heures de vol et deux heures d'escale. Des escales sont prévues à Yiïlaverla (Italie) et à Semlin, faubourg de Belgrade. Parcours total : 2.500 kilomètres. Ce se rait le record du vol, avec escales, dans une seule journée. Le capitaine Lafon, qui emmène son mécanicien, Farcy, comme passager, com mandait, -en dernier lieu, l'escadrille de combat 174. Il est chevalier de la Légion d'honneur et décoré d'une croix de guerre dont le ruban est chargé de nombreuses palmes. (Exceisior.)\nLE SCRUTIN D'HIER\nAinsi que nous le disons d'autre part, l'or- j jdre du jour pur et simple (interpellation de M. Emmanuel Brousse) repousse par le gou vernement, -a été rejeté par 276 voix contre 137. Ont voté pour : Socialistes unifiés • MM. Albert Thomas,. Âldy. Alexandre Blanc, Barthe, Aubriot, Aurlol, Bara- : baht, Basly, liodouce, Bernard Gurd, Berton, Betoulle, Bon, Bouisson, Bouvori. Brack, Bracl, Brenier, Bretin, Brizon, Brunot (Seine), Buissot, 1 Cnbrol, Cachin, Cadenat, Cudot, 'Gaveille, Corn- J père-Morel, Claussat, Dejeante, Delery, Demou- ! lin, Doizy, Ellen Prévôt, E. Dumas, tourment, t tliray, Goniaux, Goude, Groussier, Hubert Bou ger, Inghels, Longuet, Jobert, Lofent, Lagrosil fiète, Lamendin, ae la Porte, Lauche, Laurent, Laval, Lebey, Lecointe, Letebvre, J. l-evasseur, Lissac, Locquin, Manus. Mauger, Mayèras, Mis tral, Morin, Moutet, Nadt,- Navarre. Nectoux. Parvy, Paul Consliins, Phiilots, l'oncet, Pouzet, Pressemane, Haffin-Dugens. Ragheboom, Reboul, : Benaudel, Rognon, 'Hozier, Sabin, Salembier. Sembut. Sixte-Quenin, Thtvrler. Valette, Volière, Varmné. Vigne, Voilin-, Voillot. -•-■ t -v -, Républicains radicaux et radicaux socialistes.: MM. Angles, Bélinguier, Cazassus, Cfiampetier, balbiez, Deshayes, Eé-ivet, Durafour, Fayollc, Girard (Auguste), Godart, Guislain. Jacquier, Jonbert-Peyrot, Jugv, Loup, Perrier (Léon), Pierre (Robert), Ponsol, Thierry-Cazçs. Tissier. Républicains socialistes : MM. Bergeon. OiH voix, Coûtant, Faure, de Kergitezec, 'Lnjarrige, Lenoir, Mahieu. Paul Meunier, Rameil Tounian, Viollette, Borrel. Républicains do gauche •' MM. Cliaumet, La Tremoîlle. Entente républicaine, démocratique : M. Nérel Gauche démocratique : M. Emmanuel Brousse. Gauche radicale MM. Constant Emile, Leroy (Alfred). Lnion républicaine radicale socialiste : MM. Dumont (Lucien), Leboucq, Lemery. Sauvages : MM. de Monzie, Rodx-Costadau. »Se sont abstenu l » : Socialisle unifié M. Melin. Républicains socialistes : MM. François Four hier, Lancien, Palnlcvé, Union républicaine, radicale et socialisle : MM. Candace, Paisant. Radicaux et radicaux socialistes : MM. Aceam bray, Ajam, Baduel, Baudet, Besnard, Calllaux, Gliaulin-Servinière, Chautenrps, Gonnevot, Dt fossé, Derangère, Funiard Brun, Gh-od, Henry Roy, Henry Pâté, Hugon, Judet, Labroue; La fuerre, Lorimy, Louslâot, Moncstier, Patureau ■arennet, Peyret, Peytral, Pottevin, Bavisà, Renard. Gauche radicale .- MM. Fernand David, LK's plas. Fringant, Guernier, Le Troadec, Ossola, Robea-t Suroouf, Roch. Républicains de gauche : MM. Louis Barthou, Bouilloux-Lafont, Eymoud. . Action libérale : MM. Ehrtreil, Groussau, Pli chon. Indépendant : M. cie Monte de Regé. Sauvages : MM. Aristide Briand, Delarcche- Vernet, Guist'hau. Son inscrit : M, de Cliappedelaine. S'ont pas pris part an vote, comme ayant été j retenus à la commission du budget : Mm. Ben der, Dariac, Denais, Duberis, Charles Dumont. ! durent Eynac, Lefèvre, Marin. Facaud, Raoul Peret. Absents par congé : MM. Augagneur, Beeays, Charles Bernard, Bignon. Bluysert, Bakonowski, 1 Bonnevay, Cafnuset,\"Charpentier, Chaumié. Cos nier, Coyrard, Cruppi, Dalimier, Déguisé. Enge rand, Ciianal, Even, Franklin-Bouillon, Galpici. Treignier, Girard Maddux, ûuhsde, Guichard, I,a sles, Long, Margaine, Malvy, Merlin, Messimy,-, -Nibelle, Noël, Noulens, Paul Simon. Téchadre, Planche, Itejon, Rigal, Hinguieri, Bobie, Roche reau, Sarraut, Sarrazin, Serre, Tournade, Vebsr. Viviani. Enfin, MM. Tournau et Tiiierry-Cazas, portés plu» haut comme ayant voté à pour », déclarent ù l'Officiel, avoir voulu voter con- Itre.\nLes coiffeurs vont encore augmenter leurs prix\nLa chambre syndicale patronale des coif feurs s'est réunie hier soir. Après avoir en tendu de nombreux orateurs, l'assemblée, ayant reconnu le principe de la semaine de 48 heures\" a voté l'application, à titre tran sitoire, de la semaine de 54 lienres avec fer meture quotidienne de deux heures au mo ment du déjeuner, à partir du ler1 er juillet jusqu'au ler1 er janvier. 1920, afin d'avoir le temps d'étudier les modalités de mise en pratique des « -48 lie lire s ». Il a été décidé, en outre : 1° Que, seuls, pourraient faire partie de la chambre syndicale les patrons qui appli quent le iarif de cette chambre ; 2° De préparer la clientèle à une augmen tation des prix, qui seront bientôt de 1 fr. 50 pour une taille de cheveux et de 0 fr. 75 pour une barbe.\nLes traitements du personnel de l'enseignement public\nLa commission du budget a terminé à peu près complètement l'examen des con clusions du rapport de M. Adrien Veber sur le projet de relèvement de traitements du personnel de l'enseignement public, et entendu M; Léon Perrter, auteur d'un coh tre-projet ; le projet doit être soumis pour avis à la commission de l'enseignement, 'Elle abordera aujourd'hui le projet rela tif aux traitements dos fonctionnaires de l'enseignement technique.\nLa journée de huit heures dans les hôpitaux\n: Dans une note qu'il a déposée hier sur le 'bureau du conseil municipal. M. Hénri Roussel!e. examine les conditions d'applica tion de la journée de huit heures dans les hôpitaux et. établissements de l'Assistance publique. La réforme intéresse plus de 12.500 agents. Les systèmes proposés ten dant à organiser des journées de douze heures, à raison de quatre par semaine et le service de trente-six heures par semaine réclamé peu\" les veilleurs, ont été écartés. Pour assurer aux malades là garantie qui leur est due, le personnel actuel de jour continuera à donner les soins en deux séances, l'une de cinq heures le matin, l'autre de trois heures le soir, les malades n'ayant point ainsi à changer de « soignan tes')), et le médecin aygnt toujours le même personnel à sâ disposition. Le personnel de veille assurera son service de 2$ heures à 7 heures, avec son effectif actuel. Seule sera créée une équipe de garde, pour as surer la permanence dans la salle pendant le temps du déjeuner et après la séance du soir jusqu'à l'arrivée du service de veille.\n.O. UNE JEUNE FILLE TROUVÉE PENDUE DANS L'ES BOIS DE SAINT-CLOU D\nI» garde champêtre de la Celle-Saint-Clciud a trouvé pendue, hier matin, dans les bois, une jeune fille de vingt-cinq ans environ, vêtue d'une jaquette noire et d'une jupe grise. La mort paraissait remonter à deux ou trois jours. Le corps émit accroché, les jambes repliées, à la basse branche d'un chêne. On a trouvé dans une de ses poches un extrait de naissanoe au nom de Marie Le Moullac, originaire des Côtes du-Nord. Le médecin légiste a conclu à un suicide.\n- LES ÉTUDIANTS DE STRASBOURG\nULIU lliu » w WJU « X lUI.UUUU XIU M. Lafferre. ministre des Beaux-Arts, a pré sidé, hier soir, au théâtre national de l'Opéra, la représentation de gala organisée par l'Asso ciation générale des étudiants de Paris en l'hon neur de leurs camarades strasbourgeois, Mlle Madeleine Boch, de la Comédie-Fran çaise, a déclamé : Ceux qui pieusement... gnilh la Marseillaise, chantée par Mlle Marthe Chenal, de l'Opéra, a été écoutée debout par toute l'as sistance. Cet après-midi, à 5 heures, les étu diants de Strasbourg seronW reçus à l'Hôtel de Ville.\nJUe» grèves\nChez les raffineurs, Les ouvrières <fe& raffineries Say et Lebaudy, se sont réunies j hier, à la Bourse du travail. Elles ont .de-i eidé de poursuivre la grève qui dure de puis déjà 30 jours. Réunion ce* matin à 9 heures, à te Maison des syndicats. Dans la bonneterie. Un contrat a été signé entre le syndicat général de la bon- i ne taie et la maison Lefebre, Densère et j Cie., rue Victor-Hugo (Colombes) qui met.l fin au conflit. Les ouvrières oui repris le | travail. Dans la tonnellerie. Le syndicat in- j forme les travailleurs (Wi tonneau que plu- ! sieurs mouvements .partiels ont eu lieu gans M corporation, les uns solution nés ; heureusement, u<n autre en cours. Toute- | fois le syndicat met en garde les travail- i ileuiTS dé !a tonnellerie, des vins et simi- j ladres contre tes bruits suspects qui circu lent. Le mouvement général, s*-i-t devait ; avoir lieu, serait décide par 'les intéressés ; eux-mêmes. Le syndicat fait donc fcppe: à la raison et à Ta patience de -tous pour attendre te résultat des pourparlers en cours avec tes syndicats patronaux et évi ter 10» mouvements prématurés. Les ouvriers terrassiers de quelques chantiers ont abandonné .le travail. Le mouvement partiel est dû autant au désir des ouvriers de la terrasse de se solidariser avec les métallurgistes en grève qu'à celui de faire aboutir leurs propres revendica tions : relèvement des salaires. Les blanc hisseutdt de Pans, réunies à la Bourse du travail, réclament la suppres sion du travail à la tâche ; le paiement à ; la journée à raison de 14 francs, pour les j fi nous es ; 12 francs, pour les repasseuses de plat ; 12 francs pour tes laveuses et l'application de la journée de huit heures. DANS LE PÂRTTSOCIALISTE ' La commission administrative permanente du parti socialiste s'est réunie le * soir au siège du parti, rue Sainte-Croix de là Bre lonnerie. La C. A. P. a discuté la question d'une action commune avec la C G. T., à laquelle cette dernière est favorable. Ce matin, à onze heures, aura lieu une entrevue entre tes délégations des deux or ganismes, qui procéderont à un examen plus approfondi de te question. D'autre part, 1e 14 juin aura lien à Paris une réunion des trois partis socialistes an glais, français' et italien, qui procédera à une étude des questions internationales-\nLE MYSTÈRE ALMEREYDA\nM\" Paul Morel, avocat de Mme Alme reyda, vient do rédiger un nouveau mé moire où, étudiant les circonstances mysté rieuses de la mort d'Almereyda et tes témoignages recueillis à ce propos, il con clut une fois de plus à l'assassinat du pri sonnier dada Santé. * Ce mémoire, intitulé » Au juge inconnu », est adressé au magistrat qui sera désigné jjour continuer l'information de l'affaire en remplacement de M. Gilbert, nommé con seiller à la cour. Derrière l'affaire Almereyde. écrit M\" Paul Mo rel, il y a la France et l'Allemagne, il y a la France et le parti néfaste qui a spéculé 'sur ia défaite de notre patrie. Il y a l'Allemagne, sa .fourberie, sa rusé éhontéc et la main corruptrice que le Boche a osé étendre jusque sur les bas ' lions intérieurs- de notre défense et de notre liberté. Et il termine en, demandant au « juge in connu » de ne pas traiter l'affaire Alrne re'vda commS\\ Almcreydà lui-même o été j traité.\nOANS PARIS\nDramatique suicide On a retiré de la Seine, au Point du' Jour, le cadavre d'un jeune homme portant une profonde blessure au cou. Dans ses vêtements, on trouva des papiers au nom de Anselme Pérez, garçon de café, ta, rue de Bruxelles, ainsi qu'une lettre dé clarant qu'ayant résolu de se suicider il se cou perait d'abord la gorge, puis se jetterait ensuite d il'aau. l/> commissaire d'Auleuil a fait transporter te corps à. la morgue. • \\ Une rioière de diamants oolêe Un individu très élégant avait demandé à choisir des bagues de prix dans la joaillerie Vever, rue de la Paix. U a.diaparu, en emportant une' rivière de dia mants de 70,000 francs. L'escroc avait déclaré faussement se nommer Delaune et habiter 32, boulevard Ilaussmami.\nHuitième arrondissement. Des malfaiteurs ont dérobé 3,500 francs de tabac dans un débit, nue .Tronchet. Vingtième arrondissement. Des voleurs ont cambriolé les .bureaux dé M. Simon, ingénieu x ru 3 rte Bagnolet. Ils ofti fracture 'le coffre-fort. On ignore encore ie montant du vol.\nBULLETIN FINANCIER\nC'est ia lourdeur qui. dans l'ensemble, a été la note dominante aujourd'hui. On a d'ailleurs fait peu d affaires, avec tendance nette à réaliser. A peu prés seules, nos rentes ont témoigné de bonne résistance. En banque, la lourdeur s'est transformée en faiblesse dans certains groupes, notamment dans ceux ou subsistaient d'assez grosses positions d'acheteurs. Parmi les excep tions, notons les diamantifères et quelques sud alricainee, dont la tenue demeure satisfaisante-\n:î .\nCOURRIER DES THÉÂTRES\nOpéra, 7 b. 30. Sd'ammbiK Opéra-Comique, 3 li. 30, Mari nie Butterfly. Coraédie Frtucîise, s h. 30, ,I larquif Prwla. Qdèon, s h.. cçmri'i, A-rtuatn pubtk. GaUe-Lyriquo, 8 11., <<•* Sfdrfmbatofttcs. Variétés, S b. 15, On mariage parisien. Vaudeville, S h. 45, le Mari, ht femme et t'Amanl. TH. de Sara, s go, no i des Palaces pioarly, C'Mufa . Trianon-tyrlqne. retftr.Hé. ChJieJet. s il., les Millions de l'oncle Sam. Ports-Sl-Ma-tl», S il .M, le.-: Denn i iergts. JClKll, OUI. Apolio, g il. 50, la Heine joyeuse. Gyuin-se. S h. J 5, le Secret. Sarah-Bernlurut, S il. 15, Sapoléonritr. Palais-Royal put. oï-âoi, s a. 30, ta présidente. Bouflos-Pamieua, 8 u. .45, Phi-Phi. : b Atbéuée, s u. 40, Couche de ni maries •Hoaenßeff». Renaissance, 8 il 16, la Ureve (tes femmes. Mariyny, b h. 30, Atadtu ou ta lampe merveilleuse. Ambigu. » U :<O, l'Occident. j.>tnt«, t i h. 30- Tbéàtre Antoine, 5 11. 30, ta Rabouilleuse. Grain: Guiçjuol, i l>. 3o et s h. 30, h tn>-Klri, Edouard-VII. ri'Utché. La Polinière, 8 û. 30, Oantt roui-Us! Tbéâtré des Art», 8 11 30. UeuleniuH» à Marseille. Capucines, s h. 45, le Bonheur de ma femme. Dejarot. 8 11. 30, Amour et Cinéma (lUverii. Scaia, 3 h. 15, u Oinue de chez Masitu's. Ba-Ta-Clan. 8 t», 15, SI j étais roi. Abri, 8 li. 80. IraicK'' et joyeuse \\ce\\u>'.. Cluny, s h. 30, la Dame du il. Empire, s h. 15, la Petite Mariée, opéra comique.\nj -» AMBIGU, Dimanche, <3» soi rte. fierai«te re présentation de l'Occident. Lundi, en solrte; r. prise du Système D. vaudeville eu trois ;u tes. de MM Pierre VVeber, Henri de oorce et Guiltanaud. *• TRIANON LïJUQL'E. La répétion générale de Partt-New-l'orn doit avoir lieu aprés-demata soir.' NOÎJVÉAC THEATRE LIURL. On y travaille activement it la préparation du nouveau specta cle la Trempe, comédie dramatique. , a- TRENTE ANS DE THEATRE. Sur ta pro position do ,son président. M. Antoine Banès, le comité de direction de cette oeuvre vient de nom. mer présidents d'honneur : XI, CoviUe, directeur de l'enseignement supérieur, et M. Jean (\"oquélin. président de l'Association des artistes dramatiques.\nSPECTACLES ET CONCERTS\nFolles Bergère, * tr. 30, Folies eu léte, revue. Olympia, rnat. et soirée, spect. de muilc-iull. 20X»«. Concert Mayol, 8 h. 30, Un mari monte (pièce de RiP 1 . Casino j>ans, u. 30, Spinelly, Oraaem, Dorvllle (rev.i Palace-ThêAtre, s là, Grande Revue (l'iory,Cfie»aller>. La Cigale, relâche. Eldorado, revue. Mon tel. G. Cliarley, Malliane, Paulcy. Kouyeau-Ctrque, t.<l. soir»; aiat. jeudi, sam., dlm. Albamira, S n. 30, spect. varié. Mat. jeudi, dlm., ffct. salle Marivaux, rnatlteW et isoiré'é Intolérance. La-Plo-qui-Chante, 8 il. 45, Charles Fallot. Ambassadeurs (T. Elysées 43-73), la Revue ihochtng. Alcazar (CJi.-Elysées), mat. et soir., sitatlos danelm. Cadet-Rouaielle, 4 h. et 9 S., réunions dansantes. (iaite-Rocu , s 30, revue (Valroger, Mainvtl, B. floral) BnulTes-Couc., s 11. 30, Gardiens de phare. Kursaal. matinée A 3 b., prix réd. 1 fr. Soir. 8 h. li. cirque Médiane, t. 1. soirs; mat. jeudi, dun.. tête». Européen, t 1. jours, mat. soir. Carrlel, Emma Liefiel. Gaumoot. 8 15, la Bonté guérit, Mensonge de Rio Jim. Electrio (5, Bd Italiens), 3 4 11 H., Jackie, fem.-prim. Musée Grévlu,ouvert de th. 30 A 6 h. et de Bh. A 11 tt. Tuileries, 3 il. 45, concert voc.; 8 11. 45, Roméo et lut.\n<• AMBASSADEURS. Succès inimaginable de la Revue ShocHlng ! areé son merveilleux défilé des demoiselles à marier sur la Passerelle enchantes. Demain jeudi, matinée à prix réduits. Fauteuils, 5 et 3 irancs. Promenoir : l fr. 50. CAUMONT-PALACC. r S 11. )i II Bonté gigß guérit ; la Mensonge de Rio Jim et Mon Bébé. « L'Association de secours mutuels des artistes dramatiques {fondation Taylor) tiendra son assem blée générale annuelle vendredi à 1 h. 1/2, à la Porte-Saint-Martin.\nLa défense de la propriété commerciale\nUne giéinde manifestation. pour la défense de la propriété commerciale, aura lieu cet après midi, à 2 h. 1/i. au théâtre du Châtelet. sous,la présidence de M. Deleros. président de la Confé dération nationale des restaurateurs et hôteliers de France. Soixante-huit associations seront re présentées.\nAVIS A CONSULTER\nNECROLOGIE On annonce la mort du peintre graveur Henri Boulet.\nX_*e Petit Pftrinen.\n3\nVALEUR! T; JA NYTYMMBM ™*3BWL7Tj]M PARQUET Sidi 835 .. Dus! 701.. ,702 .. Brida» 1000 .. 1001 .. S8 10 /Sri i 9/1. 446 25 446 25 \"J 15glEtl3 0/î.. 378 .. 377 .. 319.. 317.. •• ■ • s lis S 0/9. 330,. 332 50 71 . . 2/0rldariî#iïi 355 50 351.. f l/t BiM.TÎi 4M «M... 4 0/t wsiwrf 40/9101!biiiA.: 3 079 aaart... 88 71 71 7 i 67 30 1 9/9 . 61 95 62 35 \" 1 Ouest 3 0/9 344 .. 342 .. t s m . 89 35 89 35 Itiito..... 445.. 448.. ! Tint 324.. ; TtBkin 13» 1 60 75 i ««ridai Cuttat.. 363 .. . ïirw 1914.... 439 .. /183s ?60 .. ..... Strtcctn 430 .. 450 ., .... M ltKH... 430 .. 429 .. «MteTT... 1794 .. 1800 .. 440 .. | S t 0 769 .. 769 .. 560 .. pititPirilInjeL 700 « i LIFT! JSO .. 1 i 1 «M 267 .. M 315 50 *>450 3/mi V/i 291 •• «19U...ÎV 233.. \\l917 i 1/2. 520 .. /1*7.....: 47.. a IJ99SI1/3. 42 7o » ittsulldd... J/85 1 11391 i 0/1. 38 30 » .189» 3 9/0. £>50 I/18J4 3 1/J., 39-- E'itOt s 9/1. 60 50 J >1K» 4 4 5175 ; apsjM Mtdr.. l '3 30 i svbi ua T m «g.. ; — 1979 4 t/f ™ ■ ■ 1309 4 0/9 374 .. Kilïto 1 1/1... ,Z2\" i°° trfum m.. 520 Jifnn Ml! -J!? 90 tlang. d» .. Sanqu* c'Atalni. 8u25 .. QUU{V( ci fWl.1323 .. ton. CtlCMIjtl 892 .. tflci! LJMUI». 1300 .. teos Prlwmn. 972 .. Mtt «Miliif.. 492.. Srddit fine*! .. : 775 .. Sf. F onsiw fila. 550 .. IriS-Sat i 550 .. Otite, tut. Unis. 425 .. Or.ftMî* Ejipt.: 795 .. CH. ta». 187/1 440 .. B31, 304 50 — «S'J 331 .. 511! 202 75 W. fwc. 187! i 480 50 _ — 1883 336 51 iZ Z m 209 ?! 31/9 1915 405 .. « 54% 1917IU.! 354 .. 9 y, % 1517». 1. 324 .. Iiri........ 1150 .. lit........ 786 . .j 780 • _ mrti 587 .. 594 .. 267 25 |h(jilHSEt.... 418 .. 416 .. 319 .. i»; 5620 .. 5650 .. 295 .. Traïuattoitdd.. 363 .. 368 .. 201 .. CM— Ul-fWt. 1795 .. 1774 .. 238 50 Hnt-Lilll 1575 .. 1593 .. 517 .. de. Il U «triai. 1390 .. 1391 .. 46 50 FEU. S«»LOIFI 280 .. 280 .. 42 .. ««lai. dt l'tritgi 59-2 .. 586 .. 47 25 OriiaU 275 38 .. Swi»«ici 1040 .. 1030 .. 35 .. îutrril dtflpti 459 .. 469 .. 38 75 lalfmrtl SI) .. 504 60 • ■ Imitai 450 51 20 litre 414.. 415.. 114 05 Kird'Oid 152.. 152 50 68.. MARCHÉ EN 6 A NQ. ( A«t.) 378 «. Hlltal 140.. 441 .. 374 .. PUfltl 540 .. 543 .. 70 50 THU 600 ■ 103 .. Bakiii 1420 .'. 1403 .. 89 40 II Sun 643 .. 645 .. 76.. Eut Sied.... 1225 13.. 435 . . toldllMl 64 75 61 .. Sied lien.... 98 25 98 73 88 80 Ktlita 151 30 150 50 5650.. Ilto&wr... 347 . 559 .. 1320 .. . i 621 .. 616 .. 892 .. OBLIGATIONS 965 .. CdMbS %i«t 440.50 438 .-. 492 .. — S% 1911, 197..| 498.. 541 ., ritruradE / o l!0ai 239 .. 234 .. «tesHili» 199» 472.. 486.'. 423.. — V ! 386 ..' 382 .. 797 .. 00UH8 DES CHANGES 487 .. lui m..... 29 86 y. à 20 9114 304 50 ElUJBI 129 % à 131 54 335 .. Wlud» . à.. 249 ■>, à 253 54 201 .. IUB« 79 y 4 à 81 •/. 485 .. li»'ort.. • • 641 54 à 646 54 337 .. Psrtstal 4 ..... 336 .. fitr.yn!. à 353 50 9ahn 121 Y, 4 123 54 386 .. Stiicntrl.... 150 .. ù 154., 211 .. tcddl 164 54 à 168 Y- 410.. Iunlji à 351 .. *™ à 323 25 InaUi».... 95 54 4 97 54 1169-,. toMtâê A ... .. 780 . . limii. • ■ A. A ..... 4 J. « .H 774 . .IMNM»«M à\nr s L'ACCORD EST COMPLET Dans cette période de grèves que nous traversons, il en est, uno # du moins qui n'a aucune chance de se produire : ia grève dos spectateurs aux Variétés. Jamais-'il ne fut oltert au public mie opérette plus délicieuse qu'l /t mariage parisien. C'est un spectacle gai. très amusant, avec une musique exquise, des ballets dont l'originalité ne le cède qu'à l'a somptuosité, des costumes merveil leux et une interprétai ion parfaite. Dans ces conditions, on comprend aisément l'accord complet qui règne •entre les Parisiens pour se .rendre en foule au théâtre des Variétés, L'ABRI FRAICHE 167, rue Montmartre ; ■ ■*o ■\"W■ B ■■ Tél. Gut. 50-15 |BT JOYËUSEÎ™ dans la saJUc la plus JL <le Paris Matinées les Samedis, Dimanches et lundis\nOn vous a interdit le café mais no vous attristez pas, car il existe une boisson qui possède la couleur et l'arôme du café, qui est très agréable à boire et qui supprime complètement les inconvénients qui vous ont fait interdire le café à cause des excitations qu'il produit, de la nervosité qu'il amène et du retard et du trouble qu'il apporte dtfcis la digestion. Cette boissori sain# et fortifiante est le \"KNEIPP\" (Café de Malt) Produit exclusivement de fabrication française préparé par Prosper Maubki., à Juvisy-s/Orge (S.-0.l ILe demander dans toutes les épiceries:, ¥ . -S La Mouche \\i Véritable fléau véhicule, sans trêve, tous les microbes mortels (Tuberculose, Choléra, Fièvre typhoïde, etc.)- * Tout c* qui l'on pourra faire pour tuer les tuouch.ee, sera un grand bénéfice dans la lutte contre la Tuberculose et contra toutes les maladies épidémiquee st pcitilentisllee, » Lr Bdouaiuxu J l Le STYX asphyxie la Mouche l après ravoir attirée, comme on appât. Lr \"STYX\" en vente, sous forme de DISQUE, se trouve pertoot.. Un seul disque de -STYX\" peut détruira plus de 20 ratifions de mouebes. Se trouve dent : epntri«»,Orotu»riit,Phtrmtdet, lit. Gnos : M. TABDIEU, 39. Rue Paradis. Marseille. LE 99 'TI P ,f remplace le Beurn éaj MUtaa eaare as *ww MAS ASM te féMTt 106. lUK SAINT-UZARE (FRTA ia ta nrft\n","aucun signe extérieur.\n5 4\nLe IPetifc Parisien\n1 paris. VEBDIEH. Imprimeur-gérant. 18. r. dXDCMen.\ndu Richek sans aucun changement dans vos habitudes Tel est le précieux conseil donné actuellement par tout médecin, soudeur de sa sdence et de son autorité, lorsqu'il est fait appel à son intervention pour une maladie de la peau, un vice du sang, une affection d'origine arthritique ou syphilitique. , En effet, quelle que soit la nature, la forme du mal ; quelle que soit son andenneté et sa gravité, le corps médical a toujours obtenu, même dans les cas les plus désespérés, des cures merveilleuses et durables en employant le Dépuratif Richelet Ce puissant purificateur et régénérateur du sang à action rapide, est considéré à juste titre, par nos plus éminents spécialistes, comme étant le remède complet dont l'effi cadté se confirme chaque jour par des milliers de guéri sons obtenues dans le traitement de toutes les maladies de la peau : Eczémas, Psoriasis, Erythèmes, Acnés, Herpès, Sycosis, Dartres, Boutons, Démangeaisons, Maux de jambes, Plaies, Ulcères, Eczémas variqueux ; dans tous les troubles de la circulation : Affections du cœur. Vari ces, Phlébites Congestions ; dans les mala dies de l'Arthritisme : Rhumatismes - ; Douleurs, Goutte, Maux de reins, Lumbago, Oppression, Emphysème, Asthme, Artério-Sclérose, \\insi que dans toutes les ma nifestations syphilitiques héréditaires où accidentelles. Le DÉPURATIF RICHELET se vend 6 fr. 50 le flacon ÂRTHRÎTISME S dans toutes les bonnes pharmacies de France M désormais amp'* tmtoiw [■lnHiAiE. A rfpfanf\nFusées de signal Dans la nuit de tourmente, de cauchemar, le soldat interrogeait le ciel. C'est par le ciel, par la fusée de signal, que le commandement, attenuii, correspondait avec lui, isolé, perdu, à la corne d'un bois ou terré dans son trou, et le rensei gnait sur oe qu'il devait faire, sur ce qui abait être tenté, sur .ce dont on avait besoin pour détruire le mauvais, l'ennemi. Dans l'universel champ de lutte contre le mauvais, le mal, les Piluîes Finit envoient aussi à ceux qui sont dans la lutte, la peine, la dou leur, la souffrance, leur fusée de signal. Les attestations des personnes guéries, publiées régulièrement depuis plus de trente ans dans tous lés journaux du monde, sont ces fusées de signal. A tous les inconnus qui sont dans la peine, la souffrance, les Pilules Pink s'adressent ainsi et c'est pour dire aux malades unique ment ceci : « Voilà ce que j'ai fait pour d'autres qui souffraient de ce dont vous vous plaignez. » / Aujourd'hui notre fusée de signal s adresse aux personnes anémiées, pauvres de sang. Voici ce que les Pilules Pink ont fait pour Mme Marie ftousselle, demeurant à Oneières (Hautes-Alpes) ; i Ss M?? MARIE RQUSSELIF M m J'ai Je devoir de vous informer, écrit-elle, que grâce à vos bonnes Pilules Pink je me porte maintenant très bien. J'ai été toute sur prise de voir les Pilules Pink me rétablir si vite, si bien, alors que j'avais traîné mon mal si longtemps sans pouvoir parvenir à m'en débarrasser. J'étais anémiée, épuisée, il sem ldriÈ que je n'avais pins une goutte de sang. » Les Pilules Pink, sont souveraines contre J'anémie, la ohlorose, la faiblesse générale, les maux d'estomac, migraines, névralgies, dou leurs. neurasthénie. Les Pilules Pink sont en vente dans toutes les pharmacies et au Dépôt, Pharmacie Barret, 23'; rue Ballu, Paris : 3 fr. 50 la boîte, 17 fr. 50 ■ les 6 boites, franco, plus 0 fr. 40 de timbre-taxe par botté. RIT ■ w T /VB T ménage gar. non silicaté, marq. bien V 1 V 11 1 connue « ALOUETTE ». Post 10 k. ,\\| I|| l vot. gare c. mand. 24 c. ri 25 f. JJjtl. I vil Hewaud, 24, r. G d '~Armée,Marseille. hchantillon 1 fr. 12,000 expéditions en 1818. A|tiA|| de ménage oostal 10 kilos, 27 fr. VR 11 11IV f °° gare c.reinb. Représ, acceptés. wHlwll Esprit Mistral, Salon (8.-du-Kh.). a|iiai| de ménage costal 10 kilos, 27 fr. VRII 11 na f OO gare c.reinb. Représ, acceptés. Uni Uli Esprit Mistral, Salon (8.-du-Kh.). RAISINS SECS de Corinthe post. 10 k. 23 fr. FIGUES SURCHOIX post. 10 k. 17 fr. DATTES DEGLA Muscades post. 10 k. 18 fr. mand» Gharbi,l9,r.République,Marseiile. EXTRA en caissettes lOif - bruts, fc. m- os remi>2ofr Maison YEYCTLV, Arles OnilD APUCTED avantageusement rUUK flbntl tll toPARIS.ea PROVINCE s PROPRIÉTÉS, INDUSTRIES, FONDS de COMMERCE quels qu'en soient le PRIX, le genre ou l'importance, Sdrsuei-Toajea umiecoofimci) au CENTRAL OFFICE BOURSE DE COMMERCE DE PARIS. m.c«tr«/:»-35. IMPRIME AVEC LES ENCRES LE FRANC & Cl»\nFILS A COUDRE COTON, UN et CHANVRE TISSUS. BONNETERIE L WELCOMME, E. MORO & V e 123, B\" Sébastopoi, Paris LE PLUS IMPORTANT STOCK DE PARIS uirir-jA «MP* A PRODUIT LIQUIDE m EÎAMIR Nettoie le fer, décape et soude le métal en mie seule opération, économisant 25 o/o de SOUDURE D'ÉTAIN 13, Avenue de Paris PLAINE ST-DENIS (Seine) nord-Sud : Porto do lo Chapelle TU. : NORD 01-08 DEMANDEZ PEUX PODEt: Soudure Etain Plomb Cnivre Zinc - Tirasure - Fer Blanc - Tôle noire Tôle galvanisée - Tôle plombée Galvanisation A Façon Dépôt pour Détail : 73, rue Taitbout PARIS LESSIVEUSES SS en tôle galvanisée depuis 22 francs SEAUX, quaL supér. • 10 fr. 50 BASSINES . > 12 francs MARMITES, «tri forts» » 11 francs Pria spécàu a par mumtues. Envois contre rembounement. — RemeipnemenU sur demande, f PARISIENNE MÉTALLURGIQUE, 43. me Blencke. PARU\nOFFICIERS tViINISÏfcRJELS M rt°po« B d YOLTÂME, I àpx : 600.000 £.Adj. 1 ench ch.not. 24 juin.S ad. ét Rocagel et Ch. Prud'homme, not. SU, r. Et.-Marcel. Propriété de IJRY-sur-MARNE, av. Bellevue, 59, campagne à D avec parcs et bassins. C°\" 9.356 m . Lib. M. à p. : 30.000', faculté acq\" mobilier. Adj. 1 ench. Ch.Not. 24 juin. M® Tansard, 63, r.Turbigo. Ta. , ———- AD3 011 Dimanche 6 juillet 1919, 2h. précises, en la Mairie de Vigny (S.-eb-C.), en 21 lots pouvant être modifiés au gré des amateurs BEAU DOMAINE DE VIGNY (S.-ei-0.), à 40 kilométrés 's Paris. Magnil. Château style Renaissance J3arf. état, avec grand Parc, termes. Terres. Terrains de Chasse. Bois, Château de Fremainvihe, Mai sons, Propriétés à VIGNY et coinm. voisines. Faculté ae traiter avav ïauittdicaf m S'adres' p r renseign. : à Vigny, à M® Bour, not., et DEL VALLÉE, régisseur : à Paris, A M* Barillot, notaire, me La Boêtie, et pour traiter à MM BERNHEIM fr. et fils. 23, r. Arcade, Paris.\nCONFECTIONNEZ VOUS-MÊMES vos IMPERMEABLES 1 POUR I 1 fciÇ I I 1 Mg s ; & I MESSIEURS, DAMES, EIFiNTS, CIVILS ET MILITAIRES et réalisez ainsi une écono mie de 75 à 100 •/- /tous BOUS fournirons GRATUITEMENT la marche à suivre, les PA TRONS nécessaires pour éta blir vous-mêmes et sans la MOINDRE DIFFICULTÉ, fcuis connaissance spéciale, n'importe quelle sorte d'im perméable, du plus sobre au plus élégant DANS TCTSE INTÉRÊT Éatmz-«08S c'est une intêressanti: INNOVATION Nous pouvons livrer TOUTE SORTES DE TISSUS IMPERMÉABLES dus tes OTiitions excepsiMusiles VETEMENTS IMPERMÉABLES TOUT FMTSteonr MESURE Li jSu irari ttca. La flue grinfc nriéti t OrtnHlo» «raté «t Iran. Etablissements NEW AMERICA VILLEFRANCHE-s-MER (Alpes-Maritinws) AGENTS DEMANDÉS PARTOUT BIBLIOTHEQUE LOSA CHARBONNIER & C\" 23, Rue de la Midiodière, PARIS (2 e ) (Très V Opéra) Téléphone : Louvre 29-22 Abonnements à la Lecture pour Paris et la Banliene Nos visiteurs passent une fois par semaine chez nos abonnés. Ils assurent la livraison et 1 échange nés ouvrages demandés. 2fr.âb par moissons augmenta tion pour les nouveautés. Tarif des Abonnements à la Lecture pour le s Départements I*3 nais ne irauspori tu«« \"\"\"7 de l'abonné et viennent en augmentation des prix indiqués au tarif ci-dessus. ON DEMANDE A ACHETER D'URGENCE PONDS DE COMMERCE, IN HJSTRIES de toute nature et de tous prix. - Discrétion. Agence LAGRANGE, 78, rue de Richelieu, Pans. FAir.x, SOI-MEME Liqueurs. Sirops, Eaux-de-vie. Extraits NOIROT, Nancy. 1 tr. 25 f»ur 1 litre. FRAMBuLSINE, délicieuse boisson, 5'25 p. 50 ht. On BOIT sans SOlF.a..ai.a.ai la délicieuse BOISSON RONIÈRE Ancienne Marque CIORELINE (SB ANNEES DE SUCCES) Pour HO Litres 4.00 Franco gare mandat 5,60 En vente Bonnes Epiceries et Ronlère,S r.de KabyUeParis(l9*)^ CONFECTIONS cour DAHES^H^TS WUIII LU I IWIIVUUUI Vins BH Gjio, : BÉNÉZEtH. 6», Rue de Vanvo». Parle #*IIIO Q BELLES RETAILLES CROUPOH HUILE, CHOUPOI VUIIVOmiIE, BOX CALE, CHEVRE, CHROME, MOUTOH VUII\\(J/./S!i£ l BOX OALf, CHEVRE, CHROME, MOUTOH BOUIGBS - MOREUX. à CHELLES (ï»nt-4-fiax»e) ' Tontes les maladies dont souffre la femme pro viennent de la mauvaise circulation du sang. Quand le sang circule bien, tout vabien, les nerfs, l'estomac, le cœur, las reins, la tète, u'étant point congestionnés, ne font point souffrir. Pour maintenir Cette bonne barmoniedant tout l'organisme, il est nécessaire de faire usage, à intervalles réguliers, d'un remède qui agisse à la fois sur le sang, l'estomac et les nerfs. Seule la JODVENCEai'AbbéSOORY peut remplir ces conditious parce qu'elle est composée de plantes, sans aucun poison ni pro duits chimiques, pabce qu'elle purifie le sang, ré tablit la circulation et décongestionne les organes. ■ Les mères de famille font prendre à leurs fil lettes la Jouvence de l'Abbé Soury pour leur assurer une bonne formation. Lesdames en prennent pour éviter les migraines périodiques, s'assurer des époques régulières et sans douleur. Les malades qui souffrent de Maladies inté rieures, Suites de touches, Pertes blanches, Règles irrégulières, Métrite, Fibromes, Hémorragies, Tu ' meurs. Cancers . trouveront la gaérison en employant la r «JouvencedeFAbbé Soury. / \\ Celles qui craignent les ac- I yfijy ) ridents du RETOUR d'AGE \\ OST / d<^vent faire une cure avec la vfldÉjfflEiSfcr d© l'Abbé Soury pour aider ie sang à se bien place, et éviter les mala- Exlger ce portrait dics les plus dangereuses. La JOUVENCE de I'ABBÉ SOURT se trouve dans toutes les Pharmacies : le flacon, 5 fi*. ; franco gare, 5 fr. 60. Les quatre flacons, 20 fr. franco contre mandat-poste adresse à la Pharmacie Ma g. DUMONTIER, à Rouen. (Ajouter O fr. 50 par flacon pour l'impôt). Bieo exiger ta Véritable JOUVENCE DE L'ABBÉ SOURY avec la signature Mag. DUMONTIER (Notice contenant renseignements gratis). à\nJ.SUHMID <O*ITNUCUU« ENCVCIT- ROW«NIS*CU« M** QVLHRL •• O*+* mmnn»i USINES «t BUREAUX Rue «. FONTARABIE BWUS XX' tMtt* ABREUVOIRS TOLERIt *L «■'S CHAUDRC\nATELIERS VAUCANSON DÉCOLLETA = EN GRANDES SÉRIES = S A 13, Rue du Bnrmelin, PARIS V|!\\jV en gros, demi-gros. Huiles et savons. Café Ili lu torréfié. Andrieu, 70, rue Latayette. Paris. fis TOURISTE Plll BANDE MOLLETIERE TroisCourbes^k^fo Sipynaat u«t flimaeit recommandée ; La» Aillé». En Vsnu dans Us i** Magasins, ère* de Chaussures, Nouveautés, Sports, G»o« : La Touriste, Pari».\ne LANCE â un prix jusqu'alors inconnu UNE VOITURE DE TOURISME robuste, confortable et rapide qu'une nouvelle et puissante usine produira en grande série. Demander Notice descriptive â Automobiles BERUTT - Lyon dlcza—c-Scz L-w., a »-4£tJ BIJOUX et ORFÈVRERIE L'ABBÊ E. PELLETANT indique gratis moTWM infaillibles pour guérir par les plantes: Albuminu / te. Diabet*, 1 Cœur. Foie.Poumons, Voies urmaires et Malad. chroniques. Ecrire : VIf.TI.T.K CURE, 4, Avenus des P hocèens; HIC 2& à GiTRÎSÂUQEâîI Fib'à BESÂHÇOIÎI Sis 1'\" Pris, 23 Uédaillet d'Or ou Concours Je i'oi::.7îiiin. FRA!!?Q TARIF ELLDSTIrf (/(Bttr. rOW,roumwM, vow» uri/tut'c» ci wuwu. w» v Ecrira : VIeTT.T.B CURE, «, Avenus des Pbocèen*. I SANTÉ DES DAMES ki A tous les Ages par I'ÉLIXIR de 13 VIRGINIE NYRDAHL qui fait disparaître les accidents de ta Formation et du Retour d'âge tels que : Hémorragies, Congestions, Vertiges, Etouffemente, Palpita tions, Gastralgies, Désordres Digestifs et Nerveux. Ce médicament guérit également les Varices et Ulcères variqueux, la Phlébite et les Hémorroïdes. En découpant ce Bon [ 1 )et en l'adressant à PRODUITS NVRDAHL, 20, rue de La Rochefoucauld, PARIS on recevra gratuitement et franco une intéressante brochure de ISO pages. SOUS-SECRÉTARIAT D'ÉTAT A LA LIQUIDATION DES STOCKS VENTE DE CATERPILLARS Les premiers tracteurs à chenißes SCHNEIDER, HOLT, RENAULT, KILLEN, STRAIT seront exposés du 12 au 20 juin au Polygone de Tôt cetvnes, et vemctns par soumissions cachetées le 20 juin à 13 h. 30, à VLNCENNES. Renseignements : SERVICE DES VENTES, 70, avenue de la Bourdonnais, Paris. Téléphone : SAXE 76-57. SOUS-SECRÉTARIAT D'ÉTAT A LA LIQUIDATION DES STOCKS 19 bis, BOULEVARD DELESSERT, PARIS (XVI') Téléphone : PASST 96-45 VENTE il Ferrailles, Vieilles Fontes et IMets létallipes TROIS VENTES auront lieu les 16, 20 et 30 Juin, à LYON. La liste des lots et le rainer des charges seront adressés à toute personne qui -en fera la demande à I'INSPECTION DES FORGES DE LYON (51, Cours de la Liberté). Ces ventes se feront par soumissions cachetées adressées à l'lnspecteur des Farces de LYON avant les 14, 18 et 28 Juin. SOUS-SECRÉTARIAT D'ÉTAT ALA LIQUIDATION DES STOCKS VENTES de VÉHICULES AUTOMOBILES DE TOUS GEHRES ET DE TOUTES MARQUES Exposition permanente, CHAMP DE MARS (Paris), POLYGONE DE VMCENNES De 9 h. à 12 h. et de 13 h. 45 à 17 heures, tous les jours (sauf après-midi du dimanche au Champ de Mars). QUATRE ADJUDICATIONS par semaine sur soumissions cachetées. DEMANDER LE NOUVEAU CAHIER DES CHARGES Vente immédiate et de gré à gré de pièces détachées SOUS-SECRÉTARIAT D'ÉTAT A LA LIQUIDATION DES STOCKS VENTE D'UN NAVIRE Le Mardi 1\" Juillet 1919. à 14 heures, il sera procédé dans les Bureaux de la Préfec ture de MARSEILLE à la vente par adjudication publique sur soumissions cachetées, de : L'Epave du Vapeur \"YUNNAN\" I échouée en rade de Miio (Grèce insulaire) Le cahier de» charges et la notice relatifs à cette vente peuvent être consultés : A PARIS : au Sous-Secrétariat d'Etat, 19 bis, boulevard Delessart (16 e ) ; Au Ministère de la IMarine (Direction des Constructeons Navales, Bureau des Réparations) ; Au Commissariat aux Transporta et àla Marine Marchande, 5, rue de Cas tiglione. Dans les ports et villes du Littoral français .- aux bureaux des autorités maritimes locales (Préfets Maritimes et Commandants de la Marine) A l'Etranger : dans les bureaux des Ambassades et Légations de France à Londres, Rome, Madrid, La Haye, Bruxelles, Lisbonne, Athènes. IPAPILt'ON NOIR Cirage-Crèm» A. MULAPD PâliTIN ]\nPROSTATE ET MALADIES DES VOIES URINAIRES L'homme 'souffre et meurt par son appareil urinaire et particulièrement par sa prostate beau coup plus que par n'importe quel autre organe. Il n existe pas de maladies entraînant des consé quences aussi pénibles et désastreuses, tant au moral qu'au physique. Or, il est parfaitement prouvé aujourd'hui que les maladies urioairea les plus invétérées et les plus graves (hypertro phie de la prostate, prostatite, ufttrite, cystite, goutte matinale, fttaments, rétrécissements, be soins fréquents, rétentions, etc.) sont guéries sans Interventions dangereuses, sans opération» par la nouvelle et sérieuse méthode du Laboratoire Urotogique, S, rue du Faubourg-Montmartre, Paris. Cette nouvelle méthode scientifique, effi cace et spéciale, possède une puissance curative profonde considérable, elle conduit à une gué i rison complète et définitive, tout en étant abso lument inoffensive et facilement applicable par le malade, sans perte de temps. Il suffit d'écrire avec détails, en adressant aet article découpé, pour recevoir gratuitement une consultation particulière. Nous mettons en garde contre les imitations de oette sérieuse Méthode Curative, l'lnstitut Urologique n; possède aucune suc cursale à Paris ni en province, bien se garder de confondre. La correspondance ne porte aucun signe extérieur. DYSPEPTIQUES NERVEUX! C MIGRAINEUX! JUTaibit» t Débilité* ' 11 1 IiITAI I Neuraatbéniqaea l lIU&JUUIIIiMIH ConvmjMegDto / Suruseaee I Tuberculea* f Refroidis t Malades minas par la Fièvre, le% Souffrances, les Régimes Déficitaires, les Pertes de Sang, les Expectorations ou les Ecoulements Purulent.!, lus Chagrinai tentants Oourzneux, Sartmix, Porteurs de Boutons, da Croûtes » de Olandoa, h Craiwarwie Retardés on A Jtvolo, tiona Don tairas Mor bidaa l Jeunes Filles è WERi® Formation Difficile on Retardante I Femmes h Manstrua tiona BAlma , Douloureuses, Irrégu- JSjjAKjÊF? héros, InanfSaantaa ou dT' iHift-tii trop Fréquentes! jÊmWQmm»- vieillards fatigues i p.rtnnnM en Proie aux '.'i'. BSB Troubles Circulatoires '« ™* m en Retour d'Age t Pronczdo la Mlnéfolaao Oupayrome ni Fournil au Sang, 6 iu Lymphe, aux Cellules la ires, Osseuses. Conjonctives, Cartilagineuses, la Fer M Manganèse, le Potassium . le Sorfium.le Fluor, le Silicium, le Phosphore le Calcium, le Magné —■ A ftmiinl/rf aaé H SHTltâ. le silicium, le rnospnvrc i* w tium.l'lode Alimentaires, nécessaires à 1s Santé. M. Jean Bru net, 34, boulevard Joseph Garnier, ftNioe(Alpes-Maritimos)décnt,le4septembrei3tB« ton cas dans les termes suivants : « Il y a deux années, Rte suite de divers «troubles, je consultai 18 docteur qui, aprèa cî ou 3 visites, finftpt: iagnoetiquer une « dilatation d'estomac; Je lus soigné en c conséquence et, effectivement Je ne tardai si vxhuvu»,wu va umiuuiuui i ~ a t a , 7 c conséquence et. effectivement, Je ne tardai c pas è aller beaucoup mieux. Néanmoins, ja c ma repris des mômes malaises ; Migraines, « vertiges, étourdissements ; mais, cette faj= a I „ n.XJl.emente nsaEbMfa fn»AI ( uupuiaoauwj. eu tu uuniuiio™'\" l«A « jour et perdais tout courage, toute énergie. «J'essayais de toutes les drogues; mon état « empirait quotidiennement. On parlait dé « manifestations arthritiques ou de aurma a nage. En tous cas. Je souffrais de palpita» a tious. de vertiges de plus en plus fréquents «et mon système nereeuto était de plus eu «l'essayai, mais Je dois avouer que si, bien ■ souvent, il n'y a que la foi qui sauve, oe ne « lut pas mon cas. Je l'essayai, en effet, sans c conviction et purement par acquit de cens» c cience. Au bout de huit Jours, cependant, « Jo ressentis un mieux et. après un flacon, a Je ne ressentais presque plus rien. J'en pris a an deuxième et Je puis dire qu'après, je tus « guéri.Toutesles manifesta lions arthritiques. « nerveuses, qu'avaient constatées les méde a cins consultés, étaient disparues. « Je me propose, d'ailleurs, de reprendra, « de temps en temps, un nouveau flacon de • Minéroiase, pour empêcher la retour de a l'affaiblissement et de la dépression qui a ont été mon lot si longtemps. » La Dupayiroux, 5, Square de Messine. Paris, envoie gratis et franco, surdemande.saßrocbor* sur la Minérolaae et son Questionnaire pour expédie, franco en gara, une bouteille 'de Minérolaae. Sirop Reminéralisateur de Crois sance. de Réparation et de Dépuration, suffisants pour une Cure de deux Mois ou d'Un Mois,suivait* rage, contre il francs en Mandat-Carte. lAA Pierres briquet extra s»y». Env. f°° rec. a IvU m\" 10\" Meyer, 29, r.Fontamo-au-Rût, Paria. 11 HT Pdri 5 fr- 90 le kiL Boîte 5 ktt. f» rem- IIIIFiL boursem'. GIRARD, 9, rue Bœuf, Lyon. Ç i Vfllî blanc « LE KAKI »,post. 10 k.,24 f.p post., un *U 11 us t. f°° coni. reînh*. Loisel, Marseille. RACAHOUTfIis ARABES r .Ht : DÉJEUNER DU MATIN SUCRÉ Aliment reconstituant nonr les BWFAHTS, las CONVALESCENTS. ]-M VIEILLAKDS ; .fane dineetîoa facile pour lai ESTOMACS les plu» DELICATS. Pharmtcle», Epleerisa. Dépôt BAISSE DE PRES depuis le ler1 er mal SAVEMOUS ENFONCER ON CLOU | Economisez vos CA«i»ssofm ' len les RESSEMELANT VOUS-MÊMES svee ( iSMELDUR es ttlr chromé tnpei __ plus solide . que le meilleur ouïr. I J ËOPJUCX : 158, Rue balayette, Paris (10-) • TtU-M. NORD 3S-14 , Maaasmslßl. Rue balayette (9-) Ids VïNTE<4.PlaceßudopestO*)B.(rfim»tenl«nil ItUiPotl' CAHALOQVB CRATIS et FRANCO i Rhumatisants flMîffiMîiiilOi IAIH®KDTTE .KR.IIKES Voies urinaires Les nouveaux traitements et vaccins de ITnsfflnt National de Médecine, 55, Bd Sébastopol, à Parts, approuvés par l'Académie de médecine, et très faci lement applicables par le malade seul, guérissent en quelques jdurs tomes les maladies de» Voies Uri naires ; Blennorragie, Syphilis. Rétrécissements» Prostatites, Cystites, Maladies des Femmes. Sa cure intensive de 608 obtient en six jours la guérison complète de tous les accidents syphilitique». Le Médecin en chef. Docteur de la Faculté de Pa rla. ex-Interne des Hôpitaux, répond gratuitement à toutes demandes do renseignements et Indique a chaque malade le traitement spécial pour son cas. •Il reçoit tous les Jours, de 9 h à 20 h.. A l'lnstitut National de Médecine Bd Sébastopol, 55, à Paris. Envoi discret des corresuondances et traitements. Pour Guérir Vite et Bien LES MALADIES INTIMES Il faut être vieux spécialiste, voir de nombreux cas; la maladie varie tyiecie tempérament, et fl faut lui opposer, non sentiment des. remèdes ayant fait leurs preuves par 30 ans de succès, mais encore les associer è tous tes modes de guérlsons liydrothé raple, chaleur, électricité, lumière, massages, 006, tous traitements gu'ont groupés les émlnents médecins-Spécialistes de la Pharmacie du Midi transportée 2-4, Faub.St-Jncques. Consul!, gratis de 9 a ». même Dimanche et par lettre. Guide franoo. VOIES URINAIRES ChauwmNfte Cyitit», Froitatft». .'.«trMmnwit» rrpsius HOMMES FAIBLES attelât» de sénilité prèooo» GUÉIUSON ASSURÉEd TOUS les DÉSESPÉRÉS par Nouveaux Tracement» raciln i aspliiguH par le UALAD2 SEUL. 3'adrener an LABORATOIRE dts SPÉCIALITÉS OROLOGIQUES . 22. Boulevard Sébaalonol. 22, PARU VOIES URINAIRES Cystite, prostate, syphilis, rétrécissements métrite, fibrome, démangeaisons, gale, dartres, etc. Consulte» de 9 A 19 h. les docteurs de F institut jdlton, 7 et fl, cité Milton, près r. des Martyrs, Paris-9» Prix réduit». Service» séparés. Dames au n* 7. Hommes au n- fl Lettre» discrète». 10.000 guérison». GUÉRISON GARANTIE de i > SYPHILIS , par les pilules barett. Méthode très efficace, mfiilh | ble. Dans tous les cas amélioration immédiate : des Plaques. Ulcérations, Boutons, Eczémas, Ataxie, Para ! lyste, Echauffements. La botte, 10 tr., la V,, S fr. ; Ph» Desvilles. 24, rue Etienne-Maroel. 24. PARTS. Sr HOMMES EPUISES ou Atteinte do toujours fruériepar TYSTALiMC Envoi discret et gratis de la brochure cWtaUUe du D* JoaxL |'.,.-.»|«»WV», - V-'\"V\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,752584"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1919-06-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749139","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749139","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749139","http://gallica.bnf.fr/ark:/12148/bpt6k566922b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}