{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k664680c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1938/09/16 (Numéro 22479).","Note : Dernière éd.."],"contentAsText":["m» EIRMB E DS E EDITION yQi\n63* iirtul. M ' 8».47» VENDREDI 16 Septembre Ï93S Saint Cjrpxien\nTEMPS PROBABLE BJJOION PARISIENNE, Belle ou assec belle journée- Vent faible de nord-est. Température an peu fraîche. Nuit ; B°. Jour : Îo° AUTRES REGIONS. Belle amé lioration générale. Vent de nord-est faible. Mistral, toutefois, sur la reliée du Rhône. Température un peu fraîche.\nSOLEIL : ler-, 9 h, 29; couch., 19 h. S LUNE : dera. quart, le 17; bout, le 23\n50 cent. f,LE PLUS LU DES JOURNAUX PU MONDE ENTIERS\nREDACTION ET ADMINISTRATION ! 18-22, RUE D'ENCHIEN, PARIS IlO'i O TÉLÉGRAMMES ; PARISIEN-PARIS O TÉLÉPHONE ! PROVENCE 18-21 k 18-28; INTER-PROVENCE 48 k AS O CHÈQUE POSTAL 338-PB PARIS\n\"ENTRETIEN LARGE ET FRANC\"\ntel fut le caractère de la rencontre entre MM. Chamberlain et Hitler LE PREMIER BRITANNIQUE, APRÈS LES DEUX HEURES DE CONVERSATION, A DÉCIDÉ DE RENTRER A LONDRES POUR METTRE LE CABINET AU COURANT DES VUES ALLEMANDES\nIl reviendrait par la suite en Allemagne\nLe Premier britannique, reçu à sa descente d'avion à Munich par M. von Ribbentrop, a pour suivi son voyage par train spécial jusqu'à la cité bavaroise d'où il a été conduit à l'Ober salzberg dans une automobile personnelle du Fùhrer Hitler attendait son hôte britan nique au seuil de sa demeure et lui a fait rendre les hon neurs par une compagnie de sa garde du corps\no^mzF'\nlr= LE COMMUNIQUE =Ï\nBerlin, 15 septembre. Le D. N. B. annonce que M. Chamberlain retournera demain à Londres. Le D. N. B. publie le communiqué suivant de Bercktes ffaden à ce sujet : Le Fuhrer-Chancelier a conféré aujourd'hui à rOborsalzborg avse 1s Premier britannique. Au cours de l'entretien a eu lieu un éehanqe de vues large et franc sur la situation politique* Le Premier britannique retourna demain en Angleterre pour conférer avec te cabinet britannique* Dans quelques jours aura lieu un nouvel entretien.\nP— — L'horizon européen était OUr avant-hier ai «ombre qu'il et t ontre fallait fermer le« yeui pour pouvoir croire qu'une lueur d'espérance y restait encore accrochée. Le ciôl, aujourd'hui, a'éclalrcit ©t combien de visage» se sont heureusement détendus, et combien de cœurs battent aujourd'hui plus tranquillement. Il ne s'agit pas à cette heure de vouloir déjà connaître et peser, et juger les résultats du voyage si soudainement décidé du premier mînistTe britannique. Ce qui est déjà certain, ce qui est acquis, c'est que l'acte accompli par le premier ministre de l'Empire, britahnique l'honore immensément. C'est mieux que le geste d'un gTand homme, c'est le geste d'un honnête homme, d'un honnête homme ayant un cœur et une conscience d'homme. Tout faire pour sauver la paix : voilà quel doit être, à cette heure, le seul souci de ceux qui ont la charge du pouvoir et c'est, le monde entier en est témoin, le seul, l'aident souci des ministres anglais et des ministres français. L'opinion informée doit donc espérer et espérer encore. La pair peut vivre, la pair doit vivre, qui, avant-hier seule ment, avant l'annonce de la noble résolution de M. Neville Cham berlain, paraissait agonisante et perdue. Mais que va-t-il arriver, mais que va répondre le Fuhrer aux exhortations, au* appels, au* conseils et aux avertissement! ™ du Premier britannique ? On- le jJfattWt n'est sans doute pas opportun d'admettre de pronostics étourdis'. Mais que ceux qui ont accueilli avec des réserves chagrines l'ini tiative si digne et si courageuse de M» Chamberlain prennent la peine d'aller écouter ce gui se dit aujourd'hui dans les foyers fran çais, dans les familles citadines où paysannes, où les hommes, au premier appel, doivent partir. Ce qui se dit? C'est bien simple : on dit tout simplement que M. Cham berlain est un brave homme. Et toutes les mères françaises, aujourd'hui, prononcent son nom avec respect et émo- _ _ . dd A V tlon, gratitude ef espérance. MÔIIFICC \"KAA\n-DE DGWNING STREET- A BERCHTESGADEN 7 h. 50 Lé Tremior quitte Downing Street 8 h. 35 Départ de l'a érodrome d'H estort 12 h. 35 Escale à Munich 13 h, 30 Départ pour Berehtesgaden 16 heures Arrivée à l'Obersatiberg 17 heures Le Fiihrer reçoit M. Chamberlain\nM, NevïUe Chamberlain, en arrivant hier au milieu de l'après-midi à Munich, a été reçu à sa descente d'avion par M. von Ribbentrop et sir Nevile H enderaon, ambassadeur de Grande-Bretagne à Berlin. Un train spécial avait été préparé à son intention qui le conduisit à Berchteagad.cn d'où une «né» personnelle du chancelier remmena jusqu'à l'Obersalzberg où se trouve le chalèt monta gnard du Fuhrer. M. Hitler attendait son hôte britannique au seuil de sa de meure. Une compagnie rendit les honneurs. Un thé fut servi dans le hall du Berghof , auquel assis tèrent les personnages de la suite des deux hommes d'Etat. Puis MM. Chamberlain et Hitler se retirèrent dans le cabinet du Fuhrer et la conversation com mença, Comme le Premier bri tannique ne parle pas l'allemand et que le chancelier n'entend pas l'anglais, elle eut lieu par le tru chement d'un interprète. Dans la soirée, l'agence offi cielle allemande publiait le com muniqué suivant : Le Fiihrer-chancetier a conféré aujourd'hui à l'Obersalzberg avec le Premier britannique. Au cour» de l'entretien a eu lieu un échange de vues largo et franc sur la situation politique. Le Premier britannique retourne demain en Angleterre pour confé rer avec le cabinet britannique. Dans quelques jours aura lieu un nouvel entretien. Lucien BOURGUÈS.\nLe salut du Premier à la foule sur le terrain de Heston\n(Par belino.) MUNICH : M. NevilEe CHAMBERLAIN là gaucheJ est accueilli à sa descente d'avion par M. van RIBBENTROP t ministre des Affaires étrangères du Reich qui l'accompagnera jusqu'à Berehtesgaden\nLE DRAME PALESTINIEN\nPoint de vue juif : FACILITER L'IMMIGRATION! Point de vue arabe : INTERDIRE L'IMMIGRATION! De notre envoyé spécial Edmond DEMAITRE\nLes ouvriers du bâtiment envisagent à Paris un arrêt du travail\nLe tronc humain de Meulan\nPIERRE MADIEC\nprésenté hier à la gendarmerie de Bezons\nTROIS ANARCHISTES ARRÊTES PAR LA SURETË NATIONALE\n27 août 1938. - 556 km. 667 par Eysfon 15 septembre 1938, - 563 km. 477 par Gobb (NOUVEAU\" RECORD DU MONDE)\nj ...qui découvre un stock de mitraillettes, mausers, parabellums et munitions.\nM. Conrad Henlein demande le rattachement des Sudètes au Reich\nLe D, N. B. publie d'Eger l'information suivante ; M. Conrad Henlein, ohef du parti des Sudèiee, lance la procla mation suivante : « S. S., mes compatriotes, assuré de votre confiance et cons cient de ma responsabilité, je constate devant l'opinion mondiale tout entière que, à la suite de la mise en action de mitrailleuses, de voitures blindées et de tanks contre le peuple allemand de® Su dètes saris défense, le système d'oppression du peuple tchèque a atteint son point culminant. Par là t la peuple tchèque a montré devant te monde entier qu'une vie commune avec lui dans un Etat est devenue définitive ment impossible. Les expériences d'une domination par la force pendant vingt T,ns et surtout les graves incidents de ces derniers jours m'obligent à déclarer ; 1° En 391®, nous avons été contraints 'de rentrer dans l'Etat tchèque contre notre volonté et sans que nous ayons pu faire usage du droit de libre disposition qut nous avait été promis de la manière la plus solennelle j 2* Sans jamais avoir renoncé au droit de libre disposition, noue avons tout tenté, en faisant les sacrifices les plus lourds, pour assurer notre existence dans l'Etat tchèque ;\nLA LOTERIE ( 10* tranche) TIRAGE 4 Octobre A REIMS\nAPRES avoir encore un peu monté, le baromètre sera assez élevé aujourd'hui et Un anticyclone recouvrira notre pays. Le temps sera donc beau et assez peu nuageux à Paris et sur toute la France. Les vents de nord-est seront assez faibles, mais un peu de mistral soufflera encore sur la vallée du Rhône. La mer, très agitée sur la Médi terranée, se calmera sur la Man che et l'Océan. La température sera fraîche, surtout la nuit.\nVoir page 5\nVoir paga 7\nVoir page £\nVoir page 2\nSuite page S\nSuite poge 2\nVoir page 7\nm? Z9IWW w/ Voir pago S\n","UN ARABE ET UN JUIF PARLENT...\nJëruaaJem, 15 septembre. Le 3 août, vers 10 heures du soir, une puissante voiture s'ar rêta dans le port de Haïffa. Chacun des quatre hommes qui en descendirent portait, sous le bras, une serviette aux propor tions considérables. En regar dant les quatre hommes s'em barquer à bord du Galiléa en partance pour l'Europe, l'offi cier britannique qui me tenait compagnie dit, en désignant les voyageurs d'un léger mouve ment de tête : * Regardez bien les serviettes qu'ils portent sous le bras. Elles contiennent l'ave nir de la Palestine !... » Suivant les uns, la commission conclurait à l'impossibilité de partager la Palestine et elle pro poserait la transformation de la Terre Sainte en un pays calqué sur le modèle suisse; suivant les autres, le partage peut être considéré d'ores et déjà comme un fait accompli, puisque, de l'avis unanime des membres de la commission, seule la création de tro i b Etats indépendants pourrait permettre le rétablis sement de l'ordre et le retour aux conditions normales en Pa lestine. Laquelle de ces deux thèses est juste ? Point de vue juif ! M. Moïse Tchertok, qui rem plit les fonctions de directeur du bureau politique de l'agence juive, est plein d'optimisme. En ce qui concerne le par tage éventuel de la Palestine en trois pays indépendants, m'a t-U déclaré, notre point de vue est très simple. Nous sommes prêts à accepter, en principe, une telle solution, à la condition qu'elle ne porte pae atteinte à nos aspirations politiques et na tionales. Et dans ce cas, par quels moyens croyez-vous pouvoir ré soudre les problèmes palesti niens ? Nous demandons ce que d'ailleurs nous n'avons jamais cfcesé de faire que le mandat soit exercé conformément à. la lettre Balfour, et aux statuts de la Société des nations. Nous insisterons, avant tout, pour qu'on élimine tous les obstacles qui entravent la liberté de l'im migration !... A votre avis, combien de Juifs pourront trouver place en Palestine ? Le pays peut absorber de trente à cinquante mille Immi grants par an, et a y a ici de la place pour deux millions de personnes au moins. Ceux qui affirment le contraire en se ba sant sur certaines données éco nomiques se trompent lourde ment. A ce sujet, rien n'est plus caractéristique que l'histoire du rapport de sir John Hope Simp- i •on. Chargé d'une enquête éco- : nomico-démographlque en 1930, c'est-à-dire à une époque où la population totale de la Pales tine n'a pas excédé les six cent mille, il a déclaré que la Pales tine était d'ores et déjà surpeu plée et qu'il n'y avait plus de place, même pour un chat. Or la Palestine compte actuellement un million deux cent mille habi tants, oe qui veut dire que sa population a doublé. En exploitant rationnellement les richesses du pays, on pourra donner du pain à un million de rr sonnes en plus. Evidemment, faudra travailler rudement et beaucoup. Mais une telle pers pective ne nous fait point peur !... Vous ne craignez pas qu'en suivant le penchant instinctif des juifs pour les professions Intellectuelles la seconde géné ration abandonnera la terre pour affluer dans les grandes villes ? Nous y avons pensé, et nous avons fait le nécessaire pour parer à une telle éventua lité. C'est une question d'éduca tion. Une classe de paysans est en train de se former. Ils n'abandonneront la terre qui leur appartient pour rien au monde ! En parlant des événements qui ensanglantent actuellement la Palestine, j'ai demandé à M. Tchertok si les dirigeants juifs approuvent ou non la po litique de représailles poursui-\nvie par certains groupements terroristes. Voici ce qu'il m'a répondu : Noua désapprouvons et nous condamnons, sans aucune réserve, toute violence, de quel que côté qu'elle vienne ! Des actes de terrorisme n'ont jamais contribué à la solution des pro blèmes politiques ! Ils rendent, au contraire, encore plus tendue l'atmosphère déjà suffisamment chargée d'électricité ! Point de vue arabe L'opinion de M. Tchertok concernant le partage de la Pa lestine, l'avenir du pays et la question brûlante du terrorisme n'est point partagée par M. Moghonem-Moghonem qui est l'un des chefs des plus en vue du mouvement arabe. Pen dant qu'il déploie une activité de la plus grande envergure, en tant qu'homme politique, jour naliste et avocat il assume la défense de la plupart des ter roristes traduits devant les tri bunaux militaires de Haifa et de Jérusalem sa femme pré side et dirige une organisation appelée « Congrès des femmes arabes ». M. Moghanem-Mogha nem vient d'ailleurs de donner\nsa démission de secrétaire gé néral du parti de la Défense arabe (présidé par Ragheb Bey Nachachibi) et s'efforce actuel lement de jeter les bases d'une nouvelle organisation destinée à réunir les éléments arabes les plus progressistes et les plus Intransigeants de la Palestine. Depuis que la « Société de damnation » transforma notre pays en dépotoir de juifs, a-t-ll déclaré, nous n'avons pas cessé de protester contre cette inva sion intolérable et noua sommes fermement résolus à continuer la lutte. Nous protestons avec' la plus grande énergie contre toute tentative dont le but se rait de partagpr 1# paya que nous habitons depuis quatorze siècles !... Nous exigeons égale ment l'lnterdiction de l'immi gration et la reconnaissance de l'indépendance palestinienne ! Vous ne craignez pas que l'interdiction de l'lmmigration juive mettent fin à l'aftluence des capitaux qui permettent d'équilibrer le budget de la Pa lestine ? Nous rie craignons rien lorsqu'il s'agit de notre liberté et de notre indépendance, répoh-\ndit mon interlocuteur. Nous pré férons rester pauvres dans un pays libre plutôt que de devenir esclaves dans un pays prospère ! Loraqae je lui demandai ça qu'il pensait du terrorisme, M. Moghanem-Moghanem sur sauta comme s'il était piqué par une tarentule. —Du terrorisme ? s'écria t-11 sur le ton de la plus pro fonde Indignation. Mais, cher monsieur, il n'y a pas de terro risme ni de terroristes en Pales tine. Vous autres, avez-vous traité de terroristes les soldats qui, en 1914, ont barré le che min à l'envahisseur ? Il faut qu'on sache qu'actuelle ment Pfi qui se passe en Pales tine n'est ni un soulèvement, ni un# révolte, ni une conspiration, main une guerre d'indépendance, une guerre de libération, menée avec tou* les moyens dont nous disposons,,. B se tut un instant, puis il ajouta : . Lorsqu'il s'agit de la vie ou de la mort d'une nation, tous lea moyens sont bons pour assu rer la victoire ! \" Edmond Demaitre. FIN\nlIHTIMTiraS 111 PALAIS DE L'ELYSÉE\nM. Albert Lebrun, président de La République, accompagné de M. Magre, secrétaire général d# la présidence, est venu hier après midi de Rambouillet au palais de l'Elysée. Le Président de la République a reçu successivement dans le cou rant de l'après-midi MM. Edouard Daladier, président du Consei 1; Jeanneney, président du Sénat ; Edouard Herriot, président de 3a Chambre. M. ALbert Lebrun est reparti à 19 heures pour le château de Ram bouillet\nAu bureau politique du parti communiste\nRéuni hier sous la présidence de M. Marcel Cachin, le bureau poli tique du parti communiste a tenu tout d'abord à adresser « l'expres sion de sa solidarité la plus totale au peuple tchécoslovaque dans la défense de son pays et de la paix internationale. * Après avoir pro testé contre l'attitude de M. Cham berlain et du gouvernement fran çais, le bureau a mandaté ses re présentants au comité national du Front populaire pour demander à celui-ci d'affirmer « ees senti ments de solidarité envers la Tché coslovaquie, pays ami et allié de la France ». Par ailleurs, «» déci sion a été prise de renouveler la proposition faite au groupe socia liste en vue d'une action, commune la convocation du Parlement. Enfin, après s'être occupé de ta retraite des vieux travailleurs, et des conflits sociaux en cours, lê bu reau a décidé de poursuivre sa campagne pour la réforme de la fiscalité'\nLe bilan de la Banque de France\nLe bilan de la Banque de France, pour la semaine du 1\" au 8 sep tembre, fait apparaître au porte feuille commercial et d'effets pu blics une- augmentation des effets escomptés sur la France à 9 mil liards 166.303,609 fr„ contre 7 mil liards 747.357.349 fr. pour la se maine précédente. Les billets au porteur en circu lation sont en augmentation à 102 milliards 900,034.605. contre 101 milliards 789.702.935 fr. L'encaisse or est de 55 mil liard* 508.328.520 fr., sans change ment sur celle de la semaine pré cédente. Le total des engagements à vue ressort à 121 milliards «14.433.477 fr., contre 120 milliards 183.23fi.044 fr. au 1\" septembre. La proportion de rencaisse or aux engagements à vue est de 45,89 %, contre 46,44 précédemment.\nLA RETRAITE DES VIEUX\nLa commission d'assurance et de prévoyance sociale* de la Cham bre doit se réunir mardi prochain, à 15 heures, pour procéder à une seconde lecture du rapport de M. Fié sur le projet de loi concer nant la retraite des vieux tra vailleurs.\nLE RAT D'HOTEL GOLDBERG S'ETAIT EVADE D'UNE PRISON DE BILBAO\nIl y purgeait une peine de sept ans de prison pour vol de 500,000 francs com mis à Saint-Sébastien Et c'est lui qui avait valé 200.000 franc* l'été dernier dans un hôtel parisien On sait comment fut arrêté der nièrement, en flagrant délit, dans un palace du quartier de l'Opéra, un rat d'hôtel qui, prétendant être Fred Gurra, fut démasqué comme étant un csmbioleur international, Froij» Goldberg, Polonais de qua rante-cinq ans. Dangereux escarpe connu de toutes le# polices euro péennes, Goldberg dut reconnaî tre devant M. Badin, chef de la brigade de la vole publique du quai des Orfèvres, qu'il était bien l'auteur du vol de 200.000 francs commis l'été dernier dans un grand hôtel de l'avenue George-V, au préjudice d'un ressortissant an glais. Il ne s'étonna pas outre mesure qu'on ait pu l'identifier, car il *e souvenait avoir oublié sur place un vêtement dont tes mar ques avalent guidé les recherches de la police. Comme on lui demandait s'il n'avait pas d'autre* méfaits sur la conscience, 11 jura ses grands dieux que ce vol mis à part il n'avait rien à se reprocher. Gold berg avait la mémoire courte. Poursuivant en effet ses investi gations, M. Badin vient d'établir que ce prisonnier, passé maître dans l'art de cambrioler dans les hôtels, avait, lors d'un séjour à Saint - Sébastien, en 1935, raflé 500.000 francs de bijoux à un lo cataire de l'hôtel Marie-Christine, où il était lui-même descendu. Echappant aux recherches de la police locale, Goldberg avait gagné Bilbao, où, un an plus tard, démasqué pour le vol de Saint- Sébastien, il avait été condamné à sept ans de prison. Incarcéré, il pensait bien n'être libéré qu'en 1943, quand survint la révolution et la mainmise sur la ville par le* anarchistes. Ce fut ua coup de chance pour Goldberg, qui reprit : la clé des champs. Mais, pour plus de tranquillité. Il s'empressa de franchir les Pyrénées pour nous revenir et poursuivre chez nous ses fructueuses opérations.\nLE 30 OCTOBRE ÉLECTION SÉNATORIALE DANS LE PUY-DE-DOME\nLes électeurs sénatoriaux du dé partement du Puy-de-Dôme sont convoqués pour le dimanche 30 oc tobre 1988, à l'effet d'élire un sé nateur, en remplacement de M. Eugénie Roy, membre de la gau che démocratique, décédé.\nLa participation des combattants aux fêtes de l'Armistice\nLa présidence du Conseil communi que 1 A l'occasion du 20* anniversaire de l'Armistice, le gouvernement, en accord avec les représentants des anciens combattants et victimes de la guerre, a déaidé de donner m êdlat tout particulier aux cérémo nies qui se dérouleront dans toute la France et dans las colonies. Le gouvernement et les anciens combattante ont tenu à donner à ces journées un caractère d'unité morale en y associant le pays tout entier qui communiera ainsi dans le même souvenir des morts et la volonté de défendre la paix à la quelle la France reste passionné ment attachée. Une commission, présidée par M. Champetier de Ribw. ministre des anciens combattante «t pen sionnés, a été chargés d'arrêter et d'exécuter le programme de ces manifestations. Lea cérémonies envisagées dure ront pendant les journées des ÎJ, 12 et 1$ novembre. Elles seront précédées d'une journée nationale prévue pour le 9 octobre. Au cours de ces manifestations sera vendue ia fleur symbolique du souvenir des morts de la guerre * le Bleuet de France ». Le gouvernement fait appel au concours de* populations et no tamment des Associations d'an ciens combattants et de victimes de la guerre, *!nii qu'a toutes les administration* pubkguss -et pri vées pour donner à ces journées un caractère unanime de dignité, de respect dû à nos m&rt* «t de commémoration de notre victoire.\nChez les vieux travailleurs non pensionnés\nLes trois comités départemen taux de Paris-éSeine, Seine-et-Otee et Seine-et-Marne de l'Association nationale de« vieux travailleurs non pensionné» ont tenu une réu nion hier. Apres avoir étudié la situation créée par certain M dissidences, ils ont pris des dispositions pour déve lopper la propagande et remplacer les sections dissidentes en restant fidèles au principe fondamental de Saint-Etienne : rester à l'écart des questions politiques ou religieuses. Tous renseignements utiles pour ront être demandés, pour ces trois départements, à : MM. Simon, 8, i rue de Bellevue, à Igny (Seine-et ; Oise) ; Chabatine, 12. rue de Meaux, ! h VaJres (Seine-et-Marne), et de . Lannoy, 75, rue Saint-Louis-en t l'lle, Paria-TV*.\nDEUX BELLES MOTIONS DE L'UNION FEDERALE DES COMBATTANTS M. Edouard Daladler, président du Conseil, a reçu bler matin le bureau de l'Union fédérale des combattants, conduit par son pré sidant, M. Pichot, qui lui a remis la motion suivante votée à une réunion tenue dan» la matinée : « Le bureau de l'Union fédérale des combattants, constatant que le président du Conseil, M. Edouard Daladler, le ministre des Affaires étrangère*, M. Georges Bonnet, et les membre* du gouvernement, la plupart anciens combattants, diri gent av-eo dignité et fermeté, dan* les graves circonstances actuelles, la politique française, avec l'appui ; du paya unanime et en accord étroit avec Je gouvernement bri tannique, leur exprime sa pleine confiance pour la sauvegarde de la .sécurité française et la défense de la paix Internationale, dont î« con dition première eat l'éviction delà violence et\" le respect réciproque dés Etat».; * Pat ailleurs, la bureau a adressé au présidant de la Britîah Légion le télégramme suivant : c Le bureau de l'Union fédérale de» combattants, après avoir ex primé '*â confiance au président Edouard Daladfer, interprète de la fiatïon unanime, dans de graves circonstances internationales, vous prie amicalement de transmettre au chef du gouvernement britan nique, St. Neville Chamberlain, l'expression de «a respectueuse gratitude pour la fermeté avec la quelle Il «'efforce, en accord étroit avec le gouvernement français, d'éliminer la violence des relations internationale* et de fonder la paix sur le respect réciproque des Etat*. » (\nLU. N. C, FÉLICITE M. CHAMBERLAIN Dès que lui fut communiquée L'initiative priée par le premier ministre anglais» l'Union nationale des combattants adressa au major sir Fetherston Godley, président de la Légion britannique, le télé gramme ci-après : * Union nationale combattants, à l'occasion heureuse initiative Sri se par M. Neville Chamber dà, d'accord avec notre gouver nement» tient, par votre entremise, lui adresser voeux ardents pour succès de sa mission afin que soient réglés, par des moyens pacifiques et d'une manière équi table, les différends nés en Europe centrale.\nUNE LETTRE DES SYNDICATS DE CLASSES MOYENNES AU PRÉSIDENT DU CONSEIL ; .La Confédération ffénërala des; syndicats de classes moyennes nous' communique le texte de la lettre suivante qu'elle adresse au prési dent du Conseil : c Par leur silence, le* paysans, les artisans, les commerçants, le* techniciens, groupés dans la Con-j fédération générale des syndicats, de classes moyennes, et que la: guerre voue pius particulièrement j aux tranchées, ont manifesté pen dant tous ce* jours leur sens na tional. Votre déclaration d'hier soir les décide à rompre ce silence. Pendant que vous vol» efforcez de sauver la paix, le travail se poursuit, à travers la France, dans toutes nos professions. Des mil lions de Français savent depuis longtemps qu'à l'image des néces sités quotidienne» de la vie, les dif ficulté» quotidiennes de la paix exigent un effort continu. Us n'ad mettent pas les campagnes qui présentent ia guerre comme le seul moyen de sauver la paix. lia pensent, en effet, que la guerre ne réglerait rien des pro blèmes qui opposent le* peuples. Ces problèmes ne peuvent se ré soudre que par des négociation* ouvrant les voles à une collabora tion constructive. Le déséquilibre de l'Europe exige un effort de tous, dans un esprit nouveau qui ne soit plus celui de» économies de guerre et de la course mortelle aux armements. 11 réclame des solutions à l'échelle des difficulté* et des dangers. Le syndicalisme des classes moyenne® souhaite ardemment que l'action que vous fournissez pour écarter la guerre soit le prélude des initiatives qui devront être prises pour organiser enfin la paix. »\nLES RADICAUX DE L'AISNE FONT CONFIANCE A M. DALADIER Lia Fédération radicale socialiste de l'Aisne, réunie à Loon, a voté une motion dans laquelle elle dé clare faire confiance au président Daiiadier et au gouvernement pour détendre avec fermeté, d'ac cord avec le gouvernement britan nique, les intérêts inséparables de la France et de ïa paix.\nLes changes\nLE DOLLAR A ÉTÉ MOINS RECHERCHÉ La première et la plus immé diate répercussion qui ait été en registrée sur le marché des ohah ges k la suite de l'initiative prise par le Premier britannique a con sisté dans un glissement du dollar, ramené de 37,17 à 31,0650. A terme, cependant, la détente n'a pas encore été appréciable. A Londres, l'or a été ramené de 144 sh, 11 l'once à 144,3. En fin de journée, dan* les trans actions officieuses de banque à banque, ta. livre s'est traitée à 178,31 et le dollar à 37,07.\nUN MANIFESTE DE LA F.O.P. « Le bureau national de la Fédé ration ouvrière et paysanne des associations de mutilés, anciens combattants et jeunesses paci fistes, examinant la situation internationale dont il mesure toute la gravité, conscient du pé ril que ferait courir à la civilisa tion une nouvelle guerre, Condamne à nouveau le recours à la force comme moyen de règle ment des conflits internationaux ; , FôLiCdte les gouvernements an glais et français des efforts qu'ils ont déployés pour sauver la paix en Tchécoslovaquie et leur de mande de poursuivra leur œuvre de médiation ; Adjure les anciens combattante de tous les pays, et en particulier ceux d'Allemagne et de Tchéco slovaquie, de réagir immédiate ment pour éviter que l'irréparable s'accomplisse ; Demande que tous lea Etats démocratiques cessent immédia tement la fourniture aux pays totalitaires de tous les produits qui, tels que pétrole, mazout, mi nerai de fer, coton, etc., augmen tent leur potentiel de guerre. Le bureau national de la F-O.F. des anciens combattants et jeu nesses pacifistes, sachant que la plupart des hommes d'Etat, comp tables à l'heure actuelle du des tin de l'Europe, sont des anciens combattante, leur adresse un su prême appel pour que, au mo ment de prendre des décisions ultimes, le souvenir des millions de jeunes hommes tombés de 1914 à 1918 pour tuer la guerre leur\nLe tribunal correctionnel de Meta condamne k six mois de prison l'ex comptaible Pierre Frères, trente-neuf ans. sujet luxembourgeois. qui dé tourna 36.608 francs eu préjudice d'un monastère messin. Claquante étudiante angtals étu dient. dans le Finistère. les vestiges de la civilisation préromaine. Le générai Montagne, le nouvèa i, commandant de la 16® région, a fait son entrée à Bordeaux. A Saint-Arnaud (Nord). un camion transportant 1.300 kilos de tabac belge est saisi ; le chauffeur, Alexandre Tourbler. trente ans, et son compagnon, l'ajusteur Jacques Lionel, quarante-deux ans, de Cres pin, «ont arrêtés.\nGenève, 15 septembre. L'assemblée de la Société des na tions, qui ne travaillait guère, jus qu'à présent, que dans ses com missions, tiendra 'demain une séance publique et poursuivra la discussion générale Bur les acti vités de la société dos nations. Elle entendra les représentants du Royaume-Uni, de l'Espagne, de la Pologne, de la Norvège et du Danemark, la plupart des orateurs devant porter leur effort principal sur ia question de l'article 15 (ca ractère obligatoire ou facultatif des sanctions). A ce propos, 31 convient de noter les conversations du chef de la dé légation française, M. Paui-Bon cour. avec quelques-un» des repré sentants des Etats connus pour leur tiédeur ou même leur hosti lité envers l'article 16. C'est ainsi que M. Paul-Boncour a conféré aujourd'hui, avec Jé» premiers délégués des Etats baltes: Llthuanie, Estonie, Finlande et Lettonie. Etats qui, dans leur ré cente conférence de Riga, ont adopté sur l'article 16 une attitude analogue à celle des Etats Scandi naves, dits d'Oslo. Est-il passible de modifier en core leur position ? Dans la néga tive, peut-on obtenir que la forme de leur intervention à la tribune de Genève soit aussi peu préjudi ciable que possible à la sécurité collective, dont une grande majo rité d'Etats éprouve plus que ja mais le besoin ? C'est ce que le représentant de la France a recherché dans ses en tretiens et déjà il semble que les Etats hostiles à l'application de l'article 16 consentent à s'abstenir de saisir l'assemblée d'une résolu tion formelle, se bornant à Une sé rie de déclarations individuelles qui n'engageront qu'eux-mêmes. M. Paul-Boncour a conféré éga lement avec M. Rustu Aras, minis tre des Affaires étrangères de TUE-, quie, qui demeure fidèle aux obli gations du pacte. Cet entretien a porté aussi, ceia va sans dire, sur le récent règle ment de la question du sandjak d'AJexandrette dont le conseil aura d'ailleurs à Connaître au cours do la session actuelle. L'assemblée procédera, au dé but de la semaine prochaine, au remplacement, dans le conseil, de trois membres dont le mandat est venu à expiration : Pologne, Rou manie, Equateur. Il est d'ailleurs à peu près ac quis que la Pologne ne deman dera pas le renouvellement de son mandat. Aussi bien s'attend on à ce que, dans le débat de de l main, le porte-paroïe du gouver nement polonais prenne à l'égard de l'article 16 une position pour le moins aussi hostile que les Etats acandinaves.\nLA COOPÉRATION INTELLECTUELLE Genève, 15 septembre. La septième commission de l'as semblée des nations a nommé M. Edouard Herriot rapporteur des questions de coopération intellec tuelle.\nLa situation internationale et l'opinion française :\ninspire Isa solutions pacifistes qni sauveront l'humatiné. »\nM. Edouard Ooladior confire areo MM. Marehandoau at Chichery\nM. Edouard DaJadier. président du Conseil, a reçu hier en fin d'après-midi, rue Saint-Dominique, M. Marchandeau, ministre des Fi nances. Dans la matinée, il s'était entretenu avec M. Chichery, pré sident du groupe parlementaire ra dical socialiste.\nLos élus do Paris assurent lo gouvernement de leur active collaboration\nLe bureau du conseil municipal s'est réuni hier sou s la présidence de M. Le Provost de Launay, pré sident, qui avait prié le préfet de la Seine et le préfet de police de bien vouloir assister à cette réu nion. Les membres du bureau ont de mandé aux deux préfets de bien vouloir les mettre au courant des mesures prises et de celles qui se raient susceptibles d'être envisa gés pour la sauvegarde de la po pulation parisienne. D'autre part, les membres du bureau ont été, sur leur demande, reçus par M. Sarraut, ministre de l'lntérieur, et l'ont prié de faire savoir au gouvernement, qui a la charge des destins de la France, qu'il pouvait compter sur la colla-, boration active des élus de Paris,!\nL'assemblée de la S.D.N. tient aujourd'hui une séance publique\nMort de M. Cuminal sénateur de l'Ardèche\nPrivas, 13 sept. idép. Havas). Or» annonce la mort, à Serrièree (Ardèche), de M. Cumlnal, séna teur de l'Ardèche, ancien vice prasddent de la Haute Assemblée. [Conseiller général en 1906, M. Cumi nai fut élu sénateur pour la première fois le 11 janvier 1820. au cours d'une élection partielle : il fut réélu les 9 janvier 1921 et 20 octobre 1929. Ancien vice-président du comité exécutif du parfl radical socialiste, M. Cuminal appartenait au groupe de la gauche démocratique. Membre dei la comnvssioa des finances, il était depuis de longues années déjà rap porteur du budget de L'enseignement technique. Par ailleurs, I! était administrateur délégué du grand quotidien régional la France de Bardeaux.]\nLes obsèques de M. Jean Longuet auront lieu demain samedi\nj M. Paul Faure a mis hier la C. A. P. socialiste au courant des; dispositions arrêtées pour les obsèques. Celles-ci auront lieu de main, à 10 heures du matin, à la mairie de Châtenay-Malabry. Le corps sera ensuite conduit au siège du parti S. F. L 0., 12, cité Malesherbea, d'où le cortège par tira peur le Père-Lachaise à 14 heures. Au oimetière, des discours se ront prononcés par un tant de l'lnternationale ouvrière socialiste, un représentant de la Fédération socialiste de la Beine et pa>r M. Léon Bîum qui parler* ! au nom du parti S. F. I. O\nLa flamme du Somenlr sera. riïWS par l'U. N. C., section de Plerre laye. Expositions : Costumes d'autrefois, musée QaLliera. L'histoire d« t'Art do Triom|»h» (urrand* salle de l'Are de Triomphe!. Médaille* da» régne de Loui# XrV, quai Con&l, Plages de rivières de l'l Is-de- Prance. 30. rue Louis- k-Grand. Napoléon en Egypte, orangerie de* Tuilerie». L'art moderne à l'étran ger, imiaée du Jeu de Paume, Tui leries, La rose dans l'art. Baga telle. L'art national et religieux dans l'histoire, pavillon mariai La science au Palais de la décou verte. Conférences : 39. avenue Hoctt*» 30 h. 45 : « Le forum universel », Concerts publics : 30 h. 30. place du Commerce ; 31 h., piaoe Sainta- Martlie. Courses au Tremblay.\nNECROLOGIE Noua avons le regret d'appren dre la rport de Mme Amaury de Laereteïte, survenue à VBUcréa bon le 13 septembre. Elle était la mère de M. Jacques de LaCretel.l®. de l'Académie française, et da M. Pierre de LacrateHe. Suivant sa volonté, la cérémonie religieuse et les obsèques ont eu lieu .en pré sence de là f&milie seulement..\nLa caris d'invalidité aux mutilés d'aprcs-gutrrc\nOn nous communiqué : Le budget des pensions de IB3S a étendu aux militaires d'après-guerre, le bénéfice de la carte d'invalidité portant réduc tion sur les tarifs des chemins de fer. dans les mêmes conditions qu'aux victimes de la .guerre. Tous renseignemPßts utiles pour obtenir cette carte, sont fournis gratuitement aux mutilés militai res qui en feront la demande à la Fédération nationale des mutilés d'après-guerre, 5, rue d'Arraè, à Paris, V e .\nAU COMITÉ EXÉCUTIF FRANÇAIS OU R. U. P.\nLe comité exécutif français du Rassemblement universel pour la paix s'est réuni- sous la présidence de M. Pierre Cot, pour examiner la situation internationale. Après avoir entendu le compte rendu du voyage de M. Pierre Cot en Angleterre, où calui-ci a pu constater l'accord dea opinions pu bliques dCâ deux pays contre tout* agression, il a ■désigné une déléga tion pour te rendre auprès du pré sident du Conseil et l'entretenir des sentiments qui se «ont manifes tée à cette séance.\nCritérium cycliste Hutchinson\nL'épreuve cycliste réseïvée au personnel des Etablissements Hut chinson. a été disputée samedi der nier autour du stade de Palaiseau* Le nombre d'engagements, très important, a nécessité l'organisa tion de deux épreuves : la pre mière, en iigne, sur dix tours de circuit, a été gagnée pan Malpeyre iLaflglée). en Ih. 1T 45\", devant Clavier F. tLanglée), 3* Bennint t Put eaux), 4* Fouiîliot (Paris), etc. Au classement par équipes, l'usine de Lariglée est en tète de [ vant Paris, second, et Put eaux, troisième. La seconde épreuve, courue contre la montre, a vu la victoire de Leaeur (Paris), devant Agne vay (Puteaux), Decabooter (Paris), Rose (LangléeV, etc. A la suite d'un déjeuner servi sur le stade même, eut lieu la tribution des prix. Tous les participants se sont dé clarés enchantés de cette agréable journée, les Etablissements Hut chinson ayant ainsi encouragé une fois de plus le sport cycliste.\nU CERCLE DU MENSONGE\nCaAPITRB V La solitude méridienne, en ce salon de thé, •e prolongeait. Loin d'eux, un autre couple, très jeune, s'enlaçait, ee baisait aux lèvres «t dédaignait de les regarder. Serge, par dessus la table, saisit la main dégantée de Danièle. Mon amie, dit-11, ma merveilleuse amie, II suffit de quelques Instants pour bouleverser nos destina. Nous allons devoir prendre de graves décisions. NI vous ni moi n'aocepte rions de partage, n'est-ce pas ? Je suis, en tout, absolu. Ou pour rai s-je vous rejoindre ? Et quand ? Eperdue, eWc le regardait. A quel abîme glissait-elle sans que rien arrêtât sa chute ? Tout bas, hésitante, elle murmura ; Où ? Quand ? Je ne vois pas— je ne sais pas... Puis, dane le but de mettre obstacle aux réalisations que, sans doute, il escomptait, elle se reprit : Voudriez-vous ma rejoindre, dans huit jours, à Saint-Germain, tout au bout de la terrasse. Il y a là une clairière, à l'orée même de la forêt où nul, en semaine, ne se promène. Mieux que partout ailleurs, Je vous assure, nous serons seuls. H ne protesta, pas et elle en fut surprise. Il posa eeulement cette Question : Quelle est votre heure ? Cinq heures. Seriez-voue libre à cinq heures ? Nous resterions jusqu'à l'instant du dîner. Ainsi limitait-ella, l'entretien dont die re doutait l'issue. Sôlt, répondit-il, j» quitterai pour voua mes fours et me* laboratoires. Avec ma voi ture de course, je brûlerai la route. Je voue promets d'être exact. Elle s'était levée. Avec une sorte de con fusion, elle osa cette prière. Serge, promettez-moi de ne pas consom mer la perte de Landry. Promettez-moi de réparer le mal dont H ne vous soupçonne pas. Promettez-moi de sauver son œuvre. Un rire fusa sur les lèvres du verrier. Ironie, rancune mêlée d'émoi, Quoi ! dit-il, ma jolie Danièle, le salut\nr Copyright by Marcelle Adam 1938. Traduction «t reproduction interdites «a tous pays.\ndes vôtres n'est-i'l pas entre vos mains ? Je n'aurais pas pitié d'un rival. Je suis jaloux, « Lui aussi est jaloux > Mais ellfe se tut. Souhait ex-vous que Je vous ramène à Saint-Germain ? En une demi-heure, vous serez chez vous. Merci. Je vais voir ma mère. J'espère la trouver avec Dominique. Non, ne me condui sez pas jusque-là. Le Luxembourg n'est pas sur le chemin de Boulogne où sont les ate liers de Chabert, si je ne me trompe. Au revoir, Serge. Je me fie à vous. Us ee quittèrent dans la rue, devant la grille des Tuilleries. Dès qu'oie fut seule, elle éprouva l'impression d'une délivrance. Elle souffrait de la tête, sans pouvoir coordonner ses pensées, aidée d'une fièvre qui lut sé chait la bouche et mollissait sa marche. Elle s'astreignit & traverser le jardin, afin de dis siper sa mauvaise ivresse. Puis, de l'autre côté du pont, elle prit l'autobus. Un taxi l'eût déposée trop tôt chez Madame Drieux où ©lie allait retrouver sa cœur dont elle qral gnait le regard net. Elle s'attarda sous les ombragea du Luxembourg, le long des ter rasses fleuries de' rose et de blane par les aubépines géantes. Puia, à pae lent», elle lon gea l'avenue de l'Observatoire. Elle aimait, d'habitude, la sérénité joyeuse de ces éten dues vertes qui coulent leur fraîcheur entre les écoles et les beaux immeubles, Que lui importait, en cet instant, les groupes bruyante d'étudiante, les jeux d'enfants et les femmes penchées sur des livres ou sur des tricot# ? Elis avait peur, Elle savait bien qu'elle ve nait, eana le vouloir, de déchaîner des forces dont elle ne serait plus maîtresse. Et ces forces briseraient, autour d'elle ceux-là qu'elle avait voulu préserver : Landry, Ma : delelne, Dominique et Serge lui-même. Une | pensée bizarre lui vint en regardant le» jeu : nés frondaisons : « Où serai-je quand ces feuilles quitteront leur© branchée ? * Aimait elle encore Landry ? Aimait-eJle déjà Serge ? Son cœur était un chaos où elle s'égarait, A côté de la Maternité qui fut Port-Royal, Madame Drieux occupait avec sa seconde fille, dans un vieil immeuble, un appartement provincial donnant sur des jardina d'hôpitaux et sur ceux de l'Observatoire. Toutes deux goûtaient le ohaxm® conventuel et le sfflence ouaté de ce coin de Paris où tant de passé\nH- ». Feuilleton du PETIT PARISIEN. lt «ptembrc 199»\nPar Marcello ADAM\nun fta tid *o*o* inédit'\neammeilâe à l'ombre de chapelles dressée» parmi les arbres, entre les grands murs où s'arrêtent les rumeurs de la vins. Ce fut Dominique qui répondit au coup d«r sonnette de sa sœur. La simple demeure n'était servie, le matin, que par une femme de ménage. Te voilà, dit Dominique. Oui, répondît Danièle. J'aurais désiré venir plus tôt, pour bavarder avec toi, avant l'heure de ta conférence. C'est bien aujour d'hui, n'est-ce pas, que tu parles au cercle des Etudiantes ? Mais j'ai été retenue à la maison par Madeleine qui eesayait une robe de tennis. Pourquoi, tout de suite, éprouvait-elte le besoin d'une inutile explication ? Les elle de Dominique battirent sur son regard où toute pensée transparaissait. —Oh ! répliqua tout bas la jeune Ûlle, tu mens. Quelles sont les raisons de ton men songe ? Danièle s'effarait. Alors, l'autre expliqua ; Durant le déjeuner, Maleine t'a de mandée au téléphone. A elle aussi, tu avale menti. Je pense qu'elle en a eu l'intuition. Que veux-tu ? J'ai d'abord répondu que nous ne t'avions pas vue et que nous ne t'atten dions pas. Ta fille a poussé un petit Cri si étrangement inquiet que j'ai,- à mon tour, ■enti l'obligation du mensonge que je déteste.\nJe l'ai rappelée au bout de quelque# instants, afin de lui annoncer ton court passage ici. Tu n'aurais même pas eu le temps de faire -toi-même cet appel. - Mon Dieu, mon Dieu, balbutiait Da nièle. De ea voix douce, cruelle d'être si douce, Dominique poursuivait : Tu vas être encore obligée de te mettre en peine d'un autre mensonge. Le mensonge engendre le mensonge. On ne sait pas où en traîne le mensonge. Un conseil. Prends garde à Madeleine Elle cherchera, sans nul doute, & comprendre les raisons qui te portent à la duper. Puis brusquement î Tu serai® plus forte, ma pauvre chérie, si tu renonçais aux dangereux mensonges que le petit mensonge de Landry ne saurait excu ser. Claudie Darmon, si elle est coupable, , est un péché véniel. Serge Vallier serait un péché mortel. CHAPITRE Yt Ainsi que Dominique l'avait prévu, la triste Danièle dut, le soir même, trouver à aa conduite une explication que Madeleine écouta d'un air de condeece-jiatice aga çante. N'étais-tu point partie pour déjeuner chee graiwLmère ? En effet. En ooure de route, j'ai ren-\ncontré Madame Aubry qui m'a entraînée ail leurs. Ne m'avals-tu point dit que grand-mère et Dominique t'attendaient ? Oui... Enfin, rien de précis n'avait été décidé. Elle mentait mal et s'énervait. Incident bien mince, en apparence, que ce manquement au programme tracé. Mais déjà Danièle com mençait d'avoir peur de tout. Elle ne put se retenir de poser h sa fftle une inutile ques tion. N'est-ce point demain le cours de Val lier ? Cest demain. Deux séances encore et nous devrons renoncer à l'enseignement du c cher patron » qui veut, sans doute, dé vouer tout son temps à Paul Chabert. Danièle saisit dans ces mots une ironie, à peine perceptible et un peu méchante. Pour tant, elle repartit : Tu n'en plus une élève. Et tu vas per dre ton temps à ce cours. Oh ! repartit Madeleine, après deux an nées de belles études, je dois à mon pro fesseur d'être au moins polie et de lui faire mes adieux. Un «ttenœ hostile, puis la Jeune fille re prit : On dirait que tu en veux à Serge Val lier. Hein ! tu lui en veux ? Demain, je l'interrogerai au eujet des refus opposés par lui aux offres de papa. Repousser Landry Didelot pour aller à Paul Chabert, voilà qui me semble extraordinaire. —Es-tu folle ? Vallier cet libre de lui même, j'lmagine, Ta curiosité serait d'un dé plorable effet. J'exige que tu ne l'exprimes pas. Tu exiges... Tu sais bien que je suis in capable d'obéissance. Son rire fusa sur cette réplique dont S'ag frava le malaise de Danièle- La grande fille tira ses membres souples, se redressa dane une attitude cottiiquement provocante et dit : —• Tu ne mesurer pas l'étendue de mes pou voirs. Tu est trop joli® encore pour ne point me mésestimer. Pourtant, j'ai fait une con quête. Une conquête T D'où vient que tu t'en étonnes ? J'ai\nséduit l'homme qui tient eans doute le sort des Didelot entre ses mains.. Toi ! Un froid subit glaça Danièle. Elle attendit des paroles mortelles qui ne vinrent pas tout de suite. Madeleine recommençait de rire et cette gatté rétractait les nerfs malades de la malheureuse. Oui, mol, diea.it la jeune fille, en esquis sant une révérence, moi, ne t'en déplaise- Je pourrais te taire le nom de mon- soupirant. Au fait, tu te flattes d'être intuitive. Quel est l'homme de goût capable de me rémarquer entre toutes les nymphes qui, drapées dans leurs blouses maculées, gravitent autour des fours, des moules, des creusets et des cuves ? Danièle haussa les épaules, Cette énigme n'est point à ma portée. Mais, à défaut de déférence, ma petite Made leine, je souhaite ta confiance. Je respec tais ma mère qui était ma meilleure amie. Tu té juges supérieure à moi. Mon expérience cependant... Elle avait, soudain, envia de pleurer et sa voix tremblait. Allons, se récria Madeleine, voici ma grande fille qui devient solennelle .et qut s'arme des traditions. Sois de mon temps et non du tiens : tu est si jeune. Devine quel est mon amoureux. Un verrier. Le verre me tient. Je n'échapperai point au verre. Un verrier devait distinguer l'héritière d'une li gnée de verriers, destinée à fabriquer des pe tits verriers qui se reproduiront nd vilàm mternam, ainsi que la pite de verre, sans ba vures. sans craquelures, sans fêlures... Danièle n'écoutait plue. Les derniers (nota iui parvinrent à travers un bourdonnement pareil à celui des abeilles. Des abeilles aussi, devant ses yeux, tournaient dans un brouil lard. Elle fît appel à toute sa volonté pour ne pas défaillir. Elle parvint même à eou rlre, d'un sourire trop nerveux et elle dit ; Ne me fatigue pas. Ce déjeuner avec Madame Aubry m'a valu la migraine. Ah ! Où donc ce déjeuner ? Où ?... Place Saint-Michel... dans un res taurant que je ne connaissais pas. Bile avait un peu hésité pour ce nouveau mensonge. Alors, deroanda-t-elle, dis-moi ie nom de ton admirateur, (A suivre.)\nLe drame palestinien\nie-9iss -, . >\nLE PETIT PARISIEN !\nQUL a Voir page f\nRAÏUITFMENT vous Ptrevrez I» superbe catalogue en couleurs «tu BOIS DORÉ Vont L'ANNONCE PAGE 10. À 21 figuras SetrcnemlMliMi du THÉÂTRE DE 5 ARTS LE BAL DES VOLEURS fomfdie - ballet en quatre tableaux de Jean Anouilh\n","ÏÏS) e ifs. mn]£ m e IHleumie\nSERVICES TÉLÊCRBPHIVUE9 ET TÉLÉPHONIQUES SPÉCIAUX DU « PETIT PARISIEN\" ET DU \"TIMES\"\n- SUITE DE LA PREMIERE PAGE -\nBien que cette note soit brève, \\ on remarquera qu'il y est. question. d'un échange de vues large et j franc, ce qui semble indiquer que ■ les deux interlocuteurs ont exposé ' en toute sincérité leurs concep tions générales sur les conditions : d'un équilibre européen ainsi que sur les solutions posstbtes pour Je problème des Budètes> sans entrer toutefois dans le détail des questions. Le Fiihrer a l'habitude, lors qu'il se trouve en présence d'un homme d'Etat étranger, de pro noncer un long monologue où iî formule ses idées et ses projets en termes saisissants. A-t-il cette fois encore procédé de même et développé des suggestions sur les quelles le Premier britannique ne pouvait se prononcer aussitôt sans consulter Tes membres de son cabinet, ainsi que le gouverne ment français f Toujours est-il que M. Chamber lain quitte Berchtesgadm après u» séjour de quelques heures, alors qu'au moment de son dê-\npart une journée et demie de conversation* avait été prévue. Le communiqué spécifie cepen dant que dans quelques jours aura lieu un nouvel entretien, et une dépêche Havas signale q\\ue ce serait dans une petite ville pro che de Cologne. Cette entrevue coupée ' d'un entr'acte doit-elle être interprétée comme un bon ou un mauvais signe ? L'annonce d'une reprise de la conversation est un symp tôme plutôt favorable, mais son interruption assez rapide peut inciter à certaines réflexions. Bans doute le charwelier a-t-ïl formulé des exigences très fortes qui devront être examinées par tous les intéressés. Le bruit court dans certains m '.lieux de Londres que les deux interlocuteurs, étant donné la gravité des sujets traités pour l'avenir de l'Europe, songeraient A une conversation élargie avec la participation d'autres hommes d'Etat. En tous les cas, le contact a été pris. Tl est difficile de pré voir pour l'instant s'il contri buera A la détente de la situa tion, Lucien BOURGUES.\nférer le caractère d'une visite officielle comme cela aurait été le cas si la rencontre avait eu lieu à Berlin. Mais pour lui montrer sa bonne volonté, le chancelier aurait pro posé à M. Neville Chamberlain de venir le plus tôt possible à sa rencontre, à l'ouest de l'Allema gne la prochaine fois, Les milieux allemands rendent hommage à la bonne volonté du premier ministre \"britannique et aussi du président Daladier. Les milieux allemands généra lement bien informés déclarent que les bruits relatifs à la réunion d'une conférence des quatre grandes puissances occidentales sont nettement prématurés et que le prochain entretien de MM. Hit ler et Chamberlain restera stric tement dans le cadre des rela tions anglo-allemandes.\nPROCHAINE ENTREVUE CHAMBERLA!N-*DALADI ER (7) Londres, 15 sept. (dép. Havas.) On continue de penser à Lon dres que c'est tout le problème du rétablissement d'une atmosphère pacifique en Europe qu'il convien drait de régler si les circonstances s'y prêtent et non pas seulement la seule question sUdète, quelle que soit sa gravité immédiate. Le bruit a couru ce soir dans certains milieux politiques de Lon dres d'une conversation à quatre entre les représentants de l'Angle terre, de la France, de l'Allemagne et de l'ltalie, sans qu'il ait été pos sible de recueillir une indication quelconque permettant d'attacher du crédit à ce bruit. Dans certains cercles politiques de Londres, on envisageait égale ment pour samedi la venue à Lon dres de M. Edouard Daladier.\nd'administration de l'aérodrome de Munich. Une foule nombreuse entourait le champ d'aviation et acclama le chef du gouvernement anglais. Les applaudissements redoublè rent lorsque lé Premier britanni que monta dans une superbe automobile pilotée par un membre des S. S. en uniforme de parade, tandis qu'un autre officier des S. S. chargé de servir d'officier attaché à la personne du premier ministre prenait place à* côté de lui. L'automobile s'est immédiate- : ment rendue à La gare centrale, ; où le train spécial, aous pression, ! attendait depuis plusieurs heures. Peu avant le départ du train, le général von Epp, statthalter de Bavière, est arrivé A la gare pour saluer le premier ministre britan nique. A 13 h. 16, le train s'est ébranlé sous les acclamations des assis tants.\nbentrop, ainsi que 3e major Schmundt, aide de camp militaire du Ftihrer. L'ambassadeur d'An gleterre à Berlin, sir Nevile Henderson, et le ministre du Reich, D' Meissner, chef de la chancellerie présidentielle, étaient dans la deuxième voiture. Dans la troisième voiture avaient pris place air Horace Wiïson et le se crétaire d'Etat von Weizsaecker. Le chef du protocole du gouver nement du Reich, le ministre ba ron von Doernberg, ainsi que ! M. Strang, occupaient la qua trième voiture. Lorsque la voiture de M. Nfe ville Chamberlain s'arrêta devant la villa, M. Adoif Hitler descen dit l'escalier et salua son hôte par une poignée de main. Les deux hommes d'Etat pas sèrent en revue la compagnie d'honneur réunie devant la pro priété. Puis l'on se rendit dans le grand hall de la villa du Ftihrer où un thé fut offert. M. Neville Chamberlain put admirer par la grande fenêtre du hall le panorama grandiose des Alpes bavaroises. Après le thé ont commencé les premières conversation» entre M. Neville Chamberlain et les personnalités de son entourage, d'une part, et le Fiihrer-chance lier entouré de ses collabora teurs, d'autre part.\nVoici des détails sur l'arrivée 1 de M. Neville Chamberlain à Obersalzberg : M. Chamberlain et les person n a 11 1 é s qui l'accompagnent avaient pris place dans quatre limousines. Dana là première voi ture se trouvaient M. Chamber lain, le ministre des Affaires étrangères du Reich, M. von Rib-\nLES DOMINIONS APPROUVENT L'ACTION DE M. CHAMBERLAIN\nLondres, 15 septembre < dép . F. F.) Avant de se mettra en route pour Berchtesgaden, M, Neville Cham berlain a répondu par des messa ges de remerciements aux télé grammes de félicitations que lui avaient envoyés les chefs de gou vernement des dominions au sujet de sa décision. Tous ces gouverne ments, en effet, lui ont exprimé leur profonde satisfaction du nou vel effort qu'il tente pour sauve garder la paix internationale. De la résidence de campagne où 11 se trouve actuellement, M. Mac kenzie King. premier ministre du Canada, a publié une déclaration où il dit notamment : « Je suis sûr que le peuple ca nadien tout entier applaudira la noble action, à la portée si loin taine, qu'a entreprise M. Chamber lain. Les contacte personnels et di recte sont Je moyen le plue efficace de dissiper la tension et les mal entendus qui ont marqué le cours des événements en Europe depuis quelques mois, » La nouvelle de la visite de M. Chamberlain à M. Hitler a causé un vif soulagement dans l'Union sud-africaine où régnait une grande nervosité à la perspec tive d'une guerre possible. Toute fois, dit un message du Cap au Times, certains y craignent que M. Chamberlain ne fasse trop de concessions au chancelier alle mand. En Australie, l'approbation du cabinet fédéral s'est exprimée un télégramme de M. Lyons, pre mier ministre, à M. Chamberlain, à qui il exprime la gratitude du commonwealth pour lui et pour lord Halifax. Le sentiment popu laire est que le geste de M. Cham berlain apporte une réponse qui devrait calmer l'atmosphère et fa voriser la discussion des proposi tions de règlement pacifique du problème. De toute façon, dit un message de Canberra au Timesj on signale partout que l'Australie -est irrévo cablement déterminée à soutenir la G-rande - Bretagne quoi qu'il arrive. L'attitude de la Nouvelle-Zélande est aussi nette. Son premier mi nistre, M. Savage, déclare que M. Chamberlain a fait un geste historique pour la cause de la paix et 11 ajoute : Il n'est pas nécessaire de pro clamer de nouveau que la Nou velle-Zélande se tient fermement ■ aux côtés de la Grande-Bretagne. La mission de M. Chamberlain n'est pas moins bien accueillie à l'étranger. Les Danois manifestent leur sincère admiration pour le courage de M. Chamberlain, à qui l'un de leurs journaux applique la fameuse ; romarque du Prophète ; « Maho ; met va à la montagne », en ajou tant toutefois cet avertissement : « Si M. Chamberlain ne s'en re tourne pas avec la paix, il rappor tera la guerre. » Un autre de leurs organes de presse écrit : « La démarche de M. Chamberlain montre que l'An gleterre est prête à faire presque tout pour la paix. » La presse suédoise, dit un mes sage de Stockholm au Times, est unanime dans les louanges et i'ad . miration sans réserve qu'elle for mule pour l'initiative courageuse ( de M, Chamberlain. En Roumanie, on souhaite ar demment que la visite de M. Cham i berlain à M. Hitler aboutisse à un \\ règlement pacifique du problème tchéco-eudète. Le conseil des ministres a décidé de mettre sous le contrôle militaire ■ toutes les industries associées à la l défense nationale. On croit, dit un . message de Bucarest au Tim.es. I qu'il envisage d'autres mesures, . mais qu'il en remettra l'exécution , jusqu'après le retour de M. Cham berlain de Berchtesgaden. En Turquie, le conseil des mi nistres a délibéré spécialement au jourd'hui à Ankara pour examiner la situation en Europe-centrale et pour envisager l'attitude que la Turquie pourrait prendre en cas de guerre. La presse turque refuse i généralement de croire que les hommes d'Etat sont assez fous pour aller plonger le monde dans ■ une nouvelle guerre. Pour i'ins î tant, elle souligne la noblesse du l geste du premier ministre britan - nique, envers qui elle exprime une » profonde gratitude. Les Hongrois applaudissent cha f leureusement à la rencontre de M, Chamberlain et de M. Hitler. Leurs journaux déclarent que le i résultat de leurs délibérations ne j peut être que la reconnaissance du 1 droit_ de toutes les minorités de s la République tchécoslovaque à se déterminer librement.\nHull, a fait la déclaration sui vante i « La conférence historique entra M. Neville Chamberlain et le chan celier Hitler est naturellement suivie avec un grand Intérêt par toutes les nations qui sont pro fondément intéressées au maintien de la paix. » LU N. c raioTE M. NEVILLE CHAMBERLAIN L'XÎ. N. C. communique Dès que lui fut communiquée l'initiative prise par le premier ministre anglais, l'Union nationale des combattants adressa au major sir Fetherstan GodJey, préaident de la Légion britannique, le télé gramme ci-après : * Union, nationale combattants à l'occasion heureuse Initiative prise par 1 M. Neville Chamberlain, d'accord avec notre gouvernement, tient par votre entremise à lui adresser vœux ardents pour suc cès de sa mission afin que soient réglés par des moyens pacifiques ot d'une manière équitable les dif férends nés en Europe® centrale. * Suite page 4\nDECLARATION DE M. CORDELL HULL Washington, 15 septembre. Le secrétaire d'Etat, M. Cordell\nMUNICH : La Premier anglais et M. van RIBBENTROP quittant l'aérodrome pour se rendre à BereHtesgaden.\nLES PERSPECTIVES DES PROCHAINS ENTRETIENS\nBerchtesgaden, 15 *sept. (d. Havas) j M Neville Chamberlain quittera demain Berchteegaden à 9 h. 30 par la route ou par le train. On s'attend dans les milieux al lemands à une nouvelle visite du premier ministre britannique, ma s cette fois-ci à Berlin Elle aurait lieu dans le courant de la semaine prochaine, sans doute mardi. Dans les milieux britanniques, ou Ton ne met pas en doute cette nou velle visite, on estime quelle sem ble dépendre encore de délibéra tions du cabinet de Londres qui se réunira samedi a 'bsl que des consultations franco-britanniques. LA tournure rapide prise par les pourparlers germano-britanniques ®st expliquée dans les milieux po litiques allemands comme indi quant que la Grande-Bretagne est informée des vues du Fuhrer sur le problème sudète et de ses pro jets sur. !a solution définitive de ce à affirmer à. ce sujet que le plébiscite n'aurait de chan : ces de réussir que s'il était précéda de la remise des pouvoirs de police et de l'administration au parti des Allemands des Sudètes. Le premier ministre britannique n'aurait pas voulu prendre la res ponsabilité d'une réponse et aurai! demandé à consulter ses collègues et les amis extérieurs de la Grande- Bretagne. On assure, de. ne les me mes mi lieux, que les projets allemands ne vont pas, pour l'instant, au delà du problème sudète, dont la solu tion est considérée ici comme con dition préalable de pourparlers plus étendus entre grandes puis sances. . On laisse entendre que si i* réponse de Londres était favorable les entretiens à venir pourraient être plus largee que ceux d'aujour d'hui et embrasser l'ensemble de la situation européenne. On précise que le Fuhrer et M, Neville Chamberlain se sont en tretenus pendant deux heures et demie sans autre témoin que Tin terprète allemand, le conseiller Bchm i d t, qui accompagne le Fiihrer dans ces occasions. Pendant ce temps, eir Nevile Hcnderson, M. Wilson et M. von Ribbentrop s'entretenaient dans une salle contiguë. En résumé, il semble bien qu on se trouve ce soir, après le commu niqué de Berchtesgaden, et selon la relation allemande devant un projet allemand de solution du pro blème sudète qui a été soumis au Premier britannique et dont l'ac ceptation par le cabinet de Londres après consultation du gouverne ment français pourrait préparer l'ouverture de pourparlers plus vastes. Outre la double promesse d une reprise de contact entre les gran des puissances et du non-recours à la violence contre la Tchécoslova quie. on ne croit pas que des préci sions aient été donnéeß par le chancelier Hitler à son interlocu teur britannique sur les grandes questions en suspens comme la question coloniale et celle du dé aarmemettt. Iï faut retenir enfin que le Fiih rer semble avoir insisté auprès de M. Neville Chamberlain pour que la nouvelle rencontre ait lieu au plus tôt et, ce, en arguant <ie gravité de la situation dans les ré gions habitées par les Allemands des Sudètes-\nHIER, AUCUN RESULTAT POSITIF (T) Berlin, 15 sept, (dép. Faumier.) Il résulte de renseignements de source sérieuse de Berlin que l'entrevue d'aujourd'hui entre i M. Chamberlain et M. Hitler n'ai abouti à aucun résultat positif. 1 Le chancelier Hitler a ouvert ; la discussion par un exposé très détaillé de la position Interna tionale de la Tchécoslovaquie. Il a Insisté sur le danger que pré • enterait la Tchécoslovaquie actuelle pour l'Europe par suite\nIde ses alliances, notamment avec < la Russie. ( Abordant ensuite la situation i intérieure de la Tchécoslovaquie, le chancelier a récapitulé l'évolu tion du conflit entre le gouver nement de Prague et les Alle mands des Sudètes. Il a donné un aperçu chromolo- , gique des incidents qui se sont produits depuis quelques mois. Il a rappelé les démarches diploma tiques faites par l'Allemagne pour y mettre fin et a énuméré le nom bre des victimes du côté dos Allemands des Sudètes pour en conclure qu'en présence de cette situation il lui semble impossible de maintenir plus longtemps les Allemands des Sudètes dans le cadre de l'Etat tchécoslovaque actuel. De plus, a-t-ll ajouté, le chef des Allemands des Sudètes, M. Henlein, a déclaré lui-même, dans son manifeste d'aujourd'hui, que le plan de Carlsbad est dé passé par les événements et que, par conséquent, la protection effi cace des Allemands des Sudètes ne pourra plus être garantie autre ment que par des troupes alle mandes en attendant le règlement définitif de la question. Dans sa réponse, M. Cham berlain a commencé par émet tre des doutes sur l'opportunité de la publication du manifeste de Henlein quelques heures avant son arrivée k Berchtesga den. H a ajouté qu'il était venu à Berchtesgaden dans l'espoir qu'une voie pourrait être trou vée pour aboutir à une solution satisfaisante pour les deux par ties. Il a ensuite donné à son tour un aperçu sur les Incidents qui se sont produits, en Insistant sur la version qui en a été fournie au gouvernement anglais par ses observateurs. Une longue discussion s'en est suivie, qui a duré jusqu'à 20 heures. Finalement, on a dû consfafcr que la prise de con tact personnelle, sur laquelle on avait placé de grands espoirs des deux côtés, ne permettait pas d'aboutir à une solution immédiate. En conclusion du débat, M, Chamberlain a déclaré qu'en présence du fait que le chance lier Hitler maintenait intégrale i ynent son point de vite, à savoir la séparation territoriale des dis trict,H des Sudètes de l'Etat tché coslovaque, il lui était impossi ble do prendre la responsabilité d'une réponse définitive et qu'il se voyait obligé d'en référer au conseil des ministres à Londres. M. Chamberlain a ajouté qu'il ; informera le chancelier Hitler par l'intermédiaire de M. Hcnderson, ambassadeur d'Angleterre à Ber lin, si la possibilité de reprendre les négociations se présentait. Dans les milieux diplomatiques ; berlinois, l'annonce de la fin des f négociations a provoqué les plus vives inquiétudes. On se demande, en effet, si dans les prochains jours l'ordre pourra être maintenu dans les territoires contestés, en attendant que les négociations puissent être reprises, i De plus, on constate que la : décision définitive est placée entre t les mains du conseil des minis . très britannique, qui devra déci . der s'il accepte le point de vue : allemand ou non.\nLA PROCHAINE RENCONTRE PRES DE COLOGNE <?) Berchtesgaden, 10 sept. (d. Hou.) La prochaine rencontre entre le chancelier Hitler et le Premier britannique, M. Neville Chamber lain, n'aura pas lieu à Berlin comme on l'a cru tout d'abord, mais dans une petite ville de Rhé nanie proche de Cologne, qui n'est pas encore nommée. Le chancelier Hitler s'est ex cusé auprès de M. Neville Cham berlain de lui avoir imposé le long voyage de Berchtesgaden. ajoutant qu'étant le plus jeune iï aurait dû aller au devant de lui. Il a préféré cependant laisser & cette rencontre le sens d'une ma nifestation de deux hommes dei bonne volonté et ne pas lui con- ;\nDOUBLE CRIME A MONTMARTRE\nUn souteneur, connu dans les mi lieux spéciaux sous le nom de Paulo, Tient d être assassiné dans une cham bre d'hôtel & Montmartre, Certains faits ont permis h la police d'établir une corrélation entre ce crime et l'as sasatnat de l'employé de banque Mi chel Verdier. découvert trois jours plus tôt- Réussi ra-t-on é élucider ce mystère ? Peut-être... en lisant < Deux crimes à Montmartre », le cap tivant roman que publie aujourd'hui Police-Film (Police-Roman). En vente partout : 50 centimes.\nLE DEPART DE LONDRES\nLondres, 15 septembre. DE NOTRE CORRESPONDANT PARTICULIER Avant de prendre place dans l'appareil un avion de la Bri tish Airways M. Neville Chamberlain a fait la déclaration suivante : Je vais rencontrer le chance lier allemand parce que la -sittta tion est une de celles où la dis cussion entre lui et moi peut avoir des effets utiles. Ma politique a toujours été d'essayer d'assurer la paix, et l'empressement du Fiihrer à accepter ma suggestion m'en courage à espérer que ma visite ne sera pas sans résultat. Il est rare que l'initiative d'un homme d'Etat reçoive dans son propre pays une approbation im médiate aussi unanime que celle qu'a recueillie aujourd'hui le pre mier ministre britannique. Un des organes qui lui ont été politique ment les plus hostiles écrit; ce soir ces mots significatifs ; €M. Chamberlain est, à cette heure, l'homme le plus populaire en Angleterre. » Réussira-t-il ? Sa démarche s'inscrira-t-elle dans l'histoire comme le coup de génie d'un homme d'Etat qui a une haute conscience de ses responsabilités ou simplement comme l'ultime tentative d'un homme qui se refuse à désespérer ? H est trop tôt pour essayer de prévoir l'étendue de ces « consé quences utiles » que, selon son\nexpression si réservée, il croit pou voir attendre de son voyage. On' souligne d'ailleurs que ce voyage est au premier degré d'explora tion, qu'il a pour objet l'établis sement d'un contact personnel avec le Fiihrer et que, selon toute apparence, on ne connaîtra le résultat officiel des conversations de Berchtesgaden qu'au retour du premier ministre. Pour toutes les décisions qui peuvent être envisa gées après la visite, M, Neville Chamberlain est en effet respon sable devant le cabinet et on remarquera que le communiqué de Berchtesgaden annonçant cette nuit que M. Neville Chamberlain rentrera demain à Londres, men tionne expressément qu'il s'agit d'une consultation du cabinet. Le Parlement aussi entendra un exposé sur les conversations avec le Fiihrer et aura l'occasion de faire connaître son avis. Son rap pel a été décidé aujourd'hui au cours d'une conférence tenue à Downing Street et à laquelle assistaient sir John Simon, chan celier de l'Echiquier ; le speaker des Communes et le capitaine Margesson, chef des Whits gou vernementaux. On présume que les Chambres seront convoquées pour le milieu de la semaine pro chaine et que cette session extra ordinaire sera brève. Jean MASSIP.\nCHEZ LE FUHRER\nMunich, 15 sept. (dép. P. Paris.) L'avion de la British Airways ; amenant en Allemagne M. Cham berlain eat arrivé à 12 h. 35 exac tement à l'aérodrome de Munich. A sa descente de l'avion, le premier ministre, qui ne parais sait nullement fatigué par son voyage aérien le premier de sa vie fut salué par l'ambassa-\ndeur de Grande-Bretagne à Berlin, sir Nevile Henderson, et par M. von Ribbentrop, ministre des Affaires étrangères du Reich, qu'entouraient M. Weizsaecker, son secrétaire d'Etat, et M. von Dircltsen, ambassadeur d'Allema gne à Londres. Deux grands drapeaux britan niques flottaient sur le bureau\nLES ENT\nBerchtesgaden, 15 sept. ( D. H av.) Après le thé qu'ils ont pria ensemble au Berghof avec les personnes de leur entourage, le chancelier Hitler et M. Neville Chamberlain se sont retirés. On ne peut savoir exactement, à l'heure actuelle, s'ils étaient en tête à tête ou s'ils étaient accom pagnés de M. von Ribbentrop et de sir Nevile Henderson. A 19 h. 45, la conversation n'était pas encore terminée et à 19 h. 25 M. Strang, du Foreign Office, est rentré seul porteur d'une serviette bourrée de docu ments au Grand Hôtel, siège de la délégation britannique. Dans les milieux allemands bien informés on admet qu'on s'est attaché, au cours de ces entretiens à préciser les points qui doivent être discutés de main. On pense que le premier ministre sera retenu à dîner au Berghof Au cours de la conversation générale, qui a eu lieu à l'heure du thé, M. Neville Chamberlain s'est montré sensible à l'accueil qui lui a été fait en Allemagne. Communication avec Londres A 20 h. 20, le Premier britan nique, M. Neville Chamberlain, est rentré au Grand Hôtel, siège de la mission britannique, ve nant du Berghof, accompagné de M. Nevile Henderson, ambassa deur de Grande-Bretagne à Ber lin, de M. Wilson, du ministre\nCONVALESCENCE\ni Restez, à mon c&eucf\nRETIENS\nd'Etat Meissner, chef de la chancellerie. Le ministre von Ribbentrop est resté au Berghof. Le conseiller d u Poreign Office, M. Strang, était rentré à 19 h. 25, à l'hôtel. Salué par les « Heil » du pu blic allemand, le Premier bri tannique s'est rendu, après un bref arrêt dans le hall de l'hô tel, dans ses appartements et a demandé aussitôt une communi cation téléphonique avec Lon dres.\nLES CONSULTATIONS DU ROI D'ANGLETERRE Londres, 15 septembre (dép. P.P.) Après avoir voyagé toute la nuit, le roi, venant de Balmoral, est arrivé ce matin à la gare d'Euston (Londres), à 7 h. 48. A sa descente du train, il a été sa lué par lord Stamp, président de la London Midland Scottish Rail way, et par sir Philip Game, chef de la police métropolitaine. La monarque s'est entretenu quelques minutes avec lord: Stamp, puis est monté dans son automobile pour se faire conduire directement au palais de Buc klngham. En plusieurs points du parcours et à son arrivée au pa lais, le roi a été l'objet de mani festations chaleureuses. Rentré trop tard dans sa capi tale pour avoir un entretien avec M, Chamberlain, le monarque a tenu à se faire mettre, dans la journée, au courant de la situa tion par ses ministres, n a reçu d'abord sir John Simon, chance lier de l'Echiquier, qui, arrivé au palais à. midj, n'en est ressorti qu'à 13 h. 25; Puis, à 15 h. 15, il a donné audience à lord Halifax, qui a eu également avec le sou verain un long entretien. Dans la soirée, il a reçu succes sivement sir Thomas Inskip, mi nistre coordinateur de la Défense, et sir Samuel Hoare, ministre de l'lntérieur, avec qui il a con féré pendant près d'une heure sur la situation- Ce n'est que vers 20 heurés que sa dernière conférence terminée, le roi a pu rejoindre le duc et la duchesse de Kent qui, rentrés de Paris en avion dans la soirée, ont dîné au palais. Demain, le monarque, son frère et le prince Bertil de Suède, arrivé lui aussi de Paris dans l'après midi par la vole des airs, assis teront aux funérailles de leur cou sin, le prince Arthur «de Con naught.\nUNE BELLE VIE\nPour avoir la vie belle, il faut être optimiste, or l'optimisme est une question de «anté morale ®t physique Moralement : un peu de volonté, de l'imagination, dç la suite dans l'idée de — Physiquement : une bonne hy giène, une alimentation régime sucré sous toutes ses formes qui donne des muscles et dos calories un peu de gymnas tique quotidienne* sans forcer et— la vie sera belle.\nRozana\nl'eau minérale de* enfants\nPour qu'un enfant Se développa bien et sait solidement « char penté pour qu'il supporte vail lamment la fatigue scolaire et la surmenage des examens, son orga nisme a besoin de sels minéraux. Parmi ceux-ci, le calcium est peut être le plus nécessaire. C'est lui qui favorise la formation du sys tème osseux (recalcification). Il exerce aussi une heureuse influence sur le cœur, qu'il tonifie et sur les nerfs, dont il modère l'excitabilité. Une excellente façon de fournir à votre enfant ce bienfaisant cal cium consiste à lui faire boire régulièrement comme eau de table l'eau minérale Rozana. Rozana contient, en effet, sotie une forme particulièrement -assi milable, i gramme de calcium par litre. Elle ne peut que favoriser la croissance de votre enfant et la développement normal de scrn squelette. Rozana est, de plus, . délicieuse à boire. Lea enranta raffolent de cette eau pétillante, légère, qui ne trouble pas le vin et qui fait, avec les sirops de fruit, de délicieuses limonades naturelles. Rozana est vendue moins de 2 francs la bouteille. On trouve Rozana partout. Ren seignements et gros ; 15 bis, ruâ de Marignan, Pans.\nLES NERVOPILULES\nfuLssant reconstituant du sys tème nerveux, les Nervopilûtea ont été approuvées par le docteur Vidal, qui a reconnu îeur effica cité dans les dépressions ner veuses, les paralysies, et dan# tous Içs troubles du Grand Sym pathiqùe. Le fL 16 fr. 60, toute# pharmacies,\n! 16-9-38\nLE PETIT PABISTEN\nL'ENTREVUE CHAMBERLAIN-HITLER\nTous les \" gagnants \" dimanche prochain seront ceux quî feront le concours du PER 1 LUSTUCRU paraissant ce jour-là en der nière page du \" Petit Parisien* 1\nGRATUITEMENT superbe catalogue en cou leurs du \" BOIS DORÉ \" Voir l'annonce page 10\nIl faut lire dans Içïrw-^ÎTirÔTr La grande revue populaire de l'écran LA VIE AVENTUREUSE DE CLARK GABLE des révélations inédites sur la vie du célèbre 1- acteur de l'écran américain ■—. En vente partout 16 pages, 1 franc\n","L'ENTRETIEN CHAMBERLAIN-HITLER\nWashington, 15 septembre. Après l'effet de surprise causé par l'annonce du voyage de M. Ne ville Chamberlain au chancelier Hitler, l'analyse de la situation in cline la grande majorité des per sonnalités américaines qualifiées au pessimisme. La proclamation de M. Henlein confirme l'impression que le prix de la paix pourrait être la destruc tion de l'unité nationale tchèque. Une personnalité autorisée a dé claré à ce sujet : « âi nous admet tons le droit des peuples de dis poser d'euxrmèmes, il y a un autre droit qui est pour un gouverne ment constitué celui de maintenir l'unité nationale. » B faut noter un second, courant d'opinion qui se manifeste surtout dans certains milieux diploma tiques qui estiment que M. Neville Chamberlain fait preuve d'un extrême courage. Si l'on trouve une solution qui sauve la face pour le gouvernement tchèque, il sera possible, dit-on, d'envisager une période d'apaisement permettant des négociations plus calmes sur tous les problèmes Intéressant l'Allemagne et les démocraties. Néanmoins l'opinion générale est que cela dépend de la réaction psy chologique que MM. Hitler et Chamberlain produiront l'un sur l'autre. Cette réaction étant Imprévisi ble, les milieux officiais comme l'opinion publique ne peuvent que se livrer à des spéculations en attendant des nouvelles précises. Enfin, les nouvelles . selon les quelles le président Roosevelt, après un entretien avec MM. Cor dell Hull et Morgenthau, aurait décidé de soutenir moralement M. Neville Chamberlain par une manifestation publique, paraissent dénuées de tout fondement. On fait en effet remarquer au dépar tement d'Etat que M. Roosevelt ne rejoindra la capitale qu'A la fin de l'aprèfr-mldi et que, jusqu'à pré sent, il ne s'est entretenu qu'avec M. Cordell Hull par téléphone. nUe Initiative quelconque du Président est considérée comme tout à fait improbable au moins avant qu'il- ne connaisse les résultats de l'entre tien de Berchtesgaden.\nporte aux commentaires de presse elle est unanime maintenant à louer, en l'admirant, le courage de M, Chamberlain. Elle se rend compte que le premier ministre britannique a pris un gros risque. Le New-York Times observe que !si la mission échoue, les consé quences en seront imprévisibles, mais qu'alora jamais la culpabilité de guerre n'aura été plus ferme ment ni plus dramatiquement dé montrée. Le Président Roosevelt a hâté son retour à Washington où 11 est arrivé ce soir à 19 heures.\nLA PRESSE DU REICH LOUE M. CHAMBERLAIN Beriiß, 15 septembre (dép. P. P.) Le président du Conseil britanni que, dit-on à Berlin, aurait été mie avant son départ de Londres au ; courant des propositions alleman des qui ïili sont soumises à. Berch tesgaden et s'il a quand même en trepris son voyage c'est qu'il con i sidérait ces propositions comme une base appropriée pour les négo ciations ; ceci ne ferait que forti fier l'optimisme régnant depuis hier. Par ailleurs on attache une l grande importance au fait que sir. Horace WiLson et S, Strang accom pagnent M. Chamberlain durant son voyage ; ces deux personnalités ont contribué à préparer la mis sion de M. Runciman et aurait éga lement inspiré le fameux article du Times. Los journaux du soir ont des pa roles très élogieuses pour M. Cham berlain qui peut ardemment contri buer au maintien de la paix. « Les deux hommes qui se ren contrent aujourd'hui, écrit le ré dacteur en chef de la Gaaette Gé nérale d'Allemagne, représentent deux peuples entre lesquels un an tagonisme n'est pas une nécessité; l'entente entre ces deux peuples constitue une çtee plus grandes es pérances de l'Europe. » Les Journaux .souhaitent égale ment qu'un rapprochement germa no-britannique devienne un des ré sultats positifs de l'entretien entre Hitler et Chamberlain. Par ailleurs, les journaux pu blient de nombreux détails concer nant la situation chaotique qui ré gnerait déjà en Tchécoslovaquie. La T. S. P. répand d'heure en heure des nouvelles alarmantes ve nant de ce pays. La proclamation de M. Henlein a évidemment l'ap probation unanime de la presse al lemande, tout comme la lettre ou verte que M. Mussolini a adressé à tord Runciman.\nLE VOYAGE CAUSE UNE IMPRESSION TRES VIVE AUX ETATS-UNIS Londres, 15 sept. (<i. Petit Par.) L'annonce du voyage de M. Cham berlain en Allemagne a, d'après le correspondant du Time* à Was hington, produit une vive impres sion sur le gouvernement, la presse et le public des Etats-Unis. L'opinion a, ail. premier abord, été divisée, mais si l'on se re-\nSUITE DE L. A TROISIEME PAGE\nUB i ÜBI OUI UIIIB UB MBSIUII DES PRIERES 1 SERONT DITES DIMANCHE DANS TOUTE L'ANGLETERRE Londres, 15 septembre (d. P, P.) A l'instigation de l'archevêque de Canterbury, des prières pour la paix seront dites dimanche pro chain dans toutes les églises an | glicanes du royaume.\nLORD RUNCIMÀN VA CONFERER A LONDRES Prague, septembre. La mission Rimciman publie le communiqué suivant : « Sur l'lnvitation du président du Conseil britannique M. Cham berlain, lord Runclman, accom pagné de M. Àshton Gwatkin, ren tre à Londres pour quelques jour 3 pour conférer avec le président du Conseil et avec ses collègues en relation avec les pourparlers de Berchtesgaden. En même temps, lord Runciman lance un appel à tous les partis et à toutes les personnes pour qu'ils s'abstiennent de toute activité qui pourrait aggraver la situation actuelle, tant que l'on ne connaît pas les résultats des pourparlers ultérieurs qui, dan 3 un proche ave nir, doivent avoir lieu antre le pré sident du Conseil de Grande-Bre tagne et le chancelier du Reich.\not'-fâÀeA,\nLONDRES ; las nombreuses personnalités saluant le Premier anglais au départ de l'aérodrome de Heston\nM. Neville CHAMBERLAIN *+ lord HALIFAX\nREUNION A LONDRES DU COMITÉ DE DEFENSE IMPERIALE\nLondres, 1S sept. (dép. Petit Paria.) Les membres du comité de la dé fense impériale, dont font partie les principaux ministres et, en par ticulier, les trois ministres de la Défense et !e secrétaire d'Etat au Foreign. Office, se sont réunis au jourd'hui au début de l'après-midi. A la séance qui s'est tenue au siège du comité datta White-Hall assistaient la plupart des membres ainsi que 1e vicomte Gort, chef de l'état-major générai impérial.\nLONDRES : avant de monter dans l'avion, M. Neville CHAMBERLAIN s'entretient avec lord HALIFAX (au centre)\nAUX MATHURINS\n\" L'Argent n'a pas d'odeur \"\nUne ta tire de naguère contre lea loueurs de taudis\nL'urbanisme moderne a rendu un peu désuète cette comédie où Bernard Shaw raille »*na pitié les propriétaires londoniens qui k refusaient, il y a quelque quarante an», à améliorer l«a logements insalubres, Toutefois, eu faisant état de la cupidité humaine, on a graud\"chance de rester d'actualité. C'est pourquoi Henriette et Augus tin Htraos, les deux célèbres traducteurs de Shaw, ont pu sans ris ques noua présenter cette u*uvre de début, qui, du reste, porte déjh la marque du style par lequel dorait s'illustrer le féroce humoriste.- f>u y voit an jeune médecin «'éprendre d'une aimable Londonienne et demander sa main, puis rompre les pourparlers quand il apprend que le père tire tous ses revenus d'un infâme trafic : la location de lundi». Bientôt d'ailleurs ont lui br* comprendre qu'il est lui-même, h son inau, intéressé h ce genre de spéculation et que son intransi geance peut nuire à h» propre» revenus. Aussi finiru t-il par épouser la belle enfant. M. Jean Hort !e propriétaire sang scrupule* est un business man très au point. Mme Ludmllla Pltoëff a dn piquant dans le rôle de l'lngénue à la taure anglaise. M. Jean Rlveyro est un amusant interprète de ta c respectait!tlty * dont certain# savent tirer tant de profit. M. Louis Salon a établi une bonne silhouette d'aventurier, Le spectacle s'est terminé par une farce de Jules SupervieEle sur In < première famille », celle d'Adam et F.vt, où l'oa voit le père de l'humanité tonrmrnté d'une manière assez forasse par le besoin d'adultère. !>«'■ jâ !\nCOLLISION D'AVIONS DANS LE LINCOLNSHIRE\nLondres, 15 sept. (dép. Petit Par.) Deux aéroplanes de la Royal Air Force, appartenant au poste de Witterlng, sont entrés aujourd'hui en collision à Stanford (Lincoln shireh Les trois occupants, grâce à leur parachute, ont pu atterrir sains et. saufs. Quant aux machines, elles se sont écrasées, l'une sur le sol, Vau tre sur le toit d'une maison d'ha bitation qui a pris feu. Une heure plus tard, les sapeurs-pompiers de la localité ont découvert, sous les débris embrasés, le cadavre carbo nisé d'une jeune femme.\nREUNION EXTRAORDINAIRE DU CABINET TURC\nIstanbul, 16 aeptemb. idép. Radio) Lee membres du gouvernement turc ont assisté aujourd'hui, à An kara, à une réunion spéciale du conseil dea mintetres, afin d'exami ner la situation européenne sous tous ses aspect® et aussi discuter de la question de la neutralité de la Turquie en cas de conflit armé en Europe.\nMme Schneider-Herarion. l'auto mobiliste responsable de l'accident sur venu prés de Meta qui Ht un mort, le sergent Wentainger, et un blessé, le poldat Fontaine, tous deux du 162* R, il. a été condamnée A six mois dç prieon.\nDe passage i Paris, la due et la duchesse de Kent ont été salués hier su Bourget par M. Girardot, commandant de l'aéroport.\nPremière séance à Pontoise de l'affaire Blondeau\nJ Celui-ci, inculpé de carambouJl lage et d'incendie volontaire, «'est habilement défendu Pontoise, 15 sept, (dép- Petit Paris.) Le 11 octobre dernier, un incen die se déclarait à Aulnay-sous-Boie, 24. rue Arthur-Chevalier, chez un marchand de tlßsus, Henri Blon deau, âgé de cinquante et un ans. Le sinistre fut rapidement maî trisé, mais il parut aux sauveteurs comme aux enquêteurs qu'il avait été mis volontairement. Le parquet de Pontoise, alerté, se transporta à Aulnay et, à la suite des constatations qu'il ftt, M. Frap pier, juge d'instruction, mit Henri Blondeau en état d'arrestation sous l'lnculpation d'incendie volontaire. Le sinistre devait provoquer des conséquences inattendues car, dès le lendemain, des plaintes, émanant de fournisseurs de Blondeau, par venaient au parquet de Pontoise. Blondeau avait acheté aux plai gnants une importante quantité de tissus qu'il n'avait pas payés. Le magistrat, poursuivant son enquête, ne tarda pas à apprendre qu'Henri Blondeau, qui se faisait parfois prénommer Jules, avait acheté chez bien d'autres fournis seurs de la marchandise dans les mêmes conditions. Jamais, au cours des interroga toires que lui fit subir M. Frappier, Blondeau ne put fournir de justi fications précises et plausibles de l'emploi de ces tissus- Toutefois, une certaine quantité fut retrou vée ehez un soldeur auquel Blon deau les avait confiés. Cette façon de procéder consti tuant pi plus ni moins du caram bouiHage. une nouvelle inculpation pour escroquerie fut ouverte. C'est de celle-ci, dont le total dé passerait plus de 100.000 francs que Blondeau répond aujourd'hui de vant le tribunal correctionnel da Pontoise, la première inculpation relevant des assises. L'audience est présidée par M. Bonhoure. Le siège du ministère public est occupé par M. Marcel Reboul, substitut du procureur de la République. Blondeau, qui se trouve au banc des détenus, est privé de l'assis tance de son avocat, M» Faimieri, retenu à la cour. Il se défend lui même avec prolixité, discutant point par point les faits qui lui sont reprochés, trouvant toujours un argument nouveau à opposer. Une question par trop précise lui est posée par M. Bonhoure, prési dent. Il repond par un afflux, de paroles qui n'ont rien de commun avec la question posée. Comment se fait-Il qu'on n'ait pas trouvé de tissus à Aul nay ? lui demande-t-on. —* Je le ventilais, dit-il. Et M. Reboul n'a jamais pu sa voir ce qu'il entendait par la ven tilation du tissu. Parfois, 11 ne manque pas d'ingénuité ; Le président. Vous avez été mis en faillite. L'inculpé. C'est possible, je l'ai apnria par te juge d'instruc tion. Le président. Vous ne nies tout da même pas avoir été mis en faillite ! L'inculpé. Oh ! c'était une faillite... sans passif. Et l'interrogatoire se poursuit sur ce mode mi-badin, mî-sérieux. Par la déposition de l'lnspecteur Mouton qui cappeHe tes faita cons tatés tors de son enquête, com mence le défilé des témoins. Tous\nI en général s'ont entrés en rapport . avec l'inculpé d'une façon iden s tique. Après de menues com- L mandes réglées comptant, Blon deau, présentant de sérieuses réfé , rences, se faisait livrer de très [ grosses quantités. Pour mettre en ; confiance, il présentait des factures 1 élevées émanant de maisons con , nues dans la corporation. Si l'on 3 doutait par trop, il faisait domici lier ses traites à la Banque de ' France où il n'avait d'ailleurs pas t de compte. Certains, prudents, li vrèrent la marchandise contre remboursement. Un premier retour les éclaira sur la situation. D'au lx très furent plus confiants. C'est ainsi que M, Roaaker eut pour , 20.000 francs d'impayés, i L'inculpé. —Je ne suis pas un t malfaiteur, j'ai toujours payés mes t fournisseurs. ~ Le témoin. Mais voue me de -3 vez toujours 20.000 francs. \" L'inciilpé. Si je n'avais pas r été arrêté, vous auriez été payé le l lendemain. ; M. Reboul fait alors, aù nom du i, ministère public, le procès du ca . rambouillage : ce délit qui n'est - pas reconnu par le Code, mais qui est une des formes les plùs dan . gereuaes de l'escroque rie, car, dit - il, les carambouilleurs sont gens i très habiles, ils ont toujours une bonne raison à vous opposer et si . l'on désigne un expert pour exa ; miner la comptabilité, cette comp - tabiiité qu'on tenait avec tant de > soin pour permettre de faire écla i tsr son innocence, un incendie ma lencontreux vient justement de dé . trulre cette preuve irréfutable, c'est » ainsi que des faits établis m oral c -1 ment ne peuvent l'être juridique ! ment. Aussi M. R ,bou\\ dans son réquisitoire, ne retient-il, parmi lea ! nombreux chefs d'accusation ea - ractérisant l'escroquer:? que cette i 'fausse domicîUatjon à le Banque - de France dont deux plaignants t ont été les victimes. ! En terminant. M. Reboul insista . auprès du tribunal pour qu'il se • montre très sévère k l'égard de Blondeau. > L'affaire est renvoyée à huitaine i pour plaidoirie et jugement.\nBLONDEAU I\n- LES SOUVERAINS BULGARES SONT ARRIVÉS A PARIS\nHier, à 18 heures, LL. MM. le roi Boris et la reine Joanna de ■ Bulgarie sont arrivées à Paris, venant d'Angleterre. 0 A leur descente du train, les sou . veratns ont été aaluéa par le co lonel Marsaud. rep ré sentant, le Pré -7 riident de la République; M. Loze, ! chef du protocole au ministère dee Affaires étrangères ; le chargé s d'affaires de Bulgarie à Paris, M, Dtmltri Radeff, entouré du per -1 sonnel de la légation; le directeur du réseau du Nord. r Les souveraine, qui voyagent • dans le plus strict incognito aont - descendus dans un grand hôtel de 3 la rive droite.\nUN OUVRIER grièvement blessé par l'amant de sa femme\nL'autre nuit, avenue Jean- Jaurès, à l'angle de la rue de l'Ûurcq, un couple cheminait bras dessus bras dessous, se diri geant vers le pont de Flandre. Soudain, un homme apparut, mar chant dans la direction du couple. Un coup de feu claqua, et l'on vit le nouveau Venu s'écrouler sur la chaussée en poussant un cri. Le bleasé était le mari de la promeneuse, M. Louis Berton, âgé .de trente-huit ans, ouvrier aux abattoirs de la VUlette, demeurant 153, avenue Jean-Jaurès. Sa femme, Clémentine, était en compagnie de son amant, Tandis que celui-ci, qui avait tiré, prenait la fuite, la femme se jetait en larmes sur le corps de la victime. A ses crie des gardiens de la paix accoururent et transportè rent le blessé à l'hôpital Laribol eière où son état fut jugé grave. Interrogée aussitôt par M. San nlé, commissaire de police du quartier, Mme Clémentine Berton, qui est mère de quatre enfanta, a déclaré qu'elle se promenait avec son amant, îtobert Vigneron, vingt-quatre ans, chômeur, de meurant rut do Flandre, quand elle vit venir son mari. Celui-ci dit simplement à Vigneron : Venez ici que je vous tire les oreilles! , C'est alors qu'un coup de feu retentit et qu'elle vit son mari tomber sur la chaussée, tandis que Vigneron prenait la fuite. Hier, vers 8 heures, Robert Vi gneron, arrêté à son domicile par des inspecteurs de police, a été conduit devant M, Sannié, com missaire.\nORAGES ET TROMBE D'EAU SUR LA REGION DE LYON\nLyon, 15 sept, (dép Petit Paris.) Des orages avaient causé hier des dé gâte assez importants dans le Lyonnais, notamment dans la région de Duerne. Cet après-midi, une trombe d'eau, accompagnée de nouveaux orages, s'est abattue dans le sud et à l'est de Lyon. La. circulation des tramways à dû être arrêtée quelque temps, et en cer tains endroits, notamment rue La cassagne, avenue Féllx-Faure et chemin de la Villette, vingt centi mètres d'eau inondèrent la chaus sée.\nLA SORTIE DE L'ÉCOLE MILITAIRE D'ARTILLERIE\nLe Journal officiel publie aujour d'hui ; • 1® Les affectations des étèves-olfl- i ciers ayant satisfait aux examen* de : sortie de l'Ecole militaire d'artillerie nommés au grade de SrmS-lieu tenant. 2\" Les affectations des lieutenants de réserve ayant démissionné A leur entrée de l'Ecole militaire d'artillerie et nommés au grade de lieutenant à titre temporaire.\nDONT ACTE\nOn nous demande de faire savoir qu'il n'existe qu'une coïncidence de nom et d'âge entre M. Marcel Blu . zat, employé de chemin de fer, vingt ; cinq ans, arrêté pour vol à Vltry, et !M, Marcel Bluzat, vingt-neuf ans, habitant h Paris, 46, rue Coriolie (XII*).\nUn homme était empriaonné sur le faux témoignage\nje deux fillettes\nIl a. été remis *o liberté Clermont-de-l'Oise, 15 septembre. {dépêche Petit Parisien.) Un fait inattendu vient de se produire dans l'affaire de meurtre de Bucamp, dans laquelle était in culpé André Debniyne, âgé de trente-cinq ans, cultivateur belge, accusé d'actes immoraux sur deux fillettes de la localité. On sait que Debruyne était détenu à ia prison de Clerraont depuis le 27 juiiiet, à la suite des dépositions formel les et précises de son ancien ou vrier, Alphonse Goudry, trente sept ar.s, et des deux ailettes «n question. Or. devant M. Mestre, faisant fonction de juge d'instruction, ces dernières ont avoué, hier, avoir ac ousé Debruyne sur les instigations de Goudry qui leur avait fait la leçon sous menace de mort. En conséquence, le cultivateur a été remis immédiatement en li berté. Bon accusateur, qui a été trois fois interné dans des asiles d'aliénés, est toujours détenu à la prison, de Clermout, pour attentat aux moeurs et violences snvers les gendarmes- Maie il •' ne saurait vraisemblablement y rester long temps, car il est actuellement l'ob jet d'un examen mental de la part du D* Fail, médecin psyehiâtre.\nCHAPITRE XIX (mite) Il faut payer le bonheur Elis couvrit «es cheveux d'or d'une per ruque brune, mai* alors pas en bandeaux, pas de vieille façon, au contraire toute ebouriffee, et en va,poreux indéfrisable. Elle revetit un gras manteau de voyage rembourré, épais, qui changeait absolument sa fine silhouette. Jas mins ne conservait pas la ligne, mais elle de venait méconnaissable. C'est ce qu il fallait. Bien roulée dans un chaud plaid écossais, elle s'étendit sur te siège dans le fond d« la voiture confortablement, espérant pouvoir dormir durant te trajet, jusqu'à Dieppe, car elle tombait de Tatigue. Le doyen lui laissa tout 1 Intérieur de la voiture et, en bon oncle, alla prendre place aur le siège avant, près du conducteur. L'homme du volant n'était autre que Mo rillon. sous la casquette et dans la livrée d'un chauffeur de bonne maison. ... Assez loin de Paris, sur la route, en pleine campagne, dans un endroit désert, l'auto du doyen fit la rencontre d'une antre auto ar rêtée, qui semblait attendre. Morillon stoppa près de cette auto; Trois hommes en descendirent. Le doyen mit aussi pied à terre et les rejoignît. Ils eurent sur la route un assez long entre tien. C'étaient le* trois hommes qui devaient l'accompagner, le suivre, lui et Jasmine. Il leur donna les dernières Instructions, Puis les deux autos se remirent en marche, Celle des trois hommes, précédant celle du doyen, s'éloigna et disparut bientôt Les trois hommes allaient préparer la venue du ddyen et de Jasmine, Le doyen ne tenait pas â filer à vive al lure. tl voulait n'arriver à la gare maritime de Dieppe que peu de temps avant le départ du bateau. Enfin, tout marcha parfaitement, sans le\n1 Copyright by Léon S&zle 193®. Traduction et reproduction interdites en tous paya\nmoindre accroc au programme convenu, sans la plus petite alerte. Bous le prétexte qu'elle craignait le mal de mer, tout de suite Jasmine descendit s'étendre sur une couchette de cabine, hors des regards des autres passagers, et le doyen, les troïß hotnmes restèrent sur le pont, fu mant chacun de son côté son cigare, indif férents. comme s'ils rie s'étaient jamais vus, regardant tranquillement s'effacer la terre do France. A Newhaven, sur le sol de la libre Angle terre, le bon oncle M. Harry Harwood, sou tenant sa nièce Rosie, encore toute brisée de la traversée, fit rapidement viser les pas seports et visiter les malles. Dans une élégante malle de cuir fauve. Morillon avait entassé les effets da Jasmine que. par ballots, la dévouée Ernestlne lui apporta, effets, robes, linge, chaussures, jus qu'aux objets de toilette. La malle avait été transportée dans l'auto. L'oncle et la nièce, en règle avec les auto rités britanniques, pouvaient aussitôt pren dre le train. Après quelques crochets calculés, voulus, dans diverses villes, llb parvenaient enfin au port d'embarquement, et îe lendemain vo guaient en pleine mer vers les Indes. CHAPITRE XX Atout... la mer est belle Un écrivain humoriste a dit que Paris était la plus grande des . petites villes de province. Mot d'esprit comique et de bon sens qui, aux yeux de l'observateur, est jus tifié à chaque pas. La capitale est, en effet, formée de la reunion de différents quartiers, ayant chacun sa physionomie propre, ses caractères spéciaux, tous ayant des traits communs qui les relient aux villes de pro vince. Ne serait-» que ce besoin de se re trouver par petits groupes chaque soir dans les mêmes cafés, de former dès cercles qj de ressembler ainsi Absolument aux fameux\nlu titemeau ùûup de^ éGçûttuiA m\nGRAND ROMAN INÉDIT par Léon SAZIE\nhabitués du café du Commerce ou de la Comédie, dont se gausse tout vrai Parisien. De ces clubs parisiens, imitant ceux de province, Paulin Broquet, pour le moment, ne s'intéressait qu'à celui qui, nous le sa vons, avait ses assises dans un café près de la place Blanche, et dont le bon M. Per&idet était un des principaux membres. C'était toujours le même groupe de joueurs de .cartes, auxquels venaient parfois se join dre quelques amis, moins décoratifs, plus jeunes, plus voyants, qui semblaient avoir pour modèle, sinon pour directeur, l'élégant et beau parleur Morillon. Or Paulin Broquet remarqua que, depuis plusieurs soirs, le cercle de la place Blan che était tout désorganisé. Quatre membres, et des phty importants, manquaient. Cependant, se dit Paulin Broquet en souriant derrière sa cigarette, on ne les a pas arrêtés. Je l'aurais su. Alors, où sont-ils passés ? Que sont-Ils devenus ? Et pourquoi cette disparition ? Il ne devait pas tarder à être renseigné. C'était ie troisième soir que Paulin Bro quet constatait ce démembrement du petit cercle, quand le brillant Morillon flt son appa rition. Il avait l'air plus fringant que d'ha bitude et s'assit à la table sans paraître sa çoucier aucunement des absents et ne de manda pas de leurs nouvelles.\nN\" 41. Feuilleton du PETIT PARISIEN. —*B septembre 1938 j\nM. Persldet et M. Hochet s'étaient écartés. Entre eux, Morillon alla s'asseoir sur la ban que! ts au fond, prenant la place du membre du cercle le plus âgé, du doyen, et tout bon nement présida l'assemblée. Avec amabilité, 11 consentit à faire ur.e partie. J'ai le temps ce soir, dit-il. Je suis tout à voua. Prenant en main le paquet de cartes que le partenaire distributeur venait de lancer devant lui, 11 consulta son jeu. Ah ! que Paulin Broquet aurait voulu avoir une de ces cartes que les grosses mains de Morillon maniaient d'ailleurs avec une dextérité, une habileté remarquables ! Ah 1 qu'il eût été heureux de posséder l'empreinte de ces gros doigts, aur un de ces cartons. Souhait chimérique, au demeurant irréalisa ble. Paulin Broquet s'en consola d'ailleurs très vite, pensant quç sur ces cartes tritu rées, maniées par tarit de mains, toute lec ture valable d'empreintes était matérielle ment impossible. Tournant alors le dos aux joueurs, regar dant sans affectation, d'un autre côté, il con tinua de fumer paisiblement sa cigarette et de boire son bock. Mais 11 n'avait aucunement besoin de voir pour entendre... et, ayant entendu, pour com prendre. Morillon consulta son jeu, et ae mit A rire.\nComme 11 arrive à certains joueurs facé tieux qui, aux cartes, aux dominoa, se font une joie d'agrémenter la partie de plaisante ries, Morillon s'écria : Ah ! Ah !... mes amis, la mer est belle, le voyage s'annonce bien ! Atout ! Voilà la Jeune dame bien placée. Ratout ! Voilà le vieux monsieur qui la suit d'un bon pas. Rara tout, les valets qui encadrent « Leurs Seigneu reries » ! Ah ! Ah !... c'est l'as des coups ! Je peux dire que l'affaire est enlevée de main de maître !... Yes !... Les autres joueurs et l'entourage aral, applaudirent a sa ■ veine extraordinaire. Bravo! Compliments... Vous êtes un , joueur fantastique. Oui, c'est l'as des coups. Et la partie continua plus joyeusement. Paulin Broquet ne tennit pas à voir si la même veine, plus ou moins vraie, suivrait le brillant joueur. Il se retira pou après, quand on distribuait de nouvelles eartes. Je n'apprendrai rien de plus ce eoir, se : dit-il, car je suis certain que le Morillon ne peut plus rien dire, n'en sachant pas davan -1 :age.\nIl rejoignit ses lieutenants qui, selon la consigne, l'attendaient dans son bureau. « Mes garçons, leur dit-il, j'étais Intrigue par l'absence de quatre joueurs du petit oer cle de la place Blanche. Le brillant Morillon, tout en renseignant ses compères, vient aima blement de m'en donner la raison. On les a colTrés ? demanda GabrleL , Non... Je crois que ce soin nous regarde. Coffrés, non. Au contraire, ils se donnent de l'air, du bon air... Ils sont en voyage. Eu voyage d'affaires ? Naturellement. Où' sont-il allés ? Moril lon n'a pas poussé l'amabilité jusqu'à le révé ler, Tout en ayant l'air de faire de i'eapril de loustic jouant aux cartes, il renseignait ses compères Initiés, Vous avez trouvé la clef, compris ? Paulin Broquet redit à ses lieutenants les phrases prononcées par Morillon en abattant Mb cartes.\nJ£t voilà, ajouta, t-il, commeiit Je crois que noua pouvons traduire cos plaisanteries : « La jeûna dame », c'est J&eraine. « Bien placée s vent dire qu'elle remplira admira blement le rôle qui lui est assigné. « Le vieux monsieur », c'est te partenaire âgé du petit cercle, * Les valets », ce sont les autre» compères Vous aveî raleon, chef. Donc, ils préparent un nouveau grand coup, un « as des coupa »... et ils sont « sûrs de l'affaire >. Mais où se fera le coup ? Je l'ignore. Je crois que, toutefois, c@ ne sera pas près d'ici, puisque, sauf erreur d'inter prétation : « fa mer est belle », veut dire qu'ils ont prie le bateau. Très juste. Paulin Broquet dit alors, plus soucieux ; Ce qui m'étonne, mes garçons, dans cette affaire, c'est de voir, même BOUS cette forme plaisante, imagée, confier de tels secrets à ce bavard. Autrefois, Zlgomar prenait, plus de précautions. 11 agissait tout autrement. Jamais 11 n'aurai laissé un de ses hommes parler, même en riant, en plaisantant, de ses projets en jouant aux cartes, ni ren seigner ses acolytes en plein café. Ça m'étonne grandement. Paulin Broquet roula une cigarette et se mit, tout en la fumant, à marcher à rravers son bureau, silencieusement, réfléchissant. Ses hommes le regardaient aller et venir, eux. sans bouger, attendant. Tout à coup. Paulin Broquet e« frappa le front. Voilà, leur dit-il. Je n'y al pag pansé ! Voilà, je sais où lia vont... Cet imbécile de spirituel Morillon l'a laissé échapper, en fai sant le malin.. Il a dit un mot, un mot qui me suffit. Il s'est écrié, sans rime ni raison, il e'eet écrié, en air triomphal, comme conclu sion à sa tirade, avec l'accent anglais : « l'af faire est enlevée de main de maître ! »... De Maître... voua devinez de quel Maître 11 vou lait parler. Du Maître Invisible. (A suivre.)\n54\nLE PETIT PARISIEN\n5 16 - 9-38 85\n<► Ata neuvième page : BULLETIN FINANCER\nLA SCIATIQUE m i kl Contre la Selatlquë le GANDOL donne des résultat» rapides et définitifs «TU souffrais de crise* de sciattque «* extrêmement douloureuses écrit Mme Pi ltaull, 14, avenue Frayer, 6 Salid'Ouen (Seiîtft). Vos cachets G an dol m'ont d'abord soulagée, puis dé barrassée complètement de ces rhu matismes. i Contre 3a sciatique, les maux de dos et les rhumatismes sons toutes lettrs formes, le Gartdol est souverain. Cer tains de ses composants (dérivés ,-ii thino-quiuiques) ont, en elTet, la pro priété d'arrêter la surproduction de l'acide tirique : Ils suppriment ainsi la cause même des douleurs. La botte pour 10 Jours (en cachets ne fatiguant pas l'estomac) ; 14 fr. 30. En vente dans toutes les pharmacies.\npfIDC SOULAGÉS INSTANTANÉMENT bUnO SUPPRIMÉS POUR TOUJOURS | Ziao-pad protcgr Vorlti' g NOUVELLE MÉTHODE A TRIPLE ACTION (1) Soulage inotjinian jm*ni - (2) Supprima radical amant Ut cori - (3) Emplit 1« rtiqf, Des millions de personnes font l'éloge des Zino-Pads du Dr Scholl - pour calmer instantanément et supprimer radicalement et sans danger cors, oi* gnons, durillons, ceils-de-pcrdrix. A l'lnstant même où vous eh appllquei un, sur un cor, la douleur cesse parce que la cause - la pression et Ju friction de la chaussure - est supprimée. Ainsi protégé le cor finit par disparaître. C'est la Méthode Scientifique absolument itioffensive la plus sûre au monde. Elle est préconisée par le Dr Scholl, la plus haute Autorité Inter nationale en Podologie. Les Zino-Pads du Dr Scholl s'appliquent aussi sur toutes les partie® d* pied où la chaussure frotte, pince, presse pour isoler et protéger les pointt sensibles et empêcher meurtrissures et ampoules. Ils se font en quatre taillés pour cors, oignons, durillons et œil s-de-perdrix. Le boit» (jaune) 7 tf, » En thl* » Tonte» Pharmacie», Ortbopédb'rtt», Hciboriite». EXAMEN GRATUIT DES PIETJS 2, B<f des Italiens - 44, Rue du Louvre - 40. Fg Montmartre - 26, R. de ConsUntinopk, Parie Zino-pads du D£Scholl\n","ÛEIMIÊIE HEILJME\nSERVICES TËLÉGBAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX nu ««PETIT PARISIEN * * ET DU ««TIMES»*\nNous avons dit déjà, il y a un certain temps, qu'un vif mécon tentement régnait dans la corpo ration du bâtiment de la région parisienne- Noua en avons expli qué les raisons, qui sont lea sui vantes : Les travailleurs du bâtiment de mandent depuis do longs mois de nouvelles conventions collectives, ainsi que la fixation du nouveau salaire. lis n'ont, disent-ils, obtenu que des offrea d'augmentation de sa laire qu'ils jugent dérisoires et des conditions nouvelles pour leurs conventions qu'ils estiment inac ceptables. Ils semblent décidés à un arrêt du travail pour lundi prochain. Le comité régional du bâtiment se propose d'organiser samedi matin un grand meeting au Vélo drome d'Hiver, où leç modalités de l'action générale envisagée seront examinées par lea ouvriers eux-mêmes.\nM. POMARET VEUT RÉGLER LE CONFLIT M. Pomaret, ministre du Tra vail, en vue de régler rapidement le conflit naissant dans l'indus trie du bâtiment de la région parisienne, a reçu successivement, hier matin, les délégations ou vrière et patronale de la pro fession. La délégation patronale était composée de MM. Lassalle, Quil levic, Borle, Baias, Chalumeau, Blondel, Lacotte, Lefèvre, Guillemi net, Monteocol, Mathers et Verger. Les délégués ouvriers étaient représentée par MM. Arrachard, Labrousse, Lenoir, Raynaud, Henaff, Caraaso, Toudie, Vonet, Péllet, Roby, Lemacon et Barbier. MM. Brassant et Marty, repré sentants des ouvriers du bâtiment lyonnais, s'étalent joints à la délé gation ouvrière parisienne. Cette première rencontre a servi de prise de contact et sera suivie d'autres réunions.\nLES DÉLÉGUÉS VOTENT UNE RÉSOLUTION A la suite de l'entretien, qu'ils avaient eu, le jour même, avec le ministre du Travail, les délégués du comité régional du bâtiment se sont réunis au siège de la fédéra tion. A l'issue dé leurs délibéra tions, ils ont adopté une résolu tion déclarant que « la solution d'un conflit imminent et dont la responsabilité incombe entièrement aux patrons dépendait maintenant du gouvernement * Le texte exprime l'espoir que le gouvernement voudra obtenir des chambres patronales satisfaction Immédiate pour ce qui a trait à l'augmentation des salaires et se\nL plaît à répéter que la grève peut - être évitée avant même que la dé ■ cision irrévocable soit confirmée t samedi par l'assemblée des travàil . leurs du bâtiment, au Vélodrome - d'Hiver. De plus, au cas où aucun accord n'interviendrait en temps - utile, l'arrêt du travail devient ef s fectif pour tous, sauf dérogation , pour ce qui a trait à la sécurité L publique.\nUN COMMUNIQUÉ i DES CHAMBRES SYNDICALES 1 Le groupe des chambres syndicales - parisiennes du bâtiment communique i Le comité régional des syndicats ■ ouvriers du bâtiment menace de déclencher la grève dans la région : parisienne, le lundi septembre, 1 en prenant prétexte du rejet par ' les organisations patronales de ses 1 propositions inadmissibles visant à f la fois la discussion des nouvelles i conventions collectives, et une augmentation massive des salaires. Les motifs invoqués par les ins tigateur» de la grève sont sans valeur. D'une part, les conventions col lectives signées en juin 1936 sont toujours en vigueur et appliquées. D'autre part, la question des sa -1 laires vient d'être réglée définiti -1 vement en l'état actuel des In ' dices du coût de la vie par une sentence surarbitrale de M. Bau tet, qui a déclaré irrecevable une demande d'augmentation présentée il y a trois mois. ; Il est singulièrement paradoxal d'ailleurs que, tout en protestant ; contre cette sentence, le comité ré ' gional des syndicats ouvriers se soit bien gardé de la déférer à la ' cour supérieure d'arbitrage. C'est l'aveu qu'il reconnaît que | cette sentence a été rendue confor mément à la loi du 4 mars 1938, sur ! la conciliation et l'arbitrage.\nUN COMMUNIQUE DE LA C. F. T. U. La Confédération française du tra vail unique communique : Le bureau confédéral de la fédé ration du bâtiment de la Confédé ration française du travail unique condamnant dans les circonstances graves que traverse notre pays, l'agitation stérile de certains « syn dicalistes * demandent au gouver nement : 1\" Pour renforcer la sécurité de la France, de prendre des mesures réalisant effectivement l'union de tous les Français dans le domaine social par le respect absolu des conventions collectives, arbitrages, etc. ; 2° De mettre tout en œuvre pour protéger le peuple français contre les horreurs d'une guerre éven tuelle et pour sauvegarder, malgré toutes les menaces, l'impérissable grandeur de la France. » <■\ntransports Chemin. Après avoir pé -1 nétré dans les entrepôts en escala i dant les murs, ils ont bloqué les portes à l'aide des camions. Puis, montée sur les murs, ils annonçè rent aux gardes mobiles survenus qu'il faudrait la violence pour les déloger. D'autres grévistes arrivèrent et. en quelques instants, aux alentours se trouvaient plus de deux mille personnes. Des renforts furent appelés. M. Péquignot, commissaire de police, en prit le commandement l et, pendant plus de deux heures, L parlementa avec lea ouvriers qui r comptaient parmi eux plusieurs 9 déléçués syndicaux, notamment le i secrétaire du bâtiment de la région . lyonnaise, M. Chaintreuil. Enfin les i grévistes évacuèrent les lieux avant > midi.\n» M. ELMINCER DEMANDE AU I MINISTRE DE L'INTÉRIEUR D'ASSURER LA LIBERTÉ DU ; TRAVAIL ; Lyon, lû septembre. L M. Elminger, député de la Croix- Rousse, a adressé au ministre de i l'lntérieur un télégramme protea - tant contre les désordres causés, i à Lyon, par les grévistes. Le tèlé - gramme demande, en outre, au ministre de prendre toutes mesu res utiles pour assurer la liberté i du travail.\nLes Japonais attaquent i sur le front du Yang-Tsé\nHankêou, 15 septembre. Les Japonais ayant reçu des ren forts ont lancé une offensive sur tous les fronts contre les positions chinoises le long du Yang-Teé, à Kwang-Tsi, dans le Hopé. A Ma- Huei-Ling, dans le Kiangsi, et à Huang-Chuan, dans le Honan pour arrêter la poussée japonaise, des renforts chinois ont été expédiée dans l'est du Honan. Les navires de guerre japonais, le long du Yang-Tsé, ont violemment bombar dé lea positions chinoises de Ma- : Tou-Chen pendant toute la journée d'hier. Lee avions japonais ont aussi ef fectué des raids sur Ma-Tou-Chen et Wu-Sueh, lançant sur .ces deux villes des bombes explosives. Après une semaine de violents combats d'artillerie et de bombar dements aériens, Ma-Tou-Chen est réduit en ruines. Les Japonais, dans le but de dé loger les Chinois de cette ville stra tégique ont de nouveau recouru aux gaz toxiques infligeant aux Chinois des pertes considérables..\nLes assureurs maritimes ne couvriront plus les risques de guerre NI EN ANGLETERRE NI AUX ETATS-UNIS\nLondres, 15 sept. idép. P. P.). Les assureurs du Lloyd ont tenu aujourd'hui dans la Cité une réunion à laquelle ils ont décidé de mettre fin sur préavis de quarante huit heures à tous les contrats couvrant les risques de guerre. Ces contrats contiennent une clause autorisant la fameuse compagnie à dénoncer les dispositions rela tives aux risques de guerre sous réserve d'un préavis de quarante huit heures. Les assureurs ont donc résolu de se prévaloir de ladite clause et de donner les préavis requis, à prendre effet à partir de ce soir à minuit. En conséquence, les ris ques de guerre ne seront plus cou verts par les contrats existants à partir de samedi soir à minuit. Il s'ensuit que les personnes ou com pagnies désireuses de s'assurer contre les risques de guerre de vront le faire par des polices spé ciales et contre des primes qui ont déjà considérablement monté. On annonce ce soir de New- York que, suivant l'exemple du Lloyd, les assureurs maritimes américains ont annulé les clauses relatives aux risques de guerre dans les polices d'assurance, l'an nulation devenant effective dans les prochaines quarante-huit heu res. Eux aussi assureront contre les risques de guerre, mais dans des polices spéciales et à des taux beaucoup plus élevés que jusqu'à présent\nUN ESCROC DES OPTICIENS ARRETE A ROUEN\nRouen, 15 septembre (dép. P. P.) L'lnspecteur principal Kieffer et les inspecteurs Paton et Trilland, ont mis à la disposition de M. Pi net, chef de la sûreté, qui l'a défé ré au parquet, Georges Lefevre, vingt-cinq ans, ouvrier opticien, sans domicile flxe. objet d'un man dat d'arrêt du juge d'instruction du Havre, pour émission de chè ques sans provision et escroqueries. Lefevre a, notamment, commis des escroqueries, 6.000 francs, au préjudice de la maison Mandrlllon, 46, faubourg du Temple, à Paris ; 1.000 francs, au préjudice d'une société, 90, rue d'Agueaseau, à Boulogne-Billancourt ; 11.000 fr. au préjudice de la maison Heii mann. 15. rue de Paris, au Havre.\nLES AVENTURE\nSUITE DE LA PREMIÈRE PAGE »\n3° Tous les efforts pour amener i le peuple techèque et ses dirigeants ' responsables à un compromis rai sonnable et équitable ont échoué, , en raison de leur volonté irrécon- i ciliable de destruction. En cette heure de détresse des ; Sudètes allemands, je me présente . \\ devant vous, devant le peuple aile- :\nmand et, devan tle monde civilisé; tout entier, je déclare : Nous voulons vivre comme des Allemands libres, nous voulons, avoir de nouveau la paix et du travail dans notre patrie, nous vou lons revenir dans le Reich, Que Dieu ttotts bénisse, de même que notre juste combat. »\nLes techniciens de la métallurgie tiennent une réunion à Valenciennes\nLille, 15 sept. <dép. Petit Paris.) Les techniciens confédérés de la métallurgie ont tenu à Valen ciennes une importante réunion au cours de laquelle une motion contenant de vives critiques con tre la C. G, T. a été adoptée à l'unanimité. Voici les principaux passages de ce document ; « L'assemblée considère notam ment que la définition des tâches du mouvement syndical, établie par la commission administrative confédérale, est contraire aux In térêts immédiats historiques de la classe ouvrière ; que la commis sion administrative de la C. G. T. porte la responsabilité des consé quences -douloureuses de la loi sur 1 arbitrage obligatoire votée à sa demande ; qu'elle porte également la responsabilité des premières atteintes à l'application de la loi des quarante heures résultant des accords délibérés Intervenus en tre elle, la Fédération des mé taux, la Fédération de» travail leurs de l'Etat, le patronat et le gouvernement, atteintes d'ailleurs contenues en substance dans le» conclusions des travaux de la commission d'enquête sur la pro duction, convoquée à la demande du bureau confédéral. Que, sans mettre en doute la régularité de la gestion de» fonds qui ont été mis à la disposition de la commission administrative confédérale, la par tie de» fond» affectée au soutien direct des grèves ouvrières (400.000 francs) sur 54 millions, 3oit 0,8 %, est nettement insuffi sante. Que, par contre, les fonds affecté» à la construction d'im meubles (21 millions), soit 40 % du budget, sont trop élevés, eu égard aux nécessité» plus pres santes de l'organisation du sou tien et des libertés ouvrières. »\nLES METALLURGISTES ET LES QUARANTE HEURES Lille, 15 septembre (d. Petit Par.). Au cours de l'assemblée générale du syndicat des métaux de Breu vages et de Trith-Saint-Léger, a été voté un ordre du jour décla rant notamment que les métallur gistes n'accepteront pas d'exécuter une seule heure supplémentaire.\nLES MINEURS DE CÀRMAUX, D'ALBI, DE L'AVEYRON ET DE L'HÉRAULT RATIFIENT L'AC CORD DU !\" SEPTEMBRE Le bureau de la Fédération des travailleurs du sous-sol signale qu'au cours d'une réunion à la quelle assistaient les mineurs des bassins du Tarn, de l'Hérault et de l'Aveyron, qui s'étaient auparavant' montrés favorables à l'accord du 1\" septembre sur l'augmentation des salaires, les postes supplémen taires et l'indépendance syndica le, divers orateurs ont fait l'histo rique de cet accord. Après déli bération, les délégués présente l'ont ratifié à l'unanimité. D'autre part la Fédération corn- j munique que : Sur l'initiative de M. Louis Ar mand, délégué du conseil national des mineurs, les syndicats du bas sin minier des Bouches-du-Rhône se «ont réunis. Après un exposé objectif du dé légué de cette région au conseil national, un important débat a suivi à la suite duquel l'ensemble des délégués syndicaux ont accep té les résolutions votés par le conseil national des S et 9 sep tembre 193 g, sur l'indépendance syndicale. En ce qui concerne les salaires et les postes supplémentaires, un échange de vues a eu lieu sur la situation particulière faite aux mineurs de cette région où les postes n'ont pas été prévus. Le délégué au conseil national a été chargé de faire connaître] au bureau fédéral tes desiderara des mineurs de la région, afin que toutes démarches utiles soient fal- j tes auprès des pouvoirs publics et I du président des Houillères du j Centre et du Midi sur l'applica- j tion des différends pourcentages] qui leur seront accordés.\nS DE MICKEY\nPOUR JTOS SBUKBB LECTEURS\n- ÉU. TO\n[«..Mouvement tournent)\nL'Album n a 15 : Mickey et le colonel, est en vente dans toutes les librairies Copyright by le Petit Pansi&n et Upera âfuwtt» Pre»9\nDes Allemands des Sudètes se réfugient en Allemagne\n3 h. 30 du matin Breslau, 16 septembre. Le D. N. B. annonce de Breslau que plus de neuf mille Allemands des Sudètes ont passé la frontière pour se réfugier en Allemagne.\nPAS DE MANDAT D'ARRÊT CONTRE M. HENLEIN Londres, 16 septembre. L'agence Reuter publie cette dépêche de Prague : « On déclare dans les mi lieux autorisés qu'aucun man dat d'arrêt n'a été lancé contre M. Henlein. M. Henlein serait actuel lement en Bavière. »\nle bureau de poste, le tribunal et le posta de gendarmerie, Là foule a exigé la mise en liberté des trois personnes qui avaient été arrêtées hier et sur lesquelles on avait trouvé des armes. Une patrouille de police a rétabli l'ordre. A Mikulaaovice, les émeutiers ont attaqué la gare qui a pu être évacuée par la suite, avec l'aide d'un détachement de gendarmerie. A midi, a eu lieu une tenta tive d occuper la gare de Zeidler, mais une patrouille militaire est intervenue à temps, entre le» sta tions de police Zandow et Fran- Uskow. Les fila téléphoniques et télégraphiques et une aiguille de' chemin de fer ont été endomma gés, A Chonutow, une foule s'est assemblée, ce matin, aur la place centrale, la manifestation a duré plus de deux heures ; à Schwa derbach, quatre patrouilles d'or* dnens, armés de carabines, cir culent dans les rues et maintien nent l'ordre. Les cadavres des gendarmes tués pendant l'incident ont été évacué» de Sohwaderbach. La majorité des înoideiits d'au jourd'hui ont eu un caractère pas sager et les autorités ont réussi à rétablir partout l'ordre. »\nREUNION A PRAGUE DU CONSEIL DES MINISTRES Prague, 15 septembre. Le conseil des ministres s'est réuni, à 17 heures, sous la prési dence de Ht. Milan Hodza, Après une heure de délibéra- : tion, le conseil des ministres s'est rendu au château de Prague pour délibérer sous la présidence de M. Edouard Benès. Le conseil des ministres exa mine la situation nouvelle créée par les proclamations du parti de M. Conrad Henlein et étudie les mesures éventuelles qu'impose cette situation.\nUN APPEL DES SYNDICATS ALLEMANDS Prague» 15 septembre. L Union des syndicats allemande a publié, aujourd'hui, un appel di sant, en particulier: « Le parti des Allemands des Sudètes veut pro voquer dans différents districts une grève générale. U est évident qu'il s'agit, ici, d'une action d'un parti politique qui, non seulement ne sera pas profitable aux ouvriers, aux pa* trons et aux entrepreneur», mais qui rendra la situation économique des région» sudètes encore plus difficile. Les organisations profession nelles allemandes libres condam nent énergiquement cette action du parti allemand des Sudètes. L'Union invite tous les membres de ses organisations à poursuivre tranquillement leur travail. >\nACCORD UNANIME Prague. 15 septembre. Lee milieux compétents démen tent catégoriquement tous lee bruits concernant une dissension au sein du gouvernement tchéco slovaque et, en particulier, ceux selon lesquels deux ministres au raient l'intention de présenter leur démission. Les milieux compétents souli- : gnent que, au cours de la séance] d'aujourd'hui du conseil des minis tres, toutes les décisions ont été i prises à l'unanimité.\nLES SOKOLS AU NOMBRE DE 800 000 A LA DISPOSITION DU GOUVERNEMENT Prague, 15 septembre ld. Havas). Le bureau central de la Fédéra tion dea Sokols tchécoslovaques, organisation qui réunit plus de 800.000 membres, s'est réuni au jourd'hui pour examiner la situa tion générais. Le bureau a décidé de commu niquer au gouvernement que tous iea Sokols étalent prêta à se met tre à sa disposition en cas de be soin.\nGREVE GÉNÉRALE A REICHENBERG Prague, 15 septembre (d. Fournier) La grève générale est déclarée à Reichenberg, dans le nord de la Bohême, Dea mesures spéciales de précaution ont été prises pour maintenir l'ordre. On craint que le mouvement de grève ne prenne de l'extention dans les régions sudètes.\nM. BENÉS REÇOIT DES AUTONOMISTES SLOVAQUES Prague, 15 sept. Kdèp. Fournier). M. Benès, président de la Répu blique, a reçu aujourd'hui lésa représentants du parti populiste autonomiste slovaque, dont Mgr Hlinka était le président. Selon un communiqué officiel, l'entretien, qui porta sur la solu tion du problème slovaque, a re vêtu un caractère amical et sera poursuivi très prochainement.\nLA RADIO ALLEMANDE ANNONCE DES PRÉPARATIFS TCHÉCOSLOVAQUES Berlin, 15 sept, idép. Foumier.) Le poste de T. S. F. de Berlin a radiodiffusé ce soir, à 20 heures, un compté rendu très détaillé sur les vastes préparatifs d'ordre mi litaire qui auraient été faits de puis quarante-huit heures le long de la frontière allemande, par Tëtat-major tchécoslovaque. De vastes concentrations de troupes s'opéreraient partout sur la frontière. Des fortifications de campagne auraient été élevées en hâte. Les passages à niveau, les ponts et les routes conduisant vers la frontière seraient minés et toutes les mesures auraient été prises pour les faire sauter à la première alerte. Les accès des villages auraient partout été bar ricadés par la troupe. Les femmes et les enfants tchèques et les fa milles des fonctionnaires tchèques qui se trouvent dans le pays des Sudètes auraient été invités à quitter immédiatement la région et auraient été dirigés sur des ré gions habitées exclusivement par des Tchèques, à l'intérieur du pays. Des canons à longue portée au raient été mis en position à des endroits choisis par des officiers d'état-major et d'énormes quan tités de matériel de guerre, de tanks et de munitions seraient concentrés dans les régions alle mandes et notamment dans les grandes gares frontières.\nBAGARRES RAPIDEMENT REPRIMEES Prague, 15 septembre (d. Bavas.) Le communiqué officiel suivant vient d'être publié : «s À Varnsdorf a eu lieu, ce matin, une manifestation de plus de 4.000 personnes qui ont cerné\nUN DÉMENTI Londres, 15 septembre. La légation tchécoslovaque à Londres dément catégoriquement les informations de source alle mande parvenues ce soir à Lon dres selon lesquelles le gouverne ment de Prague aurait ordonné la I mobilisation générale.\nI UN SEXAGÉNAIRE ARRÊTÉ POUR ASSASSINAT GOMMIS EN 1933\nLa Rochelle, 15 sept. (dép. P. P.) Le juge d'lnstruction de la Ro chelle, M. Artlges, a fait écrouer ce soir, à 16 heures, à la prison de cette ville, un individu qui vient d'être accusé d'avoir commis, il y a plue de cinq ans, un crime a ÜBseau, commune de Sainte-Soult, à douze kilomètres de la Rochelle. Dans la nuit du 7 au 8 mars 1933, alors qu'il était couché, un octogénaire vivant seul à Usseau, dans une maison contiguë à celle de ses enfanta, M. Emile Riffaud, avait eu la gorge tranchée. Quand on le trouva mort, il tenait encore dans sa main droite un rasoir lui appartenant. Tous les meubles avalent été fouillés. Le médecin légiste, le docteur Paul Dufour, ne tarda pas à faire connaître que l'horrible blessure que la victime portait au cou n'avait pas été faite par le rasoir, mais par un couteau. On se trou vait donc en présence, non d'un suicide, comme le criminel aurait voulu le faire croire, mais d'un assassinat. La gendarmerie et la police mobile ne purent découvrir le meurtrier. On procéda même à une arrestation. Or, quelques per sonnes viennent de se décider à faire certaines déclarations qui ont amené le juge d'instruction à rou vrir le dossier de l'affaire et à arrêter un voisin de la victime : Jean Magné, soixante ans, cultiva teur et marchand de porcs. Celui-ci, interrogé par le magis trat, a nié ênerglquement. L'infor mation va se poursuivre.\nLa grève du bâtiment à Lyon\nUne entreprise de transports occupée et évacuée Un grivisie écroné Lyon, 15 septembre ( dép . P. Paris.) Comme le Petit Parisien l'a Telaté lundi dernier, premier Jour de grève du bâtiment, des incidents s'étaient produits entre grévistes et ouvriers qui voulaient travailler. Rue Saint-Isidore, une vingtaine de grévistes se heurtèrent à un groupe d'entrepreneurs et d'artisans. Un entrepreneur fut jeté d'une fenêtre d'un premier étage et un second, roué de coups. On a arrêté aujour d'hui un des auteurs de ces bruta lités, Louto Lèbre, trente et un ans, plombier, rue KJéber. Ses victimes l'on formellement reconnu. Il a été écroué pour violences et atteinte à la liberté du travail, La grève se poursuit, non sans nouveaux incidents, les entrepre neurs refusant de continuer les pourparlers et lea ouvriers mainte nant leur position. Ce matin, plus de cinq cents gré vistes ont occupé les bâtiments des\nPour intensifier ie système de nos fabrications d'armement\nRéunie sous la présidence de M. Miellet, la sous-commission des fabrications d'armement de la commission de l'armée, a entendu les délégués qualifiés des organi sations ouvrières, techniques et pa tronales en vue d'examiner les con ditions les plus efficaces pour ac célérer et intensifier la production des usines travaillant pour la dé fense nationale. Le président de la commission a rappelé â ces différents groupe ments la gravité des circonstances présentes. Il a fait appel à leur es prit de collaboration et à leur pa triotisme pour assurer la sécurité du pays.\nJOURNALISTE ÉTRANGER EXPULSÉ D'ITALIE\nRome, 15 septembre. M. Mieczyelaw Wajnryb, corres pondant du tfori Striât, de York, et de la Warsxawski In formcya Prasowa, de Varsovie, a été invité à. quitter le territoire italien en raison « de son attitude générale ». Un délai de trois jours lui a été octroyé. C'est le qua trième journaliste étranger qui est expulsé d'ltalie depuis le début de l'année. La mesure prise contre le journaliste polonais paraît être liée à la politique dite de < dé fense de la race italienne », M. Mieczyelaw Wajnryb étant d'origine Israélite.\nNégociations frontalières franco-allemandes\nLe ministère des Affaires étran gères communique : Des négociations se sont pour suivies, ces jours derniers, à Paria, entre délégués français et alle mands, en vue de régler certaines questions frontalières se rappor-l tant au barrage établi sur le Rhin près de Kembs. Elles ont abouti à rétablisse ment d'un projet d'accord, qui sera soumis à l'approbation des deux gouvernements.\nLes accidents de la rente\nNORD, A Steenwerk, l'ouvrier électricien Yves Dougnot, originaire de Plainte! (Côtee-du-Nord), tombe d'un camion et se tue. CHER. Dana une collision près de Chéry-Lury, un cycliste, M. Louis Bernard, trente ans, ouvrier agricole à Maxsay, est tué sur te coup. H AUTES-PY REN EES. Dans la cbte de l'Escaiadieu, un cycliste, M. Edgar Dourade. vingt-huit ans, qui allait voir sa mèr e malade à Ba-: gnèrfes, fait une chute mortelle.\nILES MARCHÉS ÉTRANGERS\nAtetc-Yorfe. Avant de connaître le résultat de la réunion de Berchteega clen. les opérateurs ont fait preuve de réserve, mais un sentiment opti miste e'oat 'traduit k Wall Street par une tendance nettement ferme. La cote a montré de bornes dispo sitions dès l'ouverture et. en dépit des prises de bénéfices qui ont suivt, la matinée s'est achevée sur des gains de fractions à deux points. La hausse s'est accentuée pendant l'après-midi, nombre de valeurs prin cipales accusant des plus-values de 4 k 6 dollars. La cteture a été très ferme. 1.140-000 titres ont changé de mains, portant sur 742 émissions dont 546 en hausse, 97 en baissa et 99 inchan gées.\nUn héros de 'lB7O !le « petit clairon » de Btlfort vient de mourir\nPrivas, 13 septembre (dép. P.P.) Hier, est mort, dans un petit village de l'Ardèehe, à Salnt-Péray, à l'âge de quatre-vingt-trois ans, M. Baumïe. Ce vieillard avait été, au cours de la guerre de 1670, l'ob jet d'une brillante citation due à sa conduite héroïque, En plein hi ver, Belfort était alors assiégée ; seul, à l'aube, dans la ville endor mie. le jeune Baumle, âgé de qua torze ans, veillait. Soudain, au loin, il aperçut des colonnes ennemies montant en silence à l'assaut de Belfort. Alors, saisissant un clai ron, de toutes ses forces décuplées par l'lmminence du danger, il sonna la charge. Grâce à lui, toute la garnison fut bientôt aux cré neaux et l'attaque allemande fut repoussée.\nRéponse à une question type pesée à ROLLS par ses clients Quelles conditions dois-je remplir pour m'habiller à crédit chez vous ?\nMonsieur et cher client, Vous me demandez sous quelles conditions voue pouvez profiter de mes facilités de paiement et Je vous en remercie, je me fais un plaisir de vous les donner cl dessoua : 1° A la commande : 50 francs seulement: 2° 10 mois de crédit depuis 40 fr. par mois pour un costume ou un pardessus: 3° Aucune formalité ni dé marche {crédit ouvert à tous); 4° Faculté de payer chaque mots à ia caisse, ou par chèque on par mandat: 5° Pas de traites, pas de pré sentation à domicile. Je vous invite à venir vous même à mon magasin faire votre choix dans plus de deux cents tissus nouveaux français et an glais pure laine. ROLLS. 19. r. Molière, à 100 m. M\" Palais- Royal par l'avenue de l'Opéra, Ouvert de 9 à 19 heures.\nIl sortait de table congestionné\nSa digestion se faisait mal\nTous tes Jours, après tes repas» il avait le sang à la tête. Alourdir somnolent, il perdait régulière ment deux ou trois heures chaque après-midi. Le Digestif Recule, en aidant son estomac, lui a apporté un soulagement inespéré. Avec le Digestif Rennie, la di gestion se fait toute seule ; l'excès d'acidité est neutralisé. Plus de lourdeurs, plus de barre sur l'esto mac. plus d'aigreurs ni de brûlu res. SI vous digérez mal, sucez une ou deux de ces délicieuses pastil les en sortant de table. Vous serez tout étocné de ne plus sentir votre estomac. Toutes pharmacies ; 5 fr. 20 la boite ; 15 fr. 60 le grand modèle (plus avantageux).\nLa Sympathieothérapie à prix modérés\nDans le but de permettre à tous les malades de pouvoir bénéficier de son traitement, lé docteur Vidal a créé à Paris quatre cliniques qui appliauent sa méthode à des prix modérés. En particulier, les assurés sociaux, les retraités, les agents de l'Etat et leurs familles peuvent, sur présentation de leur titre ou de leur carte, être admis à un tarif spécial très réduit. Clinique Denfert*. 5, av. d'Orléans. Clinique Barbés : 154, hd Magenta. Clin. CHchy ! 48. bd des Batignolles. Clinique St-Pau! : 4, rue de Rivoli. Ces cliniques consultent tous les jours de 10 h. à 19 h. N. B. Le docteur Vidal consulte personnellement à son cabinet, 3, av. de VUliers, tous les jours de 10 h. à 18 h. et renseigna gratuitement tes malades, par cor respondance, sur leur cas parti culier. Tél. Carnot 20-91.\nLES OUVRIERS DU BATIMENT ENVISAGENT A PARIS UN ARRÊT DU TRAVAIL\n; M. Conrad Henlein demande le rattachement des Sudètes au Reich.\nî 16-9-38 ;\nLE PETIT PARISIEN ■\n5\nS AVI EZ-VOUS que la revue possédant le plus fort tirage de tous les hebdomadaires sportifs du monde EST FRANÇAISE LE MIROIR DES SPORTS LE MIROIR DES SPORTS, 18, rue d'Enghien, Paris-lÛ®. TOUS LES MARDIS, I franc le numéro. EN VENTE PARTOUT\nTUBERCULOSE pulaion., osseuse, ganglions, »ies etc. Traitement radicaf aaoa médicament a ni opérations, par méthode nouvelle. Résultats rapide» et profonds. D r Beurekdji.au,, 15 bis, rue Mau bouge, Paris (9«). GRATUITEMENT ... vous recevrez «le superbe catalogue en cou leurs du \" BOIS DORË \" Voir l'annonce page 10.t\na sffi a7 ' t\n","C'est le triomphe de \" l'école anglaise \"\nVoici le eu rif us engin *v*e. lequel L'obb rient de réaliser 1* pins grande vitesse terrwgfe. Cela ress«\"m blr à une grossière carcasse en carton pâte d'où émerge. le fameux pilote.\n563 KM. 471 ! ...tel est le nouveau record du monde de vitesse que vient d'établir l'Anglais John COBB sur la piste du lac Salé GEORGE EYSTON AVAIT RÉALISÉ 556 KM. 661 LE 27 AOUT DERNIER\n!\nA vrai dire, cette réussite sensa tionnelle de John Cobb contre le record mondial de vitesse sur terre, bien peu y croyaient La performance récente d'Eyston paraissait inaccessible pour quelque temps, tout au moins à un autre que lui, -et à une autre voiture que son Thandcrbolt de 7 tonnes, de II mè tres de kmg et de 4.600 CV. La voiture de John Cobb Le châssis de la voiture de Cobb est constitué par un tube central en forme de « S », dont les deux cavités, à droite et à gauche de l'axe longitudinal, reçoivent diaeune une moteur d'aviation de 1.200 CV, (24 litres de cylindrée à compres seur). Chaque moteur est donc légè rement déporté par rapport à l'axe et, comme les quatre roues sont mo trices. le moteur avant attaque les roues avant. De même pour l'arrière. Le conducteur s'assied à l'avant. La carrosserie, très profilée, s'enlève d'un seul bloc et se fixe très rapide ment sur Je châssis par quelques bou lons, Comme Eyston, John Cobb uti-\nBosnerilUi 15 septembre. Le coureur automobiliste an gUU John Cobb, l'attaquant une troisième fois, sur le piste du Lac Salé, aux Etats-Unis, au record du inonde de vitesse sur le mille lancé, a pleinement réussi dans sa tentative en at teignant la vitesse moyenne de 563 km. 471 ÎL l'heure. Sa voiture était équipée de pneus Dunlop. L'ancien record était détenu par le capitaine anglais George Eyston, depuis 1* 27 août dernier, avec une moyen ne de 556 km. 601.\nSlfdtûH tefiAeiuUcL tfd+t i&côAd ...nous déclare M. PÉROUSË Le président de la commission sportive de l'A. C. F. noua répond : La performance de Cobb m'en thousiasme et, Je dois l'avouer, me chagrine..., car J'ai beaucoup d'ami tié pour Eyston. J'étais persuadé que le record d'Eyston était imbattable ; l'ex ploit de Cobb ne peut donc que me paraître plus beau. C'est d'ailleurs cette admiration que noue avons traduite immédia tement en adressant à John Cobb un télégramme de félicitations, au nom de l'Automobile Club de France. J'espère qu'Eyston reprendra son record, mais ce sera difficile...\nlisa le seul pneu actuellement apte à\" supporter ces fantastiques vitesses : le Dunlop. On sait que le gros problème, dans ces tentatives de record, c'est l'adhé rence de la voiture sur lé sol. Et là, il y a deux écoles. L'école anglaise est d'avoir une voiture lourde, avec des moteurs énormes, et profilée de façon conve nable pour avoir une chance. Ainsi, la résistance frontale du Tfuinder boit d'Eyston. carrossée, ne l'ou blions pas, par l'ingénieur français J. Andreau, était de 0,09 (c'est Je fameux « coefficient K » des physi ciens). On manque de détails sur 1e même coefficient en ce qui concerne Cobb, mais il est probable qu'il doit être du même ordre. Cette école anglaise est l'école de la sécurité toute relative, bien entendu la voiture étant, à cause de son poids, assez stable sur sa trajectoire. L'école allemande a été jus qu'ici de demander à la forme de la carrosserie une composante verticale du vent relatif, tendant à coller la voiture sur le sol. Ainsi de moins grandes puissances sont nécessaires, la voiture étant beaucoup plus légère. Ainsi Caracctola atteignit-il 435 lom.- heure avec une voiture de 5 1. 500 seulement de cylindrée, développant\n700 CV. et ne pesant guère que 1.100 kilos. Mais, si la solution allemande est mécaniquement plus brillante, cïïe est aussi beaucoup moins sûre. Les vents latéraux troublent sa marche et l'on se souvient qu'ils causèrent la mort du «guetté champion Bernt Rose meyer. En outre, l'école allemande n'a jamais atteint encore les 500 km.- heure, tandis que les Anglais, avec Eyston, puis Cobb, se couvrent de, gloip-e. Les ÀMemamh essaieront-ils ? Mais on prête pux Allemands l'in tention de s'attaquer plus sérieuse ment qu'ils ne l'ont fait Jusqu'ici au record mondial D'abord, l'ingénieur Porsche, le! créateur des Auto-Union, construit! une nouvelle 24 cylindres. Et. pour aller avec la voiture, on a construit spécialement un tronçon propice, sur 1 autos trade Se r lin- Dassau, près de Bitterfeld. Ce tronçon, très large, sera long de plus de 10 kilomètres. Y verrons-nous une revanche aile- 1 mande ? Jean MONEST\nOhaç*ti{iquœ. / nous téléphone René DREYFUS Notre champion de France auto mobile vient d'apprendre l'exploit de John Cobb. Je considère qu'il n'y a pas de limite d la vitesse des automobiles, et si l'exploit de Cobb m'enthou siasme, II ne m'étonne pourtant pas. D'ailleurs je suis persuadé que Eyston ne va pas abandonner la partie ; si mes renseignements sont exacts, il est resté d demeure afin d'assister à la tentative de son con current, et fiela indique qu'il ne va pas attendre pour tenter de lui reprendre son bien. En sommes vous trouvez cela Splendide. C'est magnifique et on a rai son de toujours vouloir essayer de faire mieux, tant en auto qu'en ; avion.\niiSSjS\n111 LA tête agit de diverses fa çons dans les performances sportives. Voici quoique* exemples différents, depuis la tactique jusqu'à la ruse. Les hommes-chronomètres Tactique ? Jean Bouia, le grand champion français, tué à la guerre, battit le record du inonde de i'heure arec 29 km. 021, U y a vingt-cinq ans. 11 était l'homme chronomètre qui, à sa table do\nn'avaient plus qu'à obéir. Si, à l'entraînement, son soigneur com mettait une erreur dans J'annonce des temps, lean Bouin s'en aper cevait aussitôt et en faisait la re marque ; c'est toujours lui qui avait raison. Lorsque, le 1S novembre 1911, il s'attaqua au record du monde de la demi-heure, il devait dépasser S km. 712, distance atteinte par le professionnel anglais White le U mai 1863, 11 avait dressé son tableau de marche minutieusement, de façon à couvrir 9 km, 720. Il additionna 9 km. 721. N'est-ce pas Un chef-d'œuvre de précision ? Le Finlandais Paava Nurmi qui, justement, battit le record de l'heure de Bouin, arec 19 km. (10, en 1928, fut le digne successeur de notre grand champion. Mais alors qtie Bouin avait son emploi du temps dans la tête, Nurmi courait avec un chronomètre au poignet. « Grand idiot, tu ne pas seras pas. » Aux Jeux Olympiques de Stock holm, en 1912. dans kt finale du\ntravail, établissait ce qu'il acctni plirait sur la piste : le cerveau dis tribuait les ordre* aux Jambes qui\nquelques bonnes\nsaut en hauteur, trois Américains étaient opposés à un Allemand de grande classe tort redoutable. Que\nfaire ? Ils apprirent des expressions et des injures allemandes, telles que : « Grand idiot, tu ne sau teras Jamais si haut », « Attention, tu ras toucher la barre », « les Allemands n'y connaissent rien •, etc.. Massés auprès du sautoir, dès que le malheureux prenait son élan, les trois rivaux entonnaient le chçeur. Au début, l'athlète n'y prêta pas attention, mais peu à peu il s'énerva, ne lift plus que fombre de luf-méme, échoua de deux centimètres.\nLE TOUR 39\nTttfft de !\nPoursuivant son exposé du règlement du Tour de France 39, M. Henri Desgrange a résolu la question des bonifica tions. Mais la solution qu'il vient d'apporter au second € problème » du Tour nous séduit infiniment moins que la première qu'il adopta, concer nant l'itinéraire de sa course. Moins de bonifications Nous avons écrit, à la fin du mois de juillet, que Bartali avait gagné le Tour au « petit trot » parce qu'il sut admira blement exploiter la faiblesse d'un règlement fait sur mesure pour les grimpeurs. L'organi sateur a tenté de corriger son erreur en décidant d'accorder une minute de bonification au premier au sommet de chacun des dix cols, à condition qu'il précède d'au moins trente se condes le second dans VAubis que, Aspin, Brous, AUos, Vars, le Galibier et la Faucille, et d'une minute dans les trois < géants » : le Tourmalet, l'lzoard et Vlseran. Rappelons que, cette année, le Tour comportait doute cols, chacun d'eux donnant droit au premier à une prime de une minute en cas d'arrivée en groupe, plus une bonification égaie à son avance sur le second jusqu'à concurrence de une minute quinze secondes. Si Bartali avait donné son maximum dans chaque col et s'il était parvenu à distancer tout le monde de soixante quinze secondes, il aurait reçu douze fois T 15\", soit 27 mi nutes. H ne Va pas fait, parce qu'H n'avait pas besoin de cela pour gagner, d'abord; ensuite, parce qu'il lui eût été très dif ficile pour ne pas dire impossi ble de prendre soixante-quinze secondes à Vervaecke et à Cas son dans les cols de Braus et de la Faucille. L'an prochain, si Bartali se présente au départ, il ne pourra plus escompter que dix minu tes de bonification dans les cols. Le nouveau règlement est donc, en apparence, moins\nCOMPLET pour les NATIONS ! Cette tel* 1» liste des engagé# e#t cime pour le Grand Prix des Nation* Le Marseillais Aimne et Cariai sont les deux damiers candidats inscrits. Ua portent A quatorze le nombre des routiers français qnl affronteront les douze étrangers précédemment en- RM*«. La liste des concurrents s'établit donc de la façon suivante ï BELGIQUE Marcel Klnt Félicien Vertaeeko François Neuville ITALIE «lova.nl Valettl Severlna Canaveat J«iw Boiû HOLLANDE Gérard fichu! te Jan Van Neek SUISSE Karl Litichi Bobert Zlmmermnn ESPAGNE Lucien Montera LUXEJIBOUM Arsène Meneh FRANCE Antonin Magne MMrtte Archambau.\" Pierre Coga* Victor Cosson Amédée Fouraier Pierre Ctoaree Pierre Jamlnet Fern&nd Mithonar* Fabien Galatean Louis Almar Julien Legrend Georges Naisse Jean Fontenaj- Bruno Carini\npar Roger COULBOIS\nfat>orabïe aux grimpeurs que celui de cette année; cependant il risque encore d'inciter les grimpeurs à distiller leurs efforts. Le règlement freine l'action des grimpeurs Supposez un instant que Bartali arrive à Pau avec six minutes de retard seulement sur le leader, comme ce fut le cas en 1938 ; il ne gaspillera pas ses forces'. Bartali se con tentera de glaner les bonifica tions en produisant un mini mum d'efforts et il jouera son va-tout dans l'ultime étape alpestre parce que Briançon est situé à 30 kilomètres du sommet de l'lzoard et que le meilleur grimpeur n'a plus qu'à se laisser glisser jusqu'à l'arrivée pour accumuler la bonification attribuée au vain queur de l'étape, augmentée d'autant de secondes qu'il pré cède son suivant immédiat. En dépit des apparences, le nouveau règlement reste donc entièrement favorable aux grimpeurs et le plus fâcheux est qu'il ne les incite pas à s'envoler, mais retarde leur essor. Car il n'est pas douteux que si les bonifications n'exis taient pas, Bartali ne se con tenterait pas de démarrer dans le dernier kilomètre pour s'attribuer la « prime * de soixante secondes : il lâcherait ses compagnons dès le pied du dernier col ■— et même avant dans certains cas afin d'ar river à l'étape avec une avance suffisante pour le mettre à l'abri des attaques des Belges et des Français dans les étapes de plaine. A la fin du Tour nous avions demandé la suppression totale des bonifications. M. Des grange s'est contenté de les réduire. Cette amélioration in citera peut-être les grimpeurs à s'employer davantage, mais pour les contraindre à partir plus tôt, il n'est, répétons-le, qu'un seul remède: renoncer A ces « gratifications ».\nEn faisant du pousse - pousse avec Lorentz et des passes ni avec Tarriio...\nQu'il faisait ben, ee matin-là, «ur la pelons* du Stade de Paris, à Salnt- Oueu ! On i« aérait cru reparte sa mots de Jain. Or donc, je aie troUTsli, moi aussi, en tenue s'il voue plaît, au milieu des gentlemen, do Red Star Olympique £r(4i à se soumettre aux rigueurs de i séant* de culture physique. Le torse, ceint du maillai d'entraînement « cer- ; clé bleu et rouge ». ventre au soleil et batifolant sur l'herbe, nous atten- : dione tons l'arrivée du « cour h s an donien, Guillermo Stabile. Et les ■ réjouissances » commencè rent ! Ah 1 j'avais voulu me soumet tre aux mêmes exercices que les « pou\nJuins • de l'ex-avant-eentre de l'Hn raeau ! Eh bien I Je fus servi... plus qu'à souhait. Deux tours de piste peur commencer avec un sprint à la clé. Et alors, je ' me crus reporté vingt ans en arrière... Toute la < gamme » y passa '■ bras ■ fléchi», jambe» écartées avec mouve ments de rotation, puis le travail en 1 souplesse des au sel, jambes pédalant 1 dans le vide à toute vitesse. D'autres exercices suivirent en * tandem » : 1 corps-à-corps, pousse-pousse. Lurent*, 1 mon opposant, soumit mon pauvre ' torse à rude épreuve. Enfin, un der nier tour, entrecoupé de bonds et de 1 « sau te-m ou t. on ■ sans cesse renou- 1 velés. J'étais eu nage et dus déclarer ■ forfait pour le sprint final... Mais J'au rais bien voulu vous voir à ma place ï Charitablement, Meuriss compatis sait : C'est le métier qui rentre ! Cela ira mieux la prochaine fois. Heureusement ! Quant à Stabile, Il triomphait, Hé ! la culture physique a du 1 bon. Voyez, tous mes gaillards font cela plusieurs foi* par semaine, c'eut ta qui enlève la graisse Inutile ! J Un homme pressé Elle est « morte ■ ! soupira « dé gingandé de Gnnoul. Je m'approchai avec sympathie, Qui donc ! demandai-je poliment. - I.s séance, parbleu ! m'éclata de rire au nés le grand noir en prenant k toute vlleMe le chemin des ves tiaires. Shootons Puis autour du but détendu par Dorent* nous nons acharnâmes avec Tarrio et Stabile à mettre en cage le plus de balles possibles. Je l'entraîne an poste de gardien pour lequel il a des qualités certai ne»* » m'indiqua le « traîner ». On ne 1 sait pas ce qui peut arriver. Dèfosoé peut être à nouveau blessé, son rem plaçant Atr aussi, Et puis, si ce mal heur nous arrivait au cours d'un match, je gérai plus tranquille, sa chant que liorentz peut se substituer an titulaire. Voilà qui est le fait d'un homme de précaution ! Tout à cfité, 1« dan argentin : Tar rio qui ressemble quelque peu à\nL'Alésien Coudé a été grièvement blessé Alàa, 15 septembre. M NOTRE CORRESPONDANT PARTICULIER Coudé, l'excellent centre avant de l'Olympique alé sien, au cours du match Alès-Arras, violemment chargé par un arrière visiteur, a dû être transporté dans une cli nique. Sa blessure est beaucoup plus grave qu'on ne croyait tout d'abord ; la clavicule fracturée, il devra rester plusieurs mois sur la touche. Jean RICHARD.\n«♦avant de prendre la douche dans un concert de tangos argentins\nVietto, Ithurhîde et leur ami Ferait font une belle série de c crin es », Le coin de» victime M Du* on coin, le» « éclopés » Dé fossé et Fruleux m racontent de bol \"H histoires, Miit sur un bue, comme têtards paresseux son* le soleil. Quelque* jours encore et mon épaule ne me « taquinera » plus, con fie le * keeper » tondis que l'avut ctmtrc déclare : Mol, je profite de cette période de débouta pour reposer complète ment nu» jambe... de façon à pouvoir jouer contre Nice, Et Scopelli ? demanda quelqu'un. Toujours anr prier» avec son entorse, répondit le petit Mouirl, déjà rhabillé. On no sait quand il pourra remettre « ca s I A la douche Un coup de sifflet : tout le monde k la douche ! C'est le dernier salon où l'on cause. Tarrlo dépouille son survêtement marine et avec Itfcnrbid* oecnpe d'autorité la baignoire, tandis qne ce sybarite de Simnnyi ne trouve rien de mieux pour recevoir le jet\nLA SAISON D'ATHLÉTISME CONTINUE\nVoici encore histoires...\nAussitôt après. Je vainquaur vin/ Je féliciter : Vous êtes us magnifique sou* leur, lui dJMJ, et vous atirie# dû gagner. U fidèle ficelé Encore un souvenir de Gabriel Poulain. Dans une course de Six J OUJS, à Berlin, avant la guerre. il désirait prendre un tour, conquête plus rare et plus difficile que de nos fours. Les Allemands Huit et Loreats veillaient. A chaque démarrage, ils prenaient la roue du Français. qui cherchait sans cesse un moyen de se débarrasser de pareils sang sues. Poulain se concerta avec son soigneur. Il fut convenu qu'au pe tit four, au moment où, pour se dé lasser, on se livre à des plaisante ries, le soigneur feindrait de dormir sur une chaise. Un masseur le liai lerait et, l'opération terminée, lui lancerait un seau d'eau à la fi gure. A chaque passage devant te martyr volontaire, les coureurs sui vaient joyeusement les prépazatils.\nPoulain, ©n fêle du peloton, n'était pat It moins attentif. Tous regar daient. Nul ne songeait à la ronde. Lorsque feau fui projetée, quelle hilarité 1 Mais au même instant, Gabriel Poulain avait placé son démarrage et avait déjà pris cinquante mètres d'avance que ses rivaux ne s'étaient même pas aperçus de sou échappade, l'un de ceux-ci eut la riposte prompte ; pendanl la chasse, il se laissa tomber simple ment et, conformément au règle ment. le tour pris en quelques se-\ncondes par le champion ne lut pan compté ; A malin, malin et demi l Jacques MORT ANE.\nVoir Petit Parisien des S et 14 septembre.\nHIER SOIR A WAGRAM\nL'Algérois CERDAN a fait sa rentrée\nen battant aux points l'accrocheur Al Baker DESPEAUX GAGNE PAR K. 0. AU 3' ROUND\nCerdan a vaincu le sombre AI. Baker. Le contraire eût d'ailleurs été étonnant. Il l'a fait hier soir, au milieu d'une salle Wagram pleine k craquer d'une foule en thousiasme, venue pour voir triom pher notre wpoir numéro 1, Mais tout en l'emportant, 11 n'a pas sa tfflf&iî la majorité des spectateurs. C'est que le champion de France des mi-moyens eut le tort, l'im menoe tort, de ne triompher qu'aux points, de laisser le tentaculalre Baker vivre jusqu'au bout des huit reprises prévues, alors qu'au pre mier round l'affaire semblait déjà être dans le sac. Débordé, eû effet, d'entrée, le Belge fat jeté au tapis par un solide crochet-uppercut du gauche à la mâchoire et parut in capable d'aller bien loin; cela ne t'empêcha pas de poursuivre, cahin caha, son chemin jusqu'au poteau. Certes, au cours des huitième et neuvième reprises, Baker dut vivre encore quelques instants difficiles même vers la fin, il souffrit d'une hémorragie de la bouche. Le boxeur, qui nous rappela par Slusieurs points des igere Lucien Yinez, termina ayant encore tout ses esprits. Devons-nous jeter la pierre à Cerdan pour n'avoir pas liquidé ra pidement le compte de Baker ? Non, en vérité. Effectuant sa rentrée, voulant trop bien faire, le Français boxa crispé et pécha par excès de pré cipitation dans des occasions par ticulièrement favorables. A sa pro chaine sortie, Cerdan fera mieux,\nn'en doutez pas, d'autant que ce n'est pas tous les soirs que l'on « tombe » «ur des « clients » fuyunta et accrocheurs genre Baker. En fin de soirée, l'ex-champion olympique des poids moyens Jean Despeaux, dont c'était la seconde sortie en tant que * pro », a rem porté *un fort brillant succès en moins de trois reprises sur Jean Beslay. Le crochet du droit à la pommette qui mit fin au débat fut an modèle du genre. Victor CHAPIRO.\nd'lntervalles, il réussit trois cro chets du gauche à la mâchoire qui ébranlent aon adversaire. Celui-cl recherche le corps-â-corps. Avan tage à Cerdan. 8* round. Le Belge se couche sur son adversaire. Corps à corps prolongé. Enfin le Français part à l'attaque en rafales. Après un dou blé, Cerdan envoie Baker à terre d'un sec crochet du droit à la mâ choire. Le Belge se relève sans être compté. Net avantage à Cerdan - 9 e round!. Cerdan place un beau crochet du droit à la mâchoire ; le Belge est marqué. Le Français suit bien et accumule les points par de nettes touches tant au corps qu'au visage. Avantage à Cerdan. 10* round. Cerdan cherche une ouverture. Il réussit unbeaucro chet du gauche à la mâchoire de Baker. Puis un autre encore qui arrive bien. C. T. Quatre rounds de S mi autos. Pofdi moyens • Maison bat Leelerr aux pt*. Quatre rounds de 3 minutes, Quarts de. finale de la compétition des mi.mv.wn» d e Wscntm : Hrreault (Calais) bat Degrauw (Maubeuge) aux points ; Saabentx (Taris) but L'r bim (Paris) aux peinte : Tenter (Dun kerque) bat Bendeuoun (Oraa) par abandon au 4* round Oueciaan (Oraa) bat JUouin (Versailles) aux points. Dix rounds de 3 minute*. Poids mi-moyens * Marcel Cerdan (France) bat AI. Baker (Belgique) aux points. Dix rounds de 3 minutes. Poids moyens : Jean Dm peaux bat Besiay par k. o. au 3* round.\nPremier round. Cerdan atta que d'entrée et place deux cro cheta de gauche, puis 11 amorce des offensives du gauche et suit en crochets du droit qui déséquili brent l'adversaire. D'un gauche violent à la mâchoire, il envoie Baker à terre, mais celui-ci se re lève tout de suite. Gros avantage à Cerdan. Deuxième round. Le mulâtre s'accroche. Nerveux, Cet-dan man que deux droites. Baker essaie de boxer à distance, mais le cham pion de France le secoue sérieu sement par une belle série de cops portés des deux mains. Avan tage à Cerdan. Troisième round , Un corps-à -corps pour commencer. Cerdan place de beaux crochets du droit, mais Baker, remis, encaisse bien. L'allonge du Belge lu! permet de neutraliser l'adversaire. Quatrième round. Cerdan ne trouve pas sa distance et le mu lâtre essaie de le maintenir au loin par des directs du gauche. Léger avantage à Cerdan. 5* round. Reprise assez terne.; Baker bloque la plupart des coups; de Cerdan et place deux uperoutsi sans effet d'ailleurs. Egalité. i «• round. Un beau « gauche-1 droite » à l'actif de Cerdan. Mais celui-ci manque de nombreux coups. Les deux hommes boxent souvent en corps à corps. Egalité. 7* round. Cerdan cherche le coup dur. A quelques secondes\nAutour des rings L'ex-champion du monde poids coq Balthazar Sangehili vient de se ranger sous la direction de Bob Roberts.\nBourdet challenger au titre national des COQ La F. F. E fait connaître que sa commission de classement a accepté le défi du boxeur Robert Bourdet à Bernard Leroux pour 1\": titre de champion de France poidç Coq. Confommément aux règlements, un délai de trois mots échéant le l* r décembre est accordé à ces deux boxeurs pour se rencontrer. Les contrats devront être présen tés avant le 15 novembre prochain, à 18 heures au plus tard.\nAl. Broum termine aujourd'hui sa tournée de cirque, 000\nuw Il ae confirme que le noir Henry Armstrong mettra en jeu son titre de champion du monde welters, le 2 novembre A Neto-York, devant Ceferinc Garcia.\nA L'ENTRAINEMENT AVEC LE RED STAR A SAINT-OUEN\nbienfaisant de l'eau lustrale.., que de s'asseoir dmoai... commodément ins tallé sur une chaise ! Gyarmati eet déjà prêt et Schvirtx est aux mains dn masseur. A eétê do mol, Tarrlo, son torse ruisselant, fait retentir la salle dn l'air célèbre : « Ys ne say parque te unïoro » qne la petite colonie argentine, reprend an refrain. L* vie est Mlle ' P«trqu«f s'en faire ?». Avoir de bons copains Dehors, toute l'équipe est déjà rêu» nie en trois groupes et un sévère tour noi de belote s'engage dont de* c vAtei-mentbe » sont l'enjeu. Ton* sont copains • Lr* troupe» sont fraîches » I Mois pourvu que <-< la ■ dure toute la saison ». dit Stabile, couvant ses « homme* * d'un regard de mère-poule. Pourquoi pas, (lui I lorrain II e*t vrai qu'il resta plus de quarante, mat rbee h jouer en championnat. Mais la confiance règne... Et l'espoir, n'est-ce pas une fleur merveilleuse ? L'espoir de « remonter » en première série, bien entendu I Claude THUII.I.ARD\nGuillnrmo STÀBILE, l'excellent entraîneur du Red Star\nCaen sans vedettes LÉVËQUCCOURRA A OSLO\nLa saison athlétique n'est pas terminée et la tradition veut que septembre et octobre soient favo rables à nos champions pour de beaux exploits. D'ailleurs, tl n'est besoin, pour cela, que de consulter Je palmarès des records français pour cevoir que la plupart de ceux-ci ont été mis à mal en automne. A quoi cela tient-Il ? Cette ques tion, nous l'avons maintes fois traitée en Indiquant que la forme à retardement de nos athlètes était tout simplement la consé quence d'une saison dont les débuts n'étalent pas suffisamment avancés. Cette année encore, nous devons nous attendre â enregistrer d'excellentes performances avant la clôture. Les meilleurs du moment: Joye, Lévêque, Normand, Rochard, sont fermement décidés à se distinguer au cours des prochaines réunions. Caen joaera sans vedettes Demain, â Caen, la Ligue d'athlétisme de Basse-Normandie organisera, au stade Hétitas, son annuelle journée des records. Notre champion d'Europe Pru dent Joye, Cerutti, Bertolino et\nNormand avaient d'emblée ac cepté l'offre des organisateurs, car la piste du stade Hélitas jouit d'une grosse réputation. On dit même qu'elle est la seconde piste de France, mais les trois premiers, qui accomplissent actuellement leur service militaire, ont été con signés. En conséquence, Joye, Bertolino et Cerutti ne participe ront pas à cette réunion dé Caen dont l'intérêt se trouve de ce fait très diminué. Quant à Normand, qui devait disputer un handicap de 1.500 mètres, il est également engagé dans une épreuve corporative qui se déroulera demain dans la ré gion parisienne, et il est peu pro bable qu'il effectue le déplace ment do Caen où il ne trouve rait d'aHleurs pas de « locomo tive » pour le tirer comme le fit le Finlandais Sarkama, dimanche dernier à Strasbourg. Par ailleurs, Lévêque, qui m trouve actuelle ment à Oslo, participera au 800 mètres. Au contact des champions étrangers, le brillant second des championnats d'Europe peut nous valoir une autre surprise et, qui sait, faire mieux qu'à Colombes. André Avnàwr.\n6\nLE PETIT PARISIEN S\n10-9-38 !\n","ET LEURS STOCKS DECOUVERTS\nContinuant de poursuivre sans répit les trafiquants d'armes, la sûreté nationale vient d'ajouter au tableau, déjà imposant, des indi vidus arrêtés trois nouveaux nome. On ne saurait affirmer encore que cette affaire ait quelque rapport avec les précédentes, mai 3 cela apparaît d'ores et déjà probable. C'est ainsi que les enquêteurs ne seraient pas autrement surpria que leurs nouveaux, prisonniers aient entretenu avec une des l bandes récemment capturée — 1 celle à laquelle appartenait le. lieutenant aviateur Fillette des c relations d'affaires > ! C'est ainsi que, la semaine der aièré, l'inspecteur Bernotle, de la T section dais services de police orlminelle de la sûreté nationale, chargé de mener à bien les précé dentes affaires, acquit la certitude qu'un individu non identifié, mais habitant au Bourget, se livrait sur une vaste échelle au trafic des armas. Mardi dernier, le policier prit en filature un des personnages qu'il pensait être un des complices de la bande. Il s'agit d'Henry Danjean, demeurant 76, avenue Marceau, à Drancy, et exerçant la profession de graveur sur mé taux. Cette filature amena l'ins pecteur jusqu'à Paris, à l'angle de la rue du Temple et de la rue Meslay, Là, descendant de la puis sante voiture qu'il avait pilotée depuis Drancy, Danjean, un pa quet eous le bras, se dirigea vers un proche café. C'est alors que îe policier lut barra la route, tandis que le commissaire Macé et plu sieurs inspecteurs apparaissaient à leur tour. Montrez-nous ce qu'il y a dans votre paquet, ordonna-t-Oï» à Danjean. Celui-ci n'eut que la ressource d'obéir. Et l'on découvrit une mitraillette Mauser avec ses char geurs, arnei qu'un parabellum. Conduit immédiatement rue des Saussaies, le trafiquant ne fit nulle difficulté pour indiquer la prove nance des armes dont H était en\n| possession, ainsi que... le nom de aes complices. Il refusa, toutefois, d'indiquer la. destination de la mi traillette et <Lu parabellum. Un stock de réierve\nPoursuivant sans désemparer son enquête, l'lnspecteur Bcrnolie de vait réussir, peu après, à rejoindre et à arrêter un autre affilié de la bande, anarchiste espagnol bien connu des services de police, le nommé Pablo, domicilié 8 bis, rue ; de Bonneu-U, à Saint-Denis. L'Espa gnol ne fut pas plus discret que Danjean. Je peux, dit-ÎI aux policiers, vous montrer tout de euite un de nœ dépôts d'armes. Il ajouta : Actuellement, les prix « mon tent *, car le» demande» sont de plus en plus nombreuses à cause des « bagarres » que l'on attend... Et Pablo montra, en effet,. 100, avenue de Fontainebleau, à Bleê tre, aux enquêteurs une vingtaine de fusils Mauser et un millier de cartouches. Une perquisition & son domicile fit, de plue, découvrir des pistolets, des cartouches, de» faux passe ports cachés.. dans un pigeonnier. Le lendemain matin, l'inspec teur Bernolle, revenu à Fontaine bleau pour prendre livraison du dépôt d'armes, y rencontra le troi sième individu qu'il devait arrêter, Léon Tramuzet, brocanteur, déjà connu de la police et précédemment arrêté. Pablo et Tramuzet ont été êcroués et Danjean laissé en li berté provisoire pour raisons de santé! Celui-ci fait l'objet, depuis plusieurs année», d'une surveil lance spéciale. Affilié aux groupe ments anarchistes dont il est un militant actif, il avait eu déjà de nombreux démêlés avec la police et notamment au moment des affaire® de l'Etoile. Il fit, au cours des der nières année», de nombreux voya ges à l'étranger : Suisse, Belgique, Eepagne, où 11 comptait parmi aes ami» l'anarchiste Caseasso Durruti, assassiné, croit-on, par les sien». Ajoutons qu'on peut s'attendre à d'autre» arrestations.\nL'AFFAIRE D'ESPIONNAGE DE BIARRITZ EST CLOSE PAR UN NON LIEU\nBayonne, 15 septembre. L'affaire d'espionnage qui avait fait quelque bruit au début de cet été à Biarritz et Salut-Jean-de lATZ vient de se terminer par un non-lieu général. On se rappelle qu'à la suite d'une perquisition dans un hôtel de Biarritz le rfîar quis de Revalao et son collabora teur, l'Espagnol Pareja, ainsi que deux Français, dont un nommé Routier, avaient été arrêtée et in culpés par le juge militaire de Bor deaux, Il y a quelques jours, tous étalent mis en liberté provisoire. Enfin, hier, M* Delmas, du bar-j neau de Rayonne, avocat des Inculpé#, était avisé qu'une ordon nance de non-lieu était rendue en faverur de ses clients.\nL'American - Clab a reprit te* déjeuner* traditionnel»\nL®s membres de l'American - Oïute de Paris, pour la plupart ren trés de vacances, ont repria, au Cercle interallié, leurs réunions hebdomadaires, accompagnée» du déjeuner traditionnel. Leur premier hôte d'honneur fut hier un de leurs compatriotes, M. Donald Rîchberg, ancien conseiller du président Rooravolt et spécia liste des questions économiques. Il fut en 1933 l'un des créateurs du N. R. A. (National Recovery Act), sorte de charte du travail apportée par le « New Deal ». M. Richberg donna, au dessert, »ea impressions sur les tendances économiques actuelles aux Etat»- Unis. Il montra comment, après les profonda mouvements qui opposè rent durant plusieurs années em ployeurs et employés, les chefs d'entreprises devant la puissance croissante des organisations de travailleurs furent amené» à réali ser qu'ils devaient alier de l'avant au point de vue soeiat et conclut en préconisant une entente défini tive entre les masses laborieuses et les grandes entreprise».\nUne bande de « mains de quinze ans > opérait dans U XV\" arrondissement\nMme Vouillon, concierge, 127, rue Castagnary, apportait ua commis- Bariat de son quartier une paire de patins a roulettes, une corde à eau- ! ter Ci. d'autre» objets qu'elle avait: trouvés dans w cave et qui y avaient été déposés vraisemblable ment par des enfant». De lait, un gamin de onze ans, dont les parente habitent le quartier, vint réolamer peu après les patin». Mais il ne sut que répondre lorsqu'on lui demanda comment 11 «e le» était procurés. Pressé de question, l'enfant avoua qu'ti avait acheté les patins dan» un grand magasin avec de l'argent volé dans un cinéma, 111, rue Cambronne. Et les inspecteurs Baudin et Lelong apprirent bientôt qu'une bande de jeunes vauriens commet tait. toutes sortes de larcin» chez des commerçants du XV* arron dissement, n'hésitant pas, le cas échéant, à entrer et sortir par les fenêtre». Le « chef * et sas complices avalent forcé, avec une barre de ler, un placard du cinéma en ques tion dans lequel lis avaient trouvé une somme de 1.200 franc», somme qu'ils s'étaient partagée ensuite. Les six jeunes voleur», dont les âges varient entre neuf et treize an» et demi, furent amenés au commissariat où tous jurèrent, en Sleuratit. de ne plue recommencer, fais deux d'entre eux ont été défé ré» au tribunal pour enfanta\nLa rentrée des classes à l'Ecole commerciale\nXjH rentrée des classes & l'Ecole commerciale de l'avenue Trudalna, Administrée par la. chambre de com merce de Paria, aura lieu le lundi S octobre. Les inscriptions sont reçues au secrétariat de l'école, 39, avenue Trudaine, de 9 heures à 11 heures et de 13 h. 30 & 16 h. 30. Indépendamment des cours du Jour. l'®çole commerciale comprend aussi, a l'lntention des adultes hommes, dea cours gratuits du soir (anglais, alle mand, espagnol, arithmétique appli quée. comptabilité, correspondance commerciale et dactylographie» qui reprendront le mercredi 5 octobre, A 30 heures, et se poursuivront ensuite régulièrement les lundis, mercredis et vendredis.\nUNE BELLE FAMILLE\nUne petit» fête intime vient de i reunir au domicile de M. Léon : Penet, 52, avenue Albert-I\", à la Varcnn e -Èaïnt-Hl lai re, une belle famille française. Cinq générations y étaient représentées. Sur cette photo on remarque Mme veuve\nOlivier, quatre-vingt-dix au* ; Mb fille Mme Rêne, soixante-neuf ans; sa petite-finie, Mme HJiraud, qua rante-meuf ans ; la fîiie de oelle-cl, Mme Penet, et le petit Jean-Pierre Penet, âgé de trois ans, que tien-; nent par la main sa mère et sa bi saïeule.\nSujet à dos crises d'amnésie» H errait auteur de Paris après s'être rendu, dit-il, à Rayonne ïl y a quelques jours, lorsqu'un ami de Pierre Madîec, M. Le Flour, avait certifié avoir rencontré celui-ci aux environs de la porte ; Maillot, noua avions affirmé qu'il l était impossible de mettre en doute les affirmations de cet ami. Ce dernier avait serré la main du garçon boucher et avait échangé quelques mots ave lui. On pouvait donc être à. peu près certain que, peu de temps après, Pierre MadJec serait fatalement retrouvé. C'-eat ce qui s'est produit hier. Pierre Madîec s'est présenté à la gendarmerie de Bezons, en compagnie de son beau-frère, M. Lacroix, Très simplement, il déclara en souriant : Je suis Pierre Madîec. Celui qu'on croyait mort ? Celui de Meulan ? Lui-même. Voici comment Madîec raconta aa. lamentable histoire : Poussé par je ne sais quelle force, dit-il, j'ai décidé de partir en voyage, n'importe où. Après avoir touché 500 francs représen tant ma paye de la semaine, je suis monté dans un train à la gare d'Orsay et je suis allé jusqu'à Bayon ne. S aviez-vous que la police «in téressait à votre sort ? Un jour, j'ai trouvé un mor ceau de journal sur lequel j'ai été bien surpris d'apercevoir une pho tographie de ma sœur. J'ai lu et c'est ainsi que j'ai appris qu'on me croyait mort assassiné.\n: Et voua n'avez pas donné de vos nouvelles ? Si, J'ai écrit à l'adresse sui vante : brigade mobile, Paria. Mais il parait que ma lettre n'est pas parvenue. Au surplus, à Hendaye, j'ai dû montrer mes papiers à un policier qui ne m'a fait aucune observation. Pourquoi êtes-vous revenu ? Je n'avais presque plus d'ar gent et j'ai pensé qu'il me fallait reprendre mon travail. C'eet alors que je suis revenu dans la région. Mai» je ne me décidai» pas à re venir chez mon patron, 64, rue Emile-Zola, à Bezons. Enfin, j'ai rencontré mon beau-frère... Aprè» s'être présenté à la gen darmerie de Bezohs, Madiec s'est rendu dan» l'après-midi au Siège. de la première brigade mobile, rue Boyer. à Paris, où M. Mallet, com missaire divisionnaire, a fait enre gistrer »e» déclarations. Puis Ma-| diec est revenu à 17 h. 30 à la gendarmerie de Bezons afin de régler une autre question. L'am nésique avait en effet, pendant son absence, reçu une convocation pour une période de réserve. Il était convoqué pour le 12 septem bre. En raison de son état physi que, signalé à l'autorité militaire, par le maréchal des logis chef de Bezons, Madiec a été avisé, dans la soirée, que sa convocation se trouvait ajournée. Donc, Madiec est vivant. L'énigme de Meulan demeure. Comme 1© Petit Parisien l'a tou jours affirmé, le corps décapité ne saurait vraisemblablement être que celui de Klement. Et, à ce su jet, la brigade mobile suit une piste sérieuse sur laquelle elle garde encore le secret le plus absolu.\nLa disparition de l'interne Ruel n'est plus mystérieuse\nISON CORPS A ETE RETROUVE EN FORET DE FONTAINEBLEAU\nIl y était mort de congestion\nUn Parisien, M, Haas, au cours d'une promenade en forêt de Fon tainebleau, cherchait des champi gnons dans les parages de la roche Bernard quand il aperçut, sous une toile de tante, un corps humain inerte qui dégageait une forte odeur de putréfaction. M. Haas s'en fut aussitôt pré venir de sa macabre découverte les gendarmes. Ceux-e! pensèrent immédiatement, qu' i 3 s'agissait peut-être du corps d'un jeune interna de l'hôpital d'lvry, le doc teur Ruel, dont la disparition leur avait été signalée voici plusieurs jours déjà, ainsi que 2e Petit Parisien l'avait relaté. I» jeune homme était parti le 21 août d'lvry pour aller faire du camping en <\nforêt de Fontainebleau et n'avfitlt\" pas reparu depuis cette date. Les gendarmes se rendirent sur les lieux, à une centaine de mètres de rESquincmarre. Le cadavre, en décomposition, était allongé sur le tissu 1 imperméable, la tete repo sant sur une carte routière étalée. Aucune blessure apparente, aucune trace de lutte. Le corps fut ramené à la mor gue de Fontainebleau. Une pièce trouvée dana le portefeuille que. contenaient les vêtements confirma qu'il s'agissait bien du docteur Rueï. Prévenus immédiatement, son. père et ses amis sont venus 1 examiner le corps. En raison de son état, ils n'ont pu se prononcer. Ils ont, toutefois, reconnu les chaussures du défunt. Le médecin légiste a pratiqué l'autopsie. Cet examen a confirmé qu'il n'y avait eu ni blessure ni lutte, et l'on admet que la mort 3eralt vraisemblablement due à une congestion. Le praticien a, néanmoins, envoyé à l'institut mé dico-légal une partie de l'intestin pour qu'un examen recherche si elle ne contient pas trace de poison.\nUn monument près de Lorient au général de Langle de Cary\nLo lient. 15 septembre. , Un monument a été élevé, à Font-ScorfT, à la mémoire du géné ral de division de Langle de Cary, qui commandait en 1914 la qua trième armée, laquelle contribua à la victoire de la Marne. La date d'lnauguration a été fixée au 9 octobre.\nPour la défense passive\nPhoto» P. P. Le sable sur les quais du la Seine ; déchargé dans la rue, Il est ensuite transporté dans les immeubles\nA Condé-en-Brie une auto blesse grièvement une mère de famille et ses quatre enfants i\nChâteau-Thierry, 15 sept {d. P. P.) Vers 15 heures, un automobiliste, -M. Neveu, employé die commerce à Reims, en vacances à lu Chapelle» Monthodon, qui circulait dans Condé-en-Brie, fut surpria au mo ment de prendre um virage par la présence d'une tranchée de tra vaux. Pour l'éviter, il donna un viodent coup de volant et monta sur le trottoir, renversant une mère de familde et quatre de ses enfants qui sortaient de leur domi cile. Des voisina se précipitèrent au secours dos victimes : Mme Mar guerite Dumay, trente et un ans ; Etienne, «ept ans; Michel, neuf ans; Hubert, deux ans, et Simon, quatre ans, et lee blessés furent immédiatement transportés à l'hôtel-Dieu de Ohâteau-Thierry. où l'on constata que Mme Durnay porta de multiples contusions. Son état est grave. Le jeune Etienne a les jambes fracturées et des bles sures à la tête; Michel, de multiples contusions et des plaies à la faoe ; Hubert et Simon, des contusions sérieuses.\nUN ANCIEN GARDIEN DE LA MAISON CENTRALE DE POISSY EST CONDAMNÉ A SIX MOIS DE PRISON\nVersailles, 15 sept. (dép. P, P.) Au tribunal correctionnel de Versailles Comparaissait hlèr après-midi l'ancien surveillant de la maison centrale de Poissy, Martin Mériadec, trente - quatre ans. Pour augmenter ses ressour ces, Mériadec avait Imaginé le moyen suivant : en combinaison avec des détenus, il se faisait adresser par les familles de ceux ci des sommes allant de 25 à ÎOO francs, pour acheter de g den rées ; tabac, chocolat, gâteaux, etc. Or, pour prix de ses services. Le gardien de prison ne prélevait pas moins de 75 % des sommes qu'on lui adressait ainsi. Sans doute l'un des détenus dut trou ver le prélèvement exagéré et le dénonqa. Lé gardien de prison in délicat s'est vu condamner à six! mois de prison. H ne les effec-j tuera naturellement pas & la pri-' son de Poissy, mais à la prison j Saint-Pierre de Versailles.\nUn c&iasiar, Justtn Ifom&n, ori ginaire de CaOtn&r,. a détourné 50.000 irarica environ au préjudice d.' u<n hôtel de Bordeaux. U est en fuit*. —» Un entrepreneur, M. Claude Minary, soixante-trois ans, ' tombe d'une des tours de la cathédrale de Reims et se tue net.\nII avait volé pour laa revendre trente bicyclette* A la suite d'une enquête, (es Ins pecteurs Damaré et Laperrlne ont arrêté Raymond Demargtte. vingt cinq ans. 131, rue Belliard- Cet Indi vidu avait réussi en très peu de temps & dérober dans Paris trente bicyclet tes revendues ensuite rapidement au « marché aux puces ». Déjà titulai res de plusieurs condamnations, Dem&rgne a été envoyé au dépôt. Un pickpocket arrêté au métro * Gare-de-l'Est » Des inspecteurs de la police judi ciaire ont arrêté, comme il sortait du métro * Gare-de-l'Est », Frédéric Masse, quarante-cinq ans. domicilié 34. rue Ferdinand-Beaumont, à Cla mart. Cet Individu avait été surpris alors qu'il essayait d'explorer les poches des voyageurs. Fouillé, il a été trouvé porteur d'une montre en or avec une chaîne à gros maillons de même métal, certainement volées durant le parcours entre les stations « Châteiet » et « Gare-de-l'Est ». L'épuration da la capitale Au cours d'une rafle exécutée BOUS la direction de l'lnspecteur principal Louit. de la brigade volants du quai des Orfèvres, sur les boulevards exté rieurs entre Plgalle et Rocheehouart, 300 personnes ont été Interpellées. 40 d'entre elles furent amenées quai des Orfèvres ; 5 seulement ont été retenues. Deux faisaient l'objet de mandat d'arrêt, deux étaient inter dites de séjour, la cinquième était frappée d'un arrêté d'expulsion, La cambriole Al. Rosenberg, négociant hongrois, de passage A Paris, a constaté qu'on lui avait dérobé dans la chambre qu'il occupe dans un hôtel de la rue Buf fawat un portefeuille contenant 13,000 francs. De son côté. M. Schueter, anti quaire, IG, rue lîossinl, constate après la visite d'un client le vôf d'un porte feuille renfermant 12.000 francs. L'lns pecteur Oattour recherche ces voleurs. Des cambrioleurs se sont Intro duits dans une fabrique de stylos, 288, avenue Aristide-Brland. aux Favlltone soua-Bols. et ont emporté pour 25.000 francs de marchandises. Le danseur < jouait de ses poings » Dans les coulisses d'un music-hall du faubourg Montmartre une dispute a mia aux prises Un danseur. M. Ernest Crissa, plus connu au théâtre sous le nom de Tino. vingt quatre ans. domicilié ru Laferrlèrc, et un machiniste, M. Jean Latouche, frente-déux ans. habitant AtfortViUe. Des coups ayant été échangés, M. La touche. frappé au visage, dut être pansé & Biahat, Le trop violent d&a- : seur a été prié de se tenir à la dis position de la justice, , Les accidents de la rue Avenue des Ternes, le cycliste j\nJean Darul, trente ans. 4, rue Fonce let, est renversé par une auto. Une moto renverse boulevard Ber thler le cycliste Charles Brunet, qua rante et un ai», 97, rue Ohevreui, A .Nanterre. A Marmottan. Sur un passage clouté fis la rue Paeouier. M. Léon sodermann, trente: ans, 3,, rue d'Amboiae, est renversé par une auto. A Marmottan. Un cycliste renverse avenue de Cliohy Mmç Anna Laravoire, eoixaiite quatorze ans, concierge, 165, même avenue. A Bloh.it. Collision boulevard Omajio, à Saint-Dénia, antre une auto et une mot oc volette pilotée par M. Marcel Pltlault. trente-sept ans, forgeron, de meurant à Villfitaneuse. Ceïut-ci. atteint d'une fracture du crfine, est décédé & l'hôpital municipal. Au cours «l'une collision entre deux Camions A l'angUe de la rue Jean- Jaurès et de la mute nationale, à Mai sons-AJfort, l'un des conducteurs. M. Jean Guy lard, maraichfir, 19, rue Jean-Jaurès, même localité, a tté blessé et admis h la Saîpêtrlère.\nAu cours d'une discussion, rue Victor-Hugo, à Mantraull, un ma nœuvre algérien, Chour Guetape, qua rante ans, 24, rue Beaumarchais, môme localité, a été blessé de trois coups de couteau par son compatriote Aohour HaiMtl, vingt-deux ans. S. rue de la Fraternité, à Bagnolet. Tandis que ce dernier était arrêté et envoyé au dépôt, la victime était transportée dans un état sérieux A L'hôpital franco musulman de Boblgny. On arrête place de l'Etoile Serge Klokoaoski, Polonais, quarante-sept ans. demeurant on hôtel Cote-Véron, redherdhé pour divers méfaits par plu- j sieurs parqueta de province. Mme Madeleine Dogler, trente sqpt ans, fl, rue Mariotte, tente de s'asphyxier par le gaz, A Blcfcat.\n\\ LES COURS DE L'UNION | FRANÇAISE DE LA JEUNESSE\nLas cours publics et gratuits de navigation aérienne organisés par l'Union Française de la Jeunesse re prendront le vendredi 14 octobre 1936. A 90 h. 30, A l'Ecole nationale d'arts et métiers, 151, boulevard de l'Hô pital. Le professeur Paul M&aelot parlera durant l'année scalaire 1097-1998 des instruments de navigation aérienne et de ia météorologie. Pour tous renseignements complé mentaires, écrire, en joignent un tim bre pour la réponse, 167, boulevard Saint-Germain,\nLa ohaition dans les hôpitaux\nA 15 towsr», dimanche. h Ivry, ma tinée art.iaf.Jque avec Rar.be ' de Ru y, Jane Bertin. Yvonne MtoeHiane. Mona Dmaii, Langlois. .lame Me ryem, Raymomde Régie, Solange Pi eart, Isa Va*i Dyck, Stoma, Maurice de VelTac, A.Lb, Rachmann. Gleiste, Syil via, Lia* Nerval. Sergl'l et Emile de Vaimonca.\nREPRISE DES COURS DE L'AÉRONAUTIQUE-CLUB\nL'Aéronautique-Club de France, société de préparation à l'aéronau tique militaire, noua informe que ses cours du soir (cours prépara toires d'instruction technique ou de perfectionnament) reprendront fin septembre, à l'ateiier-éecte. Las inscriptions sont reçues fiT, rue Meslay, Parie ITI'.\nNOCES D'ŒIR\nA Mom-SaiftUSuipicç (Tonne) ont eut lieu dans l'intimité, au milieu de leurs enfants et petits-enfants, les noces d'or de M. et Mme Henry Ovey, âgés respectivement de qua tre-vingt-deux et soixante-dix-sept ans. Ces derniers «ont les beaux-pa rents de notre correspondant pour la région de Fontainebleau. M, Eugène Mâssoulard.\nSociété nationale des chemins de fer français\nVendanges en Champagne par train radio - dancing\nSavez-VOuJ toute la somma de plai sirs qu'un billet de cent franca peut vous procurer ? A l'occasion (les fê tes des vendangée en Champagne, un train spécial radio-dancing, que la 8. N. C. F. mettra en marche !e 9 oc tobre vous conduira à Reims. Vous y visiterez une grande oave ou vous dégusterez des vins du terroir. Voua visiterez également la cathédrale res taurée. Ensuite, vous prendrez part a un banquet somptueux arrosé de Champagne. Au sortir de ce festin, vous ferez un beau circuit, fiee vigno bles, en autocar, en vous arrêtant pour les visiter et déguster les vins sur place. Notez que sa Ba Gracieuse Majesté la Reine des Reines de Paris sefra de ta fête ! Fou, avoir droit h ce pro gramme magnifique, Il suffit de vous procurer une carte d'invitation for faitaire au prix de 100 franc® seule ment. Les bureaux de tourisme de la S, N. C, F., les bureaux de ville de Parla et la gare de l'Est en tiennent A votre disposition. Le- prix comprend loue les frais de la Journée ; chemin de fer, autocar, banquet, boissons, pourboires, etc.., SI voue ne ■ désirez pas souscrire A ce forfait, voua avez la possibilité de prendre ce même train radio-vendanges et 1A S, N. C. F. vous accordera une réduction de 80 % sur le trajet de Parts A Reims et retour. Dans les deux cas. Le départ a lieu de Paris-gare de l'Est, la dimanche 9 octobre, à fi h. 55. Retour A Parle gare fie l'Est A 19 h. 66. le même jour. MENU DU RAN'QTÎTT Lee truites d« MontmUratl au- Blanc d'Avis» Le oog au vtm ronge dm JSousjf Le Jambon de Reims à ta gelée au ratafia Salade Fromage» Fruits Vins, Champagne, Café\nJ 6-9-38\nDes anarchistes trafiquants d'armes sont arrêtés\nLE PEUX PARISIEN\n7\nPIERRE MADIEC S'EST PRESENTE A LA GENDARMERIE DE BEZONS\nI m n miu i l A -1 l| |*nl< m seulement. 6.90 is m m m i i a» « ï • i m m -j S i «tf 1 Jfp ■ : V-.: 28.427. Pour Jeunet filles. 1 M PER MEABLE 3 4 lainage t caoutchouté 0 bleu ou „ marron, r Buste 1 36-36-40. 26 922. Pour Fillettes. RED I N - GO T E lainage fantaisie marron, marine ou vert. Le 56 89. B. par 5 cm. jusqu'à t ITT. <à Jl VL 53 847 PARDESSUS ENSEMBLE 2 pièces, croisé avec martin- Bipuson sport,devant gale ou ceinture :et poches fermeture : très belle draperie métallique,culotte de ; fantaisieou marine, gotf draperie fant I *, 7 à 10 ans 6 à 10 ans 245. 185, 230.; 11 àl3 ans §7O. 11 àl4 ans il4à 16 ans 280. 220, 265.: 17 àl9 ans 3I O. 27.803. 1 \\m/ Exceptionnel COSTUME MARIN en lainage marine, veste rouge, ornée dragonne Jusqu'à «in 5 ans..., uOi muuuM irfwn^rrrl màiAUààJèiM\nE'.'fOHflES EH 1904 rJ I -i i =L-V I—l I- 1 T 1 ■ PRES DE LA GARE OE IÎON ■' EN CHENE MASSIF £&!St 4 M 47, BOULEVARD DIDEROT. PARIS-XII* Wl g^mm wsgjgl^ ♦ FACILITES DE PAIEMENT EN CHENE MASSIF L'ENSEMBLE. BONS vr TOUS TITRES Fonçais irrf r ;Fs <f fïTf«r ,: «! T OSNS finis PRENEZ UN Till NOUS LE REGLERONS i LIRRITÉE SiNS EN6SGEMÉST 0 6CH4T BON POUR CATALOGUE GRATUIT H « p.p. 28 t'.BWUf B| mm • >i! m - * il m\n","NOUVEAUX Il itlms\n« LE JOUEUR » au Cotisée On sait que M. Bernard Zimmer n'ûst pas de ces auteurs qui em ploient les formules lênitivcs. Au contraire, il a toujours été partisan de la manière forte, et lui seul est capable, au cours d'une adaptation cinématographique, de transformer l'écrivain le plus inoffensif il nous l'a prouvé en traitant à sa façon François Coppée en un censeur impitoyable des mœurs bourgeoises. ! Avec Dostoïevski, c'est une autre histoire. Là, le savoureux et âpre dramaturge du Veau gras —■ sa pre mière pièce : un chef-d'œuvre est dans son domaine ; il peut, à son aise. * travailler dans le désespoir » et même ajouter encore à celui-ci, tâche qui paraissait Impossible en l'occurrence. Cependant, reconnaissons-le, il en est ainsi ; le Joueur, de Dostoïev ski. a été « revu et augmenté » par Bernard ; Zimmer qui a trouvé le moyen de rendre plus pesante 1 at mosphère de l'ouvrage et d'assom brir les personnages les plus étran gement sombres. On connaît ceux-ci : un général endetté aimant un peu trop les fem mes et la vie facile des cabarets de luxe ; sa belle-fille, Nina, insensible et hypocrite ; un couple d'aventu riers rusés, fréquentant les casinos et multipliant les escroqueries les plus audacieuses ; enfin. Alexis, se crétaire de l'officier, qui mêle les jeux de l'amour et du hasard et s'abandonne aux violences verbales d'un nihilisme romantique. Tous s'agitent en de basses aven tures où s'affirme l'inquiétante com plexité des caractères, et à l'épi- ; logue nous avons on ne peut faire moins, avouoas-le deux: morts ; une femme étranglée et un! homme écrasé par un train. Il est évident que ces personnages trop < littéraires » et pas assez * hu mains - ne sauraient, même un ins tant. nous émouvoir, mais on les tuit dans leurs comportements avec un intérêt qui ne se dément pas. et l'on se doit de constater qu'ha bile est la mise en scène de Gérard Lamprecbt et parfaite la distribution où l'on remarque Pierre Blanchar, Roger Karl, Marcel André, André Burgère, Berthe Bovy, Vlvianne Ro mance et Suzet Maïs.\nEn arrivant au studio cet après-midi-là, j'aperçois une silhouette blonde qui m'e3t fami lière : c'est Danielle Darrieux qui se hâte frileusement vers sa loge sous un ciel gria d'automne. Je la rejoins. Elle est seule avec son habil leuse dans le boudoir où elle re çoit. Après 3e s compliments d'usage : Parlez-moi de Retour d l'aube, lui dis-je. Une interview, alors ? Laissez-moi souffler cinq minutes. Bien volontiers. Nous échangeons des cigarettes. Danielle Darrieux me déclare alors : Retour à l'aube, c'est un film dramatique dont l'action se situa entièrement en Hongrie; à\n« LA PtSTE DU SUD » au Marignatl Encore un film où ceux qui dé sirent trouver quelques reflets des charmes de 2a vie n'apprécieront guère cette accumulation de mal heurs et de regrets, cette amertume, cette nostalgie imprégnant de fort jolies vues du désert. Car c'est une fols de plus le « dé sert après tant d'autres évoca tions, après tant d'autres péripéties du même genre où l'on noua a montré et remontré, sans se lasser, le sud. le petit sud... le grand sud... Au cœur du Sahara, dans une oasis, un poste groupe des héros mi litaires et civils, des trafiquants, des Indigènes. La chaleur de fournaise, Se souffle harcelant du slroco, les tourbillons de sable dessèchent les corps et chavirent les cerveaux. Pau vres cerveaux obsédés, de surcroît, par la présence d'une belle et jeune Européenne. Hélène Marchand est venue là pour découvrir qui poignarda son mari, négociant en essence, quelle adorait, et le venger. Malgré sâ dou leur et ses fatigues, malgré les rez zous et une blessure, elle parvient, grâce à une énergie indomptable, à démasquer le coupable. Sa tàélië ac complie, elle retourne'ra en France. La mâle autorité d'Albert Préjeaq, la sobriété dramatique de Pierre Re noir, le farouche naturel de Jean- Louis Barrauît, l'intensité expressive de Ketty Gallian, la finesse de René Lefèvre, les compositions véridiques de Jacques Baumer. Jean Brochard, Arthur Devère, André Fouché,,, n'em pêchent que l'œuvre est de nature à décourager bien des vocations sahariennes. « FIRMIN DE SAINT-PATACLET » au Studio de l'Etoile Marcel Pagnol a des Imitateurs. Mais aucun d'eux n'a ses dons ni sa facilité à dépeindre des êtres sim ples. à les faire vivre devant nous Tels qu'ils sont, en donnant à leurs moindres réactions une signification humaine. Voici par exemple, Inspiré d'un ro man peut-être excellent de M. Lucien Giudice, un film de M. Jacques Severac, où l'on cherche rait en vain au long de scènes ce-\nI T\"\" pendant mouvementées Cet accent de vérité, cette note de sincérité que nous attendons de toute œuvre litté raire, théâtrale ou cinématographi que. Qu'il y ait ici une idée, sinon neuve du moins intéressante à trai ter. c'est indéniable. En effet, l'exploitation quasi pu blicitaire par un village méridional d'un héros de la guerre devenu muet et perdant du jour au lendemain dès qu'il a recouvré la parole l'es time de ses concitoyens et l'amour de sa belle... pouvait se prêter à tous les développements d'une haute sa tire, vive et pittoresque. Malheureusement on a rapetissé k sujet et confiné les personnages dans les habituelles conventions, Berval. muet souriant qui, sou dainement guéri de son infirmité, re grettera sa « citadelle du silence * et dont l'accablement le conduira à ' une mort glorieuse dans le bled, par-\n: mi les légionnaires, Colette Dar feuil. Fortuné aîné. Marfa Dhervilly. Rolla Norman, Georges Prieur et E. Delmoilt sont les principaux inter prètes de ce film qui a au moins un i mérite : celui de nous transporter au sein de beaux paysages tropéziéns. André LE BRET. LES PRÉSENTATIONS , DE LA SEMAINE VENDREDI 10 SEPTEMBRE La Marraine du régiment (films : Cristal). MARDI 20 SEPTEMBRE Marignan, 10 h, : Ça, c'est du sport (films Lauzin). Paramount, 10 h. : Le Train pour Venise (Para mount)- JEUDI 22 SEPTEMBRE Marignatx, 10 h. : Ernest Je Rebelle (films Vog}. 1 Paramount, 10 h. : Le Paradis volé (Paramount).\niliiiriiJiiiiiiiiHiiriiririaiiaiiiiiiiiiiiiiiiiiitiiiiiiiiiiiiia « Vas-y ! », lui répondis-je. Et Pierre Dux, imperturbable, baissa son disque, ce qui, en Europe Centrale, remplace le coup de sifflet en France, Juste à ce moment, le mécanicien le regar dait ; il renversa la vapeur, et le train démarra... avec trois minutes d'avance. Avouez que c'est charmant, me dit DanielJe Darrieux, Mais si jamais il était arrivée un accident, quelles responsabilités, n'avais-je pas ! Et je me le serais reproché toute ma vie. J.-P. COUTlSSON iiiiiiiii|i!|iiliilii|]iiii|!iiii|iiiiiiîiiiriiiiiiiiinti~Hiiti\"li'l ■\nSoirées : aujourd'hui. : le Chandelier, l'Ecole l des maria ; samedi et ï I mardi. Atmodée; diman- s 'ohe. Madame San*-Gêne; = lundi, le Malade imagi- : I = naire, A quoi rêvmt les s s jeunes filles; mercredi. Chacun ta = = vériti, l'Age ingrat; jeudi, Ruy l II Blas. |= Matinées : dimanche. Un chapeau : 15 de paille d'ltalie, Deux proverbes § 1: de CarmontéMe: jeudi, le Malade s j: imaginaire, A quoi rêvent les jeu- = | S net filles.\n-o- G ATTE - LYRIQUE. 1- Trois heures de rira avec Biecot dans Lea 38 jours Clairette» -0- PALAIS-ROYAL. Une bonne soirée se passe en allant applaudit ; Ma femme est timbrée.\nAU STUDIO AVEC DANIELLE DARRIEUX\nThaya d'abord, puis à Budapest, pour revenir à l'aube k Thaya d'où je suis partie. Les événe ments se déroulent en moins de vingt-quatre heures. Il y a aussi des scènes parfaitement comiques. Quel rôle jouez-vous dans cette histoire ? Je suis la femme d'un chef de gare. Je souris en regardant Danielle, qui demeure très calaie, impéné trable. Elle voit enfin mon sou rire ou le devine et me dit : Oh! non, < il ne l'est pas »,\nrassurez-vous ; mais notez égale ment que cela ne tient qu'a un cheveu, car, sans le déroulement précipité des événements on arrête brutalement mon séduc teur, mon Dieu, tout aurait pu arriver, y compris le pire. Mais rien de définitif n'est accompli. C'est un film tout à fait moral, je voua le certifie. Et votre voyage en Hongrie s'est bien passé ? En vérité, oui. Nous y avons, ainsi que mes camarades Pierre Dus, Jacques Dumesnil, Pierre Mingaud et Raymond Cordy, fait du très bon travail, sous la direc tion d'Henri Decoin. Le film est tiré d'une nou velle de Vick! Baum ? Oui, et les dialogues ont été écrits par Pierre Wolff et Henri Decoin. J'ai passé de très belles heu res en Hongrie, poursuit Danielle Darrieux, et elles auraient été encore plus belles sans les mou ches... Vraiment ? Ah ! ces mouches, lourdes, bleues et velues, qui s'accrochent sur la peau dès qu'elles s'y sont posées, Quel supplice! Elles m'ont empêché de dormir pendant les trois nuits que nous avons pas sées dans notre train. Trois nuits dans un train T Mais oui, dans un train, et qui ne roulait pas ! J'aime un wagon-lit quand il se déplace. On y est très bien. Mais lorsqu'il reste immobile sur une voie de garage et que les mouches s'en mêlent, il y a de quoi devenir enragée ! A part les mouches, avez vous quelques souvenirs amu sants ? Eh bien ! un jour, à Zichyu fallu là où nous tournions le» extérieurs, une simple petite gare, un train arriva, et qui nous gênait. Pierre Dux était sur le quai, tel un chef de gare en exer cice. « Je te parie, lui dis-je, qu'aussi « nature » que tu l'es, tu ne fais pas partir le train ?» « Chiche ! », me dit Pierre Dux.\nLA RENTRÉE D'HARO LD LLOYD\nCharJie Chaplin, Buster Kea ton, Harold Lloyd... Les trois plus grands amuseurs, les trois plus grands noms du cinéma muet américain... Les années ont passé. Chariot ne tourne plus. Buster a tout perdu. Seul Harold demeure- Pourquoi cette exception ? Parce que « l'homme aux lunettes d'écaillé », comme on l'appelle, a conservé une miraculeuse jeu nesse physique et morale. Parce qu'il a su, lui, observer, compren dre, évoluer, s'adapter aux exi gences de la technique la plus moderne. Parce qu'enfin 11 ne laisse rien au hasard et qu'il cherche avant tout à se renouve ler tout en restant fidèle à la for mule qui fit sa gloire. Ce qui prouve que s'il est beau d'avoir du génie, il est cent fois préférable d'avoir simplement du talent, beaucoup de talent Le professeur Schnock, son nou veau film, dont la « première » française a lieu aujourd'hui au cinéma des Champs-Elysées, en version originale sous-titrée, est\nune preuve éclatante de la clair voyance d'Harold Lloyd. Plus vif, plus drôle encore que ses plus fameuses comédies d'an tan, cette nouvelle production, farcie de « gags », bourrée de réparties hilarantes et de situa tions bouffonnes, dépasse de loin tous les films qu'il nous a donnés depuis cinq ans. A ses côtés, une nouvelle Ingé nue, Phyllis Welch, apporte l'élé ment romanesque qu'Harold, en bon psychologue qu'il est, ne né glige jamais. Mais qu'est-ce donc que le pro fesseur Schnock ? direz-voua. Met tez que ce soit le cousin, un petit cousin d'Amérique de notre iné narrable professeur Nimbus —et vous « brûlerez », Ce film remporte actuellement un très gros succès à New-York. Son entrain, sa gaîté, sa jeunesse, sa belle santé morale en font une œuvre délicieusement loufoque, mais loufoque sans excès, qui charme et qui enchante. Par les temps qui courent, de tels spec tacles devraient être déclarés d'utilité publique\nWitllliimiilrililMtMHiMiitnfFiiiilHiniiiitiiiiiiiiiitiitiiiiiiiitiiiiiiiiiiiluttitnßtioiiiiiriiiiiiiiiiHiiiiiiti Jean GABIN et Simone SIMON dans \" LA BÊTE HUMAINE \"\nNouveaux cinémas M, Raymond Boulay, vice-prési dent de la Chambre syndicale des directeurs de cinémas, fait actuel lement construire une salle de quinze cents places ; le Murât Pa lace, boulevard Murât, et un ciné ma permanent de cinq cents placer, à l'emplacement de la Brasserie Royale, rue Royale. D'autre part, on annonce l'ou verture prochaine d'une salle luxueuse, « le Lptin », boulevard Saint-Michel, et de deux cinémas ultra-modernes, le Palais des Fêtes, à Montrouge, sous la direction de M. Bel du Verdier, et le Régent, A Reuilly, sous ta direction de Mme Roux.\nUne salle de bal dans une ville de province, avec ses glaces mu rales bariolées, ses guiriandes. ses fleurs artificielles, son comp toir surmonté de bonnets multi colores et de lots destinés au tirage de la tombola, a été recons tituée au studio. C'est la fête annuelle des cheminots et nous sommes, paralt-il, au Havre. Les couples dansent, conduits par l'Harmonie des chemins de fer,\n1 I I W I T I ! Ail A l_ dont les exécutants ont pris place sur l'estrade installée à l'extré mité de la salle. Devant l'orches tre se profile la maquette d'une magnifique locomotive aux lignes argentées qui scintillent sous les projecteurs. Les musiciens de la garde républicaine nous prêtent leur précieux concours, m'explique Jean Renoir qui, dans cette atmo spère étonnante de vérité, réalise l'une des scènes capitales du film qu'il tourne d'après l'œuvre d'Emile Zola, la Bête humaine. S'adressant à la figuration, qui a revêtu pour la circonstance ses plus beaux atours. Jean Renoir déclare : Mes enfants, je veux encore une toute petite répétition I Chef, quand vous serez prêt ? Et l'orchestre, dominé par les cuivres, attaque une valse entraî nante. Dans cette ambiance de joie populaire, un drame intime va se jouer entre le mécanicien Lantler, qu'interprète Jean Gabin, et la volage Séverine, que joue Simone Simon, et c'est une dea belles scènes de la Bête humaine, dont Jean Renoir poursuit activement la réalisation. P, R,\nHarold Lloyd dans son nouveau film le Professeur Schnack, en exclusivité au Cinéma des Champs-Elysées Au-dessous : Alice Paye et Tyrone Power dans la Folle Parade, au Paris\nPROGRAMME DES SPECTACLES\nTHEATRES Opé, 15-59, Opéra, 30 h. 15, IT ami et, le Spectre de la rose. Hic. 22-70. Comédie-Française, 21 h., le Chandelier, l'Ecole des maris. RIC. 72-00. Opéra-Comique, relâche. Dan. 58-13. Odron, 20 h. 46. Horace, les Plaideurs. Mon. 49-24. Atelier, réouv. lundi 19 en soirée. An]. 97-60. Ambassadeurs, relâche. Opé. 64-36. Capucines. 21 h„ Préméditation. Gui 02-87. t'hâtelet, 20 h. 30, ie Tour du monde en 80 joui*. Opé. 64-30. Itaiinou, 21 h. 15, l'Age dangereux (J. Paqui). Arc. 16-80. Déjazet, 21 h„ Sacré Chouchou (L&uriac). Eto. 40-00. Empire, 21 h., la Mystérieuse Lady (Gina Manès). Arc. 29-20. Gatté-Lyrique, dem. 20 h. 40. les 28 Jours de Clairette (Biecot). Tri. 28-34. Grand-Gnlgnol, 31 h*ls. le Viol (Clara Bizou). Anj. 90-00. Mathur.-PHoëff, 21, prem., J'Arg. n'a pas d'odeur, la Prem. Fam. Anj. 35-02. Michel, 21 h. 20, les Jours heureux. Rlc. 95-23. Michodlère, 20 h. 45. réouv . le Valet maître (V. Bouoher). Pro. 52-76. Nouveauté», 20 h. 55. Boia de Boulogne (Jeanne Aubert), dern. Rlc. 84-29. Palais-Royal, 21 h, 10. Ma femme est timbrée. Tru. 63-47. Saint-George», 21 h. 10, l'Ecurie Watson. Tri. 94-50. Th. Pigalle, 20 h. 45, Altitude 3.300. Gut. 09-92. Variété», réouv. 30 45, le Rot des galéjeura (Ailbert). Mat. s.d.l. MUSIC-HALLS Cen. 19-43. A. B, C. f m., s.. Tu seras gendarme, avec Cbarpinl et 13 attrac. Pro. 44-37. Alrazar, 21 h., Caresses de femmes. Dan. 68-70. Boblno, 21 h., J. Souraa, Soup 1 ex, Cyrano, Ramc.Ua. TrL 26-22. Casino <3« Pari», 21, Féerie de Paris (J. Warner. R. Caire, etc.). Roq. 12-25. Cirque d'Hiver, réouv. 31 h., la Perle du Bengale, Mat. J. s. d. 1. Arc. 25-02. Coaeoii, 21 h., les Chansonniers et la revue. Mon 10-26, Deux-Anes, 21 h., Dorin, Mauricet, Dac, J. Granier, rev. nouv. Mar. 13-35. Européen, m., a., Georgiua, 3 Sonos. Roméo Cariés. Pro. 98-49. Folles-Bergère, 20 h. 45, Folle en fleurs. Pro. 95-08. Mayol, 21 h.. Féerie du nu. Mat. I. j. s. d., 15 h. Tru. 23-78. Medrano, 21 15. € Triomphe de la femme ». 15 ved.. Mat, J, s. d. 1. CAHARETS-DANCINGS Mon. 02-19. Jardin de Montmartre (1, av. Junot), Thé dansant, dln. pl. air. Ely. 38-00. La Joie dans ta eave <l, rue Balzac), clôture annuelle. Eto. 17-87. Luna-Park, Tous les jours. 14 h. 30. 20 h. 30. dancing. Parc, attr. ïnv. 06-54. Magîc-City (180, rue de l'Université), réouv. domain, Odê. 40-07. Nox (9, rue Champollion), Zlzi Moustic, Marcel Rallay. Pro. 72-00. Petit-Casino, café-concert, variétés. Tri. 41-68. Sbeheraxado (rue Liège), Yolande, Léo Marjane, Martin, OussofF. Tri. 25-16. Tabarin, Dancing. 21 h.. 33 h., iés Heure» sont belles. CINEMAS Films *n français : Lec. 89-12. Alésia-Palaee, 14 30. 19. 20 45. Mam'zelte Vedette, la Fin de Zorro. Obe. 10-66. Alhambra, Goldwin Follies. Paramatta. attrac. Bot. 76-05. Ambigu, perro. de 12 h, à 34 h. Tombeau hindou. Coup dur. Tri. 81-07. Artlstic, 13 45. 20 45, l'Escadrille de la chance. Veille d'armes. Mol. 14-37. Artistie (Billancourt). Grisou, Maman Colibri. Pro. 84-64. Aubert-Palace, p. de 14 h. & 24 h.. Alerte en Méditerranée. Aut. 82-60. AuteuU-Bon-Ciné, 14 30. 20 30. Cit. du silence. George VI & Paris. Mon. 93-82. Barbè»-Palace, p. 14-19, 2) 30-2. la Glu. la Revanche de Tarzan. Roq. 30-12. Ba-Ta-Clan, 14 30. 20 30. Tlg. du Beng., M. Bégonia (M. Régnier). Nor. 87-50. Capitale, 14 45, 20 46, Charme de la bohème, l'Ennemie bien-airn. Ita. 18-42. Capitale (VUlejuif), la Bâtarde. l'Héroïque Défenseur. Lon. 09-19. Centra) (Puteaux), la Glu, la Fin de Zorro. Mon. 06-92. Cin.-Plgalle, 13-2, Un meurt, a été com., MM. les Ronds-de-Culr. Ely. 29-46. Coltsée, permanent de 14 h. à î h., le Joueur (P. Blanchar). Bot. 94-77. Coneordia, 14-19. 20 45, la Prince et la pauvre, Fièvre de cheval. Pro. 11-02. Cryetal-Palace, 20 h. 45, l'Enfant de troupe, Gagne, ta vie, Déf. 16-42. Cyrano (Courbevole), 20 h. 45, Terreur et joie (Clnérire), Bot 18-76, Eldorado, perm. de 12 4 19. s. 20 30, le Schpountz (Fernandel). Obé. 86-86. KxeeUtor, 14 45, 20 4a, l'lmpossible M. Bébé, les Fiflea du Rhône. Dld. 24-79. Férla (Cours Vincennes). le Messager. Choc en mer. Mar 72-21. Gan mont-Palace, Gargousse. Bot 47-56. Globe, 14-19. 20 30. la Fièvre des Tropiques, la Lanterne verte. Sèg. 01-70. Grenelle-Aubert, Abus de confiance. Le Porte-Veine. Obé. 11-18. Imperator, 14 45, 20 45, l'lmpossible M. Bébé, Filles du Rhône. Rit 72-52. Impérial, perm. de 10 h. A 1 h., Blanche-Neige et les Sept Nains. Tru, 38-58. Lonxsr, 14-19, 30 45, Charme de la bohème. l'Ennemie bten-atm.\nEto. 12-70. Lutétl», le Petit Chose, Un poicg c'est tout. Lit. 62-25. Lux, 14 30, 20 90, l'Escadrille de U chance, la Furie de l'or noir, Dld. 79-17. Lux-Bastille, p. la Fiancée du chelk. l'Escadrille de ia chance. Opé. 50-03. Madeleine, perm. de 12 h. A 2 h-, le Paradis de Satan. Déf. 14-86. Marceau (Courbevole), la Glu, Us 7 Gifles. Ely. 92-82. Marignan, perm. de 14 h. à 1 h.. Piste du Sud (A. Préjean). Rie. 83-90. Marivaux, perm. 14 h. & 2 h., la Femme du boulanger (Raiinu). Pro. 40-04. Max-Linder, p. de 12 h, & 2 h.. Tricoche et Cacolet ( Fernandel), Odé. 51-46. Monge-Palace, 20 30. Charme de la bohème. Tempête sur l'Asie. Gob. 51-16. Montrouge, les Femmes collantes. Loi du milieu. Mon. 63-26. Mou lin-Rouge, perm. de 14 h. & 1 h.. Accroche-Cœur {H. Garat). Aut. 09-79. Mozart-P,, 14 30. 20 30. Tempête sur l'Asie. Si* Heures & terre. Eiy, 39-31, Normandie, permanent, les Dieux du stade. Opé. 47-20. Olympia, perm. de 13 h. A 1 h., les Aventures de Marco Polo. 11-53. Olympia (Chatou). la Glu, Un déjeuner de soleil. Déf. 04-58. Palace (Courbevole), 20 h. 45. Terreur et Joie (Clnérire). Palace (Joinvilla, 13, rue du Pont),~-la Glu, Lac aux dames. 10-59. Palace (Le Pecq), Cinéma gaulois, Manège. Palace (Roany-s.-Bols), La Marseillaise, le Torrent Justicier. Arc. 62-98. Pal. des Arts, H 30, 20 30, Ch. de la bohème, Alexis, gentl.-chauf- A3e. 20-74. Palais des Fêtes (Montrouge), Ramuntcâio, Déjeuner de soleil. Roq. 51-T7. Palermo (101, bd Charonoe), 20 30. Ch. de la bohème. Fil. du Rh. Odé. 15-04. Panthéon, permanent de 14 h. à 24 h.. Légions d'honneur. Opé. 34-30. Paramouat, permanent de 9 h. 30 à 2 h-, le Train pour Venise. Gut. 56-70, Parisiana 38, 13-1, Tempête sur l'Asie, l'Escadrille de- la chance. Arc. 62-98. Picard y, 14-19, 20 30, Mon père et mou papa, la Vie l'Art et l'Am. Gob, 78-56. P,-Orléans, 14 45, 20 45. Charme de la bohème. Ennemie blen-alm. Prado (111, r. Pyrénées), Maman Colibri, Cheval, sans armur». î-94, Prado (Aulnay-s.-Bois), l'Enfant de troupe (C. Rémy, J. BoiteJ». Lit. 18-49. Récamier, 14 30. 20 30. Cfliar. de la bohème, Alexis, gentl.-chauf. Lit, 28-36. Kéglna. les Femmes collantes, l'Agent de Rlogrande.- Cen. 83-93. Be>x, permanent de 12 h. à 2 h,. Incendie de Chicago. Mol. 23-83. Rond-Point, (Boulogne), Grisou, Maman Colibri Tru. 34-40. Roxy (r, Rochech.). Escad. de la chance. Mon père et mon papa. Royal (Jolnville. 29. r. Crétell), M. Breloque a disparu. Manège 972. Royal-Palace (St-Germaln). l'Enfant de troupe, Tombeau hindou. Gob, 09-37. Saint-Marcel, 20 h. 45, Tempête sur l'Asie, Sl* Heures A terre. Çvo. 40-00. Sc«U, permanent. Tragédie Impériale. 40. Mauvaises Filles. Ség. 63-88. Sèvres-Pathé, 14-19, 20 45, Impossible M. Bébé, Alexis, gentl.-ch. Eto. 06-47. Studio Etoile, p. de 14 h. 30 à 24 h.. Firmin, la Vie des artistes. Opé. 01-12. Studio Universel (31, av. Opéra), Prison sans barreaux. Mén. 44-49. Th, Belle ville. 14 h. 45. 20 h. 45. Klng-Kong : sur scènê. Pesant! Alé. 06-94. VerdioT-P. (Montrouge), Tombeau hindou, L a Glu. Roq. 29-95. Zénith, Escadrille de la chance, Mon père et mon papa. Films en Version étrangère (sous-titres français) t Tri. 27-30. A polio (r. CUotiy), p. de 14 h. à 2 h., l'Ecole du crime, Chérie. Ely. 49-34, Avenue, permanent de 14 11. A 1 h., Mariage Incognito. Ely. 52-70. Balzae, p. de 14 h. à 1 h.. Trois Souris aveugles (Loretta Young). EN y. 42-33. Blarritx, p. 14 h. à 1 h., les Avent. de Marco Polo (G. Cooper). Dan. 12-12. Bonaparte, 8* Fèm. de Barbe-Bleue, le Crime que pers. n'a ru. Pro, 88-62. Caméo, permanent de 14 h. à 1 h., Blocus. Jas. 03-97. Caméra (70. r. Assomption). A Paris tous les 3. Nuits de princes, Ely, 61-70. Champs-Elysées, p. 14 à 0 30, le Professeur Sohnock (H. Lloyd), Opé. 97-52, Ciné-Opéra, p,. Retour d'Arsène Lupin. Dangereux à connaître. Mar. 62-99. Gsîté-Clïchy, Une nation en marche, M. Moto sur le ring. Lara. 81-77» Gaîté-Roehechouart, Pilote d'essai. Crime du D T Tindal. Ely. 38-91. Le César, permanent de 14 h. à l h.. Casbah (Ch. Boyer). ■ Pro. 11-24. Le tletder. Quelle Joie de vivre (Irène Duhne). Bal. 44-70. Le Paris, perm. de 14 h. à 1 h., la Folle Parade. Bal. 04-22. Lord-Byron, perm. de 14 h. A 1 h.. Lettre d'introduction» Eto. 41-46. Napoléon, la Revanche de Tarzan. J'ai deux maris. Klé. 80-41, Salnt-IMdier, perm., Marie Walewska, la Vie, l'Art et l'Amour. Mon. 36-07. Studio-28, 15. 21. Festival du fantastique : D r Jekyl! et M. Hyde, Gut. 41-39. Vivienne, p. 12 h. 30-1 h. 30, Coqueluche de Paris (D. Darrleux). CINEMAS D'ACTUALITE Rie. 60-33. Clné-Aut» (31. bd des Italiens). Pas de pitié pour les kidnappera. SI y. 77-40. Cinf-Parls-Soir (52, avenue des Champs-Elysées). Obe. 13.24. C'tnf-Paris-Soir (5, avenue de la République). Gai. 99-91. Ciné-Paris-Solr (27, avenue des Ternes). Opé. 95-48. Clné-Kadio-Cité, Tout va très bien; George VI a Parts, Gut. 39-36. Clnéphone-Petlt Parisien (5. bd Montm.). Laur. Hard. Far-West. Pro. 24-79. Cinéphone-Petit Parisien (6. bd Italiens), Mon père et mon papa. MhD. 63-66. Clnéphone-Petit Parisien (80. bd, Rochech ), Vie, Art et Amour. pwt. 34-85. Clnéphone-Petit Parisien (100, fg St-AnL), 3 Artll. en vadrouille.\nLE PETIT PARISIEN\n16-9-38\n8\nAujourd'hui à 14 heures h IPAMS ...UN FEVJ . C D' fv.RT\\HC- F v p-IWA.GE.S,, dêmthme ET DE jolt ' i V- HEN . 1 ! CftOlßt Ni 1 Ytu* w ' IoREILUES,. jor fe#> s»r W i*»\nCinéma ct&i Cfamnùthtiéeè CiiumfU iXij bf ft» r «£i\nANDRE PIERREL CE SOIR VENDREDI ALICE DENEIGE (Le capitaine Wataon) dan* la scène du cheval blessé REOUVERTURE du Nadtioijgllg de Fri ee 1938 Déléguée de la jeunesse française h. Y Exposition\" de New-Yr>rk CIRQUE D'HIVER LE PLUS GRAND CIRQUE D'EUROPE avec un spectacle comme seul* les FRERES BOUGLIONE, Je* directeurs des quatre principaux cirques connut, sont en mesure d'en produire UN SPECTACLE (RU ANDD D(Q) S E SE DEROULANT SUR PISTE, SUR SCENE ET EN PISCINE NYOÏA INYOKA la célèbre danseuse hindoue 200 ARTISTES évoluant sur une scène nouvellement aménagée pour les plus grandes féeries et avec l'agen cement le plus moderne. Toute une troupe et 50 chevaux arrivant directement des fêtes du Jubilé - d'Amsterdam où ils viennent d'obtenir un énorme succès. DUC RC 01 I'CC I avoir vu le spectacle du CiuQL'K IAO UL uLUrr i tï'HIVKR OR sait ce que c'est qu'un Location ouverte ; KOIiUKTTE 12-25. 16-9-3* LE TRIO ZAWATA les clowns qui font pleurer... de rire\n","BULLETIN FINANCIER : Cours de la Bourse du jeudi 15 septembre\nVALEURS SE NÉGOCIANT A TERME\nVALEURS SE NÉGOCIANT AU COMPTANT\nI U. \" ■ ■\"» Horiaonfolement. 1. Peut quali fier une convention, 2. Surnom d'un roi de Prusse. ™fS. Fêtés le iï janvier. Sans précédent. 4. Milieux impurs. 5. Nombre à l'envers. Bonne d'en fant#. 6. Ornée d'une excroissance rouge. Saint normand, 7, Un Alle mand- Avec excès. 8. Haussa. Orna des couleurs de l'are-en-clel. 9. Le chéf dq trois cents héros. 10. Divi nité africaine. Préfixe. Personnage de Julee Verne.\nVerticalement. i. Inventa le baro mètre, 2. Sur une carte du Brésil. — 3. Epouse d'OStris. Terme d'une ballade. 4. Sont & charge. Souvent sujet du précédent. fi. Sym bole chimique. Grand nombre. 6. Cavalier. Montagne de Crête. 7. Capitale africaine. Paralyse parfois la vedette. 8, Parfume une fleur. Par tie de voile. 9. Fin de participe, Vieille louange. 10. Appartiennent au chef du diocèse.\nL'impression de détente produite dans le monde entier par la décision de M.. Nsviile Chamberlain s'est tra duite par une vigoureuse reprise de toute la cote -et cela dès l'ouverture de la séance. Les premiers cours ont fait res sortir d'appréciables plus-values et tes transactions ont été beaucoup plus actives. Le redressement de la cote a. d'ailleurs, été facilité par les ra chats du découvert en liquidation de quinzaine. Les opérations de celle dernière se sont faites normalement et l'argent pour les reports n'a valu que 2 1/2 % contre 2 1/4 %, alors que l'on avait parlé d'une certaine tension possible, En séance, le mouvement en avant a marqué un temps d'arrêt. Mais l'allure générale a été à nouveau des plus satisfaisantes dans la dernière daml-heure et finalement tous le» titres se sont établis en hausse sen sible sur les niveau* précédents. On constatait d'ailleurs une fer meté égaie sur le marché des métaux à Londres, de même que sur eelui du caoutchouc, Au marché dea chan ges. on enregistrait une détente très nette du dollar, Noa renies ont largement, bénéficié de cette ambiance pins favorable et entra autres les emprunts à garantie de change. Parmi les banques, la Ban que de France a gagné 450 fr. A 6.400; le Crédit Foncier 188 fr. A 2.44 g; la Banque de Paris 118 fr. A 1.190; l'Union Parisienne 28 fr. il 416. Aux produits chimiques. Kuhtmaiin s'est avancé de 571 & 513; Péchtney, de 1.360 à 1.481; Sajnt-Gobain, de 1.760 à 1,900; Rhône Poulenc, de G6S A 729; l'Air Li quide, de 1.040 à 1.135, Les métallur giques et los charbonnage* ont accusé d'lmportants progrès. Parmi les va leurs d'électricité, la Lyonnaise de» Eau* a'eat attribué 67 fr. A 1.275: le Nord-Lumière. 40 fr. A 6»5; l'Union d'Electricité, 25 fr. à 377; la Générale d'Electricité. 70 fr. A 1.940; la distri bution, 44 fr, A 690. Alt* pétroles, la Française des Pétroles est. passée de 796 A 832. Parmi les internationales, la Royal Dutch a gagné 240 fr. A 6.725; Le Rio Tint». 235 Fr, A 2.250; la Central Mi ning. 130 fr. à 4.185; le Foncier Egyp tien, 190 à 4.520; le Suez. 860 à 19.880, Au comptant. îa Banque de l'lndo i chine a progressé de 3,200 à 3.450; Marcheville-Daguin. de 1.900 A 1.976; Hachette, de 1.11» à 1.140. etc. En coulisse, la tendance a été éga lement beaucoup plus ferme. Clôture de la deuxième Blancs Tendance toujours satisfaisante. La Royal Dutch cependant s'alourdit ùn peu. Métropolitain, 825; Young, 327 50; Foncier Egyptien. 4.52»; Canadian Pacific, 218 : Wagons-Llta, 7.275 ; S. K. F. 2,833; Central Mining, 4.180; East G-eduld, 2.139 : Geduld, 1.680 : Rio Tinto. 2.280; Union Corp, 1.595: Azote (Stê Norvégienne), 2.047; Royal Dutch 1/10. 6.690; Amsterdam Rubber. 4.584; H. V. A. 46,350; Nestlé, 30,155.\nMARCHES ETRANGERE Londres. Le redressement de %utf ta cote a été très sensible dès le début. Ensuite, les plus hauts cours n'ont pas été maintenus, mais la clô ture s'est cependant faite an plus value appréciable sur les niveaux de la veille.\nBruxelles. Ambiance beaucoup plus favorable. Dès le début la cote est en hausse sensible et l'avance acquise est aisément maintenue Jus que en fin de séance.\nHier à Vin cannes. Les résultats i PBIX DE LA FOUCIIABDIKBE Monté. —, 15.000 francs. 2.600 mètres 1. Nlepîas (R.-C. Simonard) ..G 12 > à M. R. Roger ........P 7 * 2. Nana (A. Forcinal) P 750 3. Mikkl (A. Morel) P 13 60 4. Nabirop (A. Marie). Non pia cés ; Naïade 111 <E. Carré); NAmur (Chrétien); Ninon 111 (E. Marie); Nephtis (Hazet); Numiclus (Neveux); N*au.qicaa 111 (J, Neveux). Durées; 4* &\" 6/10, 4' 5\" 11/20. 4' T' 8/10, 4' 9\" 1/10. Réduction au kilo mètre ; 1\" 34\" 4/10. ™ Dix partants. PRIX I»E BAGNEBES Attelé. 12.000 francs, 2.350 mètres 1. Mé-doc (R.-C. Simonard) ..G 33 60 A Mme R. Cornet P U 50 2. Merveilleux (Vanlandeg.) P 950 3. Ma Mère (A. Morei) P 12 60 4, Mlcfeey II (A. Sourroubtlte). Non placés : Melanto (M. Capovilla): Marie Louise (M, Lammerant); Ma Gaby W (R. Windels); Mousmé (R. Céran-Maillard) ; Mabetie (C. Masson); Majong (JL>. Boudet); Mary Tudor (Gayet) ; Mal!ne Pacha (R. Simonard) ; Morose (M. Roussel); Moroinante (H. Picard); Mélanie P. Xlnney (C. Bé-\ng-ouj; Miss Riom- (P. Vlel); Mosquée' (A. Gypteau) ; Marche arrière (E. Dauller); Majesty {H, Gouln) ; Ma deira (R. Geenens). Durées : 3' 21\" 6/10. 3' 23\" 8/10, 3' 23\" 8/10, 3' 34\" 6/10. Réduction au kilomètre : V 23\" 6/10. - Vingt partants. PRIX DE MONTELIMAtt Monté. 22:000 francs, 3.250 mètres 1. Mértda (R.-C. Simonard) ..G 13 50 àM. F. Bertrin ,P 860 2. Mafalda (F. Riaud) 7 » 3. Ma Chérie (Perfbarg) ....P 6SO i. Mandataire {A. Marie). Non placés î Mi-Dt» (L. Braud) ; Mamer tlne (Al. Libeer); JMarfa (A. Guigot); Monroc Williams (Chrétien) ; Mar cello D (M. Deiean). Durées: 3' 23\" 3/10, 2' 23\" 4/10. 3' 25\" B/10, 3' 27\" 3/10. Réduction au kilomètre : 1' 80\" 3/10. Neuf partant». PRIX DE MARSEILLE Attelé. 40.000 francs, 2.900 mètres J, Narciso (Bertho) G 390 * à M. J. Larochette ....P 36 » 3. Nankin (R.-C. Simonard) P 750 3. Nantas (A. Cholsseiet) —P 21 50 4. Névada IV (M. Roussel). Non placés ; Natura Félix (R, Céran-Matl iard) ; NirvAna II (Neveux) ; Notio Nanette V (Gayet); Nébuleuse V (R. Simonard): Norati (Nettar): Nllor (C. ilasson). Durées : 3' 57\", 3* 57\" 7/10. 3' 58\" 6/10. 3' 59\" 1/10. Ré duction au kilomètre : 1* 30\" B/10. Dix partants. PRIX DE COtTTANCKS Monté. 20.000 francs, 2.800 mètres 1. Monarque 111 (Perlbarg) ..G 12 60 A M, Sahna P 8 * 2. Le Bréat (Chrétien) P 15 50 1 Lardai (Rlaud); 4. Lttcette (A. Forcinal). Non placés : La Dives (M. Buisson); L'Espoir de Maigre mont (Ed. Picard): Khan M (H. Ma rie). Durées : 4' 14\". 4 r 17\" 6/10. 4' 17\" 8/10, 4' 18\" 3/10. Réduction au kilomètre i l* 29\" 9/10. « Sept partants.\n.G 390 > .P 36 »\nBari Jumelé (unité 19 fr.) : 18S fr. PRIX DE GUIXCAMP Attelé. 12.000 francs, 2.626 mètres 1. Muscade G (R.-C, Simon.) G BGO A M. F. Sertrln. ......P S » 2. Magnolia II <R. Cér.-Mail.) P 19 60 3. Le Guide (Gayet) P 9GO 4. Le Loupillon (A. Porcins!}, Non placés : Montrerdun (P. Koch); Litider (A. Expert); La Pal* (Botto ni); La Troublante (P. Forcinal); Lulu Wllkes (Souchon) ; Mooréa (Pçribarg); Mourseux D (M, Dumon tier) ; Mayo (G. Amar); LUI P (Ch. Leclercq). Durées : 3' 58\" 8/10, 4\" 2\". 4' 2\" 6/10. 4' 3\" 6/10. Ré duction au kilomètre : 1' 30\" 1/10. Treize partants. PRIX DE VALOGKES Attelé. 20.009 francs, 4.226 mètres L Les Bluets (H. PlcanJ) ..G 134 > à Mma H. Parent ......P 24 » 2. Luise taille (Janaen) .... P 19 SQ 3. Kamaltoura (G. Bottonl» ..P 950 4. Kérouan II (L. Forcinal). Non placés : Misa Jocellne (Al. Tamberl); Légende (P. Vlel); Kakou de Paray (E. Bulhlon) r ICangor (R. Céran-Mall lard). Durées : 6' 23 . 6' 23\" 8/10. 6' 27\". 8' 29\". Réduction au kilo» mètre : 1' 30\" 2/10. Huit partants.\nAujourd'hui au Tremblay, à 14 h. MOS FBONOSTÎCS Pri* Peut Etre (A vend.: ïQ.OÔO tr., 3.Q00 mètres) s Ener Zidon, Bonne Renommée. Pri* àerpolette (Ï2.WO francs, 1,800 mètres) : Tout Rose. Modeleur, Prix CoHteMin» (à vend.; 10.000 ff., 1.400 m.) : La Tramontane. Clairière. Prix Poetes» (35.000 Iranea, 1,600 mètre») : La Sultane, Loggia. Pri* Hervlne (hand.; Io.OQQ franoi, 3.000 Piètres) ; Thèbes, Rosit a. Prix Mou Etoile (12.500 frani», 1.000 mètre») : Lamp Lîgtater. Carltor,\nu. !■!■■■ 13-9-38\nLE PETIT PARISIEN\n9\nVALEURS Coma 1 préoéd 1 1 «J VALEURS J Coure oréeM 1 «j! «.IBOM SGH Cours | dn jour VA LEURS Cours précM 1 Coure 4u ÎOBf PARQUET * % Perpétuel 1 7t .. 77 45 Dlstribul. Etape?-. Electricité Paris.. Klecukite Seine.. Klectr. Car Nord. Oén, Electricité. . En. Kl. Litt. M éd. 646 .. 570 .. 297 ... 500 . 675 . 325 , 311 . 1240 . 605 . î'nro 7 V, %.., . Turc 7W%l«4l2rl Ratio- «au Mrtîq. Banque Ottomane Foncier Egyptien. Canaillan Pacific.. 833 .. 174 ,. 154 .. 827 *73 .. 151 .. Huauchnca fTuttas de Pétrole. Uvdro- Rleetr. Cère .lagerefontcin . • • • •TntaannetfiuTK .. O du Kaituiga.. 83 75 234 65 .. 179 M 448 . 508 ,. 47 76 267 „ 66 .. 195 .* 440 .. 462 .. : «il.™ — 4 % 1016 71 70 «0 95 72 10 71 .. 1170 .. 476 .. 4330 .. 812 .. 4520 .. 220 60 4% 1.025 ir*r,c*iAuit« 126 60 ICI) 20 Nard-J.ami fe , .. T ftonuou- ETwwtM. Colon Electricité.. 855 .. 118 .. 352 .. 595 .. 695 . t'ïntmllitninE.... 4035 .. 4185 .. 1 Aie View r.nne!*Ji#te ...... r.iévin 158 .. 127 60 157 . . 169 132 168 .. 4 2 % 19S3 B '. t 4 % 103.7 .. . 7ft 10 78 90 377 . ftadnld ........ 1615 .. 1710 .. Qbl. Très. 4% 1984 Otîi. I r-è. 5% iikiû OutK. Obligll 4 'l A.. ~ 4 % B.,.,. Bon»'IV-èor 1933. Bon? rres.5% t933 Bon0Tréa.5% i«s* Bon* T, 414% 1984 Boris Tr. 4% 1935 Caisse Autonome.. 732 .. 7411 ., Dénain-Antin .... Schneider Bé thune Charb. du Tonkin. Cou trières..,.,..; Lena Vrilles Vimlgne ......... Bolée 1050 1000 .. 4:;:. .. 1870 .. 206 .. 256 .. 850 .. 407 .. 40 .. 1847 .. ÏM 50 1120 . Sorvéfftannê À «oie 1920 .. 2047 .. —» prêt. .. i. 177 .. 203 37 76 1144 .. 427 .. 545 532 .. 42 .. 146 50 87 60 104 .. 470 ,. 754 136 25 106 .. ,944 .. 1000 .. 950 .. 908 .. 934 .. 777 .. 763 .188 15 107 60 941 .. 1007 .. 950 .. 900 #38 .. 781 475 . 1490 . 21# . 276 . 388 . Royal Uutch 10\". Suer. Egypte ord. BAN Mexicain 6475 .. 800 .. QUI 23 25 6725 820 .. 26 25 Michelin part* Mlhcs prod. ehhn. M inièrru Gds La» Mot, Gnome...... Mozambique 106* .. 53:: 503 . . 36 25 53 60 2960 . BurmMexlcnlti««% AU An s la a m Carpar. 82 .. 501 .. 439 . 90 .. Narngut* Navigation ...... :N. S i Areas 83 .. 191 463 .. PMWrror* ....... 461 .. Ast ra Banque Pari* 1012 .. 1130 .. El. CE Mét. traînas 1350 .. 1440 . Banque Egypte.. . 5650 .. 6870 ,. 533 .. Plnwith. de C'ûiwt. — Iliet*?! M'DUla. — Tunisien» Polnte-A-Pltre — H awd fon tel ii ..... 240 M 189 50 268 .. 147 «'on Parisienne. Conip. Algérienne. CfttttOt. (J'Ë9conipt. Créa. Commercial. Crédit Poncter .. Crédit Lréntuw... Société Généra*. . 387 .. 094 .. 724 .. 415 .. 903 .. 742 .. fÇ'ihlmann Ntat.Colo.Rt -Denis- Phosphatés Oatsa. 571 .. 1000 «20 013 . tflSA . «80 , B. A. Tobacco.... Btuar •„......... dfetoseap - ...... Cambodge ...... l'anadJaii F ni; le... Oaowfcrtioucs^..,- 875 .. 153 .. 101(1 .. 628 .. «6 26 £10 .. 748 .. 219 .. #09 .. 103 60 1025 570 .. 76 .. 250 . 785 ... 124 M 329 .. 332 .. 350 .. 343 .. 1888 .. 154 .. 19 7» 787 106 .. 2200 .. 448* .. 875 .. 190*40.. 2449 .. 1489 .. 004 .. 19080.. Rhône-Paitlenc Satat-dohain ..... Port de Resarin.. <;hure-or* Réunis. 668 .. 1750 430(1 .. 720 . 1900 . 4460 . Kcau Aiitolope,.. lébansl Shell 142 50 18 .. 752 .. 08 .. — société civile. 5165 .. 572S .. l'aontch. Indochine 560 .. 605 . Crown Mines 3066 .. 3080 .. mena Française.. 330 .. ST0 Midi Nord 6S0 .. m .. 540 .. 7811 .. Comptmub 0 sas.. Ford 515 .. 68« . 63 25 I»D Hecre prêt.... Durih'-Tfleu 1785 .. 81 60 1866 . J (Terres Kontre\",Pftrt. 133 50 248 .. 147 .. 273 ,, nnl&Fat CIIIMI min Fiatern Métropolitain 625 .. 557 .. 567 . wt Hehd 464 .. 174 50 <70 .. 196 .. Tublr.e priv 101 .. 4150 .. 115 60 4330 .. Paris- Irmiwrrie . . Tram. Shanghai, . Lyona. des Eaux. 295 .. 717 .. J20S .. 320 .. 749 .. 1575 .. 977 .. 680 .. Plan vreina 5 H °i ArgenttiiO 4 Vfr 1984 Adt, 6ti% 1033.43 Enrôlé Unifiée. . Russe oonsoJ Lserbe 4 % 1865... 857 .. «80 S5ï5 .. 5 50 265 .. 820 . 802 . 602 . 3570 .. 5 26 aar .. Franco Wynmlnf. Général Minime, . cioldnetd* SUS 50 873 .. 637 .. 308 . 908 .. B 55 .. Vieille M on t acné. , Vins et Spiritueux Vlsraee Wem iland 1800 .. 270 .. 357 . . 833 50 2040 .. 262 369 342 .. taux «t Èuridoctf 640 .. [TotobVtat ....... 598 .. 602 ..\nPARQUET Chant, de la Loire. «82 .. BBS .. Eut B H % 198B. 7M .. 787 .. Rf 1012 S %...., SS1 .. 228 50 — Ht-liaaalre 835 .. 838 .. -8 % 1938,. , 818 ,. 808 .. 5 Uéc. 1928 5 % 661 . MO Oblï. 1,000 dollars t bât.-ComtMntry. 1205 .. 12 98 ,. P.-L.-M. 3 % 1835 £81 .. £85 .. >1 — m«4»% 005 ., «20 .. 7 !J % 1021... 8805 .. 3830 .. Flvea-LUlc 410 .. 4M» — 0% 396 .. 898 .. 6,1 — 1980 4 % 710 .. 708 .. 7 % 1924 3945 .. 398ô .. PmtjTiOaud 1077 . 1101 .. — 6* 335 .. 311» 60 „jKRip. 1930 4% 588 .. 592 .. Crédit Nation.3 010 460 .. 464 .. Aciérie* Marine .. 295 ., 800 .. — 4% 308 .. 802 . «< — josi 4% 674 .. 580 .. — 1920 443 .. 450 . . Jeunwnt, 275 .. £80 .. —8% talon £7S .. 280 ., B i — 4% f«t- 55fl .. 581 .. Bon» 8%luill. 1922 516 .. 615 .. Chant. MMiterran. 702 .. 735 .. — 8% fus. «011T. £77 .. £88 ., tel — 1089 4%% 610 .. 924 .. — »%ianv.1»S8 464 .. 471 .. Pont».Mpte«07i . . 1675 — £»% 2»ï .. 276 «F —1884 0»% 784 .. 784 .. — 6% juin 1923 487 .. 481 .. Lmwrroll-Montbnrd 275 .. ï«0 .. —6% t m 1921 300 .. 803 .. g — 1984 5%.. 65S .. 958 .. OM. 4'iJMiT. 1»24 490 -, *96 . Franc, de* Métan* 1350 .. 1040 .. — 5% 1921 A.. 643 .. 551) >1 — 1935 5% 767 .. — 5% 1034... 890 .. 800 .. Comment rjr- Fouie. 4«4 465 — 6% 1038 A... 684 .. 696 .. rlî»70 2 <10 %.. 700 .. 721 Ob.CT.NBt.5%1935 B70 .. 871 .. Omugei 560 .. «00 .. — 6»% 1035... 786 .. 786 .. 1860 6% «80 , - 669 P. T. T. 5 % 192« 452 .. 46» ,. Alitfr.Tun. Orna.. 1612 .. 1565 .. —,0V 1930 820 .. 814 .. 1891 8 %..... 228 .. 230 .. — 4 H % 192», 386 .. 389 Ouenrour... 970 ,.1020 .. Midi 6 % 862 .. 352 .. *11892 2 00%.. 202 267 — & % 193* ... 795 .. 800 .. Mbkfcft e 1 Hadld.. 4430 .. 4500 .. — 6 830 .. 325 .. NU390 2 60%.. 240 .. 240 Ouest-F, lit 4 317 316 .. Oaueiu» 1251 .. l'ÎSO — 4 % SU .. 811 Il PMI 8%. 241 .. 246 .. Etat 5 % 1919. . 330 .. 329 .. lYrltea de Huelva. 930 .. 950 .. — 3 % £95 .. 294 50 3 1912 a % 126 .. 125 .. Tuait'S *i 1692. £50 .. 250 .. Tekfcah 89(1 .. 925 . , — S % TlOUVesi! 308 .. 808 R.HI2B 7% 632 .. 531 .. — 4 »% 1932. 648 .. 643 .. Pecbelhroim 885 .. 340 .. — E » % £81 .. 285 .. g 11927 7 % 464 .. 468 .. Indochine. 3% 1909 253 .. 250 . .la»! LaCtOlX... 510 .. 625 .. — 6 % 1921 A. 544 .. 556 £ 41930 4 % 924 530 — 4 Y f % 1982 640 .. 85o .. Soiearcirtcitlle — 6 % 1988 A. «85 .. 695 .. «11981 4 %. ... #28 .. «26 A Maroc 4 % 1914- 86» .. SOO . Marchev|ljel>a8iiin 1900 .. 1978 ,. — 6 V, % 1086 792 .. 790 ,. g F1031-32 4 «00 .. «06 .. — 5 % 1033. 684 .. 688 .. Char*. Eéuni* part .. — «% 1936... 81* .. 807 1982 4 %%.. 640.. «40., Algérien 8 % HH>3 3££ 324 .. Messag. Martiales 37 .. 3» ,. Sfnrû 0 % ierle V. 409 .. §16 .. \\ 1938 6% 873 «76 .. Argent.4 14% 1911 2140 .. 2125 .. Omnltwa 660 550 — 6 % — K 387 . 890 ,. 11034 6 » %.. 8«6 .. 862 .. Brésil S % 1989. . 100 T. C. R P.... . . 542 .. £41 .. — 4 % — D, ... .. ... .. t 1879 S % . , , 826 ,. 642 China 5 % 1913.. 1750 .. 17S6 .. â n « * 3S0 •- 43UO ■■ 8 % 399 •• 997 • 59r l8 » 3 3 *■ ■ 200 .. 208 .. EspaGneExttoeure ..... . , . 600 Marché 193 . 180 .. — 8 %uaér. B. Sfl6 .. 871 188# 3 60 %,. 246 .. 247» ïtallfl)>»»% 86 .. Chapal 420 .. 420 ., — 8 J4%»ér.C 349 .. 340 Ml 1695 2 80 %.. 268 .. 266 .. Japon 6 .% 1007.. 1361 .. 140» . JCal Lararetre.act. 2l .. 24 .. - S %J021A. 542 .. 554 .. gll903 S% 240 '>63 .. Pologne 7% 1927. 28 00 24 .. — p* u ........14800.. — 6 % l#ss A. 678 .. 902 . yS 190» 3 % 127 .. 129 60 E.Voubw1.~*»1W 295 .. 301 .. Sonrelie» Gâterie*. 590 . 269 , . — 5 H % 1035 79(1 .. 788 . id 1013 3 » %.. 256 .. 263 .. VItieTo1sîoS%t6i2 380.. 894 .. Agence Htm 380.. 381 .. — 811 .. 810 .. of 1011 4 % 440.. 488.. Union-vie .- 265 .. Librairie Belette lli0 .. 1U0 ..Kïrléans6% 371 .. 372 * 1929 5%...,. 785 .. 780 .. Urbitoe (incendie) 865 370 .. paprt. de France. 350 .. 367 — 6 %, 845 50 347 >1930 4 » £05.. 600 .. 550 .. 5«0 . hPublic .PétiOdi»»*» 108 .. 110 . — 4 % 822 50 322 50 m - w n 11 « CtérÊFonc. d'Alger. 403 .. 409 .. Petit Parisien act — 3 % ..... S20 .. 321 .. Il A N Q U I Bana. d'Indochine 3200 .. 3450 .1 — . part* l£û .. — 3 % 1884.. 302 .. 304 Calrc>HrélJop.MI*,)|1830 ,.ll?SO .. B 7?. C. 1 559 .. 872 .. Air Liquide, parts 3650 .. 3960 . — 2»% 1896 291 .. 208 .. Monaco 1260 ..|l2r>6 .. B.-f ompt-dus Kntr. £66 .. 261 .. Citroën p.antr. S» r, 6 .. 6 .. — Q. 0.4% 1B6Ô 202 205 .. Dl.*,liémilesBrct.>*.l 160 ..! 164 .. Ctiem. rw B.-Airas 434 .. 44Ù .. Dunlop . 4*0 .. <40 ,. — *\"n 1021 A 636 .. 54Î .. , , B a nra n Ulllln .. Est.Algérien ..... £60 f.Hiwrt Africain... . 30».. ai5 .. — 5%10Î8A «31 .. 604 ., «OURS DES CHANGES Ouest Algérien ,.. 355 .. 365 .. Congo Ode Looi, • 485 .. 512 .. — 6»% 103& 736 786 .. Angleterre O 1. «.) 178 82 178 30 Onett capital... . 585 696 . AsluricnA» mines 160 .. 1BB ,. — 0% 1036.. 815 .. 80C .. KtaM-Unlad doli.) 87 17 67 06 C'« Gôn. des lia.ru IOOI .. 1035 .. A .-Lor. ô % 1034. 945 .. 035 .. O»»» » % «ne... 530 .. 886 .. Alietn. (100reteba.) .. CAbTes téléKtaph.. 125 .. 126 .. —6 % 38-1.000 «91 .. 690 .. — S % noiiT.. 81W SlO .. Belgique UOO bel.) 627 .. «26 .. Edison «05 615 .. — S g % 1935. 787 .. — 2 Yt %,... 320 60 «ES .. Canada U dùllarl Eiicnle Induatr... £89 .. 594 — « % l»3«..,. SU .. 806 .. Tianaallantiu. 8 % . .. 47 .. Danemark (l(K) c.1 Est-Lumière 171 ... 137 .. Oit 6 % 88» .. 30S ,. »i 1371 3% 8«0 .. 860 50 Fiiilnnd»ilOOnika» En. El. Sud-Ouest 579 .. 667 .. — 6% 1855-54.56 477 .. 470 .. *[ 1*75 4 % 420 41H .. Hollande (IOQ 0-> 1090 75 1999 60 nucgtvPv. (O.-L-l- 115 .. 117 .. — 4% 1912 337 .. 342 ,. <U£Ï8 S ('?■*, •• t?) •• *20 .. IndocbliW 1(100 1000 .. 65iv|-t,upil*r* 51 .. 86 . —8% 316 .. 317 .. 2» %.. 180 .. 179 .. Italie (100 llrail... 105 66 196 66 rrn-fteBicn . ... . 300 .. 8(11 .. — 3% nouTMkB. . 316 .. 319 .. k/1694-002 »% . 182 .. 180 .. Norrtta (106 cou.) 806 «5 885 S» Gai de l'aile... , 160 .. 164 .. —2»% 820 .. 317 .. a iU98 2 % £20 .. SIS .. Pologne (100 «lut.) 700 .. Auérfe . 265 .. 260 .. — 4% 1921 *72 .. *81 .. w/ 1890 2% *16 .. 2X2 .. Pmne 1100 eou.) — MB'hecElle -'>65 -, «02 . —8% Ardennw 278 .. 285 .. h'1004 1 » %.. 218 ,. 218 .. VaiigmlaTleoood) ... ,. Kiant. de Etant*. 150 .. m .. — 6% 19tl A.. 631 .. 539 C 1®10 2 % 190 .. 190 .. tfuéde (100 cour. 1. 910 26 ... ., — 6% 1933 A . 686 ,. 890,. >1910 8% 170 60 172 .. -uime 1100 fraucs) B38 .. 887 M\nNous rappelons à tous nos lecteurs que c'est avant le 18 septembre qu'ils doivent nous en voyer leurs réponses aux deux questions : Qui a tué M. Jeans sagnière ? Quelle est la date de naissance de M. jeanssagnière ? Ne pas oublier d'indi quer la publication à laquelle on désire, err cas de succès, être abonné gratuitement pendant un an. Pour plus de commodité, on pourra utiliser, pour l'envoi des réponses, la formule ci-contre (l'em ploi de cette formule n'est pas obligatoire). Les réponses doivent pu» a tué M. Jaanssagnîèra ? - Quelle est la date de naissance de M. Jeanssagnière ? Quelle publication armarîsx-vous recevoir ? MIROIR DESI SPORTS ou CINÊ-MiROIR (I) Nom et prénom j ? Signature ; J tf) R»V9r le titre non choiii. » j être adressées par poste, non recommandées, è : Probl4n \" \" 9ul ° ,u4ï \" idlCli rue d'Enghien, Paris-*»\ns.»? HONTMARTRE.S ET HARDY AU FAE-WEST L'histoire A» diamant JONKER tOO.Ff 8* ANTOINE 100 |K SO.B' ROCMECHOUA«T Larquey, Paul Auîa B. Tau ta lu, 91. Flerry d*\"s LES TROIS ARTILLEURS EN VADROUME Mickey gr*nd opère I>. A. en couleur LA VIE, L'ART ET L'AMOUR L'histoire dn diamant JONHER 6.8° DES ITALIEN 5.6 Jules RFBRY Alîee TISSOT Blanche MONT EL MON PERE ET MON PAPA r lh\nCONCERTS PUBUCS Ce «air a 20 h. 30 Place du Commerce. Musique des gardiens de la paix : Esprit léger (Paradis) ; le Calife de Bagdad (Boieldfeu) : Mascarade (LacOme) ; les Deux Pigeons (Messager) J Sam bre-ct-Meuse (Planquctte). ... à 21 heures Place Sainte-Marthe. L'Harmonie municipale du X* arrondissement : Joyeux Paris (Coitreux) : Coppella (Delibes) ; Charmant bijou (An drieux) • Quand l'oiseau chante (Vi- BW) : Bourachard (Allier).\nI » w jr g ■ I 1 : . • ; 1 ; :4; jj (âpi 'rf t* : wmmm * : Jt* W'W. <* \"J mmi \"Isa 'W w >* ■ggr. 1- ! il «Si SALIioMANw 9 ooemMA «n ,noyer sotèr de »« 1 buffet •■ f , *cyiè% galbée dessus ma ata, largeur I*4o, 1 table de JfSSxOfW avec Us S oJeSL\"KcÊpTICT&'eL, .4........ a■. .7.T-.. ■ « ou un 13 mensualités de 234. E BON MARCHÉ accorde de* laeltltés do paiement pourtooteilnstallmiont d'apparte»entt, «chott de Meuble», tfr.gc do j Maison, Hydrothérapie, Appotrell» de T.S.F.'etc,'' foor tous renseignements, s'adresser au Service CREDIT INSTALLATIONS\n","LA STATION UVALE | ie k gare de Paris-Quai d'Orsay [ EST OUVERTE\nFaites votre cure annuelle à la gare de Paris-Quai d'Orsay, dont la station uvale restera ouverte Jusqu'au 15 oc tobre 1938. Vous pourrez déguster le Jus fraî chement pressé des meilleurs crus mûris au soleil du Midi : chasselas de MojBsae, d'Agen, de Port-Sainte- Marie. etc. F&ites aussi provision de raisins avant de partir en voyage ou pour votre cure à domicile. Là station uvale est ouverte toua les jours de 8 heures à 20 heures.\nPOSTE PARISIEN ! 312 m. W. 60 kw«. 960 k. «./». ?\nI Vendredi 16 septembre \\\nAUDITIONS KKrOMMAMIttftS ! 9 h. 30] Bulletin (l'informations. I 3 h. 30, & h., Bulletins d'informa- | Wotifl. ! 12 h. 45, Revue de 1* preaaël I 13 h., La Course sa Trésor, avec | Pierre Dac, I 18 h. 35, Intermède avec le oon- I cours de Madeleine Vautier. j 19 h, 12, Les Fait\" de ta «.racine, ! par Maurice Bourdét, a 39 h , Phyilonomie de la Journée, | par Maurice Bourdet. | 30 h. 10, Le i)*u français de Fred j Ad 1 non. ! 30 h. 25, « Un Quart d'heure de I récréation », une présentation S de Robert Desnos- I 31 h., Retransmission du apec- | tacle du Théâtre des Arts : ! « Mnle ». un acte de Roland j Pumal. et * le B*J des vo- ï leurs » T comédie-ballet en t I tableaux de Jean Anouilh. Pré- s sentation André Alléhaut. |\nV «.«■«■■.■ll-1.-ii-\" \"'\"-\"»? RADIO-PARIS (1-548 m.). 6 h. 40, 7 h. 5. 7 h. SÛ, 8 h, 40, 9 h. 50. 11 h., 12 h. 15, 13 h. 46. 35 h., 18 h. 15. 19 h„ 22 h. 30. disquefl, 13 h 30. mélodies, par Mlle Arvez- Vernet : Ronde villageoise, Ati ! mon berger (harm. WeekerUn) ; Zilimbra (harm. Tomaai) ; Dame souris trotte ■■ (Penau) ; Musique sur l'eau (Wyid). 14 h. 45, mélodies» par Mme Jane An dral ; Penduick (Th. Botrcl) : Sur le pont de Tréguier (Bnurgault-Ducou dray) ; Berceuse pour Marywnne (Perduaaet) : Mona (Bourgault-Du coudray) ; Marie ta fille (Th. Botrel). 36 h. 15. piano, par M. P. d'Arquennes: ; Prélude en ut min, (J.-S, Bach) : fi« nocturne (Chopin) ,* Sarabande (Ml- : rouze) ; Pièces enfantines (Orban). 17 h., mus. de chambre, avec le trio Casadesus. 18 h., violon, par Alban Perrlng ; le printemps (D, Milhaud) ; Romance et Final (Wlenlawski). 20 ft.ls, mélodies, par M. Lucien Ver roust î II ne faut pas faire aux en fants ; Mes enfants il faut être sage; Il était un petit garçon ; Je voudrais être un homme (P. Fierné) ; Enfant de Catane (Widor) : Je t'aime enfant (Liszt). 20 h. 30, la Cité des vpia. dratnb radioph. en 4 périodes, de M. Pierre Deacavea 23 h., concert de nuit, dir, M. Rhené-Baton : Symphonie n° 29 en la maj, (Mozart) : Concerto n° 2 en la maj. p, piano et orch, (Liszt) ; Mlle Clara Haskll : Souve nirs (V. d'indy) ; la valse (Ravel). TOUR EIFFEL (206 m.). « 13 h.. 13 h, 30, 22 h. 30, disques. 15 h. 30, Vincenette, drame en un acte de P. Barbier; Monsieur l'lnspecteur gé néral, comédie en un acte de M. J. Raymond ; Je Médecin malade, comé die en un acte de M. J. Raymond : le Médecin malade, comédie en un acte de J.-M. Bernanos, 19 h., deani heure poétique : M. Honoert, avec Mme Milhaud. 20 h., Mme Sylvine, cantatrice, et Mlle Madeleine La Candela, pianiste : la Galanterie (Lullli) ; Souvent, la nuit, quand je sommeille (Gavsau) ; Tu n'auras pas nia rose; Sonate sur des thème» provençaux (G, Spore k) ; Vous l'ordonnes (Paeslello) : Vivre loin de ses amours (Boieldieu). 20 h. 30, mu sique de chambre, avec Mme Marthe BaiJloux, cantatrice: Mme Lélia Goua seau, pianiste, et le Quatuor Radio- Paris. 21 h. 30, ïës Méprises, mélodies, scènes dramatiques; Demandes le causeur, sketch de P, Descavee et E. Gril; Cochon de coco, scène dé G. Ctxurtbllne, avec la troupe de la Tour. PARLS-P, T, T, (431 m, 7). 6 h. 38, 7 h. 37, 8 h. 10. S h. ïïl. 9 h. 7, 22 h. 45, disques. 11 h, 46, concert, direction Roger EiliS. 12 h. 16, mélodies par Mlle Pifteau : Mai (R. Hahn) ; l'Anneau d'argent (Chaminade) ; Chansons bourguignon nes (Emmanuel). 16. h., mélodies, par Mlle Anny Reytna : Chanson provençale (Masee twt) ; l'Amour tel qu'on le parle (Ri chepin) ; ClaveHtos (Valverde); Ouvre tes yeux bleus (Mas&enet). 16 h. 30, piano, par Mile Raine Glanoti : Intro duction et Rondo Capriççioso (Mçn delssoîin) ; Bourrée (A. Rouaael) ; Docior gradua ad Parnassum (De bus&y). 16 h. 45, chansons, par M. Toni BerL 17 h., concert, direction Albert Locatelll. 18 h. 30, Première Sonate Îtour violoncelle et piano, par M. Pcrl ain et Mme P. Mayer (Saint-Saëns). 20 h. 30, concert symphonique ; Ouverture tragique en ré mineur (Brahms) Î l'Ouragan, quatre prélu des (Bruneau) ; Trifaldin, suite de ballet (Y, Desportes) ,* Salamme, ou verture (Emmanuel) ; les Hérétique» <Levad«) ; le Sacrifice d'Abraham (L. Haudebert) ; le Jardin du paradis (Ch. Silver) ; Impressions d'ltalie, Napoli (G. Charpentier), opefteatre, direction Eugène Bigot. RADIO-CITE (280 m. 9). 6 h. 50, chansons.; orchestre musette enregis tré. 7 h. 30, la violoniste Yvonne Curtl (enregistrements). 8 h. 30,. Fernand Gravey (enregistrements). 12 h., chœurs d'opéras enregistrée (Verdi). 12 h. 40, le banjo sympho nique. orchestre enregistré.\n, 13 h. 30, le moment musical ; Ber lioz : le Roi Léar, ouverture; 2e Cor saire, enregistrement. 19 h. 10, extraits de l'opérette Coups de roulis (Messa ger). 19 h. 40, les quinze minutes du mélomane. 20 h., le gala des vedettes, avec Ninon Vailin. 20 h. 45. Bordas dans son tour de chant, 21 h. 30, Germaine Mordant et son orchestre, avec le vir tuose Victor G&zzoll et Germaine Dathis. 22 h. 15. nouveautés améri caines enregistrées. 22 h. 45, musique de danse. RADIO-37 (360 m. 6). 8 h, 15. music-hall. 12 h, 10, enregistrements Gilles et Julien. 13 h. 10. danse (dfe ques), 19 h. 35, music-hall du soir, 20 h. 5. chansons par Pilla et Tabet (disques). 20 h. 35. romance et bel canto. 31 h,, un grand chef d'orches tre : Furtwaßftgter, 22 h-, retrans mission théôtrale. ILE-DE-FRANCE (222 m. 8). 7 h. 30, danses. 8 h,, chansons. 8 h. 15, musique de la garde républicaine. 8 h. 30, jazz anglais, 12 h, 15, jazz français. 12 h. 45, le , fantaisiste Bémys. 13 h. 10, orchestre . bohémien. 16 h. 30, orchestre argon- ; tin, 16 h. 45, Dans un vieil «ihutrt de musique, fantaisie: orchestre viennois. 17 h. 15, danses chantées. 17 h. 90, > orchestre de bal champêtre. 18 h. 35, concert. 19 h. 15, orchestre de tangos. 20 h., Jacques Cathy. 20 h. 30, Llna Margy : valses. 21 h. 10. Albert Huard et son orchestre. RADTO-P. T. T.-NORD (247 m. S). 12 h. 15. orchestre de la station. 13 h. 30, disques: orchestre musette. 17 h, 45, accordéon par M. Ferment. . 18 h. 10. 19 h., disques. » 20 h., s! Sous nos beffrois, sous nos i. clochers ». demi-heure de patois avec ' Mlle Rigue et M. Legrana. 20 h. 30, relais. RADIO-TOULOUSE (328 m. «). 8 h-, danses. 8 h. 20, refraina musette. 8 h. 45, orchestre de genre, 12 h., danse ; chanta. 12 h. 20, orchestre de genre. 13 h. 30. fantaisie: Guitares, 18 h. 15. chansonnettes. 18 h. 40, I orchestre d'opéra-comique. 18 h. 55, | refrains dansants. 19 h. 15, orchestre r j de salon. 19 h. 45, concert varié. ; 20 h. 45, chanta 21 h. 15, la Cabane \\ ' cubaine. 22 h. 45, comédies musicale?, 23 h., orchestre d'opérettes; Caveau ; ■ de minuit.\n5\nLa viande maintient ses prix. Baisse de 0 25 au îcilo sur le lapin vivant. 6 25 à T 5» r de 0 75 sur le 5 lapin ordinaire. 8 à 9 60: de 0 60 eur t le lapin du Gâtinals, 9 60 à 10 : le t poulet Nantais. 14 à 15 60 ; du Gâti- . nais, 14 50 à 17 50 ; l'oie en peau. / 8 50 à 10 50 ; dépo-uMHée, 11 à 13 ; des ï canards parqués, 15 à 16 60 ; l'agneau, i 12 à 16. ï Hausse sur le colin entier, 9 à ® 12 50 ; la daurade française, 4 à 6 76 ; le hareng, l à. 2 26 ; 3e homard, 20 à I 38 ; la langouste, 20 à 31 : la ' raie, ? î 50 à 4 50. * Baisse sur îe merlan ordinaire, 1 £ à. 2 ; la sole française, 18 à 30 ; êtran- r gère 18 à 28. Les beurres fins valaient, au kilo, £ de 23 à 25 50 : ordinaires, 21 à 23 : £ les œufs, de 580 à 800 le mille, 1 Hausse sua- les champignons de - couche (moyens), 500 à 550 Isa cent kilos. : Baisse Sur les tomates du Midi. 80 à 110; de Paris, 60 à 130 ; de Mar mande, 100 è 140 ; !é raisin du Midi, - bOajic. 200 à 320 ; noir, 240 & 280 ; du . Sud-Ouest, 250 à 450 ; les épinands, 120 à 180 : le» haricots verts de Sau , mur, 150 à 380 ; de Paris, 150 à 350 ; les cornkHhons, 100 à 400 ; lea girolles. 700 à 900 : les notx. 350 à 550 : les : pêches du. Midi, 160 à 400; de Paris, t 200 à 600 les cent kilos ; les choux * verts, 30 A 90. la chleopée et îa sca role de Parle, 25 à 60 le cent, les pol r reaflix communs, 100 à Î75 ; de Mon , tesson, ' 175 & 250 tes cent bottes.\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n(«.Manoeuvre déeesperce)\nr«n*vri rr/ - ■■\"-y'• - y HT.-r ■••■ Tir 1 i rw c—■ ■■ -* *— —■■ « n i lIWIIIIIMB—| L'Album b\" 15 : Miche y et le colonel, «st en vente dan» toutes les librairies Copyright by le Petit Parisien et Opéra Mundi Prest\n1 BULLETIN (OMMKKOAL\nMARCHÉ AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COURS\nPorca poids vif : première qualité:! 9.50; deuxième qualité 1 8.90; troi sième qualité ; 6.70. Brebis. 750 à 1.100 les 100 KllO3 poids nets. On cote approximativement le» 60 kilos : Bœufs. Choix, 490 à 520 ; première; qualité, *l5O à 480 ; entre-deux, 410 & 440 ; fournitures, 360 A 400. Génisses. Choix, 490 à 560 ; ordi naires, 420 A 450. Vaches. Bonnes, 440 à 490 ; ordi naires. 380 à 430 : médiocrea, 300 à 360 ; viande à saucisson, 220 à 300. Taureaux. Extra, 400 A 440 ; ordi naires, 340 à 370. Veaux. Brie, Beauce, G-âtinala, 580 à 6®) ; manceaux, 570 A 650. Agneaux. Extra, 890 à 900 ; ordi naires, 720 à 820. Moutons, De choix, 730 & 740 ; ordinaires, 610 à 670. Brebis. Bonnes, 530 à 580 ; vieil les, 370 à 410. Porc» (le kilo vif). Maigres, 9 50 A 9 70 : gras. 8 80 à 9 ; Midi, 9 à| 9 60 : Ouest. 9 20 à 9 50 ; fonda dej parquets, S 80 à 9 ; coches, 6 90 à 7 50. TENDANCE Bœufs. Baisse de 20 fr. en extra et l r * qualité; baisse de 10 fr. en 2* et 3' qualités. Vaches. Baisse de 10 fr. en extra et 1\" qualité. Taureaux. Baisse de 10 francs toutes qualités. Veaux. Baisse de 30 fr. en extra; ; 40 fr. en l r \" qualité; 50 fr. en 2* qua lité; et 30 fr. en 3» qualité. Moutons. Baisse de 10 fr. en l\"j qualité; de 10 fr, en 2\" qualité; de 80 francs en 3* qualité. Porcs. Pas de changement. FOURRAGES ET PAILLES. Paris, 15- septembre. Luzerne pre mière coupe, 350 à 395; regain de lu zerne, 345 è 385; foin, 345 à 395; paille de blé, 170 A 210; paille d'avoine. 185 A 235; paille de seigle (usage in dustriel), 235 à 255. SUIFS. Paris. 15 septembre. —: Cote officielle ; suif indigène, 43° 1/2 franco Paris, taxe et logement non compris, les cent kilos, tolérance 4 % pour humidité ou impureté réunies, comptant, sans escompta, 280, Cours commercial du aulf en branche, ren-\nDement -70 %, 196; frais à déduire, | 65 francs. COTONS. —; Le Havre, 1S septem- ; bre. A terme : septembre, 425 50 N; octobre, 428; novembre, 430 V; dé cembre, 435 50 N jarfvler. 438 50 V; février, 441 50 V; mars, 444 50; avril. 446 50 N: mai. 451 50; juin, 453 N; Juillet. 457 N; août, 459 N. CAFES, Le Havre, 15 septembre. | A terme : septembre. 219 75; octo bre. 217 50; novembre, 217 50; eembre, 221 25; janvier, 225; février, i 226; mars, 226 50; avril, 226 50; mai, ! 229; juin, 230 S 0; Juillet, 232. SUCRES. Tendance calme. Ouverture courant, 304 50 4 305 j P; octobre, 298 à 298 50 P: 3 d'octobre, i 298 P; 3 de novembre, 298 P: 3 de janvier. 300 P; 3 dfe février, 301 50 P. Clôture : courant, 304 50 à 305 P; octobre. 297 50 A à 298 V; 3 d'octobre. 297 50 A à 298 V ; 3 de novembre,, 298 P; 3 de janvier. 399 50 P; 3 de février, 300 50 A A 301 50 V. Cote officielle du disponible, 305 50! à 306 50. SEIGLES. « Incotés, AVOINES. Courant, 107 P: oc tobre. 107 25 V; novembre, 107 25 P; 3 d'octobre,-407 et 106 75 P: 3 de no vembre, 107 P: 3 de décembre. 107 et 106 50 P; S de janvier, 107 à 107 25 P; 3 da février, 107 50 P- Cote officielle, 100. BLES. Marché suspendu. Cote officielle disponible imposée 200 dé part , culture. ORGES BRASSERIE. Courant. 140 A; octobre, novembre, 8 d'octobre, 3 de novembre, 3 de décembre, incoté; 3 de Janvier, 142 V ; 3 de février, 142 V. FARINES. Cousant, incoté; octo bre, 288 V; novembre, 288 V: 3 d'oc tobre, 288 V ; 3 de novembre, 289 V ; 3 de décembre, 289 V; 3 de janvier, 289 V; 3 de. février, incoté. FARINES PANI FIABLES. Les farinea panifiables valent actuellement 308 francs les 100 kilos. HUILE DE LIN. Courant, 395 V; octobre, 390 V ; 4 de septembre. 390 V ; novembre-décembre, 387 A à 390 V ; 4 de novembre, 392 V; 4 de Janvier, HUILE DE COLZA. Courant, Incoté,\nLA NAVIGATION FLUVIALE Yonne : Sens; 1 m. 25. Haut» Seine- Bray - anr - Seine, 1 m., 64; pont de Montereau, 1 m,.76; pont de Melun, 2 m. 67: écluse de Varenne, 2 m. 28; écluse de Part-à -l'Anglais, 2 m. 91. BaaHe Seine : A aster Utz; 0 m. 93; pont de la. Tournelle. Û m, 88; pont RoyaL, 2 m. 57: écluse de Suresnes, 4 m. 33: barrage de Chat ou (altitude), 21) m. ■ 18, Seine fluviale : Andrésy, 0 m. 92; Mantes. 3 m. 21; Méricûurt, i m, S 3» Grand Jforin : Pommeuse, 0 m. 82. Marne : écluses de Damery, 0 m. 21; de Challfert. 0 m. 52; de Cbaréaton, 1 m. 15. Oise : barrage de Venette, 2 m, 54.\niiiouvpmpiil dcc nnvirf «\nNavires attendus A Boulogne : le 19/9, Volendam, venant de New-York. Au Havre : le 19/9, Normandie ; le 20/9, Paris, venant de New-York. A Cherbourg : le 20/9, Aauitanla, venant de New-York. F r»st âge Amérique du Nord. Pour New- York, le 21/9, via le Havre ; le 21/9, v>iq Cherbourg. Pour Montréal, le 21/9, nia Cherbourg. Tahiti, Nouvelle-Calédonie. Pour Alger, la Pointe-à-Pitre, Fort-de- France, Curaçao, Crlstobal, Papeete, R&iatea (facultatif), Suva (facultatif), Port-Vila, Nouméa, la 19/9, via Mar seille. Océan Indien, Madagascar. Pour Port-Saïd, Suez, Djibouti, Monvbasa, Zanzibar, Dar-Es-Salam, Mutsamudu. Mayûtte. Majunga, Nossl-Bé, Diégo- Suarez, Tamatave. la Réunion, Mau rice. le 22/9, via Marseille. Méditerranée, Egypte, Syrie, Mer Noire. Pour Alexandrie. Jaffa, j Cfttffa, Beyrouth, Alexandrette, le 23/9, tria Marseille. I\n19-9-38\nS LE PETIT PARISIEN S\n10\n~ aÉitt I i Bttarr-jffci UÎHsBISI Mfcsm 389 105 475 ieo Bœuli Vache Taure V CO 113 Moût* Força 1 ... «... i«ux. : >DS. . 1.2121 10OI 808 140 174 383 252 15 1.291 126 1.213 149 5.444 800 1.150 505 827| 01 1.702 1.703 1.052 57? 3.580 359 9.30 8,30! 7.30 10.10 6.25 9.30 8. »! 6:60 10.60 6.78 7.60 7.10 6,70 8.40 5.20 14.20 12,90 11.30 15.20 9-43 16.80 13.40 10.70 18. » 9. » 13.56 12.72 9.56 14. » 9.80\nIl \" :y -- Si® * mm vsissr- 1 ' i g ! MEUBLES VIIYET WHÎHS m\nDIRECTION ET ADMINISTRATION ! 6-18-20-22, rue d'Enghien, Paris t ïo*l tau h J Provene» '5-21 (9 lignes) leiepn. j ]nTßr .p. rDw . 4$ t | 9nM ) ABONNEMENTS 3 moïi 6 mois tan Fronce et Colonies. 40 » 77 ■ 150 » Etranger (tarif A)~ 40» 120» 240> Etranger (tarit B].. 80» 140» 320» CHÈOUE POSTAL : 338-99 PARIS M. Bernard, imp. grér., 18, r. d'Eng-hlen\nNos Petites Annonces Classées <\nREGION VERSAILLES f Superbes terrains à bâtir * complètement et parfaitem. viabilisés « A PARTIR DE 15 FR. LE M 2 \" La France Foncière, 7, bd Capucines. I mmm RIEN A VERSER COMPTANT 50 FORD TOUS MOD. A CREDIT r 4 cyl. conduite Int. et roadst 6.200 • C. S. A. N., cond. Int. et cabr. 8.600 „ V-8 40, cond. tntér. et cabr. 9.800 c V-8 48. conduite intér. et cabr, 20.000 •* 200 voit. mod. 32-38 à créd. gar. 6 mois - Camions, camionnât., commerc. torped I Réclamez notre liste d'occasions AUTOSPORT 48, bd de la Somme. M® Champerret. - Bijoux, joaillerie\nNOS BONNES MAISONS Edition générale i 35 franc» ta ligne « ACCORDEONS CONSTRUCTIONS Accordéonistes [Entreprise BRESSY Demandez :lecatalogue n® 1 de la Fabrique Française DEDENIS APPAREILS SANITAIRES Aux Occasions Sanitaires <ift MOINS /° CHER Baignoire, lavabo, bidet évier, w.-c. Suf. 07-43. 241, rue de Vauginurd i M M, r, de la Victoire. PARIS (9*> Tél. Trinité &2-53 Avec 30 % payables en coure de construction «t le «nide en 5, 10 ou 15 an», vous serez PROPRIETAIRE m NOTRE RUBRIQUE ILLUSTREE PARAIT TOUS LES JOURS\nLeçons par particuliers Coroptabilité p. l'image. Vlteajxpr, Gou jon, 11, pl. Ptfc-Ohamperret. L'h. 12 tr. Non meublées GOUiSSAINVIMiB, 20 min. Paris-Nord par. ar. jard. 2, 3, 4 p. cuis. Depuis 2.205 fr., ch. coenpr. bâubonne, io min, gare, tr, bx appta tt canif., s. de b. instûll. Eau chdc. Dep, 3.000. char#, eompr. Ecr. Office H. B. M. départem. de S.-0., 2, r. St-Charlce, Versailles. Locaux commerciaux 3 beaux ateliers tr6a clairs A Jouer en semble ou séparément, 45, r. de Belle ville, à Paris, 6.000 franc» chaque. Prox. gare gde lig. Mais. 4 p. Dép. Eau presa. Elec. Jard, Except. 6.000. Hftb. suite. Prévost 36 av. Maunoury Chartres A SAISIR \" Pied-à-terre pour pécheur, région ESBLT, 1 pièce, jardin 300 m 2, proximité gare et cars, Marne à irr Af rc lkm - ? x u °°o dt 7 - oo ° c p* LE Lvulu 20. r. Laffltte, Taitb. 66-27. Villas, pavillons Viager 1 téte 73 a., La Varenne. magn. Par. meul. 4 p., c., toi!., jard., valeur 100.000, 1 si vers, 50.000 as rte ni frais GRA3SI. 11, bd Filles-Calvaire, Parie. ; Sula acheteur petit pavillon, fier, : ! M. Etlia, employé, 55. r. St-Lazare. ' Achet. par., jard. 40 à 60.000, banl. tr. proch. Ecr. Allllot. 72, r. Paris, Lilas. 21.000 opt et 4 a. 3-600, Beau pav. lib, 10 km. Porte. 4 bel. p., gar. posa. Gd jard. BLANC, 8. pl. Palais-Bourbon. lHillj 11 lâ-lllVbfUï i vacant Conet. pier. de tall.. gd luxe 1932.\" 6 ét, 36 pces, 35 cab. toilette. Conven. hôtel, clinique, résidence, etc. Px 1,100.000 fr. frais compris, av. facilités. M. JEAN, 22. bould Malenfaerbea, Anjou : 77-31. DEPUIS 3.000 FRANCS TERRAINS PRES JUVISY, PECHE LONG CREDIT Voir samedi, dimanche, lundi : H. DESCHE, Tabac, place de la Garé, face sortie centrale, escalier 4, Juvisy. Semaine ; 26, bd Voltaire, Parte <llO. ,\nBectifieure outlJleurs et fabrication, fraiseurs outil leurs et fabrication, tourneurs outilieurs et fabrication, affûteurs outilieurs, coquilleurs, for- * gérons, sont dem. Bel\", en indiq. référ. Usines CITROEN, 74, r. Balard, Paris P 15\". Offres valables Jusqu'au 23 sept, f Usine FORGE ET ESTAMPAGE ban- - lieue Pariß, roc h or c. CONTREMAITRE bon. connaissances du travail, grande r série. Age maxim. 42 ans, nation. française. Ecr. ; E-9. Petit Parisien. £ Comptabilité 2 EHHSÏ On demande une jeune fille de 17 A 25 ans comme débutante vendeuse, nourrie, couchée, bonne présentation. BOULANGERIE-PATISSERIE 78, rue Houdan, à Sceaux (Seine). i^BSESBSBOE3ïS^@EEB3 INDIQUEZ-NOUS tous les mariages \" de votre région, noua voua garantis- Sons une bonne commission payée _ COMPTANT pl. un BON GRÀT. pour un grd portrait retouché. Ec. à photo GATTBGNO fils 8 r. Désirée, Paris-20* 1 COURS ET LEÇONS 20 fr. bd SEBASTOPOL, Essai gratuit la\nCourrier et Renseignements ÔfFfCE 3C PUBUCITE DU < PETIT PARISIEN » 118. Champs-Elysées, Parla Eîysées 85-W (standard 259> Guichets ouverte de 8 h, 30 à 18 h. (sauf samedis, dimanches et fêtes} Les ordre, n tramants par téléphone Coffres d'emplois seulement) «ont payables le Jour même de lotir parution. Ligne spéciale; Provence 1(1-32 Lé pr» de la ligne (34 lettres, signe* ou espaces compris) est\" Indiqué pré* de chaque rubrique, Prière de joindre le Arontant correspondant aux com mandes adressées par courrier. Minimum 2 lignes par Insertion Chèques postaux : Paris a» 1313-38 11 n'est pu adressé do justLQcatll ! DEMODES D'EMPLOIS 8 fr. Bonne récompense à qui proc. bonne loge de rapp. & concierge es enf. Tr. bon. référ. Ecr. E-8 Petit Parisien, Conducteur poids Iwmds sér, eherrh. emploi. Bértin. l, r. Eug.-Fournière-lS* OFFRES D'EMPLOIS DACTYLOS et STENOS-DACTYLOS ayant.très bon. écriture. Ecr. camions Bernard, 83, av. A.-Brland, Montrouge. R FRAISEURS PROFESSIONNELS ay. référ. Ecr. ou se présent, Camions Bernard, 83, av. À.-Briand, Mon trouée\nment scientifique, rend la peau saine, nette et lisse, Contre le» boutons, les rougeurs, l'acné, ie psoriasis, rien ne ■vaut le Remède D.D.D Faites-en l'essai à nos frais. Pour recevoir un flacon d'essai gratuit, écrives & B. A. Scott, 348, rue Saint-Honoré, Paris - Le flacon ordinaire 8 Frs. DIABETIQUES Traitement efficace MDS régime rig. ni piaûree. Renseign. gratis. LOW, H», r. du F art-du-Rhin, STRASBOURG. (J.21\nm / N* if*- Modifm as <• y m Ï&R m &SSFÎR i v ■ _f_ i Vie S Ha WATyff zte NM3o.Mod«k MIMI PINSON CHINI MAIIIF 1 «SMOIOE SP«ITE3 * HT ce Miuitu 1 TA&LE DCCHC.VCT \"«mu | mm a m 1 tx<tPTicn- V #JI X r NELUEMCMT I # *9 W f ?« r-i-;.. IKCJO H ■al Jt _ BOIS DORE 109B D SE BASTOPOL. PARIS yV\"/ 1 TrcC44&&4 nt&lAf&rvt <&.tsw t u*%e Tn&ùxrri :AU Bû/J DO&È GRATUITEMENT H AU\nCe sont les Bons, les Véritables, les plus Ejpcaces ! LithinéSduDGustin\n17 PL. REPUBLIQUE Ap -Ifl f - 4 ® nD %- 8ii.a6+a0%.Arg.475 VIV 1U Bri 11.8.000. Pc es or 230.Dentier f \"ACHAT comptant. DEGAGEMENTS, gratuits sans aucune obligation pr va AD 40 t. ling. Ach. bijx. briii., argt. Ilift Dég. grat. Comptoir Diamantaire de France, T 7, r. Petits-Champs, Opéra HP AA 1 ■ *0 lin e- Bî ï' 384-20%, Diam. UIl Pïèc. or MO.Arg. 475. Dentiers Dégage gratuit. Henri en MAGASIN. 187, RUE TEMPLE REPUBLIQ. Ap 4 A f. 40 IJog. BiJ. 36+30%. Diam. lift 'tu Pcea nr 230. Arg. 475. Dentiers 50 FAUB. S 1 DEMIS en magasin. MARIAGES 30 fr. Pr créer ou reconstituer loyer heu reux, adressea-va à I'UNI ON FAMI LIALE, mais, de confiance patent., ne s'occ. que de mariages légaux exclus. Nouv. adresse 82, bd: Hausemann, Paris SAGES-FEMMES 30 fr. 6r. pépinière gare S t-Lazare. Px mod. S.-F. 1™ cl. Pens, Cons, t. hre. Disc. KSB WißKWaiißi&lMllSai 1 A r. Ja Fidélité, gar. Nord, Est, S.-F. »U pf cl. Px m. Disc. nbs. tte h. dira. IAI bd Magenta, en t. ,127,r.Lafayette IUI g. Nord. Est. Cons. gr. Px mod. lO r. Rome (face g. St-Lazare), S.-F. I\" Cons. grat, t. h. dim. Pens. Px m, 75, R. S -LAZARE Pens. DLiwrét, 69 B d Cons. grat. t. h. dim. Pens. Disc. «77 ixi Magenta, gar, Est. Nonrt. S.-F. ' I 3- ét. Sans enseigne. Discrét. abs. SCIENCES OCCULTES 30 fr. g™ aaaj FONDS DE COMMERCE ET INDUSTRIES 25 fr- Alimentation Vends tôt 10.000, Ep. choix - Ccnflser. B. log. Loyer 2.Ô60. B, chifl. ail. gar. 3'y adr. 38. r. Cbance-Miliy. à Clichy.\nM£Tir.M*.c fériée jut qu'au 30 oct. 1938 NHIIUnALc . , ' .» • . . . ... CEj Déport de Pont- AVIIHIiI CHEMINS 6 7 h. DE P£R Retour 4 Paris • Auiterfîtz PRANCAI3 * 33 h. 10 tttl AU DÉPART DE fUM ORLÉANS et retour.. 36fr. SJUY-j, Loir» et rat.. 49«r. BLOIS at retour .... 49tr. TOURS «i retour ... 6* fr. Location gratuit» de* place» Circuit» automobile» * au départ do ILOIS, TOURS et SAUMUR u Avec billet» combiné* fer-car * réductions sur certain* cir ip cuits et tut le droit d'entrée dan* certain! diâteae*. Demande! la notice icèciole ou* Cû'ti e? Aaenre» de >a Société Nationale dei Chentneda ter Franco!» Val de T j al desLt oisirs Cpour lancer une AFFAIRE » faites de la publicité déni Le\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,722231"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1938-09-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815023","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815023","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815023","http://gallica.bnf.fr/ark:/12148/bpt6k664680c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}