{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k607713s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1929/10/01 (Numéro 19208)."],"contentAsText":["F 84 * AKlr EE • w ° 19 -208 î MARDI / 1 I OCTOBRE 1929 I Saint Rémi J\nLe FSHt^ffanSien\nï TEMPS PROBABLE: T ! REGION PARISIENNE. Changement flè ! S moia, changement de temps. Fin probable de : S la période sèche. Quelques pluies. Doux. S ! Vent d'ouest modère. Nuit : H\". Jour : 19°. ï Î\" EN FRANCE. Même temps qu'à Paris, ! Moitié Sud : beau à nuageux ; vers chan- j 5 gement de temps. Chand. Vent faible. ■ Baromètre, à midi, le 38 ; 786 m / m . •--r m : r ■\nJ SOLEIL -: Lever, 6 h. 5i ; coucher, 18 h. 30. • l LUNE : Nouvelle le 2 ; prem. quart, le 10. 5 s. ..»♦\n25 cent, t; LE PLUS FORT TIRAGE D EstToU RNA U X DU MONDE 8 1\n• % • B B H B B\" I ' - \" B B B B iiiiiHiiiiiiiiiiiiMiiiiiiiiitiiiiifiiuiiiiiir I Bf iiiiMiiiiiiiiiiiiiiiHiiiiiHiiiiiiiiiiiiiiiut ¥■l • • m •iiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiuiiiitiiiiii JB B JL JH I H ÊTjA B.\npar Henri BÉRAUD\nLES CHAUTEURS DE LA PLACE COLONNA\nAinsi donc, les italiens, tels que Je viens de les voir, nous chargent de tous les péchés d'lsraël. Je parle des Italiens de la rue, ceux qu'un Français, voya geant seul, au hasard et sans contrainte, peut rencontrer à cha que pas. Cette hostilité que, seuls, nous montraient jadis certains groupes de politiciens et d'hom mes publics, a peu à peu gagné les couches profondes du peuple. La francophobie est devenue un tic national. Pour parler net, tout le monde, ou peu s'en faut, « mange du Français ». Voilà justement ce qui paraît grave. De ce triste état de choses, on pourrait citer force exemples. Deux ou trois doivent suffire. A Rome, durant mon séjour, une modiste ouvrit une boutique à l'enseigne « Le Chic parisien ». Elle avait fait les frais d'un beau fronton de marbre et de lettres d'or. Trois jours plus tard, marbre et dorure avaient disparu et le magasin s'appela autrement. Cela se passait en juin dernier, via del Tritone, qui est, au Corso, ce que la rue de la Paix est aux Boule vards. Au cœur de la ville égale ment. à quelques pas de notre ambassade, on pouvait voir, char bnnné sur la muraille, un Abasso la Francial de la plus large envergure. Je le vis, pour ma part, deux mois durant, et il y est sans doute encore. Si l'on connaît la célérité des Italiens à purifier leurs murs de toute inscription importune, il faut bien admettre que cet : « A bas la France! » n'avait rien qui pût les offusquer- Dans un théâtre romain, une actrice russe, Mme Pavlowa, mal accueillie du parterre, osa s'avan cer et, prenant la parole, s'excuser d'avoir, jadis, joué des pièces françaises— A Palerme, j'ai cons taté que des mains soigneuses avaient extirpé au canif tous les noms des coureurs et marques françaises sur les affiches de la Targa Florio-.. Menus détails, j'en conviens, mais qui, sans cesse répétés et joints aux mauvais regards, aux airs rogues, aux réponses souvent inciviles, finissent par former un ensemble on ne peut plus probant de l'état d'âme d'un pays.\nfaits qui, selon nous, ont amené nos amis italiens à l'état d'irrita tion où nous les avons vus. M. Turati est l'homme qui, dans les heures fiévreuses, paraît aux balcons de la place Colonna pour lancer au peuple romain ces exhortations improvisées, ces fer vorini, qui l'embrasent, le sou lèvent, le fanatisent. M. Turati est\nUne chose plus grave est que tout cela ne m'a pas paru, comme naguère, un effet passager de quelque anicroche sur l'humeur d'un peuple entre tous impres sionnable et susceptible. Cela semblait plutôt obéir à une action ferme et précise, quelque chose comme la manœuvre d'un levier. Au fait, ce levier existe c'est la presse, qui obéit elle-même à la pression d'invisibles conducteurs. Or cela mérite qu'on y regarde de plus près. J'ai relaté (1) le propos du Duce m'assurant que, en principe, la presse italienne est « libre ». puisque la censure préventive n'existe pas. Il oubliait d'ajouter et nous le faisons pour lui que sa dictature n'a que faire des censeurs et de leurs ciseaux, attendu que les directeurs de jour naux doivent être premièrement « reconnus » par le procureur général et peuvent ensuite être révoqués par les préfets ; que, à la moindre incartade, on « aver tit » le journaliste que son jour nal lui sera ôté, à moins qu'on ne le supprime, ainsi que cela est dit en toutes lettres dans le recueil jftîciel des lois sur la presse. Or s'il est fréquent qu'un publiciste ayant mal parlé du fascisme ou du pape soit privé de son journal, il n'est pas, à notre connaissance, d'exemple qu'une pareille mesure ait jamais été appliquée aux écrivains coupables d'injurier la France et d'ameuter l'ltalie contre son ancienne alliée. On nous dit et il est, en effet à peu près établi que les polé mistes italiens, contraints par le régime à une réserve sans exem ple en matière de politique inté rieure, ont besoin d'un exutoire. Ils le trouvent dans « une cer taine liberté d'appréciation » sur les affaires étrangères. Lisez qu'il leur est permis de malmener la France. Nous servons de soupape! Leviers, soupape, voilà une machine trop bien réglée pour notre goût! Qui d'entre nous n'aperçoit les dangers d'un pareil système? Plaçant journaux et journalistes sous le contrôle réel d'un parti, l'Etat ne s'ôte-t-il pas toute possi bilité de désavouer plausiblement certains articles et certaines cari catures, lesquels n'honorent ni leurs auteurs ni les feuilles qui les ont publiés?\nM. Augusto Turatt\néloquent, dans un pays où la parole est comme le feu sur les étoupes. Ce n'est pas un simple citoyen que M. Turati, ni même un chef subalterne. Il est secré taire général du parti et, si je ne me trompe, major général des Chemises noires. Certains voient même en lui le successeur éven tuel du Duce- Ses ennemis le comparent à Brutus, ses admira teurs en font un nouveau Caïus Gracehns. Il en a, c'est certain, le caractère entier et le verbe impétueux...\nSans y insister davantage, nous allons, à présent, porter notre attention sur des tommes et des\ntli Voir l'article précédent.\nLa plaoe Colonna et le palais Cblgi\n! LE PI ÈGE ï\n•k ★ ★ ★ Conte, par Worbert SEVESTRE • aiiai>aiiaiiaiiaiiai>Biiaitaiiailßitßiiaiiaiiaiiaiiatißitaiiaiiaiißtiaiiatiaitai\nMédaillé offerte à M. Barthou par le conseil général des Basses-Pyrénées a l'occasion de sa vingt-cinquième élection à la présidence de cette assemblée (Photo lové, à Pau.)\n- Voyons* nous ne pouvons pus vous laisser partir.... Nous tenons à ce que la saison dure au delà du 1\" octobre!\nLes dégrèvements fiscaux\nM. Denais propose la réduction de l'impôt sur les salaires\nM. Joseph Denais vient de déposer un amendement à la loi de finances ten dant à ramener de 12 à 8 0/0 le taux de l'impôt cédulairc sur les traitements et salaires. Le député de la Seine, envisageant, dans l'exposé des motifs de son amen dement, le rendement de l'impôt sur les salaires, passé de 36 millions en 1918 à 604 millions dans le budget de 1929, indique que la diminution de recettes qui pourrait résulter de la réduction du taux se trouvera largement compensée par !e fait que l'application de la loi sur les assurances sociales, impliquant un recensement strict des salaires, aug mentera le nombre des assujettis. M. Augagneur suggère de dégrever dans la mesure des plus-values M. Augagneur a, de son côté, déposé une proposition de résolution invitant le gouvernement à faire figurer dans le budget de 1931 des dégrèvements égaux aux plus-values de recettes qui auront été constatées au cours de l'exercice 1930. Dans son exposé des motifs le député du Rhône insiste sur la nécessité d'une part de procéder à des diminutions d'impôts, d'autre part de garantir l'équi libre budgétaire.\nFuyant les indiscrets l'Aga Khan est parti en auto\npour un court voyage\nAix-les-Balns, 30 sept (dép. Petit Paris.) Lee informations contradictoires con cernant le mariage de l'Aga Khan avec Mlle Carron ont fort irrité le prince. Se refusant à tonte nouvelle déclaration, il vient de me dire qu'excédé de tous les commentaires publiés à propos de son projet de mariage, qui n'est pas encore définitif, il partait pour une randonnée de huit jours en automobile. De fait, une somptueuse limousine, suivie de plusieurs autres contenant les secrétaires, les domestiques et les baga ges, a pris la direction de Genève. Le prince et Mlle Carron fuient les Indiscrets. Cependant, leur retour ne tardera guère, car des appartements restent à la disposition de l'Aga.\nLe ciel s'est couvert et le temps va changer\nLe ciel, si pur durant plusieurs jours, s'est brusquement voilé de nuages et la journée d'hier fut totalement grise, sous un large dais de nuages noirâtres qui semblaient nous menacer d'averses imminentes. 11 n'en fut rien pourtant, mais le contraste avec la série de beaux jours que nous venons de traverser était néanmoins remarquable. Le temps va changer, déclare l'O. N. M. et l'on nous signale déjà des pluies en Bretagne et en Normandie. La zone de perturbations qui se trouvait jusqu'à présent au nord de la France, descend maintenant vers le sud. C'est elle qui nous vaut cette arrivée de nua ges menaçants. Il est vraisemblable que des pluies en- résulteront, tout au moins sur la moitié nord de la France.\nLES QUARANTE ANS DE VIE POLITIQUE DE M. BARTHOU\nLe ministre de la Justice a été l'objet d'une émouvante manifes tation de sympathie au conseil général des Basses-Pyrénées qui l'a réélu à sa présidence pour la vingt-cinquième fois\nLe garde des Sceaux a rendu un éloquent hommage à MM. Poin caré et Briand\nPau, 30 sept. ( dép• Petit Parisien-) Le conseil général des Basses-Py rénées a célébré aujourd'hui en une même manifestation les quarante ans de vie politique de M. Louis Barthou, sénateur des Basses-Pyré nées, et ses vingt-cinq ans de prési dence de l'assemblée départementale. Conseiller générât d'Oloron-Est depuis de longues années, l'éminent homme d'Etat fut, en effet, appelé à la présidence de cette assemblée, pour la première fois en 1894. De puis, sans cesse réélu, presque tou jours à l'unanimité, il y a apporté deux fois par an, avec son autorité incontestée, une bonhomie, une fi nesse et une simplicité qu'il tient d'ancêtres populaires dont il se plaît à évoquer les- origines modestes. Or, dès que l'assemblée eut réélu M. Barthou à la présidence, M. Léon Bérard, au cours d'une chaude ma nifestation de sympathie, lui remit une médaille portant sur l'avers une O.ssaloise assise se détachant sur un fond de montagnes où se dessine le pic du MikM. Sur le revers, on voit la façade de l'ancien Parlement de Navarre actuellement restauré et où l'assemblée départementale tiendra désormais ses séances. Au dessous, la dédicace : « A Louis Barthou, en souvenir de sa vingt-cinquième élec tion à la présidence du conseil gé néral des Basses-Pyrénées, ses col lègues et l'admilnisfration préfecto rale. » La médaille est due au graveur Raoul Bénard. Notre hommage, déclare M. Léon Bérard. va assurément au président qui anime nos débats autant qu ils les dirige, les éclairait et les simplifie parfois, mul tipliant son autorité par son esprit, par sa verve, par un à-propos sans défail lance, au président qui possède, peut-on dire, la philosophie et la pratique de l'impartialité cette vertu dont un poli tique anglais a bien montré la difficulté en affirmant qu'il fallait quelquefois savoir montrer un peu de partialité pour rester impartial mate nous avons en tendu honorer aussi l'homme d'Etat, l'orateur au talent si vivant, si divers, si souple, si allègre, de qui l'on peut dire qu'aucun genre ne lui aura été interdit, sauf le genre ennùyèux. Nous ayons voulu lui témoigner une fois de plus que nous lui demeurions affectueusement reconnaissants d'avoir fait retentir au loin le nom de notre petite patrie. Chef du gouvernement ou ministre, vous avez associé votre nom et votre action à tous les grands redressements. (La suite àla deuxième page.)\nUn grand débat sur la tactique devant le congrès du Labour Party\nLES CONGRESSISTES SE SONT AFFRONTÉS AVEC PASSION\nLes doctrinaires réclament l'application intégrale des « principes » travaillistes, et les défenseurs du gouver nement parlent « d'opportunité »\nLondres, 30 sept. ( dép. Petit Parisien.) Les quelque raille délégués du La bour Party qui assistaient à la confé rence travailliste de Brighton ont eu ce matin leurs mandats et leurs pièces d'identité soigneusement vérifiés avant d'être admis aux débats. Les ministres eux-mêmes et ils s'y trouvent pres que tous ont dû présenter leur carte (l'admission. Mais ces rigoureuses me sures de contrôle n'ont pas empêché un communiste do se glisser dans les rangs des délégués et d'organiser un service de comptes rendus télégraphiques pour Moscou. C'est du moins l'Évening News qui rapporte ce fait et ajoute qu'il n'a pas été possible de découvrir l'astucieux espion boieheviste. La conférence s'est ouverte par un discours de M. Morrison, qui a eu soin de souligner qu'il parlait en qualité de président du comité exécutif et non comme ministre, mais qui n'en a pas I moins exalté aujourd'hui la victoire ! électorale de mai dernier et les efforts déjà accomplis par le cabinet dont il fait partie. C'est dans le domaine de La politique extérieure qu'il a naturellement cherché les actes qui méritent au gouvernement les acclamations. Le grand succès de M. Snowden à la Haye, auquel toute la nation a applaudi, a-t-il observé, et l'évacuation de la Rhénanie après onze ans d'occupation, voilà les premiers fruits de la victoire travailliste au! der nières élections. Au sujet de la Russie, il s'c9t exprimé ainsi : Quand le Parlement 6e réunira, il\ny a tout lieu d'espérer que le gouverne ment sera en mesure d'annoncer le réta blissement des relations diplomatiques avec la Russie sur une base amicale et stable. La politique envers l'Egypte a été présentée en ces termes : « Un des problèmes les plus épineux de la poli tique étrangère anglaise, celui de nos relations avec l'Egypte, est en voie d'une heureuse solution, grâce au génie que possède M. Henderson de faire ce qu'il faut avec un grand esprit de ressources et beaucoup de courage. » Le président s'est encore fait applaudir lorsque, parlant du miracle politique que constitue l'ascension rapide du Labour Party, il a affirmé que l'exercice du pou voir n'a pas affaibli chez ses leaders la volonté de poursuivre la réalisation des objectifs qui forment le but final du parti, c'est-à-dire la conquête du pays par le peuple anglais et la conquête du monde par les ouvriers du monde. Pourtant, tous les délégués ne sont pas convaincus que le gouvernement ait conservé tout le mordant dont il témoi gnait dans l'opposition, notamment en politique intérieure. {La suite à la troisième page.)\nM. Herbert Morrlsson\nUne femme blesse son enfant d'un coup de couteau au ventre\nBrioude, 30 'septembre (dép. P. Paris.) Un drame vient de se dérouler dans la ferme exploitée par les époux Delorme, à Fontannes petite localité située près de Brioude. Hier soir, tandis que la famille était réunie pour le repas du soir, l'alné des enfants, Emile, fit remarquer que la soupe était mauvaise. Furieuse, la mère s'empara d'un couteau et le plongea dans le ventre de son enfant. Celui-ci, dont l'état e6t grave, a subi l'opération de la laparotomie. La mauvaise mère a été arrêtée .\nLe dévouement d'un gendarme\nEn apurant le service de la circula tion dans la grande rue, à Moret-sur- Loing, à l'occasion d'une course cycliste, M. Bartave. quarante-trois ans, maré chal dos logis chef, commandant la bri gade de gendarmerie de Moret, fut ren versé par l'automobile de M. Barraty, en villégiature à Champagne-sur-Sehi'e. Les deux roues de la voiture lui passè rent sur le corps et l'inforturué gen darme se releva avec plusieurs côtes fracturées et des contusions sur tout le corps. Mais, comme h ce moment les cou reurs étaient signalés, le gendarme vou lut, malgré ses souffrances, assurer son service. Pendant quelques minutes, il parvint à maintenir la roule. Cependant, a bout de forces, il s'écroula évanoui et on dut le transporter à la caserne. Le commandant de la gendarmerie de Seine-et-Marne, avisé, a demandé une récompense pour ce gendarme.\nUn officier aviateur intoxiqué par des chaussures teintes\nLe sous-lieutenant Jean Alexandre, appartenant à l'école d'application d'avia tion de Versailles, se trouvait, l'autre après-midi, au pesage de l'hippodrome rie Longchamp, lorsque soudain il fut pris d'rir, s!«iaise et s'affhisec. Après avoir reçu les premiers soins, il fut conduit au Val-de-Grâce. Le major qui l'y examina diagnostiqua une intoxi cation provoquée par les émanations produites par une teinture spéciale appliquée sur ses chaussures. Le commissaire du quartier Dauphine a ouvert une enquête sur les circons tances de cet étrange accident. L'état du lieutenant Alexandre est assez grave.\nAU CONSEIL GENERAL DE LA MEUSE\nM. Maginot prononce un important discours\nMoscou, 30 septembre ( dép. Havas.) Costes a survolé aujourd'hui No vosibirsk, se dirigeant sur Irkoutsk. [Cette dépêche, pour rassurante qu'elle soit, semble quelque peu anormale en ce sens qu'elle indique le passage à Novost birsk dans la soirée d'hier alors qiiç Costes n'avait plus d'essenc€ depuis hier matin. A moins qu'il ait été dans l'oblig-ation de se poser avant Novosibirsk et soit reparti, après s'être ravitaillé, en direction d'lrkoutsk qu'il se proposait de survoler.]\nLe ministre des Colonies parle de l'évacuation de la Rhénanie en soulignant qu'elle demeure liée à l'exécution du pian Young 000 M. Maginot fait acclamer le nom de M. Poincaré « tombé, dit-il, blessé au service »\nBar-le-Duc, 30 sept. (d. Petit Paris.)' C'est M. Maginot, vice-présiden*, qui, en l'absence de M. Poincaré, pré sident, a ouvert la session du conseil général de la Meuse. Dès les premiers mots de son dis cours, M- Maginot a fait acclamer h nom de M. Poincaré « tombé, dit-i blessé au service » et pour qui il exprimé, au nom de la popuiatio meusienne tout entière, des vœu ardents de prompte guérison. Discours de M. Maginot M. Raymond, Poincaré. déclura\\j M. Maginot, est tombé blessé au service. Pour remplir son devoir envers le pays, auquel il avait déjà tant donné de lui-même, il a outrepassé ses forces, et lorsqu'il est descendu la rler. Vnière fois de la tribune, après un effort surhumain, il m'a rappelé ces chefs qu'on voit tout à coup chanceler dans la bataille et qui s'en éloignent, s'efforcent de sourire, afin de cacher aux autres qu'ils ont été atteints. La France tout entière a compris la grandeur du dévouement de celui qui poussait si loin, pûur elle, l'esprit de sacrifice, et sa sympathie n'a cessé de se manifester de là façon la plus touchante pour le grand citoyen que la maladie a momentanément écarté du pouvoir. Il semble que la nation, guidée par la reconnaissance et par un sûr instinct, mesure le vide que laisse dans la poli tique de la France et du monde l'absence de l'homme d'Etat qu'elle a pris l'habi tude de voir à sa tête aux heures diffi ciles et qui a rendu à la patrie de st grands services. La zone de Coblence L'orateur fait valoir ensuite l'ins térêt que présentent pour la .France la ratification des dettes et le plan Young. Puis passant à l'évacuation de Ja Rhénanie, il rappelle que, d'après le traité, l'occupation de !\" zone de Coblence devait prèndro fi... le 10 janvier. Aussi le gouvernement, n'a-t-il pas fait de difficultés pour admettre qu'il y soit procédé trois[ mois plus tôt. D'autre part, ajoute-t-il, aur intérêt militaire sérieux ne pou s'opposer à ce que nous donnions sat faction à l'Allemagne sur ce point d'autre part, puisqu'en tout état d, cause nos soldats devaient partir au mois de janvier, n'était-il pas préférable de leur épargner les fatigues d'une évacuation on plein cœur de l'hiver, dans un pays où la rudesse du climat, nous ne le savons que trop, exige de très grandes précautions ?. La zone de Mayence La zone de Mayence 011 le sait devait être évacuée en janvier 1935. Son évacuation anticipée sus cite M. Maginot le constate certaines inquiétudes, certaines ap préhensions. Je ne puis m'étonner de ces appréhen sions, reprend le ministre des Colonies, car je les ai partagées, je les ai même souvent exprimées dans les conseils de gouvernement. Je ne suis pas de ceux qui pensent que le maintien de notre occupa tion rhénane ne représente aucune valeur militaire et je persiste à croire qu'il eût été préférable de ne quitter la Rhénanie qu'une fois notre nouvelle frontière organisée. Mais les considérations d'ordre militaire auxquelles j'ai toujours attaché tant d'importance ne sont pas les seules qui, dans les circonstances actuelles, puissent dicter les résolutions des gou vernements. Nous avions à la Haye d'immenses intérêts à défendre. Après avoir ratifié nos dettes de guerre et sup porté tout le poids de nos réparations, il fallait aboutir avec nos alliés et l'Allema gne à un accord qui nous permit de faire face au paiement de nos dettes et de récupérer, dans la mesure du possible, les sommes que nous avions avancées pour la restauration de nos régions dé vastées. L'avenir du pays dépendait pour de longues années de la solution qui interviendrait. Fallait-il sacrifier cet ave nir à la prolongation d'une occupation militaire qui, quel que soit son intérêt, devait prendre fin dans cinq ans et devenait difficile par suite du départ de nos alliés. C'est ainsi que la question s'est posée devant nous et'qu'il a fallu que dans nos consciences nous la résol vions. Dans de pareils moments, lors qu'on a le devoir de peser sa décision et pas le droit de se tromper, car c'est la France qui ferait les frais de l'erreur, il ne s'agit pas de s'épargner des contra dictions d'attitude dont on peut redou ter pour soi-même les effets, on ne doit s'attacher qu'à discerner le véritable intérêt du pays, celui qui l'emporte sur tous les autres et qu'il faut finalement faire prévaloir. L'évacuation et le plan Young Au demeurant. M. Maginot rap pelle qu'il n'a souscrit, comme tous ses autres collègues, à cette évacua tion que sous certaines conditions. En effet, observe-t-il, si on peut discuter, même parmi les militaires, l'intérêt que représente pour notre sécurité la présence de nos troupes sur le Rhin, Il est un point qui demeure incontestable, c'est que l'Allemagne, sou cieuse de voir au plus tôt libérer son territoire, a un intérêt manifeste à la cessation de notre occupation Nos négo ciateurs avaient donc le devoir, n'en déplaise aux partisans d'une évacuation « immédiate et Inconditionnée », de se servir dans les difficiles négociations qu'ils avaient à mener de l'atout que la France avait dans son jeu et de ne pas s'en dessaisir sam les contre-parties néces saires. A ce propos, le ministre des Colo nies cite les termes de la lettre adressée le 30 août par les repré sentants des puissances alliées h M. Stresemann et dans laquelle il est stipulé que « l'évacuation de la troisième zone par les troupes fran çaises commencera immédiatement\nM. Maginot\nCostes aurait survolé Novosibirsk\nUn plaideur impulsif...\nPénétrant chez l'avocat de son adver saire, il soustrait et brûle des dossiers\nDimanche soir, vers 18 heures, M. René Gérard, épicier, 37, rue Bezout, péné trait, après en avoir fracturé la porte, dans l'appartement de M* Donzelot, avo cat à la cour d'appel, habitant le même immeuble que lui. Pourquoi cet honorable commerçant ùsait-iii de semblables procédés h l'égard d'un de ses colocataires ? L'enquête me -1 née par M. Carrié, commissaire du quar tier Montparnasse, a permis de le savoir. • On avait, en effet, aperçu M. Gérard redescendant avec une pile de dossiers qu'il emporta chez lui! M* Donzelot étant actuellement absent, le commissariat fut avisé du fait et deux agents allèrent chez l'épicier. Ils le trouvèrent dans sa cuisine, achevant de brûler sur l'évier les dossiers qu'il avait soustraits. Au com missariat, il fit ce récit : Je suis en procès au sujet du bail de mon magasin avec le propriétaire de l'immeuble, qui a confié ses intérêts à M* Donzelot. Ce procès dure depuis plus do deux ans et me cause des soucis cons tants. Exaspéré par ces lenteurs, décidé à en finir, j'ai pénétré chez l'avocat. J'y ai pris les dossiers qui se trouvaient sur son bureau et je les ai brûlés chez moi - Dans sa fureur, l'épicier n'avait, même pas songé à s'assurer que le dossier de son affaire figurait parmi les papiers ainsi détruits. Il a, en tout cas, anéanti d'autres dossiers appartenant à divers clients de l'avocat et porté à ceux-ci un préjudice considérable, leurs pièces jus tificatives ayant désormais disparu. Seul M\" Donzelot pourra, à son retour, établir le nombre de dossiers ainsi détruits et dont il ne reste que des cendres. M. Carrié a envoyé l'épicier au dépût\nLES FÊTES DE LISEEUX\nOn a posé la première pierre de la basilique Sainte-Thérèse\nEn haut : le cardinal Charost pose la pre mière pierre ; à sa gauche H. Cordonnier, l'architecte du monument. En bas : Tue générale de la cérémonie\n(La suite à la deuxième page.)\nA LA QUATRIEME PAGE\n","après la ratification des Parlements allemand et français et la mise à exécution du plan Young ». Si lee mots ont un sens, ajoute t-il, cette rédaction signifie qu'il est nécessaire que le plan Young soit adopté et mis à exéoution avant que commence le retrait de nos troupes. C'est en tout ieas le sens que lui donne le gouverne ïnent français et s'il est dit un peu plus loin, dans le document dont je viens de parler, que l'évacuation sera achevée au plue tard dans un délai de huit mois et qui ne dépassera pas la fin de juin 1930, il ne faut voir, dans cette promesse faite à l'Allemagne, qu'une promesse condi tionnelle destinée à l'inciter à prendre, dans l'avenir le plus proche, les dispo sitions qui sont nécessaires à la mise en application du plan Young. On ne com prendrait pas, en effet, qu'une autre Interprétation pût être admise. Lors qu'on pose ou qu'on accepte des condi tions, o'est qu'on entend qu'elles soient réalisées; les délais jouent ensuite. Il ne peut y avoir de doute à cet égard, d'autant plus qu'au cas où le pian Young ne serait pas suivi d'exécution, les dispositions du traité de Versailles qui ont trait à l'occupation subsistent. Je suis donc en droit de dire que si, comme nous devons tous le souhaiter et comme c'est probable, les conditions auxquelles nous avons subordonné le commencement de l'évacuation sont rem plies dans le s détais prévus, le retrait de nos troupes commencera aussitôt, mais que si ces conditions n'étaient pas rem plies, l'évacuation ne commencerait pas. Ainsi, le maintien de nos soldais sur le Rhin demeure pour nous la garantie de l'exécution des décisions prises à la Baye. Les Chambres, qui doivent se réunir prochainement et qui demeurent libres d'approuver ou de désapprouver l'œuvre de nos négociateurs en même temps que la politique suivie par le gouverne ment, diront, si dans les circonstances où nous nous sommes trouvés, il était possible de faire mieux qu'il n'a été fait et de sauvegarder davantage les intérêts du pays et l'avenir de la paix. Et M. Maginot- dans une éloquente péroraison chaleureusement applau lie, rend hommage à M. Aristide Briand, « ce grand ouvrier de la >aix qui, en dépit des obstacles, toursuit sans défaillance un géné eux idéal et voit monter vers lui, mesure que ses efforts sont mieux ompris, la reconnaissance grandis ante du pays », LE CONSEIL GENERAL ADRESSE SES VŒUX A M. POINCARE Le conseil général a adressé à M. Poincaré le vœu suivant i Le conseil général de la Meuse, inter prète des sentiments unanimes de la population du département, adresse à son président, M. Raymond Poincaré, l'expression des vœux affectueux et ardents que fait la Meuse tout entière pour son rétablissement prochain. Il souhaite qu'il reprenne bientôt le rôle indispensable qu'il jouait dans la gestion des affaires du pays et forme lespoir qu'il puisse, pendant de longues années encore, oôntinuer à bien mériter de la patrie. Oette adresse est saluée par des applaudissements unanimes et le préfet jfle la Meuse y associe l'administration départementale.\nLes quarante ans de vie politique de M. Barthou\nSUITE DE LA PREMIÈRE PAGE Dans sa réponse, M. Barthou a rendu hommage à M. Potoearé, dont c'est, dit-il, l'honneur d'avoir élevé son nom au-dessus des partis pour m faire, pendant la guerre, le sym- Boie de l'union nationale. Aux heures graves où les desti nées du pays ont besoin d'un conseiller Clairvoyant et d'un guide ferme, ajouta t-il, tous les regards et tous les cœurs tournent spontanément du côté du ,nd Lorrain patriote qui accepte ie avoir non comme un honneur, mais .atme un devoir dont il ne déserte aucune responsabilité. L'Histoire lui rend déjà cette justice qu'il fut, il y a trois ans, dans un moment tragique, le libé rateur des finances françaises. Elle le rapprochera de Thiers, dont il a la compétence étendue. La santé presque miraculeuse de ce travailleur infatigable traverse une crise qui a ému la France reconnaissante et, par delà les frontières, le monde tout entier. Soyons fiers de cet hommage universel qui s'adresse à un grand Français et envoyons-lui les vœux, qui seront exaucés, d'une prompte guérison dont le pays sait qu'il peut at tendre de nouveaux et éclatants ser vices. M. Barthou rappelle ensuite que c'est sous la direction de M. Pom caré que le cabilnet a arrêté, à l'una nimité, l'attiitude de la France. M. Aristide Briaud, dit-il, a reçu de ses mains le fardeau de cette paix, soumise à des fluctuations dont il ne faut pas être surpris si l'on songe à la complexité des questions qu'elle soulève. Laissez-moi seulement vous dire que nous ne redoutons pas le jugement des Chambres, auxquelles nous devons des comptes. Il faut avoir été mélé aux négociations internationales pour en connaître les difficultés. La vraie lus tico consiste & comparer les résultats aux obstacles. A ce point de vue, je n'ai pas de crainte. Le Parlement dira que mon chef et ami M. Aristide Briand a été, soit à la Haye, soit à Genève, à la fois le serviteur de la France et le ser viteur de la paix. Comme M. Poincaré, il n'a jamais séparé ces deux grands intérêts qui se confondent.\nMort subite de M. Bonnin délégué français à la S. D. N.\nBarcelone, 30 septembre ( dép. Havas.) M. Charlee-Eude Bonnin, ministre plé nipotentiaire de France, membre de la commission de l'opium à la S. D. N., a été trouvé mort dans la ohambre qu'il oocu pait à l'hôtel. Il serait mort des suites d'une crise cardiaque.\nL'an dernier, aux Olympiades de Paris, un groupe sportif d'uni versitaires italiens, ayant vaincu les footballers hongrois, dédiè rent à la romaine dans le stade de Saint-Ouen, sous la bannière du Faisceau. Comme ils lançaient leurs Eja Eja Alalal une partie du public, croyant voir dans ce spectacle une provocation, siffla. On se bouscula un peu. L'inci dent n'eut point d'autre gravité, du moins fut-ce ici l'impression f énérale, d'autant qu'à la gare les taliens prirent fort cordialement congé des délégués de notre Asso ciation des étudiants. Le train s'éloigna, et Paris, retournant à ses affaires, était bien loin de penser que la paix du monde était menacée. Or, le lendemain, à Rome, les sportifs, les facultés, les fascistes, les avant-gardistes, les ballili, les badauds, munis de fanions, de fanfares, de bouquets, attendaient le train des footballers. Ceux-ci connurent alors toute la gravité des incidents de Saint - Ouen. Acclamés, suivis d'un grand concours de peuple, ils allèrent en cortège jusqu'à la place fameuse. Aux fenêtres du palais Chigi, on voyait de nombreuses et bril lantes gens. M. Turati, entouré de miliciens, se tenait prêt à par ler au balcon du cercle de la presse. Les équipiers se ran gèrent sur la place, autour de leur ballon, et voici les paroles qu'ils entendirent : O étudiants! s'écria M. Tu rati, le peuple romain est venu ce soir, non seulement pour fêter une victoire qui vous a placés au premier rang de toutes les nations, mais aussi pour rendre hommage à vos qualités de boxeurs émérites! Le match de boxe n'était pas au programme : c'est une véritable bataille poli tique que vous avez livrée et gagnée!... Paris ne comprend plus le latin et il faut croire qu'il a perdu le souvenir de ses origines- La France peut revendiquer la honte d'avoir foulé aux pieds tous les devoirs de l'hospitalité! En portant au cœur du commu nisme l'affirmation de votre foi fasciste, vous avez montré de quoi vous êtes capables. L'orateur se tut un instant, laissa se disperser dans le ciel Je tumulte des acclamations, puis, faisant allusion aux batailles prochaines, s'écria : Le destin décidera de la vic toire! Le destin réservera la bonne fortune aux peuples jeunes et forts et la mauvaise fortune\naux peuples vieux et décrépits ! L'authenticité de ces paroles n'est pas contestable. On peut imaginer leur effet sur une jeu nesse bouillante, dans cette cuve sombre, au pied de la colonne qui vit tant de fureurs, de turbulences et de rêves exaltés. Un Eviva Turatil retentissant fit encore trembler les vieilles pierres. Puis l'on partit à travers Rome, en chantant ces gais refrains que l'ltalie sait par cœur et que nos ambassadeurs et consuls com mencent à connaître aussi bien qu'elle (2). L'idée que l'on se fait en France des devoirs de l'autorité s'accom mode assez mal, il faut en conve nir, de voir un personnage égal ou supérieur, par le rang, à un ministre, haranguer de la sorte une multitude qu'il eût peut-être mieux fait d'apaiser. Et quand on apprend ensuite que cette foule, entraînée par les paroles d'un des plus hauts fonction naires de l'Etat, s'en alla devant le palais Farnèse se faire frotter les côtes par un peloton de cara biniers postés là par le gouverne ment, on ne comprend plus du tout Mais nous n'avons pas beso a de comprendre. Voilà simplement ce que chacun a pu voir dans les\n(2) Veut-on en connaître nn écfmnttllo': ? Voici : H pugnale, il pugnale che noi portiamo S à'acciaio et a'acetato temperato Il tedesco, il tedesco l'ha provato Il francese la proverà I E se la Francta non e una troia Nlzza e Savota ci ridarra I Le poignard, le poignard que nous portons Est d'acier, est d'acier trempé, L'Allemand, l'Allemand l'a éprouvé, Le Français, le Français l'éprouvera ! Et si la France n'est pas une truie, Nice et Savoie elle nous rendra i Se non ci conoscete Mettete ci alla prova In mena di nove mesi Facemo la Francia nuova '/ SI vous ne nous connaissez pas. Mettez-nous a l'épreuve En moins de neuf mois Nous ferons une France neuve I\nSUITE DE LA PREMIERE PAGE\nrues de Rome et qui répondait, •)araît-i], à des « événements de Paris » dont les neuf dixièmes des Parisiens et, à plus forte raison des Français n'avaient pas entendu parler. Dans maintes circonstances, d'identiques discours furent adressés par le même orateur à des exaltés similaires suivis de cortèges semblables, égayés de pareilles chansons- Ainsi, lors du verdict iniquissime » de la cour d'assises de Paris, verdict par lequel fut acquitté le meurtrier du consul général d'ltalie. Pour tant, si les Italiens avaient bien voulu parcourir nos journaux, ils eussent dû convenir que l'opinion française était loin d'approuver l'impunité de ce crime. Il nous suffirait, par contre, de lire la presse italienne pour savoir com ment les échos de nos véritables sentiments parvinrent aux ap plaudisseurs de S. E. Turati... Qu'est-ce que cela signifie? Ces exemples, et tous ceux que nous pourrions citer, ne nous autorisent-ils point à penser que discours et chansons avec l'inévitable sérénade à notre ambassadeur eussent repris de plus belle, ce mois-ci, à l'occa sion de l'ignoble attentat de Nice si la « détente de la Haye » n'avait fait douter de l'opportunité du concert Cela prouve, du moins, qu'il dépend du gouvernement d'y mettre le holà. Cela prouve aussi qu'il y a quel que chose de changé. Moins, sans doute, que certains chez nous le voudraient croire. Le bruit ne court-il pas qu'on va, sans délai, s'embrasser par-des sus les Alpes? M. Snowden aurait fait ce miracle. Nous voudrions souscrire sans réserve à ces pro nostics réconfortants. Mais, tout en rendant hommage aux hommes de bonne volonté, nous devons malheureusement reconnaître que les choses ne nous semblent ni si simples ni si promptes. Une réconciliation sincère et complète des cfeux soeurs ne peut, en effet, j dépendre d'un conflit où, prises ensemble à partie, elles virent leurs représentants opposer un « front unique » à l'aaversaire commun. On ne peut nier, toutefois, cpie les circonstances pourront hâter les choses. La Haye peut marquer sa date dans l'histoire des rap ports franco-italiens, tant il est vrai que le souci des affaires et la communauté des intérêts domi nent les querelles sentimentales. Mais, encore une fois, il y fau dra du temps, des soins, des pré cautions, des concessions réci proques. Quant aux moyens, nous tâcherons de les discerner. Après avoir dit aux Italiens notre pen sée, loyale et nue, sur leur humeur et leurs outrances, nous saurons montrer que, loin de les mésesti mer (comme certains d'entre eux le prétendent), nous tenons leur amitié pour très précieuse et que la nôtre, s'ils la veulent bien apprécier, ne leur manquera point. Henri BÉRAUD.\nL'évacuation c e la Rhénanie et l'organisation des frontières\nM. Louis Rollin avait écrit récem ment à M. Paul Painlevé pour lui demander « si des travaux ont été déji exécutés sur notre frontière de l'Est et lesquels : J si un système et un programme de l'organisation défensive ont, été arrêtés, et, dans l'affirmative, quels sont les crédits et les délais prévus pour leur réali sation », Le ministre de la Guerre vient de confirmer au iputé de Paris par lettre que les Ire vaux auxquels il fait allusion sont n cours d'exécution dans les régions de Metz, de la Lauter, des Vos,'es, du Rhin alsacien et- des Aines ; ils concernent à la fois l'améliorai ion des ouvrages exis i tants utilisables et surtout la réali sation d'organisations no u velles épousant au p! us près la frontière. Les travaux en question doivent être termin elon leur naiture (et en hâtant l'achèvement de ceux qui peuvent être le plus rapidement uti lisables) dans un délai approxima tif d'un an à cinq ans ; l'ensemble des crédits nécessaires, y compris les crédits déjà accordés, s'élèverait de deux milliards et demi à trois milliards.\nAu comité des réparations orientales\nLe comité des réparations orientales, qui siège à la commission des répara tions, a tenu hier une nouvelle séance, au cours de laquelle il a entendu les délégués de la Bulgarie.\nLES CONSEILS GÉNÉRAUX\nM. Chéron, dans le Calvados, exalte l'organisation de la paix Réélu pour la vingtième fois prési dent du conseil général du Calvados, M. Henry Chéron, soulignant la paix féconde qui règne dans le département et dans le pays tout entier, a montré la nécessité de l'organiser entre les peuples. La guerre, dit-il, constitue une offense à tous les principes de la civi lisation. Il n'est pas possible que l'huma nité oriente vers la destruction de la vie humaine les conquêtes que la science a si patiemment et si courageusement réalisées pour la sauver depuis de longs siècles- Les individus arDitrent leurs conflits non plus par la violence, mais par la décision des tribunaux. Il faut que la justice internationale établisse le même droit entre les peuples. L'œuvre est difficile et périlleuse, dit-on; o'est bien possible, auoun pro grès n'a été réalisé dans le monde sans des secousses qu'il faut toujours pré voir et contre lesquelles 11 faut être prêt à se défendre. Mais l'ldée, quand elle est juste et noble, fait toujours son chemin. L'organisation de la paix est le plus bel hommage que nous puissions rendre à nos héros. Ne se sont-ils pas sacrifiés pour épargner à leurs enfants le renou vellement des horreurs dont ils ont été les témoins et aussi les victimes ?\nM. Oberkirch, dan* le Bas-Rhin, parle du plan Young Réélu président du conseil général du Ba6-Rhin, M. Oberkirch a, tout d'abord, rendu hommage à M. Potocaré, à qui, a-t-il dit, aucun français digne de ce nom ne pouvait refuser de payer sa dette de reconnaissance. Envisageant ensuite les circonstances dans lesquelles s'est tenue la conférenoe de la Haye, le sous-secrétaire d'Etat au Travail a rappelé que le plan Young, vivement attaqué par moments, n'a pu être sauvé que grâce à la ténacité, la persévérance et l'art diplomatique supé rieur de notre président du Conseil. —> Son rejet, a-t-il ajouté, n'aurait pas manqué de jeter l'Europe dans un nou veau ohaos en faisant table rase de tous les engagements et en remettant ainsi tout en question, car o'est le plan Young qui est notre charte pour le règlement définitif du problème des réparations et des dettes interalliées. Il devient ainsi l'instrument essentiel de la pacification européenne.\nMeurthe-et-Moselle. Réélu prési dent pour la vingt-cinquième fois, M. Lebrun a rendu hommage à M. Poin caré .en invitant l'assemblée à s'incliner devant « le citoyen qui a compromis sa santé au service du pays », devant le » mutilé du travail » que la fatigue a contraint de s'éloigner momentanément de la direotion des affaires publiques. Dans la suite de son discours, M. Le brun s'est félicité du rôle, conforme à l'idée de justice et d'entente internatio nale, joué par la France dans les der nières conférences, et des applaudisse ments qui ont salué à Genève le lan gage de M. Briand invitant les nations d'Europe à étudier les bases d'un rap prochement général des peuples. Seine-et-Oise. Réélu président du oonseil général, M. Louis Amiard, séna teur, a, dans son discours, réclamé une amélioration du réseau routier du département et présenté quelques obser vations sur les projets d'aménagement de la région parisienne. Après avoir affirmé la néoessité d'une politique du blé, de dégrèvements fis caux et d'amélioration des transports, M. Amiard a formulé des vœux pour le rétablissement de M, Poincaré et rendu hommage à l'œuvre diplomatique de M. Briand. Jura. Réélu président pour la hui tième fols. M. Charles Dumont a adressé les souhaits du conseil général à M. Ray mond Poincaré. Moselle. Réélu président, M. Guy de Wendel a, au nom de l'assemblée dé partementale, adressé des vœux de prompt rétablissement à M. Poincaré. Sarthe. Dans un vœu, l'assemblée demande la création de greniers coopéra tifs de blé, la modification du régime d'admission temporaire des blés exoti ques, l'institution du « bon d'importa tion » et la présence d'un délégué agri cole à la commission chargée de coter le blé à la Bourse de commerce de Paris.\nOnt été, en outre, élus ou réélus pré sidents : Seine-et-Marne : M. Lugal, sénateur ; Somme : M. Jovelet, sénateur ; Lot : M. de Monzie, sénateur; Pyrénées-Orien tales : M. Dalbiez, sénateur ; Loire : M. Durafour, député, ancien ministre ; Hérault : M. Nègre ; Isère : M. Perrier, sénateur, ancien ministre ; Orne ; M. Fleury, sénateur ; Pas-de-Calais : M. Canu, député.\nM, Painlevé en Inspection à Valenciennes\nValencienues, 30 septembre ( dép. P. P.) M. Painlevé, venant de Badonviller, est arrivé dans le Nord pour effectuer un voyage d'études dans le secteur des vallées ae l'Oise, de la Sambre et de l'Escaut. Parti de Charleville, 11 a été reçu à Hirson par M. Daniel Vincent, sé nateur, maire du Quesnoy. Il a visité Avesnee, Maubeuge, Landrecies, le Ques noy, Valenciennes. M. Painlevé a été reçu le soir à la mairie de VaJenoiennes, où il a eu un entretien avec M. Millot, député-maire; Touoas-Maesillon, sous-préfet, et le oommandant du génie Dewille. Le mi nistre sera de retour à Paris demain matin.\nM. Roustan nommé inspecteur général de l'instruction publique\nM. Roustan, agrégé de philosophie, inspecteur d'académie, en résidence à Paris, est nommé inspecteur général de l'instruction publique (section de l'ensei gnement secondaire), en remplacement de M. Belot, admis à faire valoir ses droits à la retraite. M. Godart, agrégé d'allemand, profes seur d'allemand dans les classes supé rieures do lettres aux lycées Condorcet, Henri-IV et Louis-le-Grand, est nommé inspecteur d'académie en résidence à Paris, en remplacement de M. Roustan.\nLes funérailles du cardinal Dubois seront célébrées ce matin à Notre-Dame\nC'est ce matin, à 8- h. 30, que le con voi funèbre du cardinal Dubois partira de l'archevêché, rue Barbet-de-Jouy, Îiour se rendre à Notre-Dame où auront ieu, à 10 heures, la cérémonie des funérailles et, ce eoir, à 18 heures, l'in humation dans la crypte. Les chanoines de l'église métropoli taine, que trois voitures de deuil seront venus chercher à Notre-Dame, procé deront à la levée du corps, puis le long cortège se mettra en route par la rue de Bellechasse, le boulevard Saint-Germain, la rue Saint-Jacques et le Petit-Pont. Les élèves du petit séminaire et de nombreux détachements de boy-scouts précéderont les voitures du chapitre ; puis viendra le corbillard suivi des reli gieuses qui ont soigné l'archevêque, du valet de chambre qui portera le cnapeau cardinalice, et de quatre maîtres des cérémonies qui porteront les décora tions. Les cordons du poêle seront tenus par Mgr Baudrillart, le général de Castelnau, M. Beaud, vice-président du conseil mu nicipal; M. Duval-Arnould, député; Mgr Le llunseo, supérieur général du Saint- Esprit; Mgr Verdier, supérieur général de Saint-Sulpioe ; M. de Vergés, prési dent de la Société des conférences de Saint-Vincent de Paul, et probablement le général Gouraud. Mgr Crépin marchera seuil en tête du deuil, qui comprendra la famille archi épiscopale et les parents du oardinal. Viendront ensuite les délégations des corps constitués, celles des associations d'hommes et, enfin, la foule des fidèles. Les cloohes des églises sonneront à toute volée tant que le cortège funèbre se trouvera dans la circonscription paroissiale. L'office liturgique se fera uniquement en plain-chant grégorien, ainsi que le cardinal le désirait ; les répons se feront par tous les prêtres présents. Les chants seront donnés par les élèves du grand séminaire de Saint-Sulpice, le séminaire des missions étrangères. A partir de 13 h. 30, jusqu'à 17 heu res, le publie sera admis à défiler devant le catafalque. L'entrée se fera par le grand portail et la sortie par la porte Sainte-Anne, sur le parvis. Aussitôt que le publlo aura évacué l'église, vers 18 heures, le cercueil du cardinal Dubois sera inhumé dans le caveau de la cathédrale. Dans le chœur, deux dalles placées devant le petit orgue masquent un escalier qui conduit à une crypte où, sur des tréteaux en fcr,_sont déposés des cercueils : d'un côté, ceux des archevêques de Paris ; de l'autre, ceux des cardinaux archevêques.\nLe contingentement des films\nM. William Haye félicite M. François- Poncet à propos de l'issue des négo• ' dations franco-américaines *\nM. Françols-Poncet vient de recevoir de M. William Hays, président de la princi pale association de producteurs et distri buteurs de films des Etats-Unis, un télé gramme de remerciements. Aux termes de cette adresse, M. Hays félicite vivement le sous-secrétaire d'Etat aux BeaUx-Arts de la bonne volonté et de la courtoisie dont il a fait preuve au cours des négociations. ' « Dans ce même sentiment, ajoute M. Hays, et avec un esprit d'amitié et de compréhension réciproques, je suis sûr que nous pourrons finalement arriver à une conclusion sur des bases justes et de nature à donner satisfaotion à tous les intéressés. Je vous prie d'exprimer à l'industrie française du cinématographe mon espoir sincère et confiant dans la pleine réali sation de ses aspirations pour traduire, sur l'écran du monde, et dé la façon la plus large, le génie artistique qui, de tous temps, a distingué la France. » De son côte, M. Françols-Poncet a adressé un télégramme de remerciements à M. William Hays, et formulé des vœux ardents pour la collaboration étroite de la einématographie des deux pays amis.\nLES VOLEURS D'AUTOS\nIl est de bonne prise ce malfaiteur que viennent d'appréhender l'inspecteur principal Roch et l'inspeoteur Misery Jadis établi garagiste, 35, avenue Vic tor-Hugo, à Vanves, Pierre Archambault c'est son nom trouvant & vingt six ans que la fortune était bien longue à venir, se lança dans les combinaisons les plus louches et ne tarda pas & deve nir un spécialiste redoutable du vol d'automobiles. Le dernier en date remonte à un mois à peine. Avenue d'Orléans 11 s'empara d'une superbe six-cvlindres toute neuve que son pro- Sriétàire, un industriel habitant rue amille-Desmoulins, avait abandonnée pendant quelques courts instants. Interrogé par M. Jobard, commis saire, Archambault reconnut les faits et, en veine de confidences, déclara être l'individu qui, le 6 septembre dernier, passant rue Groix-Nivert, avait renversé\net grièvement blessé l'agent oyoliete Ménager. Il ciroulait alors au volant de la six-cylindres, et on comprend qu'il ait jugé prudent de filer à toute vitesse pour n'être pas identifié. S'il opérait surtout dans la région parisienne, Archambault ne dédaignait pas de se rendre en provlnoe. Les enquê teurs ont, en effet, réussi à lui faire avouer qu'avec la complicité de deux repris de justioe, aujourd'hui détenus à la Santé, il s'était rendu coupable d'un vol Important de pneumatiques commis & Courtenay, dans le Loiret, au Sréjudice d'un garagiste de la localité, i. Urbain Redon.\nDeux individus qui, montés dans une automobile avaient, l'autre nuit, suivi le sens interdit, rue Saint-Sauveur, se virent soudain barrer la route par des agents. Invité à présenter les papiers de la voiture, le conducteur avoua qu'il ve nait, avec son compagnon, de voler celle-ci rue de Chabrol, où l'avait laissée en station son propriétaire, M. Picard. Inculpés de vol par M. Delmas, com missaire du Mail, ces deux individus, Albert Houry, dix-nuit ans, 196, rue de la Chapelle, à Salnt-Ouen, et Louis Bau ,geard, vingt ans, sans profession ni domi cile, ont été envoyés au dépôt.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par la Légion. Obsèques du cardinal Dubois, 9 h. 45, Notre- Dame. Exposition internationale de culture méca nique, ferme du Haut-Buc. près de Ver sailles (ouverture). Conférence : Club du Faubourg, MM. Dur ville et L.-C. Royer : « Faut-il vivre nu î», 20 h. 30, 39, avenue de Wagram. Dîners : Foyer des Arts, 19 h. 45, 45, rue Sainte-Anne. paris-Montparnasse, 20 h., 1(8, boulevard du Montparnasse. Réunion d'anciens combattants : 223» R. I. T., 20 b. 30, 17, rue du Pont-Neuf. Courses à Enghlen, a 14 heures. T. S. F. : Concert au poste du Petit Parisien. Diffusion du Guignol lyonnais (Paris p, T. T.). voir au Courrier des amateurs.\nLe Président de la République a offert hier au château de Rambouillet un déjeuner en l'honneur des notabi lités de cette ville.\nL'ambassade de l'U, R. S. S. à Paris fait savoir que, par suite du départ de M. Beseedovsky, M. Arens, conseil ler d'ambassade, remplira les fonctions de chargé d'affaires.\nChaque saison pose à nouveau les pro blèmes de l'élégance. Cette fois encore, le Bon Marché, Madame, les a résolus pour vous. Vous trouverez dans les Grands Maga sins de la rue de Sèvres les dernières créations des ateliers du Bon Marché. Vous apprécierez le luxe des manteaux de murmeL genre vison, à 2.950 fr.; la rare distinction des manteaux en drap amazone noir, garnis de petit gris véri table, entièrement doublés de satin crêpe de Chine à 950 fr. ; la belle qualité et le parfait travail fantaisie des manteaux de taupe à 890 fr. et des manteaux de breitsonwantz, très belle Imitation four rure à 650 fr.; la coupe des manteaux de drap souple entièrement doublés de satin, dont le col et les parements sont en renard véritable, au prix unique de 595 francs. Vous admirerez un choix de renards mongols naturels à 1.450 fr., de beaux renards russes depuis 650 fr. et de char mantes robes en crêpe satin à 335 fr. et en crêpe de Chine à 185 francs. Prix séduisants, mais plus séduisan tes encore l'éléganoe et la qualité de ces articles que vous apprécierez vous-même aux rayons des Grands Magasins du Bon Marché.\nMesdames, l'anniversaire des Galeries- Salnte-EUsabeth, 172 et 174, rue du Temple, aura lieu du 2 au 6 octobre. A cette occasion, une superbe prime sera offerte à chaque cliente faisant un achat de 100 francs. Ouverture d'un nouveau rayon de couture, 50 modèles au choix à partir de 125 francs.\nM. Bonnefous a fait une nouvelle visite à la Semaine du cuir. Toutes les firmes qui se rattachent au cuir et à la chaussure y exposent. Les acheteurs du monde entier se retrouvent autour des stands, tous plus attrayants les uns que les autres, et dans le hall admirablement Installé où toutes les machines fonction nent. Le chiffre des affaires déjà traitées dépasse les prévisions les plus opti mistes.\nOn ne discute pas. Les Salles de Ven tes Haussmann, 120, boulevard Hauss mann, Paris, s'imposent. Occasions, meu bles objets d'art, argenterie. Du choix, de la qualité, des prix In comparables. Réputation mondiale.\nMIEUX, MEILLEUR. MARCHE Actuellement exposition annuelle des Etablissements Allez frères <Au Chàtelet). Assortiment unique à Paris d'appa reils de chauffage au bois, au charbon, au gaz, à l'électricité, cheminées fixes et roulantes les plus économiques, les plus hygiéniques, chenets, garde-feu, cuisinières en fonte fine et fonte émail lée, fourneaux de cuisine au bois, au charbon, au gaz, réchauds de tous sys tèmes, gaz, alcool, pétrole, gaz de pé trole, chauffe-bains, baignoires, appareils sanitaires, cheminées marbre, éviers, lessiveuses, boites à ordures, éohelles, portes en fer et en bois, grilles, clô tures, marquises, serres, caisses à fleurs, entourages de tombes, jardinières, outils pour tous usages, appareils d'éclairage, carillons, garnitures de cheminée, arti cles de ménage, brosserie, porcelaine, cristaux, coutellerie, meubies de cuisine, vannerie tapis, linoléums, mobiliers com plets, lits, literie, couvertures, T. S. F., phonographes, disques, arbres fruitiers sélectionnés. Les Etablissements Allez frères adres sent leurs Intéressants catalogues franco sur demande. Succursale à Bordeaux, allées de Tourny.\nMARIAGE On nous annonce le prochain mariage de Mlle Renée Carpentier, fille de M. Albert Canpentier, chevalier de la Légion d'honneur, administrateur-délégué de la société l'Union Normande, et de Mme,\nfiée Blondelet, avec M. Maurice Aubry. on'evailer de la Légion d'honneur, croix de guerre, fils de M. Henri Aubry, admi nistrateur-conseil du Lloyd Néerlandais, et de Mme, née Prévost. En raison d'un deuil de famille, la cérémonie aura lieu dans la plus stricto intimité à Mainneville (Eure).\nNECROLOGIE Nous apprenons le décès de M. Phi lippe Reblaud, survenu 23, avenue de Marigny. La date des obsèques sera fixée ultérieurement.\nVOICI LA RENTREE\nLa rentrée des classes est proche. N'ou bliez pas d'emporter votre provision de ta blettes-goûters CHOCOLAT-MENIER OU de ta blettes RIALTA. Grâce a sa haute qualité et a sa richesse en vitamines, le CHOCOLAT-MENIER sera pour vos entants un suraiiment de premier or dre qui les aidera à mieux supporter le* fatigues de la vie scolaire.\n34. Feuilleton du Jatlt g*rl»ian, 1-10-39\nEt JE MYSTÉRIEUX T Mo EAMOSH T\nRoman inédit, par ——— VALENTIN WILLIAMS XX (suite) Cheik Abdullah Vous avez froid ? leur demanda t-11 avec Inquiétude. Vous tenez à gar der vos manteaux ? Jeanne laissa son châle glisser de ses épaules, car après le vent piquant de la rue la chambre était d'une tié deur bienfaisante. Elle portait une toi lette d'argent, au long de laquelle elle sentait courir les yeux de Saïd Hus ffèin* Charmante ! prononça-t-il, char mante ! Tout à fait le style classique, avec je ne sais quoi, peut-être, de froi dement chaste. Pallas Athènè aux yeux pers, ou Diane chasseresse. Elle rit en mordillant une olive. La chasse est fermée, rénpndlt elle. Nadia, au buffet, se découpait des tranches de saumon. Dans le brocart d'une admirable robe bleu de paon, son dos évasait un triangle de bronze. Le prince regarda de son côté, puis cher chant la main de Jeanne : Vous êtes, murmura-t-U, déli cieuse !\nTraduction et reproduction interdites en «un pays.\nHais Jeanne s'écarta. J'ai les deux mains occupées badlna-t-elle, l'une à tenir l'olive et l'au tre le noyau. Mais soyez gentil, voulez vous 1 Préparez-moi une autre tartine de ce merveilleux caviar. Ils dînèrent gaiement sous l'une des grandes lampes de mosquée. On avait perdu, dit le prince, l'art de souffler le verre à ce degré d'exquise finesse. Une tradition voulait que ces lampes fussent l'œuvre de Vénitiens capturés par les galères des anciens califes. On n'en con naissait pas plus d'une centaine. Il y en a trois dans cette maison, deux Ici même et une à l'étage supérieur, dans le kaa ou salon de réception de l'appartement des femmes. Vous visite rez tout à l'heure le harem. Il n'est plus habité depuis des années. Le vieil Osman El Maghraby, que vous avez rencontré à diner chez mol, est céli bataire et n'admet dans son entour Immédiat aucune relation féminine. A propos, Hussein, dit Nadia, ver rons-nous vraiment votre diseur de bonne aventure ? H est dès à présent dans la mai son, en train de méditer dans la soli tude, comme 11 fait toujours avant de s'abandonner à l'une de ses transes. Quoi ! 11 tombe en transes î s'écria Jeanne. Tout de bon 1 N'en doutez pas. Je vous avertis que Cheik Abdullah se prend fort au sérieux. Vous l'offenseriez cruellement si, l'une ou l'autre, vous vous avisiez d'en rire. Il exige qu'on ie laisse tête à-tête avec son sujet, et ç'a été une affaire que d'obtenir qu'il m'admît près\nde vous comme Interprète, car il ne parle pas l'anglais. En ce cas, dit Nadia, Je resterai pour l'entendre vous prédire votre sort et divulguer tous vos secrets, Saïd Hussein 1 Le prince se dérobera, fit Jeanne. Oh ! répliqua le prince, mon sort est écrit. Mes cheveux ne sont pas encore blancs, j'ai donc quelque temps devant mol, je présume. Quant au signe du bélier qui me serait fatal, 11 relève de l'astrologie, et cette science m'échappe. Makhmoud vint, par derrière, lui parler à l'oreille. On m'annonce le cheik Abdallah, reprlt-11. Ma chère Nadia, Il faut nous soumettre à la loi Ce ces saints hom mes. Voulez-vous, puisqu'on l'exige, vous retirer à côté î Tandis qu'il soulevait devant Mme Alexandrovna le rideau de la petite porte, deux serviteurs silencieux arri vèrent, qui, au moyen de longues per ches, éteignirent les lampes ; U n'y eut plus, pour éclairer la vaste salle, que les flammes sautillantes des brasiers. Le prince conduisit Jeanne à l'un des divans rangés contre le mur. Elle s'assit, leva la tête, et aperçut, debout au centre de la salle, un homme en cos tume Indigène qu'elle n'avait pas vu entrer. Saïd Hussein porta la main à son turban, Cheik Abdullah ! dit-11. Un cheik doublé d'un devin, c'était, dans l'imagination de Jeanne, l'équiva lent d'une barbe grise. Or celui-ci était un jeune homme à peine sorti de l'ado-\nlescence, très mince, très bran de peau, avec un turban enroulé à son front autour d'une petite calotte blanche, et un caftan de sole rose piqueté de blanc. Il s'inclina profondément, fixa sur Jeanne ses yeux noirs, lumineux, un peu saillants, et sourit en faisant à Hussein une remarque. Sa voix était douce, son attitude modeste, presque timide. Il se sent mal disposé, traduisit le prince. Un lieu qu'il ne connaît pas le gêne. Aurlez-vous quelque monnaie d'argent ? Jeanne ouvrit son sac. Tenez, ces deux pièces de dix piastres feront l'affaire. Nouez-les dans votre mouchoir, comme cela. Un serviteur s'avança, tenant d'une main un plat découvert sur un trépied, de l'autre un charbon vif entre des pin cettes. Le cheik prit les pincettes et posa le charbon sur le plat. Aussitôt une épaisse fumée s'éleva, Imprégnant l'at mosphère d'un parfum d'encens. Le cheik, cependant, dévidait du bout des lèvres un chapelet de paroles. Il appro cha le plat du divan, s'assit et se mit à balancer le corps en aspirant la vapeur. Saîd Hussein laissa tomber sur les genoux de Jeanne le mouchoir dans un coin duquel étaient nouées les deux pièces. Le serviteur avait disparu. Les bra siers couchaient Sur le sol carrelé de longues ombres. Entre leurs flammes, s'élevait un mince nuage parfumé. Sou dain, le cheik Abdullah saisit le mou choir de Jeanne, le pressa contre sa face; et, les narines crispées, reniflant d'un air d'extase, il roula sur le coude.\nPuis, lentement, il se redressa, le dos appuyé au mur, les Jambes tirées sous lui. Et 11 commença de -parier. Ses yeux avaient la brumeuse clarté de l'ivresse. Tout semblant d'effacement volontaire s'était dissipé chez lui. Il parlait haut, d'une voix de fausset rau que et dominatrice, avec des gestes extravagants, en projetant son corps de tous les côtés; et de temps à autre il poussait un grand rire. On eût dit tantôt un enfant qui se donne en spectacle, tantôt un mauvais acteur qui déchi quette une passion, tantôt un prédica teur qu'embrase le feu de sa propre élo quence. Et tout cela, comme s'il se fût adressé à un public invisible. II mettait en scène chaque mot Par exemple, quand il parlait de maladie, il était un malade à la mine douloureuse et lasse. Evoquait-Il l'lmage d'un trésor secret, il était l'avare lui-même, ser rant sa cassette contre son cœur et jetant partout des regards d'épouvante. Nommait-H l'orgueil, Il était l'Oriental dans sa pompe, sa raideur, sa superbe, son dédain ; il imitait celui qui fait cabrer son cheval au-dessus de la mul titude; ou bien il ricanait d'exultation, et II tâtalt sa ceinture comme pour y caresser une bourse bien garnie. Le simulacre du danger le transfigu rait. Ses yeux sortaient des orbites, ses traits se tordaient, un frisson le par courait jusqu'aux pieds, sa détresse était pitoyable, la sueur lui coulait du front, les mots se pressaient à sa bou che daus une sorte de plainte. Cette agitation se calma sitôt qu'il vint à dire la paix qui attend le voya-\ngeur au terme du voyage. Sa voix s'amenuisa, ses yeux se fermèrent, un sourire de bonheur joua sur ses lèvres mobiles. Qu'on se représente la scène : Jeanne, Impressionnée, se penche en avant, et sur son visage le feu des brasiers pla que des reflets rouges ; à son côté, le prince, d'une voix basse et monotone, îul traduit, au fur et à mesure, les paro les véhémentes ; et dans un verbiage où les tropes orientaux s'entremêlent d'lnvocations à Allah et à Mahomet son prophète, le devin dit ceci à Jeanne Averll : La maladie a -visité ta maison, et ton cœur est triste. Quelqu'un qui t'honore et te chérit souffre et s'in quiète pour toi. Mais ne crains rien. Il ne se casse pas au puits une seule cru che sans que l'aient ordonné l'inscru table sagesse et la justice d'Allah. » Tu ressembles au possesseur d'un trésor. Il en est fier, 11 en exulte, il en parle à ses amis quand il les rencontre, le vendredi, à la mosquée. La nuit, il le retire de sa cachette, et 11 le caresse, II en fait son secret délice, Il en est gonflé dans son cœur. » Il se dit à lui-même : « Ceci est » mon trésor, mon bien propre. Que de » précautions n'ai-je pas prises pour le > garder ! Naguère, un voleur entra j. chez moi et me le déroba. Qu'il m'en » a coûté de labeurs et de tourments » pour le recouvrer ! Nul voleur ne > prévaudra plus contre lui. J'ai mis » des serrures neuves à mes portes, j'ai » doublé mes gardiens; j'ai acheté d'un » marchand anglais un coffre de fer où\n> garder mon trésor en sûreté. Il est » moi, 11 est à mol ! Par lui, je m'élè » au-dessus de mes semblables, comr > le chelk des Sadiyeh (1) sur son cb s> val >. Ainsi parle-t-il dans son. cœur. Il ne sait pas qu'à présent même les voleurs s'apprêtent à lui ravir la lumière de ses yeux. > Je suis le veilleur sur la tour. Je vois le toit de ta maison et je te vois garder ton trésor. Je vols celui qui vient hardiment par le chemin, la bouch pleine de \"belles paroles et les main chargées de présents. Mais prends garde > Le (langer, le danger partout, dur 1 face de l'étranger 11 y a un nuage. L nuage s'épaissit, l'homme disparaît, 1 est parti. Prends garde ! Prends gard au bonheur qu'il t'offre 1 » Un autre voyageur approche de tk demeure. Il est triste et il t'apporte le chagrin. Les larmes font derrière lui une traînée comme l'eau qui s'épancha des urnes du porteur. Partage ton tré sor 1 Partage ton trésor ! Ah ! trop tard ! On te l'a volé. On l'emporte sur un navire, loin par delà les mers. » Après le chagrin, la joie, par h grâce d'Allah dont Mahomet est le pro phète. Ce qu'a décrété la Toute-Miséri corde d'Allah doit arriver à son heure- Mais alors tu trouveras la paix. La paix est un bonheur plus grand que tu n'en connus jamais. Longue est la route pour l'homme qui porte son fardeau de cha grin sur la montagne du Ueu funéraire. Mais font voyage a son terme, et la place de ton repos «'appelle la paix ! » (1) Secte de charmeur* de serrent*. CA SUIVRE) TRADUCTION DE LOUIS LABAT\nLE PETIT PARISIEN\n1.10-29 ssssssa\nCE QUE VAÏ VU EN ITALIE FASCISTE\n19191929 . e/ 1\nLe mystère le plus profond ne cesse de peser, jusqu'aux der nières lignes de » sur les circonstances dans les quelles Jean-Marc de Brévi gnacq a trouvé une fin digne de sa vie tourmentée. Jamais encore, ni avec une telle sûreté notre collaborateur GASTON-CH. RICHARD n'avait conduit à son dénoue ment une intrigue aussi serrée, aussi logique et aussi simple que celle de ROLAIDE Dès les premières lignes, le problème qu'il pose à ses lec trices et à ses lecteurs les saisit, les captive, les emporte au delà des soucis de l'exis tence quotidienne, en les obli geant à vivre la vie de ses héros.\no «J o est le meilleur\n« Ur?e Tarragone » Liqueur fabriquée par (es CËy Pères Chartreux d'après leur procédé secret § tmÊÊÊmmm■ en septembre ont paru: ■■■■■ Collection * LES MEILLEURS ROMANS POPULAIRES* L'AMOUR. MAITRE DETOUT PAR MAXIME LA TOUX A CELLE QUI SUT AIMER 224 PAGES 4M PAR ANTOINE FRANCIS Collection LES PLUS BELLES HISTOIRES D'AMOUR FYHETTEmixYEUX MAUVES PAR HENRI OE FORGE LE SECRET AMOUR de DILETTE PAR MAGAL/ ÉDiTiOMS AET. 4M 224 PAGES Collection LES ROMANS DE MARCEL PRIOLLET COEUR ARDENT M'A PAS D'HIVER\n","LA CONFERENCE NAVALE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU gim tst\nLE JAPON S'OPPOSERA A L'ABOLITION DES SOUS-MARINS\nTokio, 30 septembre (clép. Times.) La politique japonaise relative aux propositions anglo-amérioaines sur le désarmement naval, a été définie au jourd'hui par l'amiral Takarabe, minis tre de la Marine, et par le vice-amiral Sakonji, à une conférence à laquelle assistaient les membres du conseil su prême de la guerre, tous les anciens ministres de la Guerre et de la Marine, les principaux membres du ministère de la Guerre et de l'Amirauté et le 6 membres des deux états-majors géné raux. L'amiral Takarabe a exposé que le but du Japon était la réduction des armements navals et leur maintien dans une proportion adéquate des moyens de défense dont le pays a besoin. En résumé, a dit l'amiral r .le Japon: 1° Consent à ce qu'il soit apporte un délai au remplacement des cuirassés, mais exige que des dispositions soient prises pour empêcher les chantiers mari times japonais d'être désorganisés et rendus inutiles ; 2° demande une pro portion de croiseurs de 70 % et se dé clare incapable d'accepter un chiffre infé rieur en ce qui concerne les unités armées de canons de huit pouces ; 3° est opposé à l'abolition des sous marins et réclame la parité pour cetlc Wasse de navires : 4\" considère que la conversion des navires de la marine mar chande en bâtiments de guerre devrait être restreinte. Ces divers points ont été approuvés par la conférence.\nLes nationalistes allemands, pour attaquer le plan Young ne connaissent plus de bornes\nBerlin, 30 septembre (dép Petit Parisien.) Le Moniteur officiel de l'Empire pu bliera demain un décret du ministre de l'lntérieur portant publication du projet de loi nationaliste sur le référendum « contre la mise en esclavage du peuple allemand ». Les électeurs qui sont parti- Bans de ce référendum devront se faire Inscrire dans leurs circonscriptions res pectives entre le 13 et le 29 octobre. Pour que le projet de loi soit soumis au gou vernement. d'Empire et au Reichstag, il faut que le dixième des électeurs et élec trkses allemands soit environ 4.200.000 individus s'inscrive favorablement. Alors, il y aura » pétition » et, six semai nes plus'fard. le Parlement aura à déci der s'il accepte ou s'il rejette le projet de loi. S'il le rejette, le projet de loi sera alors soumis au peuple par voie de réfé rendum. La propagande nationaliste dans les fcampagnes se poursuit en vue de ce ré férendum sans la moindre vergogne, allant même jusqu'à prétendre, par voie d'affiches et par distribution de tracts que, par le plan Young, des Allemands, jeunes gens et jeunes filles, peuvent être exportés comme esclaves si les pres tations venaient à ne plus pouvoir être payées.\nLe nouveau chancelier Schober exprime sa confiance en la prospérité de l'Autriche\nVienne, 30 sept. ( dép. Petit Parisien.) I-e nouveau chef du gouvernement Autrichien, le chancelier Schober, a tenu à recevoir dès aujourd'hui les _ représentants de la presse viennoise et ..étrangère, auxquels il a adressé une ; allocution très applaudie. Le problème autrichien, a-t-il dit, est un problème difficile et il faut bien nous connaître pour nous comprendre. Mous, Autrichiens, savons bien qu'il ne '. faut pas toujours prendre au tragique tout ce qui se dit et s'écrit ici. mais nous savons aussi par quels efforts de -dix années ce pays, qui avait été créé •jdans des circonstances si difficiles, s'est : peu à peu consolidé, aidé d'ailleurs par la S. D. N. Nous avons pu rétablir sur une base stable une situation difficile -qu'aucun gouvernement ne laissera plus ' ebranler. Des accords qui s'imposent .avec nos voisins devront maintenant ouvrir un avenir meilleur à notre com merce et à notre industrie. Faites isonflance à l'Autriche, messieurs. M. Kruckenhauser, pour la presse Viennoise et le correspondant du Petit Parisien, pour la presse étrangère, re mercièrent le chancelier de son accueil tet de son exposé. M. D.\nUne princesse impériale vient de naître au Japon\nCette naissance & causé quelque dé sappointement dans tout le pays, où pn faisait des vœux ardents pour que le trône eût enfin un héritier Londres, 30 sept. {dép. Petit Parisien.) Un message British United Press de Tokio annonce que l'impératrice du Japon Nient de mettre au monde une troisième fille. Le bébé est venu au monde dans ie château de Ciejoda, au centre de Tokio, tandis qu'un violent typhon s'abattait sur Ja ville. Cette naissance a causé quelque désap pointement à Tokio et dans tout le Japon où on faisait des vœux ardents pour que le trône eût enfin un héritier. La décep tion a été d'autant plus vive que la popu lation put croire un instant que ses sou haits' avaient été exaucés. Une erreur e'étant produite dans la transmission de la nouvelle à la station de radiophonie de Tokio. celle-ci broadeasta que l'impéra trice avait mis au monde un prince, et ce n'est qu'une heure plus tara, quand les réjouissances nationales avaient déjà hommencé que ! erreur fut rectifiée. Les fonctionnaires du broadeasting qui Se jugent responsables de la méprise ont offert déjà leur démission.\nLes ravages du cyclone sur les côtes de Floride\nLondres, 30 septembre (dép. Petit Paris.) Suivant un message Exchange Tele graph de New-York, l'ouragan qui, de puis quelqus jours fait rage dans la zone des îles Lucaye et sur la côte de Floride, a déjà causé la mort de huit personnes à Nassau où on compte en outre qua torze blessés. Dans le sud de la Floride on signale trois morts et les dégâts maté riels sont tels qu'un millier de personnes sont sans abri. Le cyclone s'est déve loppé le long de toute la côte du golfe et menace la Nouvelle-Orléans. A Romesleard et dans d'autres villes de la Floride, les rues sont transformées en torrents d'eau profonde, et un grand nombre d'habitants sont complètement Isolés. Le bateau pétrolier danois Scandla s'est échoué près de Binimi, dans les Lucayes. et est en grand danger de perdition. Le garde-côtes Sautree, qui s'est porté à son secours, n'a pu recueillir que cinq hommes d'équipage et, en raison de l'état de la mer. a dû interrompre ses tentatives de sauvetage Beaucoup d'autres navires, déclare un • message Reuter, sont également pris dans la tourmente, et leur sort inspire de .Vives inquiétudes.\nLES ACCIDENTS DE LA ROUTE\nCollision près de Caen ; un enfant tué et plusieurs blessés Caen, 30 septembre (dép. Petit Paris.) Entre Rots et BretteviMe, une collision s'est produite entre les autos de MM. Eugène Goseet, demeurant à Hautot-en- Auge, et Gaston Leforticr, rue du Fau bourg-Saint-Honoré, à Paris- Mme Lefortier â été blessée ainsi que plusieurs autres occupants ; le petit Roger Gosset a été tué ; les occupants de l'auto de M. Gosset, qui avaient pu sauter de la .voiture en feu, ont été néan moins plus ou moins sérieusement atteints. Une auto le renverse : deux morts Evreux, 30 sept. ( dép. Petit Parisien.) A la suite, croit-on, d'un coup de frein trop brusque, une auto, conduite par M. Mayer, ingénieur demeurant 13, rue des Ecoles, à Neuilly-Plaisance (Seine et-Oise), a fait un tête-à-queue entre la Commanderie et Eoardenville, sur la route nationale n° 13. M. Mayer n'a été que très légèrement blessé, mais les deux autres occupants de l'auto, sa femme et M. Camille Lavi gne, coiffeur, 11, rue Spontini, à Paris, ont succombé à leurs blessures dès leur arrivée à l'hôpital d'Evreux. Un capitaine d'état-major blessé dans une collision Le capitaine Gabriel Brun, faisant par tie de 1 état-major du maréchal Lyautey, se dirigeait sur Paris, dans sa voiture personnelle, conduite par le chauffeur Pierre Simon, lorsque, près de la Croix de-Pontarmé, une auto vint se jeter sur le véhicule du capitaine qui, ainsi que le chauffeur, fut blessé à la tête. Les cinq occupants de l'auto tamponneuse, appar tenant à Henri Monfredini, directeur d'une agence de Paris, 13, rue de Sévi gné, n'ont pas eu à souffrir de la colli sion. Un motocycliste Parisien se jette sur une auto Aux Essarts-le-Roi, dans l'arrondisse ment de Rambouillet, cm motocycliste, M. Droguet, habitant Paris, est allé, par suite d'une fausse manœuvre, se jeter contre l'automobile de M. Bofbœuf,' né gociant à la Celie-Saint-Cloud. Griève ment blessé à la tête, M. Droguet a dû être transporté à l'hôpital de Versailles. Dans une collision sur la route de Marines un chauffeur est grièvement blessé Hier après-midi, dans la côte d'Arti mont, sur le territoire de la commune de Flrémécourt, dans le canton de Mari nes, l'automobile de Mme Charlotte Lehmann, demeurant 80, avenue Foch. à Paris, conduite par son chauffeur, M. Lae nen, âgé de trente ans, est entrée en collision avec l'auto de M. Amile André, vingt-neuf ans, boucher, 32, rue du Vieux-Marché, à Saint-Germain-en-Laye. Dans la collision, le chauffeur fut griève ment blessé et M. Laenen a été admis à l'hôpital de Marines dans un état presque désespéré.\nLa dernière journée des fêtes religieuses de Lisieux\nI.isieux, 30 sept. ( dép. Petit Parisien.) La pose de la première pierre de la basilique de Sainte-Thérèse a eu lieu, à 14 heures, sur la colline qui domine la ville, à mi-chemin entre le carmel et le cimetière. Le cardinal Charost bénit, selon les rites, le cube de pierre conte nant le procès-verbal de la cérémonie et quelques pièces de monnaie ; parmi les personnalités présentes se trouvaient Mgr Du Bois de la Villerahel, arche vêque de Rouen ; Mgr Suhard, évê que de Baveux : Mgr Tappouno, pa triarche syrien d'Antioche ; Mgr Maca rios Saba, archevêque d'Alep ; Mgr Haggear, archevêque de Galilée ; Mgr Louvard, évêque de Coutances ; Mgr Chauvin, évêque d'Evreux ; Mgr Pas quet, évêque de Sées ; Mgr Besson, évêque de Lausanne, Genève et Fri bourg ; le P. Exunère, abbé de Mon daye ; Mgr Boucher, président de la Propagation de la roi; M. David, vicaire général d'Evreux ; Mgr Grente, évêque du Mans ; le comte d'Harcourt, M. Boi vin-Champeaux, sénateurs du Calvados ; M. Flandin, le duc d'Harcourt, M. Laniel, Blaisot, députés du Calvados ; le doc teur Lesigne, maire de Lisieux ; MM. Goyau, de l'Académie française ; Cor donnier, architecte de la basilique, mem bre de l'lnstitut ; Reynes et Caralp, entrepreneurs de la basilique ; l'écrivain brésilien Dunshee des Abranches. Des discours furent prononcés par MM. G. Goyau, Dunshee des Abranches et par le cardinal Charost. Un salut solennel à Saint-Pierre et le retour au carmel des reliques de sainte Thérèse ont terminé ces fêtes.\nUne cultivatrice des Vosges décorée de la Légion d'honneur va être fêtée dans sa commune\nI Ftemiremont, 30 sept- (dép. Petit Paris.) Sur la proposition de M, Jules Ville min, maire du Val-d'Ajol, le conseil municipal a décidé d'organiser prochai nement une réception à l'hôtel de ville en l'honneur de Mme Jules LepauJ, cultivatrice, qui a élevé dix-sept enfants, tous restés aux champs, et à qui le ministre de l'Agriculture a décerné la Légion d'honneur. Au cours de cette réception, à laquelle seront conviés les parlementaires de l'arrondissement, les légionnaires et les notabilités, il sera offert à Mme Lepaul un objet d'art en témoignage de recon naissance de la commune du Val-d'Ajol,\nLe meurtrier du maréchal des logis-chef Donadieu est identifié\nMarseille, 30 septembre ( dép■ P. Paris.) Le meurtrier du maréchal des logis chef Donnadieu vient d'être définitive ment identifié. C'est un Suisse, Louis Thérauiaz, né le 30 mai 1890, à Po-at-la- Ville, cambrioleur redoutable, ayant opéré à Cagnes, à Saint-Gervais-les- Baims, à Gha'mbéry et à Marseille. 11 s'évada de la gendarmerie de Grasse et fut condamné en 1924 par la cour d'as sises des Bouches-du-Rhône à quatre ans de prison pour vol. Il est expulsé de France. Ce malfaiteur, qui avait en ou tre tenté de s'évader de la maison cen trale de Nîmes, en 1925, est toujours en fuite.\nTué d'une balle de revolver sur la route\nOn arrête le demi-frère de la victime Lyon, 30 septembre {dép. P. Parisien.) Un manœuvre maçon, Amar Rethat, vingt-cinq an 3, demeurant 48, rue de la Gare, à Vénissieux, a été trouvé mort sur la route, tué d'une balle de revol ver au cœur tirée à bout portant. Les poches de la victime étaient retournées. On a soupçonné aussitôt du meurtre son demi-frère, Ali ben Dehmane, qua rante-deux ans, 1, rue Jean-.Wacé, à Vénissieux, avec qui il avait vécu en mauvaise intelligence. Pourtant, ils s'étaient réconcilies et avaient passé la soirée ensemble dans les débits. C'est alors qu'on apprit qu'Ali était allé, après le meurtre, dans la chambre de son frère et y avait pris des vêtements. A un ami qui lui demandait des nouvelles de Rethat, Il répondit : « A l'heure actuelle, il doit être mort. » Ali a été écroué.\nLa conférence du Labour Party à Brighton\nSUITE DE I-A PREMIÈRE PAGE A la séance de l'après-midi, la ba taille que nous faisions pressentir hier s'est engagée avec beaucoup d'âpreté. C'est la section extrémiste de 1 Inde pendent Labour Party, que préside M. Maxlon, qui l'a déclenchée par le dépôt d'une résolution demandant » que le gouvernement accroisse les impôts sur la richesse acquise en vue d'assurer le développement des services sociaux et qu'il institue en particulier un système d'allocation en faveur des enfants des familles pauvres ». La véhemence aveo laquelle miss Jew son, ex-député travailliste, a développé la motion, a Drovoqué une première riposte de M- Clynes qui, tout en affir mant sa vive sympathie pour les prin cipes invoqués, a appelé l'attention de la conférence sur les différences d'opi nions qui existent parmi les trade unionisies sur ce sujet et sur les rai sons d'opportunité qui peuvent retarder l'exécution de certaines réformes. M. Bevin est intervenu pour présenter la défense des trade-unions ; mais M. Maxton s'est alors lancé dans la bataille, rappelant aveo aigreur qu'il avait ré clamé ces mesures il y a trois ans, et qu'il n'acceptait ni les excuses de M. Clynes ni celles de M. Bevin. Au surplus, a-t-il dit, depuis que le gouvernement travailliste est au pouvoir, les salaires ont une tendance à baisser, ainsi que le prouve la diminution de 6 1/2 0/0 qui vient d'être imposée aux ouvriers des filatures de coton du Lan cashire. Le débat prenant une tournure de plus en plus acerbe, M. Henderson s'est efforcé, en vain d'ailleurs, do convain cre ses adversaires que la réalisation du programme du parti ne peut être qu'une œuvre de longue haleine et il a demandé qu'on lui accorde un crédit d'un an pour lui permettre de montrer ce dont il est capable. Le discours de M. Henderson a été interrompu par un communiste qui, des galeries réservées au public, a crié avec véhémence : Mettez fin au procès do Meerut... Libérez les mineurs prisonniers de Staf fordshire... A bas le gouvernement tra vailliste ! L'interrupteur a été, on le devine, promptement expulsé, et M. Henderson a pu terminer son exposé. La motion de i'lndependent Labour Party n'a pas été mise aux voix. L'as semblée l'a écartée par le moyen indirect de la motion préalable, adoptée par 1.253.000 suffrages contre 860.000. Après le discours du président, miss Camille Rose, une jeune fille de dix-huit ans, toute menue et qui essayait de se donner un air sérieux en vertu de sa coiffure à la garçonne, a prononcé le petit discours suivant : J'ai dix-huit ans et je représente la Ligue de la jeunesse. Il y a des milliers et des milliers de membres de la ligue qui ont mon âge, et nous constatons parfois avec regret que les leaders du Labour Party nous traitent eu enfants irresponsables. Nous demandons l'assu rance qu'il n'en soit plus ainsi et que nous soyons considérés comme un élé ment important et autorisé du Labour Party. Au milieu des rires qu'avait provoqués cette harangue inattendue, M. Morrison a assuré miss Rose que le comité exé cutif ne perdrait pas de vue l'importance do la Ligue de la jeunesse.\nLE PREMIER BRITANNIQUE RECEVRA A NEW-YORK LE DROIT DE CITÉ\nLondres, 30 septembre (dép. Havas.) Les correspondants du Daily Mail et du Daily Herald à bord du Berengaria disent que M. Macdonald a accepté de se rendre, dès son arrivée à New-York, directement à l'hôtel de ville, où lui sera conféré le droit de cité.\nLa sœur aînée de George V est gravement malade\nLondres, 30 septembre (dép. Petit Paris.)\nLa maladie continue à sévir dans la famille royale et on a publié aujourd'hui au château de Mar Lodge, à Braemar, résidence écossaise de la princesse royale, le bulletin médical suivant : La princesse royale a eu hier une légère hémorragie gastrique. Son Altesse Royale a passé une nuit calme, mais l'état du cœur cause quelque inquiétude. MM. Russel Wilkinson, J. F. Mac intosh, John Marnoch. » La princesse royale, duchesse douai rière de Feife, est la sœur aînée du roi George V. Née en 1869, elle épousa en 1889 le duc de Feife, qui mourut en 1912. La duchesse avait été proclamée princesse royale le 9 novembre 1905. Sa fille, la princesse Arthur de Connaught, ainsi que le prince, est à son chevet à Braemar. La crise parait être consécutive à un refroidissement. Le docteur Wilkinson, qui est le médecin de la princesse à Lon dres depuis 1925, fut appelé la nuit der nière auprès d'elle et partit immédiate ment pour l'Ecosse. On rappelle qu'il y a cinq ans, la princesse eut une première attaque d'hémorragie gastrique et que pendant plusieurs semaines son état causa une vive anxiété.\nTrois religieuses allemandes capturées, en Chine, par une bande communiste\nLondres, 30 septembre (d'ép. Petit Paris.) Suivant un message British United Press de Hong-Kong, des bandes com munistes chinoises se sont emparées de la ville de Cbanghang, dans la province du Chilhi, et ont emmené comme otages trois sœurs de la mission dominicaine allemande à Tigtcheou, pour la libération desquelles elles demandent rançon.\nM. Albert Thomas à Londres\nLondres. 30 septemh. (dép. Information.) M. Albert Thomas, directeur du Bureau international du travail, est arrivé à Lon dres. où il assistera, en 6a qualité de délégué français, aux sessions du comité central de lAlliance coopérative inter nationale.\nIl se rendra demain à la conférence du Labour Partv à Brighton, où M. J. H. Thomas, lord du Sceau privé, exposera une partie du programme du gouverne ment en matière ae chômage, question qui intéresse particulièrement le B. I. T. M. Albert Thomas rentrera mercredi à Genève, où se réunit la commission houillère.\nM. VENIZELOS A BERLIN\nBerlin, 30 septembre (dép. Petit Paris.) M. Ve-nizeloe, président du Conseil des ministres de Grèce, est actuellement à Berlin, accompagné du secrétaire d'Etat Papadatos. Tous deux ont rendu visite au palais du président d'Empire et, en l'absence du maréchal Hinden burg, ont été reçus par le secrétaire d'Etat, D' Meissner. M. Venizelos a reçu ce matin le 6 jour nalistes allemands et étrangers à l'hôtel ivaiserhoff. Répondant à diverses ques tions posées, M. Venizelos a parlé lon guement des relations économiques en tre son pays et l'Allemagne et des efforts que fait la Grèce pour attirer chez elle .es touristes étrangers.\nLes partis allemands sont en désaccord sur l'assurance contre le chômage\nBerlin, 30 septembre (Uép. Petit Paris.) Le Reichstag a repris aujourd'hui ses travaux, mais pour une courte session qui ne doit durer que quatre jours seu lement. L'ordre du jour comporte l'ur gence sur le projet de loi revisant les modalités de l'assurance chômage. Ce projet de loi est à l'étude depuis plus de six mois et sa rédaction est extrêmement laborieuse, en raison de l'opposition des opinions, notamment entre les socialistes et les populistes. Le texte gouvernemental approuvé à une voix de majorité par le Reichsrat a été rejeté ce matin par la commission de politique sociale du Reichstag. Les socia listes seuls ont voté pour le projet. Les populistes ont voté contre. Catholiques, démocrates et bavarois se sont abstenus. Les ministres se sont réunis à l'issue de la séance. Demain, le chancelier recom mencera à négocier avec les chefs de parti. La loi sur l'aseoran ce-chômage obli gatoire doit être revisée parce que son fonctionnement a donné lieu à des abus intolérables. Beaucoup d'ouvriers des professions saisonnières, dont les salai res sont très élevés en raison précisé ment du chômage qu'ils ont à subir régulièrement le reste de l'année, tou ohent néanmoins l'indemnité totale. D'autres abus graves ont été constatés. Le Reichstag a dû verser à l'office d'as surance des subventions bien supérieu res à celles qui avaient été prévues. L'office de l'assurance-chômage a avoué un déficit de 270 millions de marks. Il va falloir réduire considérablement le nombre de cas où doit jouer l'assurance chômage ainsi que la durée de distribu tion des allocations. Les socialistes et les syndicats s'opposent bien entendu à toute restriction dans ce sens. Après la séance, les communistes ont organisé devant l'ex-château impérial une manifestation contre les réductions d'indemnité de chômage. Le défilé des manifestants a duré une heure- Au cours de la séance, le Reichstag a repoussé une motion nationaliste deman dant que le Parlement commence dès demain la discussion du plan Young.\nDouze blessés dans un accident de chemin de fer en Gironde\nBordeaux, 30 sept. ( tlép. Petit Parisien)\nUn train de marchandises Bordeaux- Dax a déraillé cette nuit à Canauley, par suite de la rupture d'un essieu. Lee wagons dérailiée débordaient très légèrement sur l'autre voie, par laquelle arriva le train de voyageurs venant d'Hendaye. Les voitures de ce dernier train furent rabotées et une secousse fit voler les glaces en éclate et renvensa les voyageurs. Il y a douze blessés légers qui ont pu continuer leur route par un train spé cial qui, formé ce matin à 4 heures à Bordeaux, est parti pour Paris. Voici les noms des blessés : MM. Jo seph Orève, à Rueil-Malmaison (Seine et-Oise) ; Roger Faure, rue de la Tombe- Issoire, à Paris; Lalanne, rue Cujas, à Paris ; Albert Savoie, à Nanterre (Seine) ; Gilbert Dubois, à Ivry-sur-Seine (Seine) ; Oses, à Courbevoie (Seine) ; Aufschnei der, à Ciboure; Mmes Romanet et Vidier, à Bordeaux; Ruffie, rue de Passy, à Paris; Avonsolirvl, rue de la Folie-Méricourt, à Paris; Turlot, rue du Pacifique, à Bruxelles. De nombreux wagons ont été détério rés. Il faudra quarante-huit heures pour remettre la voie en état.\nUn maire et un conseil municipal d'une commune de la Corrèze démissionnent à la suite d'un acquittement\nIl s'agit de l'accusé Fournial déclaré innocent du crime de Saint-Clément Tulle, 30 sept. (dép. Petit Parisien.) A la suite du verdict d'acquittement rendu par le jury de ia Corrèze, le 26 septembre, en faveur de Fournial, poursuivi pour meurtre, M. Bordas, maire de la commune, avait décidé de démissionner. Le conseil municipal en entier, se solidarisant avec le maire, vient de donner sa démission. M. Bor das avait toujours été élu à la presque unanimité, depuis longtemps, à chaque renouvellement municipal. Cette crise menace de prendre une cer taine gravité, car si le conseil ne revient pas sur sa décision, il est probable qu'il n'y aura pas de candidats pour rempla cer les démissionnaires.\nA Cauterets, un ivrogne blesse dangereusement à Coups de feu le propriétaire d'un hôtel\nUn jeune homme a, en outre, été bleseé par un projectile Tarbes, 30 septembre ( d. Petit Parisien) Un homme ivre, André Martin, est entré hier soir, à Cauterets, dans l'hôtel dont M. Riehy est le propriétaire. Celui-ci in vita l'intrus à sortir, mais sans succès. L'ivrogne saisit enfin un revolver et tira sur M. Riehy, qu'il blessa grièvement. Un autre projectile atteignit au bras un jeune homme. M. René Puyoulet, dont l'état n'est heureusement pas grave. L'agresseur, difficilement protégé con tre la foule, a été incarcéré. M. Riehy est soigné dans une clinique de Lourdes, où l'on juge son cas très alarmant.\nLa Coupe Gordon-Bennett des sphériques\nLes atterrissages du « Belgica » et du « Danemark > n'ont pas encore été signalés Saint-Louis, 30 sept. (dép. Bavas.) Tous les ballons participant à la Coupe Gordon-Bennett ont atterri, à l'exception du Belgica, piloté par Demuyter, et du Danemark. Le Belgica a été signalé hier à 11 heu res près de Paolo (Indiana), où 11 a accroché un arbre, mais a pu se dégager On est sans nouvelles du Danemark. On croit que les deux ballons survole raient l'Etat d'Ohio. Les bulletins météorologiques annon cent de la pluie et des orages. Le classement actuel Voici les points d'atterrissage de sept sphénques: 1. Ballon américain Goodyear, à Tret (Ohio), à 325 milles de Saint-Louis; 2. ballon américain de la marine, à 300 milles de Saint-Louis; 3. ballon de l'armée américaine, à 300 milles de Saint-Louis ; è. ballon français La- Fayette piloté par Georges Blanchet, à 210 milles de Saint-Louis; 5. ballon allemand Barmen, à 175 miilee; 6- bal lon allemand Sladt-Essen. à 170 milles; 7. ballon argentin, à 108 milles de Saint- Louis (son pilote, Bradley, s'est fracturé une jambe à l'atterrissage).\nEssen. Sept personnes ont été blessées dans une collision de tramways. Salonlque. Le parti monarchiste l'a em porté aux élections municipales. Des ba garres se sont produites. Bruxelles. Le roi s'est entretenu avec le commandant Motikes, du navire argentin Prcsidenle-Sarmicnto.\nDANS LA RÉGION PARISIENNE\nAISNE\nCollUion d'autos Deux autos venant de Compiègne et se dirigeant sur Soissons se suivaient, la pre mière conduite par M. Robert Briatte, agri culteur a Mortenval (Oise), accompagné de sa remme et de son ms Gérard; la deuxième appartenant a M. Delaimé, architecte a Pa ris, qui, au passage a niveau du Cuirroid, vint tamponner le premier véhicule. L'auto s'écrasa sur le talus, et M. Briatte se fit des contusions multiples ; en outre, sa femme .eut le front tailladé par les éclats du pare-brise, ainsi que son llls. Les blessés ont été soignés par le docteur Agricol, a Ambleny.\nBELLEU. La musique municipale devait donner un concert a l'occasion de la fête pa tronale de la commune de Serches, et son chef. M. Blandin, avait, en auto, devancé ses musiciens. Mais, dans un tournant dange reux, il rencontra une autre voiture et le choc rut si violent que M. Blandin fut lancé dans le pare-brise et blessé à la main. Mais après pansement il put diriger le concert et le public l'ovationna. CHATEAU-THIERRY. Des malfaiteurs, profitant de l'absence des locataires, qu'ils devaient connaître, se sont introduits par effraction dans les logements de Mme veuve Macadret, rue du Château ; des époux Cla vier Raymond, 1, quai des Baigneuses, et chez M. et Mme Le Bréant, rue carnot. Les voleurs ont emporté un butin assez impor tant composé de numéraire, de titres et de bijoux, et M. Bonnet, commissaire de police, a ouvert une enquête. SOISSONS. Comme M. Joseph Bertrand, cinquante-hutt ans, mécanicien à Vllleneuve- Saint-Germain, revenait de Reims à moto cyclette avec sa nile, en arrivant au carre four de la Tuilerie, chemin de VetUzel, a Billy, l'auto de M. Marcel Prodhomme, (le la Garenne-Colombes, heurta la motocy clette dont les occupants furent assez griè vement contusionnés.\nEURE-ET-LOIR\nARROU. Au hameau des Grands-MenUs, un Incendie dont les causes sont inconnues a détruit une grande appartenant a Hênault, cultivateur. Les pertes atteignent 60.000 fr. CHATONAY. Après une poursuite mou vementée, la gendarmerie a arrêté le nom mé Jean Bernard, cinquante et un ans, qui était recherché pour vol par le parquet de Bourges. HOéENT-LE-ROTROD. Un Incendie, dû probablement à la malveillance, a détruit la maison d'habitation de M. Blot, canton nier et cultivateur, ainsi qu'une certaine quantité de récoltes et de matériel. UMPEAU. L'incendie qui s'était déclaré a la terme de M. Olivier tut occasionné vraisemblablement par un court-circuit. Il a détruit un garage d'automobiles conte nant une réserve d'essence, mais les pom piers ayant pu préserver les bâtiments voi sins, les dégâts sont peu élevés.\nOISE\nDes noces d'or Au hameau dè Vattier-Voisin, commune de Fresnoy-la-Rivlère, les époux Alphonse Gallé, dépositaires du PetU Parisien, ont cé-\nlébré leurs noces d'or entourés do leurs étirants, petits-enfants et arrière-petlts-eu rants. Cette fête de famille s'est déroulée par une belle journée d'automne au milieu de la sympathie générale. D'autre part, au Plessier-sur-Salnt-Just, M. Augustin Gérard, garde champêtre, soi xante-quinze ans, et Mme, née Argentine Tantôt, ont célébré leurs noces d'or entou rés de leur nombreuse famille. Deux maisons détruites par un incendie Dan 3 la ferme de M. Feldre, à Boutavent, près de Formerie, le feu s'est déclaré dans un hangar qui, bientôt, fut la proie des flammes. L'lncendie gagna la maison de M. Feldre, puis celle de M. Rougeaux, qui ont été complètement détruites. On évalue les dégâts a 300.000 francs. Les pompiers et les habitants du pays ont fait tous leurs efforts pour enrayer le sinistre, que l'on croit dû à l'lmprudence d'un fumeur.\nOn a fêté à Compiègne\nl'anniversaire de l'armistice bulgare\nL'Association des poilus d'Orient de l'Oise a fôté hier le onzième anniversaire de l'ar mistice bulgare. Au cours de l'assemblée générale, sous la présidence du gênerai Descolas, le mar quis de Chanterac a été nommé prés! eut en remplacement de M. Saûdry, appelé au Maroc. M. Audy, de Sentis. rendu compte du grand pèlerinage des poilus d'Orient en Grèce et en Serbie.\nUn banquet de cent ctnqmn.e couvert a clôturé cette manifestation, sous la prési dence di/htontrôleur général Delatuif. repré sentant M. Antériou ministre des Pensions. Des discours furent prononcés par MM. Bau dry, de Chanterac, Paul Michel, de la Fédé ration des anciens coloniaux: le généra: Descoins, président d'Honneur; M» H- jciano? vitch, délégué des MMmumu* serbes Argyropoulis, secrétaire de |.< li-?atUn> de Grèce ; Cralan, consul général ce Roumanie . Jean-José Frappa ; Rousselot. sous-préfet de Complègne ; Dclande, au nom du mlnlstr : des Pensions.\nUn concert très appla ult fut drrmé par la fanfare du 8* régiment dé spahis. Aux assises\nLa cour d'assises de l'Oise a condamné hier à quatre ans do pr: et à l'interdic tion de séjour perpétuell -pris de Jus tice Pierre Clevedy, cinquante neuf ans, ré cidiviste du vol, qui avait commis le 21 Juin dernier, à la Neuville-Bosc, un cambriolage chez Mme veuve Legros. «'emparant dos économies de la pauvre femme. Soi- coup fait, le voleur s'était enrut dans les bols voi sins où U fut capturé peu de temps après.\nDARGIES. Une auto conduite pa>- M. Eugène Alavolne a blessé un infirme, M. Georges Henri, cinquante-huit si-, qui, sourd et presque aveugle, vint se jeter dans les roues de la voiture. Le quinquagénaire est soigné à l'hOpital. ORRY-LA-VILLE. Un incendie s'est dé claré chez M. Villemfn, fabricant de chaus sons, et, malgré l'lntervention des pompiers, les dégits sont évalués A plus de 10.000 tr. On suppose que le sinistre a été provoqué par un court-clrcult. SAINT-JUST-DU-MARAIS. M. Léon Pi card a été élu maire par 10 voix sur 16 vo tants, et M. Biquesne, adjoint par 9 voix. SAINT-LEGER-EN-BRAY. L'auto de M. Maurice SchalTer, domicilié à Versailles, a culbuté la carriole de M. François Monnier, cultivateur a ViHers-Saint-Bartbélémy. M. SchalTer a été légèrement blessé au visage par les éclats du pare-brise.\nSEINE-ET-MARNE\nFONTAINEBLEAU Sur la plainte de plusieurs commerçants, M. (lodot, commis saire de police, vient d'arrêter le nommé Henri Suty, dix-neuf ans, opérateur au Ciné-Palace, rue Marrier, lequel, afin de se procurer des ressources, avait passé des contrats de publicité avec les négociants. Mais Suty se gardait bien de mettre sou directeur au courant de son entreprise et les annonces ne parurent ni sur l'écran, ni sur les programmes. L'indélicat employé dut avouer ses escroqueries et il a été écroué A la prison de Melun.\nSEINE-ET-OISE\nPontoise reçoit le 5° régiment de cuirassiers Ce matin a lieu à 10 heures, A Pontoise, l'entrée officielle du 5» régiment de cuiras siers, venant de Trêves tenir garnison dans la sous-prérecture. Le dénié aura lieu par les rues de Rouen Carnot, Thters, Basse, Grande-Rue, place 'de l'Hôtel-de-Vilie, rue Victor-Hugo, boulevard des Fossés, quai de Polhuls, rue de t'HOtel-Dieu et avenue du Gênéral-Gabrlel-Delarue. Un vin d'honneur sera offert aux officiers A l'hôtel de ville et. au cours d'une prise d'armes, la croix de la Légion d'honneur sera remise a un mutilé de guerre, M. Henri- Paris. Le soir, un concert sera donné, sur la place de la Gare, à 21 heures, par la fanrare, puis un bal public aura lieu. Les officiers recevront, A l'hôtel de la Gare, la municipalité de Pontoise. Petit drame conjugal à Méry-aur-Oi»e Rue de l'lsle-Adam. A Méry-sur-Oise. ha bile Mme van Huffel. âgée de vingt-neuf\nans, qui vit séparée de son mari depuis quelque temps, lequel, sujet belge, réside 14, rue des Alouettes, a Nanterre. Hier matin, les époux Van HufTel se rencontraient à la gare du Nord et le mari insistait auprès de sa remme pour reprendre la rte commune: celle-ci accepta et tous deux reprirent le train pour Mcry-sur-Olse, niais dans l'après-midi, au cours d'une nou velle discussion la femme s'arma d'un re volver et tira une balle qui effleura la tête du Belge qui tenta de se sauver. A peine était-il dans la rue que trois balles sifflaient a nouveau. lesquelles heu reusement ne porlèrent pas. Les gendar mes de Mêry arrêtèrent la meurtrière: quant au mari 11 a disparu, n'étant qne légèrement blessé. Un cycliste tué par une auto A l'angle des rues Appoltne et Emile-Zola, â Eaubonne, l'automobile que conduisait M. Louis Odier, habitant chez son patron, M. Ralummy, rue du Contrat-Social, à Mont morency, a renversé un cycliste, M. Roger Demarie, seize ans, habitant 23, avenue Edouard-Detallle, à Eaubonne, qui, recon duit chez ses parents, a succombé à ses blessures. Entre beaux-frères Deux manœuvres d'origine Italienne, Orello Simico et Robert Breatl, habitant dans un hèiel, chemin du Désert, sè pre naient de querelle l'autre nuit, à Argen teull. alors qu'Us passaient rue d'Epmay prolongée. De la discussion, on passa aux coups : finalement, Robert Brcati sortit son cou teau et en frappa si violemment son beau frère au visage que Simico dut être conduit à l'hôpital où les médecins crai gnent qu'il ne perde l'œil droit. Première séance du conseil général La session du conseil général de Seine-1 et-Otse s'est ouverte hier et le bureau a été réélu comme suit : président, M. Amiard; vice-présidents, MM. Vian, Muret, de Ca raman et André Simon; secrétaires, MM. Guilbert, Tipbaine, Caffln et Henri Levê que. Dans son discours, Je président a passé en revue les principaux problèmes inté ressant la région parisienne. Parlant du programme d'extension des services hospitaliers, 11 a rappelé qu'un hygiéniste éminent, le docteur Dublant. aura à s'occuper notamment de la question des épandages et de celle des établissements Insalubres. En ce qui concerne les constructions sco laires, .M. Amiard a annoncé que, dans une lettre récente adressée au président des conseils généraux de la Seine et de Seine et-Olse, le ministre de l'lnstruction publi que a fait savoir qu'une somme de 40 mil lions, soit 10 millions de plus quôen 1920, sera réservée au budget de 1930 pour ces deux départements. Avec force, M. Amiard a protesté contre la suppression de la ligne de chemin de fer Paris-Chartres par Galiardon qui serait transformée en auto-strad. H a émis le vœu que le gouvernement organise sans tarder une politique du blé et aussi une politique berteravière et sucrière.\nLa 3.500.000\"\" machine Underwood\nLes progrès immenses réalisés depuis quel ques années dans l'lndustrie du matériel de bureau sont dus en grande partie aux efforts d'Underwood qui, avec ses six usines et ses 10.000 ouvriers, représente incontes tablement le groupe le plus puissant de l'industrie mécanographique mondiale. Son usine d'Hartford, spécialisée dans la fabri cation de la machine a écrire de bureau, a sorti, en août dernier la 3.500.000* machine « Standard ». La représentation des usines Underwood en France et colonies françaises est assu rée, depuis novembre dernier, par la Société anonyme Underwood, 26, boulevard Hauss mann, à Paris. Bien que n'en étant qu'au dixième mois de son premier exercice social, cette société a vu son activité se développer au delà de toute prévision. Son capital social vient d'être porté de 5 à 15 millions de francs entièrement versés. La S. A. Underwood se propose de per fectionner et de multiplier ses centres de vente et d'entretien, tant en province que dans les colonies françaises. Partout ott faire se pourra, un « Service Underwood » sera mis à la portée d'une clientèle dont l'accroissement continu prouve les qualités des machines Underwood, sans cesse per fectionnées et toujours en tête du progrès.\nM. Pierre Bordes, venant de Marseille, est arrivé à Alger. Remplacé par le vice-amiral Durand- Viel, le vice-amiral Docteur a cessé hier, à Toulon, son commandement. M. Blanc, de Lyon, en villégiature à Mal levai (Loire), tombe d'un autobus et se tue. A !a chasse, près de Vitré, M. Denouault est grièvement blessé par une Imprudence de son ami, M. Pinot.\naaa 1-10-29\nLE PETIT PARISIEN\n—s— 3 s\nS CLASSES Pbur vos enfkntâ Un M I Le livre indispensable à tous les écoliers, collégiens, lycéens. ÉDITIONS DE TOUS PRIX: 16,50 - 20,50_-_26fr. - 34fr. POUR HÉTUDE DES LANGUES ÉTRANGÈRES (anglais •espagnol) Nouveaux dictionnaires en deux langues, pratiques, complets. 23_fr. vrf T POUR PREPARER LE PROCHAIN CONCOURS DE [H adressez-vous à l'Ecole Universelle par cor respondance de Paris, 59, boulevard Exel mans (16«). Milliers de succès aux examens el concours administratifs. Renseignements et brochure w i.«O gratuits. INVENTIONS NOUVELLES Choix de brevets récemment délivrés (1) HARRLSON, W.Ï Perfectionnements k la fabri cation des SlamenU artiflciels avec de la viscose. WILLIAMS. J.: Segment de piston perfec tionné et procédé pour le fabriquer. BASSET, L. : Perfectionnement apporté dans rétablisse ment des freins à mâchoires. Mme HE- P.OUARD : Joint distrïbareur automatique j (1) Pour le dépôt de breveta d'lnvention, marques de lubrique en tous pays, lisez le « MANUEL-GUIDE », envoyé gratis par M. BOETTCHEH, Si. rue Cambon. Parts (!•'), Concours du 4 Mars 1930. Commis d« Trésorerie en Indo-Chine. Début i 36.000 Pas de diplôme exigé» Age 22 & 30 ans ou plus iserv.mii r ~). L'Ecole Spécial* d'Administration, ♦, rue Féiuu, Paris(6') renseigne gratuitement •ur programme, voyages, congés. «te\nGeorges GAY de Beauté de Paris \" Assurer l'hygiène absolue de H I mÈfa ml Fépiderme, telle est la première ■ condition de tout traitement de beauté. Seul, le savon Palmolive est susceptible de nettoyer les pores de la peau d'une manière satisfaisante. J'en recommande l'usage biquotidien à toutes mes clientes et à toutes les femmes qui viennent me consulter. \" Gratuitement, l'opuscule Une méthode mondiale de beauté \" vous sera envoyé sur demande faite à la S. A. PALMOLIVE 20, rue Vernier, Paris (17 e ). 376, rue Saint-Honoré, Pari» Les plus grands spécialistes du monde entier, ceux dont les conseils font autorité, s'accor dent avec Georges Gay dans leurs recommandations enthousiastes du savon Palmolive. Si vous n'en avez pas encore apprécié les effets bienfaisants, commencez dès aujourd'hui le traitement qui a fait de Palmolive le savon de beauté préféré dans 48 pays du monde.\nAFERIXIP ANISÉ r LES LEÇONS PAR CORRESPONDANCE I DES ECOLES PIGIER vous permettront de suivre CHEZ VOUS le cours complet de vos ETUDES SECONDAIRES HZiïZZ BACCALAURÉAT Ces leçons données par des Professeurs agrégés des Lycées de Paris comprennent une direction de travail, des conseils et des corrections spécialement adaptés è votre cas. Notice et renseignements sont envoyés gratuitement. Adressez É-n,-* (Imirn fiante a*» la présente annonce revêtue de vos nom et adresse aux LVVLIS rflliLn \" Irma* I Adresse.. Département.\n","LES CONTES DU « PETIT PARISIEN %\n1 « Les malheureux déportés étalent 1à... a Léon TOLSTOÏ. Les premières chutes de neige avaient nivelé la terre. Du ciel haillonneux, tout déchiqueté de rafales, tombait une lumière fantasque qui modifiait sans cesse les blancheurs mates ou cristallines d'un pay sage peuplé d'arbres fantômes. A une demi-verste du chemin que l'hom me suivait, le vent échevelait comme de monstrueuses crinières la double frise de mélèzes et de bouleaux qui crêtaient les hautes berges de la rivière, non prise en core à cause de la profondeur et de la rapidité de ses eaux d'un bleu presque noir et toutes fumantes de buées. Bien qu'il eût mis ses raquettes, Antone Kozlov, botté jusqu'aux genoux, emmi touflé de sa touloupe et de son bonnet, chargé, en outre, de son fusil et de ses provisions, n'avait pas le pied très sûr et avançait lentement sur la neige friable. Distraitement aussi. Sa pensée était ail leurs. Il ne songeait qu'à cette Lilya, dont le charme nostalgique le laissait sous le coup d'une impression poignante. Ce qu'elle faisait à l'auberge, il le sa vait bien, pardi ! Servante aux gages des Gregoriev. Mais d'où venait-elle? Où ces pouilleux de mercantis l'avaient-ils déni chée? Surtout, comment pouvait-elle pren dre sur elle de vivre dans un tel bouge? Ses traits, ses mains, quelque chose dans sa démarche et ses façons, comme dans son regard et sa voix, tout, au costume près, indigne d'elle, la différenciait des autres femmes. Une Grande-Russienne. Quelque fille de ci-devant échappée aux massacres en masse, mais non à la réléga- Trop jeune pourtant pour avoir joué un rôle sous l'ancien régime. La guerre, *la Révolution, ça remontait si loinl Déportée toute petite alors, avec père et mère? L'exil en Sibérie à cet âge-là? Eh ! oui. Hier, les nihilistes, les « jou liki » (filous) et autres condamnés de droit commun. Aujourd'hui ce qu'il pou vait survivre d'aristocrates, de bourgeois ït d'intellectuels réfractaires au commu tisme et marqués au fer rouge de la mê flétrissure : K. R. contre-révolu ltionnairesl Car, au fond, si les victimes changé de camp, les abus persis taient Il n'y avait que Tolstoï en moins. Antone Koslov ne connaissait pas Ré demption. Dans sa forêt, hors des cou rants d'échange entre l'Orient et l'Occi dent, au plus inaccessible de la vallée de l'Agora, c'est tout juste s'il avait ouï parler de l'avènement des Soviets. Mais il sentait tout ce que la relégation avait d'inique et de cruel dans le cas de Lilya. Question de sympathie, il la plaignait de toute son âme et s'en voulait de la timidité qui l'avait empêché de lui parler comme il aurait fallu. La reverrait-il un jour? Il n'avait pas quitté l'auberge sans esprit de retour et il ne tenait qu'à lui d'y fré quenter plus assidûment. Mais Lilya res terait-elle en place ? Lui-même, trappeur professionnel, ne pouvait vivre que là où était le gibier. Et mon Dieu, il s'accom modait de son sort II ne se trouvait pas trop mal dans la « taïga », puisque le bois à brûler n'y manquait pas plus que la venaison. La tourmente pouvait mugir autour de la yourte qu'il s'y était bâtie. Les pires rafales ne le prendraient pas au dépourvu. De ce chef, aucun souci. Seulement, le souvenir de cette fille l'ob sédait comme une hantise qu'il ne s'expli quait pas, lui, le demi-sauvage, le farou che amant de 3 solitudes. Néanmoins, dès qu'il fut au bout de l'étape et à pied d'oeuvre, le métier le reprit. Ses journées étaient courtes et dures. Il devait tout faire par lui-même. Et la nuit, sous sa hutte en rondins, près f . feu de souches, il dormait d'un som -.eil lourd et profond comme la mort La résignation venait, sinon l'oubli. Il ït, du reste, à se préoccuper d'une nou elîe énigme qui l'assombrit Certains in dices lui donnaient à penser que quelqu'un se permettait de chasser sur ses terres. Qui? C'était à voir. La taïga ne lui appar tenait pas, bien entendu, sauf dans son rayon d'action, du droit du premier occu pant Ailleurs, il y avait la place pour tout le monde. Ici, il entendait être tranquille. Et, un matin, au beau milieu de son do maine, venant à relever de fraîches em preintes, il jura et sacra tout ce qu'il savait: Chien de cochon 1 Te gêne pasL. Fais comme chez toi 1— Il suffoquait II fit le geste sec dont on dépend une arme portée à la bretelle. Car la piste de l'énigmatique maraudeur me nait droit à ses pièges. Ravalant sa salive, il cambra les six pieds six pouces de sa charpente géante. Il en avait assez de travailler pour un filou. En son honnêteté naturelle, il ne lui serait pas venu à l'idée d'abattre un concurrent de bonne foi. Il ne voulait de mal à personne, mais il ne tolérait pas qu'on lui en fît non plus. Il prit la piste, la suivit avec soin, aiguillonné par sa colère, froide mainte nant, rentrée, mais d'autant pins terrible: Tu me chipes mes bêtes, canaille? Je vais te saler, moi! De sapin en sapin, il atteignit la lisière où ses trappes étaient tendues. Parfois il I «'arrêtait pour écouter les crépitements qui, devant lui, sous les ramures lourdes de neige, décelaient les mouvements du chapardeur. Finalement, dans le clair-obscur de la «apinière, il distingua ce qu'il cherchait: tone silhouette humaine accroupie près d'un renard mort qu'elle dégageait des\npar Norbert SEVESTRE\nmâchoires d'acier. Son renard à lui. An tone Koslov! Son bien légitime 1 La crosse de l'arme se plaqua à son épaule. Mais télépathie? comme il allait faire feu, posément, implacablement, l'autre se retourna et il reconnut qui? Celle-là même vers qui toute sa pensée allait naguère, Lilya, la jeune servante au regard triste et aux airs de princesse dé chue. Elle partagea son saisissement et, tous deux, à trente pas de distance, demeurè rent face à face comme sidérés. Son accès de rage passé, Antone Koslov n'éprouvait plus qu'un sentiment de gêne et de malaise, de pitié aussi, une pitié immense, vaste comme le monde, comme l'infini de l'âme et du cœur. Ainsi cette jeune fille, cette enfant née probablement dans l'opulence, voilà à quoi l'adversité la ravalait? Voleuse 1 Quelle abomination ! Cependant, prise en flagrant délit, Lilya attendait le coup fatal. Elle baissait la tête sans essayer de s'enfuir, ayant lâché le renard qui, à ses pieds, ensanglantait la neige, près du piège d'où elle l'avait arraché. Antone Koslov rabattit son arme, puis fit quelques pas. Alors elle releva sur lui ses grands yeux sombres de biche aux abois et sa figure se crispa, durcie par une expression de défi. N'aie donc pas peur ! lui cria-t-il. Mais pourquoi diable as-tu quitté l'au berge et que fais-tu seule dans cette chienne de taïga? Elle ne répondit rien. C'aurait été trop long à expliquer et surtout trop délicat. L'auberge des Gregoriev I L'isba sale et fétide, encrassée de l'épaisse fumée des pipes et toute empuantie des relents de vodka et de borchtch (1), dont les tables servaient de lit et où les hardes des habi tués séchaient sur le poêle 1 Et sa clien tèle interlope de bannis russes, hâves, hir sutes, loqueteux; d'épais marchands bou riates à la lippe grasse et au nez camus ; de chasseurs toungouses, fiers et bons en fants à jeun, mais agressifs dans l'ivresse et prompts à jouer du palka (2). Et elle, Lilya au milieu de tous ces gueux enflam més d'alcool, affamés de sa jeune chair, tournant autour d'elle comme autant de fauves franchement, était-ce une exis tence ? Au surplus, il n'insista pas et, sifflotant un air qui lui raclait la gorge, il s'en alla comme s'il se fût désintéressé de la chose, comme si ce renard n'eût pas été sa proie. Elle ne s'y méprit point. Antone 1™ Il se retourna. Elle avait joint les mains et venait à lui en suppliante. Car lui non plus ne lui était pas indifférent. Elle aussi l'avait remarqué à l'auberge. Cest même ce qui expliquait sa présence dans ces pa rages. Le pathétisme de leur revoir, tout ce qu'il y avait d'émouvant dans son geste de miséricorde, achevait de le lui rendre cher. Il n'était pas un loup pour l'homme, lui, au moins, et quant au reste, quelles bar rières les séparaient encore ? La fière Grande-Russienne faisait bon marché de son pauvre orgueil de caste meurtri à toutes les pierres de l'exil, et le farouche trappeur sibérien était guéri de sa misogynie... Lilya! Il la prit dans ses bras et elle se mit à pleurer. Mais c'était de joie qu'elle san glotait maintenant et son âme, si long temps chagrine, s'épanouissait comme la taïga après la fonte des neiges, quand une irrésistible pousséè de sève fait éclater les bourgeons. Norbert SEVESTSE.\n(1) Soupe aux choux et aux betteraves. (2) Bâton aur lequel ces chasseurs s'ap puient pour diriger leurs traîneaux et ter miné par une lame tranchante.\nMise en liberté provisoire\nFaisant droit à la demande de M* Georges Delavente, M. Aubry, juge d'lns truction, vient de signer la mise en liberté provisoire du représentant de commerce Auguste Guhiet, arrêté, le 17 septembre, à Colombes, 52, rue Saint- Denis, pour ooups ayant entraîné la mort de sa femme ; le rapport du doc teur Paul n'a pas établi, en effet, que les violences aient pu être la cause dé terminante du décès.\nUN PARACHUTISTE SE TUE\nAu cours d'une manifestation aérienne, le parachutiste Saint-Yves s'est tué, son parachute ne s'étant pas déployé alors qu'il venait de se jeter dans le vide au dessus de la place des Fêtes de Noyon, dans l'Aisne.\nManifestation de sympathie\nLe personnel de la recette-perception des amendes de la Ville de Paris a remis hier, au cours d'une réunion intime, un magnifi que objet d'art à M. Frojo, receveur per cepteur, admis à la retraite. En quelques mots émus, M. Bettancourt, chef de service, a dit tous les regrets que ses collaborateurs et lui-même avalent de perdre un chef dont la haute conscience s'aillait toujours à une touchante bienveil lance. Un vin d'honneur suivit, et cette réunion se termina par des chansons et monologues.\nAUX HALLES HIER\nBaisse de 0 30 à 0 50 au kilo sur le boeur : quartier derrière, 6 à 12 fr. ; devant, 4 à 7 80 ; aloyau, 5 à 18 fr. ; train, 6 à 13 50. Baisse de 0 10 à 0 50 sur le porc : demi, 8 50 à 12 50 i longe, 10 50 à 17 fr. ; reins, 8 50 à 14 tr. : Jambon, 0 a 15 50 ; lard, 8 à il francs.\nLES COURSES\nHier à Saint-Cloud. Les résultats PRIX RE BEC t. Rock Sol (0. Vatard) a 42 » à M. Ad. Hoffmann p 16 > Sibylle (T. Turner) p 28 50 3. La Roche (A. Reinette) .p 46 50 4. Bokliara (W. Slbbritt). Non placé» : Asters y (H. Signoret) ; Laropo (M. Dairé) : Cornevllie II (L. Toche) ; Entresol (E. Hoare) ; My Prince (F. Williams) ; Sainte Chrlsths (A. Esllng) ; Séilka II (A. Palmer) ; Bagasse (M. Allemand) ; Vieille Cure (P. Donoghue) ; Domlntca (R. Biaise) ; Mor tefontalne (J. Frtgou!) ; Sunstroke (E. Col dln) ; J'Empoche (E. Lethlen) ; Argros (M. Austrny) ; Cloche de «ois (R. Eymard) ; Brandy (R. Daniel) ; Ererlne (J. Cornut) ; Florence Nlghtlng (F. Rocliettl); Rose Thé II (R. Viucent) ; Sandy Gabee (A. Rabbe) ; Amlelra (V. Flora). Encol., % 1., c. encol. PRIX HALLEBARDIER 1. Clochette d'Argent (J. Frlgoul)...G 41 50 4 M. Edm. Vell-Plcard P 17 50 2. Hlram (A. Chéret) P 15 » 3. yes (F. Hervé) P 10 » 4. Scyîla (F. Keogh). Non placés : Krln- Jabo (G. Vatard) ; Le Chérinen (R. BrethèsJt Pat O'Nell (W. Slbbritt) ; Prospect (G. Duto rei) j Reine Pédauque (M. Allemand) : Faveur Royale (C.-H. Semblât) ; Petite Ida (A. Sharye) ; Quelfonds (A. Rabbe) ; Aglaé (C. Bouillon) ; Mald of the Slty (P. Dono ghue) ; Mousse d'Or (J. Rosso) ; Queen or Hearts (O. Bartholomew) ; Country Glrl (E. Chancelier) ; Queen's Ouard (F. Williams) : Floresca <G. Garner). H 1., 1 1., % 1. PRIX DE PONT-AEDEMER Z 1. Pal (A. Reinette).. G 129 • a M. Th. Lemaire p 34 • 3. Nelson (R. Ferré) P 13 50 3. Royal Malntenon (A. Chéret) P 13 » 4. Pointeur (C. Dlez). Non placés : Dame Oui (A. Sharpe) ; A Partô (R. Sauvai) ; Nec tar (F. Williams) ; Rosace (P. Donoghue) ; Noisette II (R. Martz) ; Bols Joli II (A. Rabbe) ; Poupon (W. Rust) ; Ollva (C.-H. Semblât) : Sultane XVII (E. Goldln) • La Biche 111 (C. Herbert) ; Betty (R. Kaiser) ; Orrano (C. Bonlllon) ; Blbron (G. Vatard) ; tnvlcta (M. Toussaint) ; DUemma (R. Bêche) t Yashmak (A. William). PRIX PERTH 1. Amorlna (T. Turner) G 23 » a M. Fernad Adda P 12 » 2. Illico (Semblât) P 20 50 3. Casted Sardo (Vatard) ; 3. Llna IX (A. Rabbe). Non placés : Fergus (E. Chance lier) ; Fils du Ciel (A. Esllng) ; La Ran donnée (Durorez). Encol., 3 1., dead heat. PRIX DE HARLY-LE-ROI 1. Stick (J. Rosso) G 33 » à Eddy Edm. Blanc P 12 50 2. Royale Basoche (Semblât) P 13 50 3. Satelo (Flora) p 42 > 4. Princesse Volante (E, Goldln). Non placés : Kerange (J. Cornut) ; Lllas (R. Kaiser) ; Va Sans Crainte (M. Bonaventure); Eversharp (L. Toche) ; Stone Broke (W. Slb britt) ; Starry (G. Vatard) ; Irlsh Nlck (F. Rochettl) j Malmesbury (M. Bégulrlstaln). Distances : 2 long., courte tête, % de long. PRIX DE LA BASCOE 1. Tsïcoun (G. Garner)...„ „..G 103 » àM. James Hennessy P 34 50 2. Iris II (F. Hervé) P 15 50 3. Trois Epis 111 (M. BonaventureL.P 31 • 4. Le Flambeau (H. Batallly). Non pla cés : Lé Huila (R. Ferré) ; Polktrk (C.-H. Semblât) ; Irmlnsul (H. F. Roebetti) : Pack (S. Warren) ; Pétronlus (P. Donoghue) ; Paragraphe (J. Frigoul) ; Fil de Sole (G Rowland) ; Molsan (J. Solas) ; Stanislas II (F. Sampson) ; Cotillon (G. Yvonnet) : Odln\n(P. Rovella) ; Gâte Sauce (C. Herbert) ; Mts sis Gray (M. Blette) ; Brlght Varnlsh (C. Bouillon) ; La Futaie (L. Toche) ; Quiche (G. Vatard) ; Prévoyance (A. Rabbe) ; vivandière (E. Chancelier) ; Croix Blanche (G. Bartholomew). % l„ 2 1., i 1,\nAujourd'hui à Enghien, à 14 heures\nPrix du Pic du Midi, haies, à vendre aux enchères, 7.500 fr., 3.000 m. L'lncertain 68 (P. Sentier); Poisson Volant 66 (P. Ker loegan); Arbousier 96 <R. Féger); Montsouris 65 (J. LUC): Scarabée d'Or 65 (P. Hamel); Zénobuire 65 (A. Cérez); Framboise Pépin 65 (A. Kalley); Ilbaritz 63 (E. Juge); Hétlura 63 (J. Arrivât); Le Gouverneur 63 (P. Riolfo); Irish Marvel 60 (A. Plcbard); Btanlk 60 (M. Maginot) ; La Fortune II 60 (H. Faye). Prix Dandolo, steeple-chase, handicap, 15.000 fr., 3.700 m. Artamène 70 (H. Haes) ; Qulneville 69 (L. Ntaudot); Cabelln 68 (F. Gaudlnet); La Fougue 61 (J.-B. Lassus); Dark Marvel 64 (P. Hamel); Laerte 61 (P. Riolfo) ; Rapa Nul 61 (J. Luc).\nDouteux : Matz 65 (H. Cames) ; Markel Harboro 60 (W. Heures). Prix de la Nivelle, haies, à vendre aux en chères, 7.500 fr., 2.500 m. Prince Gascon 08 (R. Bail); Querato 68 (W. Bail); Fine Orange 66 (C. Joiner); Glenara 66 (H. Bu rette); Taryuist 65 (J. Luc); La Férié ri 65 (J. Léger); Semlnara 63 (N. Sautotir); Terre Plein 62 (R. Dubus) ; Razal 62 (R. Lock) ; Northman 62 (E. Davis); Achille 62 (R. Haes); Galantuomo 62 (H. Howes); Enéide C 60 (P. Sentier); Actéone 60 (X.); Fassing Shadow 60 (R. Bagniard); Chair de Poule 60 (H. Ci zeau) ; Joviale II 60 (A. Kalley). Douteux : Charleston 66 (H. Cames). Bteeple-Chase de Début, 25.000 fr., 3.000 m. - Le Yacht 62 (R. Provost) ; Garnedd II 62 (J. Luc); Luggsr 62 (J. Peckett) ; Roi du Midi 62 (M. Frubliraholtz) ; Vindicative 62 (F. Gaudlnet); Claude de France 60 (C. Joi ner) ; Monna Stella 60 (J.-B. Le Provost) ; La Frégate 60 (G. Havransart) ; Valensole 60 (J.-B. Lassus) ; Place Vendôme 60 (L. Ig gleden). Prix de la Chalosse, haies d'essai, 10.000 francs, 2.800 mètres. Pimenton 68 (P. Ker loegan); Irish Marvel 66 (A. Plchard) ; Charme 66 (A. Gandols); TOlga 66 (A. Kal ley); Petit Poucet II 66 (F. Bellhouse) ; Cé phta 66 (R. Dornaletche) ; Locronan 68 (E. Mire); Tradition 66 (M. Bonaventure); Rho dium 61 (L. Lolseau); La Roumba 64 (H. Faye) ; Nlght Sbade 61 (H. Trotter) ; l'Ami ral II 64 (R, Petit) ; Porto Flip 64 (J. Peckett). Prix du Marsan, haies, handicap, 10.000 francs, 2.900 mètres. Red Wood 68 (J. Bedeloup); Recoure 65 (P. Férat); Jane Grey 64 (J. Luc); Fragile 64 (M. Bonaventure) ; Whisky II 63 (H. Haes) ; Sunny II 63 (R. Feger) ; Laerte 62 (P. Riolto) ; Paroissienne 61 (P. Thomas) ; Tolga 00 (A. Kalley)) ; Qult tung 60 (L. Lolseau). Douteux : Xbutre 69 (R. Tondu). Prix Napoléon, attelé. 10.000 francs, 2.800 mètres. Corhon (Le Moel); Daneila (Perl barg) ; Contraldo (Grosjean) ; Argentina (A. Sourroublllc) ; Bonno (Auvray) ; Balandard (Auvray); Cri du Nord (Bêgou); Ail (Pesle Bis) ; Chateaureuard (C. Mas son) ; Bell' Dora (Verzèle); Klkl (H. Masson); Capricieuse (Bouley). NOS PRONOSTICS Prix du PIo du Midi : Framboise Pépin, Arbousier. Prix Dandolo ; Laêrte, Artamène. Prix de la Nivelle : Passlng Shadow, Fine Orange. Steeple-Chase de Début : Roi du Midi, La Frégate. Prix de la Chalosse : Tradition, Côphia. Prix du Marsan : Rcdwood, Xbulre. Prix Napoléon : Corbon, Daneila.\nCours de la Bourse du Lundi 30 Septembre\nvaleurs françaises, car, en ce qui concerne les valeurs étrangères, leur allure a été des plus maussades en raison du marasme persistant qui règne au stock Exchange dans la crainte d'un nouveau relèvement éventuel de l'escompte. Les écarts les plus marqués ont été, en hausse, ceux de la Banque de France (+350), du Crédit Fon cier (+100), do la Distribution (+140), de l'Union Européenne (+4O), du Nord (+35), de Vlcolgne-Nœux (+62), de Counrlères (+42), de Lens (+26), et en baisse : du Crédit Commercial (—3B), du Comptoir d'Escompte ( —25). de Pécbtney ( —3O) et de Pathé ( —44),\nBULLETIN FINANCIER:\nLa physionomie du marché s'est modifiée dans le sens optimiste au cours de cette séance de liquidation, qui a été marquée par une certaine détente du loyer de l'ar gent. En effet, alors que les reports avalent valu, quinze Jours plus tôt, « % 0/0 en moyenne au parquet, Ils n'ont pas dépassé hier 5 0/0, tandis qu'en coulisse lis se traitaient à 7 0/0. Les commentaires pro voqués par cette facilité monétaire ont entraîné quelques rachats. D'autre part, plusieurs spécialités ont été l'objet d'im portantes demandes pour compte de l'ar bitrage et ont dessiné une hausse en fiéche. II s'agit, bien entendu, uniquement des\nLes chauffeurs-postiers ont manifesté à nouveau\nLes chauffeurs-postiers avaieat, à la suite du mouvement de mécontentement qui les fit, vendredi dernier, abandonner le service durant trois heures, envoyé une délégation à l'administration des P. T. T. Ils attendaient, sinon la solution définitive du conflit, du moins une ré ponse à leur réclamation pour samedi. Aucune nouvelle ne leur étant parve nue hier matin, ils ont répété leur geste de l'autre jour. A 4 h. 45, au moment du départ, ils ont refusé de sortir les voi tures. Durant trois heures, ils firent la grève des « bras croisés ». A 7 h. 45 seulement, le courrier était acheminé. Au cours de la matinée, une confé rence avait lieu au ministère des P. T. T. On y envisagea les mesures à prendre pour assurer les départs et arrivées du courrier aux heures régulières. A l'issue de cette délibération, le sous secrétariat a communiqué la note sui vante : « Les chauffeure appartenant aux entreprises privées chargées des trans ports du courrier dans Paris ont inter rompu à nouveau le service ce matin. Le sous-secrétariat d'Etat des P. T. T. fait connaître que toutes les dispositions sont prises pour parer à toutes éventua lités ; le service de transport du cour rier sera assuré sans retard. »\nBulletin commercial\nMARCHÉ AUX BESTIAUX DE LA VILLETTE\nBaisse de 30 a 40 fr. sur les gros bestiaux; de 60 à 70 fr. sur les veaux ; de 10 à 20 rr. sur les moutons ; de 10 fr. sur les porcs.\nPorc», poids vif : 1\" qualité, 8 90 ; 2\" qua lité, 8 10 ; 3» qualité. 6 10. On cote approximativement les 50 kilos : Bœufs. Choix, 470 à 500 ; première qua lité, 440 A 500 ; entre-deux, 360 i 450 ; four nitures, 320 A 360. Génisses. Choix, 470 & 510 ; ordinaires, 400 à 430. Vaches. Bonnes, 400 à 470 ; ordinaires, 330 à 420 ; médiocres, 280 a 340 ; viande a saucisson, 200 à 360. Taureaux. Extra, 370 a 430 ; ordinaires, 320 a 360. Veaux. Brie. Beauce, Gâtlnals, 630 à 730 ; manceaux, 580 a 720 ; service, 570 a 660. Agneaux. Extra, 880 a 1.000 ; ordinaires, 720 a 900. Moutons. Choix, 800 a 900 ; ordinaires, 630 à 800. Brebis. Bonnes, 610 a 650 ; vieilles, 470 à 540- Porcs (le kilo poids vtr>. Extra, 8 90 a 9 10 ; maigres, 8 40 a 8 90 ; gras, 8 40 a 8 70- Midi, 8 10 à 8 40 ; Ouest, 8 40 a 8 70 ; fonds de parquets, 8 10 a 8 40 ; coches, 6 a 7.\nCOTONS. le Havre, 30 septembre. Clôture : octobre, 617 ; novembre 610 ; dé cembre, 610 ; Janvier, 609 ; février. 611 • mars, 613 ; avril, 612 ; mal, 614 ; juin, 610 juillet, 612; août, 611. CAFES. le Havre, 30 septembre. Clôture : septembre, 417 50 ; octobre, 421 • novembre, 418 ; décembre, 419 25 • janvier 415 75 ; févrleT, 414 ; mars, 413 75 ; avril', le* 103' s?\"' 408 25 ' Uln ' 71 ' Ul1 \" SUCRES. Clôture : courant, 273 a 300 P octobre, 233 50 P ; 3 d'octobre, 233 P ■ 3 dé novembre. 232 50 à 233 P. Cote offlclelle, 245 a 271. BLES. Courant, 146 50 P ; octobre, 148 P novembre-décembre, 150 50 a 150 75 ; 4 rte novembre, 132 75 et 152 50 P. Cote ofn oielle en blé disponible : 144 a 143. SEIGLES. Courant. 99 A ; octobre, 100 N novembre-décembre, 103 N ; 4 de novembre, Courant 100 50 P ; octobre, 102 dO P ; novembre-décembre, 105 75 p • 4 de novembre, 108 P. FAR I NES. Courant, incoté ; octobre, 186 N ; novembre-décembre. 189 N : 4 de novembre, 190 50 N. ALCOOLS. Courant, 1.000 P ; octobre, 910 à 925 ; 3 d'octobre, 930 N ; novambre dêcembre, 905 à 935. FARINES PANIFIABLES. Les rarinés paniflables valent actuellement 202 francs les tno kilos.\nLU SEMAINE DU CUIR DE FRANCE\nM. Bonnefous, ministre du Commerce, l'a inaugurée au Parc dés Expositions de la porte de Versailles. Reçu par Ai. René Lepage, président fon dateur. et At. KnocKer, président actif, et les membres du bureau du comité, le ministre a parcouru les et a marqué son admiration pour « ;tte importante foire spé cialisée, qui peut servir de modèle et être avantageusement comparée aux foires les plus réputées, tant pour l'importance que pour le soin de la présentation.\nLa Soc, Anon* des Chaussures Kopelman mérite toujours l'admiraiion des connais seurs. Tous les articles présentés portent la marque de goût, de la beauté des lignes et du sens artistique de M. Kopelman, qui crée et dessine lui-même ses modèles, et Impose & ses usines de Parl3 et de Reuns des procédés de fabrication parfaits.\nLes stands Paul Boltz sont remarquables. Les fabricants de chaussures, de vêtements, les maroquiniers ei, en général, tous ceux gui s'intéressent aux peaux de chèvre et ne mouton ont apprécié les beaux résul tats obtenus par la Maison Paul Holtz, dont la longue expérience n'est pas étrangère aux succès de ses procédés de fabrication.\nLa Maison David Fischer présente des croupons. collets et flancs pour semelles qui sont irréprochables. La qualité de ces cuirs et leur tannage méritent tous les éloges des connaisseurs.\nLa rentrée dans les lycées et collèges\nQuittant leurs jeux au grand air, nos jeunes « potaches » vont, dès le 1\" octo bre, refaire connaissance aveo les leçons, les devoirs et... les pensums. Ainsi en a décidé l'Académie. Pour beau coup, cette transition d'une vie toute d'exercice et de liberté à une vie enfer mée et studieuse, où seul à peu près le cerveau sera sollicité, ne se fera pas sans troubles. Le surmenage que nos savants dénoncent régulièrement chaque année, mais, hélas 1 sans grand succès, promet d'être le même en 1930 qu'en 1929. Le régime de l'internat brusque ment substitué au régime familial, le changement de nourriture auront, eux aussi, leur répercussion, pas toujours heureuse. Pour toutes ces raisons, la maman fera bien de préparer gon enfant h l'effort qu'il va fournir. Dès maintenant, elle lui fournira, par l'agréable moyen de la Quintonine, un aliment puissant qui enrichira son sang de milliers de globules rouges, qui toni fiera ses nerfs et ses muscles, qui déve loppera les facultés de son jeune cer veau. La Quintonine est excellente aussi pour la formation du squelette et pour permettre à l'enfant, généralement affai bli par la croissance, d'éviter la perni cieuse anémie et de poursuivre ses études dans les meilleures conditions. Versée dans du vin rouge à raison d'un flacon par litre, la Quintonine, aussi agréable de goût que n'importe quel vin apéritif, se prend à la dose d'un verre à madère avant chaque repas. Le flacon 4 fr. 95 dans toutes les pharmacies.\nr MADO 1 LA BLONDE\n45. Feuilleton du Petit Parisien, l\"-10-29\nÈ Grand roman Inédit £ E d'aventures et d'amour = ggt peur \"\" m JEAN DE LAPÉRIGNE H\nDEUXIEME PARTIE LE CŒUR DE DENISE\nVI (suite) Où l'on s'aperçoit qne Bric-à-Brac était on brigand digne de rivaliser avec Cartouche et Rocambole Et vite 11 s'en fut dans un bureau voisin... où 11 demanda le numéro de Bon chet, qui n'était autre que le grand chirurgien Martignae, que ses élèves avaient dénommé le « Sorcier », tant 11 avait pour habitude d'accomplir des prodiges. Fort heureusement, le « Sorcier » était chez lui. Ce n'était pas un de ces faiseurs, charlatans à la mode, plus hommes d'affaires que savants qui ne s'lntéressent à l'bumanlté souffrante que lorsque celle-ci est à même de les rémunérer largement ou de leur faire une publicité dont Ils tirent ensuite un large profit™ Martignae était, an contraire, ce que l'on appelle une « conscience ». Il était toujours prêt à apporter le concours ae son savoir à quiconque en avait besoin... quitte ensuite ce qui est justice à faire payer aux riches\nCopyright by Juan de la Périgue 1929. traduc tion pi reornrtiietlnn Interdites pd tons oays.\nle temps qu'il consacrait aux pauvres. Sans s'lnquiéter de la qualité dn blessé 11 s'empressa d'accourir à Beau jon. Son diagnostic fut le même que celui de son elêve. Mon petit, dit-Il à ce dernier, Il n'y a pas une seconde à perdre... SI nous laissons dans cet état ce malheu reux, 11 ne sera plus là dans deux heu res... Ah I 11 a été bien arrangé !... Enfin, s'il y a une chance sur cent pour le sauver, ne la laissons pas échapper ! Mais, s'il en revient, j'ai grand peur pour les suites... Enfin, nous verrons... En tout cas, dépêchons-nous. Ferrières fut immédiatement trans porté dans la salle d'opération, dans laquelle s'enfermèrent le professeur Martlgnac, l'interne et le docteur Migeard, qui avait demandé et obtenu l'autorisation d'assister à cette grande bataille de la science contre la mort... A 1 heure du matin, tout était ter miné... Lorsque.» le visage en sueur... le « Sorcier > sortit Je la salle, un homme, le visage bouleversé, s'approcha de lui... Monsieur le professeur, fit-il, je suis M. Lamoret, commissaire division naire et chef de l'inspecteur principal Ferrières que vous venez d'opérer. Martlgnac. qui n'avait même pas songé à demander le nom de l'homme qu'il venait de s'efforcer de conserver à la vie, s'écriait : Ah ! ce pauvre garçon... est un de vos agents ? Et le meilleur... monsieur le pro fesseur.» J'lgnorais... Dès que j'ai appris qu'il lui était arrivé un accident. 1e suis vite accouru. Espérez-vous ?... Sans la moindre subtilité, mais avec un accent dont sont faites les convic tions basées sur une solide expérience et sur un grand savoir. Martignac répliqua : A moins de complications toujours nossibles at 404 aptts allons nous effor-\ncer d'éviter, H vivra... Mais le trau matisme a été si violent que c'est un miracle que ce malheureux n'ait pas été tué sur le coup... Aussi je crains bien que le malheureux ne retrouve pas d'ici bien longtemps ses facultés mentales... Vous redoutez la folie ? La folle, non ! déclarait le chirur gien... mais plutôt le néant !... Je crois que vous feriez bien maintenant de pré venir la famille et de la préparer aux conséquences de cet effroyable accident. Accident... se disait M. Lamoret... Et il ajouta : Ou vengeance... VII Où le crime triomphe... Mais... Mademoiselle Denise... Est-ce pos sible ?... Votre père grièvement blessé... Hélas I oui, monsieur, ce n'est que trop vrai... répliquait la fille de l'lnspecteur, qui venait d'ouvrir elle même la porte à Claude Portai et le faisait entrer dans le jardin.» ainsi que Pierre Marasquin, qui accompagnait son ami. Dès que nous avons appris !a ter rible nouvelle... poursuivait l'aviateur.» nous nous sommes empressés d'accou rir.» Denise, dont les yeux rougis attes taient les larmes récentes, répondait : Je vous remercie, messieurs, le suis vraiment touchée, très touchée- Maman et moi nous rentrons de Beau jon, où père a été trépané cette nuit dernière... Mais nous n'avons pu le voir qu'un Instant II reposait... Le chirur gien qui l'a opéré nous a affirmé que sa vie n'était pas en danger... Mais que ce serait long, très 10ng... avant qu'il puisse même nous parler... Et retenant à grand'peine ses san glots. elle ajouta : Comment avez-vous appris 1 Le P'tit Quinquln déclarait : *-• C'est Mémalue, ah 1 pardon made-\nmoiselle Germaine qui a eu l'idée de me téléphoner. C'est même très gentil de sa part... Elle est si bonne ! faisait Denise... Puis elle concluait : Mais entrez donc, messieurs, maman sera toute réconfortée de vous voir. Venez ! Elle les fit pénétrer dans une petite salle, très simple, où Mme Ferrières recevait ses clientes. Denise n'eut pas besoin d'aller la chercher... L'excellente femme avait aperçu les deux amis par la fenêtre... et, tout de suite, elle était accourue vers eux... Elle leur tendit les mains, en pleu rant et les remercia de leur amitié. Après lui avoir dit quelques-uns de ces mots très simples mais très conso lateurs parce qu'ils viennent du fond du cœur de ceux qui les prononcent, Claude demandait : Comment l'accident s'est-11 pro duit ? Mme Ferrières répliquait : Je n'en sais trop rien... Je n'a! plus le courage de coudre deux Idées ensemble. Ma fille va vous répéter ce que nous a dit M. Lamoret, le chef de mon pauvre Jacques. Denise reprenait : Il parait que père était en train de filer quelqu'un... et ce quelqu'un devait le connaître, puisqu'il s'était camouflé... ce qu'il ne lui arrive pas deux fols par an... C'est lorsqu'il passait boulevard Berthler, sur le trottoir... qu'un échafaudage s'est écroulé sur lui... Ne serait-ce pas un attentat ? s'ex clamait Portai. Une vengeance ? appuyait Maras quin. C'est l'opinion de M. Lamoret, déclarait Denise... Cependant, Il ne nous a pas caché que, contrairement ù son impression et aux déclarations de l'en trepreneur, les premières constatations'\nsemblent devoir écarter la cause de malveillance... D'ailleurs, s'écriait Mme Ferrlè res, maintenant que le mal est fait, à quoi bon en rechercher les causes ? Pourvu que l'on guérisse mon mari, c'est tout ce que je demande... Mais oui, madame, on le guérira... affirmait Mtrasquin, avec cet optimisme qui fait toujours tant de bien à ceux qui sont dans l'angoisse... En attendant, madame... et made moiselle... reprenait Claude, vous pour rez compter toutes les deux sur notre déférente et sincère affection... En ce moment... je suis assez libre... Chaque fois que vous le désirerez, je viendrai vous prendre avec ma voiture pour vous conduire à Beaujon... Vous êtes bien bon, monsieur Por tai™ remerciait Mme Ferrières... Vous acceptez, n'est-ce pas ï™ Votre offre est faite de trop bon cœur pour que je la refuse. Et vous, mademoiselle Denise ? Mais oui. monsieur... et je vous en suis infiniment reconnaissante... Mon père a beaucoup d'estime et d'amitié pour vous... Et mol, mademoiselle, s'écriait l'aviateur, il me semble que je fais déjà partie de la famille... La jeune fille dirigea vers loi un long regard... et Claude y lut tant de sin cère et pur amour, que le sien le réflé talt aussitôt, enveloppant celle qu'il adorait d'une indicible tendresse... Alors, sûr d'elle, de lui et de tout. Il fit : Mademoiselle Denise... dites-vous bien que vous avez en m 01... Il s'arrêta™ la voix étranglée par l'émotion. Mais la bonne Mme Ferrières attirait sa fille contre elle et s'écriait : Monsieur Claude... dès que mon mari ira mieux, vous pourrez nous demander la main de notre fille ! ! Madame l Mademoiselle,» ce fut\n: tout ce que put prononcer Claude, tant il était éperdu de bonheur... Enfln, 11 allait pouvoir réaliser son rêve... Mais II n'avait pas prévu ce qu'il allait apprendre à son retour chez lui™ Vers 18 heures, en effet, en pénétrant dans son pavillon avec Marasquin, il se trouvait en face de son valet de cham bre Léon, qui, l'air atterré, s'écriait : Monsieur... la police est là™ La police ?... s'exclamait, l'avia teur. Elle est en train de perquisition ner... Pourquoi ? Je ne sais pas ! Ah ! ça c'est trop fort ! Claude se précipita dans son cabinet de travail, d'où lui parvenait un bruit de pas- Son valet de chambre lui avait dit la vérité™ Un homme correctement vêtu, l'air sévère, était là, accompagné de deux agents en civil... qui avaient déjà tout bouleversé dans la pièce. Le magistrat Interpellait aussitôt l'aviateur : Cest bien vous monsieur Claude Portai ? Oui, monsieur. Je suis M. Miltemps, commissaire de police... je viens vous sommer de me remettre Immédiatement les lettres que vous avez volées à Mlle Mado Merry... Mol ! s'exclamait Claude, fai dérobé... Parfaitement. Inutile de nier... Monsieur le commissaire, vous fai tes erreur. Vous dites ? Je dis que vous faites erreur... Ces lettres, ce n'est pas moi qui les ai déro bées à Mlle Mado Merry™ c'était elle qui me les avait prises... I D'accord™ mais vous les avez reprises Et il me les faut...\n—■ Monsieur le commissaire, Je vous jure qu'elles ne sont pas ici... Ne mentez pas ! Monsieur le commissaire, vous n'avez pas le droit™ Taisez-vous, et, la preuve que vous mentez, c'est que ces lettres les voici. Triomphalement, le magistrat retira de sa poche une liasse qu'il plaça sou» le nez de l'aviateur. Celui-ci eut un sur saut. C'étaient bien les lettres pour les- fe. quelles Mado l'avait si bien fait chanter. - Vous ne crânez plus, maintenant 1 reprenait le commissaire... Et sur un ton plein d'hostilité rail leuse, Il poursuivit : Vous croyiez les avoir bien ca chées !™ Mais nous les avons trouvées tout de même... Où cela, ? Ne continuez pas à bluffer. Je ne b'uffe pas... monsieur le om raissaire. Allons donc I Excusez-moi, monsieur le commis saire, intervenait Marasquin, qui avaii assisté à cette scène... Si Portai, ainsi que vous Ie dites, avait repris ses lettres a Mile Merry, son premier soin eût été de les brûler... Vous... interrompait M. Miltemps. mêlez-vous de ce qui vous regarde™ D abord qui êtes-vous ? Pierre Marasquin, acteur cinéma tographiste. Le pitre ? Non, l'artiste I Eh bien ! retirez-vous. Bien, monsieur le commissaire, s exclamait le P'tit Quinquln. ». Seulement... permettez-moi de von» dire que vous êtes en train de commet tre une erreur... Assez ! coupait l'irascible magis trat, qui avait d'ailJeurs la conviction très sincère qu'il faisait son devoir™ (A suivre.)\nLE PETIT PARISIEN\n1-10-29 i\n! LE PI ÈGE I\nin 11331 | VALEURS ma ns 1250 1085 291 860 1411 660 887 498 569 .. 1250 .. .. 1079 .. .. 290 .. 845%, .. 1442 .. 650 .. MARCHÉ E A terme et Bons Mexlc. 6 %.. Caoutchouo ...... N BANQUE au comptant i 748 ... 766 285 .. 280 251 .. 246 .. •• •• 77 78 75 . 499 .. . 560 .. 2rown Mines 893 .. 245 .. 891 .. 245 .. 2855 189 .. 180 .. m , 775 ,. Créd. gén. pétr. act. De Beera £astern 1145 .. 1404 .. 198 .. 82 50 418 .. 1116 .. 1478 190 .! 82 26 410 .. 1 V 2990 .. ! 2235 II Franco-Wyoming. Soldflelds 682 .. 380 .. 671 .. 323 .. . 3530 .. . 618 .. lartmann Huanchaca 107 .. 292 .. 800 .. 55 75 243 .. 315 .. 108 .1 290 .. 1 :: 260 323 .. 11205. 14225, 1883 1370 1450 809 4005 2700 1695 1440 384 . 11400.. . 14300.. . 1825 .. jena Qoldfldds... Janosoff ........ . 1385 ,, . 1450 .. . 860 .. . 4620 .. . 2680 .. . 1655 .. . 1420 ,. . 384 dalopolska actions lexican Easrie.... dexicoel Oro.., dontecatini ...... dounfc Elllott lozambique Caucasian.. 410 .. 177 .. 135 60 102 II 88 éô 37 .. 410 .. 177 50 135 .. *97 II 87 .. 37 .. 423 480 404 . 382 . 126 , 365 . . 430 ,. . 475 .. . 401 .. . S82 .. . 126 50 . 863 .. Syndlcate.. phosphates Const. mospbates Tunis, land Mines IAT 65 50 855 .. 641 .. 377 .. si 68 ,. 815 545 371 ,, 345 , . 346 .. beii 613 .. 608 . passky 34 .. 857 . . 866 .. ; abacs d'Orient... \"asanrog 74 .. 66 .. 76 II 52 uO 857 « 413 .. 276 I *890 I 379 . 479 . 489 . 252 . 250 . M S™, ••ITharsis 748 .. 750 .. * 1480 ** 4*an8vaal 222 .. • si? iô Tulto prlv ' ™ . »o .. s Au comptant *«0 .. Hydro-El<M. Franc. 277 ,.i 800 •• 218 .. 771 .. 278 .. 805 .. 297 . 276 5 801 . 395 5 267 5 265 . 248 6 800 .. part Héraclée .... 275 .. Astwr. des Mines.. 301 • • Vieille Montagne.. 400 ,. Brev. étr. Le franc. 4oa ., Omnium 270 .. tfteaua Bomanâ\".. 250 .. Grosnyiprlv 71500.. 595 .. 3845 .. *290 II 221 .. 68150.. 689 .. 3830 ,. *286 II 221 .. 490 . 530 . 522 . 619 . 518 . 532 . 494 . 500 . 288 . 818 . 305 . 830 . 180 . 494 .. 606 .. 494 . 491 5C 740 .. 665 .. 499 .. 290 .. 490 .. Amer. Forelgn OÙ. 626 .. Malopolska parts.. cï» •• Oréd.gén. pét. parts 612 .. Cia Paulista 614 .. Est Asiatiq. Danois 620 .. Sumatra „ Argentin 6 % 1910 497 60 Brésil 5 % 1914... 60a .. Colombie 6 % 1906 284 .. Mexique 5 % 1899. 317 .. Monaco.... 805 .. Le Kétol 838 50 Soc. Fin. Paris act. 179 — — parts 490 .. 607 .. 493 60 COURS DES 491 .. 740 .. Londres 667 .. New-York Belg.. les 100 duc.. 499 .. Berlin, les 100 mar. 39 .. 37 .. 2880 «. 28i0 .. 13000.. 12700,. 756 .. 756 .. 7150 .. 7125 .. 2975 2930 .. 490 .. 489 .. 401 .. 400 50 2340 .. 2330 .. Bi75 H 8i2é II 53ÔÔ II 5250 II 10500.. 10400.. CHANGES 123 83 123 85 25 52 25 51 355 25 354 75 608 .. 608 50 8 300 .. Hollande 833 .. Italie 855 .. Roumanie 173 .. Suède 684 50 4Q2 50 684 50 492 437 .. Vienne 292 .. Prague ::: :;r « a,\nIHHUILHI PARQUET A terme et au cor nptant Société Marseillaise Créa. Fono. d'Alg. . 24700. m. . 17075. . 1750 . Union d'électricité. •lJT* 1 ■ W.fljA,? Il •ulfj . 3285 . I i ff?> . 1180 . I ÉIÉfl . 2330 . . 2690 . . 2020 . . 5690 . . 3150 . . 988 . . 1886 . . 1400 # 5 79 4C 5 105 2C . 98 OC 5 130 .. 687 .. Belge ch. fer réunis Sosnowlce Banq. Indo-Chine. Foncier coloniAl... Longwy Micheville Atoac. oonstr. méc. Châfc. -Commentxy. Ftves-Lille Aciéries Marine ... Denain-Anzln .... A. Citroén, parts.. 22410.. — Société Civile. 31050.. 91 1100 .. 1420 .. 1215 .. 2540 1295 .. 1316 .. 8075 .. 3935 .. 1422 .. 1058 .. 1230 .. 1910 .. 1538 419 .. 1836 .. 1890 .. 1871 U25 .. 4405 .. 839 .. 1118 .. 3100 .. 2230 11 40 10 90 Agence Havas.... Nouv. Galer. réun. Kreuger and Toll.. C 19 Suéd.allumettes Petit Parisien act. : — parts Chem. fer Etat 4 % — 5 % 1919 Maroc 4 % 1914.. Algérie 3 % Tunis 3 % 1902... Panama à Iota.... Est 3 % ancien... Lyon 8 % fus. anc. Midi 3 % ancien.. Nord 3 % ancien,. Orléans 3 % anc.. Ouest 3 % ancien. Omnibus 4 % Brésil 4 % 1889... Chine 5 % 1913... . Egypte unifiée.... Italien 3 fe %.... Dette Otto m. unif. 96 6C 97 .. ! /1875 * Ottoman 5 % 1914 90 7£ Banq.Nat. Mexique 695 . Banq. Imp. Ottom. 1607 . Cred. Fonc. Egypt. 4135 . Central Mining... 2225 . Rio-Tinto 0500 . Azote 3000 . Lautaro 540 . Sucreriet d'Egypte 965 . Royal Dutchl/10\". 4535 .. A. Citroën, actions. 1750 , Peugeot, actions.. 840 .. 91 .. 697 .. 1610 .. 4070 .. 2205 .. 6465 .. 3005 .. 546 .. 962 .. 4440 .. 1740 .. 845 .. 1876 J 1892 S 1894-1896 .... Wl 1893 <! 11899 M1904 tH/1905 Q\\ 1910 S «/.%„. H j 1010 3 % □ 11912 u3f 1919 £ 1922 H 1923 Au comptant 1924 3%..., 79 20 3 % amortissable.. 85 55 3H % amorties.. 94 .. 6 % 1915 105 35 79 25 93 75 \\ 1924 6 H %,. \\ 1925 7 % (mét /1879 4 % 1917 96 20 1880 4 % 191S 06 92 96 85 'M 1891 5 % 1920 130 4C 130 .. 1892 fl % 1920 104 90 104 95 72 \\ 1899 4 % 1925 124 50 124 40 3 1906 6 % 1927 UJ 75 5 % 1928 102 90 Bons Tr.6%fé.l923 — 6 % sept. 1923 — 5% 1924 .... 702 .. — 7 % 1926 .... 558 50 — 7% 1927 .... 566 .. Oblig&t. 6 % 1927 518 .. Caisse Auton. 1926 977 50 111 85 §<1912 .. 103 .. 3)1920 g/1921 Cl 1922 701 50 o[ 1923 libéré .... 557 .. * 1926 .. 566 50 * 1927 617 .. 979 .. I 1879 Crédit Nation. 1919 589 .. — 1920 534 .. — 1921 559 .. — 1922 623 50 — nour.1932 531 .. 68 J .. 688 .. 557 .. 625 .. 635 .. r â\\ 1F33 ........ S\\1885 «11895 £K1903 £11909 ........ j »» janv. 1923 547 .. — Juin 1923 560 .. — 1924 J 567 .. 554 ., 564 570 mite*-- 1 1917\nmÊMSmi Sm tH Bfpnrg... 4.;g7 680 MB VacDe* 2.383 430 246 403 275 221 taureaux.. 366 60 Veaux 2.218 281 1.688 388 310 152 Moutons.» 17.084 530 1.247 4SI 1.800 550 Porc» 3.376 3.348 1.907 ! 500 325 Cow officiel* 1\", 2*, 3* qualités officieux extra\nmm mm H l-'qwl. | 2*WL 1 î-qwll Cxîrtmesjï 'ûidj vif Bœufs 9.70 8.50 6.90 10.40 6.24 Vacùee.„. M 9.70 8.20 6.50 10.50 o,30 Taureaux— 8.70 7.70 7.00 9.30 5.68 v eaui 13.90 12.40 8.60 15.20 9.12 Moutons..., 18.60 13.70 11.70 20.10 10.06 Porcs.. 12.72 11.66 8.72 13.00 9.10\nWm 3L Boalcvard de» Italiens» 31 7 et 8 octobre Ouverture de nouveaux cours (particuliers et collectifs) Débutants et perfectionnement. Notice n\" 604 franco. L'inscription est ouverte. TOUTES LES SU lyciE www» L Ont ; <!t, Oufl^rZf/imfA§»/I/lfS U SSmj CORS Soulagement immédiat Le» Zino-Padt da D r SchoU suppriment la cause même des cors, la pression dou loureuse et le frottement. Minces, imperméables, ne se détachent pas même dans le bain, et suppriment toute douleur, fcjwtent également pour Oignon». Durillon» - La boite &5Q En vente ; Pharmaciens. Orthopédiste». Herboriste». Bottiers Su r demande échantillon gratuit pour cor, la brochure du Dr SchoU et l'adresse du dépôt le filas rapprochés Maison SchoU 2, Bd des Italiens (coin du nouveau Bd Hasstmaas) 40, Fanb Montmartre et 44, ras du Louvre PARIS\nON SE PORTE COMME ON DIGEI « Tout homme bien portant est un malade qui s'ig: Cette boutade à succès contient phis de vérité qu'oc n' le croire. D'ailleurs Rabelais, de célèbre mémoire, n éminent de son temps, disait quelque quatre siècles avaul « Il y a santé et santé. » Entendant par là qu'il fallait une différence très nette entre la santé réelle et la santé rente. Vous êtes bien portant sans doute puisque voi un robuste appétit et que vous digérez sans peine™ Mai lassitude du matin qui vous trouve aussi fatigué que t mais ces fringales brusques qui cessent aussitôt les prt bouchées absorbées ; mais cette peine à exécuter ehaqt l'acte normal qui nous libère des déchets de nos dige mais ces migraines fugaces qui vous surprennent sans (apparente du moins). N'en doutez pas, voici le début dyspepsie qui, dans quelques mois, donnera tous ses sq arrêtera pour longtemps l'homme bien portant que vous être, mais malade qui s'ignore. Lorsque vous vous i compte, alors, que vous digérez mal, vous vous apercer même temps que vous vous portez mal. Comme il est te plus facile, moins onéreux et moins douloureux de prévei de guérir, 11 est préférable de ne pas attendre que te signes de la dyspepsie soient nettement, caractérisés pour e sa funeste action. Ceux qui sont indiqués plus haut son pour vous, un sérieux avertissement. S'ils s'accompagner fois d'aigreurs, de renvois, vomissements, indigestions, br ballonnements, nausées, vertiges, insomnies, le doute n'es permis et vous devez agir sans retard. La thérapeutiqt vous adopterez alors, parce qu'elle est simple, pratique, diatement efficace et n'entraîne aucune aversion, c'est I tement par les cachets ou comprimés de Poudres de Cock. porte comme on digère : vous vous porterez bien en preru nATTnnrc nr n<rw\nENSEIGNEMENT SECONDAIRE ENSEIGNEMENT PRIMAIRE ÉTU , <LES Sociales CJJCÏ sol. Milliers de succès aui eiameas des baccalauréats, brevets, fonctions pirbliaues. Envoi gratuit des brocb. 1«4 : Ens' primaire. et iO» î Eus seeondaire. ECOLE UNIVERSELLE, à. boulevard Eielmans, PARIS (XVI\").\nFABRIQUE FACILITES M PAIEMENT\nVITTEL SOURCE^ rems\n","1.10.29\nLE PETIT PARISIEN\nmm\niiiiiimiiiimiiimimiiii iiiimiiiiiiiiiiiiiiiiiimiMfl (if r»* jinUMHIIMUIII 1J > liiiiinMiniiNi \" Mftt.rn I 4/o c:: V/, LXJ I i , Métro \"E\\ = 1 RÉPUBLIQUE ~ TEMPLE 755, /?we c/u Temple, 168 EXPOSITION XD\\a IvEsi:rd.i ±\" Octobre efu. Samedi 5 Octobre VELOURS - SOIERIES VELOURS COTELE belle qualité iorte et souple pour robes. nrn Se fait en toutes teintes. Il Mètrfl f• DU IMPRESSIONS RICHES fou?; colelô. H dispositions non- io or en t. coloris mode. («Mètre YL.L D VELOURS ANGLAIS ïïlZWà extrêmement souple et plomnante p. robes et manteaux robe» et manteaux r ï Toutes nuances non Telles «J 1 fIA 4Q QD noir et marine. Le mètre L l. 90 ' CMtorctol S\"« J 3 VELOURS ANGLAIS IMPRIME belle qualité envers croisé. Disposi tions et teintes nouvelles 00 Largeur 70 cm. Le Mètre. ou* * PDPDF CUTI M très be,,e qual wltLlL Ortlin pure soie pour robes et manteaux. Le mètre A.JL. 11 QUALITE Lourde trame Sehappe t. col. Le mètr«. 32® SATIN ETINCELANT « pour robes et belles doubl. 1À AA Toutes nuances, Le Mètre. IZ. j'J CREPE DE CHINE, qualité, se fait# en t»*-.nuances rao'i f \"I A AA p. robes. Le Mètre . CAU «t I«/.DU BAS FIL D'ECOSSE ï« e Q à jour eutièrem. diminué ■ » gans contiire .. ... 690 BAS DE SOIE Sans précédent 15 frs. SOiK LAVABLE très belle qualité, talons diminué pointe, 29. » RAYON spécial de Fournitures pour Mode Goches depuis .. 8.90 r « \\ ■ km i f.:SÎ PETITE CLOCHE très belle quai garni incrust. panne. Se fait uni* marina BELLE CAPELINE I 111 mi- feutre i souple, garnie velours. Se fait noi., castor,mar- 4Q ma, châtaigne. 4ÎJ GAINES GAINE CEINTURE 0 devant renL batiste et, 2 mon,anl dev \" ant. prenan légèrement la taille. ressorts. ARTICLE SACRIFIE Elegante GAINE caoutchouc caoutcb. côtes forte® fan tais, et a broché soie jours saum. du Deux 1/2 laçage côté se fait du 75 w Çy a» devant et dos renfor au 100. Sans lEXCEPTIONNEL avec2ress. en du 7.5 au 105 VU. LAINAGES-DOUBLURES DCUCDCI 01 C très belle draperie nCfLIIO I QLL pour manteaux, teintes mode, largeur A C . 140 cm. Le mètre .. .. 43. CttlTAlPir pour mantoaux IArIIAIOiL belle qualité genre anglais. Largeur 140 cm. on . Le mètre Jb. VELOURS DE LAINE KTrmanl 1 teaux. Dualité souple. Grand choix g de coloris. Larg.l%o cm. 01 «S Le metre J 1 • * POPELINE DE LAINE S teintes mode, largeur OQQA 140 cm. Deux prix ex- T™ *\"j ceptionnels. Le mètre.. SI 3 I) DA D l> e 'l e tjualité lourde pour g Il Hn r manteaux. Toutes nuances g nouvelles. Larg. 140 cm. CÇ « S Valeur 79 fr Le mètre. DD. s g UIIDICUUC de laine imprimée. NuDlCnrlC Grand choix de dis position nouvelles. Larg. 1 t QA 140 cm* Le mètre 11. DU rnill IDnI àIC aimilisée qualité rUULAKUI Nt très souple et bri llante pour doublures et /• AA ameubl-*-', Larg 10. Le mètre. U-3U VISISEZ NOTRE RAYON DE MANTEAUX - FOURRURES 1.000 Modèles au choix oonrur soie he \" e pot' OnUunL robes et doubl 14 AA Largeur 90. Le mètre .. 10.Î/U Qualité mi-soie. Le mètre. 7.50 LINON SIMILjSE soyeuse et tous coloris pour liDgerie. t AC Largeur 80 cm. Le mètre. 4.ÎFO DSP ne I 11 UC unis ou cblué. Se SJAS Ut LA INt fait en A rn beige, gris et noir. U.OU En laine mérinos entière- IQ _ ment diminué. 19 * PIICTDr montante en beau tricot à but lift côtes pure laine OC . EXCEPTIONNEL £U * LE SUR-BAS très montant. 31 > I #P / I: -.4 I \\\\ vfn h s 4nnn GARNITURES COLOMBIA imit. -i/; QA sUUU taupe, castor, murmel, nbif, les 3 pièces IU-«/U ËCHÂRPE MURMEL garnie queues pctil-gria. au prix imbat. de AUJ r PU*DDC ne PVIIUPP véritable très belleiqua tbnAKrt Ut OnUNUO Lté travaillée 3 bandes queues petit-gris doublée soie Longueur OOC « 180 cm Prix ôô J PRIX INEGALABLE GARNITURE Clf lIUPC véritable très belle qualité, travaillée OlMJnbO bandes en long ou travers. Col et pareuiepts ouatinés. Valeur SSO • 14Q # EN RECLAME 143 SANS CONCURENCE Garniture Mouflon russe natu rel. Le grand col 65Xt5.it Pare ments en beige ton- JQ _ cé, castor et marron. 49 La même garniture QQ « aveo col chale .. .. 03 UIUTtIII Fourrure |MUR - [fiAN ItAU MEL VÉRITABLE avec arêtes, 00l boule froncé Doublé broché sole, i ton an prix éxtraordin\". 1 EXTRAORDINAIRE S&MIÏSM3«B et parement belle qualité pleine 11A peau au prix incroyable de iIV La même garniture 00l boule et droit QC au prix de . 3\" au prix de . 3\" TOUJOURS DES PRIX rure colombia, éjarée. Qualité extwL imitation parfaite du Ragondm et tous lustres. Le col boule et parements en ion » pointes VALEUR 190 » Réclame I£3 LE CLOU DE NOTRE RECLAME MM rure double. Modèle haute mode en véri CC table oppostim naturel et pleine peau* OO AT lON AYON .sé noir. 329 » I •S M Dm IDII Ecossaisemongohe KCNAnII défrisée pointes Unes, qualité de tout premier choix. Imitation parfaite du Renard blanc, renard 10C « bleu pointes blondes lji) Champagne, beige et l -1 P . gris.Deux prix exceptioinel 11J HORS-COURS Colombia façon Ragondin, très belle qualité souple grand col bonle doublé broché COft « sole, 4 OjU s MANTEAU FOURRURE > = VERITABLE TAUPE 1 ' ' Grand col boule, belle doublure brochée OAA _ \" soie. EXCEPTIONNEL OtlU ® S lIIIIIIIIHIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIpF m r u ©\nFonds de Commerce et Industries COMMERCES DS GROS, INDUSTRIES Tr. belle Fabrique, 1 art. uniq. de gde cens. Bén. 58-000. Cèd. av. 85.000 cpt. Gde progr. LOS. 3 p. Bail 12 a. JOS, 89, bd Sébastopol. DIVERS CjPÎIB w Lil. Paris. Installai, neuve. \" Cil n Lons bail. Losement 3 pces. AlTalre d'avenir. Bien placée. || Al Prix total 92.000 Ir.; 8.000 comptant. Itlll 30-82, quai Jemmapes. Paris-République Camionnage Messageries AGRICILTEI! Tl) t VtIIIIDTC 12 cbev., 12 volt. Excel. IKAASI Un 15 état. Sup. pavlL 6 pces. Bénéf. 50.000. Uniq. A enlev. avec 80.000 rr. EST-OFFICE, 16, boulevard Strasbourg. Cordonnerie. B. 9. L. 2.000. Logé 2 p. Banc. AIT. 72.000. Av. 12.000. Malnoury-Gaillard, Bur. 104, Bourse Commerce, 2* ét. Parls-l\" COMMERCES DE DAMES Associés en désaccord, cèd. m. avec 10.000, Jolie Papet.-Merc. sur avenue près écoles. Bien logé. Ruche Commerciale, 10, r. Blanche Telntur. Picpus. L. 4.000. B. 9. Aff, 80.000 3 p. Av. 30.000. MOINDRE, 17, r. d. Archives, 17 Ling. -Bonnet. 3 gr. p. 1\" esc. Int. Px 18.000. Av. 10. IIDHET, 14, rue Montmartre. ChemisT-Bonn. Tenu 31 a. B. 7 a. 5 p. Occ. Av. 40.000. RODARD, 35, r. Renard, H. de V. ROTBIiS FACE GARÉ, AVEC 12.000 Coquet Hôtel, 50 kil, Paris. Pêche, chasse. Garage, Jardin, dépend. E., élect., téléphone. Tout très propre 41|1 DICDUI? <9 ' ruB ae B. 15 ans. L. 3.000 M- IILIIIIL Maubeuge HOTELS-VINS PORTE DE PARIS, CAFE-HOTEL 18 R\" 400 buv. gar. Gr. et b. terr. B. nouv. à 8.000. Av. 50.000 on peut trait..Meutey, Vins en gr.. 29. r. Pont-Neul, 1872. Od cbx aff. HOtal-café. dâtîti rirr n«t. JOI. bam. BÏH IS a; HU I ElITvAf tl L. 3.500. 10 ch. Rap. 28.000. 4 sal. Garage. Pec. débit 250.000 pr. AIT. sér. Traite av. 00.000. FRANQUES, 50, bd Magenta HOTEL-CAFE face \"gare y attenant. Situât, d'intennéd. vente bestiaux, sans aucune connalss., spéciale. Laisse net 80.000 fr. bénéilce annuel. Cédant propriétaire fera hall a volonté et donnera promesse vente immeubles et terrains. A enlever avec 120.000 francs. Voilà une alTaire. MOREL, 23, r. Chât.-d'Eau ™ VOILA DES AFFAIRES V.-Hôt., rd.-vs pêche. Rap. 75,000 av. 15.000 Vlns-Liq. à emporter. Rap. 18O.0»X) av. 18.000 Hôtel-Vins. Gd centre Rap. 130.000 av. 35.000 Tabac-Vins-Hôtel. Rapport 180.000 av. 35.000 Vins-Rest. pl. centre industrie, à rem. faci lités, gd choix en pet. et gros. arr. Ettid. av. garant. MOREL, 23. r. Chât.-d'Eau. Botz. 26-21 ~ ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS SEMÂTÎÔNNEL Alimentation, belle banl. Bail 10 ans, à 800. 1 pièces, cour. Tenu 8 ans. Désaccord. 500.000 francs affaires par an. Faut menage actif disposant I l!f Petit comptant. Voir Llili 359, rue Saint-Martin, 35». Situation flxe \"de 4.500 fr!\" p.\" mots et bien logé dans Dépôts vins-Alimentation, à ménages sérieux, m. début, ou dames seules. ETS I il 4 D r ri 11 Demande pet. garantie L. \"Alt I I lL <5, taubg Saint-Martin. Porte d'Orléans, Epicerie \"de choix, Produits Damoy. Décès de m. mari, cède m. Epie, de choix. Je gar. 700 rr. p. Jour, à l'essai. Avec 18.000. Voir mon fourn. Meutey et Cle, 29 rue du Pont-Heuf, près Samaritaine, IBT2). Aide mên. sérieux. T _ aba~c-calé, 90 km. \"Paris, rte nationale Parts-Ie Havtt, IDo m. gare, prix 120.000, 12 a. de bail à 1.500 de loyer; chasse et pêche, g'ad. au ronds Valette, au Goulet (Eure). Aliment. gén.-Vin» et Splrit. Jolie bout, sur gde et Ige artère passante. Agencent, mod. Appt 3 p. B. 12 ans. Loy. 4.000. Recet. 700 p. j. en const. et senslb. progrès. Cède cause départ forcé. Avec 20.000 seulement. Recom Ets REAU, 132, rue de Rivoli. Clause décès, bon Dêpôt-Vins-Epic. Fais. 570. i Ban rare, 9 ans à 2.300. 3 jol. pces. A céd. »v. 15.000. Foyer Commercial, 48, r. de Bondy\nSit. a à 8.000 p. m., suiv. gar., cl. Dép. Alim. Vente ou gér. GEORGES, 56, r. Vinaigriers. Départ Torcé obfigïTÏTaisseï 1/2 prix Dépôt- Vins rais. 600 p. J. Vu l'urg. aec. 9.000. Dem. gér. Ets SAINMART, 95, fg St-Martin. UNION DES CAVES BEAUJOLAISÈS Recherchons ménage ou dam,, même défiut., p. ten. lux. Dépôts-Vins. B. plae., gain assur. suiv. rér. et garant. Se présenter. Urgent. L. NICOLAS, R. Vins, 186, rue St-Martin. AFFAIRE EXCEPTIONNELLE Très fatigué, céderais superbe Dépôt-Vins- Paquetage. Plein centra ouvrier. Install. et matériel moderne. Bon bail. AIT. 500 p. Jour prouvé. Beau logem. 3 pces. Travail assuré pour 2 pers. actives. Vu l'urgence, cède au prix total de 40.000. Avec 15.000 seulement. Il il) lit S'adresser chez mon conseil : ITI/IH 1/10 45, boulevard Magenta. APRES FORTUNE Je cède mon Café, face mairie, installation superbe. Suis propriétaire. Ferai bail a vol. à 3.600. Je garant. 90.000 affaires. Gd logem. 5 pces. Garage pour autos. 3 salles, Jardin. Prix total 45.000. Avec grandes ractlités. ■Il ni; 4 0 45, boulevard Magenta iil/lllT/liJ Grand choix d'autres affaires. On dem. ménages pr repr. ou gérer Dépôts- Vins, Hôtels, Bars, Rest. ou Tabacs. Belle ! slt. Mise au cour, et aide assur. Réf. et gar. exig. Voir Ets EOUINET, 14, r. de Bretagne. Âllm.-V. A emp. Sup. bout. Rec. gar. 500 p. J. Cas force majeure, accepte ménage sér., en gérance ou en vente, avec petite garant, fiI)DU4 Urgent. Voir mon conseil, tlfllll 111 3§ bis. avenue de la République. AFFAIRE INCROYABLE MAIS REELLE. Dépôt-Vins-Buvette. B. 10 ans. L. 4.000. Log. 4 p. AIT. 900 p. J. dont 300 de buvette. Avec 35.000 fr. HUON, 28, rue Montmartre. Café-Hôtel. 4 n° s . Pays chasse, pêche, 70 k. Paris. B. 15 a. L. 1.600. Gr. log. Gge, Jard. Bel. Inst. Tél. AT. 90.000. Occas. Avec SO.OOO. PARIS-PROVINCE, 50, faubourg Saint-Martin Ménàgc - p~Dép.-Vlns gre Nicolas. Or. gain. Av. 12.000. Ets PILLOD, 121, bd Sébastopoi. a femme très malade, obligé céder mon Café-Meublé. Install. moderne, face ciné et dancing. Log. 4 p. Bail 15 ans. Etant très pressé, je ne demande que 10.000 francs. DUPONT, 78, rue de Rivoli. lafé-Tabac-Bill. Épie -BaL Jolie - local. 30 k. ; Bal! 15 ans. l.oy. 800. AT. 110,000 prouv. Cabine télêph. rapp. 600, 3 salles, cour, jardin, dépend. Véritable occasion. Prix 35.000, grandes factaités. Urgent. Magnier-Thnilllez. Vins gr., 27, r. Condoroet AFFAIRE A. REMONTER Café-Hôtel. 13 n\", pr. gare Import. 40 ktl. Loy. 2.000. 1 salies. Peut faire 250 buvette et gr rap. hôtel, Px 60.000 à débat. Facilité. Magnler-Thuilllez, Vins gr., 27, r. Condorcet Lrgent. Je cède à gens travalll. dispos. 15.000 mon Vlns-Restaur.-Alim. Bail A volonté. Petit loyer, plein centre usine. Ferai gros avantage à pers. libre suite. Me voir 103, r. St-Denis, à Aubervilliers. Tr. 70. Ar. Octroi céder directement par cse double emploi, beau Dépôt-vins, cblfTre d'aT. a doubler. Log. 3 p. Avec 12.000 fr. Voir 109 bis, av. Wllson, Montreutl-s.-8018. C~ afé 3 Billard!. Coin rue, grande façade sur place marché, ville 15.000 bab. 10 kll. Paris. Salle au 1\". Log. 4 p. Vendeur ppre fait bail 15 ans. Téléph. Installation lux. Clientèle choisie. Recette 300. LACftMRE 49. boulevard Nous cherch. urg. ménag. et dames seules p. reprendre Dépôts-Vins, Bars, Alimentations, Paris et Banlieue, log. assuré. Bénéfices 2 a 8.000 fr. p. mois. Garantie exlg. mlnim. 8.000. RENSEIGNEMENTS ABSOLUMENT GRATUITS DADn S® présenter ensemble. llUtlliL 11, place de la République. CAPITAUX Importante aT. roncern. Produit Allm. gde consom. 1\" néces3., recb. jqirprt 3.500.000 on plus, tranches p. donner gde extension. Pourn. malsons de gros, Paris et prov. Nbx dépôts. AT. app. au plus bel avenir. Bx bén. ass. Pour renseign. rompl. Voir ou écrire: (6945). NEGOCIATIONS, 21, r. Auber, Parls-9» Prêts ImmïOff., Fonct. NOËL, 4, bd St-Martin ACHAT billets tonds. PRETS à Commerçants Créances, Hypothèques, Successions, etc.,etc. MAYERAS, 84, boulevard de Strasbourg. PARTICULIER PRETE FONCTIONN. OFFIC. le jour même. TUF., 80, 1g St-Denis. M« Est. 1\nFRETS Immédiats sur Fonds de Commerce. Immeubles, Propriétés, Pavillons. Achat très cher Billets de Fonds. Etudes et déplacements sans frais. OFF. Commercial, 2, bd Rochechouart. 2 i 6. PRETS IMHED. à FONCTIONNAIRES Meil. cond. Boyer, 60, r. Château-Eeau, 2- ét. Capitaux dlspon. Avanc. à Commerç., Indust. tiay. escompte. NOREST, t5B, r. Lafayette. ACHAT\" TRES CHER\" BILLETS FONDS. Prêt à Fonctlonnair. VALET, 31, r. St-Laiare. PRETE SUR NANTISSEMENT Escompte billets fonds, Renselgn. gratuits. grenier, 17, r. Château-d'Eau, 14 à 18 h. Prêts imm. Fonct. Cazeau, 18, r. St-Laarent. PRET Imm. Fonct, Dtscr étT BIOT, S, r. Lancry Lire page S la tuite des FONDS DE COMMERCE I! ii OTPBES D'EMPLOIS Bonne ouvrière mécanlc capoteuse voiture enfant. Grillon, 7, rue St-Claude (S»), Surjêteuses et bobineuses eu moteur et rac coutreuses pr tricot, p chômage, 78, r. Petit On demande cher fabrication. Employés pour bureaux fabrication et approvislonn. S'adresser : Deon, 5 bd. Féllx-Faure, Aubervllliers (Pte Villette). Dem. vendeuse 20-25 ans, sêr. rêr. ray blanc Se présenter matin, Franck, 50, r. Passy-16\" J. f. prés, par parents, ay. eertincat d'études, très bon. écrit, pr débits et manutention, début iOO par semaine. Autos, 19-21, r. J. -Jaurès, Levallois, pte Champerret. On dem. manoeuvre pr emballages, livreur, garçon de magasin pr nettoyages. Sér. réf. exigées. S'adresser NESTLE, 94, r. Ch.-Laf flue, NEUILLY, entre 9 et 11 heures. On dem. chauffeur poiâs lourds, \"connaisse parfait. Paris et banlieue. Sér. rér. exigées. S'adresser NESTLE, 94, rue Charles-Laf nte, NEUILLY, entre 9 et 11 heures. J. filles et dômes pr paquetage. Orfèvrerie, 12, r. Debelleyme (3«>. On demande TONNELIERS. S'adresser : 36, rue Marc-Séguin, Paris (18»). Ouvrières et\" apprcht. \"p. plissage et\" piiâge papier. Trav. machine et manut. Tle l'an. Se prés. 9 à_fi. Pépin, 5, r. de ia Perle (3»), Débutantes pour manutention. INGËLBACH, 34, boulevard de Séhastopol. on dëmï mouleuses, :bonbortheuses, embfi. S'adresser, 85, rue (le l'Onrcq. Vendeuses mercerie, dentelle, demandées. Galeries Saint-Denis, 93, faubg Saint-Denis. Jeune nile ou dame pour téléphone. Encres Antoine, 38, rue d'Hautpoul (19»), Porteuse. Boulangerie, 46, rue Spontlnl. Bon magasinier pbuv. organ. service Oche récept. et eïpédtt. Bons appoint. Superffexlt, 2, r. du Parc, Bois-Colombes. Desc. Gre Bécon Manutentionnaires et magasiniers, 25-30 ans, préférence connaissant la parfumerie. FERET. 60, faubourg Poissonnière. J. H„ 15-16 a., pr. p. parents ou certif., pour porter pain et apprendre mét. boulanger. cché, nour., payé. 35. rue d'Auteuil. Paris. Boucard, 26, rue des Petits-Champs, demande une jeune femme pour coursés et ménage, et apprenti graveur. On dem. chauffeur permis poids lourds, ré férences sérieuses, pour service camionnette, livraison Paris, banlieue. BARBIER, 3, passage Brulon, Paris. SOCIETE « VITE ET BIEN », 27, rue Par mentler, IVRY, demande ouvrières au courant produits entretien. On dem. jne 11 lie 13-14 ans p. travail bureau. LAYA, 81, boulevard Montparnasse. J. f. p. manutention et coursés. Maroquinerie KULKO. 22, rue Julien-Lacroix. ROGER, 72, rue du Temple, dem. jne fllie, bne écrit, p. trav. bur. Se pr. av. rem, écrite j. h. p. courses et bur. Valette, 1, r. Favart. \"Garçon courses et sténo-dactylo début, Lib. TREMOIS, 43, av._Happ. J. f. pr courses,' 3 rr, 50 l'h. Blanchisserie DUVAL, 3, r. Robert-Estlenne <M« Marhenf), Gardien de nuit. Encaisseur lin de mois. Groom 13 » 14 ans présenté par parents, Jacques, 48, r. des Petits-Champs, 44 à i 7 li.\nSOCIETE DES TRANSPORTS EN COMMUN demande agents nationalité française pour emploi de : 1» Receveurs <2l à 40 ans) ? 2» Receveuses (21 a 40 a.) p. assurer un scsv. journ. durée moy. 4 h., soit matin, soit soir; 3° Machtnist tramways, receveurs, receveuses supplément. (21 & 50 ans) p. samedi apr.-mldl dimanch. et fêtes; 4» Machinistes omnibus automobiles supplément. (21 a 50 tt.) mun. perm. de cond. p. samedi apr.-midi et jours ouvrab. à partir de 16 h. ; 5» Aldes-ajust. et manœuv. de 18 à 36 a.); 6\" Laveurs de 18 a 45 a. Se présent 118, rue du Mont-Cenis, Paris 18*. à 8 h. (Liv. de famille, pièces état-civil, livret milit. et fascicule de mobllis., certincat travail exlg.). On demande garçons de magasin, 21 a 30 ans pour manutention, courses et emballages. M. Thécy, 6, rue Plerre-Sarrazln. On dem. gardiens de nuit p. chantiers. Pet sal. Se présenter : 2, r. Julienne (13«). Detn. appr. pâtissiers. Nour., côuch. payés. 41, av. Jean-Jaurès, AubervHliers. On dem. apprenti cran, détail, gagn. de suit DORAT, couleur, 136, rue de Flandre. n dem. appr. deux sexes 15 à 17 ans, prés, p. par. Pâtisserie, 18, rue des Dames (17»), On dem. agents, gendarmes, militaires retrai tés, âgés 40 ans. Se prés. 89, r. Amsterdam. On demande Jeunes~dames a'yant bonne écri tures. Se présenter 89. rue d'Amsterdam. On dem. garçons de magasin ayant bonnes références. Se présenter 89, r. d'Amsterdam. Jeune homme 13 à 15 ans pour début au bureau et courses. Se présenter Ets H. T. F., 67, rue Rébeval (19») ■ Chauffeurs, livreurs connaissant Paris et banlieue, au courant octroi. Indemnités familiales. S. T. I. C., 6, avenue du Prés.- Wilson, PLAINE - SAINT - DENIS. Ouvrières dôvideuses-peloteuses, JACHIET, 73. rue Saint-Denis, PARIS. MATELASSIERES Spéc. sommiers. 44, rue Edouard-Vaillant, Bagnolct. On demande jeunes fllle» ou dames pour travail facile. Se prés.. 38. r. d'Amsterdam. On dem. un emballeur et un homme de On dem. un emballeur et un homme de peine. Papeteries de Paris, 8, passage Atlas. La carrosserte Amifcar, 41. quai de Seine à Courbevole, dem. employées aux écritures. On dem. ouvrières de 16 à 30 ans, sans connaissance spéc. RalT. SAY, 123, bd de la Gare. Se prés, le matin â 7 heures. Administration demande jeunes gens 13 â 15 ans, présentés par leurs parents. Voir M. Canu. 9, faubourg Poissonnière. Paris. Ouvrières pour travail facile et manœuvres asses forts sont demandés. Ohocolaterie. 125. rue de la Chapelle. Dem. : apprenti-pâtissier, prés, parents, nourri, non logé, payé de suite. Moncarré. 20®, avenue^ Daumesntl. Institut, ers prép. garç. 12, r. Mairie, Antooy On dem. p. la camp., 20 km. Angers, ménage retraité valide p. gard. prop.. le mari sach. un_p. Jard. Ec. Agence Ilavas Angers n« 23.686 On demande un Jeune homme débutan». 13- 14 ans, pour travail bureau. Bureau du personnel, 29. boulevard Bourdon, Paris. Conducteur\" camionnette \"Ford,\" bnës référ. dem., se présenter le matin Société Vénitienne. 2, rue Bréguet-tl\". Garçons de magasins, manutentionnaires dans liquides peur Plaine Saint-Denis. Références sérieuses. Se présenter, M. Charles, 107. rue de la Chapelle. On'dom. Jne fllle débutante^pour petits tira vaux faciles. OFFICE DU LIVRE, 14 bis, rue de Bagneux (près la gare Montparnasse). Bocquet, charcut., 223. r. St-Jacques, 5» arr. dem. appr. deux sexes, nourri, couché, payé Demande apprentis 13-14 ans, p. papeterie. Robert, 40,'r. Tlquetonne-2*. F. Potin demande voyageur en titre, bien introduit, pr vins Ans. Ecr. ou se présenter M. Cellier, 131, rue de Flandre, Paris <19«). Jeune fllle pour manutention et expéditions. Fabrique de briquets, 32 bis, rue Orenéta. Hom. très sêr. p. pet manœuv. embal. llvr. Ouvrière sér., act., 30-40 ans, p. envelopper, étiqueter main. Michel et Cie, 6, rue St-Bon. TRICOTEUSES sur Dl S l2 \" es FINISSEUSES nnnr'T.nl pour atelier 100, rue de la Folie-Méricourt .M» Républlq. Ouvrières pour travail radie, Saint-Mihiel fils, 16, ruejies Cascades. _ Dem. Jne Allés 13-15 ans, trav. facile. Wbuts 2 fr. 25 l'heûre. 5, rue Maronites, 20*.\nJne nu® très au courant trav. de paquetage. LAURENT, 93, rue VleiUe-du-Tetnple. Industrie On demande AJUSTEURS Manœuvres spécialisés Service de voitures assuré matin et soir pour le transport du personnel. Se présenter de suite av. rérérences Aviation L. Bréguet, A Velizy, par Chaville (S.-et-O,). Bons ébénistes, toupllleurs et tapissiers sont demandés k la Fabrique de Meubles Jules WEILLER, A Epinal. ON DEM» BONS CABLEURS Ecrire ou se présenter d'urgence aux Laminoirs et Trêflleries de Vltry-sur-Seine. Entrepr. électriques Quémy, Ferrières (Loiret), dem. bons monteurs lnst. moulure. Urgent. 1« aides-magasiniers emballeurs 2» manœuvres d'atelier 3* ouvrières pour enrouler (il sur mica pour le chauffage électrique 4» mécaniciennes pour le manteau cuir. Lemercler, 18, r. R.-Bacon. Parls-Champerret On demande, ajusteurs-monteurs, ajusteurs à l'entretien, manœuvres et apprentls-mêcanic. présenté par les parents. MARINONI, 83, rue Notre-Dame-des-Champs. On demande de bons monteurs électriciens pour réseau. 35, rue Ernestine, Argenteull. On demande rectlneurs, décolleteuses. Ets R. OOBERT, 96, rue Haxo, Paris. On demande bons électriciens. Sér. référ. BOURDIN, 57, rue des Boulets. BON OUVRIER TOLIER sach. Taire le coffré fort BERTHOMIER, 19, r. d. Ardennes, Paris. On demande un traceur-ajusteur. Atelier mécanique, 6, rue Olter-t5« Mécanicien de prér. retraité 45-53 a., entre tien nettoyage, graissage machine outils. LAURENT, 93, rue Viellle-du-Temple. Sculpteurs sur bols sont dem. Meubles Théret. Tours (Indre-et-Loire). Chauffeurs de chaudières, bobineurs et ajus teurs-électriciens sont demandés par Société métallurgique de Normandie, à Mondeville, près Caen. Ecrire en fournissant références et situation de famille. Monteur sérieux chauffage centrai demandé. Maifantl, il, Gde-Rue, Crolssy-s.-Selne, s.-O. Très bons ajusteurs monteurs et d'entretien, très bous gabariteurs, très bons tourneurs sur parallèles et sur verticaux sont demandés par Mlcnelln et Cie. Emplois stables et bien rétribués. Avantages pour chefs de famille. Age : 23 è 38 ans. Service militaire accompli. Nationalité riançatse. Ecrire a Michelin et Cie à Clermont-Ferrand en indiquant âge, situation de famille et références détaillées. Et. Oarcxynskl et Traplolr, ent. électr. Le Mans, demand. monteurs-électriciens pour postes équipt usines, châteaux, travail ass. aux bons ouv. n dem. bons monteurs électriciens pour usine, Bossy, 71, rue Orflla, Paris, 20». Manœuvre et chauffeur pour petite chaudière. Beauhaire, 24, boulev. de Beifort, â Montreuil. On dem, employé actif, de préf. ancien élève école professionnelle pr devis et prix de revient petites mécanique, réf. d'atelier. Se prés., 13, r. des Favorites (15«), On demande mécaniciens, graisseurs. S'adresser, 20, boul. de la Chapelle. TOURNEURS PARALLELES ; TOURNEURS VERTICAUX, FRAISEURS, AJUSTEUR CALIBRISTE ; SOUDEUR AUTOGENE, TUYAUTEUR FER ET CUIVRE. sont demandés par Société RATEAU, 30, rue Camot, le Pré Saint-Gervais. Dem. chaudronnier» en fer. Riveurs. Mateurs. Chaudronnerie, rue Caslmir-Perier, â Bexons. On dem. tôliers, tuyauteurs, soudeurs autog, et â arc, tourn., manœuv. spécial., monteurs et aides-monteurs en tuyaut. Bones réfêr. exlg. et salaire tntér. p. ouvr. oapab. Se prés, ste A}ton, 17-95, r. St-Dents, La Courneuve. Outilleurs en outils â découper. Salnt-Mlhfel fils, 16, rue des Cascades. Chauffeur pour chaudière Ntclausse BONNES REFERENCES. CHOCOLATERIE, 125, rue de la Chapelle. Cartoucherie de la Seine, Chemin du Fort de-la-Briche, Saint-Denis demandé un chef de manutention et des manœuvres. Dessinateurs d'outillage français. Se prés, ou écrire Boiilanglrr, 82. rue Ourlai, Paris 19», Bons décollet., ajust., monteurs, tourneurs, sont demandés aux MOTEURS TOSELLO, LIANCOURT (Oise).\nOn demande pour Usine de la Loire, un bon cher d'équipe connaissant la conduite des cubilots. Ecrire Havas, Saint-Etienne n» 1.296 QUI TRANSMETTRA. OUVRIERES ET PETITES-MAINS dem. par Fabrique LAMPE, l, rue Solelllet, Paris 20\". TRAVAIL TOUTE L'ANNEE. RADIO L» IL Demande MONTEURS ÉMISSION luTikii ail rte* rt aug m: ÉBÉNISTES VERNISSEURS EMPLOYÉS de BUREAU Radio L. L., 137, r. de Javel. M° Commerce. Calqueurs p. mécaniq. gén. nation, franç. Se rés. ou écrire Boulangier, 82, r. Curial, 10». VERRIERS a la macmne Boucher. Quelques couleurs et mouleurs en bouteilles peuvent être employés aux VERRERIES CHARBONNEAUX. Ecrire route de Cormontrcull, a Reims. Dem. aide manuâ. 16 a. Perdu, 40, r. Colisée. F. A. P. R., 48, rue Turenne, dem. apprentis ou petites mains tourneurs. AJust. et mont, en wagons sont dem. aux Etabl. Caa-el, Fouche et Ole, a Galilon (Eure) Bons salaires, Travail assuré. vous trouverez empl. stab. et bien rémun. S. Q. C. M. Place de la Oare, La Courneuve. qui demande : AJust. qualir. et secondes mains ajusteurs. Traceurs, fraiseurs et tourneurs. Pointeaux et agents techniques. Manœuvres français. On demande UN TRES BON CHEF MACHINISTE aux Etablissements J.-R. THOREL, A LOUVIERS. Fabrique de meubles en chêne massif. Tourneurs fabrication, aléseursj fraiseurs, régleur de fraisage, décolleteurs, soudeur électrique, traceurs et contrôleurs, ajust. monteurs, magasiniers, mouleurs fonte et bronze. Demandés Société RATEAU, 117, route de Flandre, a La Courneuve. Tramways : 62-72. CE MATERIEL TELEPHONIQUE, en raison de l'accroissement de son personnel demande : AJUST.-OUTILLEURS (outils à découper). FRAISEURS-OUTILLEURS. REGLEURS de tours semi-automatique ou automatique Brown et Sbarpe. OUVRIERES sur presse BÛm. OUVRIERES DECOLLETEUSES Se présent, av. référ. et pièces d'identité, 26, r. de Sèvres, Boulogne-s.-Sne, 8 h. 30 à 11 h. ou de u a 16 b. Bons salaires. Retraite. Vacances après ancienneté. Allocation fam. Soins médicaux gratuits a l'usine. F. A. M. 175, avenue de Verdun. Issy-les-Moulineaux demandent : TOURNEURS-FABRICATION BONS SALAIRES BURBAtTX DE PXiACEMENT Bne à t. fre début., culs., fem. de ch., mén. F ros gages, placées Jour même KpWl Ai A&rfirv gt houl. SaiîU-flftrmain. Paris jia jjoui. Salnt-Oerraain, Paris. AGENCETRONCHET Ménages, cuisinières, Valets, Femmes de cJiambire, Bonnes à tt faire, etc. Nombr. places bonnes à tout faire, cuisin. Ag. Malesherbes, 20, rue Phalsbourg. Métro : Malesherbes ou Monceau. On demande Jeunes fllles sér. pour apprend, commerce, crémerie, alimentation, ainsi que Inès gens, 14 a 17 a. p. livraisons. Log., nou.v Bien payés. Ayrault, 1, rue Française. Mme Clavlère. S, r. Réaumur, d. f. de ch., b. a tt f., cuis. Archlv. 67-16, Mais de conf. DEMANDES OB REPRESENTANTS Pers. 2 sexes, s. eon. spéc., p. repr. part, linge, maison il m. crédit fte com. payé ste mise cour. Cavanihar, ni, r. Parc£Royal (3'). Tissages toiles dem. agents vis. client, paru coll. unlq. compt. crédit, forte commis. Mar tlny, Honcherolles, p. Darnétal (S.-I.).\n5® PAB* 5 '^ 1^ Octobre 1929 &«'• K* g&\\ >* • • S'- ffin - Hri4 '' Madame, W« _,,« dans de *° aS BOtS 1 <,er»et toriS J sa cU-» ntè \\»cW> i * oe \"<* s Tsati^ 601 w engage® 6 \" • »•» , ' M * B osé de eP écia a oametwa \" a ns ealla<A°« comprenne . als£w et T££ P°» r •?r.\".'-«ssri\"- E«» ''S.5~ :; \"\"\" \" MÉDS8 *' . io«- &uX , or désireu* e des - - \"*s£& en d »PV qQ £t arl b°tai. aV abie t et> ° • ' • dt» de^ 5 ; de 3% accorder les hla s4^ et. tt a <3 or dre z bxe *• on où v ous s»ersê 3 jo©n- sue axl e v 0 7_ d\" exp° si x . vari 6lo *» *\"* & vec l*gg£ * mesura la . ol a. -'••• 9***'po»a 'OPS P nIRSOtl 0 ' 1 „a»x^ BeS ' isBSss*^£.\nCOURTIERS PUBLICITE PRÙFES., SI sexes, dem. p. journaux prem. ord. Situât, d'aven. Fixe et commission. SAKR, 22. rue Uussoubs MESSIEURS présentation et éducation impec cables sont dem. p. firme française. Travail intéres. Bien rétrib. av. possib. de se créer situation. Se prés. S. E. V., 22, rue nouai. DAMES distinguées sans connaissances spé ciales, sont dem. par grosse llrme française. Travail très bien rétribué. Se présenter : S. E. V., 22, rue de Douai. REPRESENT. région b. introd. March. coul., épie., baz., sont dem. p. placer prod. vente, Tac. et de renouvell. suce, certain appuy. p. publicité pratique. Gr. commiss., rér. exlg. Ecr. GILBERT, 8, r. Saint-Florentin, Paris. COURS ET LEÇONS En 2 mois, coiffure, massage, manucure. Cours prof., 67, bd Beaumareiiais (20« ann.). Apprenez coiffure, taille, ond., man., barbet plis, cours J, et 9. Jacques' 16, r. Pyramides. COIFFURE, mas., man., cours jour et soir. Essais gratuits, 20, rue Réaumur, Paris. Pensionnats Inst. Segaux, pens. garçons, 23, r. de l'Ave nir, aux Lilas (S.) Prix mod. Conf. mod. AUTOMOBILES Camion. Brasier, pneu Jum. av. roue. ALIBERT. vins, 10,_r. de la Liberté, Paris. Enseignement antomoblls -EST, Ecole d'auto, 210, rue Larayette. Forfait sur Citroën et Renault. Nord 54-07. BASTILLE ECOLE AUTO 16. bd Beaumarchais. Roq. 89-12 (M\" Bastille). Forfait Citroën. Renault, Camions, Motos. iifiiiil 73, avenue Wagram. r-, Ç7c=n=a ! riA3SS AUTO PERMIS A FORFAIT Touriste 150 francs. Camion 220 rrancs. Moto-Side.... 100 rrancs. Papiers-Taxi 50 rrancs. Leç. privées 15 rrancs. COURS MECANIQUE GRATUIT. _ LOCATIONS _ Demanda*\" Forte réc. p. app. 4 p. con. acëpt. rép. ou droit bail. Ecr Hermant, 50, r. Batlgnolles. ACHATS et VENTES de PROPRIETES Normandie : à vendre, bonne~propriété — 3 ha 50, avec maison 4 pièc, esu. Gentille maison 4 pièces, eau et 300 mèt. Bonne mal son, 2 gdes pièc., eau et 200 m. Petit rompt, et le surplus par trimestre. S'adresser : LEBEAU, t Rugles (Eure). Louvres. s.-0., pavillon k vendre. 6 p.. toi lette, W.-C., cuisine, baln-douche, chaulfage central, eau chaude, jardin 600 m 2, électrl cllé. Mme Bldeau, 33, rue Labat (18\"). Suis acheteur dans ray. de 60 km. de Paris et à prox. gare, villa tout conr. mod. 6 p. av. Jardin pot. et agr. Faire oIT. par corr. k M. Potage, 5. r. Joseph-Bara, Argenteiill, S.-O. Boul. St-Jacques r P m -^ n 1n r : K état. Rev. 20.000. Px 200.000. C. F. k cons. LEULLIER. 42, rue de Trévtse. TRANSPORTS et DEMENAGEMENTS Déménag. autos ta pays, bas px. Marc. 50-22. Thibault. 16. r. Fontaine -du - But. Paris. OCCASIONS A vendre rectlllgnes J. 7 et 8 sur 90. Très bon état PICARD, 15, rue Blsson. A vendre. Classeurs 4 T., 450 Burroughs, 2.000. Dictaphone 600, Cyclostyle 1.500. DUJARDIN, 48, rue Francs-Bourgeois. OBJETS PERDUS Perdu sac à main dame dans taxi, samedi 2g. On peut conserver espèces, mais envoyer sac. clefs et papiers. Mme Barrois, 86, rue d'Assas, Paris. RECHERCHES exl » s P- Enq. av. mariage. Filât OWU'ier, Mission sp. 40 tr. Paicin. apr. 3, r. Etienne-Marcel. Ouv. 8 à 20. Louv. 71-87 Lire la tuile page S.\n","fa demained ffladame\nLES TAILLEURS D'AUTOMNE... NE contestez pas, -Monsieur, l'utilité du costume tailleur féminin, quoi qu'il vous en coûte ! Et il vous en coûte généralement assez cher, le « tailleur » demandant une façon impeccable et un tissu de prix. Mais voyez-vous sincè rement Madame passer, sans transitioti, de la robclte d'été en toile au lourd manteau d'hiver ? Je proclame la chose impossible au nom du bien-être et de. la coquetterie. Il faut avoir un costume tailleur pour affronter ces saisons aux températures indécises que sont le printemps et l'automne. A ces deux époques de l'année, la mode semble s'incarner en lui tout entière. El puis il sied si bien à la ligne et il a tant de Jeunesse ! Voilà bien des raisons pour l'adopter. Cet au tomne, d'ailleurs, il a une grâce toute particu lière. Alors que presque tous les autres vête ments, en devenant plus longs, prennent de la gravité, lui demeure bref, alerte et juvénile. Sa veste a quelquefois le col et les revers mas culins, avec de petites poches en diagonale. Ou bien elle s'orne d'un petit col rabattu bordé de fourrure, te n'est plus la veste-cardigan flottante, mais une veste boutonnée et confor table. La jupe du tailleur, montée sur une étroite ceinture, est soit coupée en forme ou largement plissée. Courte, elle emboite cependant le genou. Dans quels tissus le costume tailleur est-il le plus souvent taillé? Dans ries lainages chinés dit tweeds et qu'on appelle en France burruspor et t'Allie. Le burraspor, no tamment, est splendirle et d'une étonnante tié deur. Il est extrêmement . ____ chic en l iane et noir, en l:ige et brun. Il montre, d'aiùeurs, une foule de teintes et de dessins que l'on i ouve, exacte ment rapportés, sur un djersaspor qui fait, lui. te pull-over. Les deux tissus harmonisés réalisent un ensemble impeccable. Le tailleur de drap est charmant. On le porte surtout en noir, éclairé d'une mince bordure d'hermine au col 'ou d'une étroite cravate en pelage clair et ras. Le drapella tête de nègre est également fort employé Et l'on aime aussi, mais pour 'es heures plus élégantes, le tailleur 'le retours ou de lainage velouté, de nejélic par exemple Alors la veste appurait généralement plus longue et atteint parfois les dimensions d'un manteau trois-quarts. Le col de fourrure, plus important, a volontiers la forme d'un petit Médicis, en astrakan ou en castor, et la jupe est ornée de godets. Le tout est noir; brun, rouge, ancien ou vert sombre. FRANCINE.\nl— A FEMME, L'ENFANT, LE FOYER ■«■■■(■■(■■iiiiiaïKiiiiiiiiaiiiiiiaiiiiiiiaiMiiiMiiiiaiiiiaHMHMtNMiiiuiiitiiiiaxiiMttiiiaïaai\nET LEURS BLOUSES Sr vopi aimez le changement, réjouissez-vous, Madame! Grâce à un jeu de quelques blouses, vous pourrez donner maints aspects à votre tailleur et vous donner à vous-mê me l'illusion de posséder plusieurs costumes. La diversité des blouses, cet automne, est inouïe ! Parlons d'abord à tout seigneur... de la blouse rentrante, cette revenante qui fit sensa tion au printemps. La voici installée dans tou tes les collections nou velles. Elle est, le plus souvent, en satin blanc el blouse très fort au dessus de l'étroite cein ture de la jupe. Telle quelle, on la voit escor ter tailleurs noirs, ma nne, gris on beige. Sa façon est simple et s'ap parente quelquefois à celle d'un gilet sobre et nu. En crêpe de Chine blanc ou teinté, elle montre une façon plus ; travaillée, des plis me- \\ nus. des ruchettes. Il est assez curieux de constater que le rap prochement d'une blouse soyeuse et fragile et d'un lainage chiné et rude, loin de choquer le regard, le charme et le séduit. Bizarreries de la mode... Du reste, la blouse de soie a bien d'autres concurrentes et. particu lièrement, celle de jer sey, exactement assor tie, celle-là, par le des sin el par les teintes au tailleur lui-même. L'en semble burraspor-djer saspor, notamment, est désormais classique. Ce pull-over de djersaspor, joliment chiné et pékiné, se porte tantôt comme le pull - over habituel, sur la jupe, tantôt en blouse rentrante. Le pull-over en lai nage tricoté est égale ment fété et pratique. Celui-là, chacune s'amuse A l'exécuter elle-même avec Silverlaine ou Grésilaine. A la fois chaud et soyeux, très élégant grâce à son éclat et à la délicatesse de ses teintes, il parfait joliment un ensemble et il est d'une incomparable tiédeur. J'ajouterais que Silverlaine et Grésilaine sont des exclusivités des. Filatures de ;la Redoute, mais à quoi bon, puisque vous le savez déjà ? Vous croyez peut-être que la série des blouses possibles s'arrête là ? Point du tout, car, si vous l'aimez, vous avez aussi le droit de porter le corsage de satin boutonné extérieu rement sur la ceinture de, ta jupe, ce corsage avantage les femmes qui ont le buste un peu court.. Enfin, la. blouse très longue, que l'on devrait plutôt quali fier de tunique, garde également ses ferventes et ne fera pas démodé le moins du monde s'il vous prend fantaisie de la porter. Elle a même beaucoup de grâce. Là! N'avais-je pas raison de vous dire, en débutant: « Réjouissez-vous •» ? FR.\nI. costume « les petits carrés toil 11c » belge, marron et mor doré. Chapeau souple en velours marron. 11. Costume en « dra pella » noir, «garni d'astrakan beige. ni. La jupe «les petits carrés tollllc » se porte avec un sweater blousé « les chevrons djersatoillic » exécuté avec les mêmes laines que la. Jupe. Cette dernière doit son ampleur à deux triangles rapportés. IV. Jupe en « drapella » noir. Blouse nouée de côté en crêpe satin beige. Chapeau en velours noir et beige.\nPOURQUOI DES MILLIERS DE FEMMES PERDENT PAR LEUR FAUTE L'OCCASION DE SE MARIER\nComment cette jeune Itlle fit ta conquête d'un bon mari sans avoir (te (lot D'antres, autour de tous, conquièrent journellement cette sécurité et cet amour plein d attention qui dure une vie entière, qui sont le lot d'un mariage heureux. Mais quelques jeunes fi/les ne parviennent pas à trouver un mari et se demandent sans cesse pourquoi. Mme Valderez, 82, boule vard Langchamp, Marseille, dit :' « Pour paître a un nomme, il tant avoir un teint /rois et rose ; je dois mon récent mariage prlnci internent à l'emploi régulier de la Crème Toltalon. » Pions nous garantissons contre 100.000 francs que ta Crème Tokalon, aliment pour ta peau, routeur rose, contient les éléments extrêmement nutritifs et spé cialement préparés qui, au dire des grands spécialistes de beauté, sont nécessaires à ta peau pour lui conserver sa jeunesse, sa fraîcheur et sa fermeté, sans la moindre ride. Elle revivifiera et rafraîchira voire éplderme d'une façon A peine croyable, même en une nuit et en vingt-huit jours elle Vous donnera tin teint nouveau d'une beauté durable ; elle rendra votre peau aussi douce et aussi veloutée que les pétâtes d'une rose. Une femme de cinquante ans pourra désormais n'en paraître que trente et obtenir un teint qui provoquera l'admiration et l'envie de toutes ses amies. Vous pourrez constater ces résultats étonnants dans votre miroir, sinon te préparateur vous rembour sera votre argent. Appliquez la Crème Tokalon, aliment pour la peau, couleur rose, le soir avant de vous coucher ; et la Crème Tokalon, aliment pour la peau, couleur blanche, non grasse, le matin.\nREGIME DE LA CONSTIPATION mal tête, foie, peau, etc. Conseillé: salades cuites, carottes, choux, èpinards, compotes. Au repas du soir, 2 pilules Ciéram bourg <l4 botte, 2 fr. 75). Echantillon gratuit. 10, rue St-Antoine. Parts.\nMELANGES DE POUDRES On se poudre, généralement, pour s'em bellir. Mais y parvient-on toujours ? C'est que, trop souvent, la couleur de la poudre, mal choisie, tranche durement sur le fond du teint et, au lieu de l'idéaliser et de l'unifier, le maquille. Ne vous poudrez pas avec une poudre carrément blanche, ou rose, ou bise. Il esl très rare d'avoir un teint qui se rapproche de très près de ces tons-là. Mais achetez des poudres de riz de plusieurs lons et, après tous être regardée avec attention dans la ûiace, préparez votre propre poudre. C'est à-dire dosez de façon précise les paris de blanc, de rose, de bis, qui doivent entrer dans sa préparation. Votre poudre aura ainsi ta couleur de votre lefnl, à peine éclaircie et idéalisée. Et vous n'aurez pas à redouter, en en faisant usage, d'avoir l'air exagérément blanchie ou fardée.\nBABETTE VENDANGEUSE\nJ'ai hâte que ce soient les vendanges, figurez-vous... Et pourquoi cela, Babette ? Parce que cette année on vendange chez moi. Jean a acheté une petite vigne pour arrondir notre propriété. Alors vous pensez 1 Je pense que les vendanqes sont une distraction bien surfaite, Babette. Je ne vois pas le plaisir qu'il peut y avoir à se baisser toute la journée pour cueillir des grappes et à errer dans des mottes de terre, à flanc de coteau, du matin au soir. On est ià, brisé en deux, rouge, souf flant, horrible à voir. Horrible à foir, moi? Horrible à voir, une femme qui soigne son visage avec les mirreilleux produits de Bnurjois? Oui ne se' sert que des crèmes de beauté et des Fards Pastels ? Qui se poudre avec la pou dre exquise • Mon Parfum », qui se par fume avec Mon Parfum et qui pour ses lèvres ne su sert que du raisin nouveau, merveilleux, indélébile ? Ah t c'est ce raisin-là, Babette, qui me réconcilierait avec les vendanges !\nLES VACANCES SONT FINIES tout le monde rentre et Madame se préoccupe de la mode que les couturiers ont créée pendant son absence. Son choix fait, elle se décide aux essayages, que KHosa autorise à n'importe quel moment.\nPOUR LES MAMANS la prospérité d'un bébé tient à la, manière dont il est allaité. La plus grande aseptie doit être observée pour la préparation de ses biberons. En adoptant la tétine Alpha, indéchirable, inusable, grâce à son extrême simplicité, les mères assureront la santé de leur bébé. La tétine et te capuchon du stérilisation Alpha sont en vente chez les pharmaciens et herboristes.\nL'HUILE DE FOIE DE MORUE Le moment revient oit les mamans atten tives vont recourir de nouveau, pour leurs bambins, à l'huile de foie de morue. C'est, un très vieux remède, mais qui est i la mode, ta médecine moderne lui ayant découvert de nouveaux mérites. Voici qu'on apparente son pouvoir fortifiant à celui des rayons ultra-violets, grdee à l'ergosiérol qu'elle contient. Un grand pnèricultenr en ordonne à tout bébe un peu fragile, dont la croissance est difficile nu insuffisante. Dès deux ans, il estime que l'on peut en faire absorber avec profit par l'enfant. Les doses qu'il prescrit sont d'ailleurs très faibles : une cuillerée à café par jour environ. De cette façon, l'huile est toujours assimilée et ne fatigue pas les voies digestivês. On abnndnnne, même pour les grands enfants, les doses massives d'au trefois. Ce qui est important, c'est l'origine de l'huile de foie de morue. Le même puèricul teur ne veut J>as entendre parier de celle que l'on trouve chez les pharmaciens, dans de belles bouteilles. Mais II vous dira de la commander à une humble petite maison de Paimpol, dont il est stlr.\nUN JOLI DEUX-PIECES\nVous pourrez fain madame, un deux - pièct ravissant à votre fille, qui ,ne vous reviendra JH cher, puisque vous l'cxéa lerez vous-même. Ce deu pièces est, en effet, en Si Verlaine et se compose u pull-over et de la jup Dans cette jolie robe, vol j fille se rira des couran (l'air qui sévissent au lyeé< Afin de tricoter bien vite le gentil ensem ble, demandez dès aujourd'hui aux Filatures de la Redoute, service 41, à Roubaix, échan tillons de laine et prix courant. Vous pouvez demander également l'album « Pour nos grands enfants » (6 francs) dans lequel vous trouverez 50 modèles inédits de sous-vête ments et vêlements pour fillettes, garçon nets et messieurs, modèles si habilement expliqués que vous pourrez les reproduire sans peine. Les laines des Filatures de la Redoute sont moelleuses, légères et admirablement tein tées.\nGAGNER DANS UN FAUTEUIL... L'expression, pour une fols, est exacte. 300.000 francs <ie prix constitués par (tes objets de grand luxe, bijoux, fourrures, robes, soutiers, chapeaux, etc., sont mis h la disposition des lectrices de Fémlna sans qu'elles aient autre chose à faire qu'à regar der attentivement, à partir du 1\" octobre, chaque numéro de celle belle revue. Le numéro d'octobre de Fémlna contient le règlement des « DOUZE COURSES AU TRE SOR », qui leur permettront de gagner ainsi, dans un fauteuil,. tes plus riches atours. Et, en outre, pour te prix habituel de 6 francs, vous y verrez, Madame, en couleurs et en noir, défiler devant vos yeux toute la mode d'hiver, dont les aspects sont, cette année, entièrement, nouveaux.\nPOUR STERILISER LES FEUILLAGES Les beaux feuillages de l'été et de l'au tomne, vous pouvez arriver à tes conserver en bon état en les stérilisant. Le procédé le plus facile consiste à les placer, bien à plat, entre deux feuilles de buvard blanc et à les y laisser pendant qua rante-huit heures, sous la forte pression de livres lourds ou de poids. Ensuite, badigeonnez vos feuillages sur leurs deux faces avec une dissolution de gomme arabique dans de l'eau chaude lune pincée de gomme).\nAVEC LE TAILLEUR, ON PORTE... le petit chapeau de feutre, étroit et coiffant, au le chapeau de tissu. Un bonnet de kasha, habilement chiffonné, est le meilleur complé ment que puisse trouver un costume en même tissu. Le feutre, d'ailleurs, est devenu si malléa ble que le voilà presque aussi souple qu'une étoffe et qu'il prend, lui aussi, facilement la forme d'un enveloppant bonnet. On .met volontiers un brin de fourrure ploie au revers des petits chapeaux. Si votre tailleur est garni de castor ou de chevrette, n'hésitez pas à en mettre un rappel sur votre coiffure.\nPetits Conseils i\nLes merreilleiiscs teintures pour cheveux, henné et Eau Ttziano, sont en vente clans toutes les Parfumeries, Salons de coiffure, Grands Magasins, et chez Bouvet-Mermel, fabricants, 5, bd B\"'-Nouvette, Paris (2* éi.)\nPortez, avec te costume tailleur, le gant de chamois lavable nu le gant de peau tanné. Avec piqûres appareilles, ils sont très chic. Choisissez-les assez larges pour votre main.\nPour avoir un métier idéal et rémunéra teur, apprenez ta coiffure, coupe, manucure, massages, chez Mme Uourtln, 116, vue de Rivoli, Paris.\nLe tailleur bleu marine est un peu moins fréquent que le tailleur noir. Mais on le volt rependant beaucoup. Doit-il ce succès à la Jeunesse qu'il confère aux silhouettes gainées par lut ?\nInutie d'accompagner le tailleur de bas de soie fragiles. Le bas de fil est beaucoup mieux dans la note, en attendant le bas de laine, que nous ramèneront les premiers matins froids.\nJeune leclrlce. Portez, avec ce tailleur léger, un dessus de blouse en laine tricotée. Vous ne pouvez vous figurer combien cela donne tiédeur et confort.\nTaule bonne ménagère doit avoir de la fiubigine Tirei, seul produit enlevant les taches de rouille sans briller le linge. Vente: épiciers, droguistes, bazars. Sachel: A,40. Bot tes : i ,25, 2 et l fr. Dépôt, 27, r. Rat Jet, Parts.\nIl n'est pas absolument interdit de porter, avec le tailleur, une chaussure fine. Cepen dant, i ! est beaucoup plus élégant de mettre, A cette heure-là, un derby nu un rlchelieu en cuir de lon naturel veau, box-calf qu'un escarpin de chevreau beige ou de cuir verni.\nOn fait en ce moment de jolies plaques de propreté nouvelles, dont on assortit la cou leur à celle de ses tentures ou de ses tapis. Il y en a de bleues, de rubis, de violettes !\nIndécise. Le sac à main avec lanière se fait, tout comme la pochette que l'on glisse sou 3 son bras. A vous de choisir.\nUn vieux meuble qui porte des taches causées par l'humidité n'est pas forcément à mettre au grenier. Il peut retrouver sa beauté, si vous le traitez de la façon sui vante .- Mélangez 50 grammes de colle forte à autant de gélatine et à quelques gouttes de teinture de benjoin. El frottez les taches d'humidité avec ce mélange.\nQuand on mince, c'est pour ta vie... à condition de prendre régulièrement le Thé Mexicain du D' lamas, produit entièrement végétal, « pour maigrir s ans nuire à la santé » ; en vente toutes pharmacies.\nChez les grands couturiers, le costume tailleur est presque toujours complété par une petite écharpe de fourrure à poli ras, en hermine ■ d'été ou d'hiver, ' en castor ou en ragondin. Cette écharpe a exactement la forme d'une cravate négligemment nouée. C'est elle, sans aucun doute, qui succédera au renard, tant fêté durant la belle saison.\nGisèle. Le burrah est un gros lainage bourru, très chaud, très épais, et qui con vient aux tailleurs, aux manteaux, aux vêle ments de sport et de voyage. Le doubler n'est guère utile, en automne surtout.\nLes incrustations de feutrine sont une très jolie garniture pour les manteaux et robes de fillettes. Elles donnent aux vête ments un aspect raffiné et sont cependant d'une exécution assez facile. Avant d'incruster ta feutrine, U est pru dent de la décatir pour que, si l'on nettoyait le vêlement, elle ne se rétrécisse pas. Vous la décatirez en la repassant à la patte-mouille.\nPREMIÈRES HEPRÈSENTATIONS\nTHÉÂTRE EDOUARD-VU. Le Grand, Voyage •pièce de Aï. R.-C. Shériff; adaptation fran çaise de Mme Vernori et M. L. Besnard. Si un auteur français eût apporté à un directeur une pièce analogue à celle qui vient d'être représentée, il est pro bable que ce directeur lui eût dit qu'on ne voulait plus, au théâtre, entend \"• par ler de la guerre. Mais c'est une pièce anglaise. Toutes les portes s'ouvrent aus sitôt ; la guerre devient le plus passion nant des sujets. On reconnaîtrait même facilement, pour peu qu'on priât le public de partager cette opinion, que la victoire n'est due qu'aux troupes britanniques. Les films d'outre-Atlantique nous avaient déjà démontré qu'elle était le fait des Amé ricains... Ces considérations auxquelles on pou vait se livrer ne sauraient nous empêcher de témoigner impartialement de la valeur de la suite de tableaux ramassés qui cons tituent ce Grand Voyage. Pas d'action, pour ainsi dire ; un seul décor un abri d'officiers sur le front pas de rôle de femme. Mais des caractères dessinés avec un relief singulier, des détails vraiment humains, et l'émotion naît de la simplicité même de la trame, sans aucun artifice Un jeune étudiant, plein d'enthousiasme, Raleigh, vient d'arriver, corn m- lieutenant, dans la compagnie que commande le capi taine Stanhope, dont il fut, au collège, le cadet. Pour obtenir cette affectation, il a fait beaucoup de démarches. Il est fier de servir sous les ordres d'un ami qui a, en Angleterre, une réputation de héros. Mais Stanhope semble oublier cette amitié qui, par un mariage projeté du capitaine avec la sœur de Raleigh, deviendra une parenté. Pour le nouveau venu, il se montre par ticulièrement sévère et distant. La raison de cette attitude ? Stanhope, dans son commandement, montre, _ sans doute, de la bravoure. Mais il sait, lui, par quel effort continuel il la déploie. Un héros? L'exemple donné? Oui, mais cette énergie, il est forcé de la puiser dans le whisky. Il ne veut pas que Raleigh puisse soupçonner ses défaillances intimes. De là sa défiance à l'égard du jeune officier, mieux reçu par le lieutenant Osborne, qui a passé de l'université dans l'armée et accepte avec philosophie et sang-froid les épreuves, apportant à les supporter une humeur égale, un courage calme et mo deste. Un autre camarade, encore que Celui-ci songe au confortablt de la petite maison qu'il a quittée pour le front, garde de la gaité et un vigoureux appétit. Une très belle scène : un autre officier est à bout de résignation. Il n'a pu trouver en lui l'indispensable force morale. Il est prêt à tout pour fuir l'horreur de la guerre, même à déserter. Stanhope, qui a pu. à force de volonté... et d'alcoo', sur monter une semblable horreur, rappelle ce malheureux au sentiment de sa dignité Cependant une attaque allemande est prochaine. Pour avoir des renseignements, il faut faire des prisonniers. Osborne et Raleigh sont désignés pour commander une patrouille. Osborne est tué ; Raleigh, mortellement blessé, est ramené dans l'abri, où il ne tarde pas à succomber dans les bras de Stanhope, qui apparaît enfin tel qu'il est et pleure ce jeune compagnon qu'il aimait, bien qu'il fit parade envers lui d'inflexibilité, pour ne pas laisser per cer son immense dégoût de la sanglante lutte, pour garder son prestige de chef- Cette manière de fresque puisque le mot de pièce ne se peut employer que pour la commodité a produit une profonde impression ; et précisément on peut le répéter parce que l'effet n'y est pas cherché Une interprétation remarquable avec M. Debucourt, rendant, dans une note parfaitement juste, le fond de faiblesse dans la vaillance de Stanhope ; avec M. Marcel André, qui a fait d'Osborne une composition très sûre, très mesurée ; avec M. André Laurent, d'une bouillante juvénilité, et MM. Camille Bert, Asselin, Jacquin et les autres. Une observation de détail. Les Anglais ne disaient pas « les Boches », mais « les Huns ». Cependant, la grande Histoire, encore si proche de nous, est déjà si loin que le mot n'eût peut-être pas été com munément Compris...\nPALAIS-ROYAL. Touche-Zt-tout, comédie en trois actes de M. Roger Ferdinand. « Touche-à-tout » et': un bon jeune homme, naïf et vaniteux à la fois. Il | aime à se mêler des affaires des autres, , et c'est à son détriment, car ces « autres » sont gens fort suspects. Il : prête de l'argent à tort et à travers ; il ' se fait le paladin d'une agréable personne qui ne songe qu'à l'exploiter et qui le bafoue ; il devient l'ami d'un couple d'escrocs, vivant à ses crochets. Bref, il . s'avise, un matin, qu'il est ruiné, et il ' resterait dans la plus fâcheuse situation sans l'artifice d'une accorte soubrette, qui I s'est intéressée à lui et fait rendre gorge à cette bande d'aigrefins en annonçant ! l'arrivée d'un commissaire de police. Il faut savoir gré à M. Roger Ferdi ■ nand, qui a déjà attesté ses qualités d'au < teur dramatique, (favoir évité les éternels quiproquos et d'avoir voulu faire une ccmédie de caractère, mais ses qualités mêmes, qui sont de finesse dans l'ironie et de sensibilité, ne sont pas toujours très à l'aise dans un genre où il dut se forcer. L'interprétation, bien que composée de comédiens éprouvés, s'est ressentie de cette manière de flottement. M. Duvallès, excellent dans des rôles épisodiques de mandant un étonnement ingénu, n'a peut être pas toute la souplesse qu'on souhai terait pour mener la pièce. M. Le Gallo, M mes Marguerite Templey et Germaine Auger se sont dépensés, en d'autres occa sions, avec plus de bonne humeur. Mlle Betty Daussmond, à qui son personnage convenait mieux, a joué aimablement la bienfaisante soubrette qui répare les imprudences de Touche-à-tout.\nFOLIES-WAGRAM. Les Bruits de Paris, revue, de Bip.\nRip est encore le meilleur spécialiste de la revue qui, grâce à lui, ne se contente pas de la seule mise en scène. Il a l'esprit incisif, ne craint pas de faire des per sonnalités directes, dégage le permanent de ce qu'emporte l'actualité. C'est un phi losophe, à sa manière, qui est la manière plaisante. Des scènes bien venues, comme celle des financiers en prison qui continuent leurs affaires ; comme celle des vedettes de cinéma se mettant à l'école, pour être prêtes à interpréter les films parlants de tableaux d'une maison parisienne, celui dés méthodes du préfet de police, de la parodie d'un livre scandaleux, de l'affaire Ramona, plaidée par Marguerite Deval, pleine de verve. Et ce sont, naturellement, des allusions à la conférence de la Haye, le tout semé de petits ballets, conduits par Mme Devilder, qui a de l'entrain. Il devait y avoir une scène qui n'a pas manqué sur la Comédie-Française, Napoléon n'ayant pas à se féliciter du décret de Moscou. Mais M. Luguet, transfuge de la Comédie, l'ayant quittée pour chanter et danser, ce qui est un peu gênant sauf pour lui donne bien de l'importance à son départ de la rue de Richelieu ! MM. Edmond Roze, Henry Jullien, Mlle Thérèse Dorny, riche de fantaisie ; Mme Devilder, déjà nommée, se prêtent avec bonne humeur à de nombreuses incarnations. La revue, au reste, sans prétendre au luxe des music-halls, est fort gentiment montée, £ml Giniu#.\nFAITS DIVERS\nEn maniant un revolver un jeune homme bleue son amie M. Laurent Malvy, vingt-cinq ans, de meurant 153, avenue d'ltalie, se présentait hier matin au commissariat de son quar tier. En rentrant chez mot. dit-il, avec mon amie, Mlle Louise Bellein, dix-huit ans, rue Jean-Jaurès, à Vlllejuif, J'ai voulu déposer sur un meuble mon revolver, que je portais dans ma poche. Par suite d'un geste mala droit,'une halle est partie, qui a atteint mon amie au côté gauche. Le commissaire de police du quartier a fait transporter la blessée à la Pitié et a ouvert une enquête sur cet accident. La jeune femme était... un homme Au cours d'une ronde rue Caillé, des gar dions de ia paix remarquaient une jeune femme élégante qui, à leur vue s'enfuit à toutes jambes. La fugitive fut rattrapée un peu plus loin et amenée au poste de police voisin. Là, on s'aperçut qu'elle avait une voix de... basse noble. On l'interrogea et elle avoua être un liomme. L'enqiiête révéla que l'individu travesti était un Interdit de séjour, Yves Doléans, trente ans, sans domicile. Les accidents de la rue Rue Dopdeauvjlle, un charretier, M. Charles Montigos, quarante-cinq ans. demeu rant 44, rue Petit tombe sous les roues de son véhicule et meurt pendant son trans port à l'hôpital, - Avenue Foch, à ia suite d'une collision entre deux autos, Mme et Mlle de Lapiouet, ainsi que la vicomtesse d'Aumale, femme du consul général de France à Jérusalem, ont été légèrement blessées. Pauvre folle ! Mme veuve G—, âgée de cinquante-neuf ans, a perdu son fils à la guerre ; son mari s'est suicidé. Et la malheureuse est deve nue folle. Son internement ayant été dé cidé, sps proches prétendirent qu'elle se Jetterait par la fenêtre de son appartement, situé au cinquième étage 231, rue Satnt- Honoré, quand on viendrait pour s'assurer de sa personne. Aussi M. Guillaume, com missaire divisionnaire, accompagné de M. Niclausse, commissaire du quartier Saint- Merri, et d'agents de la brigade des gaz, se rendit-il au domicile de la pauvre remme. Contre toute attente, celle-ci se laissa approcher sans résistance. Elle a été envoyée à l'infirmerie spéciale du dépôt. Un appartement cambriolé boulevard Malesherbes Rentrant de villégiature, M. Henri Dubois constata hier que des malfaiteurs avalem mis son absence à profit pour pénétrer dans ! appartement qu'il occupe tin. bou levard Malesherbes, au troisième étage. Ils y avaient visité toutes les pièces, 'onllle tous les meubles et découvert dans une armoire de la chambre une cassette con tenant 40.000 Trancs en billets et des bijoux d'assez grande valeur. Le commis saire du quartier des Ternes, devant qui M. Dubois a porté plainte, a chargé les spécialistes de l'ldentité Judiciaire de rele ver les emprclnles laissées par les voleurs, qui ont d'ailleurs opéré sans être vus ou entendus de qui que ce soit. On se venge comme on peut II y a quelques jours, M. Alexandre Chas tin, trente-trois ans, 14, rue, de Xain lraiiles, à Paris, était abandonné par sa femme. Apprenant qu'elle s'était réfugiée chez un M. Duckmann, 70. route des Petits-Ponts, à Bobigny. il se rendit à cette adresse et, ne trouvant pas ceux qu'il cherchait, Il en fonça la porte, brisa les meubles et tira des coups de revolver à tort et à travers. Arrêté par des agents, Cbastin a été en voyé au dépôt. La punition de l'ivrogne Deux ivrognes, Maurice Perrier, vingt huit ans, cordonnier, 14, rue Chevreul, a Nanterre et Auguste Dejonghe, dix-huit ans chaudronnier, 33, rue Charles-Lorilieux, st présenlaient, dans la soirée, dans un débil de vins situé rue de Valcnclennes, à Xan terre. et tenu par M. Paul Mollinl. Comme on refusait de les servir, ils sor tirent furieux et lancèrent des pierres dans la devanture dont les carreaux furent bri sés. Elfrayé, le patron s'arma d'un revolvei et fira sur les énergumènes. Atteint au bras gauche, Maurice Perrlei a été transporté à la Charité et Dejonghe i pris le chemin du dépôt.\n—Un représentant, M. Marcel Lanclos, demeurant 18, rue des Gardes, descendait de taxi, rue d'Amsterdam, et réglait le chauffeur, lorsqu'un individu tenta de lui arracher son portefeuille. Arrêté peu après, le malfaiteur, un Arménien, Dtriano Nou nourean, quarante ans. sans domicile fixe, a été envoyé au dépôt. Dans un débit du boulevard de Cllchy, une Jeune femme dérobe le portefeuille, contenant 1.400 francs, d'un Luxembour geois, M. Palamger, de passage à Paris. Dans un studio, rue Francceur, un ouvrier menuisier, M. Fernand Després, vingt-huit ans, demeurant 90, avenue Ml chelet a Saint-Ouen, Tait une chute et se blesse grièvement. Lartboisière. Travaillant sur le toit d'un immeuble, 122. rue de la Tour, un cimentier, M ASCII n'o nouglé, vingt-trois ans, habitant 33. avenue de Cholsy à Ivry, tombe sur la chaussée. Boucicaut. Dans la salle des bagages de la gare Saint-Lazare, Mme veuve Dupont, cinquante quatre ans, habitant 14, passage Levée, tourne et se fracture la jambe gauche. Beau- Jon. nue du Jourdain, au cours d'une dis cussion, M. Georges Durand, trente ans, coiffeur, 39, rue de Crimée, est blessé aux jambes, par un inconnu. Tenon. Hue Basfroi. Raymond Taboui, dtx neur ans, habitant rue du Hanelagh, crleur I d'une feuille communiste, frappe à coups de pied le brigadier Lemaire, du XI\" arron dissement, qui lui demandait ses papiers. Au dépôt. Dans une usine de la rue des Arden nes, un ouvrier, M. Victor Salnt-Ghlsialn, soixante ans. demeurant 10, rue de Nantes, est serré accidentellement dans la cage d'un monte-charge et meurt peu après. Route nationale, a ChevlUy, M. Paul Brunet demeurant i. rue Méoar, à Versail les, qui passait à bicyclette, a été renversé et tué sur le coup par une auto conduite par son propriétaire, M. Fernand Marceau, baibitant 76, rue de Seine, à Paris. Route de Gonesse, à Eplnoy-sur-Seine, une discussion éclatait entre deux automo bilistes, les frères Lécadet, demeurant rue de la Mairie, qui avaient laissé leur voiture non éclairée, en bordure de la chaussée et deux passants, MM. René Sergent et Robert Landrlau, vingt-cinq ans, chauffeur, demeurant 8, rue de la Côte. Dés coups furent échangés et M. I.an driau, blessé à la tête, dut être transporté è l'hôpital Btehat. Les frères Lécadet ont été priés de se tenir a la disposition de M. Catiquclln, commissaire de police. Des malfaiteurs ont pénétré par effrac tion dans le pavillon de M. Juqttel, 17, rue Emile-Roux, a Fontenay-sous-Bois, ou ils onit dérobé de l'argenterie et des objets de valeur. Quai du Petit-Parc, à Satnt-Maur, Mme Blanche Sausun, soixante-deux ans, avenue des Iris, est tombée accidentellement dans la Marne et s'est noyée. Une collision s'est produite, rue de Créteil. 4 Malsons-Airort, entre un taxi conduit par M. Pierre Torbet, vingt-sept ans, li, rue Fourcroy, à Paris, et une moto cyclette se laquelle se trouvaient les frères Ferdinand et Marcel Bernard dix neuf et quinze ans, 6t, rne Saint-Fargeau, è Paris, qui, projets sur la chaussée, ont été blessés et transportés a la Salpê trière. Ce 3oir, a 20 h. 30, salle municipale, 22. rue Roques-de-Flllol, a Puteaux, projec ttons lumineuses et débat documentaire: les assurances sociales, par M. Henri Trl boulat. mutualiste. Là parole sera donnée aux partisans, aux adversaires de la loi et au public. Participation aux frais : l franc; adhé rents de Fructidor, 0 fr. 50.\nUn drame entre Italiens\nM. Aubrv, juge d'instruction, vient d'interroger le maçon Carlo di Maldi qui, le 17 septembre, à Boulogne-sur-Seine, tua de neuf coups de couteau son com patriote Louis Oaretti. Comme les deux Italiens avaient ap partenu au même groupement, l'« Unione syndicale italiana ». on pensa qu'il s'agis sait d'un crime politique. Mais di Maldi a protesté qu'il n'en était rien. . Nous avons bien eu, a-t-il dit en présence de M\" Jean Lhermitte, son dé fenseur, une discussion à propos de l'« Unione ». Maie c'e6t simplement parce que je trouvais les cotisations trop chè res que je n'y allais plus. Garetti me prit par ma chemise, qu'il déchira. Connais sant le caractère vindicatif de mon cama rade, je pris peur et je le frappai avec mon couteau. Di Maldi répéta ce qu'il avait dit aux agents au moment de son arrestation : qu'il préférait être tué plutôt que son ami. N'avait-il pas demandé qu'on lui tùàè m &qud de revolver dans la tête â\nUn chauffeur de grand magasin détournait des bidons d'essence\nIl en avait fait un dépôt pour satisfaire sa clientèle Un magasin de nouveautés de la rive droite signalait, voici quelque temps, d'importants vols d'essence commis dans son garage. Les inspecteurs chargés de cette enquête en vinrent bientôt a sur veiller plus particulièrement un des chauffeurs de l'établissement. Alexis Grémy, vingt-six ans, demeurant 12, rue de Normandie, à Courbevoie. • La filature mena, l'autre matin, les policiers jusqu'aux Mureaux (Seine-et- Oisel 0(1 ils virent le chauffeur vendre 100 litres d'essence à un, industriel de cette localité, puis 100 autres litres à un camionneur. Les policiers intervinrent alors et emmenèrent les trois hommes dçvanl M. Badin, commissaire de police. Les deux clients du chauffeur déclarèrent que ce dernier leur faisait réaliser une sérieuse économie en leur cédant pour G francs le bidon de cinq litres vendu le double dans le commerce. Grémy, de sou côté, reconnut les faits reprochés, I! ajouta que l'essence détournée était transportée par lui à Louviers (Eure), où il avait constitué un dépôt. Scion les besoins de sa clientèle, il venait puiser dans cette réserve. Il a été mis, ainsi que ses deux clients, à la disposition do la justice.\nCOMMUNICATIONS DIVERSES\nUn concours pour cinq emplois de rédac teur stagiaire de l'administration centrale do la marine s'ouvrira à Paris, le 4 no vembre prochain, aux Jeunes gens munis du diplôme de licencié en droit, ès lettres ou ès Sciences. Pour tous renseignements s'adresser ou écrire au ministre de la Marine, bureau du personnel central, 2, rue Royale, Paris IVlH'ia\nUne manifestation corporative de l'Union artisanale de l'alimentation\nPour olore le congrès de l'Union artisa nale de l'alimentation, qui s'est tenu pen dant trois jours en l'hôtel des Sociétés savantes, une grande manifestation s'est déroulée dans la même salle, hier après midi. De nombreux parlementaires; conseillers généraux et conseillers muni cipaux étaient présents, ainsi que plu sieurs représentants des diverses cham bres syndicales de l'alimentation. , En ouvrant la séance, M. Boulnois, pré sident de l'Union des artisans français, définit les buis et. les voeux du congrès. Après lui, M. Dejeante, secrétaire général; démontra à l'auditoire l'urgente nécessité de la création de chambres de métiers. Il réclama l'enseignement technique et le respect de l'apprentissage dans les pro fessions tbuchant à l'alimentation comme dans toutes les autres. Divers orateurs traitèrent ensuite de la question artisanale et des améliorations à. apporter aux métiers qui concernent la branche de l'alimentation. Et les congres sistes se réunirent le soir en un banquet\nLES REVENUS DU DOMAINE DE LA VILLE\nEn vue de rechercher les mesures sus ceptibles d'améliorer les revenus du do maine de la Ville, M. Robert fins vient de demander au préfet de la Seine de bien vouloir lui faire connaître : 1° La liste des bénéficiaires de conces sions ou baux à Ion? terme consentis par la Ville avant le 21 octobre 1919 la date d'explrahon do ces baux et le prix des loyers ou redevances portés a l'acte origi naire ; . «» La liste des bénéficiaires des conces sions ou baux a Ion? terme antérieurs ai» 24 octobro 1919 qui ont été soumis à Ik ; révision prévue par la loi du 6 Juillet iWJ la date d'expiration des prorogations I qui ont pu être accordées et le prix revis»\nLE PETIT PARISIEN\n1-10-29\n1 Toute la publicité T p dans le journal t à I'OFFICE DE PUBLICITE du « Petit Parisien » L «i-i i ■•] 4 tM'i.i.'M'f-i'i'.M.i-i ■ <;ii I li'l tAfl.M'I ■•] 4lTi<i.l,'M'> C'l'l'.M.l l ! ■ 4,'HI 4.1 IPTI est reçue 4 directement -1-18. CHAMPS-ÉLYSÈES, PARIS (VIII*) Téléphone : ÉlU'ées 65-94 à 65-96 18, RUE D'tNGHIEN, PARIS (X*) Téléphone > Provence 15-21 e! 15-22\nGRANDE VENTE A PRIX REDUITS Mardi 1 octobre, Eau de Cologne, le litre à 90° garanti 30 fr. Mercredi 2 octobre, Eau de Cologne, le litre à 95° garanti 32 fr. Jeudi 3 octobre, Cacao Kohler, non sucré, solub., le kilo 13 fr. Vendredi 4 octobre, Tilleul extra, toutes divisions, le kilo 20 fr. Samedi 5 octobre, Coton hydr., brut p. net, t tes div., le kilo 15 fr. Lundi 7 octobre, Alcool camphré, Cod. 90° t teß div., I. lit. 25 fr. G JOI.MES PtttMßS a partir de 20 franc m ct'acHat» «Sp. except.» PHARMACIE COMMERCIALE S 164, rue Saint-Honoré, 164, PARIS (Tél. Goten. 67-13) En face le Musée et les Grands Magasins du Louvre (Catalogue franco)\nPOUR HOMMES c POUR DAMES LE MAITRE TAILLEUR I fi HABILLE CHIC SUR MESURE 2 ESSAYAGES COUPE IMPECCABLE ET VOUS OFFRE DE LE PAYER DEDUIS JkQ par mois «MOIS. IAN DE CRÉDIT MAOASIN OUVEBT DE O h A T *3O ET DIMANCHE MATIN A.RUE du PONCEAU.4 jusuàio sortis du MÉTRO RÉ AU MUR.SÈ BASTOPOL\nîfgi !» ■*- SûaBBI s iiir t;ij il IMi ■s M 3 BUS\nCUISINIERE avec retour de flamme. 70 c/m Noir 286 !r. Email. ... 486 fr. La même, arcade ean» chaudière. 56 c/m Hoir 165 fr. Email. ... 385 fr. Aux FORGES s CHAPELLE rue de la Chapelle. PARIS Ou 1\" au ÎO Octobre Vente Réelame d'Appareils de chauffage ■ OUVERT LE DIMANCHE MMHMMI\nIPROFITEZ DES PRIX DE FABRIQUE! ï Nouvelle mise en vente de l 10.000 Gabardines et Trench-Gaats î avec des réductions énormes. APERÇU DES PRIX = Gabardines tissu bonne qualité, 150 fr. au lieu de 195 fr. = Gabardines tissu laine, jj 195 fr. au lieu de 250. m Gabardines, tissu pure laine, ■ 250 fr. au lieu de 325 fr. 5 Gabardines tissu pure laine extra, ■ 350 fr. au lieu de 450 fr. * Tous nos vêtements sont coupés dans les tissus \" les plus nouveaux et de qualité supérieure. i BIALEK, Fabr'., 5, boni. Magenta § (Métro : République.) V.illlllillllllll<SltlllSllßltlllSUStiSiiSll>l<B!lSllStlS4iniiSU|t>SllSlia^\nCHARBONS 60. Quai 4* la Rapfe. PARIS (XII') T«i Dm.Mi ot.*3. 07.«a\nLes CHARBONS BRETON oui l'honneur d'informer leur nombreuse clientèle que l'incendie de leur chan tier de la Chapelle n'apportera au cune perturbation dans le service des livraisons. Grâce à sa puissante organisation la MaUon BRETON continuera à assurer, aveo la même régularité que précédemment, son service de livraison de façon à don ner toute satisfaction à ses fidèles clients.\nr MY TAILOR Sur meeurei A m 2 essayage» 45' mou 2 essayages r. depuis 390 francs tant inttrruption d< I A I h. SO )l ditnuncH» «lutta 6\"\". rue 4-Septembre. Métro : Bourse Envoi échantillon et feuille mesures sur demande DEUX CHALETS doubles parois bois à vendre d'occasion, 56 mq. superficie l'un, comprenant deux chambres de 4 m xd m , 1 pièce derrière de couvert ardoises de fibro-clment. Guérite w.-c. Qualité et remontage garantis. Prix : 3.600 francs sur wagon. I.ACEM, 9, avenue Pasteur, Paris (15'). Ouvert tous les Jours. Nord-Sud : Volontaires. CREDIT.\n\\ tOUCHEUR VOTRE VILLÉGIATURE à 25 minutes de Paris LAGNY-SUR -MARNE Une rivière, des coteaux, du bon air... Un chalet 2 pièces et 250 m. jardin Puits. Prix : 5.950 francs, payables 1.500 fr. cpt. Solde en 20 mensualités. Beaux lots terrains depuis 12 lr. le mètre. Sur place : Jeudi, samedi et dimanche. M. JACQUET, 2. rue de la Gare-Départ, Lagny-Thorigny, et UNION IMMOBILIERE, 12, rue de Strasbourg, a Paris. S K i» MAISON 18, RUE lACORDAIRE 13\" 85.«y. SECRÊTAN 19? VENTE «fît PAYEMENTS MENSUTtS «T IOCATIOUS-VENTE\n","COURRIER DES THÉÂTRES\nLa saison à r Opéra - Comique\nDepuis le milieu de septembre, l'Opéra- Comique prépare, avec son habituelle acti vité, son programme pour la saison nouvelle. La l'eau de chagrin, dont les représenta tions avaient été arrêtées en plein succès par la période d'été, reprendra dès le 8 qctobre sa place au répertoire de la salle Favart. L'œuvre de M. Charles Levadé retrouvera tous ses remarquable! créa t eurs avec M. Charles Priant, Mmes Madeleine Stbllle, Veci Peeters, MM. Roger Bourdln, Félix Vleullle, Tiihlana en lèie de distribution Le 19 octobre, M. Georges Thlll, de retour d'. série de représentations triomphales en Amérique du Sud. se fera entendre dans le rôle de don José. C'esi Mlle Lucy Pérelll qui sera sa partenaire dans le rûle de Carmen ' partir du 31 octobie commenceront, a l'abonnement, les représentations de la Basoche, d'André Messager, ave'- une distri bution qui réunira M. Lucien Ftigôre, l'inou bliable ccéateur du rûle du duc de Longue ville ; M. Amlr* Bauge, qui reparaîtra salle Favart dans' le rôle de Clément Marot ; Mmes Yvonne Brothler et Révtjle. L'orchestre sera dirigé par M. Cloez. Les répétitions du lioi maigre tut, déjà commencées, se poursuivront en scène pen dant tout le mois d'octobre. La première de l'œuvre d'Emnumuel Chabrter. qui est consi dérée comme l'un des chefs-d'œuvre de la musique française, aura u au début de novembre. Le poème nouveau est signe de M. Albert Carré, qui réglera la mise en scène. L'exécution musicale sera dirigée par M. Louis Masson. La distribution réunira, dans les principaux réles. \"3 Roger Bour dln, Claudel, Musy, Balboti, Jean Vleullle, Payen, Mlles Yvonn» Brothler et Jane Guyta. Les décors seront de MM. Deshays et ArnanW. Les costumes seront dessinés par M. Mnltzer. Un acte, ta fie borgne, p ème de M. René Benjamin, musique dé M. Henri Biisser, sera moulé concurremment avec Mlle Gauley MM. René Hérent, Gandin. Azéma, Tubiana comme Interprèles. Une œuvre Importante de M Jacques Ibert, sur un livret de MM Jean Llmozin et André de la Tourraase, le /loi d'Tvetot, entrera en répétition dès le lendemain de la générale de l'œuvre d'Emmanuel Chabrter. La mise en scène sera réglée par M Georges Rleoii et l'exécution dirigée par V.. Albert Wolff. Décors et costumes seront réalisés d'après les maquettes de M. René Moulaert. La distribution comporte un grand nombre de rôles dont les deux principaux seront créés par Mme Emma Luart et M. Musy. Avec cei deux artistes, l'lnterprétation compren dra ; Mmes Mathllde Calvet, Duvernay, Ertaud, Lebard, Duman, MM. Maurice Oger, Gandin. Batdous, René Hérent, Payen, Néqueçaur, .Met, Jean Vleutlle, Gênlo. La générale et la première du Roi d'Tvetot auront lieu dans la seconde quinzaine de décembre. Le 15 janvier, pour tes représentations de Lotte Schoene, dans le rôle de Méllsande, aura Heu une remue à ta scène complète de Pelléas et Mélisande avec Je décors et des costumes nouveaux, réalisés d'après les maquettes du peintre Valrto-Barbey. M. Mou veau sera chargé de l'exécution d s décors. Ave Mme Lotte Schoene, la dlstritution du cher œuvre de Claude Debussy compren dra : MM. Roger Bourdln. Mmes Mathllde Calvet et Gauley, MM. Hector Dbfranne et Félix Vleullle, qui reprendront les uns et les autres les rôles qu'Us ont créés et oû lis restent inimitables. Le ténor Mario Chamlee, qui a obtenu un brillant succès la saison dernière, se fera entendre et donnera une série de représen tations pour l'abonnement. Après la remise à la scène de Pelléas et Méllsande, MM. Louis Masson et Georges Rtcou ont décidé d'effectuer la reprise de trois œuvres du répertoire, depuis long temps absentes de l'afflcbe, et qui, toutes trois, ont remporté un éclatant succès de création : Thérèse, de Massenet ; tes Armait lis, de Gustave Doret : la Habanere. de Raoul Laparra. Ensuite viendra un spectacle composé de deux œuvres de Molière, adaptées au théâtre lyrique : George Dandin, adapté par M. Mar cel Belvlanes, musique de M. Max d'Ollone, dont les principaux rôles seront créés par Mme Emma Luart, MM. Balbon, Claudel, Félix Vleullle, Henê Hérent, Payen, Mlles flauley et Tlphalne et le Sicilien ou l'Amour peintre, poème adapté par M. André Dumas, musique de M. Orner Letorey. Enfin, un dernier spectacle nouveau groupe une série d'oeuvres de Jeunes compositeurs et comprendra notamment le Fou de la dame, musique de M. Marcel Deiannoy ; Rayon de soieries, musique de M. Manuel Rosenthal : Angélique, musique de M. Jacques Ibert. Ce ne sont là que les projets complète ment arrêtés par MM. Loul, Masson et Geor ges Rtcou. Le programme comprendra d'au tres œuvres, reprises ou créations, comme Tristan et Iseult (Wagner) ; la Fiancée ven due (Smetana) ; la Grand'mère, d'après l'œu vre de Victor Hugo, mustque de M. Charles Sllver. Ces reprises ou créations seront annoncées en temps opportun, tisi que des concours d'artistes réputés, avec lesquels les pourparlers actuellement en cours ne sont pas complètement terminés. C'est la un pro gramme varié d'un indiscutable éclectisme qui ralt appel aux tendances diverses de la musique française eonlemporatne.\nLes spectacles nouveaux, les reprises seront donnés en représentations d'abonne ment. ainsi que certaines œuvres du réper toire. rvec des Interprétations nouvelles. Les abonnes qui auront l'avantage d'entendre les artistes en représentation auront, en outre, le bénéfice du tarif normal pour les repré sentations à nrlx de galas et à tarif aug menté qui seront données en spectacles d'abonnement. Cette année, les abonnements comporte roir dU-hult représentations avec des spec tacles différents et commenceront le mardi 8 octobre prochain avec la reprise de la Peau de chagrin.\nOpéra, relâche. Français, 8 h. 30, la Robe rouge. Opéra-Comique, 8 h., la Vie de bohème. Paillasse Odéon, 8 15, la Gloire, l'lncident du 7 avril. Gaité-Lyrique 8 h. 30, Cloches de Cornevilie. Trlanon-Lyrlq., 8 30, Cloches de Cornevilie. Châtelet. 8 30, le Tour du monde en 80 Jours, variétés, 8 h, 30, Topase. PortB-Salnt-Martin, 8 h. 15, le Dernier Tiar. Théâtre de Paris, 8 h. 45, Marlus. Gymnase, 8 h. 30, Mélo. Sarah-8., 8 h. 30, Ces dames aux cbap. verts. Marigny, 8 h. 30, la Reine Joyeuse. Hogador, relâche. Ambigu, 8 h. 30. le Sourire de Paris. Renaissance, 9 h., l'Amant de Mme Vidal. Palais-Royal, 8 h. 45, Touche-â-tout. Antoine, 8 h. 45, l'Ennemie. Bouffes-Parisiens, 8 h. 45, Flossle. Pemlna. 9 h., Comm' l'esprit vient aux garç. Mlchodlère, 8 h. 30, l'Ascension de Virginie! Apollo, 8 h. 45, le Procès de Mary Dugan. Athénée, 8 h. 45, Il manquait un homme. Edouard-VII, 8 h. 45, le Grand Voyage. Madeleine, 9 h.. Notre amour (Brûlé, Lély). Polies-Wagram, 8 h. 30. les Bruits de Paris. Scala, 8 h. 45, Louis XIV, op. (DraneirD.\nNouveautés, 8 h. 45, Pas sur la bouche. Avenue, 9 h., Prise. Com.-Ch.-Elys6es, 9 h., Jean de la Lune. Grand-Guignol, 9 h., les Pantins du vice. Daunou, 8 h. 45, Arthur. St-Georges, :) h., la Fugue ;Francen,Corctade) Michel, 9 h., Je t'attendais. Arts (Cle Pltoëtr), 8 h. 45, le Singe velu. Potinlère, 9 h.. Banco, (J. Berry, S. Pria». Mathurins, 9 h., le Collier, studio Ch.-Elysées, 9 h., le Paradis terrestre. Comœdla, 9 15, Une petite femme sans cliem. Bataclan, 8 30 Veuve Joyeuse (Marg. Girard) Cluny, 9 h.. Petite Grue du 5» (Hivers cadet) Eldorado, 9 h., Atniez, Je le veux ! Déjazet, 8 h. 45, rép. gén. L'ne poule d'essai. Œuvre, 9 h., Jules, Juliette et Julien. Ternes, 8 h, 45, Tratn de 8 h. 47 (F. René). Nouv.-Th., 8 30, le Mons. de 5 h. (Brasseur). Montrouge, 8 45, Mariage de Mlle Beulemans Bouf.-du-N„ 8 30, Mousquet, au couv. (Jysor) Th. Montparn., 8 30, Rêve de valse (S.BrêvlL Th. Gobelins, 8 h. 45, la Vie de bohème.\nAUJOURD'HUI. Michel. 9 h., générale (reprise) de Je t'attendais, comédie en trois uctes de 3t. Jacques Natanson. Déjazet, 8 h. 30, générale d'Une poule d'essai, vau-\ndeville en trois actes et cinq tableaux de MM. André Heuzé et Etienne Arnaud. Œuvre. 9 h., reprise de Jules, Juliette et Julien ou l'Ecole du sentiment, comédie (le M. Tristan Bernard.\n-o- GAITE-LYRIOL'E. Quatre dernières représentations des Cloches de Cornevillc. A partir de samedi : Monsieur Beaucaire, le chef-d'œuvre d'André Messager. (Location ouverte). 0-0 THEATRE MOGADOR. Jeudi, répé tition générale de Halleluyah (Hit the Derlt). Vendredi, en soirée, première représenta tion. La location esi ouverte. -0- THEATRE PIGALLE. Rappelons que le gala . d'lnauguration avec Histoire de France, de M. Sacha Guitry, teste fixé au lundi 7 octobre. Pour cette solr(e ainsi que pour la première, la seconde et la troisième, tout est loué ; seuls quelques fauteuils de galerie sont encore 4 prendre. Annonçons dès aujourd'hui que, durant toute la série des représentations d'His toire de France, les portes de la salle seront rigoureusement fermées dès le lever du rideau. -o- NOUV.-THEATRE (273, r. Vmigirard). Auj. et dem. dern. du M.dehh. Sam.: Mascotte.\n■ ' ■ ■■ L'IMMENSE SUCCÈS DE LA REVUE DE RIP AUX FOLIES-WAGRAM\nL'on a acclamé tout au long de cette revue, si vivante et si amusante, les tableaux sui vants, que Je cite de mémoire : L'Œil de Moscou ; l'Affaire Ramona ; les Bruits qui courent ; le Credo foncier ; la Maison d'eu lace ; les Bonnes fées, etc... Rlp n'épargne rien ni personne. Charles MI'RÉ (Excelsior.)\nSPECTACLES ET CONCERTS\nfolles-Bergère, 8 h. 30, De la roue pure. Concert Mayol, 8 h. 30, Toute aux amours. Palace, 8 h. 30, Paris-Madrid <R. Meller). Empire, 8 h. 30, Maurice Chevalier. Casino de Paris, 8 h. 30. Paris qui charme. Moulin Chanson (43, bd Clichy), 9 h., revue. Européen, 8, 9 h., Georglus et son th. chantant. Boblno, 8 h. 30, Allbert et 15 attractions. Cirque d'Hiver, 815, Fratelllnl; mat. J., s., d. Cirque de Paris, 8 30; mat. Jdl, dtm. (3 A 16 rr.) Cirque Médrano, 830 ; mat. jeudi, sam., dlm. Luna-Park, attractions, dancing ; mat., soir. Jardin d'Acolim., entrée, Sfr.; enfants, 1 fr. Palais Pompéien, Jdl, soir.; sam. et dlm.,m.,s.\nON TIENT UNE PISTE...\ncelle qui mène aux FOLIES - BERGERE où l'on peut suivre à la trace le succès grandissant de DE LA FOLIE PVRE\n-o- Maurice Chevalier ne chantera plus nue trots Jours 6 I'EMPTRE. Jeudi (matinée\net soirée), Irrévocablement deux dernières représentations. -o- MEDRANO. Le nouveau programme avec ses débuts a été acclamé. Bu-Bu, fa meux et unique chimpanzé équlllbrlste et Jongleur, le Rastelll des singes; les Argos, athlètes magnifiques; les Fabrinl, vertigi neux perchistes; le quadrille aérien des 10 Ralnat; Karmanow et son cbien funam bule, dressage médit; la haute école de M. Schumann et sa cavalerie; les fameux clowns irrésistibles Calroli, Porto et Car letto, liés et Loyal. Le vrai cirque !\nCEll-de-Parts (4, r. Etoile), le Cadavre vivant. Cigale-Ciné, la Divine Croisière. Carillon, le Village du péché. Artlstlc, l'Arpète (Lucienne Legrand). Luna, l'Orpheline (de Louis Feuillade),\n-0- Le STUDIO DES CRSULINES effec tuera sa réouverture vendredi prochain 4 octobre. La répétition générale a bureaux fermés de son spectacle sera donnée le Jeudi 3 en soirée. -o- Le STUDIO 28 annonce pour ce soir la répétition générale de son nouveau spec tacle. Au programme : le Chien andatou, 111 m de Luis Bunuel, et 14.101, film policier.\nCINÉMAS\nMadeleine, le Figurant (Buster Keaton). Paramount, la Symphonie nuptiale. Gaumont-Palaoe, la Femme rêvée. Aubert-Palace, le Chanteur de jazz. Max-Llnder Pathé, Au service du tzar. Marivaux Pathé, le Mens, de Nina Petrotvna Electrlc-Palace, Tu ne mentiras pas. Impérial Pathé, Séduction (ErotlXon). Rlalto, la Mort du corsaire. Maillot-Palace, l'Argent (d'Emile Zola). Omnla-Pathé, Un amant sous la Terreur. Caméo, l'Epave vivante. Collsée, Ces dames aux chapeaux verts.\nCOURRIER DES T Ç T AMATEURS DE 1• O* A • Mardi, 1\" octobre.\nLES PRINCIPALES\nEMISSIONS FRANÇAISES\nPOSTF DU PETIT PARISIEN (329 m. - 0 kw 500) 20 a. 45, disques, causerie et informations. 21 heures, concert avec le concours de Mlle Yole Bemcchlnl, du théâtre Argentins, de Home, dans : Don Juan « air de Zerline » (Mozart) ; A Vucchella (Tostl) ; te Bal masqué «air du page • (Verdi) : et de M. J. Baldous, de l'Opéra-Comtque, dans : Lakmé « les stances » (Léo Del (Les) ; Faust « ronde du veau d'or» (Gounod); Souvenir (Lalo). Prélude de la Hahanera (H. naparra> : Danse slave n» i (Dvorak) ; Adagio de la Troisième Symphonie (Héroïque), (Beetho ven) ; Ballet d'Ascanlo, deuxième suite (Saint - Saëns) ; Romance sans paroles (Fauré), pour violon et orchestre (M. Saury) ; nocturne op. 15 (Cùopm-Glazou now) ; Marche et strette (Massenet). RADIO-PARIS (1.725 m.). 12 h. 30, Pre mier Mouvement de la Symphonie n° 4 (Schumann) ; la Damnation de Faust (Ber lioz) ; Werther (Massenet) ; Finale de la Symphonie n » 4 (Schumann) ; Puer natus est nobis ; les Mailres chanteurs (Wagner); Ave Maria (Schubert) ; Faust (Gounod) ; le Cygne (Salnt-Saéns) ; Sigurd (Reyer) ; le Caïd (A. Thomas). 15 h. 45, la Chanson du rouet (Marguerite Canal) ; Sonate à caméra (Ronchlnl) ; Inter lude de Pépita Jimenez (Albenlz) ; Album humoristique (J.-M. Zoubaloff) ; Mélancolie (A. Bruneau) ; Sonate (Haendel) ; Esquisses vénitiennes. 18 h. 35, Plegaria (E. Blanco) ; les Cloches de Corneville (Planquette) ; South sea isle (Frank-Ferera) ; Faust ; Mireille (Gounod) ; Constantinople (Harry Carlton) ; le vais vous le dire (Pokras) : Chopinata (Clément- Doucet). 20 h. chronique littéraire, par M. René Lalou : « Le crime d'Alexandre Lenolr >, de Léon Bopp. 20 h. 35. le Jongleur de Notre-Dame (Mas senet). PARIS P. T. T. (447 m.). .2 h. 30, les Cadets (Sousa) ; Incertitude (Marc-Detallle); Manœuvre d'automne (Kalman) ; Sérénade à Sola (Larrleu) ; la Chanson des blés d'or (Souhlse-Dorla) ; Vkulele (André Sab) ; Soir d'UawaH (Kllckmann); Nina (Nazelle-Penso); Dana la montagne (Goubller) ; The Grand Victorn (Salvasta). 13 h. 45, le quart d'heure familial et social. 14 h.. Ouverture d'Alhalie (Mendelssohn); Sonate (Boëllmann); Madrigal (Gaubert) ; les Deux Pigeons (Messager) ; Suite de Gasse-Noisetle (Tschaïkowski). 15 h., concert consacré & l'œuvre « La T. S. F. â l'hôpital ». 16 h., diffusion du concert donné a l'expo sition internationale à Magic City. 21 h., relais de Lyon-la Doua ; diffusion du Guignol Lyonnais : le Rêve du gnal, d'A. Chanay. radio-agen (30 m. 75 et 305 m. 5). 20 h. 30, Fantaisie sur la Veuve Joyeuse (Franz Lehar) ; Baci al Buio, serenata (G. de Michel!) ; Moulin-Rouge tango (P. José) ; Extase (L. Ganne) ; Liebesleld (F. Krelsler); Cantabile (Bonynon) ; la Plainte de Sajiho (V Dicyk) ■ Lady of the moon (Sissle-Blake- Ph. Parés) ; Lakmé (L. Dellbes). RADIO-TOULOUSE (381 m.). t 3 h„ la Gioconda (Ponchielll) ; le Cygne (Satnt- Saëns) ; Chansonnettes : la Chanson de Marlnette (Tagllanco) ; Envoi de fleurs (Del met) ; Chanson du Carnaval de Nice ; Mar che du Carnaval de Nice (Tarelli) ; Musique militaire ; Vieux camarade (Teilhe) ; Mes adieux au 63« (Btsld). 18 h.. For no reasens, fox ; Trumbology (Trumbauer) ; Mariposa de cabaret, tango (Scatasso) ; Away my souvenirs, fox (Les lle) ; Barrio viejo, tango (Barberl) ; Tltere must be somebody else (Gotller). 19 h.. Danse slave en mi mineur (Dvo rak) ; Thaïs : Médilation (Massenet) ; Mélo die (Chas), saxophone. 19 h. 30, Red blrd; My love, fox (Bra nest) ; lust a Utile kiss, fox chanté (Kahn); Chanson bohémienne, valse (Boldl) ; Ban doneon (Sabe) ; Rag doll, Toi (Braon) ; Laughing marionnettes, fox (Colllul) ; Caido de cielo (Polllto). 20 h. 15, Caminoto (Penaloya) ; la Gayola (Taglnl) ; diction : la Forêt qui chanta (Fré mlue) ; le Lion amoureux (La Fontaine) ; la Bourrée fantasque (Chabrier) ; le Doute, romance (GUnka) ; Chant des cosaques de l'Oural (Patschenko). 21 h„ sélection de Carmen (Bizet).\nMadame,\nSi vous voulez, être au courant de tout ce qui se fait et de tout ce qui se porte, achetez\n(Armandola) ; Menuet (Paderewsky) ; le Comte de Luxembourg, pot pourri (Lehar). 17 h. 35, AU Beidelberg (Zimmermann) ; Saltoretla (Sitt) ; Danses suédoises (Juon) ; Die Fledermaus ; le Baron tsigane (Joh. Strauss) ; Tango (Kirchner) ; Roschen (Mol denhauer) ; la Danse du derviche (Bendlx) ; Etudiants (Kalman). LONDRES (356 m.); DAVENTRY (1.553 m.). 11 h. 30, 12 h. 30, 16 h. 30, concert. 18 h. 45, Chants polonais (Chopin) ; Ecoute, écoute l'alouette (Schubert); Dédicace (Schu mann) ; l'Alouette (Glinka) ; Sérénade de Don Juan (Mozart). 10 h. 45, Suite de miniatures serbes (Ml ioyevic) ; Allegretto (Wolstenbolm) ; Rêve rie d'amour (Bowen) ; Air campagnard et danse au violon (Fletcher). 20 h. 30, concert du Queen'hall : musique de Tschal'kowskl : Variations sur un thème rococo; Eugène Onéguine : la Scène de la lettre de Tatlana ; Symphonie n° 6 en si mineur (pathétique). DAVENTRY EXPERIMENTAL (479 m.). 16 h., extraits des classiques ; la Princesse jaune (Saint-Saêns) ; la Vision de Blawalha (E. Taylor) ; Faust (Gounod) ; Deux idylles anglaises (Busterworth) ; Sonate en mi mineur (Glazounow) ; Scènes bohémiennes (Bizet) ; le Chant d'Arlequin ; l'Appel (Olii ver) ; la Danse des fleurs (Cross) ; Andante et menuet des grâces (Massenet) ; les Bots frémissants (Liszt) ; Gigue de la Suite en sol mineur (Bach) ; le Papillon (Levalec) ; le Soutier (Ansele). 19 h., Uarilana (Wailace) ; les Voix de l'automne, mélodie romantique (Lincke) ; Je te chanterai des chants de l'Arabie (Clay) ; la Gazette, ballet (Myddlelon) ; l'Amour venu du pays des fées, barcarolle (Lincke) ; la Danse des sauterelles (Buccalosst) ; le Chant de Walther (Wagner) ; Prélude en fa dièse mineur (Hachmanlnoff).\nLA NAVIGATION FLUVIALE Haute-Seine : pont de Montereau, 1 m. 54; pont de Melun, 2 m. 83 ; écluse de Varenne, S a 10 ; écluse de Port-à-l'Anglais, 2 m. 78. Basse-Seine: pont de la Tournelle, 0 m. 68; pont Royal, 2 m. 43 ; pont de Mantes, 3 m. 40 ; barrage de Bezons, l m. 12 ; écluse de Mérlcourt, 3 m. 41. Oise : barrage de Venette, 2 m. 48. Marne : écluse de Challfert, 2 m. 28 ; écluse de Charenton, 2 m. 26 ; Bray-sur-Selne, 0 m. 64 ; Andrêsy, il m. 88 ; Sens, l m. 16 ; Pnmery. o m. 20 • Pommeuse, 0 m. 80.\nNOS ILOHSHMS\nA francs le numéro\niy gr modèles de toi ' lettes nouvelles, des plus simples aux plus élégantes, ont été réunis dans le numéro d'octobre.\nVOUS, QUI SOUFFREI DE LA PEAU\nQu il est ridicule de ne pas dormir pendant les nuits entières à cause de cette angoissante démangeaison, quand on peut acheter le REMEDE D.D.D. Ce liquiae calmant est le remède qu'il vous faut si vous souffrez des maladies de la peau. Il rafraîchira instantané-\nment votre peau enflammée et vous permettra de dormir tranquillement. Vous vous réveil lerez le matin rafraîchi. Toutes les personnes souffrant de l'eczéma ou d'autres maladies de la peau et qui ont employé le REMEDE D.D.D. ont eu une sensation de bien-être immédiat et ont éprouvé ce calme qui vient lorsque l'irritation n'existe plus. Le REMEDE D.D.D. pénètre profondément dans les pores de la peau: il tue le germe qui y est caché et donne alors le soulagement immédiat. Il est invisible après un liquide, pas une pommade, et ne salit pas le linge. N attendez pas, employez ce remede célèbre aujourd'hui même. Chez tous les Pharmaciens Irs 4,50 le flacon. Pharmacie Scott, 38, r. Mont-Thabor, Pari»\nParis. Hamery, imur.-gér., 18, rua d'Ensrhten.\nLE PETIT PARISIEN ■\n5 !\nTARIFS ÉDITIONS générait rétionalt inné Pifisi •ffrea d'emploi (divers. 1.700.000 825.003 575.000 j sténos, modes, industries, exemplaires exemplaires exemplaires gens de maison). Edition . , du grand Paris Tous ». seule garantie... 25 » les jours ~, cud\\ Édition du grand Paris dimanche seulement 15 * Demandes d'emplois...... Représentations, Travaux A façon, Situations diverses. Garde d'enfants........ Demandes de représentants et Tarif généra 1......... Alimentation. Agriculture, Aviculture. Renseigne ments, Recherches, Pro priétés d'élevage. Fermes, Viager. Usines. Gérances, CHÈQUE POSTAL N° 647.62 ( zxclusivement réservé au reniement des P. A. C.) La ligne comporte 41 lettre», signe» ou espace» compris, ou 30 lettre» nette» environ OFFHES D'EMPLOIS \" Indattrl. Dessinateur» sont dem. a Marlnonl, 98, r. d'Assas. Ne p. se pr. Ecr. en Ind. prêt. réf. fraiseur~pr traités, tourneur-nieFeûr ajusteur. Durand, 20, rue Samt-Fargeau. Sténos-Dactylo» Sténo-dactylographe libre suite, sérieuses rér. exlg.. rétribution mensuelle, 1.000 fr. S'adr. accumulateurs monoplaque. 77. bd Marceau. Colombes. On demande sténo-dactylo bien entraînée p. textes techniques. Appointements suivant capacités. De Carsalade et Regtmbeau, 83. av. Champs-Elysées. Dactylos et sténos-dactylos sont deniand. par Ateliers, 146, rue d'AubervllUers. S'adresser: Compagnie des Voitures, 53, bd de Cbaronne.\nPORTE - SAINT - MARTIN LE DERNIER TZAR IMMENSE SUCCES\n;r £■ a s.* 4, £r = ?T «> ro\n1» Sténotypistes rranc. angl. ; s» Sténo-dac tyl. rapide. Institut d» coopération Intellec tuelle, 2, rue Montpensier (10 a 12 h.). Jeunes gens dactylo\" coni®4*sïrït - Ôîlvërr\" Se présenter ; 61. rue de là Fédération. On demande sténo-dactylo ayant bonne instruction. Se présenter do suite : 13, rue des Favorites (15*). On demi jeune nile pour classement, ayant notions dactylo. Se prés, 26, rue Pétrelle. bonne sténo dactylo est demandée. Etude M* LOUVET, avoué, 4, rue Louvois. Se présenter le matin. Secrétaire sténo-dactylo. Ecrire références et prétentions. Ballot. 39, boul. Brune. Dactylos et Sténos-dactylos sont dem. par atelier, 146, rue d'Aubervllliers. S'adesser : Compagnie des voitures, 53, boul. Charonne. Dactylos p. mach. trav. chez sol, venir av. qult. loyer. Mais, 47 bis, r. Marché, Neullly. Dem. sténo-dactylo. Garrigue. «I, r. Collséé. Bonnes sténos-dactylos\" Cem : , Portails, Paris (8«). _ Sténo-dactylo demandée à la Sté L. P. T. P. 99, rue Victor-Hugo, à Maisons-Alfort. !n -dlspens. habiter proximité. Place stable. Sér. références exigées. Ecrire p. convoc. On dem. jeune fille sténo-dactylo (Prévost-Deiaunay). se présent. Marchon. 36, r. du Chemin-Vert. M» Rtchard-Lenolr. ComijtaMHté J. r. aide compt. exp.. tenu livres auxil. et reçort rapld., début 500 fr. semaine. Ecrire Autos, 19 et 21 r. J.-Jaurès. Levallols. On ijern. aide-comptable au courant par tie automobile. Sér. réf. exigées. S'adresser NESTLE, 94, r. Cb.-Larntte, NEUILLY, entre C et lt heures. Caissières \"détail demandées. Galeries Saint-Dents, 93, faubg Saint-Denis. J. homme libéré service militaire s, emploi facturier. Aumont, 23 rue Blchat. on dem. une aide-comptable av. réf. A. G. Lévy, 38, rue Etienne-Marcel. Comptable, 40 ans, au courant compt. détail. Eer. ComptabUlté ArfeulUe, 40, r. Richelieu. Jeûne début racturière. Bonne écriture. STRAUSS, 39. faubourg Poissonnière.\nIV\nMETAL-RADIO ... ET ETRANGERES LANGEA BERG (473 m.). 13 h. 5, Albin, ouverture (Flotow) ; Valse (Strauss) ; Der Kurheigen (Kienzl) ; Der Bettetstudent (Mll lockert ; Soit ; Suite de ballet moderne\nBonne comptable demandée urgence. SULZER, 20, quai de Salnt-Ouen, à SAINT-DENIS. Jeunes fllïes aide-comptable. Kabn, 81, rue Henri-Monnler, Paris (9«). Modes. Singerie, Contrat» On demande coupeur en cravates p. hommes. Références sérieuses. Ecrire N° 3.090. AGENPUBLIGA, 78. rue Richelieu, Paris. Ouvr. pour atelier sachant bien coudre, préfér. ayant trav. d. chapellerie ou mode. Dupuy, 28, rue Chtteau-Landon, Paris 10«. XPPRENTIES 13 4 15 ans, prés, par parents, E. at. et coupe rob. et mant. Welll, 8, r. ivingBtone-18*. M°_Anvers, pr. sq. St-Plerre. Berger, 19, r. B&fger-l\" dem. apprêt, mod. Couture dem. petite-msin, place stable et apprentie. Pérot, 18, rue Oodot-.Mauroy. On demande mécaniciennes paquet pardessus pour atelier ou domicile. Travail régulier. Wtumann, 107, avenue de Cholsy. Gens de maison Cuisinière et\" femme \"de chamb. demandées. Le Renard, 90, rue Deterville, Alfortvllle. On dem. pers. sér. de 25 à 40 a., munie de bonnes référ., sach. tenir intérieur, faire cuisine, 2 maîtres, 2 enfants 14 et 17 ans, même nourrit, que les maîtres. Gages 350, autres avantages. Ecrire : Mme PRUNIER, 7, av. Le Corbelller, Meudon (Seine-et-Olse) Bonne t, faire, 35 4 45 ans, sachant cuisiner, 30 p. m. Référ. Faber. 132, bd Magenta. Paris. On demande cuisinière, références sérieuses, ménage. Présenter, mardi matinée et après 6 heures du soir. Jacqmm, 61, avenue Niel. Bon peintre 4 - demeure, chef cuisinier, f. de ! chambre et valet demandés pour maison de santé, 6. av. République, Epinay-sur-Selne. On dem. p. famille, b. à t. fre catholique. Ecr. avec référ. BES. 44, avenue Mozart, Paris. On dem. bonne à tout f. Sérieuses référ. Jean, 15, rue Caumartin. B. & tout faire, 30 à 35 ans, non courbée. B. gages, réf. exigées. Ecr. O 55 Petit Parisien. Bonne à tout faire non couchée. TRESSE, 111, rue.Saint-Antoine. On dem. mén. gendarme ou mlltt. retr. pour concierg. et gard usine banl. Paris. Loge, 1 chauf. Ec, rêfuprét. il. bd Italiens, case 5511\nGAUMONT Direction Gaumont-Franco-Film UN FIIM de JEAN DUBANS LA FEMME : : REVEE : : ARLETTE MARCHAL HARRY PILCER CHARLES VANEL et ALICE ROBERTE 2 h. 45 TOTJS LES JOURS S h. 45\ndonceupei sécurité fo^ Douceur par la lame Leres che. Sécurité par le rasoir Leresche s'unissent à votre satisfaction et pour le bien de votre peau. Car il n'est pas barbe mal plantée qui ne cède sans douleur à la lame Leresche.\n, «CHAI OR], 20 1. îe jç-r Brillant» V* Dentiers 20'lad«nl mêm« uns 31 Jean 571. CUâte.iwl Eau »• CUU'IM FAITES REPARE» VOS DENTIERS Boulev. Saint-Denlt\n, AU UT D'OR , 58 et 60, Rue Raobuteau <!«•) - PARIS - 129 et 131, A*. ledru-Roiliu (Xi-> V-\" W ! Jisiai^Tl \"\"nm tTJ gaijËÉ^^l VOIR AUSSI • MOS LITS NOS DIVANS i mm mi\\ i.i iÉI m ïïf. CHAMBRE MODERNE A MAMGER 1298 r, ~ ê e 7« 1295* Avec lilerie complète.. 16SO fr. LIVRAISON et EXPÉDITION FRANCO CATALOGUE ORATUIT FACILITÉS DE PAIEMENT Condition• eur Demanda 1295\nFem. chainb., couture, et b. à t. rre. Se prés, matin. P_roust,_»6, fg Poissonnière, 4» étag. On rte m. bonne à tout\" faire \"sachanteulslrie. Docteur Bidou, 24, bd Cbâteau, Neuilly, Sne. Se présenter matinée. Bon. t. fre, 2 pers, Jaquet, Réaumur. Femme de chamb. s'occup. un peu de 2 enf. Ecrire ou se prés, mercr. vendr. apres-mld. Lièvre, 114, r. P.-Dérouiède, Bols-Colombes. BtJBSAUZ DE PLACEMENT Pour trouver une bonne ou une place, s'adresser a M. PAULET, 131, rue St-Honoré. 5.858 domestiques placés en 1927-28. DEMANDES DE BEER-,SENTANTS PANORAMA DF, LA GUERRE, avec primes, demande courtiers librairie. Commissions maxim. Eu HOCQ. 47, r. Moulin-Vert, Paris Gants, Grenoblê~detn. représentant lnirod. Magasins Parts. Ecrire agence Havas. Grenoble, n» 7.683. Situation offerte (région ouest-centre), 5 & 10.000 fr. par mois à bons vendeurs, Jeunes, actifs, possédant auto pour vente dans ali mentation et Industrie balance électrique, modèle sans concurrence. Ecrire S. A. P. A., 2. rue Cbartran. Neuilly-sur-Selne. Comptoir d. Semences de Saumur, recherché Agents mét. b. int. cuit. p. vente pl. de pom. de terre, céréales print., fourrag., pot. pl. d'arb. comm. rémun. Avances 80 0/0 Px doux. Tr. b. llv. Ecr. Comptoir Semences Saumur. Vin représentant sérx, actif, demandé pour vlslt. clientèle, détail 1/2 gr. Chais 'méridionaux, Montpellier. On ri om an dVTTcp résen t ant s act., connaiss. si possible public, p. visiter clientèle Paris et banl. senlem. Fixe et commis». S'adresser : S. N. P.. 2 h. 30 à 4 h. 11, bd des Italiens. Excellents vendeurs demandés comme agents exclusifs pour vente départements limitro phes, Seine. Appareils alimentation. Situation d'avenir. Auto obligatoire. Ecrire ou se pré senter matin. S. A. P. A.. 140, av. du Roule, NEUILLY-SUR-SEINE. Les ïïï? de A. Parent, Marseille, dem. repr. p. plac. bulle, sav.. café. Condjt. tr. avant. AGENTS, aetfTs, sér~dem. part, par Import, usines de cafés torréfiés. bon. condit. Ecrire Etabl. des Cafés RICHE, Salon (8.-du-R.).\nCalendriers. Bons représentants dem. excell. condit. Guillemet. 32, rue Gassendi, Paris. COURS ET LEÇONS App. rapid. la coiffure moderne à Liitétla, 41, f g au Temple (Répub.), px mod. faclllt. LOCATIONS _ 20 appart. 4, 5 pièces, libre suite, confort, St-Mandé, C, av. de la Tourelle, Ségnr ;.g?-9». Locaux Libres suite: Grand bail, s.-sol. Egalem. bur. av. antlch., ascens. 7.000 à 13.000. Chaiges 20 0/0. Cliauf., électr., 9, r. Buffault. ACHATS et VENTES de PROPRIETES Cabinet Hlvier, 10, Grande-Rue, Si-Maurice (Seine). Demander liste des immeubles, pavillons, terrains et viagers à vendre. Demand. liste gratutle propriétés à vendre. SAILLARD, L'Habit (Eure). Cabinet Rivier, 16, Grande-Rue, Saint-Maurice (Seine). Demander liste des Immeubles, pavillons, terrains et viager à vendre. Appartements A vendre. N'EUILLY, a vendre beaux apparient, bablt. de suite, 6 p., princip., 2 bains, conf. Prix avantage. INVALIDES, a souscrire appart. 7 ptèc. princip., gd conf. Prix 800.000. CHAMP DE MARS, appart. actuellem. disponibl. de 5 à 6 plèc. princip., conf. Prix 450.000 fr. S'adresser : OFFICE GENERAL, 25, rue de la Boétie, Paris. PROPRIETES D'ELEVAGE Très beau domaine, 145 ha, tout cuit., région Agen, Auch, près gare el loc., beau chât. mod.' 16 p. lux. meublées, avec tout le confort, parc magnlflque. Important cheptel vif et matériel agricole. Gros revenus, agréments. Prix : 1.200.000 fr. Gdes facilités lngénieur, Mo.nlaubaj TRANSPORTS et DEMENAGEMENTS Déinénag. Auto ts pays. Pr. réd. pr ouvr. Rouzier, 20, r. Nollet, Paris, Mas-cadet 26-39 OCCASIONS Toutes fournitures d'KI.Ki'.TRICITF. Prix sans concurrence.-Catalogue n« » franco s. dem. JEAY, 9, rue Meslay, Paris.\nA vendre outillage complet de graveur. S'ad. DALBIG.NAT, S 3. rue de Richelieu, Paris. ALIMENTATION TBliu'lTinrS SECS : raisins Malaga, Dénia, rIPVUII 11 Ci Corlnthe, Chypre. Figues. Arachides en coques. Agents demandés LANOUSSE et Cle, 247, rue Paradis, Marseille. SPECIALITES POUR fOBAISS la »« é t p Sànc. Catalogue gratis. Carage, 7, r. Chine .Paris. CHIENS Pointers, Setters, Braq., Epagn., Bret., dres. t. gar. Chenil, 181, av. Italie, Paris. Exp. t. pays RECHERCHES L'EXPRESS, 21, rue Paradis, Prov. 48-38. Filatures. Recherches. Enquêtes. 40 francs. eiTilMM'Fltï ex-insp. Enq. av. mariage. Filât OUU'i'iU*lLa-»a\\ Mission en. 40 rr. Paietn. anr. «jnvi'ax'iuua\\ Mission sp. 40 rr. Paiem. apr. 5, r. Et,-Marcel. Ouv. 8 à 20. Louv. 71-87. L GUILLAUME, ex-insp. sûreté. Renseign. ° Enmiête av. marlaire. Snrvpll Recherch. Enquête av. mariage. Survell. Recherch. 58 pis, chaussée-d'Antln. Trinité l«-02. Fonds de Commerce et Industries Cause maladie. Dépôt de Fabriques Quincail lerie en gros, à Paris. B, 70.000, en progr. Px 2U0.000 1/2 cptl SPIRA, 7, av. Opéra. HOTELS-VINS HOTEL- VINS-RESTAURANT Situé dans rue très passante. Tenu 6 ans. Bail 12 ans. Loy. 2.500. Recette 500 p. jour dont 200 de huvette. 12 ch. rapp. 25.000. A enlever avec 35.000. voir R. MOULINS, Vini, 43, rne du Port-do-Bercy, de 2 à 6 h. Tours. 1. Hôt.-Caf.-811. h. sit. bel. sal. culs, sai. réun. 14 ch. g. rap. bel. af. à sais: p. A d. G. ch. f. t. g. et p. Cab. Petit, An- fr-mnr\nïesciifo force mctriccW* 9hH ... a rap«i«- 1888 _., Me avec U -,. i ré*V®e raP\"»®* L ° e Vaccoupla»t P°\" r \"T. installai' o .® effet, en .•« é i ec tro4é oe » u ™ San , aucune •\" de pris so i an ée° p , e force motnc • con ibrant vOU » dc 'autre» .pédale, avec écla.rere. le apicole» <>» accessible. yos mach. ■ïïïju ..... ,™i, . .... a ««'s. d - d rs' « ■\" parfaite reo omnice r , mp e» o® île» moteur», P° DEVH- U * » P ° éU TROIS 8100 4 t.n»io« «»« , ct .LE OTEURS verselle mp e» ou va»e». I-, moteur», PPu° u OEVII- 0 * t 000 S&T n*dS\"v»'-£.-r.. «SïSn!rr«®ïS.-^. toute* pu'»** 0 — ■ \"\"ŒÎ&SUïS»SSS -stfsasSSïsss* rr » ->\nzm A TITRE DE RÉCLAME ! A fr. au prix de la main-d'œuvre 111 nous livrons une montre pour I 11 Soignée, garantie 5 années * \" Envoi tontrc rembounaneni. Ecrire Etab\"A. E. VICTOR, rue Nelot. PARIS exquis 9» â la barr. 205 Ht., port, U 1 f» régie, Tût nr, ». curnp. 3 êcb. 2'50 21« l Km. v« Marie Roux, P\". Bt-Luo,p.i>ilnrea Machinffàcondre MINE D'OR KggU Garanti© 5 an» 7»» H&tëk* 750 francs >T tEST «CLES PANNETTON Kjift ««puis 488 fr, l§p|SiSSs T 1 Un à MORIUiI (Oenkc) Terrains de culture Il ri) «f le Terrains d'agrément Util . I) ml Terrains 1 bâtir, pourvus de viabilité complète pour Loi Loucheur, depuis 30 fr. le m 2. Vous trouverez les plus avantageuses occasions sux meil leures conditions d-e crédit et la certitude de fortes plus-vaiues à LA FRANCE FONCIERE M, rue Taitbou», FARIS (9*). Service commercial : 3, Square Maubeugu, PARIS. Or j. loi. le gr. Brillant* ! Q B SSST Vx Den tiers 201. la dent orme sissar JB. Sb. Henri 187 r du Temple H'Hépabliqae\nSOURDS Renseignez-vous sur l'Audto-Phonex LOCQ, ce merveilleux petit appareil qui se place invtstblement a toutes les oreilles et dont l'usage est des plus appréciés dans tou3 les cas de Surdité, Bruits et Bourdonne ments. Brochure gratuite. Ecrire : Audlo- Ptaonex, 27, boulevard Saint-Martin. Iflllextra, les 220 litres, port, rot, lAA UI Kl régie, tout compris, Ech. grat. /Lptll lIIIe. BELBÛURS, à MARBOHRE. *tOU A LA CAMPAGNE Faites votre cuisine au OAZ, votre salle de bains au OAZ, avec le petit Oazogène Fléret. Peu coûteux. Renseignements gratuits. EtabL FIERET, Ballaacourt (S.-et-O.). Pour la table, approvisioanez-veas au pays do nnu UiN rou 8 e fruité, livré en pièce 205 lit., fût I ffî nr 11 vlli perdu, rendu «are f° t. frais. Éch. 3 fr. mS\\\\ Uill M me R. MOHENG, m MEYNES (Gard) IJU L'AGRICULTURE NOUVELLE Le numéro » 75 centimes\nALIMENTATION-CAPES-VINS BUVETTES-RESTA HUANTS LES VINS DE FRANCE, (, rue Pouehet ■seuls vous procur., en vente ou gérance, Bars, Epiceries, Dépôts Vins, Paris ou ban lieue, laiss. un bénèr. de 2.000 h 8.000 fr. par mois. Mise au courant. Av. petit compt. Prêt si sérieux. Se présenter ensemble. SEULS LES BONS CLOS proc. slt. nie 2 A 9.000 mens, en pren. m. en gér. Dép. Vins-Aliment.-Buv.. pt compl. Aide si sér. réf. Mise au cour. .Ménag. voir ensemb. SEBA. 102, boulevard Sébastopol, Tabac-Caié-Bal-Blllard-Epicer. seul dans camp. 80 km. Paris. B. 14 a. Loy. 800. 3 sal. 4 plèc., dép.. Jardin. Sup. piano Jazz électr. ICAnr AU. 80.000. Unique, avec 10.000 fr. nUItL 9 ter, rue Albouy. Métro Lancry. UNION DES CAVES BEAUJOLAISES Ménages ou dames désirant se créer belle situât, en tenant sup. Dépôts vlm. Installât, gd lux. Gain absol, assur. suiv. rerer. et gar. Se présent, urgent 186, rue Saint-Martin. uans lnterméd. cherche ménage ou dame p. 13 Dépôt vins. Bien logé. 3 à 7.000 par mois sel. imp. Av. 8.000 min. V. ppre TOUCHARD, 87 bis, rue de Charenton. Métro Lyon. Situation fixe 2 A 4.000 p. m. ds gérance Dépôts Vins, logé. Ml3e an cour. Pressé. Caves Bordelaises, 95, bd Magenta. Les Etabts DI[T)DL' VINS-LIQUEURS I IfilltltL 19, rue Montorguell dem. 2 ménag. et 2 dames p. ten. Dépôt vins. Logé, 800 fixe et 4 %. Gar. 8.000. Ecr. ou voir ppre, 19, rue Montorguell, Paris, de 2 à 8 h. CAPITAUX GROS CAPITAUX A PRETER SUR TOUTES GARANTIES Immeubles. Ouvertures de crédit pour construire. Valeurs de Bourse. Titres Inaliénables. Nues propriétés. CREDIT DE FRANCE 81, rue de Turbigo, PARIS, Archives 58-01. Rien A payer d'avance. Discrétion absolue. Prêt s. Ids com. Herrebrecht, 1, pl. Républlq. PRETS A COMMERÇANTS ET INDUSTRIELS Argent de suite, si escompte bancaire. Célérité Transact, 28 r. Turbigo. Carr. bôbast,\n","NUMERO 22\nDEUX DATES\n1919 -1929\nLes Français s'adressent souvent à eux-mêmes cette critique de ne pas mettre sur pied ces vastes entrepri ses mondiales, orgueil d'un siècle*de grande mécanique, de formidables trusts et d'emprise sur les marchés universels. Ils jettent des re gards d'admiration sur les organisations gigantesques édifiées à l'étranger. Ils ne doivent cependant pas omettre de regarder d'abord chez eux. Au moment où, pour la dixième fois, nous partici pons au Salon de l'Automo bile, nous sommes heureux de mettre sous leurs yeux le tableau qui termine cet arti cle, et dont les chiffres sont particulièrement éloquents. Comment avons-nous pu, ii un si court espace de temps 10 petites années! arriver à un développe ment aussi prodigieux ? En apportant à la clientèle la série de voitures nouvelles dont elle avait besoin, et qu'on n'avait pas encore su lui donner ; et cela à des prix si modestes qu'ils pro voquèrent tout d'abord un véritable saisissement ; pourtant ils étaient, ces prix, calculés si rationnel lement qu'ils contribuèrent dans une large part à fixer ceux du marché.\nNous avons obtenu ce ré sultat en réduisant les prix de revient par la production en grande série, et en asso ciant à la haute valeur des études techniques la qualité de la fabrication.\nEn conviant notre clien tèle à examiner les chiffres ci-dessous, nous l'assurons en retour que nous travail lerons sans relâche à lui onner toujours, pour le meilleur prix, les produits les plus parfaits.\nTIRAGE: 15 MILLIONS D'EXEMPLAIRES\nPAGE MENSUELLE DES PROPRIÉTAIRES ET FUTURS PROPRIÉTAIRES DE VOITURES CITROËN\nNOTRE PROGRAMME POUR 1930\nEN 4 CYLINDRES\nTOURISME\nUTILITAIRES 500 et 1.000 kilos\nLes C-4\nL'àccueil enthousiaste qui a été fait à la C-4 dès le dernier Salon, les 75.000 voitures de ce .type que nous avons vendues, ont démontré d'éclatante façon que ce modèle répondait absolument aux desiderata formulés par la clientèle. Le fait que pour satisfaire à ses demandes, il ait fallu aug menter d'un tiers notre produc tion quotidienne prouve, en outre, que cette voiture est tou jours considérée par la clientèle comme la mieux adaptée à ses divers besoins. Pourquoi modifier un modèle si proche de la perfection ? La C-4 est la voiture complète, à la fois puissante et souple, con fortable et économique. Nous nous sommes bornés à l'améliorer dans quelques détails. La gamme des carrosseries de meure complète, le choix des cou leurs reste très étendu. Aucun effort n'a été épargné pour en enrichir la présentation et ajouter au confortable déjà très remarquable d'un véhicule de prix aussi abordable. Le type 1929 a, bien entendu, bénéficié à tous points de vue de l'expérience acquise ainsi que des essais de contrôle incessants aux quels nos voitures sont soumises sur route et sur piste. C'est le type par excellence de l'automobile la mieux faite pour un effort quotidien sans défail lance ; c'est la voiture de tous les temps et de tous les usages.\nLa valeur pratique d'un véhi cule utilitaire ne dépend guère que de deux facteurs, mais deux facteurs extrêmement sévères : la robustesse du véhicule et la faiblesse de sa consommation. Un véhicule utilitaire est un outil de travail, et c'est ainsi que nous l'avons toujours conçu, en lui ajoutant l'élégance fruste qui lui convient et le confort dont aucun conducteur, très équitable ment, ne peut aujourd'hui se passer. Nos voitures utilitaires de 500 et 1.000 kilos ont affirmé leur splendide qualité par les milliers de kilomètres que chaque année elles ont, chacune, abattus sans un arrêt de mécanisme. -r* Elles doivent cette qualité au principe même de la fabrication où la standardisation est pous sée à la limite. Toute la précision qui caractérise notre production C-4 Tourisme est intégralement appliqué aux utilitaires de 500 et 1.000 kilos. Il s'ensuit que les qualités maîtresses C-4 : simpli cité et frugalité ont été conser vées malgré les réelles difficultés inhérentes au transport rapide d'une charge déjà élevée dans des conditions toujours dures. L'in terchangeabilité des pièces con tribue à la facilité d'entretien et joue un rôle capital dans la ques tion primordiale : l'abaissement au minimum du prix d'exploita tion.\nTOU R I S M E\nLes Nouvelles C=6=F\nLa C-6-F marque un point décisif à notre actif dans cette lutte mondiale que se livrent les constructeurs pour créer une 6 cylindres parfaite. Par sa portée, cette réalisa tion équivaut à la véritable création d'une voiture répon dant aux exigences les plus sé vères. CONFORT ET LUXE En matière d'automobile, l'habit fait le moine. Le luxe de la carrosserie est le signe extérieur tangible de la qualité de la mécanique. Pénétrez avec une femme élégante dans la C-6-F ; elle sera frappée par le goût de la décoration ; de votre côté, vous remarquerez la largeur de caisse (voie portée à 1 m. 42) et le confort de la ban quette arrière, où trois person nes prennent place à l'aise. DIRECTION La douceur en est telle que vous trouverez de vous-même l'expression qui s'impose : « Comme un vélo ! » Tels sont les avantages d'une direction à tube fixe et plus démulti pliée. BOITE DE VITESSES et EMBRAYAGE NOUVEAUX Vous n'aimez pas entendre siffler vos pignons en chan-\nEN 6 CYLINDRES\nGeant de vitesse. Us resteront muets. En côte vous monterez plus vite avec votre seconde vitesse moins démultipliée. Les démarrages se font dans du velours. C'est que le disque nouveau, équilibré sur machi ne spéciale, est complété par un dispositif central d'amor tissement. SILENCE Pas de bourdonnements de moteur, pas de vibrations des tôles de la carrosserie. Le mo teur, bien assis sur des blocs de caoutchouc a reçu un « damper » qui rend le vile brequin insonore. Le pont à 4 satellites est fortement entre toisé à l'intérieur. Les ressorts montés sur silent-blocs ne peu vent « claquer ». TENUE DE ROUTE L'excellence de la tenue de route est due à une nouvelle forme d'essieu et à l'emploi d'amortisseurs hydrauliques. Les roues plus légères et sans déport facilitent, avec la di rection nouvelle, les virages les plus torsadés. UNE VOITURE DE GRANDE CLASSE La C-6-F se présente comme une voiture de très haut prix ; cependant, son tarif n'a pas été augmenté.\nLE NOUVEAU CAMION 1.800 kilos\nJusqu'à une tonne de charge, nos j voitures utilitaires légères remplis saient et rempliront toujours admi rablement leur office. Mais le trans port rapide d'une charge de 2 tonnes répond à un besoin immédiat ; ce pro blème, que nous n'avions pas encore abordé, était traité jusqu'ici par des camions étrangers. Pour fabriquer ce camion 2 tonnes français, doté de nos qualités caracté ristiques de robustesse et d'économie, nous n'avons pas hésité à spécialiser 20.000 mq d'ateliers, aptes à produire 200 camions par jour. Et nous avons voulu que ces camions possèdent : Puissance Notre camion léger est actionné par notre moteur 14 CV. 6 cylindres. Les 45 CV. qu'il peut déployer et les 4 vitesses de la boîte font de ce châs sis un instrument de travail de pre mier ordre. Ils lui permettent d'affron ter sans crainte les terrains les plus difficiles et de démarrer aisément en pleine charge dans les côtes les plus dures. Maniabilité Le camion léger 1.800 kilos a 5 freins, dont 4 sur roues commandés par servo-freins mécaniques et un cin quième à main, agissant sur la trans mission. Un autre avantage capital est son faible rayon de braquage qui est de 6 m. 50. Suspension Elle a été spécialement réalisée pour une bonne tenue en charge comme à vide. Carrosserie Le châssis 1.800 kilos est livré soit nu, soit avec sa large cabine à con duite intérieure sur le siège de laquelle trois personnes peuvent prendre place côte à côte, soit avec l'une des carros series suivantes : camion tombereau, camion bâché, fourgon de livraison ou plate-forme. Il peut aussi recevoir des cars de tourisme, omnibus d'hôtel... Voilà, dans ses grandes lignes, la dernière création des Usines Citroën. Instrument de travail de tout premier ordre, il évitera l'emploi onéreux de camions trop lourds.\nSANS - FILISTES\nLe 8 Octobre à 21 h. 30 écoutez l'exposé de M. André Citroën, sur l'industrie et le commerce automobiles De banquet annuel qui réunit, à l'oc casion du Salon de l'Automobile, les concessionnaires et agents de la Mar que aura lieu le 8 octobre, à Bullier. Il comportera plus de 2.000 couverts. Des agents d'Asie, d'Afrique, d'Aus tralie et de l'Amérique du Sud y se ront représentés. Au cours de la soi rée, à 21 h. 30, M. Citroën exposera notre programme industriel et com mercial pour 1930. Son discours sera radiodiffusé par le poste d'Etat des P. T. T., sur une longueur d'ondes de 447 mètres.\nOCTOBRE 1929\nUNE INNOVATION\nUne révision gratuite après 500 km.\nVendre un bon produit, c'est bien. Mais aider gratui tement la clientèle à maintenir le bon produit en excellent état, c'est un tout autre avan tage. Nous venons l'offrir à nos acheteurs. L'expérience des vieux rou tiers est que les premiers cahots « mettent les organes en place ». Si on corrige aussi tôt ces petites manifestations, tout va rentrer dans l'ordre, rien ne bougera plus. Au bout des 500 premiers kilomètres, allez voir l'Agent Citroën. Il fera gratuitement le» vérifications suivantes: v MOTEUR. Vidange d« l'huile. (La fc - *' ro de l'huile fraîche sera à la charge du client.) ALLUMAGE. Réglage du dispositif de rupture et contrôle de l'avance. COMPRESSION. Con trôle ; réglage des taquets de soupape. CARBURATEUR. Ré glage du ralenti et correcteur; départ. EQUIPEMENT ELECTRI QUE. Vérification générale de la dynamo, du démarreur, de la batterie, des circuits, des appareils d'éclairage, des aver tisseurs, de l'essuie-glace. DIRECTION. Réglage de la butée et du collier-sup port. FREINS. Réglage com plet ; visite et graissage du servo-frein. PONT AR. Vérification 1 complète. ; DIVERS. Contrôle géné -1 ral de la boulonnerie.\nGRAISSAGE GENERAI; au Técalémit. Un bon de revision gratuit sera remis avec chaque voi ture. Il suffira de le présenter, lorsque celle-ci aura parcouru 500 kilomètres, à l'Agent au quel la voiture aura été com mandée, ou aux Usines elles mêmes, si l'achat y a été fait directement. Nous tenons ainsi à mon trer que nous ne voulons pas oublier une voiture dès qu'elle a franchi notre contrôle final. L'institution du Catalogue des réparations qui fixe le prix de chaque travail; les Echan ges standard d'organes fati gués contre d'autres revisés; le Dictionnaire des répara tions en sont la preuve. Nous sommes les seuls à of frir à notre clientèle cet en semble d'avantages.\n© S5S5-\nS LE PETIT PARISIEN -555\nUsines Citroën Nombre de machines Longueur de chaînes, con- voyeurs, transporteurs Nombre d'ouvriers Production journalière ...... Voitures en circulation Usines de montage à l'étranger Sociétés Citroën à l'étranger. Succursales et agences Matières premières employées chaque jour\n1929 83 hectares 16.250 16 kil. 800 30.000 500 voitures 500.000 5 10 5.340 40.000 CV 5.000 tonnes\nPour nos Visiteurs pendant le Salon VOYEZ NOS MODELES AU GRAND PALAIS, stand n° 101, sons la coupole. Tous nos vendeurs porteront un insigne. Les renseignements fournis par d'autres personnes peuvent être suspectés. DANS NOS MAGASINS, 3, place de l'Opéra et 42, avenue des Champs- Elysées. Nos magasins seront ouverts jusqu'à minuit. A NOS USINES, 139, quai de Javel, où seront exposés les nouveaux camions légers 1.800 kilos. ESSAYEZ NOS VOITURES 100 voitures C-4 et C-6-F stationneront le long des Champs-Elysées du côté du Petit-Palais, entre l'avenue Alexandre-ÏII et la place de la Concorde. Elles seront conduites par des Ingénieurs de nos usines, munis d'insi gnes, qualifiés pour fournir tous renseignements et enregistrer des commandes. S'adresser à eux pour tout essai. VISITEZ NOS USINES VISITE COMPLETE. —Se faire inscrire 139, quai de Javel, en envoyant la somme de 20 francs pour la Caisse de Secours des ouvriers. Départ en autocar à 13 h. 45 tous les jours, sauf le samedi place de la Concorde. VISITE PARTIELLE (Usines de montage à Javel). Se présenter le matin (sauf le dimanche) àlO heures précises, 178, rue Saint-Charles. Une somme de 10 francs sera perçue pour la Caisse de Secours des ouvriers.\nRPR? LUXE4PLIimm f||I!I(nrO\\BRIOLET SICTUIIIIII miIFAUX-CABPIOLETSPLHI RItIIWCOND':* INT\".* 4PLlitll!l m lIIIIITORP'Î 0 FAMILIAL 6PLBU >RfOLET4TOWHI «w» flll FAUX-CABRIOLET4PUII » TOUTES NOS VOITURES SONT LIVREES COMPLÈTES, SANS SUPPLÉMENT DE PRIX AVEC TOUS LEURS ACCESSOIRES. ELLES SONT VENDUES AU COMPTANT OU À CRÉDIT EN 12 OU 18 MENSUALITÉS. DELAIS DE LIVRAISON RAPIDES. Il MUHIRIBERLINE APOnifllllll 111111 IlllttîÏÏFAMlUALE6PnfTllllll»ll lUUUlïïïl FAMILIALE 7DCÏUHHHIIIIII RD°.°LUXE 4-PLIIIIÎ FADa CABRIOLET 2\"PL n NE GR\".°TOURISME Q TORD?° FAM lUALTB PL lIHUXABRIOLET 4 PLÛJIIHM rtIirFAUX-CABRIOLErÎPLIi U«ITTCOND , ] B I NT»»SPHMIIU;\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,774030"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1929-10-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754540","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754540","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754540","http://gallica.bnf.fr/ark:/12148/bpt6k607713s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}