{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4721371","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1882/06/02 (Numéro 2045)."],"contentAsText":["SEP'riliMË ANNEE.—N? 2045\nLe numéro 5> centimes\nVENDREDI 2 JUIN 1832\nLe Petit Parisien\nANNONCES Les Annonces sont reçues cher. M Aironotrao. 10, place de la Bourse.\nA!B 01ST NBMENTS PARIS ET DÉPARTEMEMTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr.\nDirection : 48, rue d'Enghien\nTait ràtlaE tait Mlle jif\nLa Chambre, ainsi que je vous l'annonçais, se décide à porter la main sur cette magis trature impériale qui est restée* dans l'ordre civil, la dernière forteresse de la routine et de la réaction. Je ne m'en plains pas. Au contraire! Ma seule crainte est qu'on n'ose pas aller assea loin dans cette voie. Cette crainte est Justifiée par la timidité des Idées qui se pro duisent. Parmi nos députés, les uns se bornent à réclamer la suspension de l'lnamovibilité pendant trois mois. Le garde des sceaux uti liserait cè délai à séparer l'ivraie du bon grain et à débarrasser la République de ces singuliers serviteurs dont le principal titre, sinon le seul, est de n'être pas républicain. Mais qui répond des choix de M. Humbert? Pour ma part, ce ne sont pas des hommes à son image et à sa ressemblance que je vou drais voir investis du redoutable pouvoir de juger leurs concitoyens. ***\nD'autres veulent une magistrature élue. L'élection émancra-t-elle du suffrage univer sel, le seul admissible, ou du suffrage res treint? Les candidats seront-ils recrutés flans telle' ou telle catégorie de citoyens ? Ces points restent à déterminer. Le principe de l'élection des juges par les jugés serait, pour ces derniers, une sérieuse garantie. Ce principe est, en outre, conforme à l'esprit de la Révolution et, si j'avais voix au chapitre, je m« rallierais sans hésiter à cette conception. tjne critique a été soulevée dont il faut te nir compte. Dans les départements en Vendée, par exemple où la majorité igno rante est rostée monarchiste et cléricale, on nommera 4es monarchistes et des calotins. Et, ma foi, gare aux républicains qui tomberont sous la coupe de semblables juges i *%\nD'autres encore, tout en reconnaissant la nécessité d'épurer le personnel, sont parti sans résolus du maintien de l'inamovibilité. Ils demandént la suppression d'un certain nombre de tribunaux reconnus inutiles, la création d'assises correctionnelles installées ans chefs-lieux des ressorts judiciaires, et surtout l'extension, dans une assez large mesure, de la compétence des juges de paix. 11 est évident que les juges de paix par viendraient à éviter bien des procès, à con cilier bien des adversaires. Ils rendraient au peuple une justice plus directe, plus rapide et moins coûteuse. Ces avantages ne sont donc pas à dédai gner.\nA mon avis, la Chambre ferait preuve d'in-\nN* 43. Feuilleton du PETIT PARISIEN.\nL'OUTRAGEE\nPREMIÈRE PARTIE LES NUITS DE L'HOTEL NOHÈDE\nXVII 1/Alouette chante Ce même jour, la tristesse régnait, dans le petit logement de la rue de l'Assomption. Madame Chartoît et la douce Alouette travail laient l'une auprès de l'autre, le cœur gros, ayant toutes deux les mêmes pensées niais n osant pas se les communiquer. C'est que, depuis troisjoors, elles n'avaient pas revu Joli-Cœur. La mère était allée demander des nouvel les dans la maison voisine où demeurait le ieune homme, mais là non plus, depuis trois jours, on ne l'avait pas vu. yu'était-il devenu ? On ne savait 1 Et voilà pourquoi les deux femmes avaient te coeur gros et pourquoi leurs yeux étaient rouges. L'une pensait à son 111 s et craignait qu'après toute une première jeunesse, honnête et tra vailleuse, il se laissât aller àla paresse, à Vioconduite et aux débauches.\ntelligence en prenant, sans esprit de parti, ce qu'il y a de pratique dans les sept ou huit projets qui lui sont actuellement soumis. L'éieetion des magistrats, la suppression des tribunaux Inutiles, l'extension de la com pétence des juges de paix, etc... tout cela a sa valeur. Mais, une fois accomplies, ces ré formes feront-elles que tout soit pour le mieux dans la meilleure des législations pos sible? Je ne le crois pas. Certes, ces réformes sont de celles qui s'imposent; mais il ne faudrait pas perdre de vue qu'elles resteraient absolument vai nes si elles ne devaient pas être suivies à bref délai, par la réforme de l'ensemble de notre codification, dédale où les avoués et les avocats font, aux dépens des plaideurs, sem blant de se reconnaître. Le meilleur des juges ne tirera jamais rien de bon ni de clair d'un texte obscur ou mau vais. Nos légiférants de 1882, ils n'ont hélas ! pas l'air de s'en douter, sont à peu près dans la situation des Constituants de 1789. Le droit divin venait alors de céder la place aux droits de l'homme : dans l'ordre politique, les choses allaient donc pour le mieux. Mais les lois civiles, criminelles, com merciales restaient celles faites par et pour le bon plaisir et l'absolutisme. Au monstrueux fitras' des ordonnances royales, des coutumes, des privilèges féodaux, il fallait, pour ainsi dire Instantanément, faire sticcéder une législation libertaire et égalitaire. Lourde besogne même pour les rudes hon> nies qu'étaient les révolutionnaires de ce temps-là! # # #\nIls ne boudaient pas à la tâche, néan moins. Le 0 août 1793, Cambacérès, au nom d'une commission spéciale, présentait à la Convention un projet de Code civil qui était rejeté comme encore trop imbu des prin cipes anciens. Quelques années plus tard, la France avait son Code eivîl, son Code de procédure, son Code de commerce, son Godé pénal, dont l'ensemble constitue un monument impéris sable. Les légistes à qui nous le devons, s'étaient largement inspirés des théories scientifiques, philosophiques et humanitaires propagées par les encyclopédistes, par Voltaire, J.-J. Rousseau, Montesquieu; Beccaria et tant d'autres esprits émîûents. Mais leur fût-il possible d'éviter les ambi guïtés et les lacunes ? Non. La preuve en est dans les inombrables arrêts des cours de cassation, arrêts souvent contradictoires et qui, cependant, font maintenant jurispru dence. Elùcider les tértles, simplifier ks formules. Gela ne serait pas assez. Depuis 1789 les bases même de notre droit se sont profondément modifiées.\nL'autre se disait que peut-être elle n était plus aimée, qu'Alfred avait porté ses vues sur une fille plus jolie qu'elle. Plus jolie qu'elle ! .... Avec cette instinctive coquetterie qu ont toutes les filles, elle Se soulevait et devant elle, dans une petite glace ébréchée, pendue à la muraille, elle jetait un coup d'œil furtif. Plus jolie qu'elle ! Allons donc ! Est-ce que c'était possible? Quelle fille avait les cheveux plus soyeux, plus longs, plus épais, d'nne couleur blonde plus chaude? Quelle fille avait une taille plus fine et pins cambrée? Quelle fille avait des yeux pins doux, plus profonds ? Un front plus pur ?Un teint plus délicat? Une bouche mieux dessinée et des lèvres plus rouges ? Certes d'autres pouvaient être plus robustes —la pauvrelté souvent, quand elle Crachait, avait son mouchoir rouge mais aucutie, assurément, n'était plus digne qu'elle d'a mour. Elle se le disait ! Quelle fiUe ne connaît ses charmes? Et pourtant elle commençait a être convaincue que Joli-Cœur la délaissait. Et comme elle aimait tendrement Joli- Cœur, elle était triste. De gros soupirs gonflaient sa poitrine et de temps en temps elle regardait madame Char toit, qui touté songeuse, ne levait pas les yeux de son ouvrage. Tout à coup, les deux femmes, en même temps, tressaillirent.\nEst-il logique d'appliquer aux propriétaires, aux industriels, aux commerçants, aux tra vailleurs modernes les dispositions qui pou vaient convenir aux propriétaires, aux com merçants, aux travailleurs du commencement du siècle ?* Avec les sociétés par actions, la socialisa tion de certains services, l'exploitation en grand des richesses du sous-sol, les incessan tes découvertes scientifiques et mécaniques appliquées à la production, l'extension des moyens de transports etc... la propriété, l'in dustrie, le commerce, le travail ne se sont-ils pas, pour ainsi dire, transformés ? Au criminel, le progrès n'a-t-il pas marché depuis Beccarla. La science expérimentale actuelle ne nous fait elle pas voir des mala des à plaindre et à soigner dans la plupart des misérables que lé législateur de 1810 ne cherchait qu'à flétrir et à châtier ? Il me serait facile de multiplier les exem ples et d'allonger indéfiniment cette causerie déjà trop longue. Je m'en tiendrai, aujour d'hui, à ces indications sommaires. • J'applaudis volontiers à tous les efforts ayant pour but d'épurer, d'améliorer le per sonnel de la magistrature; mais combien mieux j'applaudirais aux efforts tendant à la rénovation radicale de notre législation ! Tant vaut la loi ; tant vaut le juge f IEM FKO IX©\nUn journal le seul ! qui veut défendre le Préfet de Police, attaque très vivement les étu diants et dit d'eux : « Ce sont des tôtes folles ! » Et quand cela serait, faudrait-il pour cela per mettre aux agents de police de les casser ?\nLES RESPONSABILITÉS\nM. Camescasse a compris la gravité des res ponsabilités qu'il a encourues en permettant que ses agents pussent se livrer librement au car nage, durant tout un soir, dans lo quartier des Ecoles. Déjà, il avait eu soin de dire qu'au moment des troubles, il était dans son cabinet. La belle excuse! veut-il nous faire croire que. tout en étant dans son cabinet, il n'a pas su ce qui se passait? Et, d'ailleurs, est-il possible que ce soit sans ses ordres quejla Brigade centrale soit sortie et agi D'autre part, pourquoi est-il resté ■flans son cabinet Son devoir, du moment que ses agents commettaient les actes odieux contre les quels tout le monde a protesté, était justement de sortir et de prendre des mesures pour mettre fin aux désordres déplorables causées par la Po lice. Etre resté dans son cabinet ne constitue donc pas une circonstance atténuante pour M. Gamescassc, mais bien une circonstance aggra vante. 1 Aujourd hui, le Préfet de police fait ancnonfcr par le National qu'il « a prononcé la révocation de plusieurs agonts convaincus d'avoir fait acte de brutalité à 1 égard des étudiants ». Et il ajoute : « Jba mesure prise par M. Camescasse indique qu'il est le premier à regretter des excès com mis par quelques-uns de ses agents ». Il est possible que M. Camescasse ait des re grets; mats cela n empêche pas que de® scènes déplorables aient eu lieu, quo des personnes aient été blessées, que la police ait joué un rôle odieui; or, M. Camescasse doit répondre de tout cela de vant le pays. Pense-t-11 que quelques révocations its suffiront pour ie faire absoudre? lise\nElles avaient entendu des pas sur le carré, et bien que cela fut très ordinaire, un même instinct leur avait dit que c'était Joli-Cœur et leurs regards, en se croisant, échangèrent celte pensée. C'est lui! En effet, la porte s'ouvrit et le jeune homme en tra * Il était pâle, et ses traits étaient fatigués. Les Scènes dramatiques de la nuit mil venait de s'écouler avaient laissé sur son visage des traces ineffaçables. Ses vêtements étaient souillés. Ses mains s'étaient déchirées en se rete nant aux arêtes du toit. Une fièvre intense faisait flamboyer ses yeux, où il y avait, en même temps, une épouvante horrible. Et cependant, comme il fallait feindre, comme il fallait éloigner les soupçons, ras surer sa mère ét sa fiancée, JoQ-Cœur es savait de sourire. Ce sourire tremblant était presque Une grimace. Bonjour, mère, bonjour, Marie, dit-il en s'avançant. Et il alla embrasser sa mère, fermant les yeux pour ne pas rencontrer le regard sé vère qu'elle dirigeait sur lui. Puis il voulut embrasser aussi l'Alouette comme il en avait, l'habitude ; elle était sa cousine et lis avaient été élevés ensemble mais l'Alouette se recula vivement, penchant le cou en arrière. —Tu veiyt pas ? dit-il.\ntrompe. Et la responsabilité du sang qui a Itft versé pèse tout entière sur lui. Cette responsabilité, le ministre de rtntêrienr qui couvre le Préfet de police, essalera-t-Jl, à la Chambre, le jour de l'lnterpellation des députés de Paris, de l'atténuer ■ bous ne savons. En tout cas, nous ne l'y engageons pas. 11 ne sauve rait pas M. CamescaSse. et 11 se perdrait. Bien, on effet, fie peut permettre A la Chambré de faillir à ce devoir : renverser sous un vote de flétrissure le Préfet qui vient de se mettre sf scandaleusement sur le môme rang que tes riétri et les Andrieux !\nLES AFFAIRES EGYPTIENNES\nL'agence Ilavas transmet la dépêche suivante du Caire : « La population s'est un peu calmée dans cette ville, mais la panique est grande à Alexandrie. Les paquebots allant en Europe sont encombrés de passagers. Beaucoup de personnes ne peuvent partir faute de place.» Lo consul anglais au Caire a informé hier le khédive du départ immédiat d'un commissaire turc pour l'Egypte. D'après un télégramme publié par les. jour naux anglais, Arabi-Bey annonce quil a reçu une dépêche du spltan lui annonçant la nomi nation d'Halim comme khédive, en remplacement de Tevflk-Prtcha. Une autre dépêche annonce qu'un navire égyp tien aurait placé des torpille? au mouillage des navires de guerre anglais, français et italiens, stationnés près de l'ort-Saïd ; les navires au raient, dit la dépêche, changé leur position et fe raient depuis surveiller attentivement les mou vements du navire égyptien. Bien n'est venu confirmer cette nouvelle. Ou manque do renseignements précis sur ce qui doit se faire . on ne sait comment aura lieu l'in tervention turque, et l'on ignore l'accueil accordé par les cabinets européens àll proposition franco anglaise relative à ia réunion dune conférence Internationale pour régler les affaires égyptien nes.\nLA BRIGADE CENTRALE\n11 est impossible qu'après les deux interpella tions- qui auront lieu il la Chambre et au Conseil municipal relativement aux troublés du quartier Latin M.' Cameseasso ne tombe sous la vindicte universeilo. Mais M. Cameseasso tombé, qu'y ga gnera-t-on, si rien n'est changé dans 1 institu tion de la Police il y a longtemps quo nous to aller de Piêtri en Andrieux, d'Andrieur eu Ca meseasso, où est l'amélioration ? C'est donc l'lns titution ello-mômo qu'il faut réformer. On n'eu est plus à compter les scandales de la Police : ces scandales doivent cesser, et ils cessa ront le jour où la l'olico no sera plus maltresse d'agir ù sa guise et où elle relèvera du pouvoir municipal, qui, élu par la cité, est seul capable de la gouverner et d'y entretenir l'ordre, disons : remplacer les Préfets ne signifie rien ; Mais, on attendant que le coup de pioche soit porté dans lo vieil édittee monarchique do la Pré fecture de police, il y a une mesure a prendro immédiatement, une mesure qui l'impose, une mesure que rien n'empêche de décider dès de main : C'EST LA SUPPRESSION DE LA Brigade cen trale. Que signifie, en effet, ce corps spécial de po liciers, qu'on garde dans la Préfecture comme une armée de sbires et qu'à certains jours on lanc» tout-à-coup sur la population? 11 existe à Paris une police dite « municipale » ; assurément, elle n'est pas parfaite, et elle ne peut l'être dans les conditions ou elle existe actuelle ment ; mais, du moins, cette police est avouée ; elle agit au grand jour; on la connaît; elle est\nNon, pas avant que tu ne nous aies dit d'où tu viens et ce que tu as fait ces jours ci... où tu as couche... Enfin ce que tu es de venu... Et ne mens pas, car rien ne prouva que nous ne sachions pas la vérité... Ah ! si elle l'avait sue, la vérité, comme elle eût parlé autrement 1 ou plutôt comme elle fut morte de honte H... Et Joli-Cœur comprit qu'il pouvait mentir, inventer, comme il l'avait déjà fait, quelque histoire, pour les rassurer; les tirer dinquié-, tudes, leur rendre la confiance. Depuis trois jours je ne suis pas à Paris,! dit-i1... Où étais-tu ? demanda la mère Chartoit,? vivement. La pauvre vieille, pleine d'indulgence, n'at tendait qu'un semblant d'explication pour pardonner. ftfais l'Alouette était sur ses gardes. C'était elle, surtout, qu'il fallait.eonvaincre. —• Depuis trois jours, je suis occupé, dan 3 une maison de Chantilly, à des travaux de réparation. C'est mon patron, M. Sauvai, qui m a envoyé là. Vous save» qu'il me considère toujours comme son plus habile ouvrier. Pourquoi ne nous as-tu pas prévenues? Etait-ce la peine?... Je n'avais pas, en somme, quitté Paris, puisque je n'en étais pas à plus d'une heure par le chemin de fer. Et comment se fait-il qu'aujourd'hui, tt| n'y travailles pas ! Parce qu'aujourd'hui, c'est dimanche, Et tu y retourneras >\n","divisée par arrondissements, en sorte que les ha bitants a an quartier finissent par e accoutumer aux gardiens qui sont chargés d'y maintenir la tranquillité et d'y assurer la sécurité; cette po lice, si elle était bien organisée, serait acceptée par tous les citoyens, et, comme elle n'est point occulte, on aurait toujours le moyen do recourir eontre elle, quand elle sortirait de ses attribu tions eteommettrait des actes arbitraires. Mais, à côté de cette police d'ordre, il y a la police de désordre : c'est la BRIOS DE CENTRALE. La BRIGADE CENTRALE est une bande d agents À qui, dès longtemps, - car elle est la môme fne sons l'Empire, on a enseigné la haine de aris; elle sait qu'on ne la tait « donner » que dans des oacasions particulières ; c'est pourquoi elle n'a pas deux façons d'opérer : immédiate ment, le sabre hors du fourreau et le casse-tète au poing; c'est une police de répression; elle ne distingue pas : une fois dans la rue, elle se pré cipite sur la foule, et hommes, femmes, enfants, manifestants ou non manifestants, elle écrase, frappe et arrête tout le monde. On l'a vu dans l'affaire des « troubles du quar tier Latin ». Des étudiants, sortant dn bal Bullier, passent en chantant; on est d'accord pour dire qu'ils étaient parfaitement calmes. N'importe ! la BRI GADE CENTRALE est massée au coin d'une rue. Soudain, elle se jette sur les étudiants. Et cela sans les sommations préalables prescrites par la loi de 1848. On n'invite pas les étudiants à se disperser. La loi commande à l'autorité de faire, en cas d'attroupement, trois avertissements : pa3 un seul n'est donné. U y a donc guet-apens. C'est par surprise que la BRIGADE CENTRALE se jette sur les étudiants et qu'elle tes assomme. Et, alors, se passent ces odicuseq scènes de vio lence dont la France tout entière a été émue et qui ont fait croire à Paris que les cibarges poli cières de l'Empire allaient être remises en pra llflue. Ejr bien ! nous disons que c en est assez ! Nous disoris qu'il est impossible d'admettre plus long temps Que la police puisse elle-même troubler l'ordre 1 Nous disons que nous ne nous sentons pas rasstcrés avec cette bande d'assommeurs que le Préfet peut, à une heure quelconque, lancer par nos rue»?, brisant tout, violant les domiciles, frapjiant et finissant les passants les plus inoffen- Nous rêclamofti donc la suppression de la BRI GADE CENTRALE. , Sans quoi il faudrait renverser la phrase légen daire : « La Police doit protéger les bons ci toyens », et se demander qui protégera les bons citoyens contre la Police.\nLa Question égyptienne et les Opportunistes\nUn article des plus violents a paru hier dans la République française et a produit une très vivo Impression : de cet article, Il faut conclure que si la « grand ministère » n'était pas tombé, nous serions entrés dans une voie de politique belli queuse, au bout de laquelle nous aurions, à bref délai, rencontré la guerre. 11 no nous appartient pas de relever dans la diatribe du journal de M. Gambetta uu passage concernant M. de Freycinet et où ce ministre est traité « d'imprévoyant, d'irrésolu et d'incapable »; toutefois, nous serions en droit de répondre qu'on n'a pas le droit de lancer aux autres de pa reilles épithètes, quand soi-môme on a été non seulement imprévoyant, Irrésolu et incapable , mais quand, de plus, on s'est retourné contre la nation.au lieu de la servir, at qu'on a mis en face d'elle ses pires ennemis, les Weiss, les Galiffet, les Miribel. Mais la question est autre. Go qu'il faut rappeler, c'est qu'au lendemain du Si janvier, les opportunistes s'lndignaient contre ceux qui accusaient M. Gambetta d'a voir rêvé une action Isolée en Egypte, d'avoir préparé une expédition au Gaire, 3 avoir exposé la France à toutes les chances d'un conflit inter national. Flous nous demandons aujourd'hui com ment ils pourront persister dans leurs dénéga tions des derniers mois, lorsque eux-mêmes écrivent qu il faut barrer le chemin d'Alexandrie aux vaisseaux et aux commissaires du sultan et lorsqu'ils recommandent l'envoi de troupes d'in fanterie de marine sur le littoral égyptien pour y défendre les prérogatives françaises. Barrer le chemin aux navires et aux manda taires de la Turquie, alors que l'Europe incline à confier à cette puissance le soin de rétablir l'or dre dans la vallée du Nil, c'est la brouille avec l'Europe . c'est la France agissant à ses risques et périls, aussi embarrassée d'une vic toire que dune défaite. Débarquer des fantas sins de marme à Alexandrie, c'est le drapeau engagé, c'est la répétition de cette campagne de\nToute la semaine, probablement. Et si le patron est content ae ma besogne, il m'augmentera, c'est promis. Je suis à cinq francs cinquante centimes, il me mettra à six... Ça vous va-t-il? La mère Cbartoit souriait. Elle était convaincue. Quant à l'Alouette, elle attacha sur les yeux troublés de son ami, ses beaux yeux intelli gents au fond desquels restait peut-être si non un soupçon, au moins une dernière mé fiance. Tu ne mens pas ? Non. Quel intérêt aurais-je à men tir? Jure-le, en me regardant en face. Je le jure ! dit-il d'une voix altérée, ap pelant à lui toute son énergie pour soutenir, fcans rougeur, ce doux regard d'une fille qui l'aimait et. que la vérité —si elle l'eût connue eût tuée aussi sûrement qu'un coup de poignard. C'est bon, je te crois! Il respira. Une fois de plus il était sauvé. Pourtant l'Alouette lui demanda encore, en reprenant son travail. Tu es toujours chez le même patron ? Certes. Pourquoi changerais-je, puis ju'il est bon pour moi. Rue du Faubourg-Saint-Antoine? Oui, à deqx pas de la rue Sainte-Mar yuerite. Quel numéro? —llO. Mais pourquoi toutes ces ques lons ?\nTunisie qui, elle aussi, a débuté par l'envoi d'une poignée d'hommes contre les Kroumirs. Pour tout dire d'un mot, c'est la guerre qu'on nous prêche, faute de pouvoir la déclarer. Et on pense que la France se laissera prendre aux grands mots! A peine revient-elle de Tunisie qu'on croit qu'elle partira en Egypte! Erreur ! La Franco républicaine est lasse des équipées exté rieures, et son sang et son or sont trop précieux pour être mis au service des porteurs de fonds égyptiens, comme dernièrement Ils étaient mis au service des porteurs de fonds tunisiens : elle les garde précieusement pour assurer, en cas de besoin, la défense de son territoire contre les entreprises qui peuvent la menacer. On a trop facilement engagé notre drapeau en Egypte àla suite des Anglais; on s'en aperçoit aujourd'hui, quand les Anglais nous abandon nent, après nous avoir mis en avant ; il est donc temps d'être prudents et réservés. Sans avoir à constater ce qu'il y a d'odieux, de la part de gens qui prétendent avoir le mono pole au patriotisme, à parler dèxpédition mili taire, lorsque quelques mois sont à peine écoulés depuis le temps où, à propos des affaires tuni siennes, nous avons offert à l'Europe le spectacle de notre désorganisation militaire; sans avoir à insister sur co fait, qu'il ne faut point persister dans l'habitude de conquêtes qui nous provoque jà disséminer nos forces au dehors, alors qu'il fau drait les garder au dedans, nous répondrons à la République française qui nous reproche de ne nous occuper que des frontières de l'Est : « Oui, c'eit là que se porte toute notre atten tion ; car, en effet, c'est la qu'est le danger. Vous avez parlé de Tunisie ; vous parlez d'Egypte. Cela regarde surtout les spéculateurs. Mais ce qui regarde la Fraafce, c'est ce qui se passe sur ses frontières. Et elle est d'autant plus portée à observer celles de l'Est que c'est au delà d'elles que se trouve, comme dit !a France, le génie si nistre qui ne rêve qu'une chose : affaiblir no tre patrie dans des expéditions lointaines, et qui, après nous avoir poussés en Tunisie, voudrait nous voir nous engager tout à fait dans l'aven ture égyptienne. »\nUn journal clérical annonce, en termes indi gnés» que, d'après un ordre supérieur, la prière a été supprimée dans les prisons du Lot. Nous ne savons si la nouvelle est exacte. Mais si elle l'est, nous ne pouvons qu'approuver la mesure prise. On avouera, en effet, que depuis le temps que la messe et les prières sont prati quées dans les établissements pénitentiaires, la moyenne des récidivistes n'a pas le moins du monde diminué. La messe a fait son temps comme moyen de moralisation des criminels. 11 faut chercher autre chose.\nDimanche, à Bollène, commune du départe ment de Vaucluse, qui compte plus de 1,500 électeurs, les élections municipales complémen taires n'ont pu avoir lieu. Il n'y a eu ni bureau ni volants.\nArrestation de M. Bebel\nD'après une dépêche de Dresde, publiée par la Galette cle Francfort, io célèbre député socia liste allemand, Bebel, a été arrêté lundi dans cette ville, A la demande du procureur royal.\nLÀ QUESTION IRLANDAISE\nNous avons dit hier que la police anglaise croyait être sur la trace des auteurs de l'attentat de Phœnix-Park. Une dépêche de Londres nous annonce aujourd'hui 1 arrestation à Limerick d'un npmmé John Conney, considéré comme un des assassins de lord F- Cavendish. L'agitation est toujours grande en Irlande et en Angleterre. Les journaux anglais annoncent que des ren forts de troupes ont été envoyés dimanche de Woolwich à Purfleet, à la suite d'informations reçues par la police du canton d'Essex, sur le projet de faire sauter les Importants magasins de poudre de Purfleet.\nParce qu'au premier jour, je te préviens, j'irai demander à M. Sauvai des renseigne ments sur toi. Je ne veux pas d'un mari qui aurait l'habitude de s'absenter de chez lui pendant trois jours sans prévenir sa fem me !... Joli-Cœur sourit avec une navrante tris tesse- Tout son bonheur était là, devant lui. Toute sa vie, depuis les plus anciens jours où il se la rappelait, se résumait dans ces deux fem mes, qu'il aimait, pour lesquelles il eût donné avec joie ce qui lui restait de sa misé rable existence. Quel grand calme régnait dans ce petit lo gement honnête, propre, gai et clair!... Un calipe d'autant plus profond qu'il y retom bait d'un cauchemar, après les horreurs tra giques de la nuit?... Quelle tranquillité et quel contraste! Il prit une chaise, s'assit auprès de Marie qu'il se mit à contempler silencieusement. Une rage le prenait, quand il songeait qu'un mot pouvait lui faire perdre cette en fant qu'il aimait réellement, du plus profond de son àme ! Et l'Alouette, oubliant le ressentiment qu'elle avait contre lui, à cause de sa trop longue absence, ne se souvenant plus que de son ambur, lui souriait, en laissant sur ses genoux l'ouvrage auquel elle travaillait. Ecoute, Alfred, dit-elle avec une petite moue des lèvres qui lui était particulière et la rendait ravissante, je ne sais pourquoi il i me semble que je t'ai déplu ?\nLes magasins de Purfleet contiennent, dit-on, le plus important approvisionnement de poudre à canon du monde entier, et ont souvent ren fermé jusqu'à 60,000 barils de poudre, soit envi ron 3,000 tonnes. Aussi les précautions les plus minutieuses sont-elles prises pour écarter toute espèce de danger.\nLES VIOLENCES CE LÂ POLICE\nHier, nous avons, par le nfenu, relevé certains détails qui donnent une idée de la sauvagerie avec laquelle la Police a mené sa campagne du quartier Latin ; voici de nouveaux faits : Samedi, vers neuf heures et demie du soir, une escouade d'agents se trouvait rue Lacépède; le chef de cette escouade dit à ses hommes : « Et surtout n'ayez pas peur de taper; pointez et sabrez. » Ce propos est rapporté par M. Richard, avocat à la Cour dàppel. Dans la réunion des députés de Paris. M. de Lanessan a indiqué le fait suivant : un agent de police s'est précipité sur uu étudiant, lui a en levé son chapeau, lui a asséné un coup de plat de sabre sur la tète, puis l'a recoiffé, le tout en un clin d'œil et avec le plus grand sans-froid. Le XIX' Siècle enregistre plusieurs dépositions d'élèves de l'Ecole normale qui, sur différents points, ont été victimes des brutalités policières ; dans l'une de ces dépositions, il est dit : « Je re venais samedi soir du Gymnase avec trois cama rades, lorsque, sur !e boulevard Saint-Michel, entre les rues Soulflot et Cujas, je fus assailli par des sergents de ville et je reçus des coups de poing à la tôte ; l'un de mes amis a été saisi à la gorge, et il porte encore les traces de cette agression »:—dans une autre déposition, voici ce que nous lisons: « Sur le boulevard Saint-Michel, sans avertissement aucun, je me sens bousculé par un agent. Au moment où je me retournais pour protester, un autre agent me frappe à la li gure. Je m'approche pour prendre son numéro, annonçant mon intention de porter plainte. Cette demande si modérée, si juste, si légale qu'elle fût, a eiaspéré les agents. Ils se sont tous préci pités sur moi et m'ont entraîné au poste du Pan théon. \"Pendant le trajet, j'avqis beau les suivre sans résistance, j'avais beau protester de ma soumission présente, tout en me réservant le droit de réclamer plus tard, ils n'ont cessé de me pousser, de me secouer avec violence. « Ah ! « vous voulez réclamer ! me disaient-ils ; on vous « apprendra à prendre nos numéros. Vos récla « mations seront inutiles : il faut que la sortie \" de ce soir ait de l'effet. » Une fois arrivé au poste, j'ai demandé à écrire leur signalement. Comme je prenais pour cela mon portefeuille, ils me l'ont brutalement arraché. On m'a fouiilé et dépouillé de tout ce que j'avais dans mes po ches. On m'a conduit dans un taudis infect, ayant un mètre de large et deux de long environ, ab solument fermé et sentant mauvais. Nous étions quatorze entassés dans ce bouge : l'air n'entrait que par un petit judas carré, ayant tout au plus 20 centimètres de côté. Un agent a voulu nous enlever cette dernière ressource: et, comme un étudiant remontrait que nous allions étouffer, il lui a craché à la figure et a fermé le guichet. » Serait-il possible que de pareilles infamies res tassent impunies ?\nAU QUARTIER LATIN\nLe quartier latin a repris son calme habituel. Nous avons fait prendre des nouvelles de M. Aubry, un des étudiants qui a été victime des brutalités policières et qui, comme onie sait, est actuellement à l'Hôtel-Dieu. Son état est de plus en plus satisfaisant. Mil. Delattre et Gatineau, chargés de la défense des étudiants, font une enquête sur les actes de férocité de la police. Les victimes de la police, ainsi que les témoins des actes scandaleux des brigades centrales sont iuvités à adresser leurs témoignages à MM. Ga tineau, Delattre, Maret et de Lanessan.\nL'INCIDENT D'ÊPINAC\nLa dépêche suivante est parvenue hier à Pa ris : Epinac, 30 mai. AvanthiV soir, la gendarmerie procédait à l'arrestation de trois malheureux mineurs, accusés d'avoir voié du char bon au puits de la ftarenne, prés d'Autun. La foule des autres travailleurs tenta de les délivrer. Plusieurs pihrres furent lancées et trois gendarmes légère ment atteints. Les gendarmes tirèrent alors leurs revolvers et firent feu. Quatre miueurs furent atteints. Deux sont mortellement blessés. Cet événement cause la plus grande animation dans toute la région.\nToi, Marie? Oui. Ou dirait que, lorsque ta journée est finie, lorsque ton patron ne te retient pas le soir, tu n'as plus autant de plaisir à res ter auprès de nous. Tu parais préoccupé. Tu cherches même souvent des prétextes pour sortir. Oh ! ne nie pas ! crois-bien que je suis sûre de ce que Je dis-là et ta mère, elle aussi, du reste, a remarqué ce changement d'hu meur ! Mais ja t'assure, Marie, que tu te trom pes. Tu m'aimes toujours autant ? Tu n'en aimes pas une autre? Je t'a&me plus que jamais. Et sa vofx était brisée. La mère Chartoit intervint : Eh bien, puisqu'il en est ainsi, mes en fants, si vous le voulez bién, nous ne retar derons pas plus longtemps ce mariage. Voilà Alfred qui gagne largement sa vie. Mariez vous, mes enfants, vous ne serez jamais si heureux que pendant votre jeunesse. Dès de main je m'occuperai, si vous le voulez bien, des premières démarches. Marie rougit. Quant à Joli-Cœur, il était horriblement pâle. Me marier avec elle, murmurait-i1... elle si honnête, si naïve et si bonne !... Moi, mi sérable, voleur et assassin !... Non, non, non ! Je ne veux pas... Cela serait un crime nou veau, eent fois plus affreux que celui que j'ai commis, que ceux dont j'ai été le com- Dlice...\nOn charge tos étudiant 4 Paris ; on tire des coups de feu sur les ouvriers à Epinac. En vértté, c'est 4 se demander si nous vivons en France et sous un gouvernement démocra tique. Est-ce que la sauvagerie serait à l'ordre du jour? Les mines d'Epinac appartiennent 4 11. Schnei der : est-ce que la République voudrait rendra 4 cet Industriel les mêmes services que l'Empire a rendus 4 son père et répéter 4 Epinac les fu slllades du Creuzot 1 Ce n'est point par les fusils qu'on résout les questions sociales, et on n'apaisera pas les con fits entre ouvriers et patrons en mettant la force du côté des patrons contre les ouvriers. Heureusement, ncAis apprenons que le calme est rétabli à Epinac.\nNous recevons le nouveau drame de Victor Hugo : Torquomadn, qui est mis en vente aujourd'hui. Notre collaborateur Jean Frollo parlera demain de cette œuvre si puissamment origi nale de notre grand poète.\nM. Letellier, député d'Algérie, a reçu de quel 2ues colon»\" des plaines du Chéliff un sac de blé e la récolte de cette année. Ce blé, converti en pain, sera offert par M. Leteliier au Président de la République. Les colons d'Algérie se proposent de donner, le jour oh ce pain sera servi sur la table du chef de l'Etat, une grande fôte en l'honneur de la splendide récolte de céréales de cette année.\nLa Grève des rafïlneurs\nUne certaine agitation régnait hier soir encore à la Villette et boulevard de la Gare, mais aucun incident ne s'est produit. A la Villette une réunion des grévistes aeu lieu. On a décidé la continuation de la grève.\nLE SAC DES ARISTOS\nRien n'est amusant et instructif à la fois comme la souscription que lance en ce moment M. Saint-Genest. Pour l'enfant, pour l'ftme de l'enfance, la charité s'il vous plaît! M. Saiut-Genest s'est donc mis en quête des bonnes bourses aristocratiques, il a fait son pe tit boniment, et en avant la grosse caisse ! 11 s'agit d'arracher l'enfant au contact impur de la liberté, de l'arracher au progrès et de lo déposer entre les bras pieux du clergé; il s'agit de fonder des écoles libres où l'on enseignera ja haine de tout ce qui est grand, vrai et noble; voilà l'œuvre, voilà l'inspiration de Saint- Genest ! Allons, aristos, de la veille, la main àla poche!\nSans vouloir pénétrer trop au fond de cette charlatauerie, on peut bien se demander ce quo deviendrait l'enfant, si réellement les écoles rê vées par le Figaro s'édifiaient. Pauvres petits gosses ! Nous avons vu assez déjà, ce que le prêtre fait de leur intelligence vive, de leur cœur, et de leur conscience. Non, c'est une bonté ! et les hommes qui pren nent en main l'lnitiative de pareilles insanités, qui usent leur encre à lutter contre tout ce qui est supérieur et vraiment digne de l'époque d'é mancipation où nous vivons, ces hommes-là font pitié. M. Saint-Genest hurle sur les toits que la société est perdue quand elle chasse Dieu tout puissant, quand elle enlève au prêtre l'enfant qui deviendra l'homme de demain : M. Saint- Genest fait là une besogne piteuse et qui s'ac corde mal avec un esprit éclairé. C'était bon au trefois, vos machines, brave sous-off de sacristie.\nMais voilà, des souscriptions de ce genre réus sissent toujours ; on récolte toujours quelques centaines de mille francs quand on s'adresse à l'amour-propre, bête, et à l'intérêt des gens. Prenons, par exemple, les listes publiées par le Figaro. Quel moyen de réclame gratis, quelle surprenante et magnifique occasion de se pousser un peu du faux-col! Les uns profitent de la circonstance pour sou ligner leur nom avec quelques grosses pièces dor ; les autres prennent une ligne entière pour étaler bien à l'aise leurs titres,signalement, par ticules et vanités. Ici, nous avons pu deviner un boniment en règle pour la maison X... (prix modérés), repré sentée à la souscription en la personne de son\nEt il se taisait. Heureusement, la mère Chartoit crut qu'elle venait d'embarrasser Marie et n'insista pas. Seulement, elle se promit de reparler de ce projet à son flls, dès qu'elle serait seule avec Elle reprit son ouvrage et parut ne plus s'occuper des jeunes gens. Joli-Cœur, tout oppressé, essayait de sou rire. J'espère, Marie, dit-il, que vous ne serez pas triste désormais et que j entendrai, main tenant, vos jolies chansons d'autrefois... Elle hocha la tète, gaiement. Ah ! dit-elle, vous ne le méritez guère,.. Je ne chante pas pour les mauvais sujets... Et avec un long regard qui démentait l'ap parente sévérité de ses paroles, elle s'adres sa, toujours souriante, à Mme Chartoit. Et vous, mère, vous chantez aussi quel quefois?... quand votre vilain flls ne vous fait pas soupirer et ne vous donne pas d'in quiétude, vous vous rappelez que vous avez été jeune et il vous revient à la mémoire quelques vieilles chansons que vous fredon nez à demi-voix, croyant que je n'écoute pas... Folle I dit la bonne vieille. Est-ce que tu crois qu'on chante à mon âge. (A suivre.) JULES MART.\nLe Petit Parisien\nPETITE BOURSE DU SOIR S 0/0- ....*•• « Amort.(nouv), 5 0/0 Hongrois Turc Russe 82 97 Italien 90 35 83 05 Egyptien 355 .. 116 17 Banque ottom 808 12 .... Rio-Tinto 637 50 13 05 Extérieure.... 28 s[B .» •* Ottoman 73.»• •• •««\n","fondateur; là, des familles entières, depuis le patron jusqu'à la bonne, y vont pour la galerie de leur petite obole. Les familles surtout ! Savez-vons bien les ser vices que des souscriptions publique» rendent aux pères et aux mères de famille 1 Exemple : M. Tartemplon 3 fr. Mme Tartempian 3 fr. Mlle Irma Tartemplon 1 Mlle Zélie Tartemplon [ 3 fr. Mlle Clara Tartempion j Est-Il un moyen plus slraffe et plus écono mique d'apprendre aux jeunes gens très bien qu on a trois Allés à marier ?\nCe système-là économise les petits gâteaux, les réceptions du soir, les chandelles et les rubans. Trois filles, oui jeunes gens, nous avons trois filles à marier ! Adressez-vous à papa et vivent les Ecoles libres I Les Ecoles libres font du propre, et M. Salnt- Genest a eu là une rude Idée I Les bulletins de souscription joueront bientôt le rôle des lettres d'amour, comme la correspondance du Figaro! Le clergé n'en acceptera pas moins, d'une main reconnaissante, les sacs que la vanité des parisiens va remplir pour eux : ici ils spéculent sur l'amour-propre, nos bons pères; là sur l'igno rance et la crédulité. J'lgnorais que cèst au nom de Dieu et de la morale !\nEh bien ! c'est aussi au nom de la morale que nous nous élevons contre cet enseignement mau dit qui saisit l'enfant au berceau et lui imprime pour jamais sur le front, la griffe redoutée du Jésuite I Nous traversons une période de luttes et do crises- Nos adversaires, les adversaires de tout progrès, de toute lumière, de toute li berté, se démènent avec rage, mendiant aux quatre coins, la patte tendue, la cébilie toujours prête : Notre devoir à nous, est de répondre par un redoublement de vigilance. Il ne faut pas nous laisser déborder. La sous cription cléricale du Figaro ne doit pas faire échec A la volonté nationale. Que l'Etat y prenne garde, que la République veille! . M. Saint-Genesi, nous l'espérons bien vivement, n'aura pas la joie de jeter les quelques sacs d écus qu il aura trouvés dans les coffres de la réaction à la faoe du peuple de Paris, qui entend élever ses ftls librement, dans l'amour de la Patrie et dans le respect des lois de progrès.\nUn Désastre en Algérie\nOn écrit d'Alger, 26 mai, au Petit Marseillais, qu'une trombe de grêle s'est abattue, pendant un orage effroyable, sur le territoire de Berrouaghia, petite localité située au sud d'Alger, entre Mé déah et Boghari, à 120 kilomètres environ du lit toral. Les désastres, dont celte malheureuse ré gion a été victime, sont immenses. Cette catastrophe ne ruine pas seulement toute la population indigène do celte contrée, elle ex pose encore 10,000 Individus à mourir littérale ment de faim. Vingt mille personnes n'ont plus rien, et si l'on ne s'empresse de leur venir en aide, on verra à Berrouaghia se renouveler les scènes les plus affreuses de la famine de 1667. Le gouverneur général, informé de cette dé plorable situation, a pris des mesures promptes. Ala nouvelle du sinistre, il a voulu se rendre compte par lui-même de l'étendue du désastre. En attendant que le gouvernement mette à sa disposition les ressources nécessaires pour atté nuer les pertes dans une certaine mesure et per mettre aux colons d'attendre une nouvelle ré colte, il a, sur les crédits dispoaibles, donné cinq mille francs pour la commune de plein exercice et dix mille trancs pour la commune mixte. Les pertes, rien que dans cette petite com mune de Berrouaghia, sont évaluées à plus de 1,500,000 francs.\nL'Accident d'Eidelberg\nNous recevons la dépêche suivante : « Berlin. 30 mal. « Deux trains de voyageurs se sont rencontrés, à minuit, à Heidelberg. Lu train partant de cette ville était resté, par suite d'une fausse manœu vre de l'aiguilleur, sur la voie par laquelle arri vait un train venant de Mannhelm. « Plusieurs wagons de voyageurs ont été com plètement mis en pièces. 11 y a jusqu'à présent\n8 morts et 20 personnes grièvement blessées. Un grand nombre d'autres voyageurs ont été blessés légèrement.\nLES CHEMINS DE FER\nOn nous écrit de Toulouse : Le train de France, arrivant le matin, a dé raillé hier, tout prés de la gare de Barcelone. L'aiguilleur avait négligé de remplir son devoir. Le train s'est engagé dans la vole en construc tion qui raccorde la ligne de France à oelle de Saragosse et est venu s'enfoncer à toute vitesse dans les déblais des travaux. Plusieurs voitures ont été brisées dans le choc, il y a eu une dame tuée et six blessés, dont l'un a expiré un peu après. Toutes les victimes sont espagnoles. L'ai guilleur est en fuite.\nLA COMÈTE\nLa nouvelle comète, dont nous avons annoncé l'apparition, 11 y a quelques jours, promet de dépasser en éclat celles que nous avons vues l'an dernier. Cet astre errant est lancé dans l'espace avec une vitesse effrayante. Ecoutez plutôt les astronomes. Le 22 mai, sa vitesse dépassait un.tnillion de lieues par jour. Le 2 juin, elle glissera dans le voisinage de l'orbite de Mercure, à quatorze millions de lieues dp soleil et sa vitesse sera de un million quatre cent trente-une mille lieues par jour. Son éclat sera, le 10 juin, au moins trois dilile fois plus brillant que le 10 mars, date à laquelle remontent les premières observations qui ont été faites. A ce moment, elle contournera le soleil dans l'éblouissement d une splendeur sans, égale et, emportée sur une seconde branche de parabole symétrique de la première, ira désormais en s éloignant de nous avec une vitesse toujours croissante.\nLe Drame de la rue Delambre\nUne tentative d'assassinat a été commise hier, & deux heures du matin, rue Delambre, dans les circonstances les plus terribles et les plus dra matiques. Vers une heure et demie, l'attention des sa peurs-pompiers du poste de l'ancien Marchê-aux- Chevaux fut attirée par des cris qui partaient.du numéro, 12 de la rue Delambre. lis réveillèrent le concierge et gravirent avec lui les escaliers. Les cris cessèrent, puis une femme d'un certain ftge s'échappa d'un appartement du troisième étage en demandant du secours. Les pdrapiers pénétrèrent chez elle, où un spec çle affreux les attendait. Une jeûne femme, à peine vêtue, gisait sur le plancher avec une énor me blessure au cou, de laquelle un Ilot de sang s'échappait. A côté du lit, se trouvait un Individu tenant un rasoir sanglant. Les pompiers s» jetèrent sur lui et le maintin rent jusqu'à l'arrivée de M. Cardet, commissaire de police et des agents, que le concierge était allé prévenir. Ce drame avait la jalousie pour motif. L'ih'di vidu arrêté est un nommé Ogier, demeurant rue Couesnon.qui venait de tenter do couper la gorge à sa femme, dont il est séparé depuis quelque temps. Celle-ci, depuis sa séparation, vivait avec sa mère, rue Delambre. H avait pénétré chez les deux femmes dans la soirée, avait supplié son épouse de rentrer chez lui et, devant son refus, avait tenté do la tuer. Le docteur Pelissard, que le commissaire de police avait fait mander, a donné ses soins à la blessée, que des agents ont transportée à l'hôpital Cochin. Le meurtrier a été écroué hier matin au Dépfft.\nLES ORAGES\nL'orage qui a sévi dans, la nuit d'avant-hier, sur Paris, n'a pas causé d'accidents sérieux. La foudre est tombée sur la maison de M. Mochet, pharmacien à Passy, mais sans occasionner de graves dégâts. Dans la matinée, l'orage est des cendu du nord-est au sud-ouest en produisant de f;rands ravages. On nous écrit de Blois que dans a campagne des environs, c'est par centaines qu'il faut compter les arbres déracinés et brisés par la tempête.\nLes ehantiers du chemin de fer en construc tion ont été particulièrement frappés ; les bâti ments provisoires ont été emportés, trois énor mes grues servant au montage des pierres, du poids chacune de plusieurs miniers de kilogram mes, ont été littéralement soulevées et projetées au loin, où elles se sont brisées. Les travaux sont forcément suspendus, et plus de cent ou vriers vont se trouver sans ouvrage jusqu'à la réinstallation de nouveaux englus. De Ruffec, on écrit que pendant près de trois heures, l'ouragan a fait rage. 11 y a eu de véri tables trombes d'eau, et si abondantes que le fourneau de la locomotive du train express parti d Angoulème à neuf heures, a été subitement éteint enire Moussac et Ruffec. Le train est resté pendant deux heures en détresse.\nIP^HRIS\nParis est le refuge de tous les escrocs qui veu lent, par un coup d'audace, faire en une seule fois leur fortune. W..., qui n'est âgé que de vingt et un ans, Belge d'origine, est venu installer, il y a à peine six mois, au n c 5 du boulevard Bonne-Nouvelle, une fabrique de chemises exceptionnelles de bon marché, eu égard à la qualité de la marchandise. Pour 6 fr. 50, il livrait des chemises que dans tout autre magasin on payait 10 et 12 francs. Les commandes arrivaient en masse ; une vjngtaine de voyageurs envoyés en province lui expédiaient également de nombreuses affaires. Toùt allait donc pour le mieux. Mais les échéances arrivaient et W... laissait ses traites impayées. L'orage commençait à gronder sérieusement pour Vf..., mais celui-ci ne s'effraya pas pour si peu do chose. La semaiue dernière il écrivit à ses créanciers (ils étaient quarante) une circu laire les convoquant pour hier matin, dix heures,\nafln de leur régler leurs factuHfe, capital et inté rêts. , Comme bleu on pense, les «marante créan ciers sont venus, 5, boulevard Bonne-Nouvelle. Une grande déception les y attendait. W.„ était parti de la veille, i>es magasins étaient vides de marchandises, et dan» la caisse on a trouvé 3 fr. 50 et une pièce turque. La maltresse de W..., une charmante brune que les fournisseurs avaient prise pour sa fem me. l'avait suivi. 11 n'est plus resté aux malheureux fournis seurs qu'à se rendre chez le commissaire de po lice, où ils ont déposé leurs plaintes. Ce qu'il y a de pius déplorable dans cette affaire, c'est que W... laisse également impayés les ouvriers à la journée, à qui 11 n'avait rien donné depuis un mois. Le signalement de cet escroc a été envoyé è la préfecture de police..\nNous avons déjà parlé plusieurs fois de l'assas sinat commis passage Cepré, et nous avons dit que les auteurs du crime étaient actuellement entre les mains de la justice. Voici de nouveaux détails relatifs à cette dra matique affaire. Par ordre du juge d'instruction, le corps de Seguin a été exhumé avanthier et transporté à la Morgue. Là les deux assassins arrêtés ont été confrontés avec le cadavre. Coché et Pouly étalent excessivement pâles/et les agents qui les accompagnaient ont été obli gés de les soutenir. En rentrant dans leur cellule, ils ont fait des aveux complets et ont raconté diverses agres sions nocturnes auxquelles ils avaient pris part. Coché est déserteur d'un régiment de ligne de puis huit ans et a toujours réussi à se sous traire aux recherches dont il était l'objet; cet individu, ainsi que son camarade Pouly, a subi plusieurs condamnations sous de faux noms. La victime, le sieur Beguiu. était un excellent homme et un bon ouvrier ; 11 avait malheureu sement l'habitude de s'enivrer une ou deux fois par semaine et notamment le jour de la paye; dans cette circonstance, il était très généreux et offrait à boire au premier venu. C est lui qui avait soldé toutes les dépenses faites avec se» assassins.\nUn pharmacien du boulevard Malesherbes n'a pas reparu à son domicile depuis dix jours. C'est le 20 mai qu'il est sorti pour aller payer dos fournisseurs, et depuis ce moment on est sans nouvelle de lui. La situation commerciale de cet homme na laissait rien à désirer, et on ne connaft aucun motif plausible qui puisse expliquer sa dispari tion. La préfecture de police a commencé des re cherches qui, Jusqu'à présent, sont restées sana résultats.\nUne scène tragi-comique avait occasionnés hier, un rassemblement considérable aux envi rons du pont d'Austerlitz. Un paysan et sa femme se trouvaient vers deux heures de l'après-midi, boulevard de l'Hôpi tal, devant la porte d'entrée de l'abattoir, laf femme conduisant un porc qu'elle retenait à l'aide d'une corde. L'animal se montrait très rétif et la corde, ve nant tout à coup à se rompre, 11 prit sa course descendant dans la direction de la gare d'Orléans. Le paysan se mit à la poursuite de la béte, mais il fut bientôt essouffle. De nombreux enfants jouaient sur le boulevard. Dix sous à qui rattrapera mon cochon ! dit le paysan. Les bambins commencèrent la chasse, mais le porc elfrayê, courait plus vite que jamais. Arrivé ou pont d Austerlitz, il prit le chemin de halage, et finalement se jeta à l'eau. Blouses, vestes et casquettes s'étalaient déjà péle-môle sur la berge, quand des gardiens de la paix dont cette course toile avait attiré l'attention, ordonnèrent aux petits imprudents de revêtir leurs habits. Autrement, ils se jetaient à l'eau. Dans ce moment, le paysan, tout en sueur, arrrlvait. Mon cochon ! mon cochon ! disait-il, s'adrea sant à un ouvrier : Je vous donne quarante sous si vous pou vez me le ramener. L'ouvrier sauta dans le fleuve. Soudain un grognement f rmidable se fit entendre, et on aperçut un magnifique terre-neuve appartenant à un employé de l'administration du cnerain da fer d'Orléans, qui tenait le porc par une orellla' et le ramenait au rivage. L'ouvrier reçut les deui francs, et le terre neuve, heureux comme quelqu'un qui a fait una bonne action, se secoua et rejoignit son maître,\nN® Bi. Feuilleton du PETIT PARISIEN.\nLA BELLE LUCIOLE\nQUATRIÈME PARTIE Le Châtiment\nIV (Suite) Un vis-à-vis Un matin, M. Justin et Luciole quittent la maison en disant qu'ils vont faire un tour. Je les attends toute la journée : personne ! Vers le soir, voilà le baron qui arrive, éreinté et crotté comme un chien. D'abord, il est de venu très pâle en ne voyant pas les autres. Puis, il a ouvert l'armoire où était l'argent- Plus rien 1 enlevé, disparu ! Bah !... Vous pensez s'il faisait une tête !... Mais à la place ae l'argent, il y avait une lettre de M. Justin qui disait à son frère qu'il ne fal lait plus 1 attendre, ni lui, ni Luciole, ni les billets. Et alors 1 Alors, j'ai cru un Instant que le baron allait devenir fou ; les yeux lui sortaient de\nla tète, il poussait des cris affreux, puis il s'est inis à tout briser dans la maison! Que sont-ils devenus? Ah ! dame, je n'en sais rien ! Je ne vou lais pas payer pour les autres, moi ! J'ai filé. Je suis revenue à Paris pour chercher une autre place. Mais, un soir que je m'ennuyais, je suis allée aux Folies-Bergères, et jy ai rencontré ce monstre... Et disant cela Victorine se mit à pincer l'oreille du petit gommeux, qui rit dun air vainqueur. • Voyons, voyons, ma petite reine, mur mura Hugues de Beaumes, de quoi te plains-tu ? Je veux que vous m'épousiez !... Mais... < —Je le veux, sinon je vais me mettre à faire des folies... comme Luciole... Oh ! Victorine !... C'est à prendre ou à laisser, monsieur. L'entendez-vous, mon cher monsieur Frigoulet, l'entendez-vous ?.., Elle veut que je l'épause ! Eh bien ! épousez-la, parbleu I Comment ! moi, lui donner mon nom ! Dame ! puisqu'elle ne peut pas vous donner le sien ! C'est juste ! observa l'imbécile gom meux, que la profondeur de cette réplique rendit tout rêveur. Ainsi, reprit Frigoulet en S'adressant à\nVictorine, vous ne pouvez pas me dire où je pourrais retrouver les deux Firminy. Non ; je n'en ai pas la moindre idée. Bah ! lit le grand garçon, qu'ils aillent donc se faire pendre ailleurs ! En ce moment, le prélude d'un quadrille se fit entendre. Oh ! mais, je veux danser moi ! s'écria Victorine. Puis, tirant Hugues de Beaumes par le bras: Viens-tu*? dit-elle. Mol, jamais ! fit le jeune homme avec horreur. —En ce cas, voulez-vous me permettre ? demanda Frigoulet faisant des grâces. Vous savez danser ? Si je sais danser !... Vous allez voir ! Je vais tout simplement épater la galerie. Victorine, cria le gonjmeux, je te le dé fends ! Allons donc ! Victorine je t'épouserai... Ah ! c'est trop tard... Nous allons épater la galerie. Et la jeune fille, impatiente et joyeuse, en traîna son cavalier devant l'orchestre. Frigoulet venait de s'adapter un masque grotesque sur le visage, lorsqu'un couple ar riva. C'était un pierrot et une pierrette, masqués tous les deux.\nUn vis-à-vis ! criait le pierrot. Voilà i répondit Frigoulet. Les deux couples se placèrent en face l'un de l'autre et partirent en même temps. Cependant, en apercevant Victorine qui était sans masque, le pierrot et la Pierrette firent le même mouvement de surprise. Tiens ! c'est Victorine ! fit tout bas la Pierrette. Je te disais bien qu'il était dangereux d« venir ici. Bah! nous sommes masqués!.., Qu'aw vons-nous à craindre? (A suivre.) Charles Aubkr*\nLE TEMPS QU'IL FAIT\nVariation» atmosphériques du Si mai : A 7h. du matin... 14* 0/00 au-dessus de 0. Ailh. ... 14* 4,3 au-dessu» deO. « A ih. du aoir is» 0/00 au-dessus de 0. Hauteur barométrique : 763. Température la plus basse de la nuît il* En France, le ciel est devenu nuageux dans l'ouett, et le pluie a gagné nos régions de l'est ou elle va continuer. Le vent souille du sud-ouest au Pu.v-de.il4m* «s «s Pis-du» Midi.\nLe Petit Parisien\nLe succès toujours grandissant de la VIE POPU LAIRE est tellement incontestable qu'il est de venu presque inutile de le constater. Le numéro qui parait aujourd'hui est un des plus intéressants de cet intéressant recueil. .Outre POT-BOBILLE, dont la réussite est énorme, outre les autres grands romans en cours de publication, vous lirez avec le plus vif plaisir la ravissante historiette do Jean qui Passe, et une nouvelle exquise de François Coppée, inti tulée les Vices du Capitaine. La VIE POPULAIRE (une grande gravure inédite; 45 colonnes de texte compact) est le plus com plet, le plus varié, le plus littéraire de tous les recueils de lecture. Un numéro i 15 centimes Six mois : 4 fr. s®. Un an : 8 francs En vente partout. Administration : 18, rue d'Enghien, â Paris. La VIE POPULAIRE commencera dans son pro chain numéro la publication de n_.E3 BO as CASBIÉ PAR LÉON CLADEL Ouvrage couronné par l'Académie française\nÉCRIN MERVEILLEUX beaucoup occupé de l'article de Paris et de la fabrication parisienne si intéressante à tous les points de vue. Aussi sommes-nous heureux de pouvoir offrir à nos lecteurs un magnifique spécimen de cette fabri cation. A dater d aujourd'hui M. Nevel expé diera à titre de publicité, à toute personne qui lui en fera la demande UN ÉCRIN arg. finement ciselé, avec fermoir doré et chaînette, CONTENANT : Une bague serpent en celluloïd all.àtous l.doigts. Un collier dçré, jaseron quadruple extra-fin. Une montre clame,dor.,doub.boîte av.clefcannel. Une chaîne châtelaine, dorée, 0m.85 de tour. Une croix Médicis ornée de 48 turquoises. Le tout rendu franco dans toute la France 2 francs 10 centimes Tous ces objets sont d'un goût parfait et d'un cachet inimitable. C'est une occasion exception nelle dont il faut profiter, car l 'écrin seul se vend au détail 2 f. 50. Adresser lettres et mandat-po3te à M. NEVEL, fab., brev.s.g.d.g.,2s, av. Trudaine, Paris\nGODGH AU Pantalons J?'« NOUVEAUTÉ 8 f\nMORTmPUCES, PUNAISES™. Par la POUDRE MONGOLE de CHE-KIANG Boites 0,60. i« f» poste. * L'IMAGE SI-PIERRE, t, r.ta Lnatarts\n","au! l'attendait un peu plus bas, et auquel le paysan voulait également faire accepter une ré compense, _____\nLes agents de la sûreté ont arrêté, Wer soir, à la barrière CUchy, un malfaiteur cherabê depuis longtemps- C est on.qfelPUj*, Suilï été surprisT au moment où 11 pénétrait dans une maison mal [ amée - . v a tait il v'k plusiêur» mois, *olcUit dansun iêïtruent d'artîUer eau Havre. Mauvais sujet, Il $S ïsarrtrss ssiis Ssïs« sst il s'évada après avoir assassiné un surveillant et U \" e ft Vint 4 Pari», OÙ 0 comme ouvrier déménageur. Mais la police avait été avertie. Elle mit en campagne ses meilleurs limiers et finit par mettre la main sur _ 1 qui. ainsi que nous le disons plus haut, a e» arrêté hier soir et a été remis entre les malus des autorités militaires.\nUn commencement d'incendie s'est déclaré hier vers deui heure* et demie à la Le feu a pTis près des écurie», située» dan» le ftond de la cour Bony, au-dessous de la grande salle où se distribuent les billets pour la ligne de Versailles et ceui de la ligne de Grftee 4 la promptitude des secoure, ainsi qu à \"arrivée rapide des pompes 4 vapeur, le feu t pu être éteint en quelques instants, Les dégât» sont de peu d importance.\nA l'occasion du mariage de sa fille, le baron Gustave de Rothschild a fait distribuer au* Indi gents des vingt arrondissements de Parts une somme de vingt mille francs k titre de secoure de loyers.\nN» 47. Feuilleton du PETIT PARISIEN\nCONCERTS MILITAIRES\nJeudi t« mai, de 4 h. S/4 h * h,S/4 Place de» Vesgw Chef: M. limier I. La Muette: Auber. - 3. La Jeune Mariée: Drouin.— X Martba: Flotow. 4. Duo de la Norma : Belluu. «, Nid d'Oiseaux : Nicolas. P»s«y Chef : M. Semenéry I. La Casse de Russie : Sellemck. 9 L*Elisir« d'a vnore i Donizetti. S. Le Catd, fantaisie : Thomas. d. La Mascotte : Audran. S. Mimina ; Leroux. Sattes-Chaumoit 104» de ligne. Chef: M Argaing ». Allegro militaire: Leroux. - i Freychutz: Weber. 3 Chasse à courre : Rossini. —4. L'Etoile du Nord : Meyer ber. S. Tivoli, polka pour haubois : XXX.\nLE SIPORT\nCourse» a* Bol» de Boulogne Aujourd'hui à deux heures courses au bols 'Prë-Catelan. - 3,000 fr. Distance, 2 '' Prix (te la Muette. 3,000 fr. Distance, 2,000 Srymovr. 10,000 fr. Distance, 2,400 triwfpmt. Prix de Peavville.— lo,ooo fr. Distance, 2,400 <!s la Porte-Maillot. —3,000 flr. Distance, i ,600 mitres. Pria; de la Moskowa. 6,000 fr. Distance, 4,000 mètres. NOS PRONOSTICS Prix du Pré-Catalan : Acrobato ou Sifflet, prix de la Muette : Sangarre ou Notabilité. Prix ëeymour: Mademoiselle de Seniisou Saint' James- Prix de Deauville : Forum ou Bariolet. prix de la Porte-Maillot : Bretonne II ou Flo \"te de la Moskowa : Jasmin ou Verllon.\nRésultat des courses d'Auîeuil Courte do haie». Logique, 1\"; Whisky, 2» ; Grande coursa de haies. Maro-Antony, 1\" ; Jdohican, 2« ; Batque, 3'. Prix Mortemart. - Acacia, 1\"; Porte-Bonheur, g» ; Venise, 3«. prix du Pré-Catalan- Vlllars, i«; Six», 2«; Daatioy, 3«.\nCOMMUNICATIONS MYERSK\nLa Société philantre piqua « l'Union du commerce • de iaand« une iwuvoo de convalescence aux environs de Paris, qui puisse recevoir tel sociétaire» reltvantde ma'adte. S'adresser au siège social, 17, boulevard Bébwdopol, tous les Jours (#a«T le dimanche) de 9 heures du matin à il heures do soir.\nM. Bureau, professeur de botanique au Muséum d'histoire naturelle, fera sa prochaine herborisation publique, le di manche 4 jutai, SJI Raincjr. Le rendez-vous est fi*é au Rainev, 4 i Arrivée du traia partant de la gare de l'Esté 1! h. 30 du matin\nRéunion des ouvriers tonneliers, dimanche 4 Juin, k s heures, 3 bis, boulevard Diderot.\nRéunion de la Société coopérative du dix-sepjièmc arron dissement « ta Ménagère », samedi t juin, « 8 heures, il, rue Dulong.\nRéunion mensuelle du Cercle républicain des Atsacipns- Lomdns, lundi 5 juin. 4 B heures précises du hoir, 109, rue du Temple (café de l'Avenir}.\nLe Gro-ipc de la Llbre-Petivée de? premier et deuxième amrndi«K?ra*iits organise «ne c\\>nférrnee, loi aura lia» le TMÉffîi 4 Juin, a la salle de la Redoute, 85, rue Jean-Jar quea Rousseau, HOU* Ja vrôsidence d'honneur de M. Louis Blanc, et la présidence enective da AI. Jules Roche. Ordre du jour : Diderot. Orateur ; U. Gauuiie Pelletai».\nFETITE COBRESFOSDANCE\nM.R. D... I» 11 faut vous adresser au bureau militaire de la Seine, à la caserne d» gendarmerie, 19. rue de Béant; 9» sous ferez mieux de vous présenter vous-même ; S» adres •ez-vous au ministère do la guerre (Direction générale du personnel et du matériel). M. W Y..., à Paris—Adiessez-vous au ministère de la justice (direction des adjures civiles, 13, piace Vendôme, division du Sceau). Vous obtiendrez votre naturalisation, mais vous serea sou nue aux mêmes charges que les natio naux.\nBULLETIN FINANCIER\nParis, 31 mai. Aujourd'hui aeu lieu la réponse des primes : la plupart ont été abandonnées. La liquidation qui s'effectue demain sera, selon toute pro babilité, très facile, les engagement i étant peu nombreux : cette opération occupe les spéculateurs et enlève ainsi toute animation. En outre, ies événements d'Egypte in quiètent vivement le public financier qui u'a que des données très vagues sur celte grave question. C'est ce qui explique ia faiblesse persistante de notre Bourse. Le 30(0 vaut 8990, l'Amortissable 838», le sojo tl6. Les fonds étrangers sont faible». L'ltalien vaut 80 15, le Ture 13, l'Egypte 353 50. Les valeurs ont un marché faible. La Banque de France vaut 5,305. La Crédit Foncier reste à 1,530. La Banque de Paris se négocie k t .503 80. 1a Comptoir est k 1,0-10, le Mobilier k56 >. On traité la Société générale k «37 50, le Crédit Industriel k 735. Les Chemins de fer sont en réaction. Le Nord vaut î.ffs, le Lyon t,tB3, l'Orléans 1,303 75, le Midi 1,385. Le Suez vaut 2,70 T 60, le Unz 1,835, l'Omnibus t.eoo.\nSPECTACLES DU JEUDI i\" JUIN\nOpéra. » h. »/«. Reiâche. Français. - 7 h. 4/8. - Les Rantiau. Opèra-Comlquo. - 7 h. 4/3. - Les Noces de Figaro. Odèon. -» h. Clôture. Galté. » h. ./. Relâche. Gymnase. - Sh. i/ 4. Madame Cave!lot. Variétés. - « h. ./. « Cl «tu eu Vaudeville. - Bh. ./. - Un Ménage de Paris. —Un Mari malgré lui. Palais-Eoyal. 8 h. S/1 - La Brebis égarée. Porte-Saint-Mortln. 1 h. 3/1- Le Bossu. Chfttelot. 7 h. 3/4. Les Mille et une nuits. Ambigu. 8 h. ./. Satinette. Les Cerises. BouHee. . h../,, Clôture, Nouveautés. . h. ./. Clôture. Folies-Dramatiques. La Mascotte. Renaissance. —7 h. 3/4 Cloiure Athénée. S h. 1/2. Lequel ? Clnny. . h. ./. Relâche Nations. 8 h. »/». LaCharabre ardente Château-dtau. 8 h. ./. Le Trouvère. Comédie-Parisienne. 7 h. s/4. 113, rue Pigalle Fant.-Parisienn Bh. ./. La Voleuse d'Enfants. Th. de BeileVllle. - 8 h. ./T Mousquetaires au eouv. Montmartre. 7 h. 3/4- Odette. BatigrioUes. 7 h. 5/4. La Fille du déporté. la villette. 7 s/L Odette. BouHes-da-Nord. 7 h. 3/4. Nadine. rolies-Bergère. —8 h. 1/4. Uymnastes, clowns, acrobates. Hippodrome. 8 h. t/ 2 Bxereiee» équestres. Eldorado. 7 b. 1/2.'— Spectacle-concert tous les soirs. Cirque d'Hiver. 8 h. 1/2. Exercice» équestres. Cirque fernando. 8 h. 4/3. Exercices varies. Bobert-Houdiu. 8 h. 1/2. Magie. Pnlace-ThtStre. 8 h. ./. Ballets. Samedi, fèto de uuit. Gr. Concert. Paris. —8 h. T. 1. s., 37, fg. Saint-Denis Concert dss Cbrmps-ïlyaée*. - Tous les soir».\nBOURSE DE PARIS\n31 Mai 1882\nJl[( TEMPETE\nGRAND ROMAN CONTEMPORAIN\nXX (Suite) Le Ois malgré lui. Que Dieu vous juge ! répondit Jack. C'est affaire entre vous et votre conscience. Et tournant de nouveau le dos à son inter locuteur, il alla s'asseoir près du poêle. Ralph, après un moment de réflexion, tira nn petit cailler de sa poche et le déposa sur la table. C'était le cahier à lui remis par Jane, où la famille Simmons avait consigné tous les lOU venir» qu'elle avait pu retrouver sur l'en fance du lUs disparu. Je vous laisse à vos méditations, dit l'agent d'affaires, Cependant, j'ai encore un iiol à vous dire... Le vieillard que vous avez fencontrd chez n»ol et qui accompagnait cette, jeune fille que vous avez tant regardée, c'est B. Simmons, le banquier. M. Simmons 1 dit O\"oil c'est lui\nqui est le père de niiss Jane? Et vous me destiniez auprès d'elle le rôle d'un frère? Merci bien! . Niais! fit Ralph. Où avez-vous vu que Jane fût la fille de M. Simmons? Quoi!... s'écria Jack Slorm. A tout à l'heure. Et Ralph sortit à pas lents, regardant d'un air un peu narquois Jack, étourdi de sa der nière confidence. Le jeune homme resta assez longtemps la tête dans ses mains, tandis que des pensées obscures tourbillonnaient dans son eerveau comme un vol d'oiseaux nocturnes. Un sentiment ardent, passionné, planait au-dessus de cette agitation, le vertige où l'avait plongé la belle créature qui s'était emparée de lui à première vue. Jane! disait-il en évoquant Flmage bien aimée. Jane! Jane! Ainsi, si J'acceptais, je resterais près d'elle. Je la verrais tous les jours, je deviendrais son ami, je m'en ferais aimer peut-être... Je l'aimerais tant!... Ah! jamais! Elle me mépriserait ensuite. Oh! que ne suis-je loin d'içi, loin de cette ville mau dite, loin de celte pure visfon dont le souve nir me poursuit et me brûle? Hélas ! nia pen sée seufe la souille et la flétrit. Ce n'est que par un mensonge infâme que je puis la re voir, nv'en appreeher et lui voler sa sympa thie. il faut que je me mêle à je ne sais quelle intrigue ténébreuse... Non! jamais f jamais ! il se promenait à grands pas, Comme un fauve enfermé.\nJane ! Est-ce que j'ai seulement le droit de songer à elle ?Le rêve même du ciel est interdit aux damnés. Je serai fort. Allons, je ne veux plus penser & cette folie. C'est dé cidé, je ne le veux pins. Il s assit auprès de la table, le front dans sa main. Ce n'est qu'au bout d'un moment que ses yeux distraits aperçurent le petit cahier que Ralph avait oublié à dessein. Son regard s'alluma en lisant le nom qui se trouvait sur la couverture. Les notes portaient pour titre : les Premières Années de mon fils Jack. Ainsi, le fils de M. Simmons, ce fils qu'on lui proposait de remplacer, s'appelait Jack comme lui? • Sous le premier feuillet se trouvait une lettre du banquier adressée à Ralph et qui le conjurait de ne rien épargner pour ar river à retrouver l'enfant perdu. « Faites l'impossible, disait le malheureux père, pour retrouver sa trace ; cet entant chéri est mort unique pensée ; c'est pour lui que je travail lais nuit et jour- et que j'ai acquis ma for ; tune ; c'est pour lui que je vivais. Châqud jour je sens le chagrin qui me mine pins pro fondément ; mon cerveau se sirrexcite et ma santé s'affaiblit. Si Dieu tarde davantage à me rendre mon cher Jack, c'est mon arrêt de mort qu'il prononcera. » Pauvre homme fmurmura Jack Storm ému. Eh bien! Qu'importe? Cela în'autoriae t-il àle tromper? ltalph u'â pas laissé pouf rien ce petit livre sur cette table... c'est un nouveau piège.\nMalgré lui, il feuilletait le petit cahier.? Tiens, dit-il, l'écriture n'est plus la même. On dirait une éeriture de femme. Oh! mon Dieu!... Et Jack, tout tremblant, lut les lignes sui vantes : « Dès ma naissance, il était convenu que je devais épouse r mon petit eousin Jack. 11 avait six ans et j'en avais quatre quand on eut l'idée de célébref nos fiançailles enfant tines. Je croyais que Jack, après la cérémo nie, allait m emmener sur le continent, et j'y consentais, à la condition d'emporter mes poupées avec moi. Jack avait pris son rôle au sérieux : il m'apportait tous les mac tins un bouquet qu'il allàit cueilli* lui même. Cette petite comédie dura huit jours et finit par une fête de fiançailles. 11 y eut un grand lunch sur la pelouse, pcqdarit lequel on m'appela madame, et au dessert Jack m'embrassa sur les deux joues, avec un air de triomphe qui fit rire teut le monde. » La vérité est qu'il avaft vu se marier miss Burdett quelque temps auparavant et qu'il cherchait à copier les manières de son fiancé. Mous devînmes pins amis que jamais, Jack et moi. Mous courrions toute la journée dans les plates-bandes en nous tenant par la main. Aussi, quand il disparut de la maison de mon oncle, je fus prise d'une gTosse fièvre qui tait sa vie en danger. » [A suivre.} \\ PIERKS E«BÀR<\nLe Petit Parisien\nLe gérant: Chauvi».\ntiom | Bliitej AU COMPTANT Coure précéd. Dernier coure. 40 3 0/0 83 ta 03 85 50/0.,.. 118 5k 112 MO 112 10 • A «i » • • •• • .. Oblleation» du Trésor ». Seine *0/0 M8 .. Î33 .. 51.3 235 503 • • Si) 522 50 — 1869 3 0/0 402 .. 401 m • • • • • • • • • • 80 - 187130/0 .. - 1871 3 O/o (Quart»).. .. 1878 4 0/0 398 Bj US .. MO .. 395 41» MO • « gg - 1878 4 0/0 .. Banque de France..... . ; 80 Banque d'Escompte .. Banq. de Pari» et Pays-Bas .. Banque Transatlantique .. i, Comptoir d'Escompte .... 810 .. 6380 .. 88» go £205 .. .. 11.40 .. 5tO <365 Étfij • • • • ES <80 1140 '•'M .. 1820 ,. Crédit Industriel 138 .. 152 50 733 784 «n •» •. i » • • • i .. Crédit Mobilier .. Dépôts et Comptes cour... .. Société financière de Paris .. Société Générale.......... . Crédit eén. franç. nou».... .. Crédit de France .. Grande Comp. d'AsSur.... 7 78 Kiciété franç. financière... S .. Est .. Paris-Lvon-Méditerranée.. 8 „ Midi 660 .. 713 tO »60 .. C3) .. 400 .. 280 .. <00 .. 623 « 788 .. 189» , >2»! gj «10 .. 71? 18 300 .. «50 .. <78 . fo **> '■ «10 .. 1 3 °.. iBPj SUS . 210,1 1327 Ko 17-00 SOO ,, 801 \"fi <30 iSit .. — oblignt... 298 .. 288 •* •• i # • 0 • ) tl 4> 3 1 8 Comp. parisienne du Gat.. > .. Comp. Transatlantique... 3 Canal de Sues i . Délégation Suez .. Banq. de Lvon et de la Loire lOliO 640 ' : ISIO .. 1645 630 S7t0 >295 .. Dette égj ptlenfie unifiée... • •. «,. 35 italien So/n 00 58 93 «o Florin or 4 0/0 ■ ... »0 Dette turque S 0/0 20 13 M M 78 Banque ottomane î'j 7» «08 % • • • • .. .. 1 .. Russe 4o/0 im, J., mai,. so - tSqp, - ■16 Société autrichienne 78 Lombards 78 Nord de l'Espagne ?<£ co M 5j •02 30 ■ 05 .. 587 80 o«7 go 3«3 . 691 ss •'01 as 883 75\nu Le Journal t Tiraees Mers (12* Année) PARIS 18, Rue de la Chaussée-i'Âatia, 18 PARIS PROPRIÉTÉ DE LA SOCIÉTÉ FRANÇAISE FINANCIÈRE (IOCIIti AHOHYMI) Capital : VINGT-CINQ MILLIONS de francs Est indispensable à tous les Porteurs de Rentes. d'Actions et d'Obligation*. Très eomplet.— Parait chaque Dimanche. —lO pages de texte. Liste officielle des Tirages. Coure des Valeurs colees officiellement et en Banque. Comptes-rendus des Assem blées d'A ctionnat res. Eludes approfondis des Entreprises financières et industrielles et des Valeurs offertes en souscription publique.— Lois, Décrets, Jugements intéressant les porteurs de titres. Recettes des Chemins de fer, etc., etc. L'ABONNÉ A DROIT : AU PAIEMENT ORATUIT DE COUPONS A L'ACHAT ET A LA VENTE DE SES VALEURS uni Commission Prix de l'Abonnement pour toute la france et l'Alsace-lorraine : UN FRANC PAR AN ON S'ABONNE SANS FRAIS DANS TOUS LES BUREAUX OE POSTE\ngravide Vianrtj ' : LIEBIGi S Méd» s d'Or, 3 G\" OipP d'Honneur PRÉCIEUX POUR MAUDES s MÉNAGE Se rend ehei les Épiciers et Pharmaciens. tir i Dem. 300 court. h* etd« p r v'cbaus. àcrftd.p'ab, 2 fr. par aff. bonne ou mauv., 64, rue de Flandre. lIPnHIIPA Descentes, Hèmorrboïaea. M§»K US 1B\" \\ co \" et aprareil maUriieur-infailhblê iSualnßallaW brereté. ronténtion garantit uni souf france. Approbation des sommité» radicales. Traité franco, 5 frauca. &. Creuzot barniaire, de midi » 9 b., *l, rue Ufayelte, Pari». QMimim DES LA PUBLICITÉ! iq, me d'Enghien, Paris. Mo2rapltle-|tilui(iraj)!tic Impressions pour le Commerce. Journaux Financiers et Littéraires. Ouvrages pour les Sciences et l'lndustrie. Dessins et Gravures. Catalogues. Prospectus. Mandats. Cartes d'Adresse. Factures. Cartes de Visites, Me. AFFICHES Atelier de Brochure\nUN JOURNAL FINANCIER POUR H»r*î... leHonlieor des Valeurs mabUl feras (20«an> Bée), 27, Faubourg-Montmartre, à Paris, dont U prix ost de 8 fr. p«r an et 5 fr. pour 6 mois, donna a ehaque abonné, pour un prix égal à celui do son abonnement, des livres à choisir dans dos catalogues qui aont envoyés franco. Paris. Chauvin, Imprimeur du Petit Parisien 18, rue d'Cßgiùeu.\nLes ANNONCES et RÉCLAMES SONT REÇUES CHEZ M. L. AUDBOURG 10, l'iace de la Bourse, 10,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,785468"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1882-06-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116132658","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116132658","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116132658","http://gallica.bnf.fr/ark:/12148/bpt6k4721371/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}