{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k516485s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1892/09/18 (Numéro 5805)."],"contentAsText":["Le numéro ; S centime^\nLe Petit Parisien\nDIX-SEPTIÈME ANNÉE. NÎ 5805,\nDIMANCHE 18 SEPTEMBRE 1808.\nABONNEMENTS PARIS et DXRARTXMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un An, 18 fr» On s 1 abonn» sans frais dans Uns Us bureau» de poste«\nDirection î 18, rue d'Enghien, 18, PARIS\nANNONCES S'tdtesser eh ei MM. L. AUDBOUKO et O*, 10, Ptace de ta Bourse) PARIS et à la Salle dea Dépêches du Petit Parisien, ao, boute». Montmartre.\nTOUS LES VENDREDIS Supplément Littéraire illustré (Huit Pages) t 5 Centimes.\nDernière EdLit,ioix\nLa Simplicité Républicaine\nA l'occasion du dernier déplacement de M. Carnot, qui, comme on le sait, à peine revenu de Ghambéry, est allé passer à Montmorillon la revue finale des grandes manœuvres, un rédacteur du Temps a donné des renseignements curieux sur les habitudes de voyage des hommes qui, de Ïiuis le 4 septembre 1870, se sont succédé à a Présidence de la République. Il semble rait qu'on ne doive trouver là qu'un intérêt purement anecdotique ; mais, si l'on y ré fléchit, ces petits détails, en apparence insi gnifiants, montrent tout un côté des mœurs républicaines. Que l'on songe à ce qu'était autrefois le déplacement du chef de l'Etat, que l'on compare le faste déployé alors avec la simplicité avec laquelle le Président de la République se met en route, et l'on s'éton nera que vingt ans à peine se soient écou lés depuis la chute de Napoléon 111, qui, en se créant une Cour, l'avait dotée d'un céré monial calqué sur celui des anciennes mo narchies. Ce fut, d'ailleurs, du jour au lendemain, une transformation complète. La France sortait, sanglante et ruinée, de l'orgie im périale et, sans tomber dans une austérité de commande, était tenue à la sévérité des mœurs. On peut dire que, depuis ce jour-là, 4a pouvoir en France n'a jamais cessé d'être entre les mains de personnages qu'on peut juger différemment au point de vue politi que, mais dont les habitudes simples etcor rectes ont été reconnues par tous. Ce n'est pas seulement à leur honneur particulier qu'il importe de le signaler, c'est aussi à l'honneur du pays, qui a su se dé barrasser d'une pompe officielle fort coû teuse, très souvent puérile, et la plupart du temps même ou ridicule ou odieuse. * ♦ *\nVoulez-vous savoir quel est le bagage de M. Carnet quand il part en voyage ? Le ré dacteur du Temps va nous l'apprendre. Le bagage est toujours le même : trois habits noirs, aveo gilets et pantalons afférents, douze chemises, trois grands-cordons de la Légion-d'Honneur,—la pluie pouvant trans former en nuance violette la couleur garan cée de la moire, quatre paires de bottines vernies, cravates, une douzaine de gants blancs, quatre chapeaux. Tout cela est ren fermé dans deux malles. Le grand point pour M. Carnot est d'être Frèt à toutes les éventualités. Il sait que exactitude, si elle n'a pas toujours été la politesse des rois, doit être celle des Prési dents de République, et il veut, par son urbanité et sa courtoisie, remercier ceux qui l'accueillent. Que la pluie tombe à tor rent, que le vent couvre tout de poussière, M. Carnot, sitôt qu'il a mis le pied dans sa chambre, procède à un changement com plet de toilette, et il ne manquera pas une seule fois, soit à une réception d'apparat, soit à un banquet, soit à une inauguration quelconque, d'arriver à l'heure fixée dans une tenue irréprochable. Voici un détail à l'appui : à Marseille, où une pluie torrentielle l'avait accueilli à son entrée dans la ville, le Président eut à peine quelques minutes pour se changer avant de se rendre au banquet ; mais il y arriva sec et dispos,car tout avait été déposé et déplié par avance dans sa chambre, et, sitôt ar rivé, il n'avait eu qu'à se dépouiller de ses vêtements et à en endosser d'autres ; il fit ainsi son entrée au.milieu des invités, ruis selants de pluie, tout comme s'il fût sorti de ses appartements de l'Elysée.\nLes partisans de l'antique cérémonial auraient difficilement assisté autrefois à des transformations ainsi opérées en un tour de main. En ce temps-là, ce n'était Eoint chose facile que d'habiller et désha iller le chef de l'Etat. D'après le cérémo-\nniai de l'ancienne Cour de France, quand le Roi quittait le lit, il fallait que le premier chambellan lui passât ses pantoufles, qu'un autre lui mit sa robe de chambre; puis, quand le barbier lui avait ôté son bonnet de coton et l'avait peigné, tandis qu'un valet tenait le miroir, un autre valet lui mettait ses bas,un autre sa culotte, un autre ses souliers à boucles, un autre encore lui attachait les jarretières. Si le Roi voulait chausser des bottes, un valet spécial était prévenu, et un des écuyers attachait les éperons. Puis, le monarque se levait du fauteuil où il était assis, et le maître de la garde-robe l'aidait à mettre ses hauts-de chausses ; après cela, les valets lui appor taient la veste et le cordon bleu, que le grand premier chambellan lui plaçait, ainsi que le justaucorps. Et vous croyez que tout se terminait là ? Pas du tout. Quand le Roi était habillé, celui qui avait soin du linge apportait une corbeille remplie de cravates ; le Roi en choisissait une que le maître de la garde robe lui mettait au cou, sans en faire le nœud ; c'est le premier chambellan qui était chargé de ce soin. Puis, un domesti que apportait trois mouchoirs sur une soucoupe ovale en vermeil ; le grand-maître des valets les présentait au Roi, qui en choisissait un ou deux. Le premier cham bellan revenait alors et remettait le chapeau ! et les gants.\nPour le coucher, les choses n'étaient pas moins compliquées. Toute la série des va lets, maîtres et grands-maîtres et chambel lans reparaissait. C'était toujours le prince ou officier du rang le plus élevé qui donnait la chemise de nuit au Roi ; la premier valet de chambre l'aidait à passer la manche droite de cette chemise, et de l'autre côté le premier valet de garde-robe tndttit--pa reillement à passer la manche gauche. Ce cérémonial inouï fut observé jusqu'à la Révolution. Et on pense bien que si, pour se lever et se coucher, le Roi mettait un tel personnel en mouvement, c'était une bien autre affaire quand il se Allait-il à la chasse, par exemple ? Deux valets venaient avec les bottes et les chaussaient u Roi ; puis, le monarque recevait son haoit de chasse ; il sortait ensuite, accompagné du grand écuyer, du grand-chambellan, du premier gentilhomme, du capitaine des gardes-du corps, du grand-maître et du maître de la garde-robe, des officiers des gardes, du porte-manteau, du porte-arquebuse, du médecin, du chirurgien, de l'officier de la chasse, etc. C'est Louis XIV qui poussa le plus loin le cérémonial. Le cérémonial fut une partie de son règne, pendant lequel la France se trouva endettée de deux milliards et demi, comme la perruque était une partie de sa personne. On a conservé les détails d'un fastueux voyage que Louis XIV fit de Ver sailles à Saint-Germain : pour cette prome nade, il y eut un cortège qui ne comprenait j pas moins de soixante-quinze carrosses.\nLa Révolution balaya toutes ces folies de l'orgueil. Ce fut avec une stupéfaction bien com préhensible que le peuple apprit alors ce qui se passait chez ses Rois. Le fauteuil à bras, la chaise à dos, le tabouret, la main droite et la main gauche, le nombre de pas que l'on devait faire en saluant, les présen tations, les grandes et les petites entrées, et mille choses du même genre, avaient été Eendant des siècles de sérieux sujets de po tique ou de querelles. Lorsque le cardinal de Richelieu traita du mariage d'Henriette de France et de Charles I\" avec les ambas sadeurs d'Angleterre, l'affaire fut sur le point d'être rompue pour deux ou trois pas de plus que les ambassadeurs exigeaient auprès d'une porte. Un jour d'hiver, Marie- Antoinette, reine de France, attrapa un fort rhume parce que la duchesse d'Orléans, sa femme d'honneur, qui devait lui passer sa\nchemise de nuit, la fit attendre un bon quart d'heure : la duchesse ne parvenait pas à ôter ses gants, et le cérémonial de la Cour exigeait qu'on n'eût pas de gants quand on présentait quelque chose au Roi ou àla Reine. Qn vit renaître des usages non moins sots, et qu'on croyait bel et bien enterrés, avec l'Empire, avec la Restauration, avec le règne de Napoléon 111.\n.*** Mais je m'aperçois que mon sujet m en traîne loin; revenons, en quelques mots, aux habitudes de voyage des Présidents de la République. On connaît celles de M. Carnot. Celles de M. Grévy étaient plus simples encore, mais il est bon de dire que M. Grévy ne faisait pas de voyages officiels: il allait simplement, chaque année, passer deux mois dans sa propriété de Mont-sous- Vaudrey. Ce à quoi il tenait surtout, c'est à son costume de chasso, car M. Grévy ai mait à faire le coup de fusil; il emportait aussi ses livres préférés. Le maréchal de Mae-Mahon, pendant ses voyages, revêtait toujours l'uniforme, et ses malles étaient de véritables cantines d'officier-général. Trois tenues s'y trou vaient superposées. Il était, au dire de ceux qui l'ont approché, d'une simplicité ex trême; il ne tenait qu'à la fraîcheur de ses gants. Quant à M. Thiers, au moment du départ, c'est lui-même qui faisait ses malles; il désignait en personne les vêtements à y mettre. C'était l'ordre, la minutie même, il emportait toujours son lit avec lui, un petit lit de fer, tout simple, très étroit, composé d'un sommier élastique et d'un seul matelas ; il ne pouvait dormir autre part que dans ce lit, qu'on enfermait dans une caisse spéciale, où il tenait peu de place, d'ailleurs, cap les extrémités se ra battaient; c'est sur ce Ht qu'il mourut, à Saint-Germain. Autre délai) : M. Thiers n'avait jamais d'habit noir : il était l'hom me de la redingote, une redingote au col très haut, aux manches longues. Il ne mettait jamais de gants. Enfin, comme M. Grévy, il avait une bibliothèque de voyage qui ne le quittait jamais. *** . , Rien de plus simple, comme on voit. La République française a dû nécessairement observer quelques formes vis-à-vis des re présentants des puissances étrangères ; mais, à l'intérieur, elle a fait disparaître lé plus possible les traditions de l'étiquette. Ce qu'elle veut, c'est que l'égalité ait ses droits dans la société comme devant la loi, et c'est de toute justice, puisque dans une démocratie il n'y a pas de barrières qui s'opposent à ce que tous les citoyens par viennent aux emplois les plus élevés. JEAN FBOLLO\nLa Cérémonie du Panthéon\nLe Journal officiel publie l'avis suivant : MM. les sénateurs sont Informés qu'en exécution de la loi qui a décidé que le Centenaire de la procla mation de la République sera célébré comme fête nationale une cérémonie commémorative aura lieu dans l'édifice du Panthéon, le jeudi 22 septembre 1892, à dix heures du matin. Des places spéciales seront réservées à ceux de MM. les sénateurs qui se rendront à la cérémonie. MM. les sénateurs sont priés d« vouloir bien revê tir leurs insignes. Un avis identique s'adresse aux députés. Nous avons donné le programme de cette cé rémonie. Le Président de la République, les Ministres, les membres du bureau du Sénat, de la Chambre et du Conseil municipal prendront place sur une estrade qui sera dressée dans la partie centrale du Panthéon. Nous avons dit que des discours seraient pro noncés par M. Loubet, président du Conseil, et les présidents des Chambres. Nous devons ajouter que M. Le Rover, prési dent du Sénat, ne pouvant revenir à Paris que juste à temps pour assister à la cérémonie, a prié M. Challemel-Lacour, vice-président du Sénat, de le suppléer en prononçant le discours qui devra être fait au nom du Sénat. Le Président de la République doit, comme on le sait déjà, assister à la cérémonie ; mais il ne prononcera aucun discours. Les musiciens seront derrière l'estrade, dans\nl'ancien chœur; devant l'estrade, du côté de la rue Soufflot, se tiendront les représentants des corps constitués et les Invités. Sur la demande du gouvernement et de la Ville de Paris, tout le personnel de l'Opéra, ar tistes, chœurs et orchestre, prendra part à la so lennité. Une circulaire de la direction a été envoyée, hier soir, à chaque artiste pour faire appel, en cette circonstance, à son dévouement et à son patriotisme. Sous la direction de M. Edouard Colonne,cotte masse imposante de chanteurs et d'instrumen tistes exécutera le Chant du Départ, de Méhul, et le duo de la Muette : « Amour sacré de la Pa trie ! » En raison des travaux nécessités par les pré paratifs de là cérémonie, le Panthéon sera fermé au public à partir du samedi 17 du courant jus qu'au samedi 24 inclus.\nM. Bouvard, inspecteur général des services d'architecture et commissaire général de la fête du 22 Septembre, s'est rendu hier au Panthéon, pour prendre sur place les dernières dispositions relatives à la décoration de cet édifice. A l'extérieur, la façade sera ornée d'un sujet décoratif qu'on est en train de composer. Une énorme portière en velours grenat cachera les battants de la porte centrale et de chaque côté de cette porte seront placées des massifs de plantes et de fleurs. Un drapeau qui mesurera 10 à 12 mètres de longueur flottera au faîte du monument. Un large tapis s'étendra de l'en trée du monument jusqu'à la grille. A l'intérieur, se trouvera à l'entrée de ce qui fut le chœur de l'église Sainte-Geneviève, pres que sous le dôme, une estrade exhaussée d'un mètre, où prendront place le Président de la Ré publique et les Ministres. L'estrade sera ornée de draperies d'une grande richesse et de quan tité de plantes vertes et de fleurs. Le fond en sera formé par une draperie en velours cra moisi, qui se détachera de l'entablement, ne laissant voir, par le haut, que la mosaïque qui occupe la partie voûtée du fond de l'édifice. C'est dans çette partie du Panthéon, derrière l'es trade, que seront placés les orchestres et les chœurs. Enfin, quatre trophées de drapeaux, avec écussoa3 au chiffre de la République, seront ac crochés, presque à la naissance des voûtes, con tre les pan 3 coupés des piliers qui soutiennent le dôme. La clôture en planches qui cache les peintures restées inachevées, à gitlrflnt, ne seront pas enle vées : elles seront cachées au moyen de tapisse ries des Gobelins, et, afin d'établir une symétrie complète, le bas-côté de droite sera également fermé-et des tapisseries seront tendues à l'ali gnement des colonnes. Le long de la nef, sous le dôme et dans les deux ailes latérales d'où l'on enlèvera aujourd'hui les maquettes, seront ran gées trois sortes de sièges : sièges en bois doré, sièges en acajou et banquettes. On entrera par trois portes : les membres du gouvernement, par la grande porte de la façade principale et les au tres invités par les deux portes de côté.\nAU DAHOMEY\nPorto-Novo, 17 septembre. La colonne expéditionnaire est arrivée le 14 au matin à Dogba par les routes ouvertes dans les forêts car les indigènes alliés. Elle est installée dans un carrtp sablé, sur use COliiiie. La posi tion est superbe et salubre. La cavalerie, ne pouvant atteindre Dogba par terre à cause de la crue subite des eaux, re joindra facilement sur dos bateaux-plates-for mes ingénieusement construits et que les ca nonnières remorqueront. L'expédition est merveilleusement organisée. Elle est accompagnée de près de 4,000 porteurs et de plus de 100 grandes pirogues, dont quel ques-unes peuvent contenir cent soldats avec leurs bagages. Les populations riveraines de l'Ouémé ainsi que tout le Dékamé ont fait leur soumission. Il règne une grande teéreur sur tous les points. A Abomey, des dissentions violentes ont éclaté entre les partisans de la paix et ceuxde la guerre. Tout fait présager un succès complet. Ces résultats inespérés ont été obtenus grâce à l'accord parfait des autorités civiles et mili taires et font, de l'avis général, le plus grand honneur au colonel Dodds et à l'ex-gouverneur, M. Ballot.\nLES PROGRÈS EFFICACES\nDans le discours qu'il a prononcé à Poitiers, le Président de la République a exprimé avec l'autorité que lui confère 3a haute situation, des idées que nous soutenons depuis long temps. Plus la paix politique s'affirme dans le pays et plus il est urgent d'unir toutes les bonnes volontés pour réaliser les progrès efficaces et les réformes sociales. Il faut aboutir, a-t-on dit souvent, et jamais avec autant de vérité qu'à l'heure actuelle où les adversaires de la République déposent leurs armes et s'inclinent devant les volontés évidentes du suffrage universel. M. Carnot a eu raison de parler de ceux qui travaillent et qui souflrent, rappelant ainsi à\nses auditeurs les plus impérieux devoirs d\"up. gouvernement démocratique. Il a tenu un langage sage, lorsqu'il a dit que les périodes calmes permettent seules t'étudè et la résolution des problèmes sociaux. Entre le Capital et le Travail, un grand dé bat est ouvert, de même qu'il s'agit de trou ver les formules équitables pour favorisai l'épargne, organiser l'assistance, et respecter, à la fois, les règles de la solidarité et la liberté. . Après les brillantes manœuvres militaires auxquelles il venait d'assister, le premier magistrat de la République a parlé en chef d'un gouvernement démocratique, en rame nant vers les déshérités les esprits que venaient de frapper les images de la guerre. C'est, en effet, dans la marche de l'huma nité, le rôle indiqué à la République française fière de sa force, rassurée sur son avenir, maïs revendiquant l'honneur de tracer la route pour l'amélioration matérielle et morale des masses populaires.\nMINEURS FRANÇAIS ET BELGES\n{De noire correspondant particulier) Béthune, 11 septembre. Le conflit entre Français et Belges n'est pas terminé comme le croyaient les gens jugeant superficiellement. Le feu couvait sous la cendre. L'effervescence vient de reprendre dans les corons de ■ la Bataille », à Lens. Dans la soirée, une foule de sept h huit cent? mineurs, hommes, femmes, enfants, a parcouru les corons poussant des clameurs et criant : « A bas les Belges ! » Elle a brûlé plusieurs manne quins représentant des Belges. 1 Le tapage dans ces corons a duré jusqu'à dix heures du soir. Le reste de la nuit a été calme dans tout le bassin. jj-\nANNULATION DE L'ÉLECTION DE CILINB '\n{De notre correspondant particulier)\nRoub&ix, 17 septembre. Le Conseil de préfecture a notifié hier à la mairie de Roubaix l'annulation de l'élection de, Culine comme conseiller d'arrondissement. L'arrêt est basé sur la perte des droits civils et politiques entraînant i'inéiigiiMittfc\nUN ASSASSIN DE ONZE ANS\nCalais, 17 septembre. On a repêché, hier, le corps d'un enfant da cinq ans, Bené Bingot. Son camarade, Bernard, enfant assisté, âgé de onze ans, est venu racon ter que,tandis qu il jouait avec Bené, un homme était venu qui avait passé une corde au cou du petit Bingot et l'avait jeté à l'eau. Cette histoire parut invraisemblable et Bernard, pressé de questions, finit par avouer qu il avait lui-même noyé son camarade. Ce précoce criminel a été provisoirement ar rêté.\nVOYAGE DU Président de la République\n(De notre envoyé spécial)\nPoitiers, 17 septembre. Le Président de la République a quitté ce matin ia préfecture pour aller visiter les trois hôpitaux de Poitiers : l'Hôtel-Dieu, l'Hospice gé néral et les Incurables. M. Carnot a prodigué' ses encouragements au personnel de ces établis sements. Il a vivement félicité les internes, les infirmiers, les infirmières f.t les sœurs du cou rage et du dévouement qu'ifs ont montré lors de la dernière épidémie. Au nom du Président, M. Tranchau, son secré taire particulier, a remis 2,000 francs au bureau de bienfaisance, 200 francs il l'Hùtel-Dieu. 2UQ francs à l'Hospice général, et 200 francs aux In curables. Les trois hôpitaux étant très éloignés les uns des autres, M. Carnot a dû plusieurs fois tra verser la ville dans toute sa longueur. Partout des bouquets énormes, et en nombre considéra ble, lui ont été offerts. Au Marché, la doyenne des vendeuses, Mm» Chapron, très alerte malgré ses quatre-vingt cinq ans. lui a présenté un bouquet et lui a adressé un compliment. Plusieurs petites filles lui ont succédé ; puis, au moment où la voiture s'est ébranlée, une véritable pluie de fleurs s'est abattue sur le Président de la République et sur les trois personnes qui avaient pris plaça avec lui dans le iandau, le général Villain, com mandant le 9* corps d'armee, le général Borius, secrétaire général de la Présidence, et M- Arren, maire de Poitiers. Place Montierneuf. la Lyre orphéonique a chanté une cantate à M. Carnot. La visite des hôpitaux terminée, le Président de la République s'est rendu à la promenade de Blossac. De cette promenade, l'orgueil des habi tais de Poitiers, on découvre un des plus beaux? côtés de la vallée du Claia. M. Carnot en a fait le tour en suivant la terrasse dans tous ses con tours. Il est rentré ensuite ù la Préfecture où a\nN* 58. Feuilleton du PETIT PARISIEN.\nTUE-LES!\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIS\nXI (suite) Elle se nomme Mlle de Brancourt. C'est une personne fort distinguée, très bien sous tous les rapports. Elle en a l'air... Si je ne la connais pas, elle, je connais son frère, un garçon très dis tingué aussi, interne à l'Hôpital Saint-Louis... le voilà. Le jeune homme arrivait vers elle, et Mlle de Llvy fit les présentations. Elle s'abstint vis-à-vis de M. de Morellas; les deux hommes se connaissaient déjà. ils échangèrent le même salut correct, .très froid, semblant encore se mesurer du regard. On causa quelques secondes. v Simon accourait comme toujours de son hôpital. Il n'avait guère qu'une heure à dépenser, cela lui suffirait, il n'était venu que pour voir l'œuvre de la jeune fille. Celle-ci laissa Mme Staranval avec une amie qui s'arrêtait près d'elle et s'approcha de la colonne où, l'un près de l'autre et se souriant, se trouvaient posés les deux bustes des fil lettes. Simon examina ; on causa, on discuta sur l'emplacement. M. de Morellas et le jeune Leferrier répétè rent ce qu'ils avaient dit dix fois.\nLéorte, entourée de ces trois hommes em pressés autour d'elle, était fort regardée. C'est qu'elle était plus que séduisante, dans sa longue robe de faille d'un noir mat, collant comme un fourreau, coiffée d'un large cha peau de paille de riz garni de plumes, tout noir aussi. Sa beauté de blonde, sa carnation à la fois délicate et superbe, sa chevelure d'or fauve, frappaient plus que d'habitude. Elle avait dans l'œil, dans son grand œil brillant et doux, une animation qui semblait ne plus devoir y paraître, l'animation d'au trefois. On se la montrait ; on posait pour la regar der à l'aise. Elle ne voyait rien de ce qui se passait au tour d'elle. Elle ne se doutait point non plus, que ces trois hommes la couvaient également des yeux, qu'ils buvaient ses moindres paroles. Si elle connaissait l'amour de Guy de Mo rellas, elle ignorait celui de Simon de Bran court. Léone était encore à l'âge où l'on se figure, quoi qu'on ait entendu dire à ce sujet, qu'il peut exister entre un homme et une femme jeunes, une amitié sincère, exempte d'arrière pensées ou de désirs. Simon était son ami. Elle se fiait à son affection, comme elle se fût fiée à celle d'un frère. Quant à Octave Leferrier, elle se souciait trop peu de sa personne pour se demander quels étaient les sentiments du jeune homme à son égard. Oui, chacun de ces trois hommes l'aimait, d'une façon différente, Guy de Morellas, avec\nrage, Octave Leferrier, avec l'impatience, l'énervement d'un jeune blasé, habitué aux faciles conquêtes, et qui devine que ses ef forts n'auront pas raison de la résistance. L'amour de Simon de Brancourt était fait d'abnégation, de dévouement. C'était le vrai, celui qui consiste à aimer non pour soi, mais pour l'être vers qui nous portent nos aspirations, sentiment bien rare, si rare que les plus privilégiés ne le rencon trent souvent pas une fois en leur vie, la pas sion étant faite d'égoïsme et recherchant, avant celle des autres, sa propre satisfac tion. Le comte de Morellas avait eu raison de dire à Léone de Livy, autrefois, qu'elle était trop belle pour passer .seule dans le monde. Les admirateurs allaient commencer à tourner autour d'elle. Lancée dans une vie tout en dehors, ses succès de femme seraient plus nombreux, quels que dussent être ceux-ci, que ses succès d'artiste. Certes, il lui faudrait de l'énergie, il fau drait que le souvenir de son premier amour restât bien vivace dans son cœur, pour qu'elle résistât à l'entraînement des désirs soulevés autour d'elle. Car un jour viendrait où, chez elle comme chez toute femme, s'éveillerait le besoin d'ai mer et de se sentir aimée. La nature pousserait son cri d'alarme, et elle serait vaincue peut-être. La créature bien organisée peut-elle vivre dans une perpétuelle solitude ? Pour le quart d'heure, rien n'existait, hors de son art. La jeune fille revenait, toujours suivie de\nson trio d'adorateurs, vers Mme Staranval, lorsque, comme tout à l'heure en apercevant Simon de Brancourt avec sa sœur, elle faillit pousser une exclamation. Mais, cette fois, son visage n'exprimait plus seulement la surprise. Elle avait pâli ; une crispation douloureuse passait sur ses traits. Personne, excepté Simon de Brancourt, ne s'en aperçut. Il tourna les yeux du côté où Mlle de Livy tournait les siens. Et lui aussi changea de couleur. Devant le bas-relief, signé Richard Brottel, Mme Aimée du Jarrier, accompagnée de sa fidèle Martine, venait de s'arrêter. Elle regardait, avec de grands yeux tristes et admiratifs, cette œuvre très belle, sur la quelle le sculpteur avait passé tant d'heures. On se rendait compte qu'elle était sous le charme, entièrement. On l'eût crue isolée du monde. Elle ne voyait rien autre chose, elle n'en tendait rien autour d'elle. Léone et Simon eurent tout à coup et si multanément un mouvement en arrière. M. Brottel, qui s'était éloigné, revenait avec deux amis. 11 ne reconnut sa femme que lorsqu'il se trouva en face d'elle. 11 recula, blanc comme un mort. Aimée, elle, s'appuya aussitôt sur le bras de Martine. Et les deux femmes firent volte-face, s'en allant lentement. Richard Brottel les suivît d'un regard où passait un éclair de fièvre.\nIl les vit s'approcher d'un banc, où une place se trouvait libre. Martine y fit asseoir sa maîtresse, restant debout près d'elle. Elles demeurèrent là plus d'un quart d'heure. * Quand elles se levèrent, se frayant un pas sage vers la sortie, le sculpteur les suivit de loin, sans en avoir l'air, feignant de regarder du côté opposé à celui par lequel elles par taient. \\ Elles étaient sou 3 le grand vestibule au bout duquel les portes restent ouvertes pour la sortie. Une vingtaine de personnes s'en allaient les unes derrière les autres. Parmi elles, les deux femmes, puis Mlle de Brancourt et Eve. Richard allait se précipiter vers sa fille, pour l'entraîner dans une autre direction. 11 était trop tard ; l'enfant avait aperçu sa mère. La scène se renouvela, sinon aussi violente qu'au Luxembourg, du moins assez atten drissante pour arrêter les passants. La mère et l'enfant ne voulaient plue se quitter. Les représentations de Mlle de Brancourt,\" qui celte fois s'y prit très en douceur, celles de Martine qui parla raison, les décidèrent 1 une et l'autre. Ne se reverraient-elles pas dans quelques jours? On conduirait Eve à Passy; on le lui avait promis. (A suivre.) GEOBGSS MALDAOUB.\nReproductible seulement pour tes journaux ayant traltéarec la Société des gens de lettre.\n","eu lieu un déjeûner d'une cinquantaine de cou verts. A l h. 39, le Président est parti pour Châtel lerault. A CHATELLERAULT Châtellerault, 17 septembre. Le train présidentiel est arrivé iei A deux heures vingt. Son entrée en gère est saluée par les salves réglementaires d'artillerie et par les sonneries des «loches de toutes les églises de la ville. M. Carnot, répondant aux souhaits de bienve nue qui lui étaient présentés par M. Jules Duvau, nature de Châtellerault, a dit quH ne pouvait terminer plus agréablement son voyage dans la Vienne et qu'il avait été très heureux d'accepter l'invitation de la municipalité. Le Président, après avoir serré la main à M. Fabre, sous-préfet de Châtellerault, et aux mem bres du Consetl municipal, o'est rendu en voi ture à la mairie. Il avait à ses côtés le maire : en face de lui le général Bonus et le colonel Charnoin. L'escorto était formée par deux pelotons de cuirassiers venus de Niort et par cinq brigades de gendarmes à cheval. Un détachement du 32» de ligne et quatre brigades de gendarmes â che val étaient échelonnés sur tout le parcours et rendaient les honneurs. Le Sous-Préfet avait eu l'intention d'adjoindre à ces troupes les réser vistes qui étaient rentrés le matin même des manœuvres, mais le Président de le République n'a pas voulu qu'on imposât aux réservistes ce gurcrolt de fatigue. L'aspect de la ville est des plus gais : partout en a planté des mâts surmontés d'oriflammes et des drapeaux liottent à presque toutes les fe nêtres. La ville de Châtellerault, dans la chaleur de l'accueil qu'elle a fait au Président de la Répu blique, a rivalisé avec sa voisine la ville de Poi tiers. La décoration des rues est très remarquable ; les acclamations se sont succédé sans interrup tion sur tout le passage du cortège. Dès son arrivée à l'Hôtei-de-Vifie, le Président de la République, entouré des Ministres de la Guerre et de la Marine, du général Borius, du préfet de la Vienne, du sous-préfet de Châtelle rault et des officiers de sa maison militaire, a re;u les fonctionnaires et les corps constitués de l'arrondissement. Les réceptions qui ont eu lieu à la Mairie n'ont duré qu'une demi-heure. A LA MANUFACTURE D'ARMES M. Carnot s'est rendu immédiatement après les réceptions à la manufacture d'armes. Sur le beau et large pont Henri IV, et au mi lieu de la Grande-Rue du faubourg de Château neuf, l'ufiluence de la population est tellement considérable que le cortège est obligé de l'aire aine courte halte. La voiture du Président s'arrête sous un arc d* triomphe portant ces mots ; « Soyez le bien venu ! » Une jeune fille offre un bouquet à M. Carnot. A èon arrivée àla manufacture, le Président de la République a été reçu par M. de Freycinet, Ministre de la Guerre, assisté du lieutenant-co lonel Kamps, directeur, et du commandant Les pinaSße, sous-directeur de l'établissement, entou rés de tous les officiers qui dirigent les divers services. M- Carnot a trouvé également sur le seuil de la manufacture des membres de la mission envoyée à Châtellerault par le gouvernement russe pour surveiller la fabrication des 500,000 fusils destinés A ce pays et qui doivent être livrés d'ici à deux ans. Cette mission est composée du colonel Soke rine, du capitaine Sévastianoff et du prince Ga garine, lieutenant d'artillerie de la garda impé riale. M. Carnot serre la main aux membres de la mission russe avec lesquels il s'entretient pen dant quelques instants, puis il remet la croix de chevalier de la Légion-d Honneur à MM. Sedeline et Close, contrôleurs d'armes. 11 décerne égale ment & des ouvriers deux médailles d'honneur en or, deux en vermeil, trois en argent et cinq en bronze. La porte d'entrée principale de la manufacture était surmontée d'une panoplie renfermant tou tes les armes en usage. De chaque côté de cette panoplie, étaient posées des cuirasses, entourées d'épées et de sabres. Dans la première cour, on avait dressé un magnifique portique sur lequel se détachait, formée avec de menues pièces servant à la pré paration des armes, l'inscription suivante : 5-, Vis i'acem, Para BeUum. Les autres cours étaient ornées de m&me. Enfin, à l'entrée de chaque atelier, Ifjg ouvriers avaient élevé de superbes arcs de triomphe qui faisaient véritablement honneur h leur goût et A leur habileté. La vieite de Pusine a intéressé vivement M. Carnot. Tous les ateliers étaient en plein fonc tionnement et les 2,500 ouvriers qui y sont em ployés actuellement se livraient, en présence du Président de la République, à leurs travaux ac coutumes. M Carnot s est longuement arrêté dans l'ate lier ou 1 on fabrique Tes canons de l'usil. 11 faut motas de trois minutes pour confectionner un « anon, et on en peut à la rigueur finir 1200 par jour. Les directeurs et les employés des manufac turé-, de Châtellerault ont offert au Président de la République pour Mme Carnot un service de trois douzaines de couteaux de table à lame de vermeil et à manche de nacre. En se retirant, M. Carnot a témoigné sa satis faction au lieutenant-polonel Kamps et il a ex primé l'espoir que les nombreux ouvriers de la manufacture, privés en ce moment de travail, pourraient bientôt reprendre leurs occupations. Aussitôt après le départ de M. Carnot de la manufacture d'armes, les ouvriers ont quitté leur travail et se sont, en courant, portés sur le passage du cortège. Ils ont gagné le pont Henri IV, dont ils ont £ mi les parapets et les trottoirs, le quai Napo ® ]\" et le quai du Château. Ils ont acclamé le Président, que, pour obéir à la consigne, ils n avaient pu que saluer silencieusement dans leurs ateliers. UN INCIDENT A L'HOSPICE M. Carnot s'est rendu ensuite à l'hospice. Au cours de sa visite, on lui a présenté un en fant de huit ans. Cet enfant, martyrisé par son père qui était saltimbanque, avait été amené à l'hôpital dans un état pitoyable. Il a été sauvé miraculeuse ment par les soins qu'on lui a prodigués. M. Carnot, très ému, lui a fait remettre 100 francs. M. Tranchau, au nom du Président de la Ré publique, a remis au maire la somme de 1,500 francs pour les diverses œuvres de bienfaisance oe la ville, bureau de bienfaisance et hôpital.\nRETOUR DE ■. CARNOT Après cas visites le cortège gagne la gare tou jours acclamé par une foule immense. Avant de monter en wagon, M. Carnot s'est fait présenter dix agents de la Compagnie d'Or léans, ayant tous ae trente à quarante ans de services, auxquels il a fait remettre des médail les du Ministère du Commerce et de l'lndustrie. Eniln le train présidentiel quitte la gare de Chât«Hérault à 5 h. 15, salué par les cris de : • Vive Carnot! Vive la République! » Il ne fera plus d'arrêts ofticiels avant Fontai nebleau.\nFontainebleau, 17 septembre. La traan présidentiel est arrivé à dix heures et demie à Fontainebleau. Là, M. Carnot a pris congé de son entourage et est monté dans une voiture de la Présidence qui l'attendait à la gare, pour le conduire au Palais. Le train a aussitôt repris sa marche vers Paris où il est arrivé à minuit à la gare de Lyon.\nACCIDENT DE TER\nToulon, 17 septembre. L une des victimes qu'a faites, hier, J'expiosion de la culasse d'un canon, Mathieu Gon vard, pour qui l'amputation des deux jambes avait été re connue nécessaire, est mort ce matin à neuf heures. Le malheureux a montré jusqu'au bout un Cad courage, et au préfet maritime qui ren t visite aux blessés, il dit, se voyant déjà\nmourir .* « Ce que je regrette, c'est de m'en aller si bêtement au lieu de succomber sur un champ de bataille, utilement pour la patrie ».\nDépêches de l'Etranger\nLa Ligna du Simples Berne, 17 septembre. Le Conseil fédérai vient de recevoir de M- Charles Masson, banquier à Lausanne, une nou velle demande en concession d'une voie ferrée tendant & franchir le Simplon par-dessus la La ligne qui partirait de Brigue, dans le Va lais, pour aboutir à Domo-d'Ossola, aurait une longueur de 53 kilomètres, La pente maxima serait de 6 0/0, le plus long tunnel de 8,500 mé trés. La voie serait construits partie en crémaillère, partie en adhérence. Le devis total s'élève à trente millions de francs. Scandale Financier S Vienne Vienne, 17 septembre. On vient de découvrir ici un détournement de fonds des plus scandaleux. On a constaté un dé ficit de plus de 400 mille florins (environ un mil lions de francs) dans la Caisse du Crédit Fon cier autrichien. Ce détournement a pris les proportions d'un gros scandale financier et politique en raison de la personnalité de son auteur. C'est le baron de Hopfen, ancien président du Reicbsrath, chef actuel du parti des libéraux allemands dans le Parlement, ancien gouver neur du Crédit Foncier et actuellement membre du Conseil d'administration de cette Banque. II est en même temps conseiller à la Cour impé riale, grand cordon de l'Ordre de Léopold, etc. Ce haut financier et politicien s'est rendu, il y a quelque temps, dans une station balnéaire de Bavière. Il y a deux jours, il avisait les Sociétés poli tiques et financières dont il faisait partie, qu'il se démettait de toutes les fonctions dont il était investi. La nouvelle de ce gros Bcandale a produit une vive sensation dans notre capitale. L'Escroc de Manteuitel Berlin, 17 septembre. Le baron de Manteuffel, fils du fameux feld maréch&l, a été arrêté hier, sous inculpation d'escroqueries au préjudice de ses créanciers.\nLE CHOLÉRA\nA PARIS L'épidémie décroît rapidement. L'amélioration signalée depuis plusieurs jours dans l'état sanitaire se soutient. Voici les chiffres ofticiels pour la journée d'hier à Paris. II y 4 eu 16 nouveau* cas et 13 décès; en banlieue on a constaté 9 nouveaux cas et 6 décès. Une réunion spéciale des directeurs des hôpi taux a eu lieu avant-hier à trois heures de 1&- firès-midl dans la salle du Conseil d'adminis ration de l'Assistance publique. On a longuement parlé des mesures sanitaires et on a décidé que toutes les eaux destinées à la consommation seraient filtrées et analysées avant leur passage dans le filtre. De plus, on a voté à l'unanimité la proposition suivante : Lorsqu'un infirmier ou une infirmière sera décédé dans un service cholérique, le directeur de l'hôpital sera tenu d'en informer immédiatement le directeur général de l'Assistance publique, le préfet de la Seine et le président du Conseil municipal. Une con cession à, perpétuité sera donnée au cimetière du Père-Lachaise. Cette décision a été prise à la suite du décès de l'infirmier Bourban, âgé de cinquante-quatre ans, depuis douze ans infirmier & l'Hôtel-Dieu, mort avant-hier matin, à cet hôpital, dans le service des cholériques. DANS LES DÉPARTEMENTS Le Havre, il septembre. On a enregistré, pendant !a journée d'bier, 7 cas de diarrhée cholérif'onne et 5 décès. Les bureaux ae l'état-civil , dont on avait aug menté les heures de service, ont repris leur fonc tionnement normal Parmi les derniers malades entrés à l'hospice comme atteints à» diarrhée cbotàriforme, il a été reconnu que plusieurs ne présentaient au cun des symptômes de l'épidémie. Rouen, 17 septembre. Il a été amené depuis bier soir, cinq heures, jusqu'à midi aujourd'hui, deux malades àl'Hôtel- Dieu. Aucun décès ne s'est produit. EN ALLEMAGNE Hambourg, 17 septembre. D'après les statistiques dressées jusqu'ici, il y s eu 14,894 cas de choléra et 6,506 décès ; l'épidé mie a complètement disparu dans la région du port. EN HOLLANDE Dordrecht, 17 septembre. Une femme entrée hier à l'hôpital est morte ainsi qu'un de ses deux enfants. Cinq cas nouveaux se sont produits, dont qua tre sur des bateaux en quarantaine et un en ville.\nEN BELGIQUE Bruxelles, 17 septembre. L'état de l'ouvrier du chemin de fer atteint du choléra s'est aggravé. On assure que cet ouvrier avait déchargé des marchandises arrivées de Hambourg à Bruxelles et c'est à ce travail qu'il a contracte les germes du choléra. A l'hôpital Saint-Pierrre, 11 n'y a aueun cas. A Laeken, un cas de choléra nostras s'est pro duit chez une batelière ; elle a succombé après quelques heures de souffrances. EN ITALIE Naples, 17 septembre. Le choléra sévit {ici depuis plusieurs jours, faisant de 8 à 10 victimes par jour. Les autorités ont fait le silence dans l'espoir que, la maladie ne gagnant point, les étrangers continueront à venir. Un cas de choléra a été constaté h Capri. AUX ÉTATS-UNIS New-York, 17 septembre. Le maire de New-York, M. Grant, a déclaré qull avait l'intention de prier le président Har nson d'interdire aux émigr&nts l'entrée de New- York. Le service de la salubrité confirme la nou velle qu'un cas-de choléra a éclaté dans la pri son de Blackwell's Island. Le malade a été isolé.\nÊCHOS ET NOUVELLES\nOn a inauguré hier soir, avec un certain éclat, la Maison du Peuple. De nombreux délégués des Chambres syndicales et groupes socialistes assistaient à cette cérémonie, présidée par M. Baudin, député. Après un discours, prononcé par M. Baudin, M. Clovis Hugues a dit quelques poésies répu blicaines.\nU parait qu'une forte épidémie de morve et de farcin sévit depuis six semaines avec une extrême violence sur la cavalerie d'une des premières Compagnies de voitures de place de Paris. On sait que ces deux maladies, spéciales aux chevaux, sont éminemment contagieuses ; les animaux qui en sont atteints doivent être abat tus et les écuries désinfectées avec le plus grand soin. En moins d'un mois, la Compagnie en ques tion a fait abattre plus d'un tiers de sa cava lerie. Cette épidémie, qui jusqu'à présent a été lo caliaée, menacerait de s'étendre à tous les che vaux qui circulent dans la capitale.\nLe corna de notre confrère Armand Gouxien a été exhumé hier à Guerneaey où a eu iieu le décès et partira aujourd'hui pour Brest où il sera inhumé dans un tombeau de famille.\nSait-on quelle est l'origine de l'expression • Petite Pologne •'appliquée jadis au quartier où habitaient les ciuSfonaiers, là où se trouvent\nmaintenant les rues élégantes qui avoisment ie boule vert Maies Iverbes. Elle date de l'époque où, Henri de Valois ayant été élu roi de Polo*-ne, une délégation polonaise vint le chercher à Paris. Cette délégation, assez nombreuse, composée de gentilshommes à cheval et de leurs gens, s'était logée dans une ferme occupée actuelle ment par l'église Saint-Augustin et ses «virons. Depuis lors, les Parisiens, ainsi que le consta tent les anciennes cartes, appelaient ladite ferme •la Petite Pologne » t et avaient l'habitude de s'y promener le dimanche. Sous Louis-Philippe, le quartier était habité par des gens pauvres, et peu h peu les Parisiens appliquèrent par plaisanterie le dénomination de « Petite Pologne » aux endroits où grouille une population misérable.\n■\" ■ Q\"\" Un gommeux décavé entre dans un restaurant & vingt-deux sous et reconnaît dans ie garçon qui le sert son ancien valet de chambre ; Votre bouillon, lui dit-il, qu'est-ce que c'est? C'est de | eau, monsieur le vicomte ! Et votre consommé ? C'est de i'eau aussi... mais filtrée.\nGRAND INCENDIE A LYON\nLyon, 17 septembre. Hier soir, & onze heures, un immense incendie s'est déclaré dans le quartier de Vàise, dans une usine deproduits chimiques appartenant à MM. Julliard, Manet et Quartier. Le feu a pris dans un entrepôt contenant des huiies. En peu de temps l'usine qui occupe une surface de troi3 cents ares, était complètement en flammes. A une heure du matin les murs s'écroulent : le spectacle est terrible ; on ne pourra rien sauver. Les pertes s'évaluent à 1,200,000 francs, Il n'y a pas jusqu'à présent d'accident de personnes.\nLe Sorcier de la « Solitude »\n{fie notre correspondant particulier)\nLe Mans, 17 septembre. Depuis quelque temps, deux cultivateurs du Mans, M. et Mme Bigot, habitant la ferme de la Solitude, croyaient qu'un sort avait été jeté sur leur établissement. On leur volait leur récolte et, nuit et jour, des pierres tombaient drue 3 comme grêles sur les bâtiments de la ferme. Les braves gens étaient littéralement affolés. Les voisins des époux Bigot s'embusquèrent une nuit autour de l'habitation afin de surpren dre les mauvais plaisants qui jouaient ainsi de vilains tours aux cultivateurs; mais ils reçurent des pierres, furent blessés et n'aperçurent per sonne. Ces voisins, aussi afTolés que M. et Mme Bigot, ne revinrent plus. II y a quelques jours, un pé tard éclatait dans ia grange de fa Solitude et blessait le 111 s Bigot, âgé de quatorze ans. Pour comble de malheur, lundi dernier,un in cendie dévorait les meules de paille des malheu reux cultivateurs. C'en était trop. Les époux Bigot, altérés, n'osaient même pas porter plainte, quand la police qui avait eu vent de ce qui se passait, fit une minutieuse enquête. Le commissaire central, au cours de l'interro gatoire qu'il ût subir à M. et Mme Bigot, ainsi qu'à leur Bis trouva louches tes \"éponges de ce dernier. II le fit surveiller étroitement, et, bientôt, il acquit la conviction que le sorcier de La Solitude n'était autre que le jeune homme. C'était lui qui jetait des pierres, tirait des pé tards, et, qui avait, chose plus grave, mit le feu aux meules de paille. Le commissaire central fit venir l'enfant, qui, pressé de questions, Unit par tout avouer. Mais, jusqu'à ce moment, il a refusé de faire connaître pourquoi il s'est livré à ces actes cou pables. Le jeune Bigot a été écroué à la prison du Mans. Voilà un garçon qui promet.\nON LOVELACE AMÉRICAIN\n(De notre correspondant particulier)\nBourges, 17 septembre. L'hiver dernier, un jeune homme de vingt deux ans, d'origine américaine, venait s'instal ler près de Bourges, au château de Qivaudins, commune de Plaimpieds. Fort riche, il avait un grand train de maison, il vivait avec une dame très élégante, jeune en core, dont il avait fait la connaissance a Monaco et qui avait une fille d'une dizaine d'années. Cette personne avait à Montlucon une nièce, fllle d'un employé de chemin de ler. Le Yankee la lit venir, la combla de présents et, il y a quel ques jours... il filait avec elle. Une plainte en détournements de mineure fut déposée. Après un court séjour à Paris, le couple avait passé en Belgique où l'Américain, nommé Ward, vient d'être arrêté. Son extradition est deman dée. L'enquête se poursuivra à Bourges, car l'Américain est en outre inculpé d'avoir abusé de la jeune fille de sa maîtresse.\nLES PREMIÈRES REPRESENTATIONS\nThéâtre du Châtelet. Madame l'Amirale, pièce à grand spectacle, en cinq actes et dix-neuf tableaux, de MM. Blum et Toché. Madame l'Amirale appartient aux genres de pièces à spectacle dont le Tour du Monde est le prototype. Le point de départ en est pourtant moins ingénieux. Il a même semblé, à dire vrai, que, de MM. Blum et Toché, on aurait pu atten dre un meilleur prétexte à des tableaux pitto resques et à de somptueux décors. Le premier acte se passe dans un couvent de Marseille. Lueienne de Pontrelanges, fiancée au fils du gouverneur, pour le compte du roi Louis XV, des îles Marquises (un gouverneur joliment en avance, entre parenthèses, car du diable si, sous Louis XV, on songeait aux Mar quises !), Lucienne de Pontrelanges, dis-je, est recherchée par un certain chevalier de Broca telle. Elle songe, naturellement, à 1 econduire, et elle lui écrit une lettre assez sèche pour lui apprendre qu'elle est déjà engagée. En même temps, elle écrit à son lointain amoureux, Roger de Château neuf, une épltre enflammée que doit emporter un bateau en partance. Or, pour des raisons qu'il serait superflu de rapporter, le duc de Cnûteauneuf, gouverneur farouche, ne se soucie guère du mariage de son fils avec Lucienne, et il envoie tout exprès en France un intendant canaille, un certain Dubois, avec mission expresse de détourner la jeune fille des projets qu'elle avait formés, ou de faire rompre, coûte que coûte, l'union convenue. L'indélicat Dubois ne trouve rien de mieux à faire que de substituer la lettre de congé adres sée au chevalier à celle qui était destinée à Roger. La joie béate du bon benêt qu'est le chevalier amène Lucienne à découvrir cette substitution, qu'elle croit encore le fait d'une erreur. Mais elle se désole. Le bateau vient de partir, en effet, et le télégraphe n'étant pas encore inventé —il n'y a nul moyen de détromper Ro ger, de l'avertir que cette lettre qui lui semblera si cruelle, ne lui était pas destinée. Heureusement pour elle,-Lucienne a une aven tureuse cousine, fille de marin, « marin • elle même, qui ne trouve de plaisir qu'à courir les mers sur un brick, le Papillon. Diane de Pontrelanges offre de rattrapper le bateau qui porte la lettre et qui n'a encore qu'une petite avance. Mais.comme on l'imagine, de multiples aventures, grâce aux perfidies de Dubois, qui représente là le mauvais génie des féeries, vont forcer Diane et Lucienne à par courir, toujours à la recherche de la lettre les contrées les plus diverses. Comme il faut de toute nécessité un élément comique, il sera fourni par les déboires du Ta bellion marseillais guirlandier, qui se trouve, à son insu, embarqué à bord du Papillon avec son fidèle premier clerc Marius. Les voyageurs qui, devançant singulièrement leur époque, prennent la porte de l'isthme de Suez, non encore percé, sont forcés de s'arrêter en Grèce, puis à Ceyi&n, sans cesse dépassé par le navire porteur de la lettre. Les machinations de Dubejjs, qqi e»t peur but de les retarder, les\nfont jeter en prison, dans un pays barbare. Us s'en échappent, s'aventurent sur des rapides pour gagner du temps ; ils débarquent à Siam, assistent en personne à une revue des amazones du roi, et, durant ces épreuvFS(ajo««ton3 que l'in fortuné tabellion se voit, lui, en butte aux dé clarations d'une Indienne incandescente) la lettre arrive à Roger, qui. désespéré, va se marier avec l'héritière une héritière, aux Marquises ! que lui destine son père. Diane et ses amis surviennent, cependant, à point nommé, pour que ce mariage n'ait point lieu, et Roger, ayant retrouvé sa fiancée, se hâte de répouser. U ne faut pas demander aux pièces à specta cle beaucoup de vraisemblance et de logique} mais on pourrait, du moins, souhaiter d'y trou ver de la fantaisie. Il n'y en % pas beaucoup. La mise en scène, par contre, est fort belle. Le tableau de l'évasion des prisonniers, avec un truc nouveau de décor qui tourne sur lui-même, l'aquatique décor dos rapides, avec se 3 chutes • d eau naturelle », comme on disait jadis aux Funambules, qui viennent se briser sur le plan cher même du théâtre, et la manoeuvre du brick le Papillon, évoluant avec aisance, forment des « clous » qui attireront la curiosité. Joignez à cela un ballet on d'aimables guerrières aux cha toyants costumes, se livrent à de grandes ma noeuvres qui donnent une crâne idée de l'armée siamoise. L'amiral Diane, c'est Mme Judic, qui détaille, en diseuse toujours charmante qu'elle est, une foule de couplets (entre autres, une parodie as sez bouffonne du Récit de Theramène) et qui se démène avec crânerie au milieu de toute cette machinerie compliquée. Le notaire guirlandier, c'est M. Gobin. qui apporte là sa rondeur bon enfant et sa belle humeur. Le râle du traître Dubois est échu àM. Scipion, voué d'ordinaire à des personnages plus débonnaires. M. Alexan dre, ce vieux comédien qui a incarné tant de rois de féeriee, est amusant dans un bout de scène où il représente le roi de Siam, déguisé en mendiant pour savoir ce qu'on dit de lui, dans le peuple, et fort abusé, naturellement, parce qull est reconnu. Mlles Blanche Miroir et Detainville sont d'agréables compagnes de voya ge, à bord du brick de « Madame i'Amiraie », P, G.\nLA GRÈVE DES CASSEUSES DE SUCRE\nHier matin, quelques « casseuses » de la mai son François et Lebaudy avaientrepris le travail. L'après-midi les grévistes sont allées a leur rencontre, à la rentrée du déjeuner, pour les empêcher de se rçndre dans les ateliers. De nombreux agents des brigades centrales, qui les attendaient, ont disperse leurs groupes, non sans qu'il se soit produit une légère ba garre au oours de laquelle quelques femmes ont été bousculées. Cinq manifestantes ont été arrêtées. Dans la soirée, une importante réunion a eu lieu, 122, rue de Flandre ; de nombreux orateurs hommes et femmes ont pris la paroie et finale ment l'ordre du jour suivant a été mis aux voix et adopté : I-es casseuses de sucre grévistes de la raffinerie Sommier engagent leurs camarades des autres mai sons é reprendre le travail. En luttant seules, et avee leur appui, elles pour ront plus facilement faire triompher leurs justes re vendications. La grève se trouve donc circonscrite mainte nant aux casseuses de la raffinerie Sommier.\nUN AVEUGLE INDUSTRIEUX\nLe Petit Parisien eut jadis l'occasion de signa ler à l'attention de ses lecteurs un ouvrier aveu gle qui exécutait, malgré son iniirmitè, des tra vaux manuels vraiment remarquables. Ce brave homme vient de mourir à l'Hôpital des Quinze-Vingts. Jusqu'à la lin, il ft'a cessé de s'occuper à con fectionner une foule d'objets curieux, à l'aide d'outils qu'il s'était fabriques lui-même. L'odyssée de cet industrieux et courageux ou vrier aveugle est d'une cruelle simplicité; M. Jean Auger habitait à Belleville, 14, rus Dé noyez, il y a une dizaine d'années et y exerçait le métier de mécanicien. Econome, rangé, aidé par son excellente fem me, il espérait voir prospérer son ménage et l'aisance récompenser ses efforts, quand un soir, en revenant de son travail, le brave ouvrier fut pris d'éolouissements. Ses yeux, fatigués par les travaux de préci sion exécutés à la lumière du gaz, ne percevaient plus que vaguement les objets. Malgré les soins qui lui furent prodigués, au bout de quelques jours M. Auger était irrémédiablement aveugle. Accablé tout d'abord par ce terrible malheur, le travailleur reprit bientôt courage et se remit au labeur. A force de volonté, de patience et d'ingéniosité, il parvint à confectionner des ob jets de ménage exécutés avec une très grande habileté et qui sont des modèles de ce qu'on peut imaginer en ce genre. Sa veuve est venue nous montrer toute une collection de bibelots qu'il a façonnés peu de temps avant de mourir et qu'elle se propose d'offrir an Musée des Aveugles situé 14, rue Bertrand, et ouvert au public tous les mardis. Cette collection se compose de coupe-papiers, souliers et sabots minuscules, scies, boîtes arti culées, chaînettes, étuis, le tout en palissandre et taillé dans un seul morceau 'de bois avec un simple couteau. On y voit aussi des petits paniers, vases, cas ques creusés dans des noyaux de différents fruits, et une tortue à ia tête branlante, dont le corps est formé d'un noyau de pêche. Enfin, M. Auger était aussi un inventeur à ses heures. Il laisse un modèle de support d'ab&t-jour composé d'un unique fil de fer plusieurs fois plié sur lui-même et dont la commodité et la force de préhension 3ont incontestablement su périeures à tous ceux qu'on a pu voir jusqu'à ce jour. Voici encore un mignon porte-bouteilles se repliant ingénieusement, un nouveau système Sour monter solidement un lit sans le secours aucune vis et enfin une machine à écrire qui ne fonctionnera sans doute jamais car son mal heureux auteur en a emporté le secret dans la tombe. La vitrine qui contiendra tous ces petits chefs d'œuvre de patience et d'adresse, obtiendra cer tainement auprès des Parisiens, si essentielle ment bibelotiers, le plus vif succès de curiosité.\nEXPLOSION DANS UNE PHARMACIE\nUn accident, qui a fait plusieurs victimes, s'est produit, hier, à deux heures de l'après-midi, rue des Francs-Bourgeois, 34, h la pharmacie Coû tais. Un garçon de laboratoire nommé Désiré Mar quis, était occupé dans la cave, spécialement ré servée aux alcools et aux essences, à transvaser de la benzine. Il allait avoir terminé sa besogne quand, ayant imprudemment approché une bougie de la bon bonne près de laquelle il travaillait, il mit le feu au liquide. Presque aussitôt, une forte détonation, dont les effets furent ressentis jusque dans la rue, se produisit, et un commencement d'incendie se déclara. M. Coutala. et deux autres de ses employés voulurent descendre dans le sous-sol pour por ! ter secours au malheureux garçon de labora toire, mais les flammes étaient si violentes qu ils ne purent mettre leur projet à exécution. On alla prévenir les pompiers de la caserne de la rue de Sévigné qui accoururent et commen cèrent le sauvetage. Un sergent descendit dans la cave et remonta Marquis sur ses épaules. Le malheureux em ployé avait les mains et le visage couvert de brûlures. On lui donna des soins dans le laboratoire, puis on le conduisit à l'hôpital. Tandis que les pompiers s efforçaient d'étein dre l'incendie, une seconde détonation plus ter rible encore que la première, se produisit. Toutes les personnes qui étaient dans les sous sols ont été sérieusement blessées. Le clairon des pompiers Lhermv a été blessé au genou gauche par un éclat de tourte. L'adju dant a été blessé à l'oeil droit. M. Coûtais, pro priétaire de la pharmacie, a été grièvement\nbrûlé aux mains et au visage ainsi qu'us de ses employés, If. Girard. Son second aide, M. Eugel, a reçu un morceau de grès eu pleine poitrine qui lui a fait une grave blessure. Les victimes ont été soignées par le médecin major des pompiers qu'on avait fait aussitôt prévenir. C'est vers quatre heures du soir seulement que les pompiers ont pu se rendre complète ment maîtres du feu. Les dégâts sont assez importants. Ils ont été évalués k dix mille francs.\nPARIS\nLa Bagarra de lajrue h'rémieourt La nuit dernière, deux agents du quinzième arrondissement qui faisaient une observation 4 M. Lagarde, marchand de vins, 87, rue Frémi court, reçurent, pour toute réponse, de grossières injures. Les représentants de l'autorité voulurent alors s'emparer de lui pour le conduire au poste ; mais ils se virent aussitôt entourés par une dizaine d'individus qui se trouvaient dans l'établisse ment. Ils reçurent des coups de pied, des coups de poing et furent renversés sur la chaussée. L'un d'eux, maintenu à terre, eut la tête fen due d'un coup de carafe. Se voyant, ainsi que son collègue, en grand danger, îi dégaina et en gagea une lutte terrible avec les assaillants, dont plusieurs furent assez grièvement blessés. L'un des agresseurs, Nlel, eut le crâne littérale ment fendu d'un coup de sabre. La lutte n'a pria lin qu'à l'arrivée d'une pa trouille, composée de dragons et de fantassins casernés à l'Ecole-Militalre, dont le chef a prêté main-forts aux agents et a maintenu en respect les agresseurs jusqu'à l'arrivée d'autres gardiens de la paix. Nief a été transportée chez lai dans un état i très grave. yuaut à Lags'de. cause de la bagarre, il a été consigné k la disposition de M. Grontier, com missaire de police. Pour payer ses Dettes Afln de faire patienter son restaurateur, à qui il devait de l'argent, un artiste dramatique, D... offrait avant-hier à ce dernier deux places de faveur pour l'Opéra-Comique. Le restaurateur ayant accepté, l'artiste lui re mit une lettre signée de M. villette. secrétaire du théâtre des Bouffes-Parisiens, adressée au secrétaire de l'Opéra-Comique, et dans laquelle il demandait deux entrées. Le secrétaire de l'Opéra-Comique s'étant aperçu que la signature de M. ViUette avait été contre faite en avisa aussitôt M. Lavaill, commissaire de police. D..., arrêté, s'est reconnu l'auteur du faux ; aussi, malgré ses supplications, a-t-il été envoyé au Dépôt. Une Vraie Noce Un jeune homme d'une vingtain# d'années en trait, avant-hier, vers cinq heures, dans le res taurant des Gaufres, rue Matignon, et se faisait servir un apéritif. Comme l'établissement est fréquents par une clientèle féminine assez peu farouche, la jeune homme, très galant, na tarda pas à être entouré d'un essaim de femmes. Il était généreux : tl offrit des consommations, puis le dîner. La £âte était complète. {1 avoua qu'il s'appelait le comte de Lamprat et qu'il avait sur lui une somme de 3,000 francs. On pense si on se gêna pour s'offrir force Cham pagne, liqueurs, etc. A deux heures du matin, au moment de la fermeture, on apporta l'addition ; elle s'élevait à 260 francs. Le comte flt venir le patron et lui avoua qu'il était tout simplement ouvrier ébéniste, qu'il s'appelait Tiphaine, et qu'il venait de Lyon pour aller à Cherbourg. 11 avait sur lui 9 francs, qu'il offrit au restau rateur, Celui-ci, furieux, envoya chercher les agents et flt conduire le faux noble au poste. La, Ti phaine ne put donner son adresse. Il était des cendu à l'hôtel du Gard, mais il ne savait plus dans quelle rue ni dans quel quartier. Le commissaire de police a gardé cet anobli d'un jour à sa disposition. Un Drame dans une Maison en construction A la suite de nombreux vols de plomb qui se commettaient nuitamment dans une maison en construction, située à l'angle de l'avenue Par mentier et l'avenue de la République, M. Roxier, entrepreneur de couvertures, 146, rue Amelot, avait chargé un de ses ouvriers, Alfred Bassot, âgé de trente-quatre ans, d'établir la nuit une surveillance dans les chantiers. Avant-hier soir, vers onze heures, comme Bas sot parcourait les divers étages de ia maison pour s'assurer que personne ne s'y était introduit, il se trouva tout à coup, au cinquième, en pré sence de quatre individus qui après avoir rempli plusieurs sacs de lingots de plomb les jetaient dans la cage de l'escalier. En apercevant le veilleur d» nuit, l'un des mal faiteurs lança aussitôt sur lui une corde munie d'un nœud coulant qu'il lui passa au cou en ser rant fortement. Tout aussitôt, les trois autres complices fon daient sur Bassot, lui attachaient fortement les mains derrière le dos et, lorsque le malheureux fut solidement ligotté, ils le couchèrent sur un des échafaudages installés en dehors, en l'amar rant à une sapine. Leur coup fait, les quatre misérables s'enfui rent. Une fols seul, Bassot parvint, k force d'efforts, à détacher sa main droite des liens qui la rete naient. Il saisit ensuite son revolver et en tira plusieurs coups en criant : au voleur I k l'as sassin ! • Des passants, attirés par le bruit, prévinrent aussitôt des gardiens de la paix qui s'empres sèrent d'aller délivrer Bassot de sa critique si tuation. Le veilleur de nuit a pu donner au commis saire de police du quartier de la ffolie-Méricourt, le signalement de ses agresseurs : ils sont l'objet des plus actives recherches. L'lncendie de l'avenue d'tvry Un incendie d'une grande violence s'est décla ré, hier, à deux heures de l'après-midi, 25, ave nue d'lvry, chez M. Duvet, grainetier. Le feu s est propagé avec une telle rapidité que les locataires de l'immeuble ont dû, pour préserver leur mobilier, le jeter par les fenêtres. Les pompiers de la rue Jeanne-d'Arc et ceux du boulevard du Port-Royal, a «courus aussitôt, sont parvenus à s'en rendre maîtres après cinq heures de travail. Trois bâtiments formant écuries et remises ont été complètement détruits. Les dégâts ont été évalués k 15,000 francs. Deux personnes ont été, en se sauvant, légère ment brûlées aux mains et au visage. M. Bolot, commissaire de police, a ouvert une enquête pour rechercher les causes de ce si nistre.\nPauvre Père L'année dernière, à quinze Jours d'intervalle, M. de X..., qui a occupé une certaine situation dans le monde financier, perdait successivement sa femme et sa fille unique, Blanche, âgée de quinze mois. La douleur du malheureux fut affreuse. Ses facultés mentales s'en ressentirent et il dut se retirer des affaires. Pour changer le cours de ses idées, les méde cins conseillèrent à M. de X... de voyager. 11 suivit ce conseil et parcourut l'ltalie, la Turquie et l'Espagne. Il y a quelques Jours, M. de 0... rentrait subi tement dans lappartement qu'il avait conservé boulevard Barbes. Il rapportait de Madrid une poopée, véritable chef-d œuvre de l'art du jouet et qu'il avait achetée dans cette ville, frappé par un air de res semblance avec l'enfant qu il avait perdue. Le malheureux était fou. Il prodiguait des ca resses à cette poupée. lui parlait comme à un être animé, la couchait chaque soir dans l'ancien berceau de sa fille. Avant-hier matin, M. de X... Se figura que la poupée était tombée malade. 11 envoya chercher le docteur 8..., et le médecin ne put lui cacher son vif mécontentement d'être dérangé pour donner des soins a un morceau de carton. - La fope de M. de x... se tourna alors es fetts\njue F*et.it g*ai»igien.\n","furieuse. Il se précipita sur la médecin et l'au rait infailliblement étranglé si tes domestiques n'étaient accourue à son secours. M. Archer, commissaire de police, a dû faire conduire dans une maison de santé le malheu reux M. de X... qu'une douleur immense avait privé de sa vive intelligence de jadis. Vol à l'Américaine Une variante au vol à l'américaine, auquel les gogos se laissent toujours prendre. Un provincial, M. Jacques Serieux, visitait hier matin le Jardin des Plantes, quand il fut accosté par un individu qui engagea la conversation avec lui. Comme tous deux se trouvaient devant la cage des singes, survyit un deuxième individu, à l'ac cent anglais très prononcé qui les pria, moyen nant i'oilxe d'un copieux déjeuner, de le conduire à l'eglise Sainte Geneviève. La proposition fut acceptée. En route, l'anglais qui était porteur d'une sa coche aux flancs rebondis, l'ouvrit à un moment donné et montra & ses deux cicerones éblouis des liasses de billets de banque et des rouleaux qu'il déclara contenir de l'or. Cette sacoche est très lourde et me fatigue beaucoup, dit l'Anglais en s'adressant au nou veau camarade du provincial. Portez-la un mo ment, je vous prie, mais en échange, comme je ne vous connais pas, donnez-moi votre porte monnaie en garantie. L'anlre s'exécuta, mais quelques minutes après, sous le prétexte que la sacoche le gênait, il la rendit à l'Anglais qui pour prix de sa peine lui remit un billet de cent francs. A la vue de cette aubaine inattendue, Jacques Serieux s'offrit aussitôt de se charger de sa sa coche et remit en échange son porte-monnaie contenant trois cents francs. Arrivés dans l'église Sainte-Geneviève, pen dant que le provincial était en contemplation devant un tableau, l'Anglais et son nouvel ami s'éclipsèrent. Il regarda alors dans la sacoche ; elle contenait des billets de banque de la Sainte-Farce et des rouleaux renfermant de la terre. La pauvre dupe n'a pu qu'aller déposer une plainte chez M. Lejeune, commissaire de police de la Sorbonne.\n■»~*v Mme Kann, née baronne Koenigswarter, pro priétaire, avenue du Bois-de-Boulogne, avait fait ar rêter, nier après-midi, son coupé devant un maga sin de la rue de la Paix. Lorsqu'elle remonta dans sa voiture, elle constata qu'un peut sac lui avait été dérobé. leur UCe moatre Lo *Ue XV, d'une va-\nCalendrier du « Petit Parisien »\nDimanche tg septembre, as» jour de l'année, 91» Jour de l'été. Sainte Gamelle. Lever du soleil a S heures 43, coucher â 6 h. 3. Lever de la lune a 2 h. 83 du matin, coucher a 5 h. 36 du soir (nouvelle lune le 81, a t h. 86 du matin). La température s'est abaissée sur l'Ouest du con tinent. Hier matin, le thermomètre marquait 8* à Stornowav, 14 a Paris 13 «. Stockholm et M a Alger. On notait 15» au Puy-de-Dûme, 9 au Ventoux et 7 au Plc-du-Midl. lin France, des pluies sont probables, principale ment dans les réglons de l'Est et du Centre, la tem pérature va se tenir voisine de la normale. A Paris, beau temps hier, orage et pluie la nuit. Maximum, 28.3; minimum, 14.1; moyenne, 19.6, su périeure de 4.8 â la normale. A la Tour Eiffel ; maximum, 83.7; minimum, 11.4. Situation particulière aux ports français: sur la Manche, mer belle à Dunkerque. Calais, Boulogne, agitée au Havre, belle a Cherbourg , sur l'Océan, mer belle A Brest, calme â Lorier t -, sur la Méditerra née, mer belle a Marseille, Slcié, Nice i en Corse, mer belle aux Sanguinaires. Le thermomètre de notre Salle des Dépêches marquait, à sept heures du matin, (*• au-dessus de zéro; i midi, 10°; à minuit, ts°. Le baromètre mar quait successivement aux mêmes heures 140, 141, 14$ mlm. (en hausse).\nAUTOUR DE PARIS\nSaint-Denis. Mme Labbé, la malheureuse mère qui, la semaine dernière, avait tenté de s'asphyxier avec ses cinq enfants, avait été envoyée au Dépôt. Le Parquet vient de la remettre en liberté ; ses en fants restent àla charge de l'Assistance publique. Cliehy. Hier, â la séance du Conseil municipal, la docteur Hellet, maire de Clichy, s'est prononcé contre le procès que quelques municipalités ont songé à intenter Ala ville de Paris pour le tort fait aux populations riveraines par les eaux d'égout dé versées dans la Seine, parce que cette façon de pro céder est peu pratique et que ce procès pourrait du rer plusieurs années. Vincennes. Le dompteur Lorange faisait repein dre, ces jours derniers, l'lntérieur des cages de sa ménagerie, installée sur le cours Marigny. 11 dut, à cette occasion, mettre ensemble deux ours d'humeur peu accommodante. Les animaux s'élancèrent aussitôt l'un contre l'autre 6t se battirent avec une telle rage que bien tôt l'un tomba mort sous son adversaire mourant. Orand-Moatrouge. L'inhumation de M. Lavenne, dont nous avons annoncé le suicide, a eu lieu hier au Grand-Montrouge. Ajoutons que l'enquête a établi que le suicide de M. Lavenne devait être attribué à un accès de fièvre chaude. Suresnes. —M. R..., commerçant A Suresnes, a essayé de se suicider d'un coup de revolver. Sa bles sure n'offre aucune gravité. Argenteull. M. Moureau a tenté de s'asphyxier dans sa chambre, rue du Port. Le retour de sa femme a permis de le sauver. Versailles. Les attaques nocturnes continuent en Seine-et-Oise : Le nommé Lubtn, cultivateur au Tremblay, se ren dait A Paris, avec une voiture chargée de paille, lorsque en passant vers sept heures et demie sur la route de Salnt-Cyr, entre la Ménagerie et l'Orange rie, 11 fut assailli par plusieurs individus qui le ter rassèrent et cherchèrent A le voler. A ses cris des passants accoururent qui mirent en fuite ses agresseurs. Gonesse. -La jeune Eugénie Laperlier, ftgée de treize ans. demeurant chez ses parents, a été mor due par un chien enragé et envoyée A l'lnstitut Pas teur. Le chien a été abattu. Montmorency. Mme Lassier, ftgée de quarante ans, s'est suicidée d'un coup de revolver au coeur. La mort a été instantanée. • Entre Us et Vlgniar, le courrier Dltsch, qui\nfait le «mica 4m «iïpêcuee, a été atteint par la fou dre pendant «à <m g*. 11 est resté pendant dix mi nute* étendu san » connaissance sur la route. Il se plaint de vives d-«leurs dans la tête. U avait dans sa poche un revo. .ter dont une cartouche a fait explo sion sana ia blesser. Son parapluie a été réduit en miettes. . Mantes. HlWBOlr, 41a représentation du cirque Gougan-Lqyei. de passage dans la localité, un spec tateur, Baptiste Antin, âgé da trente-huit ans, de meurant place Armand Cassan, a passé imprudem ment son bras dans -uns cage où se trouvait une ourse féroce de Husate que le dompteur venait de faire travailler. La héta s'est précipitée furieuse et a déchiré la main de l'lmprudent. On a eu grand'peine a l'arra cher a ses griffes. Baptiste Antin porte aux épaules des blessures profonde*. Il à été transporté â son domicile. Son état présente une certaine gravité.\nLES TRIBUNAUX\nUN DÉVOYÉ Le Petit Parisien a raconté l'arrestation de Maurice Altmayer, cet ancien secrétaire du commissaire de police de Vincennes, qui faisait mendier des enfants pour B'approprier les au mônes. Maurice Altmayer a été condamné par la dixième chambre correctionnelle à quinze jours de prison. LE CAPRICE CE MADAME MONQODIN Il est très rare de voir une femme comparaître en Cour d'assises sous l'inculpation d'attentat à la pudeur. Ce genre de crime semble réservé aux hom mes, et encore faut-il qu'ils aient atteint un cer tain âge ! Pourtant, le Jury de la Seine avait à juger, hier, Mme Madeleine Mongodin, accusée d'avoir voulu faire, à un point de vue très spécial, l'éducation d'un jeune garçon... Sur une habile plaidoirie de M» Eugène Cré mieux, les jurés ont acquitté Mme Mongodin.\nCOURRIER DES THÉÂTRES\nMatinées d'aujourd'hui: Opéra (5 h. S/4). Représentation populaire à prix réduits, Robert le Diable. Comédie-Française. Brilartnicus et le Malade imaginaire. Odéon. Représentation populaire à prix réduits : le Médecin malgré lui et le Barbier de Séville. Renaissance. Le Mariage aux lanternes et les Boutsigneul. Cluny- La Femme du Commissaire et On ne ba dine pas avec l'Amour. Ambigu. Le Régiment. Déjazet. Le Béguin de Nini. Hippodrome, Clrque-d'Eté, Folies-Bergère, Scala, Eldorado.\nSpectacles de la semaine & l'Opéra : Lundi : SalammbO (rentrée de Mme Rose Caroa); mercredi : le Prophète (rentrée de Mme Descbamps); vendredi : Uamlet (rentrée de M. Lassalie).\nIl paraît que M. Armstrong, mari de Mme Melba, la célébré diva, abandonne l'action en divorce qu'il avait intentée contre sa femme et contre le jeune duc d'Orléans. Il retire toutes ses accusations et consent à une simple séparation.\nOn télégraphie de Berlin que le pianiste Schrader, qui était en traitement dans l'établissement hydro thérapique de Johannlsthal, prés de Berlin, a été trouvé mort, lié à un arbre. Les auteurs de ce meurtre seraient des oiseleurs que le planiste dérangeait souvent et qui ont voulu se venger.\nMéhul, le grand Méhul, l'auteur de Joseph et du Chant du Départ n'avait pas encore de statue. La municipalité de Givet, sa ville natale, aidée d'un Comité artistique présidé par M. Ambroise Thomas, est parvenu A réunir en plusieurs années la somme nécessaire pour lui ériger un monument. Ce monument sera inauguré sur la principale place de Givet le dimanche 8 octobre. Le maire de Givet, M. Lartlgue, a Invité un grand nombre de célébrités artistiques à assister A cette cérémonie, A l'occasion de laquelle seront données des réjouissances publiques.\nAujourd'hui â trois heures, 23* grande course de taureaux aux arènes de la rue Pergolèse. Au pro gramme: Courses espagnoles : Remigio Frutos(OJl tos) et sa cuadrilla ; José Martinez (Pito), Raphaël Uorens, Braulio, Angel Adrada, banderilleros ; Bau lero, Manuel Sanchez et Nlquet, picadores; José Bento de Araujo, caballero en plaza ; courses pro vençales : Marius Monnier, de Marseille, et son qua drille.\nLa direction du Théâtre-Tivoli a mis â profit la belle saison pour faire subir a l'établissement une transformation complète- La scène, considérable ment agrandie et modifiée, permettra l'emploi de décors mobiles dont elle était privée par son exi guïté et sa disposition défectueuse. La salle a été entièrement restaurée. L'ouverture a eu lieu hier avec la Closerit des Genêts.\nX> ÉPARTEMBNTS\nCan in. 17 septembre. Le Conseil munici pal de Carvin vient de prendre une décision mo deste, mais bien originale au sujet de la Fête nationale du 23 septembre : il a décidé qu'une somme de 200 francs serait placée à intérêts jus qu'en 1993 pour permettre aux générations futu res de fêter avec éclat le deuxième Centenaire de la proclamation de la République. Ronbaix, 17 septembre. Une scène san glante s'est passée & Croix, jeudi après-midi. Mme Tiliens, demeurant rue Fatdherbe, et sa voisine Mme Pioget, se sont disputées puis bat tues. La fille Tiliens vint au secours de sa mère, mais, saisie par les cheveux, elle fut traînée sur un long parcours. 11 fallut couper sa chevelure avec des ciseaux pour la débarrasser, la dame Pioget ne voulant pas lâcher prise. La mère de la jeune fille en voulant porter secours à sa fille a reçu dans la figure une énorme pierre qui lui a fait une large et profonde blessure à l'arcade sourcillière. Puis, la furie, sa touffe de cùeveux\nàla main, prit la fuite. La gendarmerie la re cherche. Brive, 17 septembre. Beaucoup de pèlerins se rendant à Lourdes s'arrêtent dans notre ville pour visiter les grottes de Saint-Antoine. Dans la même journée, cent pèlerins sont passés le matin et quinze cents le soir. lies dispositions avaient été prises par le maire de Brive. Un doc teur avait été désigné pour examiner à l'arrivée du train si aucun des pèlerins n'était atteint de maladies contagieuses, auquel cas on leur aurait interdit l'accès de la ville. Il n'a constaté rien d'anormal. Valence, 17 septembre. Le cadavre de M. O. Dubail, ancien professeur d'allemand à l'institut des Chartreux, rue de l'Enfance, à Lyon, a été découvert dans la forêt de Saint- Martin-en-Vercors (Drôme). Les constatations médicales ont établi que M. Dubail était mort d'inanition. Il laisse cinq enfants. ALGÉRIE Staoacll, 17 septembre. Un jeune enfant a été mordu par un porc enragé : l'animal est crevé dans un accès terrible. M. Claude, vétéri naire du département, envoyé par le Préfet, a formellement constaté les symptômes de la rage. M. Claude a cicatrisé la blessure de l'en fant qui sera dirigé demain sur l'lnstitut Pas teur. Constantlae, 17 septembre. Hier soir, à onze heures, un caporal de tirailleurs indigènes, à la suite d'une querelle de jeu avec un de ses coreligionnaires, renversa ce dernier et le tua h coups de genou dans la poitrine. Le caporal as sassin a été arrêté aussifot.\nLES SPORTS\nCOURSES AU BOIS-DE-BOULOG.\\E Aujourd'hui dimanche 18 septembre NOS PRONOSTICS PRIX DE LA PRAIRIE. Arquebuse. PRIX DE SABLONVILLE. Falmouth. OMNIUM. Palerme. PRIX ROYAL OAK. Ecurie Schickler. PRIX DE LA CELLE SAINT-CLOUD. Modèle. PRIX DE GLATJGNY. Hoche.\nCourses à Neuilly-Levallois do 11 Septembre\nRÉSULTATS PRIX DES PERVENCHES. 1\" Lumière, 2» Bal timore, 3« Sancho. Non placés : Libertine, Langouste, Neuville, Lafayette, Bayard, Laura. PRIX DE PARIS. 1\" Kibertin, 2* Joab, 3* Ja culor. Non placés : Manille, Lieutenant, Kléber, Fine. PRIX DE PICARDIE. l« r Kœcy, 2» Kaboul, 3» Aiglonne. Non placés : Miss Pauvrette, Kapirat 111, Na bueho. PRIX DO POITOU. I« Fine Champagne, 2» Ita Est, 3* Jacinthe. Non placée : Kermesse, Indiscrète, Jongleur, Jambes d'Acier. PRIX DES PHARES. t« Zoulou, 2» Captain- George, 3« Noces d'Argent; Non placés. Fil d'Acier, Tom Allen, Dicta teur 0, Choute Garochowy, Bob Rick, Météore, Schotte Newman.\nRÉSULTATS DU PARI MUTUEL\nSPORT NAUTIQUE\nLa Société nautique des Pagayeurs parisiens fera courir, aujourd'hui dimanche, A trois heures préci ses, le cinquième championnat international de France en périssoire. Cette épreuve sera courue dans le bassin de Neuilly-Salnt-James (entre l'écluse de Suresnps et le pont ae Neuilly, rive droite), sur un parcours de 1,890 mètres en ligne \"droite.\nVÉLOCIPÉDIE\nau lieu de sa ralentir avec la mauvaise sai son, le mouvement véioclpédtque s'accentue chaque jour davantage. La semaine qui vient de s'écouler sera certainement appelée, dans l'histoire de la vé locipédie, la ■ grande semaine •. Deux records im portants ont été battus ; l'un de 84 heures par Sté phane, l'autre de 100 kilomètres par Dubois. Le record de 24 heures, après avoir été établi par Stéphane, avait été repris, on s'en souvient, par l'Anglais Shorland. H s'agissait donc de faire ren trer le record en France. Stéphane a pleinement réussi dans sa tentative : il a couvert la phénomé nale distance de 673 kilomètres 818 mètres, ce qui fait que tous les records du monde, de 4 kilomètres jusqu'à 24 heures, appartiennent maintenant a des Français. C'est sur une bicyclette 4. Clément que Sté phane aeiceompli cette superbe performance. En core un nouveau succès pour les excellentes machi nes de la grande maison française. Vendredi soir, Dubois a battu également le record de 100 kilomètres détenu par RebouJ. Il a fait les 100 kilomètres en 2 heures 41' 56\", ca qui constitue le record du monde pour cette distance. Grande vente de fin de saison actuellement à la maison Jtumber, 19, rue du Quatre-Septembre. Pa ris. Ceux de nos lecteurs qui voudraient avoir une machine à bon compte n'ont qu'à se presser, car cette vente ne durera que quelques jours. C'est aujourd'hui, à trois heures, que se court le matcli Fournier-Cassignard dont on a tant parlé dans ces derniers temps. Cette lutte qui excite au plus haut point l'intérêt de tous les cyclistes promet d ètre fort intéressante car les deux coureurs mis en jeu sont d'une forme parfaite. Donner un pronos tic. cela nous est très difficile avec de pareils hom mes, Toutefois les performances récentes de Four nier le désignent comme le favori et c'est sur lui que les paris sont en plus grand nombre. Le pneumatique Rocbet qu'un enfant peut réparer est aujourd'hui le pneumatique favori de tous les cyclistes. Lorsqu'il est adapté à une bicy clette Rochet il n'en rouie que mieux, car les machi nes de cette maison sont de premier ordre. —— Le nombre des cartes de circulation déli-\nvréea a la Préfecture de police s'élève à huit mille. 11 y a un an. ce chiffre était moitié moins élevé. Aujourd'hui, i trois heures, courses sur le coquet vélodrome de Paris-N'euilly. En outre des deuxépreuvesdu grand maich Fournier-Cassignard, le programme nous promet une journée sportive au plus haut point. La Suisse possède la première une école de vélocipédistes militaires, qui est située & Berne. La semaine dernière sont arrivés à la caserne 2M cyclistes qui, après un stage, se sont rendus à leurs corps.\n«n 1892. La moins- value passe à 5,832,000 francr. Après Bourse 4 heures. 3 0/0, 99 72. Extérieure 65 3/8. Egypte, 497 50. Hongrois, 9511/16. Portu« gais 23 13/16. Turc, 21 95. Banque ottomanes 5J2 31. Rio-Tinto, 336 ». Alpines. —< Ottoman consolidé 4 0/0, 385.\nCONCERTS ET ORPHÉONS\nDIMANCHE 18 SEPTEMBRE\nDe * h. à s k. TUILERIES Sl* régiment d'infanterie. Chef : M. Huber Le ambre. Signant. Fra Diavoio. Auber— Faust, Gounod. Coppélia, Deiibes. Dans les Bois, Le roux. P ALAJS-R OT AL 27* régiment de dragons. Chef : M. Cuncne Vitry-le-François, Cunche. Jeanne-Maillotte, Raynaud. Faust. Gounod. Ouverture Sympho nique, Beethoven. Si j'étais Roi, Adam. CHAUP-DE-MARS Musique municipale du quatorzième arrondissement Allégro militaire, X... La Chevaleresque, Hem tnerlé. Les Voltigeurs de la Î2\\ Planquêtte. La Mascotte, Audran. La Chanson des N'iqji, Buot. RAXELAGH-PASST-MCETTE De S h. II! à i h. Il! Harmonie du Panthéon PREMIERS PARTIE Fraternité, Foare. Blondinette, Mulot. A tra vers Champs, Kllng. La Bohème, X... DEUXIÈME PARTIE Soisv, X... Médaille d'Or. Migette. : Premier Aveu, Signard. Le Mistral, Morand. PALAIS DE L'INDUSTRIE ! h. i;i A « heures Exposition des Arts de la Femme Harmonie de Choisy-!e-Roi. Directeurs M. Hemberger PREMIÈRE PARTIE CabaUero en Plaza, Génin. Ouverture de Poète et Paysan, Suppé. La Vallée d'Ossan, Benoist. Les Janissaires, Eustace. Thème Suisse, F. Lignier. DEUXIÈME PARTIE Mathilde, X... Ouverture de Guillaume TeU, Ros sini. Les deux Pigeons, Messager. Sigurd, Reyer. Les Amourettes, Gung'l.\nJARDIN ZOOLOGIQUE D'ACCLIMATATION\nÂ S heures Chef d'orchestre ; M. L. Mayeur, de l'Opéra PREMIÈRE PART» France et Russie, E. Lamothe. Ouverture de Sé tniramis, Rossini, Gavotte-Molière, L. Mayeur. Noces de Jeannette, V. Massé. Le Beau Danube bleu, J. Strauss. DEUXIÈME PART» ' Allégro sur les Huguenots, Meyerbeer.— Faust, Gounod. Parade-Marche. Ellenberg. Sélection sur l'Etoile du Nord, Meyerbeer. Polka des Saltim banques, X...\nPLONGEONS HYGIÉNIQUES\nSI tuveux que longtemps l'Eternelvous maintienne Ta chère femme et toi, dans votre vieille peau, Plonge, soir et matin, ta tête avec la sienne Dans l'onde par/urtée au Savon du Congo. Parfumerie du Congo, i, place de l'Opéra.\nCOMMUNICATIONS DIVERSES\nLe banquet de la « Famille des Proscrits de 51-58 > aura lieu ce soir dimanche à cinq heures, au Salon des Familles, 12, avenue Saint-Mandé (dans Paris). Les dames sont Invitées A cette fête de famille. Prix du banquet. 1 fr. 50 ; enfants. 2 fr. 25.\nLe Syndicat des Instituteurs libres, 14, rue Vauvll 11ers, demande des professeurs brevetés, bacheliers. Nom.br. u««s places vacantes. Se presser. Le granu meeting des professeurs libres est fixé au te septembre, à la Bourse du Travail.\nLa Fédération des francs-tireurs de Paris, défen seurs de Ch&teaudun. A l'occasion du centenaire de notre première République, portera une couronne au monument de la place Fontenoy, réunion jeudi A 8 heures du matin. 1»4, rue de Rivoli.\nChambre syndicale de la tabletterie en peignes, éventails, etc. Réunion aujourd'hui dimanche. A 9 heures du matin, A la Bourse centrale du Travail,\nBULLETIN FINANCIER\nParis, 17 septembre. Après un moment d'hésitation, le marché se montre assez ferme. La bonne tenue des valeurs ottomanes maintient l'ensemble de la cote; que» ques réalisations ont cependant fait fléchir les cours. Quoique un peu délaissées, nos rentes se sou tiennent. Le 3 0/0 ouvre à terme à 99 77, fait 93 60 et reprend à 99 70 ; le comptant varie entre 99 66 et 99 52 ; l'Amortissable fait 100 30 ; le 4 1/2 reste à 105 97. Le mouvement de hausse se poursuit sur l'lta lien qui fait 93 45. A noter la baisse constante du change. L'Extérieure d'Espagne est à 65 1/2, on s'attend pour lundi à un excellent bilan de la Banque d'Espagne. Le Portugais reprend 423 11/16 ; un décret publié hier à Lisbonne diminue les appointements des députés, c'est un com mencement d'économies dans le budget. Valeurs turques très fermes. Le Turc est à 21.90, la Ban que ottomane à 590; on dit que cette dernière prépare des opérations financières pour la Tur quie qui seraient lancées le mois prochain. Etablissements de crédit fermes. Le Crédit Foncier fait 1126, ia Banque d'Escompte 216, la Banque de Paris 670, le Crédit Lyonnais 807, le Comptoir d'Esco- -pte 510. Le Nord est eh' nouvelle avance & 1930 ; les Chemins étrangers sont généralement bien te nus, Autrichiens 642, Méridionaux italiens 646. Le Rio Tinto est ferme à 370 malgré la mau vaise statistique du cuivre, Le Suez est faible à 2712. La recette du 16 sep tembre est de 110,000 francs contre 300,000 francs\nBULLETIN COMMERCIAL\nDO SAMEDI 17 SEPTEMBRE 189!\nSacres raffinés, de 105 .. à 108 .. les 100 kilos farines de consommation ■ On vend: Marque de Corbeil, M fr.; autres marques: de 80 fr. &54 fr. le gros sac-\nMARCHÉ AUX CHEVAUX DU 17 SEPTEMBRE Gros trait 650 à 1.5001 Boucherie 504 150 Selle et tr.leger. «004 s») Anes 304 <ts Hors d'âge 1254 575 I Voitures 804 500 Amener.- Chevaux. SOI; ânes, lt; Toitures. 117. •\nle Havre, 17 septembre (dépêche)\nSPECTACLES DU 18 SEPTEMBRE\nTHEATRES 5 h. S/4. Opéra. Robert le Diable. 8 h. 1/4. Opéra-Comique. Carmen. ? h. 3/4. Français. La Duc Job. 8 h. 1/4. «Mena. Monsieur deßéboval. 8 h. •/.. Bouffes-Parisiens. Miss Ilelyett. 8 h. 1/2. Vaudeville. Le Prince d'Auroo. 8 h. 3/4. Foltes-Dramatlq.— Le» 28 jours de Clairette. 8 b. •/■. Porie-Si-llartln. Martyre. 8 h. 1/4. Renaissance. Les Bousaigneul. 8 h. 1, 4. Palais-Royal. Monsieur chasse > 8 h. ./.. Gymnase. Aux Crochet» d'un Gendre. 8 h. »/•. Variétés. La Vie Parisienne. 8 h. 1/4. Vocveantés. Cendrillonnette. 8 h. 1/4. \\tubma- Le Régiment. 8 h. •/». Cliateiet. Madame l'Amirale. 8 h. 1/2. Cinny. La Femme du Commissaire. 8 li. 1/2. Cuai.-dTïmn. —L'Héritage d» Jean Gommtor. ® î). •/•. Menas-Plaisirs. Toto. a 1». 4/8. lléja/el. Le Béguin de N'ini. 8 h. Bonffes-dn-Kord. Relâche. 8 h. •/>■ Moneey. _ Les Locataires de M. Blondeau. g h. • /•- Bntlgnolles. Les Mouchard», gh. •/>• Montmartre.—Le Roman d'un jeune homme pauvre • L •/.. Foites-Voitalre. Latude. 8 h. •/». BeUevllle. IX Thermidor. SPECTACLES DIVERS Casino de PaT 1 ». —l6, rue de Qichy. Tous les soif. A 8 heures. Les Carmaneiii, les Cody. Spectacle, concert, bal. V Heureuse Hencontre , pantomime. Divertissement. Mi,° isatoeau Dorian. Folles-3er»ere. 8 h. lit Pnhrrt Horaire, panto mime, par les Martinet<4; iee Grifflths, comic's excentrlc»; lesFletcher® patineur». Dimanches et fêtes, &2 h. 1/2. matinée*. ; , „ Eldorado. 8 h. i/I, - Kam-I.'m'. poiwatre Vaunel, Sulbac, Plébins, Marcel Leer&y; Anna Thtband, Micheline, Irène Henry, Pauiûeètte. Aar autorité de justice, folie-vaodeville. Scsi». 8 h. 1/2. Les tS jours d m MPfWSLJS\"®\" devilie-opérette. - Ouvrard. Mevtsto, P B \" si / Î °2* J. Bloch, Kanjarowa. C. Stéfini, ValtD Libert» M. Richard, Maure), Caudieux. Ambassadenrs. 8 h. 1/2—Tha-ma-ra-nour; m®. Sulbac, Giéter, Bessard, les Edoardo. Alcazar d'Eté. —8 h. lit. - Polln. Reval, Ducretix et Giralduc, Pâquerette. Ba-Ta-Clan. 8 heures. Spectacle-concert. Mme Edmée Lescot, MM. Debailieul. Max-Morei, Lory. Betlagouta, actualité corse, MM. Gaillard, Revsl. Hippodrome. Tous les soirs 48 h. 1/2. Dimanches. jeudis et fêtes, matinée & 2 h. 1/2. Aux Pyrénées. Cirque d'Eté. Tous les soirs. A 8 h. 1/2. Les Porcherons, pantomime-ballet. Douroff. Di manches et jeudis, matinée A 2 h. 1/2. Théâtre de la Salle des Capucines. l'ou» les soirs A 8 h. 1/2. Les Isola, attractions féeriques. Ma tinées dimanches et jeudis. Théâtre Dtrkvonn. Bh. Prestidigitation modem*. Elysée-Mont martre. Bal dimanches et jeudi® Grande fête de nuit mardis et samedis. Lundis, vendredis, salle pour bais de société. Matinées suspendues jusqu'en septembre. Tour El (Tel. Ouverte de 10 h. du matin A U h. (lu soir. Tous les soirs dlner-concert Théâtre Bodl nier, A 9 heures, Paris chez soi. revue en un acte, et Mthjsina. Panorama en reiief do la Tour-Eiffel et des Jardinadu Çhamp-de Mars (Exposition de Chicago).— Champ» Elysée® Arènes du Bols-de-Boologne. 38, rue Pergolèse. et boulevard Lannes. Tous les dimanches et jeudi® à 3 heures. Grandes Courses de Taureaux.\nMORTEL AMOUR!\nN* 113. Feuilleton du PETIT PARISIBH.\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIR\ns L'EXPIATION\nX (suite) L'abîme 11 la regarda, étonné, et plus doucement : Réponds-moi, dit-il, sincèrement Tu l'aimes donc ? —Eh bien 1 oui, s'écria-t-elle, puisqu'il faut tout te dire et que tu ne veux pas me comprendre, oui je l'aime, lui seul, unique ment lui, le père de mon fils, l'homme qui nous a relevés, soutenus, l'être généreux qui m'a prise avec rien et qui me traitait avec tant de douceur et de bonté, malgré mes vices qui sont les vôtres, ceux que vous m'avez appris, vous qui affectiez de le mépri ser quand il vous dépasse de cent coudées et que vous n'êtes que des pygmées à côté de lui ! Oui. je l'aime, et s'il me tient rigueur parce qu'il me croit plus coupable encore que Je ne le suis, grâce à toi et à cette infâme maîtresse à laquelle tu ns engagé ta vie, mon parti est pris... Mais sois certain, quel qu'il soit, que ce n'est pas à toi que j'appartien drai... Non, en vérité, je le jure sur Dieu et sur ma mère 1 Elle ajouta avec moins de vivacité : Olivier, tu nous as fait assez de mal ; tu nous as perdues toutes deux, cette pauvre Rose qui porte la peine de nos fautes... moi,\nà qui tu devais de me laisser vivre en paix après.m'avoir repoussée quand tu pouvais me garder... Réponds à ton tour... Que dé cides-tu? Ainsi tu me hais bien? Je ne te hais pas... Je me souviens des. chagrins que je te dois... Avoue-le, c'est de la haine?... Ne m'interroge pas, fit-elle en reculant d'un pas, à mesure qu il s'avançait vers e11e... pue veux-tu que je te réponde?... Tout ce que je puis te dire, tout ce que ie sais, tout ceque je sens, c'est que je suis séparée de mon fils, de l'entant que j'ai nourri, porté dans mon sein... C'est que mon mari m a chassée et que c'est par ta faute ; c'est qu'au fond mon cou rage est au bout... c'est que je ne veux pas que des innocents s'exposent et souffrent ou meurent à cause de moi ; c'est qu'il y a entre nous assez de malheurs et que je suis réso lue à tout pour en empêcher d'autres... c'est enfin que si tu ne me jures pas de renoncer à ce duel qui serait un nouveau guet-apens, je sauverai mon mari quand même parce que je ne veux pas que mon fils soit déshonoré par sa mère et qu il dise plus tard : mon père est mort à cause d'elle, tué par son amont.. Elle s'arrêta. Mais en parlant elle avait continué sa re traite et mis une table entre elle et le comte qui l'écoutait irrésolu et menaçant Et comme il faisait un pas en avant, elle tira de sa poche le pistolet qu'elle avait pris dans le secrétaire et l'arma brusquement. Tu vois, dit-elle, je suis les leçons de ta maltresse; mol aussi, je fouille les tiroirs,et voilà ce que j'y trouve. Si tu fais un pas de plus, je te brûle la cervelle...\nTu l'oserais? Sans hésiter. Et violemment, exaspérée, elle ajouta : Tu m'as déshonorée lâchement; tu m'as fait des serments que tu ne voulais pas te nir; tu as livré le secret de ma faute àl'odieuse femme qui m'a dénoncée, perdue ; et tu tue rais mon mari, tu rendrais mon fils orphe lin 1 Non, en vérité!... car Je te frapperais plu tôt en pleine rue, quand on devrait me jeter au bagne ! C'est de la folie ! C'est de la raison ! Elle reprit plus bas : Réfléchis donc. Ici, quel risque même puis-je courir I Pas le moindre ! En te rele vant une balle dans le cœur ou le crâne fra cassé, que dirait-on ? Que M. de Rambert, à bout de ressources, n'ayant plus d'argent, plus de crédit et plus d'honneur; s'est sui cidé! N'est-ce pas vrai? Ce serait presque une réhabilitation 1 Au moins tu n'aurais pas man ?ué de cœur et tu sortirais de l'impasse où u es par la seule porte qui convienne à un gentilhomme. Qui donc soupçonnerait Andrée de Meilhan d'avoir tué Olivier de Rambert, son cousin et son amant, car c'est ce qu'on croit dans le monde!... Pourquoi ce meurtre? dans quel but?... Le comte hésita une minute, il se demanda s'il devait bondir sur cette femme qu'il aurait voulu s'asservir, dompter, qui meme en le menaçant lui inspirait des désirs fous ; mais une résolution si farouche éclatait sur le vi sage d'Andrée, il lisait si clairement dans ses grands yeux bleus l'aversion qu'il lui inspi rait qu'il renonça à la lutte. A quoi bon l'entamer*\nCela c'était pour lui le dernier coup. Si depuis qu'Andrée était séparée de son mari, if avait entrepris de vaincre la fortune sans y parvenir, c était dans l'espoir de la reprendre, de la ramener à lui, et cet espoir disparaissait. EUe le haïssait jusqu'à la mort. La preuve était flagrante. Et au contraire elle aimait ce mari auquel il aurait voulu l'arracher ; elle était prête à acheter son pardon à tout prix ! La haine d'Andrée fut au désastre de Ram bert ce qu'est au vase trop plein la goutte d'eau qui le fait déborder. II n'essaya pas de résister. Sa défaite était complète. Andrée si hautaine, si fière, descendant à cette bassesse de fouiller ses tiroirs, prête au meurtre pour sauver son rival, quel aveu plus flagrant voulait-il? C'est bon, dit-il, j'en sais assez, j'en sais trop. Je veux te donner une dernière preuve de cet amour que tu nies et que tu mécon nais. Je t'obéirai... Il recula à l'extrémité du salon, comme un fauve que le dompteur repousse au fond de sa cage. Ne crains rien, ajouta-t-il en la voyant rester immobile, sur ses gardes, se deman dant si ce n'était pas un nouveau piège qu'il lui tendait... Tu peux sortir librement... Je connais tes sentiments... C'est le dernier coup pour moi.,. Tu ne te battras pas? Non. C'est ce qui me reste d'honneur que tu exiges... Tu ne me pardonnes pas d'à» voir flétri le tien. Nous serons quittes. Il changea brusquement de iou, essaya de sourire et dit:\ni Nous ne nous reverrons plus... Soi» tranquille... Je m'expatrierai sans doute... Pour aller 0ù?... Je l'ignore, mais du moins avant de partir, j'aurai réglé mes comptes avec tous, même avec toi. Tu es sincère ? Oui. Tu tiendras ta promesse? De point en point. ,* Jure le. Je le jure I Il haussa les épaules. Décidément, c'est de l'amour, ajouta-t-il avec sa froide ironie. Heureux Chambayl Et il ignore son bonheur ! Adieu donc ! Elle le regarda avec ses grands yeux dans lesquels, cette fois, il vit cette lueur attendrie qui le charmait jadis, et murmura d'une voix douce qui le ût tressaillir : Adieu. Elle posa le pistolet sur le secrétaire et sor tit sans se retourner. Il la regarda s'éloigner, sans faire un pas pour la rejoindre, et, s'approchaot de la fenêtre, il la vit reprendre son fiacre et dispa raître. Elle s'en allait, déchargée d'un poids énorme et, repassant dans son esprit le billet des té moins, elle se disait, avec un reste de douta : Trois heures et demie... villa Hope !..w J'irai!... Après le départ d'Andrée, le comte demeura un moment étourdi, avec un vide dans la poi trine, comme si le cœur lui eût manqué ; il éprouvait uu écœurement profond, une las situde de voyageur qui ne se sent plu* la force de continuer sa route.\nL*o 3r-et.it. âr- *ucvn'uë>xx.\nCHEVAUX EU Lumière... 6 87 .. 8» 18 — P 15 .. 14 15 Baltimore.. P 14 80 U 10 Sancho.... P 9 70 8 70 Libertin....G Il 40 1« 70 - P 8 40 9 96 Joab P 13 50 13 25 Kœcy G 14 20 17 80 - P 9 20 8 95\n<;hbvao* | s 1 Kaboul Pi 10 50. 9 75 Flne-Oiam.G S« .. 2«î | - P 33 50 1 S1 80 Ita Est p 7 80 f S 50 Jacintha... P 6 .. F • 85 Zouiou G 70 10 75 - p 9 .. 9 75 Cap.tîeoff.P M 80 15 15 Noc.d'Arg. P il •• il 10\nI Blés, les 100 Mo» ' 4 ta. Sh.lff Courant.... M 75 91 75 Octobre.... M 90 Si W Nov.-Déc... » «5 SH 35 * de nor.... 99 60 99 60 4 pre.tiers. 9 io 9J 90 Avoines, les 100 kilos •in. 3 b. 1/9 Courant.... 17 .. 10 10 Octobre.... 17 35 17 15 Nos.-Dec... 17 59 17 *a t de DOT ... 17 60 17 50 4 premiers. 17 10 17 70 Bulle Un. les 100 kilos 1 b. Sb.1/9 Courant.... 45 .. 4Ô *• Octobre.... 45 75 46 .. Kor-Uec... 45 7V 4# .. 4 premiers. 45 1» 43 15 Sacres, n» 3, les 100 kilos lb. 3B. il» Courant.... » 37 38 19, 37 BH Octobre.... 97 50 3 d Octobre. SI 50 37 50; 4 d Octobre. 37 «9 37 6J. 3 4 premiers.. 38 37 33 35\nFarinas, l9M.lesl59k.brat 1 1 b. 3 b. 1/1 Courant.... 5t 4a 51 60 Octobre... - M tS 51 » Nov -Déc... t 51 .. 50 90 4 de no» ... | 50 95 50 90 4 premiers. 1 51 15 51 «S Seigles, les iOO kilos th. tu. m Courant.... 14 .. 14 10 Octobre.... 44 35 14 35 Nor.-Dée... 14 35 14 e5 4 de no»... 15 10 15 10 4 premiers. 15 35 15 53 Bulle colza, le* 100 kilo* , m. SU. 1/2 Courant.... 51 50 M >5 1 Octobre.... 51 » 51 50 No».-liée... 55 .. 55 .. 4 premiers. 58 25 51 i Alcools, Hecto no à*» ib. 3b. 1/9 Courant..., « .. «s as octobre.... 41 25 44 25 Nov.-liée... 44.. 44 .. 4 premiers. M .. 44 Circulation pipes.. * • *m\nCOTON s LAI' \\ES CAP ES *7 très ordin aires Buen\"-Ay» Santo» F, Louisiane en suint Oes 50 kib >S> 'OuverîT fCîôture' OuvT Ust.- Ouv. taotr Septemb. Octobre.. Novemb.. Décemb.. Janvier... Février.. Mars Avril 46 46 47 47 48 48 48 40 62 1/2 4# 87 IIS 46 83 ./. 47 63 1,2 47 .. ./. 48 37 1/2 48 75 ./. 48 12 1/2 49 62 1/2 87 1/2 2» ./. 63 1/2 .. ./. 37 1/2 75 ./. 12 1/2 137 .. 137 .. !3S .. 139 .. 139 .. 142 50 143 50 144 .. 85 50 85 75 80 27 86 50 86 .. 86 .. 85 75 85 75 75 tô 50 50 25 Mal 49 49 50 ./. 49 87 1,2 49 85 75 85 75 »• Juillet.... Août .. BE9 fitS m •2 •• • e •• .. • • • •\nHERNIES Leé personnes atteintes de hernies ont un grand intérêt à connaître. Un nouveau procédé permettant de supprimer le bandage h ressort qui est si gênant et fait souffrir. La description de ce moyen, à la portée de tous, est envoyée cachetée contre un timbre de 15 centimes par M. SOLÊMES-RIVIÈRE, ex-membre c» de Sociétés de médecine, au Mans (Sarthe).\nPilules Suisses! Le médtcameat le plus populaire de Francs. . PARIS-JOYEUX. ROt DES SAVONS SAVON !\n","Cette scène violente le forçait enfin à com prendre que l'amie d'autrefois, la superbe fille qu'il avait convoitée ardemment, obtenue, qu'il conservait un vague espoir de reconqué rir, malgré leurs discordes intimes, ne gar dait plus rien dans le cœur de sa passion de Jeunesse et qu'au contraire elle en arrivait à le détester, justement irritée des humilia tions et des hontes dont il était la cause. En s'abaissant à user pour sa défense des pro cédés dont on s'était servi cotre elle, elle lui donnait la mesure de 1 »version qu'elle lui inspirait. Elle n'eût même pas reculé devant l'exécu tion de sa menace. 11 en avait eu le pressentiment. Une seconde, il avait attendu l'éclair de la détonation et la balle qui allait le frapper. C'en était donc fait de ce côté. Et des autres ? On le supportait; on ne l'estimait pas. Il était méprisé, haï, indifférent au moins, lâché pour employer une expression de ses pairs. 11 fit un geste de découragement, et aussi djinsouciance. Eh bien 1 oui, tout était perdu, l'argent et Khonneur. Le monde indulgent aux riches, si honteux que soit le moyen mis en œuvre pour entas ser les millions mal acquis, volés aux petits, filoutés sur le troupeau tondu par ces féodaux de grand chemin, est sévère et rude aux dé cavés. 11 leur prescrit de disparaître et de faire place à d'autres. Lambert était au courant des usages. il remit le pistolet à la place où Andrée l'a-\nvait pris, rafla dans un tiroir quelques louis égarés, épaves de ces grands naufrages après lesquels 11 surnage toujours quelque chose, les glissa dans son gousset où il en avait tant passés et, sonna#t son valet de chambre, il ordonna de sa voix qui savait si bien com mander : Ma voiture, tout de suite ! Ses amis l'attendaient pour déjeuner chez Bignon, et le duel n'était que pour trois heu res et demie. Il avait du temps devant lui. Ses ordres s'exécutaient en deux temps. La Victoria vint se ranger sous la voûte de la maison. 11 y monta, salué au passage par le concierge qui mit son bonnet à la main: il fit un signe à la bouquetière qui stationne sous un kiosque à quelques pSs de là; elle lui mit des violettes à la boutonnière en disant familièrement, avec un coup d'oeil en cou lisse : Monsieur le comte va bien, ce ma tin? Mais oui, ma belle enfant, merci 1 et il indiqua du doigt à son cocher la route à suivre. Il était environ onze heures. Le rendez-vous chez Bignon n'était que pour midi. Le doigt de Rambert désignait les hauteurs du boulevard Haussmann et l'Arc de-l'Etoile. C'était le moment de la promenade mati nale pour les oisifs qui vont à cheval ou en voiture respirer l'air du Bois avant le dé jeuner. Certainement, les gens qui voyaient passer à demi étendu sur les coussins de sa Victoria ce beau garçon de trente ans, flétri, ravagé par la vie parisienne, mais d'une suprême élégance, le cigare aux lèvres, impassible et\nindifférent comme les heureux du siècle, blasés, gâtés par toutes les adulations et ga vés de toutes les jouissances, ceux-là ne se doutaient pas des sombres idées dont il était harcelé. Son cheval était un trotteur de premier ordre. Les viveurs de sa catégorie ne s'enrossent pas. En quelques instants, il eut franchi l'espace qui le séparait de l'avenue du Bois. Le paysage de ce coin de Paris avait pris les teintes d'automne; les feuilles qui tom bent si hâtivement dans ces terrains où les arbres eux-mêmes semblent assujettis à une vie fiévreuse se détachaient mollement, d'elles-mêmes, sans un- souffle de vent, comme si elles fussent mortes d'anémie et jonchaient le sable des allées,les gazons verts encore, verts toujours dans ces parages aris tocratiques. Beaucoup de cavaliers allaient et venaient, et les camarades de cercle, les gens du monde en relations avec le comte, lui en voyaient de petits saluts de connaissance. En les accompagnant, on aurait pu saisir au vol des bouts de conversation dont il était le sujet : Etonnant, parole d'honneur, ce Ram bert ! Un estomac d'enfer! On le croit décavé à fond, roulé, coulé, vermoulu, et on le ren contre florissant et magnifique. il est toujours avec Raymonde? Vous retardez !... Finie sa liaison avec elle. Elle l'a exécuté proprement. Ratissé comme une allée !... Je ne sais pas comment ils ont arrangé leurs affaires ; la drôlesse a fait vendre sa dernière terre. Tout y a passé.\nIls se remettront et qui sait? il l'épou sera. Ce serait un enterrement de première classe. Dame, s'il n'a plus le sou !... Elle est trop rusée... Elle ne voudra pas... Et comme elle aurait du nez ! Oh ! avec des précautions ! D'anciens camarades prenaient la défense de Rambert. Ils étaient clairsemés. Après tout, que lui reprochait-on? Il était nettoyé... Etait-il le seul?... Il avait fait des dettes?... Elles étaient payées!... Ceux qui se plaignent sont-ils ses créanciers?... Non?... Eh bien, alors! de quoi se mêlent ils?... Les intimes, ceux qui connaissaient l'his toire de la querelle avec Chambay, calculaient les chances. Très dangereux, ce Rambert I Un tireur de premier ordre! Et en l'apercevant dispos, satisfait, ils ré pétaient en chœur : Un animal trempé comme de l'acier... Il passe les nuits au jeu et au lieu de dormir, il se montre partout, à la salle d'armes ou au Bois. Pas communs de son espèce 1 Un res sort du diable 1 Et intérieurement tous se demandaient, avec la curiosité qu'on a pour le dénoùment d'une pièce qui amuse : Comment ça finira-t-il ? En somme, on le trouvait très crâne, et les feiùmes ont un faible pour les mâles de sa sorte, jouisseurs enragés, ferrailleurs, hau tains et sceptiques. Et voyez la contradiction ! Ce sont eux qui les malmènent et les cravachent !\nChemins de Fer\nChemins de ter du Nord- La Compagnie du Nord a apporté d'importante» modifications au servie a des trains entre Paris, Boulogne. Calais et Londres- Le train n* 7 bis partant de Paris-Nord à 8 lt. 25 du matin ne dépasse plus Boulogne, où il arrive A midi 28. Le train n' 32 bis arrivant à Paris-Nord à 5 h, 36 du soir est supprimé entre Calais et Boulo gne et part de Boulogne à t h. 27 du soir. Ces deux trains sont plus spécialement affectes au service des stations balnéaires. Le service entre Paris. Calais et Londres, assuré actuellement par les deux trains n« 7 bis et 32 bis est reporté sur deux nouveaux trains express n\" 7 et 32 ',l™ et 2* classes) S marche accélérée et qui suivent les horaires ci-après: Départ de Paris-Nord à 8 heures du matin, arrivée s Calais à midi 25 etâ Londres â 4 h. 30 du soir. Départ de Londres à 8 heures du matin, arrivée à Calais S midi 5 et à Paris-Nord à 4 h. 26 du soir.\nChemins de ler de l'Est. A l'occasion dé la Fête nationale du 22 septembre 1892, les billets d'aller et retour pris A destination de Paris, dans les journées des mardi 20, mercredi 21 et jeudi 22 courant, seront valables, pour le retour, jusqu'au dernier train par tant de Paris, le lundiSO septembre. Plusieurs trains d'excursion à prix réduits et à destination de Paris, ont été organisés. Pour les heures et les prix con sulter les aftiches spéciales.\nChemins de ler de l'Ouest. La Compagnie de l'Ouest délivre, à l'occasion de la Fête nationale du 22 septembre, des billets d'aller et retour à prix ri- 1 duits de divex-s points sur Paris. Les trains désignés partiront d'Alençon. Angers. Argentan, Brest, Caen, Chartres. Châteaubriant, Cherbourg, Dieppe, Dreux, Elbeuf, Evreux, Granville, Laval. Lisleux, Louviers, Le Mans, PonWEvêque, Rennes, Redon, Saint-Lô. Salnt-Malo, etc., les 20.21 et 22 septembre, desservi ront toutes les localités situées sur leur parcours et permettront aux vovageurs de passer plusieurs fours à Paris. - En outre, le 22 septembre étant sidéré comme Jour férié, la durée de validité des billets d'alleretretour sera augmentée d'une journée.\nChemins de ter d'Orléans. A l'occasion de la Fête nationale du 22 Septembre, la Compagnie d Or léans mettra en marche un certain nombre de trains de plaisir permettant aux populations des divers départements qu elle dessert, ue se rendre à Parts A des prix très réduits- Les dates et les points de dé part, de ces trains sont indiqués ci-après : De la Gi ronde, la Charente, la Vienne et la Dordogne, départ de Bordeaux le 19 septembre, retour le 26 ; de la Haute-Garonne, du Tarn et du Tarn-eUiaronne, dé» part de Toulouse le 19, retour le 20 : du Lot. do IA.- veyron, du Cantal et de la Corrèze, départ d Aurilf lac le 20, retour le 27 ; du Lot, de l'Avevron, de Lot et-Garonne, de la Dordogne et de la Haute-Vienne, départ d'Agen le 20, retour le 27; du Finistère et du, Morbihan, départ de Lorient le 20, retour le 20. La Compagnie ne pouvant disposer pour ces trains, que d'un nombre limité de billets, la distribution cessera dès que ce nombre sera atteint# (Voir les affiches pour l'indication des prix et pour tous au tres renseignements). »\nAu moment où de toutes parts nos cultivai teurs comprennent que pour accroître les ren« dements de leurs terres 11 leur est nécessaire dé s'instruire, Ue faire appel au concours des nou velles méthodes culturales, un journal agricola populaire ne pouvait que rencontrer dans nos campagnes un excellent accueil. C'est ce qui ex plique pourquoi l'Agriculture nouvelle (18, rue d'Enghien), qui ne coûte' que cinq centimes le numéro est de tous les journaux agricoles cetu qui a le plus fort tirage.\nA midi cinq, la Victoria de Rambert s'arrè tait avenue ae l'Opéra, devant le restaurant de Bignon. C'est un lieu select où il faut entrer le portefeuille garni. Mais quelle tenue 1 Les gentlemen comme Rambert et ses amis y sont chez eux. Où est le joueur de large en vergure qui se mesure les jouissance» de la vie ou se rationne jusqu'à la dernière extré mité? Il était attendu. Ses témoins étaient là, dis cutant le menu avec un majestueux et cor pulent maître d'hôtel. C'est à peine si on parla de la rencontre de l'après-midi. Les témoins confirmèrent en quelques mots leur petite note, négligemment. Trois heures et demie... la villa Hope... Très douces les conditions... Deux balles de chaque côté... Vingt-cinq pas... C'était tout. Et l'un d'eux, le marquis de Sermaize, un bon garçon de boulevardier, légèrement ébré ché, ajouta : Tu sais... ménage ton adversaire... une petite blessure, si tu veux, mais un rien...' Très brave homme, ce Chambay, à ce qu'oni dit... Toi, tu n'as rien à craindre... à moins d'un coup de maladresse... Il parait qu'il n'a pas touché une arme depuis quinze ans... Et l'autre témoin ajouta avec un rire malin : Après tout, il est déliassez malheureux t Ce n'est pas à toi de te plaindre. (A suivre.) CUARLES iliaouvan.\nLe Petit Parisien\nLB gérant : BOUQUET. _ BOUQUET, imprimeur du Petit parisien, 18. rue d'Enghien.\nMHOS D'ÉTATS ET VILLES PRÉCÉD Clôtura Dernier COURS Bourse do 17 Septembre *j o/Ojouis. 1\" avril cpt g _ — terme O O/On. j. l\"Janv.75f.p.cp g - — terme O O/Oamort. j.iajanv.cpt. g — — terme J5 1/20/01883 j. 16 févr. cpt. if — — terme Ôttti tunisienne 31/20/0. , Obligations 1855-1860. 99 76 99 73 1ÔÔ 25 100 35 105 80 105 97 495 SI sa.. 1 533 .. 421 .. 412 50 107 50 541 .. 533 .. 52 l 1869 19** 2| —* 1871 .\"'\"«w 412 .. 107 50 541 .. m j — 1876... 510 • ■ r>n .. |/- 1886.. lv 5 j — _ pjjarts i — ~ — quarts38fr.p. vHjT.tt Marseille 1817... — d'Amiens 4 0/0 — de Bordeaux 3 0/0.. — — 1881 4 0/0. 407 50 102 .. 399 25 100 25 400 .. 115 .. 113 50 518 .. n — de Lille 1880 3 0/0. — — 1863 «• de Lyon 3 0/0 1880. 112 26 iôi 111 50 iôi VAL. FRANÇAISES (act.) La Foncière 550 .. 554 .. Banque de France 4100 .. 4050 .. — d'Escompte — de Pans Compagnie algérienne.. Comp.foncière de France Compt. d'Escompte ianc.) CompL nat. d'Escompte. Crédit algérien 220 50 685 .. 485 .. 297 50 213 .. 510 .. 712 50 220 .. 670 .. • •• 213 !! 510 .. — Fonc.agr. d'Algérie — Fonc.deFrauce.cpt — — — terme ~ Industriel 416 .. 1125 . 1127 50 555 .. 417 50 1124 .. 1120 .. 551 .. — Lyonnais cpt. — — terme — Mobilier Foncière Lyonnaise Société Générale Banque Parisienne(nouv) 805 .. 803 75 140 .. 329 50 483 .. 398 .. 805 .. 805 .. 140 .. 328 50 485 .. v- Russe et Française. — Intern. deParis... Rente Foncière 300 .. 392 50 157 50 302 50 398 .. immeubles do France. ■. 485 .. 485 ii\n4\nVALEURS FRANÇAISES (actions) BH 1079 l'nlon des G&Z «»».» Mines de Malfldano 1515 .. 1520 .. 24»0 .. 2475 .. — — act. jouiss. . Soc. des Métaux (en liq.) . Escombrera-Bleyberg... 1900 .. 2000 .. 4 50 400 650 660 .. 885 .. 880 .. . Nickel 990 .. 985.. . Aciéries de France . F orges et Aciéries N'a et E . Chargeurs réunis . Compagnie havraise . Télégraphes du Nord... . Comp. des wagons-lits... . Ateliers de Saint-Denis.. . Etablissements Eiffel.... 0 Fives-Lille 1299 .. 1300 .. 840 .. 845 .. 1215 .. 1219 50 675 .. 675 .. 485 .. 489 .. 555 .. 550 .. 81 .. 82 .. 365 610 .. 607 50 vrivH C Agence Havas Etablissements Durai— Figaro GilBlas Gds Moulins de Corbeil.. Société gén. de Laiterie. 640 .. 610 .. 240 .. 244 .. 1135 .. 1120 .. 545 Compagnie Eicber Télégraphes sous-marins Tour Eiffel, act. de jouis. — — parts bénéf. VALEURS ÉTRANGÈRES Anglais 2 3/4 0(0 97 60 .. . • Argentin 1886 323 .. 318 .. Autrichien 5 0/0 (papier). — 4 0/0 (or) — Oblig. domaniales Brésil 4 1/20/0 1888 81 45 .. .. 98 75 99 30 330 .. 322 59 68 .. 68 50 — 4 0,0 1S89 Egypte, Daïra Sanieh... — Dette unifiée — Privilégiée — Oblig. Domaniales Espagne extérieure 4 0/0 — Oblig. Cuba 1886.. Hellénique 5 0/0 lSSi — 5 0/01884 4 O/01887 Italien 50/0 cpt. — terme Portugais 3 Q/o cpt. — — .... terme - 4 4/2 0/0 1888-1860... Hongrois 4 0/0 (or)\nVALEURS ETRANGERES PRÈCÈD CBtnt Dernier COURS Russe 4 o — >>n/f 01867 et 1869... 1819 91 68 25 20 97 35 68 10 — 4 Ô/Ô1880 97 20 97 15 — 6 0/01883 104 45 104 50 — 4 0/01889 — 4 0/0 1890 2* et 3'.... — 3 0/01891 (or) t. p... — Cens. 4 0/01™ et 2* sé. — — 3-série.. — Intér. cons. 4 1/2 0/0 — Transcaucas. 3 0/0. 0 Serbie (obiig. hyp.) 5 0/0. 96 96 79 97 97 63 78 400 96 65 96 15 79 80 97 60 78 05 397 50 21 75 21 85 .1 — Ottom. cons- 4Q/0.. lOtlorn. nrinrii*».. 386 438 Sfi 388 75 439 .. Douanes ottomanes 477 .. Banque I.R.P. Pays Autr. 485 .. — Nation, du Mexique. 540 .. — Ottomane 587 .. Crédit foncier d'Autriche 1085 .. — — Egyptien.. 482 50 — Mobilier espagnol. 83 .. Andalous 340 .. Autrichiens-Hongrois... 640 .. Cacérès et au Portugal.. 41 50 Sud-Autrich.-Lomhard.. 221 .. Méridionaux d'Italie 642 .. Lérida-Reuss-Tarragone 252 .. Nord de l'Espagne 180 .. Portue-ais 80.. 478 .. 487 .. 550 .. 592 .. 1085 .. 482 50 82 50 343 .. 641 .. 47 50 22».. 647 .. 178 80 .. olSaragosse 188 75 191 .. lGaz de Madrid 215 .. 215 .. 1 OBLIGATIONS OIVERSES . 1 500 fr. * o/o .... 516 ## 518 .. .1 _ _ 10 — 105 ,, 105 50 ol » 500 fr. 3 0/0 620 .. ... •• 1 193 0**\". 1863 123 515 *• 515 !.* m S 1 | 502 25 100 50 502 25 392 .. 503 .. 100 50 502 25 391 .. JL 483 .. 483 .. JlfijSg res 3 £ 485 483 50 22 479 50 480 .. m | X 430 482 •* 430 .. 482 .. 189 t. p. 395 395 .. bons 1 — 2 10 fr îlot 1888 380 46 38 25 25 380 .. 45 .. 38 .. Cm ! «M pui.] 540 430 S Iflfii h de 1 Van ce... 394 ik KHH ■ m\nOBLIGATIONS DIVERSES PRÉ CED Clôtura Oblig. Algér. 4 0/0 153 .. Oblig. Algér. 5 0'0 B£2. » Caett à la mer 30/0 380 .. .5» . Bône à Uuelma 3 0/0 456 50 . ♦» • • Argentins 185 .. 185 . Brésiliens 41/30/0 314 .. 317 . Ch. de fer des Colonies.. 395 .. 398 . — Débartem- 3 0/0 1886. 435 50 442 . - - 1887 «38 DM1 - 1S88 Ej28 432 .. — Economiques 30/0... 430 .. WVWJ) Est-Algérien 30/0 435 .. 435 .. Est 5 ofe E2H 661 .. 3 00 464 50 465 .. 462 .. 461 .. lArdennes 3 0/0 ÏÏFVS, 462 .. 430 .. ... .. Méchéria à Ain-Sefra... 430 .. Modzbah 4Méchéria.... 431 50 ..« •• Mostagancm à Ti&ret.... 440 .. . • • . • Granaie-Ceuiture 472 50 Lyon 5 0/0 1290 .. 471 .. — 3 0/0 470 .. 470 .. Bourbonnais 3 0/0 466 .. 467 .. DanpUiné 3 0/0 465 .. 164 50 Méditerranée 5 0/0 656 .. 656 .. 30/0 :. 467 .. Lvon (fusion) 468 50 469 .. - 1866 473 .. 472 . Victor-Emmanuel 1860.. 465 .. 465 .- — — 1863.. 310 50 310 50 Midi 30/0 468 .. 468 .. — nouveau 471 25 474 25 Nord 3 0/0 473 £5 472 50 Nord-Est français 472 50 472 50 Orléans 3 0/0 468 50 468 25 — — nouveau.... 473 .. 472 50 Grand-Central 465 .. 466 .. i l™ émission.. 105 50 ... .. \" 2* émission. . 95 .. .. •• CHACCKS / 3. et 4 . émis.. 80 .. .. .. Ouest 3 010 468 .. 168 .. — — nouveau 475 .. 474 .. Ouest-Algérien 3 0/0 435 .. 435 50 — — 4 0/0 507 .. ... .> La Réunion 30/0 463 .. ... .. Sud de la France 30/0... 425 50 425 50 Tramways franç. 50/0.. 510 .. ... .. Foncier colonial 6 0/0. ... 237 .. 235 .. — — 5 0/0.... 1» .. 197 50 Comp. génér. Eaux 3 0/0. 469 .. 469 .. — — 5 Q/0- 533 .. Comp. Paris, du Gai 5 CVO 526 .. 524 50 Gai Central 5 0/û 517 50 — France et étranger. 517 .. 519 ..\nD OBLIGATIONS DIVERSES Dernier COURS PRéctO Clôtura . Crédit Mobilier espagnol . Banq.hyp.de Suède 10/0 . Crédit Foncier égyptien. . W agons-iits 4 0/01™ série . Obligat. Corinthe 60/0... . - Gai de Madrid. 286 50 509 .. 453 .. 497 50 355 .. 403 .. 280 .. 510 25 454 .. 497 .. 350 .. 408 ; VALEURS EN BANQUE i Petit Parisien, parts bén. u Obi. Chemins ottomans.. • — Madagascar j.déc.1891 • - Haïti 1875 i.janv. 1803 u — Russe 1864.1. îanv. 1890 660 .. 88 25 473 50 179 .. 600 .. 665 .. 88 75 471 25 177 .. 600 .. — 1866 j. 13sept.91 îruxelles 1886 Juil. 91 567 50 103 .. 565 ... 102 .. 1 103 25 41 \",5 387 50 625 .. 103 25 387 50 * Jw jmnniiniïniW ■ 11 ï ni 337 50 335 .. 1 p 25 .. 35 .. 24 * • 35 -. ui;i!.a«i.w,«p»n,w*i:wp 365 .. 367 50 \"ITharsisi. mai 1891 (ex-c.8i 115 59 113 75 û |La Morena 125 50 125 50 SE mes (Soc. min.) ex-c.9 e Copper (ex-c. 12)... Beers(ex-c. 6) 147 . 37 50 405 .. 147 .. 37 .. 400 .. 87 50 92 50 • Zinc Vieille-Montagne... J Ch. Russe (Grande Soc.). 0 Pont sur la Manche Obi. Gulll-Luxemb. 3 0/0. — Méridionales — Romains 3 0/0 — Xérès (grise) — — (Jaune) — Dép. du Nord nor. 1891 — F oncières 4 0/0 1882... — Communales 4 0/0 1881 — Banq. hypot.l 0/0 1879 — Cr. F. M. Russe 41/20/0 — Cr. Fonc. Russel\" sér. — — !• et 5» série Cotonou (B. de Délég).... — (Actions) — (Parts fond.)... Banque de Fri Escompte Intérêts des avances Bons du Tré A un an. 522 50 645 .. 80 .. 435 .. 297 50 280 h 207 50 202 .. 108 75 506 . 507 .. 502 50 396 .. 429 58 «25 .. 275 .. 508 .- 345 .. ince sor ...a 1 510 25 642 50 78 75 435 .. 300 .. 283 .. 205 50 203 75 504 !! 506 75 395 \". 429 50 426 23 ... .« «M •• 0/0 3 1/20,0 0/0\n■1 IBons de la Presse 1 10 75 10 50 — de Panama 5 0/0.. Î6 75 25 50 3 0/0 20 75 20 .. — 40/0 21 .. 21 .. — eo.Or.t.OOÛf.l\" sér. 25 .. 25 .. — — 2« sér. 25.. 25,. — — 3* sér. 76 .. 75 50 — Al0ts,tpàlarép. 90 .. 88 .. — - (210 f. p.).... 220 .. 228 50 — tons à lots 1889.... 83.. 82 25 Canal de Suez 5 0/0 632 .. 631 50 — 3 0/01\" série 480 .. 481 .. — — 2« série . 476.. 476 .. — bons découpons.. 96 Andalous 30/01\" série..< 318 75 318 .. — — 2* série..' 306 .. 314.. Autrichiens anc. 1\" hyp. 393 .. 393 50 — 2* hypothèque 378 75 378 50 — 4* hypothèque 376 50 375 .. — nouv.l\"hypothèq. 375 50 376 .. Beïra-Aita 30/0 71 Madrid à Cacerès 3 0/0... 135 25 138.. Lombards 3 0/0 315 75 316 25 — série X 320 50 320 .. Nord de l'Espagne l\"hyp. 344 50 344 .. — 2* hypothèque 314 .. 312 .. — 3» — , 283 .. 280 .. — 4* — 250 .. 250 .. — 5* — 216 Pampelune(spéciale).... 310.. 310.. Asturies 1\" hypothèque. 306 .. 307 .. — 2* hypothèque 256 .. 257 .. — 3« - 217 .. 248 .. Ouest Espagne 122 .. 125 .. Portugais 3 0/0 105 .. 104 » — 40/0 118 .. 118 .. SaragosseT'hypothèque 323 .. 324 .. — 2* hypothèque 310.. 311., — 3* - ....j. -288 .. 288 .. Cordoue àSérille 30/0... 323 .. 3».. Oblig. Transatlantiques. 395 .. 391 ..\nA CS TOUR EIFFEL yyt Chaînes argent, 2 ir. 50 W REMONTOIR ARGENT, 13 francs Remontoirs or, argent, métal, • à 4.000 (rues, garantis 2 !> 5 ans iIPRm22 r MONTRE ES muni HE\",™!! i eylindre, » rubis, garantie 2 ans. O. VOOTt,I,ARIvxBT, fabricant d Horlogerie, ex-president de la Soridtd des florlogeis,|S,rit Battant a Besançon (Doubs). Isrucraua « Iraaeo MTALOtUE et OESSIKS m V 4h\\ > m\nSOLDE. 5,000 ECHANTILLONS de tapis eu très balle moquette Jacquard, cinq et sis couleurs, pour descentes de ht et foyers. Longueur / 1»40 a l^OOenv. Ltcoupon 5.50 et ®g;. OU TAPIS LINOLEUM salles à manger, salles de bains, etc. qualité solide. Valeur 4 fr. 90 L» mètre carri 2.75 m a nra chèvre de Chine grise. J- Arlû Longueur l m 7o/l m BO, largeur' 0™76/ 0\"*80 6-75 FOYERS MOQUETTE JACQUARD tissage mécanique, bonne qualité. g» . _ Longueur largeur (MO.. . . Q. 10 OCCASION EXCEPTIONNELLE CARPETTES MOQUETTE Jacquard 4 et 5 couleurs. Dimensions 200/140 240/170 300/200 15.75 25.50 37. » Pf\\TT DOA7C tisBu fantaisie pour tapis de tables, UUUrUIIQ couvertures de siqges et ouvrages de dames, longueur l m 3o à l m 4o, largeur l«3u. 3\"» série 2 m \" série 1™ série \"D 7*717? AT7 V étoffe fantaisie pour iIIDJ!/A.UA. salles i manger et antichambres hauteur 3 m . Le rideau prit à poser. 4b - 5<\nGRANDS MAGASINS DO LOUVRE PARIS Lundi 19 Septembre EXPOSITION DE TAPIS AMEUBLEMENTS LINGE DE TABLE OBJETS de CHINE et du JAPON\nVTTTf i C PC g-uipure, encadr às (blanc on crème) VIJ.Jn-A.uhO très bon» cf sains nouveaux, qualité supérieure : O Qft Largeur : 56/58, haut. 2-Oû. La paire m* • 2 m jo EWél AFFAIRE HORS LIGNE COUVERTURES pire laine beige extra-forte. Dimensions 200x160 220x180 250x210 Prix 6.25 7.25 9 60 COUVRE-PIEDS cretoanette, grande variété de dessins. Dimensions I*B6 x 1-50 S-OCXi-So Prix 4.90 7.60 LIT-CAGE sommier, fabrication supérieure. Dimensions 0-80 X I*9o 110 X 1\"90 Sans literie Avec literie 37. » 115. » DRAPS DE MAITRES 't ourlets k jour. Longueur . 3-60 largeur 2-10 L» drap 3-50 2-40 PLATS PORCELAINE JAPGN IMARI Diamètre 0»30 VASES PORCELAINE JAPONAISE, décors variés, hauteur 0-25 i 0-3. Hors ligne 2.90\nAU BON PARIS. MAISON ARISTIDE BOUCICAUT. Lundi J 9 Septembre jours suivants EXPOSITION ET GRANDE MISE EN VENTE DE PARIS. TA I A.2ST ÇAIS ET D'ORIENT AMEUBLEMENTS, SIEGES ET RIDEAUX TOUT FAITS, MEUBLES, SOIERIES ET BRODERIES ANCIENNNES LINGE DE MAISON, LITERIE, COUVERTURES, CURIOSITÉS DE LA CHINJE ET DU JAPON Parmi les Affaires considérables traitées en vue de cette EXPOSITION et que nous mettrons en vente à des prix très bon marché, nous signalons tout particulièrement : une grande variété de Tapis Moquette au mètre, de Tapis Savonnerie d'Aubusson et de Carpettes nouvelles de fabrication française; une Collection remarquable de Tapis anciens du Daghestan, de Tapis Mohair de Smyrne, de Tapis Persans et de Tapis d'Ouchae. LA MAISON OU BON MARCHÉ GARANTIT ABSOLUMENT L'AUTHENTICITÉ OE LA PROVENANCE DE TOUS LES ART ICLES QU'ELLE MET EN VENTE Nos Ateliers de Tapisserie ont une Importance considérable et leur organisation nous permet d'exécuter tous les genres d'Ameublements, i l'entière satisfaction de notre Clientèle.\nMEDAILLE d'OR, ii H . I K&RVK7ZS ». O- D. 0., I' JXKSOO uIsCOLAJITf \\W yfÈS&ï Vltu.Cidrss, Mire». FrulU. PlanÎßi.jlO. 3,000 vendus aprts essai. iÂsJjgf DEROV Fila Aîné, Conitractt'ir. 78. 75.77. Rue du ThélUre-Grencllo, PARIS. OUI DE du BOUILIIuR et Du OISTILUT EUS •( TARlf.tdrttUt truc».\nGratis BIJOU TOUR EIFFÏI *ViC tout Ctualou ug dtmantU ow Fl«« «le S. TBIBAODEAU. F«b« priadfii I BESANCON, 4, Hue d'AIUKC, i. al aARIS, 37. Quia de l'Horloge. «7. idaeu 30 CtuHw* cour Belle et Sue* Anal»\nGr leniemuMiKtriMdi > Es an I «nr STw tout» les Affections de la Peau, même des Plaie* variqueuses, dites incu rables. Le traitement est à la portée des pelites bonrse*,na dérange pas 1s travail.soulageimmédiateinent.l.LEllOßllAHD.lMjlp'* iNelun, lac» mae-Major desHflpilaaiMrev-Causait, graaiitasfarCarres. 1 lAIÎCD 8 et 8 6ls, rue Degruenr-y fl LUiEn près l'avenue Parmentier. chambres, loge ments et appartements de 200 à 600 francs. Ateliers, Magasins, Boutiques de 600 à 1,500 francs,\nCHAINE REPUBLICAINE !792 _ ou 1893 *&«*«»? CENTENAIRE 2 Médailles ■« fr- o*2» «a COklirn taxt.l Ttf 1792-1832 JL . âO r nBHUU FKATBBNIT* la», tiab.oa miod. C(limiSStOHPaiTtaSlLll.l6.r.fal»Sor>eaa»J»H» ÀSTHMË^JtC^ESPIC\n4 TIRAGES PAR AS 88 GAGNANTS A CHAQUE TIRA6E.--6ROSI.OTS 100.000 FR. Premier tirage 10-tû Octobre prochain En envoyant 20 francs on participe immédia tement aux quatre tirages par an des obliga tions Villa de Parts isii qui sont vendues par abonnements et payables depuis i franc par se maine chea M. Frank, il, rue des Tournelles, Paris. Maison fondée en 1878. 11 AI'PB Boulevard Rlchard-Lenotr, à l'angle de la H LUI En rue Bréguet et de la rue Saint-Sabin MAISON ENTIERE pour INDUSTRIE ou FABRIQUE, Grands Magasins, vastes Ateliers. beaux Appartements, plusieurs petiis Logements, le tout pouvant être facile ment divisé pour sous-locations. S'adresser sur les lieux pour visiteretpour renseignements le matin, '3O, boule vard Montmartre, Salle des Depêcbesdu Petit Parisien.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,756397"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1892-09-18"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788834","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788834","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788834","http://gallica.bnf.fr/ark:/12148/bpt6k516485s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}