{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4701240","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1876/11/08 (Numéro 24)."],"contentAsText":["Première Année. N* 24.\nMERCREDI 8 NOVEMBRE 187*.'\n5 Centimes\n5 Oeiitim.es\nABONNEMENTS I 3 mois 5 l>. J — J S mois '♦ fr. PARIS ( Un An.... 1 fr -\nRÉDACTION ET ADMINISTRATION 10, Faubourg-Montmartre PARIS\nABONNEMENTS 3 mois t tr. 0 mois i 3 fr. DÉPARTEMENTS Un An 84 fr.\nANNONCES G. GÉRARD et L. HANFF ]{/, BOULEVARD MONTMARTRE, PARIS\nL'essai en a été tenté lundi pour la pre mière fols. Un employé supérieur de la Compagnie faisait les honneurs d'une réception gratuite àMM les sénateurs et députés qui vou lalentbien s'exposerà l'essai loyal de ce m ode de locomotion. On pouvait s'attendre à des déraillements d'ailleurs peu dangereux, et le préposé de la compagnie racontait à seo hôtes que les co chers de voitures de place voulaient mettre, Mon pas des hâtons dans les roues, mais des pierres dans les rails. Néanmoins, le premier voyage a eu lieu sanseucombreet le service payant sera fait régulièrement à partir du 8 de ce mois.\nLe congrès ouvrier avait décidé, on se le rappelle, que les délégués se mettraient en rapport avec les députés « les plus auto risés » pour examiner la question des cham bres syndicales. Nous n'avons pas à contester l'autorité slont jouissent les honorables députés aux quels se sont adressés les délégués. Peut être eût-Il été plus sage de se montrer moins exclusif, et quelques-uns penseront que les intérêts ouvriers peuyeol être étu diés même en dehors du groupe de l'extrê me gauche avec profit pour la classe labo rieuse. Mais nous regrettons d'avoir à dire que les délégués ont montré beaucoup moins de sagesse et d'esprit pratique que leurs com mettants. Le projet de M. Lockrey a de nouveau élé attaqué avec une hauteur absolument in juste. Nous devons dire que M. Loekroy a ré pondu avec beaucoup de dignité.\nPeu après, la gare de la rive droite, la li gne des tramways dessine une courbe assez prononcée de gauche à droite. Arrivés à ce contour, la voiture subit une secousse. Nous allons dérailler, dit un sénateur. Que m'importe, répliqua un de ses col lègues, pourvu que nous déraillons à droite. Sous cette forme plaisante, l'honorable membre du Sénat résumait exactement toute la politique de la droite, la politique du déraillement 1\nLes bureaux du SéDat viennent de se réu nir pour se constituer. Les gauches ont obtenu cinq, nominations et les droites quatre. Voici les noms des élus : l« r bureau,. M. de Laimirault, M. de Rosamel, secrétaire. 2° bureau, M. Changarnier, président; M. de Gayardie, secrétaire. 3\" bureau, M. Masson de Morfonlaiae,pré-t aident: M. Labiche, secrétaire. 4\" bureau, M. Ernest Picard, président;M.? Vigarozy, secrétaire. 5\" bureau, M. le général RiHàult, prési-, dent; M. Lepetrt,secrétaire. 6\" bureau. M. Ctémieux, président; M. Ilu-.- guet, secrétaire. 7 e bureau, M. le général de Cissey, prési dent; M. Tolain, secrétaire. 8* bureau, M. le maréchal Canrobert, pré sident; M. de Pelleport, secrétaire. 9\" bureau, M. Edouard Charton, M. Bernard, secrétaire.\nParmi les documents distribués lundi aux deux Chambres, nous remarquons : 1° L'analyse des vieux des Cooseils géné raux pour les sessions d'avril et d'août 1875: 2° Un rapport présenté au président de la République par M. le Ministre de la guerre au nom du Comité supérieur de la Caisse des offrandes nationales en faveur des armées de terre et de mer ; 3° Un rapport présenté à M. le Ministre de l'lntérieur par M. de Boislisle, directeur de la sûreté générale, sur le mouvement de l'é migration en France,\nLES CHAMBRES ET LA PRESSE - . j Avec la reprise des travaux législatifs, [ QOUS avons vu reparaître dans les jour-j naux les compte rendus des séances dei nos assemblées. La loi, actuellement, laisse la plus: grande liberté aux personnes chargées, de cette besogne. Les chinoiseries de l'Empire, touchant le compte rendu pa rallèle et autre, ont eu le sort de 3 chi noiseries du Septennat de M. deßrogiie. Tout cela a vécu un jour. Les écrivains ou les gens réputés tels, qui « font les Chambres, » comme ou dit dans l'argot, du journalisme, ont la plus grande li- j berté et s'ébattent à leur guise, la bride sur le cou. Cette liberté d'allures est précieuse. Elle permet d'ajouter au compte rendu; tout sec une appréciation des choses et j dès hommes et de donner une physiono- j mie vivante des débats. Mais, pour qu'elle puisse être durable, il faut qu'on n'en abuse pas, et que les mœurs viennent ici suppléer à l'absence des lois et en prévenir les rigueurs. Or, je remarqne chez certains jour naux une tendance de plus en plus gran de à donner à leurs lecteurs, sous pré- ; texte de compte reudu du Parlement, de misérables parodies, rédigées par de piètres élèves de M. Commerson. L'es prit, cette admirable qualité française, que Voltaire, Rivarol, Courrier, ont lait admirer à l'Europe, devient sous ces; plumes de pitres, un je ne sais quoi, di- j S ne des recueils signés parHilairele ai. Le calembour remplace le trait, le coq-à-l'âne se \"Substitue à la raillerie. Condamnés au dur supplice de « iaire de l'esprit », ces pauvres forçats du tréteau ont des gaietés de queue-rouges qui n'ont pas dîné. C'est navrant. Et comme il faut toujours prouver ce que l'on dit, je cite : «M. Gatineau est, au physique, un Prudhommo gommeux, chauve, avec une mèche assassine... Il ferait des fo lies pour un perdreau truffé... Il est aussi galant que gourmand... » Voilà la façon dont on parle d'un représentant du peuple. De son nom, on l'ait des cha rades, dont le mot est « gâteux ». M. Corentin Guyho est appelé « M. Quim per-Corentin. » L'auteur de ces fines plaisanteries sur les noms de nos députés porte lui-\nmêfne le beau nom de Millaud, remiu célèbre par les gloires de Polydore et les infortunés judiciaires de sou neveu. C'est lui encore qui, parlant de M. Lis bonne, l'appelle « une gousse d'ailen rupture de gigot, sait l'orthographe mais ! pas la grammaire «M. Labadié igno- j ro l'orthographe, » ajoute-t-il. M.Latraue | est « un vieux nez éloquent » : M. Ferry « a l'air d'au ,dyq^ M . llqtûûh ! quatre lïïs. » Quant à M. | Lionville < qui le connaît? Nul. Qui le connaîtra? personne. Qui est-il? rien. » Est-ce la peiue de montrer cegue ces plaisanteries ont d'inepte/ M. Hambur ger n'en voudrait pas !.,. Faut-il appren dre à M. Millaud que M. Labadié, qui ne sait pas l'orthographe, est le chef d'une i puissante maison de coqomerce et qu'il tait autorité en matière de droit, et que M, le docteur Liouville, inconnu dans les cafés et les cercles nocturnes du boulevard, est connu à l'Académie de médecine pour ses beaux travaux sur l'organisation comparée des hôpitaux de l'Europe? Faut-il encore ajouter que M. i Millaud, ce grand savant, écrivait, il y a ! huit jours que les lalapious sont une va ; riété de singes... Eh! ce sont des moi- I nés et non des singes, et cela ne devrait pas échapper à un conservateur émérite, j ; respectueux des choses de la religion à ! ce point que, juif de naissance et de toi, I il défend le pape dans le Fiyaro. Tout cela est profondément misérable, bas et bête. Mais la sottise n'est pas tou- j jours sans dangers. Par suite de cir-i constances particulières, la feuille d'an | nonces où écrit M. Millaud est assez ré pandue en Europe, comme bon nombre de produits véreux de l'esprit mercan i lile, auxquels l'estampille de Paris sert; ; de passeport. Or, pour les lettrés sou-; cieux de la bonne réputation de la France, il y aurait un grave inconvé nient à laisser cousidérer comme un j échantillon de l'esprit français les rési dus de l'esprit de nos tréteaux forains. Il y a encore un inconvénient à laisser croire que le vrai public accepte et ac ; cueille ces façons de parler, appliquées i aux députés qu'il a choisis et auxquels ; il a confié la haute souveraineté politi que. Voilà pourquoi nous sommes con i traints de protester contre ces honteuses ! parodies qui ne mériteraient que le dé ; daiu, et pourquoi nous sentons la né -1 cessité de rappeler à la pudeur les jour nanx qui se raltrappent d'avoir été sans ; dignité sous l'empire en étant sans res ! pect pour la République.- HENRY rOUQCIER.\nÉCHOS DU PiRLENiENT\nLes tramways, dont nous avons vu les voitures attelées à Versailles - dès le jour de la x-entrée des Chambres n'avaient pas en core fait le service parlementaire.\nNous trouvons dans ce dernier rapport quelques renseignements intéressants. Pendant les dix anuées qui se sont écou lées du i ,r janvier 1865 au l ,r janvier 1875, le nombre des émigranls français a été de 60,215. Les dix départements qui ont fourni le plus fort contingent sont les suivants : Bas ses-Pyrénées, Gironde, Hautes Pyrénées, Selné, Savoie, Doubs, Corse, Rbône et Gers. La statistique de l'émigration attribue une pioportion de 71 0/0 pour les hommes, et 29 0/0 pour les femmes. Les émigranls se sont en majorité dirigés sur Buenos Ayres. 11 y a actuellement 42 agences d'émigra iion. La progression constatée dans le nombre des émigiants correspond au chiffre des in dividus qui n'ont pas satisfait à la loi mili taire, et l'attention du ministre de la guerre a été appelée sur ce point. Les quatre départements qui ont le plus d'insoumis sont: les Hautes-Pyrénées, la Haute-Garonne, la Savoie et le Gers.\nM Le Pomellec, dont la santé avait ins piié de graves inquiétudes, assistait hier à la séànce.\nLA SCIENCE POPULAIRE\nUne discussion animée à l'Académie des Sciences.\nLa séance d'aujourd'hui 6 novembre £ fait eon-. traste avec celle de lundi dernier; autant celte ci a été terne et morne, autant la séance de ce jour a été chaude et animée. M, Dumas dépouille la correspondance-, parmi \" les notes adressée* à l'Académie quelques-unes sont pleines d'intérêt ; nous avons remarqué : 1» formation de dépOU c&imiques de métaux difficiles a obtenir, tels que l'aluminium, le ma gnésium (Bertrand); 5* Solênoides pounsuppléer* en mer à l'insulfisaoce de la boussole ; appareil pour mesurer la force des aimants. Deux notes se font remarquer par leur impor tance, l'une relative aux rayons violets et l'autre ' à la fuchsine. L'auteur de la première note, un. photographe dont le nom ne parvient pas jus qu'à moi, a découvert que les rayons violets donnent pour la reproduction photographique des images supérieures à celles que l'on obtient avec la lumière blipcbe et aulres moyens d'é clairage-, les rayons violets diminuent de moitié* la durée de la pose, la reproduction meilleure n'a pas besoin de retouche et la roi-eaiblapce est parfaite; enfin on obtient des poriraits©- périeurs, car les ombres sont plus neites et les aulres parties mieux éclairées que dans les pho tographies par les autres procédés d'éclairage.\nFEUILLETON DU PETIT PARISIEN du 8 Novembre 1876.\nLES AVENTURIERS DE PARIS\nPAR PIERRE ZACCONE\n(24)\nXX Suile Il alla à elle, un peu hésitant. Vous êtes donc à pied !... fil la jeune femme ; vous avez donc renvoyé votre voi ture. J'étais avec le baron, répondit Rodol phe... Je voulais marcher, et II s'en est allé tout seul. Est-ce que vous retournez ainsi à l'hô tel ?... J'ai une visite à faire à Passy. Je pren drai un fiacre. Voulez-vous que je vous jette où vous avez à faire?... Merci !... Vous craignez peut-être de vous com promettre?... Oqelie idée ! - C'est la vôtre et Don la mienne. N'en crot-fZ rien . . -\nEli bien, montez alors 1 et j'aurai peut- j être à vous dire certaines choses que vous ne serez pas fâché de connaître. Rodolphe ne se fit pas prier davantage, et alla prendre place à côté de la jeune femme. Ah! vous ne me gâtez pas ! dit celle-ci quand la voiture se fut remise à marcher.De puis que Lippari voue a amené chez moi, c'est tout au plus si vous m'avez offert l'oc casion d'une conversation particulière. C'est que... commença Rodolphe. C'est que vous aimez autre part, acheva Rose Pompon, je sais cela. Oui vous l'a dit. Le baron, et d'ailleurs, je l'avais bien deviné. A quoi. Bon ! nous autres femmes qui ne som mes point détruites par les présomptions sérieuses de la vie. nous observons mieux qu'on ne le croit! jh't puis, j'avais mes rai sons pour m'intéresser à vous. vraiment. Vous ne l'avez point remarqué... -C'est-à-dire'.'.!. Non... Vous n'avez rien vu... et c'est tout simple. Il y a de par le iponde une cer taine Lucy Boaiilieu qui occupait toutes vos pensées, et en dehors d'elle, il n'y avait rien! Ah! il parait que vous l'aimez bien, ' cette jeupe tille? ! Vous la connaissez?\nSi je la connais!... Mais ne parlons pas d'elle; uous avons autre chose à faire. Quoi donc? Rodolphe leva les yeux sur la jeune fem me et 11 se sentit presque brûlé par le re gard qu'elle lui jota. « Quoi douc?répéta-l-il un peu troublé. Rose Pompon sourit. Nous avons déjà dit qu'elle avait les dent» éblouissantes. Mais ce 1 sourire s'éteignit presque aussitôt et une orn brs plissa sou front. Vous vonez de vous rencontrer avec le jeune comte de Frontenay, reprit-il d'une voix émue. Vous m'avez vu! s'écrie Rodolphe. La belle affaire; tout Paris a dû vous voir. Jë passais, vous ne preniez pas garde à moi... J'ai dit à Trim d'arrêter, et j'ai as sisté à votre conversation!... Vous vous bat tez avec le comte ! Que dites vous? No cherchez pas à nier... Cela est évi dent... Osez dire q»e je me suis trompée. Non, vous avez raison. Vous vous battez! Demain, probablement... Et le baron ne sait rien. Il faudra bien qu'il l'approuve, puisque j'ai compté sur lui pour être son second. C'est affreux. Qu'avea-vous... Un frémissement crispait le coin des iôvres\nde la jeune femme ; elle serra énargiquement la main de Rodolphe. Q'avez-vous? répéta avidement celui-ci. Ah ! vous ne devriez rien, aussi ! répli pliqua Rosaavec un mouvement de dépit. Vous avez peur? Oui. Pour le comte? Vous croyez çà, vous? , Et 11 y eut dans l'accent dont cette ré ponse tut faite, une telle Intonation trou blée, que Rodolphe sentit un frisson mordre ses chairs. Le comte do Frontenay est une des premières lames de Paris, poursuivit la jeune femme... malgré 6a jeunesse, il a eu déjà plusieurs duels .. et c'est un des clients les plus assidus de Gattecbair et de Grisier. Rodolphe fit un geste de dédain. —Je ne me suisjamaisbattueacore,répon dit-il ; mais le vieil Honuauu m'a appris de bonne heure à manier une épee, et j'espère que le comte sera content de moi. Il y eut un silence. Là voiture avait repris le, trot, et venait, d'atteindre les environs do i'Arc-de-Triont-> pbe. Rodolphe fit un mouvement. Mous retournons à Parlai s'écria-l-il em regardant la jeune femme d'on air do re proche. Gel le-ai souriait. Ne pas vous imposer, un\nPetite Bourse <lu Noir. 6 novembre. Dix heures. Petit marché sans grandes af faires, mais dont les tendances à la hausse sont toujours manifestes. 3 0/0 71 75 a/» 5 0/0 105 28 S/4 Turc U 80 Italien . 72 50 Egyptienne... 228 12\n","UQ réactif nouveau pour la fachsine est en ce moment le bienvenu, surtout si ce réactif est fa cile à manier. On reconnaît la présence de la matière colorante qui sert à frauder lé vin en versant une dissolution de baryte dans la liqueur et en agitant ensuite avec de l ôtber qui dissout la fuchsine. Jusqu'ici, nous ne voyons pas les traces de l'orage qui va bientôt gronder; le ciel commence a se couvrir à la parole de M. Bouillaud, qui en répondant à M. Dumas, à propos du phylloxéra, monte au diapason d'un médecin grincheux qui voudrait volontiers meure la cure des vignes malades sur le compte du gouvernement. Nous ferons remarquer que M. Bouillaud, propriétaire de vignobles, lout en récusant tous les procédés mis en usage jusqu'ici, semble trop demander pour sa propre maison. MM. Bouillaud, Dumas, Blanchard, Milne Ed wards discutent sur le phylloxéra ; on met de la mesure dans la discussion ; cependant M. Bouil laud s'échaulie ; il est le précurseur de la tem pête qui va se déchainar. M. Henri Sainte-Claire Deville demande la pa role. Sdence solennel ! On pressent ce qui doit arriver. Cet honorable savant lit une note qui, sous prétexte d'èvra une défense per-onnehe est une charge à fond de train, sur M. Tresca. Si les pa roles sont mesurées, le regard est provocateur ; on est poli dans l'expression, mais les gros mots sont dans la physionomie. M. Tresca répond à M. Sainte-Claire Deville *t se place à un point de vue parement scientifique et prétend que les procédés physiques sont supérieurs aux procédés chimiques pour déterminer la composition d'un alliage. Il accuse formellement M. Deville. Il n'avait pas voulu communiquer ses procédés d'analyse. Enfin M. le général Morin fait à son tour une charge contre M. Deville. Le ton et l'irritation de ses paroles ne peuvent se rendre. Et toute cette colère à propos de la commission internationale du mètre et de la composition du mètie, étalon la discussion devenant de plus en plus animée, l'Académie juge prudent de se constituer en co mité secret. A. p. SOOUÈS.\ninstant, rue du Cirque, dit-elle sur un ton singulier. Rodolphe lui prit les mains. Pardonnez-moi, ma chère enfant, rê poudlt-11, avec une sorte do gravité douce. Vous avez la bonté de vous intéresser à moi et vous me connaissez sans doute mieux que je ne me connais moi-même. Or, il y a dans ma vie, deux femmes qui, pour des causes bien différentes, ont droit à la meil leure part de mon cœur : l'une s'appelle Lu fcy, l'autre Bertho. La première ne m'aime pas, et cependant demain je mourrai peut être pour elle. Ne trouvez-vous pas qu'il est boa et juste, qu'il est loyal surtout, que je consacre à l'autre, à celle qui m'aime! quel ques-unes des heures qu'il me reste peut être à vivré! Rose Pompon se tut et baissa les yeux, et ayant à son tour serré les mains du jeune homme, elle fit arrêter la voiture et ouvrit elle-même la portière. Vous avez raison, dit-elle ; je n'ai rien à opposer a votre résolution... allez donc, mon cher Rodolphe, et que le ciel vous prolégo dans cette rencontre où vous devez jouer voire vie ! Rodolphe sauta à terre, salua d'un geste, et prit le chemin de Passy. Au bout d'une heure, il atteignait la mai sou habitée par R< rtha... et dès qu'il en ap procha, au moment do poser la main sur la shaine de fer qui pendait à la porte, il s'ar-\nrêta comme tout à coup saisi d'un sinistre pressentiment. Les fenêtres du rez-de-chaussée étaient fermées... Il rôgpait alentour un silence poi gnant. On eût dit une habitation où la mort avait passé. Ii frissonna, et, comme il hésitait à son ner, 11 s'aperçut que la porte était restée en trebâillée. Machinalement, il la poussa, traversa la petite cour déserte, et arriva au seuil do la maison, en proie 4 une émotion pénible -dont il ne démêlait pas bien le caractère. Mais la réalité terrible ne se fit pas long temps attendre. ' A peine eut-il mis le pied dansle vestibule d'entrée, qu'il entendit un cri déchirant, et que Bertha, les cheveux eu désordre, le vi sage défait, vint se jeter éperdue sur sa poi trine. Rodolphe! Rodolphe! s'êcrla-t-elie. en .l'entourant de ses bras. Oh 1 c'est Dieu qui t'a Inspiré... Qu'y a-t-il donc 1... interrogea le jeune homme. Si tu savais... un malheur ! Un grand malheur. Expllque-101. Non, plus tard ! Viens ! viens! Et elle l'entraîna vers la chambre du vieil Ilcrmann qui était situécau rez de-chaussée. Rodolphe se laissait faire. Une sueur froide\nperlait à son front... La pensée d'un malheur glaçait son sang dans ses veines. Ce ne fut pas long. Bertba avait poussé la porte devant elle, et ils venaient de pénétrer dans la chambre. Alors seulement. Rodolphe eut l'explica- Jion des paroles éplorées de la pauvre en fant... Au fond de cette chambre, sur un lit aux ridçaux relevés, le vieil llermann était étendu le visage livide, les traits convulsés, les yeux hagards et fixes. Une sorte de r.tle soulevait sa poitrine qu'il semblait déchirer, et de temps à autre, ses ongles grinçaient sur le drap trop lourd qui le recouvrait. Qu'est-ce que cela signifie? murmura Rodolphe effaré; à la suite de quel acci dent? A moi! à l'aide! c'est lui! arrétez-1e... interrompit la voix rauque et sifflante du moribond. Et il se tordit haletauWur le lit. Bertha mit un doigt surïes lèvres. C'est ainsi depuis ce matin! dit-elie à voix basse. Il a été victime d'un guet-apens! in sista Rodolphe. Probablement! mais on n'a pas voulu me renseigner, et les hommes qui l'ont rap porté... Quels hommes? Je ne lesconnaij pas... S^mepU'un]\nd'eux m'a promis de revenir... et il ne m'a quittée qu'après la visite du médecin. Et qu'a dit ce dernier? lia suite à demain.)\nINFORMATIONS\nUne dépêche télégraphique de ce matin; an nonce la mort du cardinal Antonelli. On assure que cette nouvelle serait parvenue de très bonne heure au ministère des a flaires étrangères ; mais, d'autre part, la nonciature n'a vait encore aucun renseignement à dix heu res. La même dépêche annonce que i'état du car dinal Patrizi est désespéré.\nLe dépouillement officiel des élections muni cipales ue Marseille a été terminé seulement hier. Les candidats portés snr la liste radicale du comité entrai ont tous été nommés. Electeurs inscrits : 57,004, dont le quart est de 14.251. - Votants, 23,123. M. Jounet, le premier nommé de ladite liste du comité central, a obtenu 21.570. M Gilly-la-Balud. le dernier nommé, a obtenu 19.833 voix.\nLe président de la République et Mme de Mac- Mation recevront au palais de l'Elysée le jeudi 3 novembre et les jeudis suivants.\n; On nous écrit de Cannes que M. Thiers est en parfaite santé. 11 compte y prolonger son séjour jusqu'au 20 novembre, le repos dont il joait lui permettant de travailler à ses ouvrages, travail qui l'occupe tous, les matins de six heures à mtdi et qui n'est interrompu que pour une pro menade à pied, de huit heures à neuf.\nM. de Torcy, attaché militaire à l'ambassade de France à Constantinople, et M. le comman dant Lemoyne, attaché militaire à l'ambassade de France en Italie, sont délégués par le gouver nement français pour déterminer, conjointe ment avec les délégués militaires des autres puissances, le premier, la ligne de démarcation entre les armées turque et serbe, le second, entre les armées turque et monténégrine.\nPOUBTIQI K INTÉRIEURE\n11 est impossible de compter sur des nouvelle» bien intéressantes au sujet de la question orien tale, tant que la conférence ne sera pas réunie. On so borne à reventr sur les événements anté-\nrieurs et à pronostiquer, au hasard, les événe ments à venir. La Times publie un télégramme de Paris, con tenant le texte par lequel la Porte a notifié aux ambassadeur» la conclusion de l'armistice : « Monsieur l'ambassadeur, » Je prie Votre Excellence do vouloir bien in former son gouvernement que la Sublime-Porte, sur les vives instances de la Russie et pour dé montrer une fois de plus la bonne volonté dont elle a donné des preuves si nombreuses durant ces derniers événements, a résolu d'accorder un armistice de deux mois sans conditions. » Les commandants des armées impériales ont reçu l'ordre de suspendre immédiatement les hostilités. » Les commissaires qui seront délégués pour la délimitation des positions occupées par les armées en présence auront à s'entendre avec les commandants des forces armées de S. M. impé riale. » Le travail de délimitation est commencé. Les consuls de France et d'ltalie se sont rendus aux camps des Turcs et des Monténégrins pour éta blir la ligne de démarcation sur la base de l'ufi possidetis. La Roumanie n'en continue pas moins à se préparer activement à la guerre. La Chambre des députés a voté samedi l'urgence pour deux projets de loi demandant deux crédits, l'un de 4 millions, pour compléter l'armement, et l'au tre de 100,000 francs pour les réserves (l'octobre. Ceci ne ressemble eu rien à une attitude pa ci tique. Il est vrai que la Monlagsrevue, qni reflète pins qu'aucune feuille autrichienne les idées du comte Andrassy, est remplie de sérénité. « Pour le moment, écrit ce journal, tout con cours plus que jamais à faire prévoir que l'œu vre de pacification se réalisera. » Les élections générales pour lo renouvelle ment de la Chambre des députés d'ltalie ont eu lieu hier. On connaît jusqu'alors 390 résultats, et l'on prétend que le ministère disposera, dans la nouvelle assemblée, de 400 voix contre 100 en chiffres ronds. On sait que le ministère est tiré de la gauche. L'ltalie marche. On se rappelle ce grand complot récemment découvert (?) en Espagne. On pouvait le croire tombé dans l'eau. Ii n'en est rien. M. Canovas del Castilto tient i ne point perdre une si belle oc casion d'exercer sa sévérité. En un discours pro noncé hiar à Madrid devant deux cent cinquante députés, réunis dans lessaions de la présidence, le ministre espagnol a parlé de cette conspira • tion qu'il prétend « grossièrement ourdie. » en termes menaçants.» Les tribunaux, a-t-il dit, éta bliront les délits, malgré les efforts des adver saires de l'ordre public. » Après avoir longuement entretenu l'assistance de la question économique, qui reste sans solu tion, de la nècesité de sauver Cuba à tout prix et de différents projets du gouvernement, entre autres celui qui concerne la presse, le président du conseil a terminé par ces mots, qui n'ont rien de commun avec la mansuétude : « Nous combattrons êaergiquement les adver saires des institutions actuelles. » M. Canovas doit en effet s'y connaître en adver saires des institutions de son pays. Il l'a été as sez longtemps lui-même.\nLE SÉNAT\nSéance du 6 novembre.\nPRÉSIDENCE DE M. MARTEL, VICE-PRÉSIDENT Là séance est ouverte à trois heures un quart. Le procès-verbal de la dernière séance est lu et adopté.. L'ordre pu jour appelle la discussion de la loi sur l'administration de l'armée. M. le président. Le Sénat a prononcé l'ur gence. JI. le ministre de In gnerre demande que le projet, en raison de son importance, soit soumis a deux délibérations. M. l'amiral l'othnan. La commission ap puie celte demande. Le Sénat décide que le pro jet sera soumis â deux délibérations. M. le président. La parole est à M. le duc d'Aodiflret- l'asquier. (Commencement d'atten tion.) SI. le dnc d'Audiffret-Pnsqnier fait d'abord ressortir l'importance de la question au point de vue des intérêts de l'organisation de l'armée et de ceux de la fortune publique ; du reste, jamais\nquestion n'a été plus sérieusement et plus lon guement étudiée ; ie Sénat se souvient des tra vaux qui se sunt poursuivis dans le sein de l'As semblée nationale ; on n'a pas oublié les enquê tes de la commission des marches et c-lies de la commission Riant. Les opérations de cette dernière commission, faites au point de vue purement militaire, ont confirmé toutes les assortions de la commission des marchés. Plus tard, et pour résumer las opérations de ces deux commissions, une commission mixte fut formée, et il est certain que des travaux de toutes ces commissions, composées d'éléments difl'rents, est sortie l'animation de ces trois principes: subordination de l'administration au commauderuent ; contrôle; indépendance rerni mise des services spéciaux aux capacités com pétentes. L'orateur insiste, en mémoire des souvenirs de notre histoire militaire, sur la nécessité de l'application du premier principe. Il îenvoie ceux qui voudraient se faire sur ce point une conviction absolue aux études de l'honorable M. Camille Roustet, qui a fait une œuvre pa triotique et utile, et que l'on n'avait pas récom pensée au delà de ses mérites. (A droite : très bien!) Les vices de l'état militaire de l'ancien régi me, à ce point de vue, n'ont jamais été bien cor riges par les innombrables ordonnances, décrets et lois qui ont été promulgués plus tard; ja mais les limites n'ont été bien posées entre le commandement et l'intendance, et le contrôle nécessaire a toujours subsisté. L'orateur rappelle les eiforts qui ont été faits 4 diverses époques pour réduire l'intendance à son véritable rôle en lui assurant l'indépendance ; du contrôle, vans la laisser se placer au-dessus du commandement. Selon l'orateur, il faut absolument atteindre ce ! but : séparation du contrôle et de la direction. On évitera ainsi les confusions d'attributions et les conflits. On restreindra aussi les fonctions des intendants, fonctions qui sont devenues si multiples, si minutieuses qu'ils ne peuvent s'oc cuper de ce qui devrait être leur souci princi pal. L'orateur déclare qu'il parle surfont dans l'in- I térèi de l'intendance et il rend hommage à la capacité et à l'honorabilité des hommes qui font partie de ce corps distingué. L'orateur parle aussi dans l'intérêt du com-| mandement qui pour être expérimenté et habile a besoin d'être éclairé, et ne peut être tenu 4 l'écart de tous les détails composant l'organisa tion d'une armée. L'orateur affirme que son opinion est celle des fonctionnaires les plus élevés de l'intendance ; on n'a qu'à se reporter à leurs dépositions devant les commissions et à celles de M. Blondeau, de M. Woiff et de plusieurs autres, qui donnenp 4 l'appui de leur opinion les détails les plus étran gers, on peut dire les plus navrants et qui prou vent qu'il était bien imprudent ie ministre qui affirmait que rien ne manquait & l'armée ; tandis que les intendants, ajoute l'orateur, poussent un cri de douleur, se plaignant qu'on a jusqu'ici fait peser sur eux des responsabilités qui ne de vaient pas leuriDComber. Le commandement, de son côté, accuse la si tuation qui lui est faite. L'orateur cite à ce sujet la déposition du général Ducrot à propos de cette disposition et du secours que, suivant l'honora- ' ble général Ducrot, l'état-maiort de l'armée de Metz a trouvé dans le patriotfsme et le dévoue ment d'une noble femme, Mme la comtesse de L'orateur s'écrie :Et ici permettez-moi de rendre un hommage aux services admirables rendus à la cause nationale par les femmes de France pendant la dernière guerre ; c'est un té moignage qu'elles méritent, qui ne leur a peut-. être pas été assez rendu et que je suis heureux i de leur rendre ici. Honneur aux femmes de France. (Applaudissements). H. Juieti Kavre Parlez aussi des femmes de Metz. (Bruit.) M. le due U'AudilTrel-l'asquier repousse les objections qui ont été faites au système qu'il dé- i fend àla tribune, et démontre l'insuffisance des remèdes qui ont été appliqués en plusieurs cir- , constances et qu'on voudrait maintenir comme suffisants. Ils ont pu suffire autrefois, mais on ne fait plus la guerre comme autrefois. Aux grandes armées d'aujourd'hui, il faut un autre système d'approvisionnement. Aux convois doivent succéder les réquisitions et les cantonnements; et le corrunandement a seul ie droit de donner des ordres en pareil cas. C'est depuis que dans la marine on a soumis tous les services au commandement, c'est depuis cemoment qu'elle a fait de si grands progrès ; c'est grâce à cetle organisation qu'elle a pu ren dre tant de services pendant la dernièra guerre,\nPourquoi l'armée n'atteindrait-elle pas le même degré dé perfection? Pas plus de dualité dans l'armée que <hils la marine, voilà bien l'idéal. C'est en remettant l'administration dans les mains du commandement que l'on arrivera à l'unité; c'est parce que la toi en discussion réa lise toutes les idées sur ce point que l'orateur appuie -le projet en discussion, projet qui n'a nullement suscité les intérêts de la fortune pu blique, mais qui a établi un contrôle réel. Curateur dit qu'il faut pour l'avenir du pays porter hardiment l'esprit de réforme dans notre organisation militaire. C'est pour avoir lu ce courage que là Prusse s'est relevée. Non, dit l'orateur, notre pays n'est pas dégénéré ; Dieu veuille que nos enfants se battent comme lis soldats de Graveloite et de Saim-Privat. (Très bien ! très-bien !) Mais il faut s'en prendreàce qui est mauvais, non dans les hommes mais dans les institutions; c'est ce que fait le pouvoir parlementaire depuis cinq ans. Aussi l'armée lui en est recormais j saute. Non, il n'y a pas d'antagonisme entre le ! pouvoir parlementaire et Parmée. Cest une ca lomnie. (Très bien I) Persévérez dans votre œuvre, messieurs, et s'il venait de mauvais jours, on verrait ce qu'a pro duit cet heureux accord entre toutes les forces vives du pays. (Applaudissements sur tous les i bancs). j Ca séance resle suspendue pendant quelques i quelques minutes. si. Beraldl reconnaît qua dans la marine la i subordination da l'administration au commande | ment est complète, mais il fait observer que ! l'analogie entre la marine et l'armée ne saurait être absolument admise. D'ailleurs, cette subordination de l'adminis tration dans la marine ne s'est pas faite sans quelques réclamations. L'iutendance de l'armée se soumettra de même. An reste, elle ne fait l'objection que sur un point : la correspondance directe avec le ministre, correspondance qui lui parait indispensable pour l'exercice de son con trôle. mais le projet de loi en drscnssioii laisse aux intendants tous les pouvoirs qui leur sont utiles, notamment l'ordonnancement des dépen ses. En résumé, l'orateur donne sa complète ap probation au projet de loi, qui doit donner des résultats excellents. La discussion générale est close. L'assemblée remet à demain la suite de ce dé bat. M. le président annonce que M. le président de la Chambre des députés lui a transmis la proposition adoptée par cette Chambre et con cernant la cessation des poursuites pour faits relatifs à la Commune. La séance est levée a cinq heures et demie.\nCBAMDHE DES DÉPUTÉS\nSéance du 6 novembre 1876.\nPRÉSIDENCE DE H. JULES ORÉVT La séance est ouverte à deux heures et demie. Le procès-verbal de la dernière séance est adopté. ■. rend compte des opérations élec torales qui ont eu lieu le l\" octobre dernier dans la deuxième circonscription de l'arrondissement de Sa int-Gaudens et propose l'admission de M. Tron. Les conclusions sont adoptées. L'ordre du jour appelle la discussion du bud get de la marine. M. «le tinté, comme représentant de la ville de Brest, la plus maritime de France, se plaint que dans celts ville les ouvriers des arsenaux soient moins payés que dans les autres ports, bien que les vivres y soient plus chers 11 en ré sulte un malaise général et uue diminution sen sible dans le nombre de la population. Une autre cause de la dépopulation vient de ce que les marins de la ville de Brest ont fourni un grand nombre de victimes pendant la der nière guerre. La mortalité y est très grande par mi lesenfants. Pour remédier i cet état de cho ses, il faudrait augmenter les retraites, qui sont insuftisantes, et accorder la moitié et non le quart des retraites aux veuves. Au moins la proportion accordée aux veuves devrait-elle être du tiers, comme pour les pen sions civiles ; la pension devrait être acquise aux veuves après quinze ans de service du mari, li y aà Brest 15,000 femmes d'ouvriers inoccu péea. On pourrait, pour les employer, installer une manutacture de tabacs, qui serait dans une position avantageuse, Brest étant le port le plus rapproché de l'Amérique. \" Le corps des maîtres principaux pourrait être\nSPECTACLES DU MA RDI 7 NOVEMBRE\n7 3 4 OPÉRA. 8 1/4 FRANÇAIS. Rouie vaincue. 7 1 î OOEON. Georges IMmlin. Grand frère. 7 1 ï OPÉIU-COIHÛLK. fra-Diavolo. 7 3 4 ITALIEN. le Bmitre. Cirtlda. 7 I,'t LVRI9UB. 7 l î lITHNASE. Le Père de la Débutante.— Mlle Didier 8 1/* VAUDEVILLE. Froiûont et Risler 7 1R VARIÉTÉS. la Belle Hélène. 7 1.1 roRTE-sAiNT-jußTix. Bohémiens de Paris. 7 1/4 PALAIS-ROYAL. Antoine. Cagnotte. Loulou. 7 l I THÉ LIRE-HISTORIQUE. - la Comtesse de l.erins. 7 t a CBATSUIT. los Sept Châteaux dû Diable. 7 14 ROIFFES. Pierrette. Boite au lait. 8 roLiKs-roiAJiATKu'gs.—Jeanne, Jeannette.Jeannctoß 7 | a 3\" i iiÉATRE-i'RANÇAis. L'Ombre. La Pupille. 7 1(8 RENAIS*** E. Kosiki. R ./, ATHKNEK. llsignor Pulcinclla. * ./. LI.L'NY. Le Draine de Carterct. 8 . < OPÉIUBOLFPF.. ChHpériC. 7 t a CHATEAL-R'RAIL 8 ./. FOEIES-HARIONY. Jenniio. Toto. 8 CIRUFS I>'HI*ER. Exercices eouestrea, 8 t/ï FoLiE-m.ru,ÉLr„ - Spectacle varié. 7 t a FAVTArtiKS-oi.LER. Spectacle varié. 8 1 > HOBEKT-lIOCIMN. Magie. SAATINQ-FALALS. Du midi à 8 11. De 8 a 11 b. 8 8, a FRASUATI. Bal ou concert dirigé par Arbau S ./. CL RUES FERNANDO. Spectacle varié. 8 ./. FOUBS-acNTOoioN. spectacle varié. 8 t/ 2 VALKNTINO. Bal. iarbln ouverHous tes iourq.\n2\nLe Petit Parisien\n","organisé comme celui des mécaniciens de la flotte et jouir des mêmes avantagés comme trai tement et comme retraite, jil est regrettable à un antre point de vue qu'on ait abandonné l'usage de réserver un tiers des places d'officiers de ma rine à des candidats ne sortant pas des écoles. La proportion n'est aujourd'hui que d'un dixiè me. C'est beaucoup trop peu et la marine se trouve ainsi privée des services d'hommes tros capables. Il y aurait aussi une réorganisation à faire dans le corps des commis de direction. La loi sur les officiers devrait leur être appliquée afin qu'ils puissent concourir pour les grades corres pondants dans le commissariat. En ce qui con cerne les magasiniers, on devrait leur réserver nu ceitain nombre de places d'agent comptable. Le chiffra des sècours est insuffisant, et de beaucoup inférieur relativement à ceux attribués & la guerre ; il convient de l'augmenter pour pouvoir augmenter les anciennes retraites dont quelques-unes sont notoirement insuffisantes. L'orateur rappelle qu'il a déposé un amende ment tendant à reporter un crédit de 3 millions des constructions par l'industrie privée aux constructions à l'Etat. Les navires construits par l'Etat offrent pins de solidité et l'on pourrait augmenter d'un millier Je nombre des ouvriers de Brest Dans ces conditions et avec les réformes qui viennent d'être indiquées, on pourra rendre au port de Brest son ancienne prospérité. (Appro bation sur divers bancs.) H. Lacaorade critique lR conduite de la di rection des colonies, abandonnée à un fonction naire tesponsable. Eu attendant l'assimilation complète des co lonies à 1» métropole, on aurait pu espérer que leur administration serait séparée de celle de la marine et confiée àun homme compétent et resnonsable ayant le titre de sous-aecrétaire d'Eat. On doit tout d'abord regretter que cette admi nistration entretienne les préjugés de caste et de couleur. H. de Mafcy déclare que ces préjugés n'exis tent pas à la Réunion. M. Laraseade ajoute que les colonies sont eucore dans le môme état que la France au 24 mai : elles sont livrées à des fonctionnaires de combat. (Bruits divers.) Elles sont régies par les vieux décrets et les vieilles ordonnances. Qu'attend-on pour en délivrer des populations si dévouées à la République ? (Très bien ! i gau cho.) Il y a dans l'une des deux colonies des An tilles un gouverheur qui, après avoir passé par les opinions les plus diverses, a essayé de se faire pardonner son zèle un moment républicain, en donnant ensuite des preuves d'un zèles exa géré de réaction. Ce gouverneur a toutes les fa veurs de la direction des colonies.. Ueite même direction a fait une hécatombe de fonctionnaires de couleur. Un magistrat a été repoussé parce qu'il élait de couleur. De pareils faits peuvent-ils être tolérés sous le gouvernement de la République? lis appellent es explications du ministère et l'attention de la Chambre sur une direction qui sert si singuliè rement le pays.fTrès bien! très bien ! à gauche.) M. l'amiral Fonrit-hoa, ministre d« la ma rine, répond que l'honorable préopinant a retiré l'amendement par lequel il demandait que le directeur des colonies tût sous-secrétaire d'Etat, ce qui n'aurait eu pour effet que de lui doanei uu caractère politique et de détourner son atten tion des affaires coloniales. Aujourd'hui, M. Lacascade a apporté à la tri buue, contre le directeur actuel des colonies, des imputations vagues déjà formulées dans un journal et tendant à présenter ce haut fonction naire sous des couleurs absolument fausses. M. le ministre ne peut laisser passer ces allé gations sans proteste;' énergiquemenl. Quant à la division des services de la marine et des colo nies, siîla Chambre est disposée à aborder cette é ude, M. le ministre n'y fait pas d'objection. (Applaudissements.) M. Lacascade dit qu'il a formulé des fait-* précis auxquels on n'a pas rèpdndu. 11 ne de manderait pas mieux d'ailleurs que l'adminis tration des colonies ht retour au ministère de l'intérieur. H. de Hatty dit que les sentiments politiques ne doivent pas faire mèconnai re le bion réalisé Les conseils généraux des colonies ont vu éten dre leurs attributions, et sur beaucoup de points sont plus favorisés que les conseil» généraux des départements. Le personnel des fonctionnaires républicains offre tontes les garanties désirables et les colonies ont obtenu de la direction plu sieurs réformes très importantes qui avaient été vainement sollicitées pendant de longues annéès. (Applaudissements.) Quant à la classe de couleur, l'orateur ne sait pas ce que cela veut dire ; à la Réunion, on ne parle jamais de noirs, de blancs ni de mulâtres: on ne connaît que des citoyens français. (Nou veaux applaudissements.) 11 n'y a pas aux colonies de races distinctes. Les esclaves qui y ont été introduits, puis affran chis, n'ont jamais formé Une classe, il n'y a au jourd'hui que des citoyens également dévoués à la mère patrie. (Très bienl très - bien 1 Vive approbation.) M. le comte de Doutiilr-ttalllefeu dit que ce n'est pas comme ancien officier de marine, mais comme représentant du peuple qu'il se propose d'examiner le budget de la marine. Les dépenses de la marine portent sur trois grands chapitres : le personnel, le matériel fixe et le matériel flottant. En ce qui concerne le matériel fixe, il y a trop d'arsenaux maritimes; le port de Brsst suf firait pour l'Océan, et celui de Cherbourg pour la Manche; comme celui de Toulon suffit pour la Méditerranée, on pourrait supprimer les arse naux de Lorient et ae Rocliefort. En Angleterre, en Italie, on n'a pas hésité à sacrifier les atsenaux dont l'utilité n'était pas manifeste. Dans l'intérêt même de la marine, il convien drait de leur enlever l'administration des colo nies, qui ressortirait tout naturellement du mi nistère de l'intérieur. Le corps des aumôniers de la marine n'est pas utile. Quand on est â bord, ontrcle ciel et l'eau, il ne doit y avoir qu'un culte, cslui de la patrie. La prière que lit Taumôuier le soir, au moment de l'appel, serait avantageusement remplacée par la lecture d'un article du code maritime. Il n'y a pas besoin de ministres du culte à bord pour bien faire servir la marine. (Très bien ! très bien I sur divers bancs.) M. Paul Bethmont répond, en ce qui con cerne les ports de Lorient et de Rochefort, qu'on pourrait peut-être ne pas les construire s'ils n'existaient pa|; mais les suoDiitncr pour Iniye\nforcément de nouvelles constructions dans les autres ports, ce serait une économie de quelques miliiers de francs qui ? entraînerait une dé pense de plusiers millions. Quant au budget de la marine, tout le monde sait qu'il intéresse une des grandeurs et une des gloires de Ja France. La marine, en 1870, était dans un brillant état; elle a rendu à la France les plus grands services au début de la guerre en maintenant une armée dans le nord de l'Allemagne par la crainte d'une diversion, plus tard en assurant des transports indispensables. Le capital naval de la France est évalué â 600 millions sans compter les arsenaux. Le program me de 1872 no peut sans doute être réalisé tel qu'il a été conçu, car l'invention d'hier rend inutile l'invention de l'année dernière ; mais 11 faut, & tout prix, maintenir le capital naval à ce chiffre de 600 millions. C'est faute de naviguer aue le personnel est tombé dans un décourageaient profond, dans une sorte de marasme qui s'élend jusqu'au per sonnel non naviguant. L'honorable membre s'est fait un devoir d'ap peler sur ces réflexions un peu tristes l'attention tie la Chambre. (Très bi-n I très bien!) M. Léon Sa}-, ministre des finances, déclare que s'il est dangereux pour une nation de se croire plus pauvre qu'elle n'est, il est plus dan gereux encore de se croire plus riche qu'elle n'est. M. Itaonl Uuvai, rapporteur, reconnaît, avec l'honorable M. Bethmont, que les ressources mi ses à la dispositisn du ministre de la marine sont malheureusement insuiflsantes; mais en attendant les excédants qui pourront se produire, il y aurait peut-être quelques ressources à trou ver dans une meilleure utilisation des fonds dis ponibles. On a parlé de la suppression possible de nos cuirassés de haute mer. Cette mesure serait un< abdication de la France. 11 faut une Hotte, car les côtes ne sont bien défendues que par la iner. Il en faut uoe pour protéger le commer e fran çais qui s'élève à 6 milliards. (Très bien! très Bien !) Parlant de l'aumônerie de la marine, l'orateur dit que personne dans la commission n'a con tfstô la convenance de maintenir des aumôniers sur les bâtiments. Aucune conscience n'en a ja mais été blessée, car, en présence de l'immen sité, les détails du cuite s'effacent, et on ne s'in quiète pas si l'on prie Dieu en français ou en latin. (Applaudissements.) La Chambre maintiendra donc les aumôniers de la marine, comme elle conserve les aumô niers de la guerre. En effet, ce qu'elle a voulu supprimer, cesodt tes aumôniers île garnison, qui ne sont pas né cessaires puisque Te soldat a le temps d'aller à l'églis# voisine. (Très bien 1 très bien 1 à gau che.) Le vote n'a donc pas une signification antire ligieuse. Il y aura a côté du marin comme à cô té du soldat un aumônier. Sur ce principe, au cune objection ne sera soulevée. (Applaudisse ments sur divers bancs.) H. le comte UouvUle-Vaillefeu maintient qu'il peutéue utile do permettre aux officiers de résider i terre avec deux tiers de solde. Quant aux sous-officiers, il est nécessaire de leur faire passer l'examen de sortie de l'école navale. La discussion générale est close, La séance est levée àshtlo m. „.\nOUVERTURE DES COURS NORMAUX\nDe la Société pour l'lnstruction élémentaire\nNos lecteurs connaissent sans doute la Société pour l'instruction élémentaire, qui a rendu de si «rancis services à la cause de l'enseignement. Elle a fondé, il y a dix ans, des cours normaux pour les jeunes filles qui sont une préparation aux examens de l'Hôtel-de-Vtlle pour le brevet d'institutrice. Ces cour# ont pris un grand déve loppement et le local de la Société est aujour d'hui insuffisant. Cela n'étonnera personne si l'on considère que les cours sont faits par d'excellents professeurs ; nous signalerons par exemple un cours de mo rale que fait chaque semaine un des membres tes plus respectables at les plus distingués de la Chambre des députés, M Leblond. an cours d'histoire de la langue française, par M. Coche ris, des cours faits par MM. Albert Le Roy, Al phonse Pages. Jacqucmard ; M. Aug Cballa mel, l'auteur des Mémoires du peuple Français, QtC ptc. L'ouverture des cours a eu lieu hier ô la salle Gerson -, l'état de la gsntft de M. Barni, député, président, ne lui a pas permis d'y assister;; M. Emile Grosselin l'a remplacé comme vice-pré sident et a prononcé une intéressante allocution sur les méthodes d'enseignement ; M. Lebloud, dans une improvisation familière, a engagé ses auditeurs à ne pas seulement étudier avec leur mémoire, mais a penser par eux-mêm's. M. Ch&llamel a terminé la séance en donnant lecture du programme des différent* cours; nous avons remarqué qu'un prix.de 100 francs fondé par M- Maumy, était attache au cours de la Ré volution française que professe M. Beurdeley.\nFAITS-PARIS\nSuicide. Hier, le concierge du n° 115, boulevard de l'hôpital, Inquiet d 8 la dispa rition d'un de ses locataires, nommé Asse lin, ex-employé du chemin de fer d'Orléans, à communiqué ses craintes à un commis saire de police du quartier, M. Grillières, qui a fait ouvrir le logemeut de cet individu qu'on a trouvé mort dans son lit. Le médeqln appelé pour constater le dé cès, a déclaré que la mort d'Asseliu remon tait à huit ou neuf jours, et avait été déter minée par l'asphyxie.\nC'ouuueaccturnl ri'inceudir. Le feu a pris hier au pjafopd d'un appartement\ndu troisième étage de la maison portant le n® 6, rue Stuard. Les pompiers du poste voisin, avertis à temps ont pu éteindre cet incendie naissant à l'aide d'une seule pompe.\nA contenus; tire».—Le sieur Ch.,qui est brouillé depuis quelquestemps.avec sasœur pour des questions d'intérêt, est entré hier chez elle, rue Souchet, en enfonçnnt la ports et a essayé de lui porter des coups de cou teau. Mais aux cris qu'elle a poussés, le mi sérable a pris la fuite saus avoir pu l'attein dre.\nRencontre de deux hirondelles.— Il ne s'agit pas d'une dispute d'oiseaux, mais tout prosaïquement d'un choc épou vantable éprouvé par deux des bateaux qui portent ce nom. L'accident est arrivé hier près du port Javel. L'un des bateaux a eu tout son avant défoncé, et l'autre son falot-bord disloqué. Tous deux oui dû renoncer à continuer leuis services et ont déposé leurs voyageurs aux plus prochains pontons.\nIlixr nocturne. Trois individus, les nommés M..., maçon, R .. et G..., plurnas siers, ont été arrêtés cette nuit rue de Ri voli, près de la Tour-Saint-Jacques, au beau milieu d'une retraite qu'ils exécutaient eu très bon ordre après avoir battu et terrassé le sieur Duhamel qu'on a trouvé étendu sur le sol à quelques pas de là. Ces trois apôtres ont prétendu que Duha mel était tombé de lui-même, mats des pas sants ont témoigné que ces trois courageux dtôles se sont ligués contre leur vicume et l'ont frappée même lorsqu'elle était à terre. Cet exploit leur a valu d'être conduits au dépôt.\n(Jne partie de main chaude. Hier un libraire de la rue Mazarine a Inauguré, à ses risques et périls, une nouvelle manière de jouer àla main ebaude. Sa partenaire, Mme J... (Victorine), avec laquelle il avait entrepris une discussion assez épineuse, le va la main comme pour le frapper au dos ; mais le libraire pirouetta si malencontreuse ment, qu'il reçut en plein visage une sono re paire de soufflets. Le libraire, qui n'est plus d'âge à être con firmé, a fait mettre la dame J... à la discré tion du commissaire de police.\nLe» accident» d'hier. Le premier qui aurait pu prendre des proportions tra giques, a eu lieu à huit heures du soir, à l'une des premières stations de la ligne du Nord. La femme Guérin, de Sannois, portant sur les bras une petite fillette âgée de trois ans, avait eu l'imprudence de s'aventurer sur la voie juste à l'arrivée d'un train. Dn graisseur de la compagnie, nommé Georget, voyant le danger, s'est aussitôt élancé au secours de cette imprudente femme. Mais sa promptitude n'a eu qu'un demi-succès, car tous trois ont été renversés par la machine et blessés. La femme, l'enfant et lenr sauveur ont eu les deux jambes fracturées et des contusidns à la téte. Les blessés sont arrivés par le train de huit heures quarante minutes à Paris, et ont été admis d'office à l'hôpital Lariboi siôre. —— Un autre accident arrivé sur la ligne du chemin de fer. Un auxiliaire a eu les deux pieds coupés par le train n° 471. Troisième accident : Hier à midi, le nom mé Lucet (Théophile), qui passait rue de Vauarirard, a été renversé à la hauteur du n° 300, par une voiture de maître qui lui a passé sur le corps. Apres avoir reçu quelques soins à la phar macie Faure, cet individu a pu regagner son domicile à pied. Quatrième accident : Dans l'après-midi, le nommé Simonnet (Gilbert), maçon, est tom bé accidentellement du 4\" étage d'une mai son en construction, rue de Vaugirard, 39. Par une heureuse chance de cette chute qui aurait pu être mortelle, cet ouvrier ne s'est fait que d'assez graves contusions à la tète. Après avoir reçu les premiers soins à la pharmacie Vigouroux, le blessé a été trans porté et admis d'ofûce à l'hôpital Necke*\nEnfant égaré. Hier, k trois heures du soir, place du Tertre, des gardiens de la paix ont trouvé un petit garçon de trois ans, qui n'a su dire ni son nom ni l'adresse de ses parents et a été mis à la disposition du commissaire de police. Nous demandons des refuges; et d'ici là le sigualement exact des enfants trouvés sur ia voie publique, afin que la presse puisse aider efficacement aux recherches de leurs familles.\nLe» répnrntionN «Aci pont dMntmll. La compagnie du chemin de fer dè cein ture pousee irès activement la reconstruc tion du pont d'Auteuil, malgré cela les tra vaux ne seront jas achevés avant le mois de février. La ville ayant réclamé la Jibre cir culaiiotr sous le pont pour les ccurses d'Au teuil, les travaux ont été interrompus sa i uiedi et n'ont élé repris que dans la nuit de\ndimanche à lundi. La construction du nou veau pont comporte trois voies. La troisième est destinée au raccordement de la voie du chemin de fer de grande ceinture qui doit passer par Boulogne.\nNOUVELLES DU JOUR\nIjp, ministre de la guerre vient d'ordonner le renvoi dans leurs foyers, le-10 de ce mois, des hommes de la clagse 1871. Comme ces hommes ont été appelés au mois de décembre 1872, leur temps de prô»er,co réelle sous les drapeaux n'a\" ra donc pas dépassé trois ans et dix mois. Le directeur de la sûreté générale vient d'a dresser au min stre de l'intérieur un rapport des plus intéressants sur l'émigration en France de 1805 à 18/4. Il en résulte que pour cette période le total des Français émigrants s'est elevô à 00,245. C'est surtout dans les dêpartemdnls du Midi que l'esprit d'émigration se développe; les émigrants de ces contrées se dirigent principale ment vers l'Amérique du Sud. On a remarqué que la progression du nombre des émigrants correspond à une progression somblab'e du chif fre des individus qui ne se présentent pas pour satisfaire 4 la loi militaire. L'émigration n'est donc souvent qu'ane désertion anticipée. La préfecture de la Seine a fait placarder ce matin, dans tout Paris, les dispositions admi nistratives concernant le recensement de la po pulation, lequel commencera vendredi prochain, 10 novembre, et se terminera ie 16 lécembrs suivant.\nDÉPARTEMENTS Le tribunal correctionnel de Nancy a con damné, ►amedi dernier, à quatre mois de prisor, st 4,000 fr. d'amende, M. Koiflé, directeur de la Sentinelle à Nancy, convaincu d'outrages envers l'armée. M. Roiffé a immédiatement interjeté appel.\n' ÉTRANGER\nUn ambassadeur chinois, Kotto-Sung Tao, est prochainement attendu A Londres. Ce mandarin A plusieurs boutons est chargé d'apporter au gouvernement anglais les excuses du gouvernement chinois au sujet du meurtre du consul britannique, M. Margary.\nThéâtre de TOdéon. Le Grand Frère, pièce eu vers et en trois actes, par Pierre Eizéar. Est-ce une comédie ? que vient de repré senter le théâtre de l'Odéon. Nullement. Est ce un drame? pas davautage. C'est une Idylle, ou plutôt c'est une élégie, qui a con quis les suffrages du public et arraché des larmes A bien des jolis yeux. Nous hommes dans l'ltaliedu 16* siècle, danslaFlorencedes Médicis; il faut qu'un vers nous en avertisse, sans cela nous ne nous en serions pas doutés. La patrie de Françoise de Rimini est la terre des amours violentes et bachiques, non celle des soupirs, des larmes et des rêveries. L'hé roïne de M. Eizéar a plus de rapport avec Ophélie qu'avec Francesca. Pauvre orphe line, elle demeure arec deux frères A l'un desquels son aïeul Ta fiancée en mourant ; celui qui a été choisi, c'est le frère ainé, c'est-à-dire le grand frère, qui a l'âge d'Ar nolphe, sans en avoir l'humeur chagrine. Mais la jeune fille ne pense qu'au plus Jeune, le bel Ascanio, qui a pour lui sa jolie igure et le charme de ses vingt ans. S'il a le prestige de la jeunesse, il en a aussi l'in souciance; 11 ne s'est pas aperçu de l'amour timide, langoureux, contenu, de sa compa gne; aussi s'en va-t-il courir le monde, di sant comme le pigeon voyageur : Je revien drai 1 et quand ]e vous conterai mes aven tures, vous croirez y participer vous-même. Le grand frère se réjouit un moment de ce départ, espérant pouvoir plus facilement conquérir le cœur de l'orpheline; mais il s'aperçoit bien vite que loin d'éteindre l'a mour, l'absence ne fait au contraire que le redoubler. Après un combat pénible, il triomphe de lui-môme; il renonce à épouser l'orpheline, ne voulant pas avoir la main ssns le cœur, et il se contente d'être le grand frère. C'est tout? demanderez-vous peut-être. Oui, c'est tout : mais ce dont je n'ai pu vous donner une idée, c'est du charme poétique des vers, de la délicatesse exquise des sen timents. Ah I pourquoi les poètes, avant d'écrire pour le théâtre, ne se donnent-ils Ëas la peine d'étudier le métier dramatique. n plan bien conçu porte le poète, lui Tait trouver des inspiranons qu'il n'aurait pas eues sans cela : ce sont les situations fortes de Cinna. dePolgeucle , des Horaces qui ont ap porté à Corneille ces beaux vers qui vivront autant que la langue française. Le succès du Grand frire est dû en partie à la bonne interprétation des artistes de TOdéon. M. Qrandier fait valoir le rôle d'Ascanio par le charme sympathique d'une voix am ple, sonore et passionnée. M. Sicard supplée aux défectuosités de son organe par une in telligence scrupuleuse. Dans un rôle qui tient à la fols de Crispin et do don César de Ba/.an, M. Porel n'a pu déployer que la moi tié de ses moyens. Mlle Hélène Marais est toute désignée pour les rôles de victimes dans les drames larmoyants; elle est do lente, langoureuse, elle grasseyo un peu, et malgré cela elle plaît, tout en contribuant à donner à la pièce une couleur des moins ila'ienne. Enfin, Tallien qui n'a à jouer que deux scènes, s'en tire en acteur consommé. En résumé, bonne soirée pour TOdéon, qui s convié le public à une vraie solennité lit- ADRIEN DESPREZ.\n3\nLe Petit Parisien\nL'abondance des matiires ntras oblige à remet tre à demain /'HISTOIRE D'UN PAYSAN, par ERCKMANN-CHATRIAN.\n","' Pour parallrc jeudi. 9 courant, le Dioaène, journal •helKt madaire satirique ; rédaction: 18, rue »au iibtne.\nj BEVUE FINANCIERE\n\"Voilà donc le cap des tempêtes doublé. L'ar mistice est signé, la paix est probable et la li quidation est faite dans des conditions d'une douceur inespérée. Respirons, mais ne reprenons pas une course échevelée. Le report étant nul, la spéculation ne \\a-t-elle pas se bourrer encore de valeurs tans regarder au prix, mais pour encaisser désinté rêts et des dividendes? b'il en est ainsi, nous re .verrons vite le 3 0/0 à 74 et 4 75. Audaces fbrtuna juvat, diront peut-être les renards de la Bourse, parce que, celte fois, ils n'ont laissé que le bout de la queue dans le traquenard. Et cependant, si le gênerai Ignatiefï, qui avait déjà embarqué ses malles et les archives de son ambassade, avait levé l'ancre, nous serions en présence d'un im mense dô.-a-itre financier. Resterons-nous dans dés cours d'attente jusqu'à la signature du traité de naix ? Nous voulons le croire. S'il doit en être autrement, notre marché ab sorbera à beaux prix des valeurs qui encombrent les places étrangères, la situation le tentera de nouveau, et en admettant (pour ne pas paraître pessimiste) que la paix, avant d'être signée, nous fasse subir seulement les mômes péripéties et les mêmes alarmes que la conclusion de l'ar mistice, nous aurons une nouvelle et violente crise. Ce n'est pas toujours un matin d'un jour de liquidation que la diplomatie peut servir la spéculation. Dans tous les cas, le grand remède au mal sera de rester dans les valeurs françaises bien\nBULLETIN FINANCIER.\nUne heure. La hausse reprend; elle se pro doit normalement, sans secousses et sous la dou ble influence de l'abondance de l'argent et de la sécurité politique. Quelques fausses nouvelles & sensation circulent bien de ci de là, par exem ple, que Berlin et Vienne refusent de figurer à la conférence : ce sont là les derniers échos de la crise sinistre heureusement passée et dont on ne tient nul compte. Deux heure». Les bonnes dispositions per sistent et viennent aussi bien de Londres que d'Allemagne. Quelques exécutions, devenues inévitables, par suite de la dernière liquidation, déterminent des rachats. On parle vaguement d'une maison de Florence qui serait au nombre des victimes. Quoiqu'il en soit, le marché est bon et pour suit sa marche avec la conliance qu'il puise dans sa force. Le comptant a des achats plus brillants que ceux de samedi, et contribue, avec le besoin de la spéculation, au mouvement de hausse, (tentes et valeurs aussi bien indigènes qu'exoti ques, bénéficient toutes de cette situation. Le Gaz, le Suez, le Crédit foncier, la Banque de Fiance et le Banque de Paris sont en nouvelle reprise. Trois heures. La deuxième cote anglaise arrive encore en hausse ; les achats continuent jusqu'au ccop de cloche avec une mesure qui dénote le parti-pris de reprendre la campagne, L'Lgyptienne clûture à 2Î7 50. a. - * - .e.»,..\nchoisies. La déclaration du duc Decazes est bien faite pour nidiquer que c'est là le grand re • fuge des capitaux. Le 3 0/0 clôture à 71 47. Le 5 0/0 à 105 05. C'est bien, et ces cours sont excellents pour l'attente, mais ils sont le résultat d'un etfurt de sagesse de la Bourse de samedi, habituellem\"nt plus prudente que celle des autres jours. Nous craignons de les voir bien vite dépassés. Ce n'est certes pas, et qu'on veuille bien nous croire, que nous ayons un désir quelconque de voir la baisse. Nous n'avons qu'un intérêt en vue, celui de l'épargne et de la bonne situation de notre marché; nous sommes ennemis des entraîne mente qui amènent des réactions violentes, au milieu desquelles l'épargne elTrayée revend en baisse ce qu'elle a acheté en hausse. Ce qui nous console des épreuves que nous venons de traverser, c'est la bonne tenue des valeurs de placement Françaises ; à cet égard nos prévisions et nos vœux ont été réalisés. Nous retrouvons par exemple les titres des gran des Compagnies de chemins de fer et de nos chemins Parisiens (Tramways) à peu de dis tance de 9 cours cotés avant la crise, ainsi on clôture pour les actions. Le Lyon, 1027 50; L'Orléans, lo57; Le Nord, 125(1 25 ; Le Midi, 777 50; L'Est, 610; L'Ouest, 667 50 ; L s Chemins Parisiens (réseau sud), 605. Pour les obligations : Le Lyon, 3(8; L'Orléans, 330; Le Nord, 330; Le Midi, 328; Les Chemins parisiens (sud), 520. Les actions des Sociétés de crédit clôturent\ni comme suit : Comptoir d'escompte 700 i; Crédit industriel 740; Danque de Paris 1060: Crédit fonder 745; Crédit lyonnais 590; DépOts et Comptes courants 632; Société générale 522 50. Les antres sociétés de crédit nous semblent in téresser moins les capitaux de l'épargne et sont sujettes à de plus grandes variations parcequ'el les attirent surtout les opérations de la spécula tion. Quant aux valeurs étrangères, nous rappelons à nos lecteurs qu'il est moins que jamais ques tion de les arbitrer contre des valeurs françaises de bon aloi. Nous n'en exceptons pas les chemins espagnols, car cette malheureuse péninsule ne semble pas en avoir fini avec les conspirations et lespronunciamientos. Les obligations de la Ville de Paris ont bien prouvé pendant cette crise qu'elles constituent des titres de premier ordre. L'Emprunt 1875 clô ture à 186 et l'emprunt 1876 485. Les obligations foncières ont eu un bon cours, et restent fermes parmi les meilleures. L'on an nonce depuis deux jours une reprise soudaine et active des affaires communales. Les Suez ferment & 657.50, La commotion orientale devait atteindre ces titres que le place ment a adoptée. Mais tout n'est pas iini en Orient. En résumé notre marché est dans une bonne s tuation d'attente et s'il contnue à être prudent nous aurons une fin d'année qui pourra mar quer.\nTHÉÂTRES ET CONCERTS\nOPERA-COMIyUK, l : nc grande nouvelle!... Il est question de remonter le» H'mèret. I. opiira-comniue dont les paroles sout de Ttieaulon, et qui peut eue\nconsidéré comme ayant servi de début ù notre grand * compositeur Hérold. \" \" Voilà encore un ouvrage dont M, Carvallio aura ù ap-L précier l'heureuse influence snr les recettes! >' CONSERVATOIRE Mlle Renaud, qui a obtenu un premier prix de fugue nu» derniers concours, vient d'être nommée professeur de solfège en remplacement de M. ftessirlcr, démissionnaire. 1 3 e THEATRE-FRANÇAIS. Fa pièce qui succédera à la Pup/ffç.dont le succès est toujours croissant, sera intitulé iObalucte, i actes de M. Kcrvani. BOUFFES. Mme Théo s'étant trouvée subite-, > ment indisposée, samedi, après la représentation de là' Boite ou luit, Mlle Blanche Miroir a sauvé,au pied levé,, la recette de dimauche.A'oilà un gracieux miroir, de-' vaut lequel certains banquiers, notaires et caissiers l doivent rougir de se présenter, eux qni n'ont levé le', pied que pour se sauver avec lesreeeettes. Fa ville de Rome se prépare à élever un mont»- •- ment à l'immortel Paieslrma, l'un des grands géniè3W qu'ait produit l'art musical. Il est tout à fait décidé que des grandes fêtes f musicales internationales seront organisées au Troea-i déro pendant l'année 1878. Les représentants de U i musique française, allemande, italienne, russe, sué doise, anglaise et américaine formeront un comité qui ■ réglera les programmes de ces grandes manifesta-i tions artistiques. 7 On a aussi, prétend-on, décidé, d'après un projet, de M. Ernest I.épine, qu une exposition des œuvres produites depuis dix ans par les musiciens serait ins-1 tallée dans la grande salle des fêtes au Trocadéro. F Fa Société de musique d'Anvers doit exécuter à son premier concert de l'année; la O'offiu, de M. «ou-, nod.et Mark-Mugilrleine de M. Massenct. Cette décision» a été prise pour faire droit aux réclamations des sous-: cripteurs-abonnés qui se sont plaints de n'avoir en tendu l'année dernierc que des œuvres musicales fla mandes. A. L. M.\nLe gérant : Louis FOUR.\nLe Petit Parisien\n4\nOBLIGATIONS DlTUil'I BOURSE Dll « KIY. RENTES ET ACTIONS Dernier cours Dernier laiii'éii llslccii OBLIGATIONS Damier ■gSyy cours UU»H DulM' FRANÇAISES ET ÈTRAKW31ES COUfS /RANÇAISEX ET ETHANdfcttl.x coure •l 0/0j. avril. — oct. q>t 0 » terme 4 1/3 O/Oj.mars.septcpt M 0/0 cpt î) j. mal. nov... terme Banque do France cpt » j. janv. juil. terme 71 85 H K WÊ m Sue», Bons., cpt 131» .. ;wu .. 455 ... MO .. 72 45 72 45 13 .. 88 .. s • .2 . Orand-Central Lynn. 1855..'.. Bourbonnais Dauphiné Oeneve-Lyon, 185.\"»., Méditerranée, 3 0/0 I.yoïffFasion » 1800 331 50 325 .. Messageries Comp. Immobilière 52t> .. Hiî .. 71 85 tôt.. 105 15 35 25 Banque ottomane ept Prauco-Egyptienne... cpt Foncier d'Autriche... ept 5 0/0 Italien ept > » j. janv. Juil. tenue 5 0/0 Turc ept 5 0/0 Russe I\" Mobilier espagnol.... ept » j. janv. ltlil. terme Chemins autrichiens., ept s j. janv. joli, larme Chemins lombards.... épi » j. mai. nov. ternie Saragosse ept Nord-d'Kxpngnc ept Painpelune, ept Kgypte vieu-roi 1800.. ept » 7 0/0 1888.. ept Obi. égyptiennes 1870, ept Dit\" lift), 7 0/0 ept ]*\\nti.) oirvut Mnitifc ont • • 3» .. 329 ... .«1 ■ Sue», 50/0 .....;. Autrichiens.!\": «erie » 2» série 520 .. 313 50 300 .. 105 15 3712 50 3680 .. 20 50 331 50 330 50 326 50 » 3' série Romains Lombard». 1\" série » 2- série 795 .. 2.35 .. 235 .. 2» .. Nord cpt 1285*.. 561 25 553 75 543 75 543 75 161 25 161 25 35» 50 Victor-Emm. 1862.3 0/0. Est, garnnli par l'Etat.... Antennes, gar. par l'Etat. Charente». 1 .iîîé-Va îen vienne» i.iîle-Bethune, Médoc., 324 .. » j. janv. juil. terme Lyon ept » j. mai. nov. terme Orléans < pt » j. avril, oct. terme Midi ept 1 \"JO .. 1028 74 ll>27 50 1 t'iO .. 100) .. 780 .. 781 7) 665 .. 6 7 5» 610 .. 615 .. M 25 i • • 314 .. 32!) .. 3 7 50 3kJ .. St) 298 .. Surngosso Pnmpelune Nord de l'Espagne Portugais Pagsré» lions lombards 1870...... » 1877 » 1878 Bons méridionaux........ Cnil Fivos-Lille Obi. foncière rusées 260 .. 161 50 2:17 5) 951 .. 600 .. 519 .. 510 .. .' 25 .. BIS .. 440 .. 4» .. 414 50 1*7 50 908 .. > j. janv. juil. terme Ouest épi » j. avril, oct. terme Kit ept > J. mai. nov.. tonoo Charentes ept ! 282 50 1(2 50 sis 75 227 50 217 50 • • !i 25 11 25 Tramways-Sud ▼ondée Un/ de Paris..., Omnibus Transatlantique» Immobilière. 515 277 50 511 25 ;oa 75 4G0 .. ne 5 • » j. fév. aoftt. terme Est-Algérien, ïôO f. p. ept Tramways-Nord ept » j. janv. juil. terme Tramways-Sud ept » 230 f. p. terme Cpt. d'esc. j. fév. août, ept Créd. foae ept » j. janv.juil. tenue Cred. ind. j. mai. nov. ept U.de l'ariscf deaP.-Ba»cpt Crédit lyonnais ept s j. janv. juil.terme Dép. et Coinpt. eour... cpt Société générais ept s j. avr. oct. terme Crédit Mohiiier....... ept s j.jonv.juil. tonne Allumette» 200 f. p.... ept da» do Paris ept » j. avr. set. terme Voituro» île Paris.,,., cpl Hue» actions ept » j. jMrv, juil. téfm Sue», dél'watien \"pt 397 50 ItK î * • • • Cordouc-BéviUe.......... lion jfpoiK, <■ »,<>••*«•«•• • • 4*w • * 402 5) i ïi 5Ô 7ÔÔ .. 715 .. 741 .. 740 .. 1060 .. B90 .. i • • * • • ♦ • • • • jyUllt PV J |lVi miiiicvi,, Espagne, extérieur... cpt Btnpr, pontife 486M4.. ept » » 1X66,... ept Russe 1 0/0 1807 epl Maux de l'art» ept Five-Lille ept Cnil et Clé ept Omnibus de Pari».... ept Messngeriesmuritiines ept Docks de Marseille... ept 13 50 7Î .. 70 i; t *880 1! 685 .. ItMfU .. c:n 5o •• • a • • • • » • ■ • Ville de Paris Ohlig. 1855-1300 a 1803 » 1800 » 1871 ; » 1871. quart » 1875, libérée » 1870 Crédit foECier (88 75 50!) ,. 378 75 375 .. 64 .. 480 .. 429 .. Fonds étrangère Métalliques 4 i/8 0/0 bclflfo. Ktats-l'nis ï>i&Ç » Consolidés,.. 6 Û/0 péruvien . 95 . i 53 .. les 60 ii« !! .18 56 587 50 6CP2 » 122 50 512 50 157 50 117 50 315 .. |364 N 1303 75 462 5< ODS . 0«O . 555 £17 • • • • • • (la» de Marseille ept Transntlnwtiqufi»,.... ept Tunisiennes.......... ept Bons liq. Paris cpt s départ...... ept OBLIGATIONS FRANÇAISES ET liTIIANGÉRES Obligations du Trésor.... Midi 600 11 206 .. 225 .. 513 .. 5:15 .. 400 .. 335 .. 330 .. 330 .. In.. »• • « • • • • • • • • • 9 • r- • • • • • •« • • • • •« «s 500 fr. 4 0/0 10» — 500 fr. 3 0/0 tDs - 500 fr., 4 0/0 1863 Communales. S 0/0 » 'V? liejmrt. 300 fr.. 5 0/0 Villes ville de Bordeaux. 3 0/0 j. > dé Lille, 1300, ! «/t». 5f0 .. 60 .. 515 .. M .. 4 6 .. 490 84 76 3)2 .. 04 . 06 5* Banque de France Eons du Trésor 6 i\\ 11 moi» ftpfttfe9U»imU>U« tu iwtt.i ■ 3 ./. 4 1 il » j. jaât .juillet r &♦* V » y «»*.*,» *•\nI 129, RUE MONTMARTRE I 1 plusgrandespécialitédeConfectionsp'Dames L,l et Enfants ajant obtenu sa grande réputation en faisant bien et vendant bon marché. U 11T A\\i lIFQ Cachemire, doublées soie ouatée, gar flU 1 Uit U£|J nies d'une fourrure et d'une jolie agrafe nickel; lqng.llo,art.deâOf. Ou cachemire fin, doub. ventre de gris, IlUlUiiDJjiJparnies d'une fourrure et \"(|k d'une jolie agrafe nickel; long. 110... ROTAYIITO sole £ roa grain, doublées ventre ds AU 1U J uilo gris très foncé et sans rouge 0!? r garnies fourrure ; longueur 110.. russes, cachemire, doublés ventre de gris, manches larges, coupo * »' r nouvelle ; longueur 90 cent *11) Dll PifATt soie gros grain, doublés ventre de rflLLlUlOgris 1™ qualité, manches aA As larges; longueur 90 cent..... IUU [)11 soie Bonnet, doublés soie piquée, IALLI uliJ croises, parements et poches «ni garnis ruban ; long. i m 20, valant 150 fr. WïFIfTIAVSTOIours soie, doublées soie pi xU.ir tilil lUildquéo, liseré gros grain, n«»t ornées ruban ou fourrure ...., - »\"») ,si pATpV Modèles haute nouveauté, imperméa kHl UI Lé ble garanti, toutes les tailles a f»f avec poches de sûreté., ¥llllll FTTCQ soie, armure, H\" nouv., doublées JuUtLLii 11 ï® ventre et dos de gris gara. AA Af ikung, castor, zibeline, l r 110 et 120, de S à OU\" IH DEDUITI RI FE enfants,réservist«*,macferlan\" 111 JjUlD.iUUtooans Bans lOans I2ansllaus Sf. «f. If ttf. 9f. IïAiITE¥SE Joli vêtement matelasse, jeune et LuUlu.ioß coquet, pour Demoiselle et Ç\"(lr jeune Dame, orné ruban et soie\nAdolphe SAX, 50. rue Saint-Georges inventeur d« Saxhorns. Saxotrambas. SaxMhortei, Ins truments h G pistons. Clarinettes Six, dites Belges, etc. Seul (t-aud prit, Elp. « *«». Ilveump. MMiquca, | \\t> IJfliV. de Londres •***«, Paris ««as, < te Itapp jury : « Les cor nets de M. Saxsoui les meilleurs que nous connaissions. » Musique pour harmonies et fanfares Solos avec acct de pianos, duos, trios, etc. Kxport., Commis»., réparations. I FROID 1 Al# I? 111 rnuiv 111 'IIII Pope de DOL'ItHKLETS INVISIBLE et de PLINTHES. JACCOUX, 20; r. Richer. ni] nCCDC A TOUTE PERSONNE HONNÊTE Ur UT I iIC caution, le» meilleures s ans caution, te t meilleures 8 DEPUIS MACHINES à COUDRE ItiJSïi Machines J Visser, 5 Plisser et autres. A. MAQEAIUE, 5, Boulevard de Strasbourg, Paris UUAPIIQLOUIE. M tne Indaplne, W, rue Taiibout, de 9 àù b. iMALADESetGQHVALESGENTSI qui vôulclprdmptémeht guérlf sAnS hemêde et à peu de frais, faites usage de L'ERVALESKO Nouvelle Farine de Santé, perfectionnée et supérieure DE RAOUL DE BENSERADE Cet aliment délicieux, de l'Arabie heureuse, produit : 100,000 Cures par an] , GRAND DEPOT A PARIS : 19, Rue Yieillc*du»Temi>3e, I» chez Al. A. HUGpT, et dans toutes les principales Pharmacies, Drogueries et Epiceriés. a ~.1.,,,.. euraUf» it pelotes élis- Xïtliii -» tiques (brevetés). Conten tion et guérison de« HERNIES sans souffrance. Soûle Maison : DRAPIER et FILS, rue Hivoli, 41.\nEAU SUPRÊME Hjxlètte de la Chevelure. Incomparable pour arrêter la chûte de» Cheveu*, lenr comnluniquer une vigueur nou velle, les faire repousser rapidement, les em pêcher de blanchir et détruire les pellicules. Par son emploi fréquent, les teintures de viennent inutiles. ... Exclusivement composée de plantes aromati ques, sua usage ne présente aucune espace de danger. FLACON : 5, f» et 20 francs. ENTREMIT OENÉBAL : 1, RUE TAITEOUT (MAISON TORTONI PARIS Dépôt h Londres : E.M.New Bond Street iMson Douglas PRODUITS RECOMMANDÉS : Pommade suprême. Poudre de ris, Brillantine suprême. Eau de lodelle. LIIHLLUULU, UIIEl\" nn™» Ge ûacon : 1 fr. Pharmacie GEORGES WEBER. 8, rue Neuve-des-Capucines, Paris. â ÉiTlltir catarrhe.toppression,' guéris par les \\N I iljJllj Tubes Levasseur, 3 f., r. Monnaie,SJ.l'aris Académie de Médecine PARISINE Eau de beauté pour la Chevelure Elle empêche les cheveux de tomber, de blan chir. et rend à ceux déjà décolorés leur couleur naturelle, sans les teindre. 5 fr. le flacon. PARFUMERIE PARISIENNE Parts, Rne de Klvoli, 10 (au premier étage). Poudre dentifrice du D* Ilufcland. La boîtè, 3 fr. Ehxir dentifrice, le flacon. ï fr. 50. Dépôt à lai Pli• G. Weber, 8, rue Neuve-des Capucines, Paris.\nDARTRES, ECZEMAS, BOIiTOAS fiZfUSSÏX\nP KNCVm^nmmmm Il Ail ULIIU f.la b\"«.Env.f B 3b lM C* maod. 15 f. ouCb\"\"2sf.Pli. Anglaise, 4,r.Meyerbeer, Paris. UmUIZ SI Là SULIOTHtQt» «àTIOIàII RUE DK TALOIS-PALAIS-ROTAL t l BIBLIOTHÈQUE NATIONALE COLLECTION DBS MEILLEURS ACTEURS ASCIÏ3S ET MODEREES Cette collection, fondée en 1863, a publié les œuvres les plus remarquables des grands écrivains de toutes les époques : Tacite Suétone Ju vénal Voltaire Bousseau Molière Montesquieu Beaumarchais Corneille lîaeinî ÎTénelon Le Sage Diderot —' Ma'uiy Beccaria Lamennais P.-L Cou rier Goethe Schiller, etc., etc. ENVOI rKAKCO OU CATALOGUE Le volume broché : 25 cent. Relié : 40 cent.. Ajouter IS e. par volume pour recevoir franco En mandat ou timbres-poste adressés au Directeur rue de Valois-Palais-Boyal, 2. > ■ I ■■■ M .? TARIF DE LA PUBLICITÉ DANS Le Petit Parisien ANNONCES 3 fi*, la ligne. RÉCLAMES £» FAITS-PARIS. . ; . XO - m • '% PETITES ANNONCES ÉCONOMIQUES a , • TZi c-eut. la petite lif^uc- Paris.— Cli. SCHILLER, imprimeur breveté, . 10, Vaubourg Montmartre. 1\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,765343"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1876-11-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091342","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091342","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091342","http://gallica.bnf.fr/ark:/12148/bpt6k4701240/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}