{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6053130","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1923/03/05 (Numéro 16806)."],"contentAsText":["/£2k DERNIÈRE ÉDITION DE PARIS /Ol\nTEMPS PROBABLE : REGION PARISIENNE Assez beau temps m*ts un peu 1.-oid. Ciel miàgsuz eveo belles eclalrcles. En core quelques rares et lai bles ondées do pluie ou neige, par places. Vent mo déré de nord A nord-est. Ge lées nocturnes. Nuiti : —l\". Jour : + 5». EN FRANCE Sur (a moitié Nord, même temps qu'à Paris ; giboulées de neige dans le Nord-Est ; temps plus doux en Bretagne. Sur. la moitié Sud, nua geux avec quelques pluies. SOLEIL : lev.o h.23; couc.l7h.3S LDNE : dent. qu. 9 ; nouv. 17\n48° ANNÉE.-N° 16.806 LUNDI 5 MARS 1923 Saint Théophilo ABONNEMENTS 3 naît E Mis t» Seine et S.-O. 12.50 14.» 46.» France et Coi. 13, » 25.» 46.» Etranger.... 22. » 43.» 82.» 18. BUE D'ENGHIEN. PARIS\n15 cent. |- LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;|☆ ☆ 6 pages\nSUR LES ROUTES DE LA RUHR\nAU POSTE DE DOUANE D'UN CARREFOUR\nDusseldorf, 4 mars (de notre envoyé spéc.) On suit une route assez large, mais mai pavée et sale, où roule, sans cesse grossi par ia pluie, un ruisseau de boue bordé de petites maisons et d'usines. Les maisons sont d'un style baroque, prétentieux et ridicule. Les unes sont creusées d'un trou noir qui sert des « log gias » ; les autres avancent leur balcon au dessus du trottoir comme un ventre énorme et indécent. Elles ont des toits aigus et effilés comme pour couper le ciei ; eiies ont des toits très bas, dont la culée omique rejoint le sol. Et puis, des usines, de vieilles usines noires et délabrées qui sont là depuis des années, et de jeunes usines qui viennent de naître, qui sortent à peine du sol et qu'on voit nues encore sous de délicats lti\"£6s de fer. De chaque côté de la route, des boutiques de « delicatessen », de « conditorei », de bistrots, de cordonniers, de fruitiers. Tout uu peupic pacifique, qui regarde, derrière Irs devantures, la pluie tomber en clapotant dans le noir ruisseau de fange et rejaillir en gouttelettes d'argent. Sur un trottoir, des hommes et des femmes vont à l'ouvrage, le dos courbé, sous l'averse, pressés, rapides, attentifs néanmoins à ne pas tremper leurs pieds dans les flaques de boue, qu'à chaque pas ils sont contraints d'enjamber d'un petit saut.\nPuis, soudain, les maisons disparaissent et ce ne sont plus que des usines. Elles dressent- vers le ciel terne leur armée de cheminées, si hautes, si fortes, si nom breuses, si puissantes qu'elles inspirent l'idée d'un pouvoir absolu, maître souve rain de ce pays. On longe des terrains vagues gontlés d'entassements de pierres, de briques et de fer, ou percés de trous d'où sortiront demain des usines nouvelles. On arrive enfin à un croisement de routes que gardent des soldats. Il pleut à verse. M'importe! Après la vision de tant d'usines, de tant de tristes maisons, on éprouve comme un soulagement, comme une sensa tion de repos devant cette campagne verte toute embroussaillée d'eau. Auprès de nous une villa d'une architecture gracieuse et jolie se détache toute blanche avec ses aortes et ses fenêtres vertes sous un fouil lis de sapin. Plus loin, semblable à un long serpent noir, un train déroule ses an neaux à travers les prairies. Au fond, un clocher se profile sur le gris des nuages, au-dessus d'un petit bois. La halte du tramway Des gens passent, ouvriers et ouvrières qui vont.à leur travail, un panier au bras. <k's 'petits bourgeois qui reviennent du marché, chargés de provisions. Un soldat tes arrête, inspecte les paniers, regarde les provisions avec scrupule. Laissez ces gens-là, dit un officier. Xe Irs embêtez pas. » Des tramway# traversent la route et font halte docilement au geste du soldat, et v.\\ douanier accourt, le képi sur l'oreille volontiers crâneur. Il monte dans le tramway précipitamment, examine les voyageurs, scrute les moindres recoins de fa voiture, se penche sur les banquettes *t découvre des paquets : A qui c'est, ça ? A vous ? Descendez ! Son geste explique et commente ses oarolee. Deux hommes se ièvent et quit tent LE tramway. CP sont deux pauvres bougres, portant vêtement miteux, cas quèjte déchirée cl souliers éeulés. Qu'est-ce qu'il y a là-dedans ? Les deux hommes posent leurs paquets PU milieu de la chaussée, dans la boue, • tus la pluie battante, en dénouent avec précaution les ficelles et les ouvrent. Ce sont des jouets, d'humbles jouets, do r etît's lapins assis sur leur derrière, la queue en trompette et qui mâchent une feuille entre leurs dents. La pluie a déjà mouillé, trempé leur pelage gris, qui main tenant. collé k leur frêle corps de carton, les fait rescmbîer à de petits chats noyés. Le douanier a pitié. Remballez ça vivement. Puis il se tourne vers moi, et plissant sc3 petits veux rieurs, il dit, pour s excuser de sa trop grande rigueur : Il faut tout voir, souvent dans ces colig de rien, on transporte des revolvers e' de 3 carabines démontées. Ça s'est vu. Les sacs de haricots suspects Un camion survient, un gros camion chargé de marchandises. Le douanier grimpe dessus, léger comme un écureuil, fouille, écarte les caisses, les sacs, les madriers, fouine à travers tout cet encom brement do choses, fait ouvrir deux ou trois sacs au hasard, redescend, remonte, redescend. Il a découvert un colis fausse ment étiqueté : « Haricots ! » et qui con fient des pièces d'horlogerie. Il est heu reux, il'triomphe. On ne me la fait pas, à moi ! On met. sous séquestre le camion, dont on. examinera très* soigneusement le con tenu un peu plus tard. On arrête le chauffeur. Je regrette ! dit, goguenard, le doua nier, en manière de consolation. Mais voici que son zèle va pouvoir se m'eux exercer : d'un chemin transversal ■ '>ouche une automobile, une belle auto j bile au capot en coupe-vent, simple, ingée, élégante et fine comme une bête de race. Une sentinelle se campe au milieu de la chaussée, lève son fusil au-dessus de sa tête et la voiture s'arrête doucement, dans un frémissement léger de son moteur. L'inspection de la limousine Un soldat s'approche, vérifie les papiers rîti chauffeur, les lit, les relit, les tourne, las retourne dans sa main. Puis, décidé ment incertain de leur identité, fait des cendre le chauffeur de la limousine dans un petit bureau, une pièce tout en lon gueur, sombre comme une arrière-bouti que de la rue Saint-Denis, et le laisse là aux mains d'autres soldats. Le douanier est là, lui aussi. Il soulève Tes coussins du siège où le chauffeur était tout à l'heure assis, glisse les doigts dans le coffre à outils, puis, résolument, ouvre la. portière. De son index recourbé il fait un petit signe familier, à des gens qu'on ne. voit placés dans l'ombre de la voiture, et de sou petit ton goguenard et gras- \" jcyant : Si ces messieurs veulent se donner la peine de descendre ? Ces messieurs consentent. Ce sont deux gros hommes au visage rasé, au crâne rasé, les yeux bleus, sous les lunettes -d'écaillé,\nles lèvres méchantes. Ils sont enveloppés dans de longs pardessus de voyage d une couleur inexprimable et restent la tête basse sous l'averse. Alors, le douanier entre dans la voi ture, visite, déplace les coussins, tâte le capitonnage, et au bout de deux minutes en sort et fait le tour de la voiture. Et cela, demande-t-il ? Il désigne la malle de voyage, fixée à l'arrière par des courroies. Qu'est-ce que c'est que ça ? Les deux gros hommes se consultent un moment d'un regard indigné. Ils échan gent quelques mots, le cou raide, avec une espèce de voix tinette, comme un glousse ment, puis, ils détachent la mallo en font jouer fa serrure, lèvent le couvercle. Et le douanier ayant redressé d'une chique naude la visière de son képi plonge les, bras jusqu'aux épaules dans le fouillis de linge, tripotant, malaxant sans bâte les serviettes, les chemises, les mouchoirs. Les deux gros hommes regardent, ce désastre, les poings serrés,'les sourcils froncés, la bouche en bourrelets, tremblants de co lère tant ce qui se passe leur apparaît énorme et monstrueux. .Mais, horreur! Ils aperçoivent un opé rateur de cinéma qui tourne la scène. Alors, leurs yeux s'injectent de sang, leurs lèvres • crachent des injures, Tèftrs regards terribles voudraient, d'un coup, supprimer ce témoin qui fera des millions de témoins et dont l'impossibilité les rend fous. Le chauffeur est revenu. En voiture, messieurs, annonce le doua nier, la voie est libre. Les deux gros hommes remontent et la voiture part. Mais en passant devant l'opé rateur du cinéma, deux poings se tendent menaçants et inoffensifs. Vous faites, là un métier bien péni ble, ai-je dit, au douanier en manière d'adieu. C'est vrai, monsieur, c'est dur, on n'est que deux pour faire ça. C'est pas assez. On dort sur la p.aille. On mange à la « va comme je te pousse», on travaille dans la pluie et dans la boue. Tenez, j'ai dix-huit heures de pavés dans les jambes aujourd'hui, et bien je ne me plains mis, je me console en pensant : on les embête, on les a. Jean Rogier.\nDEUX BOMBES AU CAIRE\n10 soldats anglais blessés Londres. 4 mars (dép. Petit Parisien.) On mande du Caire au Times qu'un nou vel et audacieux attentai a été commis ce soir, à 20 h. 30, dans cette Ville. Une bombe qui, heureusement, n'a pas fait explosion, a été foncée dans la salle de service du quartier général des forces britanniques. Quelques minutes plus tard, une autre bombe était lancée d'ans un restaurant si tué dans la même rue et plein de soldats anglais. Dix d'entre eux furent blessés, dont un grièvement. Immédiatement après cet attentat, dont les auteurs sont demeu rés inconnus, les camarades des soldats blessés assaillirent des Egyptiens et en malmenèrent plusieurs très sérieusement. D'autre part, le correspondant de l'Ex change Telegraph au Caire annonce que les autorités britanniques ont l'intention de prendre des mesures très sévères pour réprimer la campagne antianglaise, qui se manifeste par d'incessants attentats.\nM. Frick, roi du coke, laisse une fortune de deux milliards\nNew-York, 4 mars (d'un de nos corresp.) On vient enfin de liquider la succession de M. Henry P. Frick, décédé en 1919, le magnat des charbons américains surnommé le roi du coke. D'après les chiffres officiels donnés par le contrôleur des finances de l'Etat de New- York,* la fortune totale du milliardaire s'élèverait à 145 millions de dollars, dont 120 millions en dons à la nation sous forme de collections et propriétés, et 25 millions en legs personnels.\nLa liste de M. Pierre Laval * est élue tout entière à AubervilHers\nLe scrutin de ballottage pour les élections municipales d'Aubervilliers s'est déroulé, hier, sans incident. La liste socialiste (5.F.1.0.) de M. Pierre Laval a été élue entièrement. M. Pierre Laval, arrivé en tête, a obtenu 3.382 voix ; le candidat le moins favorisé de la liste a réuni 3.075 voix. . La liste du bloc national a obtenu de 1.143 voix (M. Manas) à 600 voix. Il y a eu 4.511 suffrages exprimés. La nouvelle municipalité se réunira cette se maine pour élire son maire.\n13 ans ! I! jeue simultanément vingt parties d'échecs, en gagna quinze, en perd une. Les paire autres sont nulles\nLes amateurs d'échecs sont actuellement comblés. Dimanche dernier, au cercle Phi- Jidor, ils pouvaient admirer la virtuosité du maître russe Alexandre Allitskine- dans Une séance de douze parties simultanées, saqg, voir. Hier, le cercle des échecs du Palais- Royal, qui tient ses assises au Pavillon de la Rotonde, les conviait à venir applaudir un jeune prodige. Aristide Grenier, qui de vait .jouer simultanément contre vingt partenaires. Agé de treize ans, le jeune Gt'omer est élève de seconde au lycée Chaptal ; une dispense lui sera nécessaire pour son bac calauréat. Fort intelligent, te lycéen joue aux échecs depuis son enfance. Sans prétendre rivaliser avec tes maîtres,'notamment avec le jeune Samuel Rzeschewski, qui. âgé de neuf ans seulement, se mesure avec succès avec les champions les plus réputés, Aris tide Gromer est un amateur de première force. Il a d'ailleurs de qui tenir, puisque son oncle, aujourd'hui disparu et qui pro fessa longtemps à la Régence, était un joueur des plus distingués. La séance, commencée à 3 heures, se poursuivit jusqu'à 6 h. 30 et se termina sur te résultat de quinze parties gagnées et .quatre nulles avec MM. Vergnette, de Gency, Taillefer et Junod. Seul. M. Lemaire réussit à mettre en échec le jeune écolier, dont le succès fut chaleureusement ap plaudi.\nTOILETTES DEJA I - TUE» HIER A AUTEUIL\nLE MAROCAIN JALOUX\nL'insaisissable Mohammed n'a pas à se presser...\nCar on ne court après lui, semble-t-il, que mollement ; et déjà, de Bougival aux Champioux, il prend ligure de bandit sympathique On signalait, en dernier lieu, la présence du fameux Marocain Mohammed bon Ah med à Bougival. Le bruit courait qu'on de vait y faire hier matin, de bonne heure, une battue dans les bois voisins, ver* Saint-Cucufa ; une battue séion les meil* teures traditions de la vénerie, avec meut? de chiens policiers, gendarmes comme ra hateurs et policiers comme chasseurs. Il était\" bon qu'un journaliste y figurât les invités. Et voilà pourquoi, de-bon matin, je sautais du train, en gare.de Bougival, assailli soudain par une bise aigre. Dans les vergers, les arbres trop tôl fleuris, que le vent rageur malmène, ef feuillent leurs pétales dans les flaques de? averses nocturnes. Le Marocain a dû gre lotter cette nuit, s'il a couché dehors... Cela est d'ailleurs peu vraisemblable. L'hospï , l'alité est une vertu berbère qui fleurit . sous toutes les latitudes et c'est à la soli darité islamique quo Mohammed doit d'avoir- échappé jusqmà présent à toules jlej recherches. Mais peurra-t-il éviter le flair des chiens lancés àsa poursuite !... , Cotte histoire de chiens trouve sceptique le chef de la brigade de gendarmerie de Bougival, auquel je vais demander des nou velles du Marocain. La mystification mon tée par le gamin de la veille pour masquer une « bordée » d'école buissonnière le fait douter maintenant de l'existence de Mo hammed ou, tout au moins, de son pas sage à Bougival. Une battue ?... Il n'en fui pas question, du moins ici. Les gendarmes sont partis en tournée, comme d'habitude ■ ils sont allés vers Louve,ciennes. mais'sans espoir de rencontrer le Marocain, Je quitte la gendarmerie. Le tambour de. ville bat sa caisse au Coin d'une rue. Ya t-il annoncer aux populations que la tête de Mohammed ben Ahmed est mise à prix, pour un certain nombre de livres ou de pistolcs comme dans les ciné-romans ? Non, il donne lecture d'un avis d'enterre ment. Et je suis un peu vexé de voir qu'ici nul, sauf moi, ne semble plus s'inquiéter du Marocain. Des rumeurs très vagues, d'ailleurs le signalaient dans les bois de Marly. D'autre part, certains assurent qu'on l'au rai t vu, ce matin, dans un débit de tabao à San terre. Mais, une fois à Nanterre, j'ap prends qu'il défile chaque jour, dans ce bureau dé tabac, plusieurs dizaines do « sidis » qui travaillent dans le voisinage ; on a pu les confondre avec le célèbre Mo hammed...\nMieux vaut se diriger ver? te théâtre de ses premiers exploits, ce Val-Notre-Dame vers lequel dévalaient autrefois les arbres, maintenant coupés, qui valurent son nom au « bois » des Champioux. C'est tout là bas. au-dessus d'Argenteuil, de l'autre côté de la boucle de la Seine... Les gens d'Argenteui-I ont bien vu, le matin, vers 7 heures, trois messieurs qui se concertaient du côté du vieux pont, et qui sont partis vers l'avenue Jean-Jaurès. Peut-être étaient-ce des policiers ?... Ils n'avaient pas do chiens, ni de gendarmes. Mais peut-être le « rendez-vous de chas se » de chasse à l'homme était-il fixé plus haut, vers les Champioux ?... Voici « les Champioux », cette zone étrange où la broussaille et les maisons semblent s'étreindre dans une lutte corps à corps. Une lueur de plaisir s'allume aux yeux des gens dès qu'on leur parle du « Marocain » ; cet homme est en train de rendre la région célèbre. Depuis une semaine, il vient des tas de gens par ici, pour voir la maison de Mohammed et savoir des nouvelles... Une battue, avec des chiens policiers, dites vous ?... Non, on n'a pas vu ça... Décidément, cette « rafle » fait songer à ia légende-solognote de la chasse du comte Thibaut, qui, par les nuits venteuses, par court les airs avec ses chiens noirs, au dessus des futaies de Ghambord... Une voisine déclare, la voix mouillée : D'abord, ça, c'est une histoire d'amour... Cet homme était bien tran quile ; personne n'avait eu à ?e plaindre de lui, avant cette affaire. Ces hommes de si loin- (sic), on ne sait pas bien ce qu'ils ont dans le cœur- Mohammed ben Ahmed est en train de devenir, aux Champioux. une manière de « Beau Ténébreux », de héros d'aventures, une sorte d'Hernani de banlieue. En reve nant vers Argenteuil, je longe une voie tracée dans les Champioux et qu'on ap pelle qui dira pourquoi ? le « che min de la Justice ». Ce chemin, comme celui de la fable, est montant, sablonneux, malaisé. Et je ue puis m'empêoher de trou ver dans cette coïncidence un ironique symbole.\nAU CHAMP-DE-MARS, un train venant de Dreux tamponne un train-navette\nTrois voyageurs ont été légèrement contu sionnés à la tête. Les dégâts matériels sont assez importants\nUn accident, qui, heureusement, n'a eu ique des conséquences sans gravité, s'est (produit- hier, sur la ligne des Invalides. Par suite du non-fonctionnement des si gnaux, le train-navette 1018, venant de Meudon. avait dû s'arrêter à la station dû 'Chanpp-de-Mars, où il arrive normalement à 9 h. 32- L'arrêt se prolongeant plus. qu'on ne pensait, le chef de train couvrit son con voi, ainsi qu'il est réglementaire, par la pose de queilques pétards. La précaution, cependant, devait être inutile. Derrière cette « navette », la suivant à quelques minutes, venait, en effet, le train 452, venant de Dreux, et.devant arriver au. -terminus des invalides à 9 h. 44. 11 est vraisemblable' que le mécanicien qui le pilotait. M. Perrinait, n'aperçut pas tes signaux, rendus pour ■ la plupart, peu Visibles en cet .endroit, où la voie, en mémo temps qu'elle accuse une courbe a'ssez prononcée, est coupée par plusieurs passerelles. Quoi qu'il en soit, le 452 arriva en gare\ndu Champ-de-Mars, à une allure heureu sement réduite et télescopa la navette. Sous le choc, la cabine motrice de la voilure ar rière fut complètement défoncée, tandis que te véhicule était projeté hors des raids, cependant que la locomotive du -'32 perdait son train de quatre roues avant et dérail lait elle-même- Le long du train, des vitres volèrent en éclats, niais sans dommage pour per sonne. Seuls, trois voyageurs du 452, M. Charles Henwitz, domicilié à Bazain villes, et Mmes Marie Haucon et Margue rite Darsut, habitant toutes deux route Nationale à Saint-Cyr, reçurent de légè res contusions à la \"tête. Après avoiir été pansés dans une pharmacie, tous trois ont pu reprendre le cours de leurs, occu pations. Dans la matinée, des équipes d'ouvriers arrivèrent à la staiion du Champ-de-Mars •et s'employèrent .activement à rétablir ia circulation interrompue par le déraille ment. Ce n'est guère que vers la fin de l'après-midi que le téafic normal a pu être repris.\nLA LOCOMOTIVE DU TRAIN DE DREUX ET SON TRAIN DE ROUES ARRACHE En haut : LA MOTRICE-ARRIERE DU TRAIN NAVETTE QUI A REÇU LE CHOC\nLE BEC D'ARGYLL REMET A BEAUMONT - RAMEL UN MONUMENT COMMûMÛRATIF DE LA GUERRE\nAmiens, 4 mars (dép. Petit Parisien.) Aujourd'hui, à midi, a eu lieu, à Beau mont-Hamel, l'inauguration du monument érigé à quinze mètres du poste de com mandant des highlanders pendant la ba taille de la Somme. C'est une grande croix de granit avec un motif rappelant les vieux monuments celtiques. C'est le duc d'Argyll, cousin germain du roi d'Angleterre, qui en a fait la remise h la commune de Beaumont-Hamel, dans un discours exprimant pour la France des sentiments de haute estime ; le général Philippot, commandant le 1\" corps et re présentant l'armée à cette cérémonie, a répondu au duc. Puis les joueurs de corne muses du détachement de soldats écossais qui rendaient les honneurs ont fait enten dre leurs sonneries caractéristiques. Le gouvernement français était repré senté par M. Lhommède. sous-préfet de Péronne..et l'évêque d'Amiens par le cha noine Vaquette. Après l'ultime .sonnerie du Cari Pust, par un clairon anglais, le duc d'Argyll est reparti pour Albert, où il a présidé un déjeuner offert aux autorités\n'POUR ET CONTRE\nVous savez ce que nous faisons dans la Ruhr ?... Nous faisons manger les pauvres pe tits enfants allemands par nos troupes noires... Nous faisons des fromages blancs avec le lait nécessaire à l'alimentation des mêmes petits en fants, des malades et des vieillards teutons— Nous faisons subir aux valeureux nationalistes allemands d:s tortures effroyables... (Je com prends !... Nous avons poussé la cruauté jusqu'à condamner Herr Thyssen... à cent cinquante francs d'amende...). Nous sommes des tigres altérés de sang. Nous sommes impérialistes. Nous sommes militaris tes... Nous sommes des monstres... Ce sont des couleuvres de cette dimension que la propagande allemande fait avaler ou essaie du moins de faire avaler aux lecieurs de pays d'Europe et aux Américains... Au pays du colossal, il faut, en effet, que tout soit monumental, même les bourdes. Et les canards de Germanie ont la taille des éléphants adultes... C'est idiot. C'est grotesque. Et pourtant, ces couleuvres et ces canards peuvent nous faire grand mal et nous font déjà quelque mal- Alors on s'inquiète. Alors on prononce ce grand mot vague, flou, indécis : Propagande ! Propagande !... Il faut faire, nous aussi, de la « propa gande »... C'est entendu... Mais comment faire ?... Nous ne pouvons tout de même pas nous abaisser à employer des procédés aussi épais que ces mes sieurs d'outre-Rhin... Nous ne pouvons tout de même pas élever des canards aussi monstrueux que les canards teutons et les élever à la hauteur d'une institution... Que faire alors ?... Envoyer en mission par delà les mers des messieurs qui parlent bien ou les chapeaux de Mlle Sorel ?... - Mais il y a une grande force de propagande une force plus grande que la parole que nous négligeons peut-être, et que nous avons bien tort de négliger... C'est l'amitié... C'est t'amitié de tous nos amis disséminés par le vaste monde- Ces amis, ces amis sûrs et profonds, ces amis que notis devrions connaître, que nos consuls, que nos agents diplomatiques devraient con naître, seraient tout heureux de faire spontané ment de la propagande pour nous chez eux, de lutter pour la France, de travailler pour la France— Seulement, nous les décourageons. Seu lement, nous ne faisons pas attention à eux... Nous pensons ingénument que notre propagande ne peut être faite que par des professionnels assermentés comme des gardes-chasse— Un lecteur, M. Henri Evein, me communi que la lettre qu'il vient de recevoir du colonel américain H. Cole qui a fait la guerrè en France et qui est un des plus brillants officiers de l'armée américaine... J'en détache ces passa ges émouvants : « Je garde un souvenir précieux, attendri, de mes camarades de France et je voudrais res ter en rapports toujours avec les braves soldats français à côté desquels je suis fier d'avoir com battu— Il se pourrait que vous éprouviez en ce moment 1e besoin de recevoir les bons sou haits d'un Américain convaincu du droit ab solu et intangible de -la France dans l'action qu'elle a entreprise contre l'Allemagne... L'Alle magne, par sa propagande, a bluffé le monde entier y compris les Etats-Unis et l'Angle terre mais elle n'a pas bluffé la France... La France sait que l'Allemagne, tout en criant sa misère, a organisé en même temps la plus co lossale escroquerie de l'histoire du monde en vendant aux nations des deux hémisphères ses marks sans valeur— Tous mes vœux encore- Vive la France I— » Je crois sincèrement que le colonel Colc pour rait faire en Amérique une propagande fran çaise beaucoup plus efficace qu'un conférencier parisien voire que les chapeaux de Mlfe- Sorel— Maurice Prax.\nLES CIGOGNES ARRIVENT EN ALSACE\nGupbwiHer, 4 nians { dép. Petit Parisien.) Un couple de cigognes vient de réintégrer son nid au faite de la tour des Sorcières. Elles sont en avance de quelques jours sur les an-, nées précédentes. Leur arrivée est interprétée comme l'annonce d'un printemps précoce.\nLes perceurs du cofîre-lort de la Halle aux Yins sont arrêtés\nlis étaient trois, et ce iut, probablement, leur coup d'essai. L'un rêvait de s'établir g l'autre s'était vaillamment comporté pendant la guerre et ce fut lui l'indi cateur du cambriolage ; quant au troisième, il n'avait pas de profession avouable Dans la nuit du 26 au 27 février, desl cambrioleurs s'introduisaient nous l'avons relaté - dans les bureaux da MM. Lambert frères, négociants établis à, la Halle aux Tins, au lieu dit la « Butta de la Loire ». Ils s'atlaquèreoit au coffre-» fort à l'aide d'un'chalumeau, et emportè rent 100.0QÛ francs en bililets de banque» 30.000 francs en or et 6 à 7.000 l'raucs eij petites coupures. L'inspecteur principal Betbuel, de la po lice judiciaire, et ses. 'collaborateurs. ler brigadier Sevêtre, les inspecteurs Vouillot» Holzcr et Loisv, furent chargés par M. t'a ralicq de retrouver les cambrioleurs. Leur? enquête leur permit de constater que iesj malfaiteurs avaient, en gens aimant le tra vail bien fait, remis tout eq ordre dans le bureau. Toutefois, ils y avaient oublié! le, bouchon d'une bouteille d'oxygène li quide et une bouteille d'acétylène dissous» Ces deux objets devaient permettre au:£ policiers de retrouver, en moins de trois jours, lés auteurs de °*e hardi coup de main, Le premier soin de M. Betbuel fut, en' effet, de s'enquérir près des commerçants spécialistes de Paris et de la banlieue, dq l'identité des gens leur ayant acheté ré cemment un chalumeau. Ils recherchèrent également ceux qui auraient constaté la disparition d'objets nécessaires au fonc tionnement de cet appareil. On apprit ainsi qu'un chalumeau avaif été récemment dérobé à M. Destatte, conss trucfeur - mécanicien, établi 78 bis, ru# Albert. Ln meme temps qu'ils enregis traient la déclaration de cet industriel» les policiers découvraient que M. Destatlj avait pour voisin un représentant en vin# nommé Henri-Marcel Miquel. qui entrete-4 nait avec lui quelques relations de voisi nage et était venu récemment demande# s'il pourrait remiser chez fui un sideca? qu'il se proposait d'acheter. Ils eurent bietf vile acquis la certitude que Miquel était un familier de la Halle aux Vins. Ils i# nièrent. L'homme qui, jusque-là, avait pay£; irrégulièrement la modeste chambre qu'if occupait, 55, rue Albert, dépensait sawt compter, comme si la vente des vins doiw nait des résultats mirifiques permettant' da jeter allègrement l'argent par îe-s fenêtre» La filature dont Miquel, à son insu, était l'objet, conduisit à un camionneur en vins; domicilié 178, rue Nationale. Georges Rejy nero, qui, lui aussi, menait joyeuse vie dcpj puis deux jours, en compagnie du courtier et d'un autre individu, Louis Schmitt, dtt Kiki, garçon boucher, demeurant 5, avej nue du Cimetière au Kremlin-Bicêtrotf Après deux jours de filature, les poficierfl sûrs' de leur fait, invitèrent Miquel à la# accompagner à la police judiciaire. Tout de suite l'homme « se mit à table Il avoua tout, contant qu'en compagnie dm Rejnero et de Schmitt, il procéda la veii!« du cambriolage à une sorte de répétition générale. Ce soir-là, ils avaient déposé leif#> chalumeau dans le grenier d'une maiaoïÉ voisine et situé juste au-dessus de l'éta blissement de MM. Lambert. Cela fait, il® étaient repartis sans éveiller l'attention d« qui que ce soit. Ile revinrent le certains de la réussite et faillirent cepeiW clant ne pas aboutir, parce que les troi® acolytes ne réussissaient pas à régler ler débit des gaz dans le chalumeau. Je dus m'y reprendre à plus de diss fois et encore me suis-je brûlé la maitî| dit philosophiquement Miquel. II ajouta que. seuls, Rejnero et lut avaient opéré, tandis que le rôle (1# Schmitt s'était borné à faire le guet. Les complices avaient placé ia presqué totalité des valeurs dérobées dans un cofW fre d'agence, que le juge fera ouvnr auJ jourd'hui. Cinq d'entre l'es bons volés, étant? à échéance du 1\" mars, avaient été arbiV\ntrès par eux avec des bons du Trésor 6 O/OS comme doit le faire tout homme soucieux de ses intérêts. Hier, Rejnero et Schmitt étaient égale* ment amenés devant M. Faralicq. Des per-jf quisitions opérées dans les domiciles res* pectifs des trois acolytes, permirent dfl retrouver quelques liasses de petites pures ainsi qu'une partie de l'or voié. jjj Comment fut préparé le coup t La police judiciaire apprit ensuite corré| ment avait été préparé et exécuté le carri* briolage. Les trois malfaiteurs s'étaient rencontrés dans un bal des environs de la place deS Alpes, dont Schmitt était un habitué. Ils sa lièrent d'amitié et se confièrent leurs pro* jets d'avenir. Voici trois mois. Miquel auquel vaillante conduite durant les hostilités va lut la médaille militaire et la croix ds guerre et qui, peut-être, verra s'atté nuer sa responsabilité du fait que, blessé •en 1915 au Dois Le-Prêtre, il a subi l'opéj* ration du trépan indiqua à ses camaraÀ des combien il était facile de s'introduireC la nuit, dans les bureaux des négociants dq la Halle aux Vins. En sa qualité de repré* sentant de commerce, il s'était plusieurs! fois présenté chez»MM. Lambert. Il savait» où se trouvait le coffre-fort où on enfer-* mait les valeurs. Rien de plus facile quflf de 1e cambrioler. Rejnerb, ancien camionneur à la Halls aux vins,-vivant depuis six mois aux cro-c chets d'une amie, approuva les projets def Miquel et donna quelques indications pré-f: cieùses. Schmitt, qui secondait ses dans leur commerce de boucherie accepta d'entrer dans la combinaison, à condition qu'elle lui rapportât de quo# s'établir. Ces trois malandrins, dont aucun ne pos-*\nDe gauche 1 droite : Miquel, Schmitt. Rejnero. £\n","Sède d'antécédents judiciaires, préparèrent alors l'opération avec une habileté do véri tables professionnels, llg remirent tout en place alin d'aiguiller les premiers soupçons vers les employés de MM. Lambert. Ils , utilisèrent des gants de caoutchouc et prirent soin d'essuyer toutes les emprein tes visibles sur les meubles et le coffre fort éventré. Schmitt toucha 10.000 francs pour sa part. M. Lambert fils a formellement reconnu Miqtiél qui s'était présenté plusieurs fois à ses burea»x, afin sans doute de préparer le cambriolage. Le père de l'inculpé est un honorable retraité des chemins de fer. Les trois complices ont été écroués dans la soirée au dépôt, à la disposition de M. Magmen, juge d'instruction.\nLa mission alsacienne a quitté la Suisse après Mes conversations\nLe Petit Parisien a déjà signalé que le Comité alsacien d'études et (l'informa tions, l'important groupement strasbour geois d'action à l'étranger, dont l'activité ne se ralentit pas, a pris l'initiative d'en voyer dans huit pays de l'Europe nou velle une mission composée de personna lités éminentes de la province délivrée. Cette mission a quitté Strasbourg jeudi Tuatin, dans le .magniiflque wagon-salon qui lui servira de salle de réunion pen dant son déplacement de 4.411 kilomètres et qui a été spécialement aménagé pour recevoir les archives, la bibliothèque, le 3 machines à écrire de ses services. Le président du comité, M. François de Witt- Guizot, réalisateur énergique, en est le chef, et elle compte parmi ses membres des personnalités aussi connues que M. Jean do Leusse, député et président de ; la commission d'Alsace-Lorraine de la Chambre, Peirotes, maire socialiste de .Strasbourg, Schisselé, conseiller général ;du Bas-lthin, Berninger, directeur du j commerce à Strasbourg et l'un de nos | techniciens les plus cotés, Beudant, doyen jde la faculté de droit, Haekspill, profes seur à là Faculté, des sciences et des Alsa [çiens des dive'rses spécialités éeono j iniques, des divers milieux intellec tuels comme MM. Debrix et Salmon, ban (quiers alsaciens, Dollinger et Delahache, ' hommes de lettres et divers délégués des i grandes corporations et de la presse- Je vous écris alors que notre wagon fepécial attelé au rapide de Vienne passe au pied des premiers contreforts du Ty rpl. Depuis quelques instants, nous avons quitté le sol helvétique où la mission a reçu un accueil si empressé, si sympa thique et si déférent. - La délégation de Bâle, présidéo par . M. René Debrix, a eu l'occasion de prendre contact, sous les auspices de l'Union de« 'sociétés françaises de Bâte, avec les diverses -personnalités de ce canton hel ; vétique. Des conversations utiles ont eu lieu, et l'on peut dire avec assurance que - - les relations entre l'Alsace et les cantons de Suisse alémanique se trouveront faci litées et élargies au lendemain de ces échanges de vues. A Winterthur, môme accueil courtois, mémo empressement à étudier les possi bilités de collaboration dans le domaine des affaires. A Zurich, prise de contact avec la chambre de commerce, magnifique corporation groupant les hommes de tra vail de la Suisse orientale. Des discours .prononcés, comment ne pas souligner l'éloquente harangue du .président de cette corporation, M. Svz, le discours élégant, et nuancé de M. de Witt- Guizot, l'allocution pleine de bonhomie souriante et de patriotiques pensées de iM. Peirotes, maire de Strasbourg, dont le succès fut immense. Bonne journée pour la France et, pour l'Alsace, et qui montre clairement l'utilité de ces relations sans tapage, l'opportunité de ces entretiens, entre délégués de pays, voisins par le fait de la géographie et qui, si souvent, sont aussi voisins par le cœur. Des souvenirs ont .été évoqués à cet égard à Zurich et d'un accord unanime Alsaciens et Suis ses ont ressenti que cette visite de. Stras bourg à la grande cité helvétique renouait In tradition d'un grand passé. Jules- Albert Jaeger.\nSi» adressa de la municipalité de Verdun à fi Poincar\nVendun. 4 mars (di'rp. Fournier.) A l'occasion de' la réouverture du Théâtre hiunleipal ,qui a eu lieu ce soir, la munlcjoalité a adressé à M. Raymond Pofcicaré le message Suivant : « Il y a près de trente nos, en octobre 1803, député \"de la 'Meuse et ministre de l'lnslruction publique et des Beaux-Arts, vous veniez inau gurer le Téîire municipal de Verdun. En cc jour de réouverture solennelle de ce même théâtre reconstruit, presque sept ans jour pour jour après le début rte bombarde ment. systématique qtvi devait anéantir la ville de Verdun, le conseil municipal no veut pas manquer de vous aidresiser, avec l'assurance de son dévouement, ses déférentes félicitations pour votre énergie et votre ténacité à obtenir j'exéeuticm des traités et à assurer notre sécu rité. Dernière ville de France occupée par l'armée allemande jusqu'au paiement intégral de Vin» demoité de guerre de cinq milliards, le 1\" sep tembre 1873 Verdun symbolise en même temps 3a France dé 1870, tenant à honneur d'exécuter les engagements qu'elle a souscrits, et la Fran ce de 1918 victorieuse et exigeant les seules réparations qui lui sont duos. Pour les glorieux morts qui l'ont sauvée. Ïiour ia France qui iMido & ra-evoc ses ruines, es premières paroles prononcées dans le Théâtre municipal de Verdun reconstruit, se ront pour remercier le gouvernement que vous •présidez, de poursuivre la réalisation de la victoire, et les premiers éohos qui y retenti pont seront ceux de la Marseillaise. »\nReines et Abeilles: dans trois jours la Mi-Carême!\nTrois jours à peine nous séparent de la 'Mi-Carême. Et il reste encore des « Abeilles » à'élire. L'année deraiere, pa reil retard eût causé une catastrophe. Comment prépa rer si vite la robe de gala, le manteau de cour que devait revêtir chacune des éphémères majestés, Aujourd'hui, il en va pius simplement. La fête qui so pré pare est destinée à célébrer la vertu, le travail, le dévoue ment de l'ouvrière parisienne. Et l'on a jusqu'à la dernière minute pour faire un choix, bien diffi cile parfois, entre tant de mérites igno rés. Hier, la munici palité et les élues du dix-septième ar rondissement ont dé signé leur «Abeille». * Entre treize can didates, une déli cieuse brunette, M\"* Marcelle Kollenborn,\nvingt et un ans, ven deuse dans un grand magasin, n été choi sie, après deux tours de scrutin. Les de moiselles (Fhonneur sont M\"* Cécile Lévy, dix-neuf ans, égale ment vendeuse et M'\" Simonne Sion, dix-neuf ans, em ployée de commerce. Nous publions les photographies des trois jeune» Il Iles, en même temps que celles des «Abeilles» des !•', 6'. il*, W et 19' arrondisse ments et de leurs demoiselles fïTron neur élues récem ment. Ce soir, M. Puech, député, ancien mi nistre, présidera i! la mairie du 3' à l'élec tion de 1'« Abeille» de l'arrondissement. Signalons, enfin, qu'une grande fête a eu lieu hier, à Ma gie City, en l'hon neur de P« Abeille » du 7\", M\"* Henriette Lucot.\nM\"« Lucienne Mondet, Abeille du 1\"; à ses i-Otés. M ,le » Germaine Corlouer et Germ. Laversanne, ses demoiselles d'honneur\nM 1 1\" Marcelle Kollenborn, Abeille du 17 e ; à ses cdtés. M\"\" Si monne Siou et Cécile Lévy, ses demoiselles d'honneur\nM\"», Georgette Lelouvler, Abeille du 6\" ; <i .«s cûtés, M\"\" Renée Creusa et Germaine Vibrac, ses demoiselles d'honneur\nM'\" Paulette Pl&sson, Abeille du 16®\nL' « Abeille » de la colonie angevine i Paria, M\"* Marguerite Trumeau, et ses demolseUes d'honneur, M\"\" Gllberte Rosas et Madeleine Augereau, qui ont étâ élues samedi soir à la mairie du 9® (Photo Abel.)\nM' 10 Lucie Krémer, Abeille du il\"; à .ses côtés, M ,,e * Madeleine Arnaud eit Marcelle Krefter, ses demoiselles d'honneur\nM\"® Suianne Bouyer, Abeille du < 19®; à ies «étés M\"®» Clémence v Bayonne et Marguerite Lemalre, 5 ses demoiselles d'bonneur\nLA CRUE DE LA SEINE commence à devenir inquiétante\nLa crue, cette fois, commence à devenir quelque peu inquiétante. Au pont de la Tournelle, en effet, la cote atteignait, hier matin, 3 m. 75. On supprima le service des bateaux parisiens qui,, la veille, avait déjà été considérablement réduit. Deux accidents ont marqué la journée d'hier : une péniche en remorque a heurté, vers midi et demi, la voûte du pont de Grenelle, arrachant une piéoe de fer d'un mètre de long. Pas d'autre accident. Trois heures plus tard, le remorqueur Nil heurtait la voûte du pont Saint-Louis. La cheminée du bateau fut brisée et ses machines endommagées. Le pilote, M. Mau rice Lamour, fut blessé à la tête. Le re morqueur, qui était parti un instant à la dérive, a été rejoint et amarré au quai de la Conférence. On pense que la cote atteindre, demain. 4 m. 35 au pont de la Tournelle. Si cette prévision se réalise, certaines parties de la voie ferrée souterraine, entre ies gares d'Austerlitz et d'Orsay, se trouveront me nacées d'inondations partielles. La situation est assez mauvaise à Melun, où La plus haute cote des derniers jours a été, en vingt-quatre heuress dépassée de 50 centimètres, bien que tous les barrages aient été abattus. Un petit affluent de la Seine, FAimoud, a grossi subitement dans .la nuit, inondant, titans la matinée, iee terrains environnants, dévastant l'es jardins ouvriers et envahis sant quelques maisons riveraines, que plu sieurs ménages ont évacuées en toute hâte. On s'attend aujourd'hui à une forte poussée, en raison des crues annoncées de l'Yonne et de l'Aube- De son côté, la Marne a atteint 3 m. 20 il .Meaux, soit une haussé de 64 centimètres sur la cote de la veille.\nUne grève d'électeurs près de Guebwiller\nG-uebwiUer, 4 mars (dép. Petit Parisien.) Aujourd'hui, avaient lieu a Ruestenhart des élections complémentaires au conseil munici pal. Un seul électeur est venu déposer son bul letin dans l'urne. S'il se présente encore seul dimanche pro chain les candidats seront élus définitivement par son unique voix.\nLU MUSIQUE\nJ'ai à vous dire avant toute chose, aujourd'hui, à quel point fut superbe, chez Lamourcux, l'exécution de la Neuvième. Quoi d'étonnant, du reste, avec un aussi admirable orchestre, avec de tels choeurs et de tels solistes, sous la conduite d'un aussi merveilleux maître de la baguette 1 Aux Concerts Pasdeloup, j'ai réentendu, avec un intérêt extrême et une émotion profonde, la sublime Faust-Symphonie de Liszt, dans laquelle presque tous les compositeurs aujourd'hui célé brés ont puisé largement, à commencer par Wagner, Franck et Richard Strauss. L'inter prétation de M. Rhené-Baton fut admirable au delà de tout. Au Châtelet, devant une salle comble, l'or chestre Colonne s'est surpassé, afin de célébrer dignement le cinquantième anniversaire de sa fondation. Après l'exécution parfaite du Prélude à l'après-midi d'un faune, une charmante petite fille apporta, en témoignage . d'admiration, une corbeille de fleurs à M. Gabriel Pierné. Vous jugez de ce que fut, après cela, l'enthousiasme de la foule 1 Au Conservatoire, grand succès aussi pour la célèbre phalange de M. Ph. Gaubert, notamment après la puissante et riche Salamé de M: Flo rent Schmitt. A l'Orchestre de, Paris, nombreux bravos que provoqua l'exécution, par l'archet de M. Zighéra, de la colorée Rapsodie concertante de M. Stan Golestan. Chez Gaveau, jeudi der nier, M. Loïcq, directeur du Concert Rouge, a très bien dirigé la Cinquième de Beethoven, la ravissante Suite de Pelléas de Fauré, le Soir à Zaitchar de M. Doire, ainsi que les Danses du prince Igor de Borodine. Le jeune M. Hubert s'est fait vivement applaudir dans le vieillot Concerto de violoncelle d'Haydn et Mme Fran çois a prouvé que son organe solide convenait on ne peut mieux à la musique moderne. A signaler particulièrement, l'effet d'un ravissant Clair de lune de M. Le Flem. Fernand Le Borne.\nUne mission parlementaire en Indo-Chine\nLa mission parlementaire composée, de. MU. Out.rey. député de la Coohiirahlne ; •'Maître, dé puté de SaOne-el-Loire ; Porreau-iPradler, dé puta 'de l'Yonne, et Valudc, députe du Cher, est arrivée à Saigon. La mission est descendue au palais du gou verneur général, où elle est restée une dizaine de jours, et s'est rendue ensuite au Cambodge, puis à Hué et au Tookin. Elle a assisté, dans la capitale de PAnnam, aux fêtes du nouvel an annamite.\nnos ECHOS\nLES BRUITS DE LA FOULE On vient d'expérimenter à la Comédie- Française une machine destinée à faire « les bruits de la foule ». On sait que, dans certaines pièces, la foule joue un rôle impor tant qui se traduit par des cris confus, dont il faut donner l'illusion au spectateur tran quillement assis dans la salle. J'avoue avoir cru longtemps que c'était là une opération difficile à régler et très compliquée; j'avais peine à imaginer les pro cédés à l'aide desquels on obtenait ces « bruits de la foule », jusqu'au jour où une expé rience personnelle nie prouva que la chose était beaucoup plus simple que je ne le pensais et me montra avec quelle facilité souvent on arrive, ait théâtre, à donner l'illusion du réel. On jouait, ce soir-là, à la Comédie, Par le glaive, le drame de M. Jean Richepin. Au cinquième acte qui se passe, si mes souve nirs sont exacts, à Ferrure, il y a une émeute, et la foule manifeste par ses cris,son hor reur du tyran. Le chef des figurants m'aper çut dans le dernier entracte; c'était un gar çon qui ne dédaignait pas de traiter avec une aimable familiarité les habitués de la Mai son, et prenait un plaisir tout particidicr à leur faire jouer un de ces rôles anonymes dévolus à la troupe qu'il dirigeait. Je vous embauche ce soir, me dit-il, du ton cordial et impérieux qui lui était habi tuel; vous allée venir avec nous faire les bruits de la foule. Et, comme j'objecte mon ignorance, mon incapacité, il ajoute: Pas de refus; vous n'aurez qu'à répé ter ce que disent les autres et à « gueuler » comme eux. Ce n'est pas difficile, vous verrez. Sou autorité m'impose, et la curiosité me pousse à me rendre compte comment ces figurants vont s'y prendre pour imiter « les bruits de la foule » dans une ville italienne, au quinzième siècle. Je suis docilement mon embaucheur, et nous descendons derrière la scène dans une petite pièce fermée par des rideaux mobiles, où me dizaine d'individus se trouvent déjà. Au moment voulu, le signal est donné par le chef. C'est l'instant décisif. Que vais-je entendrej J'écoute... et ma stupéfaction est gixmde : de ces dix bouches sortent les cris les plus variés et les moins attendus : « Haricots verts au boisseau !... A mort ! A mort!... La raie tout en vie!.„ Ta bou che !... Vive l'Empereur !... Petits pois, petits pois !... etc., etc. » Le premier moment de surprise passé, je m'enhardis .et je me mets à « gueuler » comme eux. Ce n'est pas difficile, en effet. Et je me retire, ce soir-là, tout étonné et tout fier d'avoir coopéré à faire « les bruits de la foule », à Ferrarc, au quinzième siècle... Il est probable que l'on adoptera l'inven tion nouvelle et que, dorénavant, elle rem placera les figurants. 1M machine supplante l'homme; c'est, paraît-il, une loi du progrès. Il n'y a qu'à s'incliner; toutefois, il me sera permis de trouver que le vieux procédé était plus amusant et plus pittoresque. Paul GAUI.OT.\nPremiers bourgeons... Le temps n'a pas encore laissé son manteau de vent, de froidure et de pluie, mais voici déjà, qu'entre deux giboulées il l'entr'ouvre... L'atmosphère est plus légère, la bise, parfois, prend un petit air de brise, et quand le soleil daigne paraître à sa fenêtre de nuages, il est d'un or plus vif et de rayonnement ■ plus ar dent ... Puis la bourrasque revient, grognonne; mais il y a des bouquets de violettes aux pa niers des marchandes de fleurs, des narcisses sauvages, on gToeses boules jaunes, aux éven taires des bouquetières, un sourire plus clair aux yeux des jeunes femmes... Des bourgeons, encore recouverts de leur éclatant vernis, pointent aux branches des marronniers... Dans les squares, des sureaux, des cytises, quelques aubépines, poussent de grêles petits éventails de feuilles vertes... Paris ■rajeunit... Ce n'est pas le printemps encore ; mais, déjà, il se fait annoncer.\nLa civilisation et le suicide. Une revue anglaise publie un travail des plus curieux sur certains effets de la civilisa tion, au nombre desquels il faudrait placer, prëtend-elle, une tendance marquée au sui cide. La mort volontaire est extrêmement rare chez les peuples sauvages. Au contraire, à mesure que les hommes s'instruisent et dé croissent leur force intellectuelle, ils se rap prochent du suicide. Les Allemands, qui sont de grands penseurs, sont ceux qui se tuent le plus aisément. Puis viennent les Français, les Anglais, les Italiens et les Hongrois, tandis que l'Espagne, l'lr lande et le Portugal arrivent las derniers, liés loin en arrière. Ajoutons que le nombre des suicides va grandissant de Janvier à Juin. Il décroît en suite et atteint son minimum en décembre. Il y a aussi des Jours pour se suicider. Les dix premiers Jours de chaque mois sont ceux où l'on se tue de préférence, et principalement le lundi, le mardi et le mercredi. On respecte le Jeudi comme Jour de repos ; vandredl porterait malheur; quant au samedi, l'usage de la semaine anglaise l'a rendu si\nagréable qu'on ne s'y laisse point aller aux idées noires. Enfin, on aime à se distraire 1s dimanche, et ni la corde, ni le poison, ni le revolver, etc., ne peuvent être considérés comme des distractions.\nLe treizième lis n'étaient plus que douze invalides de l'armée impériale comptant comme pension naires à l'lnstitution nationale. Ils sont treize, maintenant, et leur petit groupe s'est enrichi d'une unité. Le treizième Invalide se nomme Victor Ernest Lebos, et il compte tout près de soixante-quinze ans. Incorporé, en 1870, au 2\" zouaves, il a fait le coup de feu à l'armée de la Loire, avec d'Aurelles de Paladines, puis à l'armée de l'Est où, sous les ordres de diffé rents chefs, il s'est battu en brave à Iléricourt et i Pontarlier, notamment. Il a pris part U l'expédition de Kabylle, sous le général Iso lement. Robuste et leste encore, à soixante sept ans, il s'est engagé de nouveau 1315. II s'est battu à Sainte-Geneviève, au Grand-Cou ronné, a tenu plusieurs mois devant les tran chées de première ligne, et s'y est conduit de manière à ajouter, à sa médaille militaire, une croix de guerre, bien gagnée— avec une belle citation signée Pétain,., C'est un vigoureux vieillard, à la physiono mie ouverte et franche, et qui tient dignement £0 place parmi ses anciens—\nAujourd'hui Chambre des député» ; Séance à 15 heures (équilibre budgétaire;. Inauguration (l'un laboratoire de radiologie, 10 h. 30, hôpital de la Charité, Election de 1' « Abeille » du 3» ïnroniilssenient, 21 h., mairie. Conférence». 10 h. 30 et 14 h. 30, musée du Lou vre. M. Camille lie 8«IUle: « le- munan de la Femme au dix-buitièine siècle », 16 b. 15, 3, rue liée,muer. M. Eugène BlocU : * La structure de l'atonie et la théorie moderne (tes raies spec trales », 20 b. 30, 13. rue de la BOclasrie. Réunions. Anciens du 7I« H. L, 28, boulevard de Strasbourg. Amicale des Si.\" et 539\" 11. A. C., 90 h. 45, 35, boulevard Bonne-A'oiivelle. Union nationale des anciens rhas-eurs d'Afrique, 21 h., 28, boulevard de Strasbourg. Courses à Enghlen. T. S. Y. nadio-Conecrt de la Tour Eiffel. Audi tions Hadiola et concert de la Haye. (Voir au Courrier des amateurs de T. S. F.)\nM. Poincaré a reçu hier matin la délégation il M viticulteurs alsaciens actuellement à Paris.\nte conseil d'altiminielnatlon de la chambre de oornmeree d'Espagne à Paris a constitué ainsi •son bureau pour 1023 : président, M. E. topez Tudeta ; vice-présidents, MM. Qmfltaro et Cna îons : secrétaire général, M. Luis Vîtes : vice secrétaire général, M. Luis Marques ; trésorier. M. A. de fioiri ; commissaire ries comptes, M. J. Ros ; bibliothécaire, M. G. de Batiie.\nLe capitaine Laurent, actuellement à î'état maajor du 9* corps d'arenéei eei affecté à l'état major particulier du ministre de la Guerre et dos Pensions.\nII est toujours agréable de constater qu'un succès dépasse les prévisions le» plus optimis tes. Par suite de demandes considérables, éma nant d'architectes, de constructeurs et du pu blic, « les RovCteanents décoratifs Elo » ue «ont trouvés dépourvus de catalogues. Mais une liste fut dressée, en même temps qu'un avis était envoyé, informant les intéressés qu'un tirage supplémentaire était en cours d'exécution. Aujourd'hui, « l'Elo » etst en masure de satis faire chacun. Son nouveau catalogue illustré contient des photographies de modèles inédits de lambris, frises, plafonds, etc., et prouve les ressources qu'offre « l'Elo » pour la décoration intérieure ou extérieure des édifices de tous genres. « L'Elo » vient donc bien à «on heure vous offrir un moyen de décoration artistique, moyen durable et d'un prix abordable. Visitez l'exposition permanente, 9, rue Chnptal, Paris. Catalogue gratuit franao sur demande.\nLA LIGUE DE LA REPUBLIQUE\nLa Ligue de la République a arrêté de la manière suivante ses réunions constitutives et de propagande pour, le mois de mars : il. Per pignan et assemblée généraîe- des délégués des sections de Selne-et-tMarne ; 12, Toulon ; 14, As nières ; 17, meeting de la 2* fédération de la Seine ; 18. Montauban ; 22, Sairat-Leu-la-#orêt ; 24, Herbiàv ; 25. Corbeil, Molun, BrezoJies et •Epernon ; 28, meeting à Mont rouge de là fédéra tion de la banlieue de la Seine ; 30, Viroflay ; 31, Abbeville. Le dimanche 11 mars, la Ligue participera à la commémoration du oentenatre de Renan, organisée au Trocadéro par les grandes asso ciations d'action laïque et républicaine. Participeront aux réunions de ce mois les orateurs suivants : MM. Paul Palnlevé, Debierre, François- Albert, Bnnazet, de Moro-Glafteri, Maurice Viollelte, Georges Scellé, Dalbiez et Lucien Le Foyer, Gombault, Mosse, Ghavagnez, Delaisi, Jaujard, Ricou et Valût,\nLES BOURSES DE PILOTAGE pour les jeunes gens de la classe 1924\n.Les Jeunes gens de la classe 102 i qui désirent devenir pilotes d'avion doivent, dès maintenant, adresser leurs dossiers pour concourir pour l'Ob tention d'une bourse de pilotage. .L'année dernière, près de deux cents Jeunes gens rte la classe 1023 sont ainsi devenus pilotes dans les meilleures conditions. Cette année, les écoles vont ouvrir au mois d'avril. Avec la belle saison, l'apprentissage est particu lièrement rapide. Pendant son séjour à l'école, le boursier est logé, nourri et Jouit d'un certain nom bre d'avantages. Après l'obtention de son brevpt de pilote, H effectue le même temps de servies mili taire que sa classe. 11 convient d'adresser les dossiers et de deman der tous renseignements au ministère rte la Guerre (direction de l'Aéronautique, v bureau), 231, bou levard Saint-Germain, Paris.\nUne exposition d'industrie laitière\nUne exposition générale «l'industrie laitière aura lieu, «tu 7 au 18 mars prochain, daivs las îiaili du Champ de Mars, a Paris, A l'angle dos avenues de Suffren et de La Motte-Piequet.\nLES BANDITS EN CAGOULE\nUne nouvelle arrestation est opéréo en Belgique Lille. 4 mars (dép. Petit Paria ien.) Le Petit Parisien a relaté' les exploits der bandits en cagoule qui ont commis des a* les de banditisme dans la région de Roubaix. Tourcoing. La brigade mobile, poursuivant s\"» recherches, a recueilli des indications qui lu. ont permis de retrouver en Helgique les tra ces d'un autre membre de, la bande. Ce der nier, Ferdinand Lagost, dit « Grand Ferd », a été arrêté à Mouscron (Belgique), sur man dat du juge d'instruction de Courtrai. Lagost serait l'un des auteurs de l'assassi nat de Mme Eugénie Viaeoe, épouse de M. Emile Demeulemeester, dit « Fâuty », de meurant rue des Tailleurs, h Montale'ux (Bel gique), où 'elle tenait uu commerce. M. Demeu lemeester ayant dft suivre les Allemands dan» leur retraite en 1913. sa femme était restée seule. Dans la nuit du 5 novembre 1913, plu sieurs Individus s'introduisirent chez elle Mme Demeulemeester, qui était d'une forrtt peu commune, se défendit ' éoergiquornent, et ses cris furent entendus par des voisins qui accoururent. Quand ils pénétrèrent dans l'im meuble ils trouvèrent Mme Demeulemeester étendue sur le parquet ; elle avait été étran glée à l'aide d'une paire de bas Les bandits, qui avaient fui en emportant l'argent qu'ils avaient trouvé dans les meubles', n'étaient autres que tes membres de Ja bande dm Cagoules, à qui Ferdinand Lagost avait Indi qué le coup . D'autre part, Jules Dendooven. dit Jules La Banque ou Vieux Baptiste, qui fut arrêté, il y a quelques jours, s est décidé à parler. 11 a désigné comme chefs de la sinistre bande deux détenus de la maison centrale de Loos, nom més Pollet et Olivier. Le premier de cas indi vidus est l'ami de Stéphanie Morand, qui se ■trouve à la 'maison d'arrêt. Il purge en ce moment une condamnai ion è dix-huit mois de prison pour vol rie tissus a Roubnfet. Olivier est le mari de Julie Charlesegè ; 11 est titulaire de nombreuses condamnations. Len nouvelles inculpations permettront pcul êlrç d'é-olairWr le mystère qui plane depuis quatre an® .sur le triple assassinat de SaKli,- les-Lnnnoy. On sait«que les cinq bandits arrêtes à Roubaix ont nié toute participation à la tuerie de ia ferme Meurchin. Leurs réticences laissent croire néanmoins qu'ils ne sont pas étrangers à cette affaire-\nIl n'y a plus de gardien à la porte de la cellule de M. Judet à la Santé\nA la suite de la démarche faite par M* Léouzon-lk'-tiuc au ministère de la Jus lice, des instructions ont été données au directeur de la prison do la Santé pour que M. Judet soit réadmis au régime normal des détenus politiques. En conséquence, le gardien qui montait la garde devant la cel lule de l'ex-directenr de l'Eclair, a cessé son service. lia question des repas et des visiteurs a. de même, été résolue suivant les désirs exprimés par l'éminent avocat\nî/r w\\ jridTk\nN* 19.—Feulîletop du Petit Parisien du 5-3-1933 ■■ ■ i\" - \" ' * *~~~ '\nGrand roman-ciné historique inédit\nPAR ARTHUR BERNÈDE\nTROISIÈME ÉPISODE LA \" TRUITE QUI FILE \"\nII (suite) Le billet mystérieux 'Mon ami... .je regrette infiniment, reprit la jeune femme, mais je me sens incapable de vous accompagner. C'est grand dommage ! Tout l'ennui est pour moi... soupira IManon. Mais vraiment, je ne me sens pas très bien... Voulez-vous que je mande un doc teur? proposait le financier; Corvisart, le médecin de Sa Majesté, est un de mes amis. » Nul doute qu'il ne s'empresse d accou rir à mon'premier appel. Inutile de le déranger... Je n'ai besoin que do repos. Alors... je vous laisse I soupira le \"banquier en appuyant ses lèvres sur la ma m que, languissamment, sa maîtresse lui tendait. A demain, ajouta-t-il, triste, mais ! résigné. ! A demain, mon ami, répétait Manon ' Copyright by Arthur Bernèdc, 1923. Tous droits de IggtroducUoa et traduction réservés pour tous pays.\nla Blonde, je tâcherai de vous faire meil leure figure. Vous êtes et vous serez toujours la plus adorable et la plus adorée, déclara galamment Ouvrard. Et il se retira, réconforté par le sourire qu'en guise de congé Manon s'était effor cée de lui adresser. Demeurée seule, la malheureuse s'effon dra de nouveau sur la méridienne.\nApercevant l'écrin entr'ouvert qu'élle avait déposé sur un meuble dit « bonheur du jour » et qui laissait apercevoir la rivière de diamants rutilants de roi-Me feux, elle eut soudain un sursaut de dé goût. Jamais encore, elle n'avait si bien com pris toute sa honte. Et dans un mouve ment de révolte et d'indignation contre eHe-iméme, elle se dit: Décidément, je ne puis continuer' à vivre ainsi plus longtemps. » Cette existence de mensonge et d'infa mie, me répugne chaque jour davantage. » Si je l'ai acceptée d'abord, et suppor tée ensuite, c'est parce que j'étais convain cue que, grâce aux avantages d'argent et d'influencç qu'elle me procurait, elle m'ai derait à réparer mes fautes en retrouvant mes enfants ! » Mais, je le sens bien à présent, cette espérance m'est interdite et ie bonheur m'est à jamais refusé... » Alors, à quoi bon vivre ?... » Oui, à quoi bon ?... puisque rien ne m'intéresse plus ici-bas et que tout ce qui est joie, bonheur, pour les autres est dou leur et déception pour moi ?... L'œil hagard, la bouche tremblante, Manon se leva, hallucinée par la vision de l'étang qui s'étendait tout au fond du parc et sur les eaux duquel glissaient majes tueusement les cygnes, parmi les nénu phar». Oh ! oui, disparaître dans ces eaux cal mes et profondes... .\nS'en aller pour toujours enveloppée dans ce linceul sur lequel se reflétaient, le jour, les ombres des grands arbres et, la nuit, le baiser des étoiles... Oh ! oui... s'en aller ainsi, pour tou jours... Et Manon se préparait à quitter son bou doir, lorsque, tout à coup, une pierre lancée par la fenêtre s'en vint rouler à ses pieds. Son premier mouvement de frayeur passé, elle se baissa pour la ramasser; car elle avait remarqué qu'un papier plié en quatre était attaché au caillou. Qui pouvait lui envoyer ce message? Vidocq sans doute. Fébrilement, elle développa le papier et le parcourut tout d'un trait. Alors, la figure terrifiée, en proie à une sorte de délire, elle laissa échapper ces paroles incohérentes qui révélaient le dé sarx-oi de son âme : C'est' affreux... ce que me demande cet homme !... » S'il me mentait ? Si ce n'était qu'un guet-apens ? » Et s'il dit la vérité ? Gomment le sa voir ? » Seul Vidocq pourrait peut-être le forcer à tout dire. » Mais comment le prévenir ? Que fai re ? Que devenir ?... Et s'écroulant sur le parquet, Manon la Blonde sanglota : Mon Dieu, vous qui lisez en mon cœur, ayez enfin pitié de moi !... 111 La « baronne » C'était un établissement nettement in terlope que ce cabaret de la « Truite qui file », qui s'élevait au bord de la grand route de Paris à Compiègnc, à la sortie du village de Saint-Denis. Isolé au milieu d'un jardin en friche, tout encombré de tonnelles délabrées qui lui donnaient une vague «Hure de guin-\nguette « banlieusarde », il se composait d'un rez-de-chaussée et d'un premier étage flanqué d'un hangar en planches et immédiatement surplombé d'une haute toiture aux ardoises recouvertes de mousse et brisées par endroits. Au milieu de la façade, enduite d'une couche de peinture lie de vin, au-dessus d'une solide porte en cliône à double vantail et toujours hermétiquement close, se balançait l'enseigne de la maison, pla que de tôle fixée à une potence rouillée et découpée en forme de poisson dont les écailles avaient cessé depuis longtemps d'être argentées. De rares et étroites fenêtres aux car reaux encrassés laissaient apercevoir dans la nuit une lumière rnugeûtre qui accen tuait encçre l'aspect sinistre de cette au berge si peu engageante et d'ailleurs très mal famée. Dans la journée, en effet, en dehors de quelques « rouliers » altérés par la cha leur et qui s'y arrêtaient pour avaler « sur le pouce » un verre de vin de Suresnes ou d'Argentcuil, on n'y rencontrait guère de clients. Mais, dès la tombée du jour, on pouvait voir surgir, des ténèbres environnante?, de nombreuses ombres aux silhouettes inquiétantes qui, rapidement, traversaient le jardinet et s'en allaient heurter à la porte. Et l'huis- entrp-bâiiW par une main in visible, se refermait aussitôt en un bruit de chaînes que l'on tire et de verrous que l'on clôt. Oe soir-là, vers huit heures, un cabrio let de maître, attelé d'un cheval couvert de sueur et conduit par un cocher à la carrure athlétique, aux tempes grisonnan tes et au visage rasé de près, s'arrêtait à la hauteur de la « Truite qui file ». Aussitôt, une femme en descendait, coiffée d'une épaisse mantille qui dissimu-.\nlait entièrement son visage et drapée dans une cape noire sous laquelle on devinait un corps élégant, nerveux et souple qui semblait révéler beaucoup plus une fem me du grand monde qu'une aventurière de la basse pègre. John ! ordonna-t-elle d'une voix brève, fiévreuse, allez m'attendre à l'en trée du village... Je vous rejoindrai tout à l'heure. Tandis que l'automédon disparaissait dans la nuit avec son attelage, la femme s'avançait d'un pas léger vers la maison, gagnait l'entrée du tapis-franc et. saisis sant sans tâtonner un bout de vieille corde effilochée qui émergeait entre deux inters tices de pierre, derrière la ligne noûeuso d'une glycine que l'hiver avait tuée, elle lu tira nerveusement. Un bruit de grelot fêlé retentit à l'inté rieur, immédiatement suivi d'un martelle ment. de pas battant le sol terreux ; puis, ce furent des grincements, des froisse ments de ferrailles rudement secouées ; et la porte s'entr'ouivrit, laissant passer la tête d'un homme, ou plutôt d'un dogue qui dirigea vers l'inconnue le rayonnement d'une lanterne sourde qu'il tenait à la main. C'est vous la « baronne » ? grogna-t-il en une sorte d'aboiement éraillé. Oui, c'est moi la baronne, répliqua l'inconnue d'un ton bref, s arcade. Et c'est moi Oros-Uhien.,. le patron de la « Truite qui file ». » Vous êles en avance... L'Aristo n'est pas encore arrivé. » Ça ne fait rien, entrez t 'Le tenancier fit pénétrer celle qu'il avait appelée la « baronne » dans une salle baisse, enfumée, aux violents relents de tabac, d'aicool et. de suif, qu'éclairaient péniblement quelques chandelles fichées dans de rares bouteilles disposées sur des tables graisseuses et dont les lueurs fuli gineuses permettaiept à peine d'aperce-\nvoir les véritables estampes à la Gova que formaient une énorme matrone, tricotant une paire de bas de laine derrière un comp toir poisseux, encombré de fioles, de pi chets. de gobelets et de verres... et deux individus bizarrement accoutrés assis sur des escabeaux en bois et jouant âprement aux cartes sur un tonnelet aux douves mal jointes. La jeune femme ne put réprimer un mouvement de dégoût. Tout en refermant soigneusement la chaîne et les verrous qui faisaient res sembler la porto de son établissement beaucoup pilus à l'entrée d'une geôle qu'à celle d'un cabaret, Gros-Ghien proposa eur un ton qu'ai cherchait à rendre enga geant. : Si madame la baronne préfère atten dre là-haut, je puis mettre à sa disposi tion un de mes cabinets particuliers, » Bile y sera peut-Être moins bien qu'au café Lambli.n ou qu'à Iq Régence. .Hais on né peut offrir que ce qu'on a...' » On n'est pas des princes comme mon-» ■Seigneur le comte d'Artois, ni des « mivon naires » comme M. le banquier Ouvrard. Oui. oui, montons, scandait l'incon nue avec impatience. Gros-Ghien, sa lanterne sourde à la main, gagna un escalier en colimaçon, situé au fond de la pièce, La « baronne » le suivit, tandis que la « caissière » l'accompagnait d'un regard de jalousie hostiie et qu'un des joueurs de cartes, immense gaillard, dont le visage s'éclairait d'un sourire de poivrot invé téré et satisfait, lançait à son partenaire, un petit bonhomme mince, alerte, cha fouin, aux yeux éveillés et au nez en trompette : Dis donc, mon p'tit Bibi..., qu'est-cè que tu dis de tout ça? (A suivre.)\nFilm Société des Cinés-Romans. E lit. Pathé-Consortium\nXJ© JPetit JPairisiexi\nECOLE BERLITZ 31, Boulevard des Italiens Aujourd'hui et demain ouverture de nouveaux cour* de toutes langues Bureau 8 h. tn. à 9 h. soir LANGUES VIVANTES Illlir •JN> il KM ''Lai EN VENTE PARTOUT L'Enfant du Pavé Roman des plus dramatique par Arthur BERNÈDE Le T(f nan complet de SB Jf& 30.099'.ignés en 1 volume H UWw sous couverture en couleurs £ • -yfl EDITIONS J. FKRENCÏI * FILS, PARIS 500 VEST POCKET ANSCO Format 6x9 Objectif rectiligne, valeur 225 francs, seront livrés à titre de vulgarisation contre 4 H! FRANCS PIÈCE p ie p PHOTO-PLAIT 37, rue Lafayette, Paris-Opéra HUEZ-VOUS !!! - IfiTICE FRANCO BARDINET • BORDEAUX\n","T II SERVICES TÉLÉGRAPHIQUES A TÉLÉPHONIQUES SPÉCIAUX OU Petit Parisien ET DU ©râwff I\nAPRÈS L'OCCUPATION DES PORTS RHÉNANS\nUn voi étrange est commis à l'Ambassade d'Allemagne près le Quirina!\nDes voleurs y ayant pénétré, se seraient emparés de documents diplomatiques. Deux d'entre eux ont été arrêtés Home, 4 mars (dép. Petit Parisien.) Une tentative de vol a été commise la iiuit dernière dans des conditions étran ges à l'ambassade d'Allemagne près le ' Quiriual. Voici les premiers renseigne ments sur cette affaire, tels qu'ils ont été fournis par les déclarai ions du pei-sonnel de cette ambassade àt la police italienne. Depuis une semaine le personnel de l'ambassade s'était aperçu que des indivi dus aux allures louches rôdaient dans les alentours et surveillaient les différentes issues. 11 paraît que cette surveillance s'exerçait aussi autour de chaque mem bre de l'ambassade, plusieurs secrétaires s'élant rendu compte qu'ils étaient filés. Il V a quelques ours, deux carabiniers fu rent surpris pendant qu'ils se promenaient dans le jardin de l'ambassade. Interrogés par un huissier, ils déclarèrent avoir cru qu'il s'agissait d'un jardin public. L'alarme ayant été ainsi donnée, le personnel de l'ambassade prit des jnesures de précau tion, les secrétaires restant à tour de rôle, la nuit, dans les pièces attenantes du bu reau où se trouve le coft're-fort qui con ; l»*ùt les documents secrets. La nuit passée, à minuit, trois individus Pu sont introduits, par l'escalier de service, dans le bureau et, après avoir ouvert le coffre, à l'aide d'une fausse clef, se sont «nparés du chiffre et d'une enveloppe contenant des documents diplomatiques. A côté du chiffre se trouvaient, dit-on. des sommes en bilets. auxqueles les voleurs n'auraient, pas touché. Le secrétaire de l'ambassade, von -iichmieden. qui se trou vait dans la pièce à côté, intervenant aus sitôt le coup fait, a poursuivi les voleurs \\>a rl'escalier en tirant un coup de revol ver. qui atteignit l'un d'eux à la jambe. Cela permit de procéder à l'arrestation de deux des voleurs* tandis que le troisième parvenait à s'échapper. Le personnel de l'ambassade, après avoir ligoté les deux individus, procéda à leur interrogatoire. Pendant que cet interrogatoire avait lieu, plusieurs individus, pénétrant dans l'ambassade, on ne sait par quel moyen, la porte étant fermée, et se déclarant agents de police, prétendaient se faire livrer les • voleurs. Mais on. leur répondit que l'am bassade ne pouvait le faire qu'après avoir informé le ministère des Affaires étran gères, et ils furent invités à s'éloigner. Il a été établi que ce sont 'tes deux individus arrêtés, qui, travestis en carabiniers, avaient été surpris se, promenant dans le jardin de l'ambassade. Ce matin, l'ambassadeur d'Allemagne, s'est rendu au ministère des Affaires étran gères, où iil a été reçu par le secrétaire général, M. Contarini. Peu après, un fonc tionnaire dit ministère se rendait à l'am bassade d'Allemagne, accompagné de fonc tionnaires de la police qui ont écroué le? deux voleurs. IL S'AGIRAIT D'UNE MANŒUVRE ALLEMANDE Borne, 4 mars \\ilép'. Ràvus.) Un communiqué officiel a fait connaître, 'en quelques lignes, la tentative de vol qui a eu lieu à l'ambassade d'Allemagne, la nuit dernière. Ce serait là un simple incident auquel il n'y aurait pas lieu de s'arrêter, si on ne se trouvait ici en présence d'une manœuvre allemande bien caractérisée, poie- transformer cet, incident en affaire politique et ie faire tourner au détriment de la France- En effet, selon une version qui vient d'être répandue à travers Rome par les agents de l'ambassade d'Allemagne et télé graphiée à l'étranger par les journalistes allemands, la tentative de vol aurait été commise par des exécuteurs au service de la France. Le gouvernement français, affirme la version allemande, voulait s'emparer de tre-isiérs secrets de l'ambassade d'Allema gne alin de savoir quel était le véritable «'h:! des relations entre l'ltalie et l'Allema g u\\ Les deux voleurs arrêtés, un troi sième ayant pu fuir, ont refusé de Livrer leurs noms à la police et, toujours selon la • version allemande, ont déclaré avoir été pressés au vol par un inconnu qui parlait it : lien avec un fort accent français. On voit tout de suite à quoi vise la ver sion alllemanide : c'est-à-dire à t roubler les bous rapports entre les gouvernements L'aurais et, italien- E n'est, pas besoin que les autorités de la police ita lienne rie prêtent aucune foi à la version allemande et qu'elles connaissent les noms des deux voleurs qui sont italiens. Examinée de près, d'ailéeurs, cette tenta tive de vol apparaît, à la réflexion, assez ôl rang®, et des conclusions diamétralement opposées à ceïîes que Les milieux alle mands ont voulu en tirer et ont tenu à pu i'Uer semblent s'imposer. Tout d'abord, it résulte de certains renseignements dignes (ii- foi que l'ambassade d'Allemagne atten dait les voleurs ; le personnel était mobi lisé, comme par hasard, et guettait l'arri vé. des voleurs. Puis toute une mise en scène assez soignée, et qui. si la tentative <)e vol avait été vraiment, imprévue, n'au rait |ias ;pu être improvisée- montre sura bondamment qu'on a voulu dramatiser la chose et transformer ce qui aurait dû être normalement un simple incident en une affaire retentissante. Les journalistes alle mands se «ont trouvés convoqués de horuie heure pour recevoir un mot d'ordre que l'on connaît trop. Devant une manœuvre allemande aussi\nnef lement, caractérisée pour troubler les bonnes relations entre Paris et Home, on ne peut que souhaiter que la police ita lienne puisse rapidement faire publier les résultats complets sur son enquête. On doit toutefois s'attendre à ce que les mi lieux allemands n'aient pas dit leur der nier mot et qu'ils servent, prochainement quelque nouvelle surprise.\nLA CAMPAGNE POUR LE MAINTIEN DE L'UNIVERSITÉ FRANÇAISE DE GAND\no Bruxelles, 4 mars (dép> Petit Parisien.) La campagne en faveur du maintien de l'université française de Gand qui avait pris un caractère d'unanimité imposante au lendemain du vote de la Chambre, re commence à la veille du débat au Sénat. Dimanche, un banquet de quinze cents cou verts. présidé par M. Ernan, recteur de I;université de Gand, a réuni dans ia grande salle de là Madeleine les défenseurs de la culture française en Flandre. De nombreux professeurs appartenant aux diverses uni versités ont pris la parole au cours de ce banquet et ont été chaleureusement applaudis.\nAthènes. Le rabineî a ratifié une proposition d'impôt sur te capital, et 11 a donné l'autorisation à la Banque nationale grecque d'émettre 750.000.0)0 de drachmes. Copenhaaue. La reine de Danemark doit entrer à l'hôpital Saint-Lucas, pour y subir prochainement une oaération abdominale.\nLE CABINET DO REICH délibère sur la note du gouvernement français\nBerlin. 4 mars (dép. Petit Parisien.) On apprend ce soir seulement dans les milieux politiques que le gouvernement français a remis, hier samedi- au chargé d'affaires aMemaud à Paris une note mo tivant les récentes mesures d'occupation par Ise actes de sabotage commis par des Allemands pour rendre, par le coulage de chalands, le canal Herne-Rhin inulilisable. La remise prétendue tardive de cette note française va. sans doute, causer quelque perturbation dans le programme rte la ma nifestation parlementaire projetée pour mardi. Alors qu'hier toute la presse fulminait contre le gouvernement français et l'accu sait d'envahir militairement l'Allemagne sans l'ombre d'un prétexte, il lui faudra, demain, reconnaître que la résistance pas sive est devenue, dans certains points de la llulir. dangereusement active. La décision du chancelier de renoncer à son voyage dans l'Allemagne du Sud est, commentée favorablement par la presse démocrate. Dans un article très remarqué de la Gazette de Voss, M. Georges Ber nardt se félicite de voir dans la situation aetueiç le docteur Gimo rester à Berlin, plutôt que d'aller subir l'influence des ex trémistes de Bavièré. , Le conseil des ministres a siégé ce soir pour fixer le morte de protestation qui sera opposé aux nouvelles occupations, 11 est question, au lieu d'envoyer une nouvelle note, de faire voter par fout le Parlement allemand un texte de protestation énergi que et unanime. Les cercles qui poussent ie chancelier aux manifestations extrêmes, tel qu'une rupture des relations diploma tiques, sont combattus victorieusement jus qu'ici par la majorité des partis politiques, qui ne veulent pas fournir à la France un prétexte à des mesures plus sévères. Une ordonnance promulguée c,e soir par le président de la République fixe à dix ans de travaux publics le minimum de la peine qui sera infligée aux sujets alle mands qui se livreraient à l'espionnage, même commercial, en faveur des Français. L'opération (la saisie de wagons et de. maté riel dans les différentes gares d'Essen se poursuit. La quantité de matériel et de charbon saisie n'est pas encore connue. Dix-huit chalands chargés de charbons sont arrivés à Ludwigshareu. A 1a suite nu sabotage de l'écluse nbméro 7 du canal fihein-Herne, on a arrêté le directeur du tort fiscal.\nCE QU'UN JOURNAL ANGLAIS pense de la propagande allemande\nLondres. 4 mars (dép. Petit Parisien.) Le Sunday Editorial, dont on connaît les sympathies pour la cause française, s'est ému dies effets possibles sur l'opinion pu blique anglaise, aussi bien que sur celle des autres nations âlKcôs et neutres, de l'active propagande à laquelle 6e livre l'Al lemagne, et M publie aujourd'hui l'entre filet suivant, que nous nous faisons un devoir d'e reproduire : On peut justement, reprocher à la France de n'avoir pas suffisamment et efficacement plaidé sa cause devant le monde ; à l'heure actuel'e, les ambassades allemandes inondent tous les pays de masses de documents et de statisti ques dans le but de faire croire au monde tui lier que l'Allemagne est à la vaille de faire banqueroute et de' mourir de faim. Ce tissu de -mensonges peut être aisément percé à jour et ila France devrait accomplir immédiatement cotte tâche nécessaire.\nTerrible explosion dans une «sine à gaz de Birmingham\nDix-sept ouvriers grièvement blessés Londres, 4 mars (dép. Radio.) Ce matin, une terrible explosion, dont on n'a pu encore déterminer exactement les causes, s'est produite à l'usine à gaz do Saltley, au nord-est de Birmingham, dans je comté de Warwiek. Une partie des bâti ments a été complètement détruite. Dix sept ouvriers ont été sérieusement blessés; dix d'entre eux ont dû être conduits à l'hôpital, et l'état de trois de ces victimes inspire de graves inquiétudes. Les dégâts matériels sont importants, tant à l'usine môme qu'aux environs, où les vitresr en nombre considérable, ont, été réduites en miettes par la violence de l'ex plosion. On attribue le nombre relativement peu élevé de victimes à ce fait que ia déflagra tion s'est produite en hauteur, et non dans le sens horizontal.\nLa reprise des relations économiques entre le Danemark et la Russie\nLondres, 4 mars (dép. Petit Parisien.) Le correspondant de l'Exchange Tele graph à Copenhague télégraphie qu'à la suite d'arrangements intervenus entre le Danemark et le gouvernement des soviets, le gouvernement danois va envoyer pro chai nemejnt à Moscou une délégation char gée de négocier la reprise des relations économiques avec la Russie et la conclu sion d'un accord commercial entre les deux pays.\n1 - Nos chasseurs, retour de Memel sont rentrés à Gérardmer\nEpinai. 4 décembre {dép. Petit Parisien.) Le 21 e bataillon de chasseurs, revenant de Memèl est arrivé \"ce matin à Gérardmer. Il a (Hé reçu à la gare par Je conseil mu nicipal et fêté par la population. Un des six officiers qui, pendant trois années, restèrent à Memel avec le bataillon nous a fait les déclarations suivantes : La situation est restée calme à Memet jus qu'en janvier dernier, où, fe iO. nous avons été attaqués par des troupes lithuaniennes. Con trairement à re qui a été dit, ne ne sont point des volontaires et des francs-tireurs, mais bien des troupes régulières, qui avaient été habil lées en civil pour ia circonstance, et munies de brassards, qui ont attaqué le front de nos troupes. Les effectifs s'élevaient à plus de 2.000 hommes. Le capitaine Vouckler, avec 35 chasseurs seu • lement, tint tète pendant plus de vingt-quatre heures aux forces assaillantes. Quatre mitrailleuses en action permirent pen dant ce temps de repousser toutes les attaques. Les pertes des Lithuaniens furent de 40 morts environ et de 200 blessés, alors que nous-mê mes nous n'eûmes que 2 morts et 2 blessés mortellement. Ajoutons que nous fîmes prisonniers deux officiers lithuaniens et trois iiommes, et c'est en examinant leurs papiers que nous pûmes établir que ceux-ci appartenaient à l'armée régulière. De leur côté, les Lithuaniens avaient fait pri sonniers un adjudant et trois hommes. Avant de partir, et immédiatement après les troubles, nous procédâmes à l'échange des prisonniers. Le 17. le calme était rétabli et la ville, quoi que de sentiments germanophiles irès pronon ces, avait repris son aspect habituel. C'est alors qu'intervint ia décision de la conférence des ambassadeurs, et nous pûmes embarquer sur le Voltaire, où nous supportâmes une mauvaise traversée par grosse mer.\nLa question de ia frontière pdono-iithuanienne\nDéclaration de M. Dobkevitch, conseiller de légation de Lithuanie\nComme nous l'avons signalé il y a plu sieurs jours déjà, la conférence des ambas sadeurs a eonfié à un comité d'experts pré sidé par M. Laroche, directeur-adjoint aux affaires politiques du ministère des Affai res étrangères, le soin d'examiner la ques tion des frontières orientales de ia Polo gne. II s'agit, on s'en souvient, de délimiter, d'une part, la frontière polono-russe et, d'autre part, do fixer les limites entre la Pologne et la Lithuanie. Cette délimitation de la frontière entre ia Pologne et ia Lithuanie a créé entre les deux Etats, qui furent unis pendant quatre siècles, un grave conflit, que les efforts de la Société des nations n'ont, pas réussi à apaiser. Tous deux réclament la ville de Vilna, la Lithuanie, comme sa capitale historique, fondée en 1323 par le grand-duc lithua nien Gédymine, et ia Pologne, comme une cité peuplée en majorité de Polonais, au milieu d'une province qui a donné à la Pologne ses deux plus grands hommes ; Kosciuszko et Miekrewicz. Ajoutons que Vilna est située, d'une pari, sur la grande voie qui fait communiquer la Baltique et la mer Noire, et, de l'autre, sur celle qui relie Kœnrgsberg et Varsovie il Petrogî-ad. M. Dobkoviteh. conseiller de légation Je Lithuanie.à Paris, nous a fait, au sujet ds la question de Viina. la déclaration sui vante : • J'espère que la conférence dos ambassadeurs saura faire respecter les droits de la Lithua nie. N'oublions pas que le conseil suprême des alliés, comme ia Société des nations, ont à plu sieurs reprises reconnu nos droite sur Vilna. Voici en quelles occasions : 1* A la conférence de Spa, le conseil su prême a examiné la question rie l'attribution de Vilna dans un sens nettement favorable à la Lithuanie: 2° Le 8 décembre 1919. le conseil suprême adopta une frontière provisoire de la Pologne, dite ligne -Curzon, qui laissait Vilna eu dehors du territoire attribué à la Pologne; 3° Le 7 octobre 1920, après la défaite des troupes soviétiques, les plénipotentiaires polo nais et lithuaniens signèrent, sous les auspices de la Société des nations, une convention à Suwalki, établissant une ligne de démarcation qui laissait Vilna en territoire lithuanien; 4° Les deux projets de la S. D. N„ préparés par M. Hymens, attrifc-— ! -»nt tous deux vilna à la Lithuanie.- 5\" Enfin, la 5. D. X. a déclaré qu'elle rte re connaissait pas la solulion de fait résultant de l'occupation polonaise et des élections faites en janvier 1922 à Vilna sous l'administration po lonaise. La Lithuanie espère donc que les puissances alliées tiendront compte des promesses qu'elles lui ont faites et des droits qu'elles lui ont re connus implicitement. • J'ajoute que la recon naissance de nos droits sur ,V\\lm est la condi tion essentielle de notre réconciliation avec la Pologne.\nUn fils de l'ancien directeur (in \"Clariflp\" à Paris se noie devant ies iles fie Lerins\nBon frère aîné et le docteur Chatin, qui l'aoccmpagnaient dans la barque naufragée, ont pu être sauvés Cannes, 4 mars ( dép. Petit Parisien.) Le petit canot automobile 1 La-Victoire, appartenant au docteur Chatin, a chaviué cet'après-midi, vers 16 heures, tout près des îles de Lérins. I! avait à bord le doc teur Chatin avec deux des fils de M. Aletti, ancien directeur de l'hôtel Claridge, à Pa ris. et un matelot. L'un, des fils de M. Aletti s'est noyé. Voici dans quelles circonstances s'est produit l'acidcnt : Le docteur Chatin avait déjeuné avec la famille Aletti. M. Aletti était venu voir ses trois fils, qui sont en pension au collège Stanislas, et le repas terminé, le docteur Chatin proposa aux trois jeunes gens de les emmener faire une promenade en mer. Deux acceptèrent : Paul, âgé de douze ans, ei, Robert, âgé de quinze ans. Quant au troi sième, Jacques, âgé de treize ans, il pré féra rester à terre. Le canot La-Victoire partit donc du port, actionné par la mologodille et la voilure. Tout alla bien au début ; puis, non loin des îles de Lérins, un fort coup de vent cha vira l'embarcation. Le matelot qui était à bord, ne sachant pas nager, se cramponna à l'embarcation, tandis que les autres pas sagers allaient sombrer. Fort heureuse ment, la barque de pêche Marc-Denise pas sait à ce moment dans les parages, et le patron Garel se porta aussitôt au secours des naufragés. Il parvint à ramener à lui le docteur Chatin et Robert Aletti, puis, quelques instante plus tard, le jeune Paul, qui déjà ne donnait plus signe de vie. Le docteur Chatin lui prodigua des soins à bord fie l'embarcation ; mais la mort avait fait déjà son œuvre. La petite bar que revint donc au port, emportant son cadavre, qui a été, transporté au collège Stanislas.\nL'AFFAIRE DE TRAFIC D'OR\nDeux autres inculpés sont arrêtés Xeufehâtel-en-Bray, 4 mars ( d. n. env. sp.) La gendarmerie d'Abbeville a amené ri; matin au parquet de I\\'eufchàtet-en-Bray Kléber Sauvage, de Boutteneourt, et Mau rice Monnier. rie Gamaeltes. Les deux inculpés ont subi un interro gatoire d'identité et ont été écroués en suite à la prison de Neufchàtel. Ils ont déclaré à M. Tournier. juge d'instruction, qu'ils avaient été sollicités par Roeb Debaut, de Blangy-sur-Bresies, mais qu'ils n'avaient pas recherché la monnaje d'or que celui-ci leur demandait! et que, pué conséquent, ils n'avaient pu j en faire le trafic. H. de Labruyère. |\nM. JOVELET, DEPUTE DE LA SOMME devient sénateur en remplacement de M. Cauvin\nUne élection sénatoriale a eu lieu hier, dans la Somme, pour remplacer M. Cauvin, décédé. % Au premier tour de scrutin. M. Jovelet, député radical socialiste, a été élu par 967 voix contre 226 à M. ftousé. ancien séna teur radical, et 58 à M. André Marty, com muniste. 1.294 électeurs sur 1.302 inscrits ont pris part au scrutin. [Au dernier renouvellement, M. Cauvin, qui appartenait à l'Union républicaine, avait été réélu par 821 voix sur 1.783 votants.]\nÉlections au conseil général\nDans, te canton de ia Oiotat, où il s'agissait de remplacer M. Barthélémy, socialiste unifié, décédé, M. Mouton, maire de la Ciotat, socia liste unifié, a été élu par 1.519 voix contre 818 à M. Monet, candidat ouvrier. Au Havre (4* canton', où il s'agissait de rem placer M. Guitard, socialiste unifié, décédé, M. Marty, communiste, a été élu conseiller géné ral par 3.037 voix sur 5.351 votants. Ont on ou tre obtenu : MM. Deliot. radical-60cialiste,' 796 voix ; de Bon-Mère, républicain démocrate, 690 ; -Ouvry, républicain démocrate, 565.\nLe coup ie la presse des pays latins\nLyon, 4 mars (de notre envoyé spécial.) On ne pouvait faire mel Heur choix que celui de Lyon pour resserrer, pour cimen ter les rapporte, tes sympathies • t les inté rêts qui lient les peuples latins, iju'on étu die Lyon dans son passé, qu'on 1e regarde dans te présent, l'on voit se dresser par tout l'ombre antique de Home. Ces taches blanches que vous apercevez, hospices et maisons religieuses, sur les molles collines couronnées par la chapelle de Fourrière, remplacent les temples et les palais des •empereurs Hadrien et Glafido. Et c'est au pied de la Croix-Housse, en plein quar tier des Canuts, que s'érigeait l'autel de ■Rome. Enfin, il n'est pas jusqu'à l'indus trie de la soie, source de richesse de ces négociants rudee, orgueilleux et entrepre nants, qui ne rappelle une importation ■latin» ayant; été introduite par des ou vriers piémo,niais. Toutes ces raisons désignaient Lyon pour le congrès de la presse des pays latins, qui fut inauguré aujourd'hui à l'hôtel de ville, vraie demeure royale Henri IV vous y accueille dès l'entrée où les idées les plus modernes, les conceptions politiques les plus audacieuses, les réalisations so ciales les plus sages pénètrent dans un bel ordre latin, qui dévide son écheveau écla tant jusqu'en Extrême-Orient. G est dans la noble salle des séances du conseil municipal que se déroula la céré monie de l'inauguration. Au bureau prési dentiel, M. Herriot. entouré de ses adjoints, •les vingt consuls- accrédités par les pays ■latins sont là. Sur les oancs en gradins se tiennent les quatre-vingts délégués de ia ■presse latine: Français. Italiens, Roumains, Suisses, Belges, Brésiliens, Espagnols, Argentins, etc. M. Herriot avec éloquence et bonne grâce, souhaita la bienvenue aux membres présents de la grande famille la tine, si nombreuse par tout l'univers et que guide un même idéal de justice. Mais ce sont ries résultats précis qu'attend de ce congrès le maire de Lyon. Il espère qu'un plan pratique sortira des délibéra tions. Puis le secrétaire général du comité •d'organisation, M. Maurice de Walleffe, après un vigoureux éloge de Lyon, qui re présente par son chiffre d'affaires le sixiome des exportations du monde entier, et, de M. Herriot. puissant réalisateur, en ■même temps que généreux idéaliste, ex pliqua le but du congrès : D'immenses courante sympathiques reflient tes nations latines entre elles et représentent une force qu'il s'agit d'accroître. Un seuil- obs tacle s'oppose à cette cohésion : la langue. Mais 11 .appartient aux peuples latins d'empêcher que, leurs cinq langues n'élèvent des cloisons étan ohes entre tes groupes nationaux. Des réunions annuelles comme, celle rie Lyon sont désirables i pour. a:;ourer l'infiltration d'idées communes. Le programme du congrès comprend ■sept séances, la dernière étant .réservée au vote d'un cahier de résolutions ; chaque séance aura son président. Ils ont été choisis aujourd'hui, il ne reste phis qu'à Se mettre au travail. Tous le* délégués semblent remplis d'un beau zèle. D'ail leurs, qui donc oserait demeurer .naetif dans Lyon qu'agite, la lièvre de sa foire annuelle ? Jean Vignaud.\nLE BANQUET DE L'HOTEL DE VILLE Un banquet de cent cinquante couverts était servi ce soir sous les lustres fastueux du salon d'honneur de l'hôtel de ville. Pour mettre ses hôtes en confiance, M. Herriot leur affirma que le lion dont les arme£ de la ville se trouvent ornées est un lion dé bonnaire. « Du reste, ajouta-t-il, Lyon est une ville latine et la qualité essentielle de notre race est la sociabilité. » M. Herriot ensuite insista sur les liens capables d'unir entre eux Iles pays latins. Le plus fort, à son sens, c'est \"le besoin d'idéalisme à tous commun. « Parfois, ajouta-t-il, on oppose l'action à la pensée mais au fond, il n'est pas d'action juste qui ne Sait d'abord née. puis mûrie par un grand esprit. » M. Ugarte, Espagnol, salua la France de la Sorbonne et de la Marne. On entendit, enfin, M. Retiers, Belge ; Burnier, Suisse ; Paltanéa, Roumain : Mar, Espagnol, et le sénateur portugais de Castro. M. Henri de Jouvenel, président du con grès, prit le dernier la parole et célébra la solidarité latine.\nLES COURSES :\nHIER A AUTEUIL. Les résultats La pluie ayant fait trêve, les habiLués des dimanches d'Auteuil ont pu passer un excel lent après-midi. _ Les quatre Chevaux restés inscrits dans l'épreuve principale, te prix d'Auteuil, se sont présentés sous les ordres du starter et on a pu\ncroire longtemps que le match revanche entre Corne Againi et Chaco pourrait se tenir norma lement. De fait, après le huit, Bov Prince avait fléchi, tandis que Chaco allait à merveille ser ré de près par Come Again et Servadac. En ar rivant sur la double barrière, Chaco, pris d'un accès de mauvais vouloir, se jetait brusque ment à droite laissant Servadac continuer de vant Come Again. Ceiui-cî rejoignait son ad versaire au but! flneh et il le dépassait très vite. Tout n'était pas terminé, Cependant, et, sur !e plat, Come Again devait s'employer sé rieusement pour résister à un bon retour offen sif de Servadac. qui s'annonce comme l'un de nos bons steêpile-chasers. Les deux courses de haies sont revenues à Roxeiane et à Porle Glaive. Celui-ci s'est char gé de donner certaines émotions ii ses nom breux partisans car, après avoir eu quelque mal à rejoindre Dagon à la haie finale, il est venu en contact avec sou rival qu'il n'a pu laisser\nAujourd'hui, à 14 heures, à Enghien\nensuite qu à une demi-longueur. Los commis saires, agissant d'office, ont enquêté sur l'in cident, lequel ne leur a pas paru suffisamment grave pour moliver une rétrogradation m,os ils ont mis à piod jusqu'au 15 avril F. Hervé, te cavalier du vainqueur. Enfin, pour terminer ia journée, le populaire Rossignol s'est fait applaudir dans le prix de la Muette, où ses quatre-vingt-dix kilos n'ont paru nullement le gêner.\nPrix Jackal. flairs, a réclamer, LOOO fr„ s.hki m. 1. Blue Boy, à M. A. Léautey (Delfarguial) ; 2. Ce rise (n. Ferré) ; 3. lron Duke (F. Hervé . Nuit placés : Le Docteur (Partrenient ; Imprésario (He deioup) ; Trogon (E. Hardy) : Magnifique /H. Head!. sept partants. l longueur et demie, 3 longueurs, t longueur. Prix Troytown. stecple-cliase, handicap, 5.600 fr„ 3.800 rn. —t. Tais Toi, àM. George Piiilidor (L. lun - Cou rr) ; 2. rcvc de Mondaine (R. Caron). Von placés : Makurino (E. saimon) ; stil) Waier (Bedc loup) ; Yule Log (F. Hervé). Cinq parlants. 5 longueurs, 6 longueurs, 10 longueurs. Prix Marc Antony. Haies, handicap, 8.000 rr., 3.100 m. T. Hoxelane, à M. Jean Lieux (Gaudineti ; 2. Surhiton (liovella). .Von placés : l'ukase .U. Caron) ; Mont Majeila (L. Barré) ; Kwang Su fR. Head). Cinq partants. s longueurs et demie, 10 longueurs, téte. Prix d'Auteuil. Steeple-rhase, 16.000 fr., 3.500 m. 1. Come Agaln, au marquis de Triqnerviiie fi.. Barré) ; 2. Servadaè (t.. DuiTourci. Von placés : Boy Prince (R. Vayer) ; Chaco (Parfrement). Qua tre partants. _ 3/4 dé longueur,' loin. Prix Auricula. Haies, 5.600 fr., 3.100 m. 1. Porte Glaive, à M. A.-M. Fould (F. Hervé). - Von placés : Dagon (F. Williams) ; Le- Dauphin (Pallla«- sa). Trois partants. 1 demi-longueur, « lon gueurs. Prix de la Muette Steepie-eiiasc, 4.800 rr.. 3.500 m. —J. Rossignol, à M. Marcel Renaud (Michel) ; 2. Qui rita (M. de Berthoul). Non placés : Ravissante (J. Luc) ; Sénégalais (M. du Breil) : Petit Caporal (P. Bonln). Cinq partants.\n.gj-PJ?, II ■■■LPlf.!.»! ■_] ■ ll L l ■\nL'arrivée du Prix d'Auteuil\nRÉSULTATS BU PARI MUTUEL\nDeux tragiques accidents attristent ia course de côte du Camp\nMarseille. 4 mars {dép. Radio.) La course automobile lie côte du Camp, qui s'est disputée ce matin, a été marquée .par deux graves accidents : Le coureur Sabatier, qui participait à l'épreuve motocycliste, est venu se jeter sur les bas-côtés de ia roule, blessant griè vement un spectateur. Le conducteur s'est fracturé ,1e crâne ; il a été transporté dans un état grave à l'hôpital de Toulon, où il .a subi l'opération du trépan. Vers la fin de l'après-midi, le coureur ■ Grua 'avait pris le départ avec son mécani cien dans ia catégorie des voitures de courses. A la suite d'un accident dont, on ne connaît pas encore la cause, la voiture lit un fêle-à-queue, capota par-dessus te talus de la route et se retourna sur les deux occupants, qui, relevés grièvement blessés, ne tardèrent pas à succomber. Ces deux terribles accidents sont d'au tant plus regrettables que la course avait obtenu le meilleur succès et avait intéressé de nombreux spectateurs. Les résultats sportjfs avaient été des pins brillants ; les meilleurs avaient été obtenus, en moto cyclette par Péan, sur Peugeot, et en voi tures, par Thomas, sur Delage, qui avaient respectivement, escaladé les quatre kilo mètres de la côte en 2' 58\" et 2' 37\" 2/5.\nLe bandit Broccolichi a bien été arrêté\nToulon. 4 mars [dép. Petit Parisien.) Je vous télégraphiais hier, que le fameux bandit Broccolichi aurait été arrêté en Ita lie. Le chef de la sûreté de. Niçe apprend que c'est à Fossano, dans la province de Turin, qu'on a pu se saisir de lui. C'est un peu par hasard que le redoutable malfai teur est tombé entre les mains de la police. Arrêté pour port d'arme prohibée, il fut trouvé porteur d'une bague en or et de brillants, (finie valeur de'six mille francs environ, et dont il ac refusa à expliquer la provenance. On le maintint alors en état d-'urrestation cl. .comme on savait qu'il venait des environs de Marseille, on de manda des renseignements pour savoir si cçtte bague ne provenait pas d'un vol. Les recherches faites au sujet de ce bijou ne donnèrent aucun résultat, mais le signalement du voleur correspondait a celui de Broccolichi, et la justice trans mit la photographie de l'introuvable mal faiteur en faisant connaître au procureur du roi de Turin quelles étaient les gra ves inculpations qui pesaient sur le ban dit. On put ainsi établir que c'était bien le fameux Broccolichi qui avait été ap préhendé à Fossano. Les dossiers concernant les méfaits de Broccolichi vont être transmis au procu reur du roi à Turin.\nUN CHINOIS HAIT ACHETÉ OHE FEMME POUR 100 fM MAIS [LIE L'ABiNOCNNA, EMPORTANT SES ÉCONOMIES\nChalon-sur-Saône. 4 mars (dép. Petit Parisien.) Moyennant 100 francs, le Chinois Yang Kiu gou Kone, vingt-cinq ans. bu-rinetir aux usines Schneider, avait... acheté une couturière de dix-huit ans, Marie Vaohey, dont 11 voulait faire sa femme. La jeune ouvrière le suivit à Monlohanin-les-Mines ; mais, après cinq jours de vie commune, elle s'enfuit en lui dérobant son portefeuille contenant toutes ses éco nomies. Traduite devjmt le tribunal de Châlon, Marie Vachey a été condamnée à quatre mois de prison. «B» I.e Préstêent rte la République a reçu les défen seurs de» pupilles Exartter. et Levasseur «ai, A Chauinont, assassinèrent, pour la voler. Mme Jll ohnrrt. et rurent condamnés à mort. Un ne sait s'ils seront graciés. On a arrête à Mouscron (Belgique). Ferdinand Lagost, qui aurait assassiné, en novembre 1918, Mme Demeniempes.ter, et qui appartiendrait à la bande dés Cagoules récemment écrouée à Lille et A Roubaix. A Vieux-Chiteau .(Côte-d'Ori,. Mute veuve Pier rette Mulot vient d'entrer dans sa 101* année. Elle a conservé toutes ses facultés A Mec. des bandits màïqtlés ont chloroformé dans son lit Mme M. Craume, négociante en pri meurs, ont ravi 1.500 francs et quelques bijoux et ont pu s'enfuir sans être inquiétés. A Garces (Var), Clément Roo.be, vingt-huit ans, a tué à coups c!s revolver Jacct». Meyratteb, vingt sept ans, qui lui avait ravi son amie, la aile dell' Annk). Le meurtrier a été arrêté. En fouillant, a Dijon, l'Aiiemand Antoine Kaci marok, vingt-neuf ans, aVrété pour vol rte saucis sons. on a découvert sur lui 70.000 francs. Cette somme lui aurait été co'nilér par deux Polonais ayant commis un crime en westphalie. ■ L'état de l'aspirant de réserve Houssuin, blessé tiier a Salut- Raphaël dans une chute d'hydravion, oit se tua le' quartler-maltre Jutem, est des plus graves.\nPLUIES ET INONDATIONS\nLA SITUATION EST INQUIETANTE A NANTES En mm de la Loire est particulièrement In quiétante à Nantw. On envisage pour mercredi la cote d>- neuf métrés : or cette cote est celle mil fut atteinte en 1910 quand la digue de 1s UJvatte, cédant sens la masse des 'eaux, creva subitement, inondant toute la vallée de la. rive gauebe et chassant des centaines de familles ds cultivateurs. Pendant la nuit dernière, une vingtaine da rues des bas quartiers ont été envahies par les eaux. Dans le port, les débarcadères de plu-* sieurs stations des messageries de l'Ouesl na peuvent plus être utilisés. Las habitants de ta. Haute-Ile et de Trentranoult sont isolés de la terre. A Basse-Indre, la digue reliant la com mune à la gare est submergée. L'arsenal d'ln dret eut battu par les eaux. Le service de cor respondance qui relie les forges el Roehefort «ur-Loire a été Interrompu, la voie ferrée étant! submergée. Si les prévisions pessimistes se réalisent et si la cote de 9 m. 4(1 est atteinte, comme on peut le craindre, ce sera l'arrêt du travail dans les grands chantiers de constructions navales et dans plusieurs autres industries en bordure de h Loire.\nA Bordeaux, par suite de la grande marée d'aujourd'hui, la Garonne a atteint ce matin sa hauteur maxima. Les allées de Boutaut ont particulièrement souffert, de l'inondation. Pins de deux cents habitants ont dû abandonner teurs maisons. Leur mobilier a été détérioré. Les animaux de basse-cour ont été noyés. Les ri verains qui ont refusé d'abandonner leurs de meures ont été contraints de se réfugier dans les pièces des étages supérieurs. Ils sont ravi taillés à l'aide de barques. La crue de la Dordogne s'est également ac centuée. A Bergerac, tes quais et les chantiers u de bateaux sont envahis par les eaux, qui ont coupé les rues avoisinant le port et envahi ie rez-de-ehaussée rte nombreuses malsous dont les occupants ont dû déménager en hSte, A Angouléme, les eaux de la Charente, gros sies par celles de ses affluents, ont interrompu la circulation sur une partie du port et unt coupé la route du Gond. Les usines de Saiut- Cybarrt sont submergées. A Cognac, les quais disparaissent totalement sous l'eau, dont le niveau affleure les mur- de 1 ancienne prison. Par suite de in crue de la Yier.n ». tout un quartier de Confolcns est inondé tt a dû Otre évacué par les habitants. A Angers, la crypte de l'église, de la Trinité et plusieurs magasins et maisons particulières sont inondés. La circulation est interrompue sur une par tie du quai National et place Molière. La ville fait établir des passerelles. La Loire qui dépassera son niveau de 19*0 a monde de nombreuses propriétés et de nom breux chemins. • \"^ ux , Hnnts-de-Cé. l'eau a gagné plusieurs immeubles el la place de la Mairie. A Sauirriur, elle arrive à l'Ecole de cavalerie î le service des ponts et chaussées a publié la liste des .chemins sur lesquels la eiscutatàm est interrompue par suite de l'ioondulion. Les communications entre la gare et le bourg.de Roohefort-sur-Loire sont suspendues. On na signale cependant aucun accident. A La palisse, 'la Bèbre a débordé en maints endroits, submergeant les propriétés riveraines. de e la viHe Vah ' sous ~ sols de la P artle Imsso La crue de la Saône donne des inquiétudes. Le Doubs. son-affluent, montait hier de sent pentamètres a l'heure. On prévoit pour ces { ou ™ Prochains une crue dépassant 5 m. 50 a Chalon. L'inondation des quartiers de la Bernerie et de Californie est à craindre A Lyon, la crue grandissante du Rhône S'at teint un tel degré que, dans la traversée de I e . a j ux du fJeuve viennp nt battre les murs de soutènement des quais „ On estime généralement que la crue n'a pas encore atteint &on maximum. des\\lum e e n s t . S '° S ' t abBttU SUr la o ®' . vftnt > 'À grêle et la pluie ont fait rage et le tonnerre a grondé. 8\nFAITS DIVERS\nExplosion dans une cheminée à Lovallois \" ne explosion violente se produisait mHtM m fT\" 1 lle Wm \" I.aseé u-e è- SKSJ2* balayeuse de la Ville tic Paris, Ul, rue Uiavullier, qui venait d'aUniber du feu dans une grille par elle aussldt remplie de boulets ,J u vhrtenee de l'explosion rut telle que le foyer en briques dé la ebemtnéo f | lt ré£lnit pn :lllcKfis le martre piuvérisé, tons les ustensile? de ménagé et les carreaux furent brisés. Les dégâts matériels sont importants. ■Le ffls de Mme Lasne, dix ans, qui se trouvait dans une pièce voisine, pris de peur, sauta par ta fenêtre du Incrément, fort heureusement situé an rez-de-chaussée. .tï. Hennequin, commissaire de police, a ouvert une enquête, mais aucun objet suspect n'a été trouvé dans lesîrésidus.\nLe Petit Parisien\n5 3 55\nPRIX DU CAMBRÊSIS Le Héron... Le Matolln... 61R. Vayer ...Bondeau ,..Y. Herv:; ...Gouig-eon ..L. Poirier Hâtes. — 5.000 fr. — 2.SOO m. F. Dupré.... iutsy Cheeks 69X. part. Champion., il. Bol) 69 X. part. M»«GaHier Maparla 66.T. Fov P. Dupont.. Briquet.,., , 6311. Bara A.Eknayau.Lacy Céo, 62L. Barré A. Boas Tnkase 62.V. part Debernard'l Civray eonoulrr Delacroix... Oui Va Là H\" Fleurie! Roxane V H» Choliet.. Petit Poucet... 11\" Xexon... ornière 66 Hodhàin A. Wllkes.. Jitst So COAtklnson A. Aumône. Glorieuse.... M.Hoxves E. V.-Pfc d .. Carthagron... 61 Mollet Héllopoul.. La Mirabelle OAHiHine Tou 1 ' d'Auv Tornade IL. 60X. part. PMI cixj GAULOIS Steople-ciiase, 10.000 Tr., 1.200 m. L. Volterra Agiaure 71-Parrrero. L. Prate Cbella CSR Petit J. Cisbrol.... Rébecca replâtre Ramsèi A. Viol sa'ani ..X... ..Du four B\" I.a Caze. chute d'Or.. 6HAtkrnson Wldener.... st Paneras... 64part A. Royer.... Quo Vadis PRIX GÉNÉRAL ..Chrétien H. Bluru Fine Son Oi'Romatn C\" Crozet.. Les Loge*,.... 61.X. part To-u'd'Auv Tornade 11... S4N. part. PRIX DU M-OMN St.-ch., îiandic., a vendre aux oncli. 5.000 Irancs. — 3.500 mètres R. Kalm Long-xvood... 67salmon Aait. Pery.» caraïbe 61L. Barré CWmR'ttï... Tony Face... C4 II. Ferré Heukelom.. Pommeret... 63A. Kallev ,B\" Lit caie. âardinero.... «sEd. Haés E. Casparl.. Carnbay 01 x. part. A. Boaâ Cit. du Bols.. 691t. Caron R. Oulttet... Fuzesgyarm.60Lassus L. Raima.,., l'ranclon COK. Hervé J.-D. Colrn.. Field Marsh. 60Delfarv. De Brissac. CasîeUamar\" 60K. Vayér L. Denaint. Halioris SSG. Mltrli. Sabathier... Llght for Me 60 Bedeloup PRIX DE LA VESLE Haies. — 6.000 fr. — 3.200 m. P. Dispont.. Briquet 09K. «ara A.Le Héron Le Matolin... 69R. Vaver P. Panlall...Pleasant VaL67Castalng E. Mayer.... TiHii 61H. Canin D'Urwtti.... Obertas 01X. pari Tlllébaux... Louppy 64 Thibault Wilkinson. Muscadin,. 6i(lourdaiu Robbereeb. chez Mars... MGohrdaln F. Jaquet.... Guel der R\" 64P. dout. PRIX BEMECOURT Interna! louai. — Au trot monté 10.000 francs. — 2.000 mètres Au trot attelé, 5.000 fr. - L. Maillard Risque Tout... R.Mïihicu.. Fend l'Air Wazfércs.,. Topaze iR. Deveaux îcabieflse iCandfillter. Boxeur Xottlnger.. sribir.o - 2:200 «1. ..Ouigrot ...Mahieu -.AV'.zh'L'ÈS ..Devéaux ..Candell. M. Collet.... sens Gène Montsarat.. Rubinson U. Kooli gylvlane Desmout\". Souverain.. OermoRpr.. Sully H\" Fleurie! rriboulcau H. Pavard.. Tbionvflle II.. A. Thonney Rayon tïur..,. I. Dussouy. Saidg-ue Hochet Rapp Lcbo-urg Tzigane... ..Verevuy. .. Rlvoion ..P.akker ..P. Visa ..Cnudcte .. Goii-îrerin .. Bavard .. Meunier ..X... ..Guêzo A. Gvptca.li. yuinïldl H. Picard Derossy Tourg-évlHe.... M. Sakei Sainbre et M.. 1. Joiiet Source d'Or..., F■ Gode! Quote Part .. Verzeic ..X... .. M. Joltet ..P. Gittou .. VaiiitPier ..X... ►nywood, for Mp ; ; Sully, Haies, handicap, 7.000 fr., 2.S00 in. V te Lande., rtule Britan. 77 X. parf. j Tcbermoensweii 68Duirourc | C'« Hlinaud. canon H 07 ED. HaFs Chaussa to. Ramadan Guéronlt L. Blsson... Salosné E. Picard F. L,aborde Lieutenant X... Xottlnger... Ri? Véda X . Champion.. M. Bob 66X. part. 1 nos PRONOSTICS. — Prix du Field Marshall ; Prix de ta Couche Prir de la Vcsle : Pleasant Valley To-urgévllle. M m «Venèi ROI de Thulé....Verzelé IXottlnger.. Théodora Cambrrsis : Ornière, La Mirabelle ; Prix du Marin : Le : Briquet, Canon If ; Prix Coq Gaulois : Ïiit-Iloti- Ligîit , Briquet • Pjrix Bemecourt : Salam, Oba ; Prix Générai\nCbeiaux Piug» Petouu Uievain PlSlfl Pdhast Bhie Boy...G 84^50 24*50 Surbiton....P 1 T » Fso — ...P 28 50 10 » Com.Àgain.G 20 50 14 50 Cerise P 1» 50 8 50 — ..P 17 50 8 » Tai» Toi G 23 50 14 » Servadae...P 20 50 il » — P 20 « 10 - Porle G1....G 13 - 7 » Rôv.de M De .P 29 50 15 » Rossignol ..G 15 » 8 » Ro.ielane ...G 21 50 11 » — ..P 14 a 6 50 — ...P 13 » 7 » Qumu P 15 » 7 »\nLA MOTO, LA QUADRÏLETTE ET LA 10 HP SPORT £|êux|eoï REMPORTENT UNE SÉRIE DE VICTOIRES à la Course de côte du Camp L'importante course de edte, qui s'est dérou tée hier, près de Marseille, a valu à la grande marque nationale Peugeot toute une série de brillants succès : Péan et Richard battent les records à motocyclette ; Brès et Ducreux ne classent premiers des eycleears {catégorie 750) sur quadrilette, et M- Anezln, avec sa 10 HP Peugeot, s'adjuge le record des voitures de tou risme de sa. catégorie- Ces résultats ne surprendront, personne : ils sont la simple confirmation de la supériorité d'une construction universellement réputée. Tous les catalogues de Peugeot sont envoyés franco sur demande adressée à la maison de vente. 71, avenue de la Grande-Armée, Paris. «ptiKsssr assure- o> I envoi est rep is s* contestations. P?îß2 , l3n2 Paul HÎIRPE. nroprJctrfrs, MAREONK?? F Aurie» SITUATIONS COMMERCIALES, FIHAHCiÉRES ET ADMINISTRATIVES Brochure envoyée grra tuiteznent rue de Rivoli 53 PARIS I*. INGROYÂGLE ! pour 42 FR. 75 PcntL'iiil dix jours seulcuiefit à litre du rérfcuue jlrnv<»te un êlAgaiït Bac à main de dame, tut riche» porte-billets 2 (toclie*, un stygrlic portefeuille j-tanil ' wtidèle II poehrs, mi porte monnaie ide.il sans coulure, le tout eu cuir simili, jt'-.s un stylo réservoir, système, riche, un flacon extrait parfumerie/ ttae broche bijou perto-lvtuhew. deux savcmne'tes parfum extra «t une superbe prime pour Arme. f*u>ut <\\ reinb. du 12 f. 75. fier. Maroquinerie Amelot 11. I, rue Amdot, 40 Pnrb (Xl*). Evitez et Guérissez RHUMES, MAUX de GORGE, GRIPPE, CONTAGION LYROR, Remède inîaiilifele 51- 50 Rouep*ph»\"etLnb.<lu L.YRYS. 2 bis. bout. Cnrbès. Fos»l9 TOmQUE AFRICAIN ccropcse avec des plante» africaines d'après une formu'e i apporte»des missions TR.P. AN SEL J i Reconstituant souverain dans le» ras de ! BGIPPE, AHEKEE. SURMENAGE 1 NEURASTHÉNIE CROISSANCE OES EHFAKTS 7-50 t— PIC\", 8 f.-, f Ph\" Marque. ïvry (Seine) Ch. pat 410-82 j Lire en 5 e page nos PETITES ANNONCES = CLASSÉES = ET NOS Annonces de Fonds de Commerce\n","° LE DIMANCHE SPORTIF °\nLE CHAMPIONNAT DE FRANCE DE RUGBY\nLES TAREAIS ONT BATTU L'OLYMPIQUE\nLes Pyrénéens sont « montée » hier à Paris, lion pour conquérir la capitale, mais bien pour atteindre un degré supérieur vers la conquête d'un titre envié : celui de champion de Franco de rugby. Pour l'instant, il ne s'agit que de prendre la première place de la « poule F », dû figurent, aveo le Stad'oceste Tarbais, les Narbounais du P. G. N., les Bordelais du S. H. U- G-, les Nantais du 3. N. U. C- et les Parisiens de l'Olympique. C'est ce dernier club que le sort avait désigné pour recevoir, hier, au stade Bergeyre, le « quinze » Tarbals. : Match décisif, quant au résultat de la poule dont font partie ces deux oiubs, match que l'on prévoyait devoir être intéressant du fait de la valeur des équipes en présence. Ce fut donc un succès : le terrain naut perché qui avoi sine les Buttes-Chaumont était ceinturé d'une foule immense, qui s'étageait en masses pro fondes sur tes gradins. Au point de vue sportif, le succès fut peut être moindre et si,' incontestablement, les meil leurs enlevèrent la décision, ce ne fut point sans lutte et sans que les nombreux Pyré néens, qui étaient venus applaudir les repré sentants de leur pedite patrie, ne fussent, à cer tains moments, gagnés par cette indicible émo tion qui précède la crainte de la défaite. Malgré le score si net en faveur des Tardais, 9 points ÉL 3. le jeu fut tel que, longtemps, les parti sans de l'Olympique crurent leur jour arrivé. Cependant, durant la deuxième mi-temps, la classe supérieure des joueurs de Tarbes eut nettement raison de la défense serrée des Pa risiens, et c'est ainsi qu'ils enlevèrent leur victoire. Mais ce ne fut certes pas un beau match, et les nombreux spectateurs d'hier ne devront .point juger le rugby méridional sur ce qu'ils virent au cours de cette partie qui, en son entier, figura parfaitement le match de championnat, où la lutte est trop serrés pour conserver un caractère classique ou élé gant. Malheureusement pour les Tarbais, cette par tie, décisive pour eux, puisque, la victoire leur permet de figurer parmi les équipes des poules linaies, n'a pas démontré chez eux un jeu d'une facture telle que l'on doive envisager l'avenir avec confiance : ils n'ont pas là ce que les rugbymen appellent une « grande équipe » et il est à craindre que les luttes que le Stadoceste devra soutenir bientôt ne se terminent pas tou jours aussi heureusement que la partie que fournirent ses joueurs hier à Paris devant un\nadversaire qui n'était certainement pas à dé daigner, mais qui ne figure pas encore parmi les meilleures équipes françaises.\nLacolle est champion de France de cross cyclo-pédestre\nLe cross cyclo-pédestre qui est une excel lente école de débrouillardise a eu hier sa classique épreuve, le seizième championnat de France, organisé par l'Union vélocipédique de France. Gomme l'an dernier, l'U. V. F. avait délaissé 3'ancien parcours de la région du Mont-Valé rlën pour faire disputer l'épreuve dans la forêt de Fontainebleau. Le départ fut donné à 15 heures à soixante trois coureurs à la « Table du roi » ; l'arrivée\nlut jugée .4 la « Table du grand maître »; le parcoure do .18 km. 500 traversait, les sites Êittoresques de la forêt avec escalade parmi s rochers et les bruyères desséchées. Lacolle, renouvelant sa victoire de l'an der hier, fut le meilleur du lot, et s'assura une nouvelle fois l'avantage sur son camarade, le vétéran Eugène Chritophe qui, bien qu'ayant pris sa retraite; continue à pratiquer le cross . cyclo-pédestre par goût. Lacolle parcourait les 18 km. 500 en 45 mi nutes 11 secondes; Christophe était second en •45 m. 33 s. Les autres coureurs se classaient dans l'or dre euàvajit : 3..Vincent (Rhône), 4. D«bourg •(Gironde) 5. Devers (Paris), 6. Murard, 7. Gau dot, 8. Bliy, 9. Pailart, 10. Julien, etc.\n<k travers les rochers do la forêt de Fontainebleau, le vétéran Christophe précédé de quelques mètre 3 Lacolle, qni prendra la première place a l'arrivée\nle championnat de cross des patronages\nLa Fédération des patronages a fait disputer hier, k Belle vue, son championnat de France de cross country. Soixante-dix concurrents étalent engagés. Le clas sement tndivlduel fut le suivant : 1. Picot (iLisieux), 2. Letellier (Meaux), 3. Rouilly (Orléans), 4. Kerve.zec (Croissy), 5. P.oulet (Courhe voio), 6. Grenard (Lyon), 7. Blanchard (Aubergen vtßei. s. FouMloux (Courbe vo!«), 9. Maguy (Lyon), 10. Bfllon (Crois3y). Classement par sociétés (5 coureurs). 1. RbOne Sportif de Lyon, 42 points ; 2. Arago Sport GrJéen-' nais, 46 p. - 3. U. S. Goiirbevolsrtenne, 60 p.; 4. Jeu messe de Croissy, 62 p.; '5. Ariac Sports, i>ls p.\nLe Niçois Binda a gagné 'le «critérium des grimpeurs»\nMec, 4 mars (Mp. Petit Parisien J Ce matin s'est couru, à 'Nice, le grand Critérium 45.es « Grimpeurs », organisé par l'EcUiireur de <V ice. -Le parcours de cette épreuve des plus dures, qui) va de Nice au sommet du mont Chauve, cornu rend quatorze kilomètres avec un dênivettement de Omit cent cinquante mètres. Le nombre des engagés était de soixante-quinze, comprenant un lot de coureurs des plus réputés de la région et de Paris, Versailles, Lyon, Roanne, Bruxelles, Mflan, Novi, Genève. Le départ fut donné aui concurrents à 9 heures. En voici le classement : t. Blinda (fttoe), en « m 52 s.; 2. Barthélémy K[Pari3), en 14 m. 54 s.: 3. Bouchard (Paris;, en « m. 55 s.; 5. Treirtarossl ('Mouza), même temps; 6 Noranand (Roanne), en 45 m. 54 s.; 7. Brpccando (CNtce), en 46 m. 20 s.; 8. Mavoine (Versantes), en <47 m, 4 s.; 9. Beckmann 'Merbfiile.;, en 47 m. 6 s.; 10. Dordonl (Niea), en 47 m. 3 s.\nfa première épreuve cycliste de I'A.S.P.P.\nHier matin, l'Association sportive de la préfec ture de police a fait courir sa première épreuve <de l'année, qui a réuni soixante-dix partants, i Le départ a été donné au pont de Montgeron par M. Duponnols, commissaire divisionnaire et prési dent de l'A. S. P. P. Résultats : 1. Gélot (13® arrondissement), 52 kilomètres en f h. 29 ; 2. Dor3 {Pupilles de la préfecture de po lice), à deux longueurs ; 3. Gouru (13® arrondisse ment) ; 4. Garnler (Panitn) : 3. Wagner (I®' arron dissement) ; 6. Démoulé (7® arrondissement) ; 7. Mounler (7® arrondissement) ; 8. Yvon (15® arron dissement) ; 9. Beaugard (10® arrondissement) ; 10. [Rosset (Sceaux) ; 11. Cras (5® arrondissement) ; 12. Ferrasse (6® arrondissement) ; 13. Baud (2® arron frdissement), etc., et 50 arrivants.\nCROSS-COUNTRY. Championnat de Paris pro fessionnel. La F.S.A.F. a fait dtspaiter sur 12 kil. A Saint-Cloud son championnat de Paris Résultats : n. a. Lactre (E-8. 9®) 52 m. Kl.; 2. Lonpohal (U.S.P.); S. Drancourt (U.S.P.) ; 4 Hervé, 5. Souiîlard, 6. Hus 6on. 7. Julien, 8. Pitole't, 9. Charles, 10. Moreau. T L Onlon des Sports de Paris gagne le challenge Intèrclubs. ; Guillemot, vainqueur à Marseille. L'épreuve Internationale organisée 1 Marseille a donné les résultats suivants ; 1. Guillemot (Excursionnistes lyonnala), 37 m. 10 s. ; 2. Davoll (Gênes), 3. Sanchez (Sportlng Club de Marseille) ; 4. Slgnoret (Massl lia Club) ; 3. Malabava (Massllla Club) ; 6. Arbldir 11. Le cba'lenge « été gagné par le Massllia Club.\nLES AUTRES MATCHES\nEn outre de la partie jouée à Paris, au slade Bergeyre, onze autres rencontres avaient lieu dans les départements entre les cfiubs qualifiés pour les « poules de 5 ». Elles se terminèrent par les résultats ci-après : Poule A. A Grenoble, F. C. de Grenoble bat Boucan-Stade, par 16 points (4 essai 3, i buts) à 0. A Agen, C. A. Béglats bat S. U. Agenals, par 6 points (2 essais) à 3 (1 essai). Poule Z(. A Pérlgueux, F. C. Lourdais bat C. 0. P. 0. de Pérlgueux, par 8 points (2 essais, 1 but) à 3 (l essai). A Bayonne, Aviron Bayonnals bat U. S. Co gnaçatse par 12 points (4 essais) A 3 (1 essai). Poule C. « A Bézlers, A. S. Biterroise bat S. A. Bordelais, par 23 points à 0. A Moulins, S. C. Albigeois bat F. C. Moullnols, par 11 points (3 essais, 1 but) à 3 (1 essai). Poule V. A Dax, U. S. Dacquoise bat H. C. Tou lonnais, par 0 points (3 essais) à 3 (1 essai). A Lezlgnan, R. c. de France (Paris) bat F. C. Lezlgnanals, par 6 points (2 essais) ù 3 (1 essai). Poule E. A Pau, C. A. Pérlgourdln bat Section Palotse, par 6 points (2 essais) à 0. ■ — A Carcassonne, A. S. Carçassonnalse bat Tou louse 0. E. C., par 6 points (2 essais) à 0. Poule F. A Bordeaux, 11. C. N'arbonnais bat Stade Bordelais, par 3 points (1 essai) a 0. LE CLASSEMENT Après tes tirois Journées des éliminatoires du championnat, te classement des poules de cinq s'établit ainsi : Poule A : 1. Boucau Stade (3 matches Joués. 7 p.; 2. Slade Toulousain (2 matches Joués), C. À. Bé glats, 6 p. ; 4. E\". C. Grenôble, 2 p. ; 5. S. U. Ame nais, 1 point. Poule B. : 1. F. C. Lourdes, 9 p. : 2. Aviron Bayon nals, 7 p. ; 3. U. S. Perpignan, 4 p. ; 4. U. S. Co gnac et C. 0. P. 0. Pérlgueux, 2 points. Poule C. : 1. Biarritz Olympique (2 matches Joués) et S. C. Albigeois, 6 p. ; 3., S. A. Bordelais, 5 p. ; 4. A. S. Biterroise, 4 p. ; 5. F. C. Moulinots, 3 p. Poule D : 1. 1. Racing-Glub de France et 11. B. Dacquoise, 6 p. ; 3. 11. C. Toulonnals et F. C. Lézl gnan, 5 p. ; 5. R. G. Chalonnals, 2 points. Poule F. 1. R. C. Narbonrcais, 7 points ; 2. Sta doceste Tarbals, 6 p.; 3. Stade Bordelais et Olym pique, 4 p.; 5. Stade Nantais, 1 p. Poule E. 1. Section palolse et C. A. Pérlgour dln, 7 points ; 3. U. S. Carcaascmnatse, 5 p.; 4. Tou louse 0. E. C. et Stade Français, 2 p.\nNous avons un nouveau champion de tennis : Lacoste\nLes finales du championnat de France de tennis se sont disputées nier, au Tennis-Club de France, au milieu d'une belle atflucnce. La rencontre la plus importante fut, sans con teste, la partie de simple messieurs qui mettait aux prises le jeune eomingman Lacoste, et Hirscn, le récent vainqueur de Cochet. Malgré sa belle forme actuelle, Hirsch suc comba, pris par le jeu calme et méthodique de Lacoste. Le deuxième set fut de tous le plus passion nant, les deux adversaires arrivant h égalité par 6-6; Ils menèrent ensuite tour à tour; mais Lacoste finit très fort ; en travaillant au fond du court, il enleva brillamment les-trois derniers jeux, s'assurant ainsi 11-9. Continuant son jeu. Lacoste mena par deux sets à un. Par la suite, Hirsch accumula les fautes « au service », et c'est par 6-0 que La coste enleva le < ernler set. Le public lui fit une belle ovation. La finale du double-messieurs Anslagul-Gull lemaut contre les frères Borotra se termina tout à l'avantage de ces derniers, qui triomphè rent par 6-0, 5-7, 6-3, 9-7. Enfin, en mixte, Mile Bourgeois-Cochet triom phèrent de Mme Piqueron-Hirsch, en deux sets, par 6-4, '6-3. Le jeu brillant de Co chet enleva la décision.\nL'Américain Carman a gagné le critérium d'hiver\nLa finale du Critérium d'hiver de demi-fond avait attiré, hier, au vélodrome d'hiver, un public très nombreux. Voici les résultats de la réunion : Match derrière tandems humains (25 ïtl.) : i. Rerthet, en 30T3\" 4/5 ; 2. Beyl, à 175 m. ; 3. Billard, à. 300 mètres. Course de tandem (1.000 m.) : Finale : 1. Didier-Maroot ; 2- Texier-Baron, à 1/4 de roue; 3. Ghardon-Louet, à 1 longueur. Temps du dernier tour; 14\" 4/5. Critérium d'hiver (100 kil. derrière motos) ; 1. Carman, en 1 h. 28'43\" 4/5 (record) ; 2. I.inatt, ii 2 tours 1/2 3. Parisot, à 7 tours ; 4. Suter, à 49 tours. Carman a battu les records de 40, 50, 60, 80, 90, 100 kil.\nLe Cettois Ichard est champion militaire de cross\nLe championnat annuel de cross-country, ré servé aux militaires et marins et organisé sous le patronage des ministres de la guerre et do la Marine, s'est disputé hier, sur l'hippodrome de la Courneuve et sous la présidence de M. Henry Paté, haut commissaire à la Guerre. A 3 heures eut lieu le défilé traditionnel, mu sique en tête, puis le signal du départ fut donné. Ichard, de Cette, coureur réputé, actuelle ment au 3' R. A. C., mena la course h sa guise. Longtemps 11 fut suivi pas à pas par le sergent Kadi, du 33' régiment de tirailleurs algériens; mais, au dernier tour, il s'enfuit et ne fut plus rejoint. Le classement individuel fut le suivant : 1. lehawl (3« H. A. C.), 43' 3\" 1/3 ; 2. Kaitt <3ï« Tirailleurs Alg.), 43' 40\" ; 3. Perroux (86» h. A. L.),\n50' 13\" ; 4. Baya (33® Tir. Alg.) ; 5. Anfray (47® R. I,)j 6. Gouln (G./M.P.) ; 7. Blondel Francis-Garnier Ma rine) ; 8. Korrlssa (33® Tir. Alg.) ; 9. Kengaoui (33® Tir. Alg.) ; 10. Sauze (14® corps) ; 11. ihelaiden Mo hamed (23® Tir. Alg.) ; 12. Mansourlah Aïssa (23» Tir. Alg.) ; 13. Aomar bon Abbès (23» Tir. Alg.) ; 14. Mo hamed ben Tahar (32® corps) ; 15. Salah ben Lokos slne. (32® corps} ; IG. Saad Mohamed (20® corps) ; 17. El Housslne ben Mohamed (32® corps) ; 18. D\"Jer loul Abdallak {23' Tir. Alg.) ; 19. Mohamed ben Ahmed (32» corps) ; 20. Bedarl Idir (23» Tir. Alg.) ; 21. Assoui Larbi (20» corps); 22. Raymond (150® R. I.); 23. Mabrouck (33 e Tir. Alg.) ; 21. Ahmed ben Moha med (32® corps) ; 25. de Cazemaker (5® R. A. C.) ; 25. Courtytarat (7® corps) ; 27. Huet (281® R. A. L.) ; 28. Poulard (14® corps) ; 29. Ahoued (33® Tir. Alg.) ; 30. Poignon (14® corps) ; 31. Norland (14G® R. I.) ; 32. Gestln 'G. M. P.) ; 33. Leduc (3* corps) ; 34. DJllall Beladallah (20® corps). Par équipe, le résultat est le suivant : 1. 33® tirailleurs algériens (30® corps d'année), 52 points ; 2. 23® tirailleurs algériens (vainqueur en 1922), 30® C. A., 96 tolnts ; 3. 61® tirailleurs marocains (32® corps), 97 points ; 4. G® groupe cycHste (14® corps), 163 points ; 5. 26» tirailleurs (20» corps), 198 points ; C 148® infanterie (7® corps). 293 point-, ; 7. 39® Infanterie (S® corps). 299 points ; 8. 31® aviation (gouvernement mititaire do Paris), 315 points ; 9. 9® bat. chasseurs A pied (troupes de la Sarre), 360 points ; 10. 25® Infanterie (10® corps), 429 points..\nIchard, champion militaire de cross country\nLa coupe de France de football\nLes matches comptant pour les quarts de finale de la Coupe de France, ont été disputés hier. L'Olympique, le Rod Star et le F. C. do Rouen sont ttrlllamment sortis vainqueurs de leurs rencontres et se sont qualifiés pour les demi-finales, où ils auront comme rival le vainqueur du mafccii Stade Rennais, A. S, F. ou F. €. Cotte. Olympique bat Lovallois, 3 à 0 La victoire de l'Olympique était généralement prévue,mats elle futobtenue beaucoup plus net tement pair 3 buts à 0 que ses plus ardents partisans ne pouvaient l'espérer. Cette partie, qui eut lieu sur le stadé des Bourguignons, à Asnlèrcs, fut disputée assez courtoisement et constamment à l'avantage de l'Olympique. Dès le début, les verts, qui jouent avec le vent, montrent plus de rapidité et d'efficacité dans leur jeu. Après le premier quart d'heure, un coup rrano botté par Dewaquez permet à Darques de marquer un but; la fin de la mi temps voit Levallois réduit h la défensive. Après le repos, les joueurs de l'Olympique jouent contre ie vent et augmentent leur avan tage par l'intermédiaire de rDuffour; les atta ques de Levallois sont facilement, brisées; sur un shoot de Mercier, le gardien de but de Le vallois renvoie la balle insuffisamment, et Stul ler, qui a suivi, marque le troisième et dernier but. L'Olympique joua avec un ardent désir de vaincre, et son habitude des grands matches lui permit de fournir une belle exhibition. La ligne d'avants et le gardien de but Cottenet furent supérieurs k ceux de Levallois et peu vent permettre de beaux espoirs à. l'Olympique. Roubaix battu par le Red Star A Rouen, le Red Star' de Paris a facilement battu le Racing Club de Roubaix par 4 buts à 0. Cette victoire des Parisiens les place dès maintenant au poste de favori de la compétition nationale du ballon rond. F. C. de Rouen bat S- C. Nîmes A Lyon, la rencontre de Roué- et. de Nîmes donna lieu à une sévère partie. Après les deux mi-temps réglementaires, le match était nul (1 à 1) ; c'est à la fin de la seconde prolonga tion que le F. C. Rouen rentra le second but qui lui assurait la victoire.\nMile Neveu est championne de cross\nClôturant brillamment sa saison de cross ocuntry, la Fédération féminine française orga nisait, hier matin, dans lé haut pare de Saint- Qloud, son championnat de France. Le parcours, sur 3 Ml. 050, comportait 900 mè tres de côte. MUe Neveu, de la « Clodo », af firma, une nouvelle fois, sa supériorité : elle se détacha nettement dès la montée et finit aveo 100 mètres d'avanoe devant Mlle Dupont, de a l'Espérance » de Billancourt. Voici le Classement individuel : t. Mlle Neveu (Clodo), 13' 32\" 1/s'; 2. Mlle Dupont (Billancourt), 13' 47\" ; 3. 'Mlle Juge (Tourcoing), 14' 6\" ; 4. Mlle Muyllen (Tourcoing:) ; 5. Mlle Le-\nborgne (U. S. Quevilly) ; C. Mlle Duchomim (Que vllly) ; 7. Mlle Regel (A. C. F. F.) ; 8. Mlle Rouch mover (Reims) ; 9. Mlle J. Neveu (Clodo) ; 10. Mlle Laùaré (Clodo), etc. l.e classement par clubs s'établit comme suit : Première catégoriel!\" équipe): 1. Clodo. 14 points; 2. Quevilly, 28 points ; 3. Kéœtna, 43 points. (2« équipe) 1, U. S. Quevilly, 07 points ; 2. Clodo, 63 points ; 3. Fémina, 79 points. Deuxième catégorie : 1. Elan de Tourcoing, 22 points ; 2. Sans Souci, 32 points ; 3. A. C. F. F., 36 points ; 4. Reims, 46 points.\nM 1» Meveu, championne de cross country\nDeux championnats de poids et haltères\nCelui de la F. F. P. H. Le championnat de Paris de la Fédération fran çaise des poids et haltères, a été disputé, hier, au Gytnnase municipal, rue de la Bidassoa. Résultats : Poids plume. 1. Frois.sard (D.A.C), 705 points ; 2. R. Ferrarls (5.A.8.), 680 p. ; 3. Rameaux (indé pendant), 660 p. ; 4. Dufour (lirell), 635 p. ; 5. Zelù mann (5.A.8.), 595 p. Poids moyens. 1. Dubois (5.A.8.), 825 points ; 2. Artls (Indépendant), 815 p. ; 3. Sagnier (C.A.P.), 780 p. ; 4. Legrand (C.A.G.), 780 p. ; 5. Decarnln (5.A.8.), 720 p. ; 6. Vlgnon (C.A.P.), 715 p. ; 7. Mal son (F.A.C.), 710 p. Poids légers. 1. Al. Pdillippon (5.A.8.), 800 points ; 2. Heilès (C.AJ\\), 731 p. ; 3. Poirot (C.AaPJ, 741 p. ; 4. Moudhon (Indôpenifant), 740 p. ; 5. M. Ferrarls (5.A.8.), 700 p. ; 6. Pecot (C.A.P.), 680 p. Poids ml-lourds. I. lttgoulot (P.A.C.), 790 points ; 2. Camille Prunier (C.A.P.), 775 p. Poids lourds. 1. Davesne (C.A.P.), 010 po-lnts ; 2. Dannoux (C.AjH.N.), 910 p. ; 3. Moilie (C.AP.), 810 points. Celui de la F. F. F. La Fédération française de force, l'important groupement athlétique récemment créé, a fait dis puter son championnat sous la présidence de M. de Castellane, président du groupe sportif du conseil municipal. Le clKimpion olympique Gadlne, qui assistait A la réunion, jeta 140 kilos ei émerveilla l'assistance. Résultats : Poids plume. 1. SeSta, 731 livres ; 2. Nauiot, 635 Mv.; 3. Freroon, 625 llv.; 4. Bouviers, 7SO llv. Poids légers. 1. Deflouc, 70 livres ; 2. Vo quette, 710 D'y.; 3. Escure, 720 llv.; 4. Carrie, 700 llv.; 5. Béûhoimet, 630 llv. Poids moyens. 1. Roger Français 870 aivres ; 2. Petit, 810 llv.; 3. Oourarrîe, 770 îIV.; 4. Gnnn mel, 756 llv. Poids demi-lourds. 1. Ifabaiix, 900 livres ; 2. Dupont, 855 llv.; 3. Petltjeu, 830 llv.; 4. Clolas, 815 llv.; 5. Roflet, 805 (Uv . Poids lourds. l. .OTred François, 945 livres; 2. Fouré. 845 Irv.; 3. Gauteron, 810 Uv.\nLes grandes épreuves aéronautiques\nL'Aêro-Club de France vient d'arrêter les règle ments et de nier les dates des grandes épreuves aéronautiques de 1923. En voici le résumé : Ballons sphériques. Epreuve Internationale de distance. Départ le 13 mai. des Tuileries. Prix Alfred-Leblanc. Epreuve de distance ré servée aux membres de l'Aéro-Club de France et des sociétés affiliées. Départ le 8 juillet, à Angers. Aéroplanes à moteurs. Grand Prix de l'Aéro- Cltfb. Epreuve Internationale d'avions commer ciaux sur les circuits Paris-Salnt-Inglevert, Metz- Pari; et Paris-Metz-Paris (à courir quatre fols), soit au total 3.037 kll. 420. Départs (tes épreuves les 17. 18 et 19 septembre, sur l'aérodrome du Bourget. Coupe Michelin. Epreuve internationale de vi tesse sur le tour de France (2.835 kil, 17). avec quinze atterrissages a points fixes en cours da route. Départs d'un point quelconque de l'ltinéraire à partir du 1\" juillet.\nESCRIME. Aux armes de combat. Résultats des épreuves tirées hier à Luna Park : 1™ poule : l. Hlrsch (Bouché); 2. ex aequo, Vin cent, de Raust, d'Aubigny. 2« poule : l. de Cas tellane (Bourdon); 2. ex aequo, Chatflllfer. Saintoin, Potier. 3' poule : 1. après barrage Veuve (Bau dry) ; 2. Amlot ; 3. A. Larntte et cap. Jar.nekeyn. 4« poule : 1. docteur David (Bouché) ; 2. Brunei; 3. Mi lan et Lortat. 6* poule : t. J. Laffltte (Laurent); 2. ex aequo, Desbors, A. Bernard, Ghubilieau, Heu res-, Perdrlzet. 6® poule : 1. Relnach (Mignot); 3. Veuve ; 3. d'Aubigny. Challenge Drouard. L'équipe de la salle Flacher, composée de MM. Rossignol, 2 victoires ; Martrot. 2 v. ; Fischer, 4 v. ; Bourlez. 3 v. ; Vallée, 2 v. est victorieuse Ce la salle Bourdon, représentée par MM. de CasteUane, 3 v.; Saintoin, 3 v.; Potier. 1 v.; Chatelier, 1 v. ; docteur Lormeau, 2 v., par 13 vic toires à 10. Au cercle de l'Epée. Hier a eu lieu la pre mière poule mensuelle comptant pour le challenge dit Cercle : 1. Ch. Clerc (1 touche) ; 2. Serge Veber (2 touches) ; 3. ex mquo Léo-Nathan et M. SSivain. Les assauts étaient dirigés par le maître Splnn ■wyn et furent vivement disputés.\nLe bureau de l'Amicale des officiers belges en France, est ainsi constitué pour 1923 : Président, M. G. Godchaux.; vice-président, M. H, Lavaiette ; secrétaire, M. L Gliiard ; trésorier, M. H. Pâques. Les réunions de l'Amleaîe ont lieu tous les lundis, k 18 heures 30, au café Moilard, 113, rue St-Lazare.\n-o- « Le Tout-Paris » et la colonie étrangère sont tous les .soirs au Palace, le nouveau music-hall des grands boulevards (angle faubourg Montmartre, tél. : Bergère 44-37) pour admirer la grande revue Toutes les Femmes et les merveilleux artistes : Harry Pilcer, polaire, Dutard, Audlfrred, Peggy Vere, Rahua et Nina Myral ainsi que les 300 Jolies femmes engagées pour les 45 tableaux de cette éblouissante revue.\n-o- BOUFFES CONCERT. La Dame de chez Maxlm's, le plus grand succès do rire du siècle. -o- MONCEY. Rêve de Valse, la célèbre opé rette viennoise, 3 actes. Faut. 2 à 5 francs, -o- Deux-Anes (Place Blanche. Marc. : 10-26). Jeune amant ou vieux céladon, Qu'une amante amère repousse, Aux Deux-Anes, placez-la donc, Et vous aurez l'amante douce ! -o- NOUVEAU CIRQUE. Ce soir, la Piste nau tique, les Crocodiles, les 50 animaux dressés. Gul chenet, etc. Loc. gr. de 10 à 19 heures.\nPremières Représentations\nSPECTACLE DES ESCHOI.IERS. Le Plaisir d'être méchant, pièce en quatre actes, de M. André Lang ; Adieu. Manette, un acte, en vers, de M. Davido Léon. La pièce jouée ces jours derniers par la com pagnie du Griffon se qualifiait de « férocité en quatre actes ». Cette qualification pourrait être également revendiquée par la pièce de M. André Lang. Elle présente un type, heureusement assez rare, de jeune misanthrope pervers, qui a dû faire sa lecture favorite des Liaisons dangereu ses, Ce Jean Vorenne a, un beau jour, quitté sa famille, sans dire pourquoi. Il revient, sans donner plus de raisons de son retour. Il dédaigne l'affection des siens et se plaît à les désoler par sa froideur hostile. Avant son départ, il n'avait pas laissé que de troubler une jeune fille, Cécile, qui, depuis sa brusque disparition, s'est mariée. Cécile, non sans émotion, accepte la difficile mission de lui demander le secret de son atti tude. Jean joue avec elle une odieuse comédie. Il la persuade qu'il n'a jamais cessé de penser à elle, qu'il l'aime éperdûment. Cette passion, qu'il sait feindre, réveille les premiers senti ments de Cécile. Il l'affole par ce simulacre de son délire, il la grise de paroles capiteuses. Elle se défend désespérément en invoquant son de voir d'épouse et de mère, mais elle faiblit, et quand, dans une scène fort osée, elle va, toute frémissante d'amour, être à sa merci, il la repousse soudain brutalement en lui disant : c Allez, maintenant, retrouver votre mari ! » En fait, il se croit, parce qu'il agit en goujat, en méprisant .tous les sentiments simples, un homme supérieur; il n'est qu'un monstre d'or gueil. La vérité sur son compte, c'est une fillette fort avisée, sa petite sœur, la seule per sonne dont il tolère la franchise, qui la lui ré vèle, et c'est elle qui lui fait voir clair en Tui mcme, non sans honte. Mais avant que Jean Vorenne en vienne à s'humilier, des particula rités assez scabreuses n'ont pas été épargnées. Pourquoi chez un jeune écrivain qui a attesté ailleurs son sens littéraire, ce goût de l'excep tionnel, cette manière de défi ? Il y a d'autres moyens d'être original. M. André Lang a trouvé en Mme Marthe Meilot, en Mlles Suzy Prins, Suzanne Ryane et en M. Dqltour, des interprètes dévoués et vaillants. Le spectacle avait commencé par un acte en vers, rappelant un peu trop la formule de ce qu'on appelait autrefois 1* « acte odéonien ». On y voit Rivarol, le sceptique Rivarol, procla mant la supériorité de l'intelligence sur le cœur, n'en être pas moins, malgré ses théories, cruel lement atteint par l'abandon de la jeune femme qui l'avait suivi en son émigration. Le cœur a ses revanches. Mais il est un peu téméraire de faire parler Rivaroil, qui avait tant d'esprit Paul Gimsty.\nDANS PARIS\nMort dans l'autobus M. Eugène Deriefpe, figé dé qliarantc-éinq ans, ontrepreueiïT, se trouvait dans un autobus do la ligne « iLa Vlllette-gare d'Austerlltz », lorsqu'à l'arrêt de 'la place de la Bastille, 11 s'affaissa subi tement sur la (banquette où ij se tenait assis. La mort avait été Instantanée. Les accidents de la rue Boulevard Sébastopol, ù l'augfle de la .rue Salo mon-de-Caus, un chêval attelé se jette contre un t&xl. Mme Anna Goldsteln, âgée de cinquante ans, habitant i». rue Cbamploimet, qui occupait le se cond des véhicules, est si grièvement blessée au visage qu'eu doit lui faire, a J'Hôteli-Dleu. l'abla tion d'un œil. Une enquête est ouverte afin de dé terrolper les circonstances exactes de l'accident. Rue Fontaine, un taxi renverse Mme veuve Rouquier, Agée de soixante-douze ans, domiciliée rue Duperré. Etat grave. M. J.-B. Rebuffet, âgé de quatre-vingt-un ans, concierge, 143, rue <l'Aboutir, qui, frôlé par le garde-boue d'une automobile, était tombé ù terre et s'était fracturé le crâne dans sa chute, a suc combé presque instantanément. Le Jeune Raymond Pinson, âgé de cinq ans, qui traversait en compagnie de son père, l'avenue du Pont-de-Flandre, est renversé par une voiture chargée de glace. Il succombe peu après à l'hôpital Andrat, où 41 avait été transporté. Le conducteur do la voiture, M. Monge, est gardé à la disposition de la Justice, 'Mme Ottoz, habitant le qnartte de la Fol te-M en court, a eu le pied droit écrasé par un camion automobile, faubourg du Temple. A Salnt-iLouls. Les désespérés Ou a trouvé pendue dans sa chambre Mme Ma riette BejT.ard, âgée de quarante-deux ans, demeu rant boulevard Sébaatopol. N'euraestiénle. Neurasthénique également, M. André Boog, soixante-huit ans, domicilié villa BeUevue, se pend dans sa salle a manger. Ne négligez jamais une piqûre 'Mime Ernostine Bourgeois, âgée de eolxants ans, reinmo de ménage, rue des Chaufourniers, s'était piquée à la main gauche, 14 y a quatre. Jours, avec une léplngle de sûreté. ES© ne prêta à l'accident qirtme médiocro attention, mais, avant-hier, le mal empirant, elle se rendit a l'hôpital Soten-lLouls, où on l'admit d'urgence. Elle y a succombé, hier, aux suites d'un phlegmon gangreneux.\nQuinzième arrondissement. Une péniche en remorque a heurté hier, vers midi et demi, la Voûte du ipont do Grenelle. Une pièce de fer longue d'environ un mètre a été arrachée. Il n'y a pas eu d'autre accident. Dix-septième arrondissement. Un cambrioleur, dont on possède le signalement, a opéré dans les chambres occupées, par MM. Herriot et Jesselln, dans un hôtel, 3, rue Boulay. II a emporté des* vête ments et une petite somme en billets de banque.\nBoulevard de Port* Royal, un passant est poignardé par des ivrognes\nPassant, samedi soir, rue Mouffelard, >l. Léon Beaute, vingt-sept ans, peintre en bâtiment, demeurant 27, rue Broca, était pris soudain à partie par cinq Individus ivres. Sans répondre aux provocations dont il était l'objet, M. Beaute atteignit le carrefour Saint- Mancôl, toujours poursuivi par les ivrognes. Il allait s'engager dans le boulevard du Part-fioval lorsque, rendus furieux par son .mutisme, les énerguïntnes se précipitèrent sur lui, et après une courte lutte il s'affaissait frappé do cinq coups de couteau. La bande, aussitôt, s'égailla. Mais poursuivis par les agents, deux des agresseurs purent être appirahemlé». interrogés par M. Paul Legrand, commissaire du quartier clu ils désignèrent le meuriier, un nommé René Blzien, qui a été arrêté dans l'après-midi, ii son domicile, 73, rue (Frileuse à UentiUiy, par l'iaapectcur Sahuc, du quatrième district.\nUne jeune femme tuée par une automobile au bois de Boulogne\nMme Marguerite Grosley, habitant. 8, square Delambre, à Paris, a été renversée, à 5 h. 15, hier après-midi, devant le Moulin de Long champ, par une automobile et tuée sur le coup. Le chauffeur, auteur de l'accident, qui est au semice d'un couturier des environs de la Ma deleine, a été consigné à la disposition de M. Moilard, commissaire de Boulogne.\nLecoin continue la grève de la faim\nLe communiste Lecoin continue la grève de ia faim. Hier soir, après quatre jours de jeûne absolu, il était très affaibli. Il a été visité, dans sa cellule, par son avocat, M* Henry Torrès, qui doit être, ce matin même, reçu par le ministre de la Justice.\nLe comité national de la C. G. T. U\nILe comité national rte la C. G. T. unitaire s'est (réuni, bler. avenue Maihurln-Moreau. L'assemblée s'est tout d'abord occupée de la réor ganisation du groupement, puis des méthodes de propagande. Apres quoi la discussion s'est engagée sur l'attitude de la délégation au congrès de Moscou. De reombreux militants prirent Sa parole. En fin de compte, le comité se trouva en présence de trois motions : l'une présentée par Se bureau, l'autre par les Cheminots extrémistes, la troisième par les délégués de l'alimentation. La première approu vant purement et simplement la délégation qui donna à Moscou l'adhésion du groupement extré miste fut adoptée par 75 voix. Celle des Cheminots qui, sans blâmer précisiêment l'attitude d«s délégués réclamait l'abstention, réu nit 23 Voix . La troisième qui dit A peu pria ta même chose que la seconde n'en obtint qu'une seule. Il y eut, en outre, six délégués qui ne votèrent ni pour l'un ni pour l'autre. Avec les absents au moment dit vote, il faut compter que l'adhésion ù l'lnternationale de (Moscou a été approuvée par les trois quarts des syndicats extrémistes.\nCOURRIER DES THÉÂTRES\nOpéra, 8 h., les Maîtres chanteurs. Comédie-Française, 8 H. 15, les Caprices de Ma rianne, le (fendre de M. Poirier. Opéra-Comique, 8 h., Madame Butterfly, le Festin de l'Araignée. Odéon, 8 h. so, les Fausses confidences. Chez Silvia. GaSté, 8 h. 30. la Fille de Madame Angot. Trlanon-Lyrique, 8 30, les Mousquetaires au Couvent. Chàtelet, 8 h. 30, Capoulade de Marseille. Porte-Saint-Martin, 8 ti. 30, le Vieil Homme. Théâtre de Pari 3, 8 h. 30, 1»' Vertige. Théâtre sarah-Bornhardt, 8 h. 30, l'Aiglon. Th. des Champs-Elysées, 9 h., Concert Eug. Ysaye. Théâtre des Variétés, 8 h. 30, Un jour de folie. Ambigu, 8 h, 45, David Copperfield. Théâtre du Gymnase, 8 h. 45, les Vignes du Seigneur. Palais-Royal, 8 h. 30, la Merveilleuse Journée. Théâtre Marigny, 8 h. 45, J'te veux! Théâtre de l'Athénée, 8 h. 45, la Sonnette d'alarme. Théâtre Femina, 8 h. 45, Epouse-la. Renaissance, 8 h. 45, la Vagabonde. Théâtre Edouard-VII, 9 h., l'Amour masqué. Théâtre Mogador, relâche. C. des Ch.-Elysées, 8 11.45, la Puissance des ténèbres. Théâtre Antoine, 8 h. 30, le Poussin, Asile de nuit, vaudeville, 9 h., la Couturière de Lunéville. Th. Michel. 2 h. 30 et 8 h. 30, rép. ffên. En bombe. Théâtre des Nouveautés, 9, 11., l'Ecole des amants. Grand-Guignol. 8 h. 30, Mademoiselle Ftît. Bonites-Parisiens, 8 h. 45, Dédé (Maurice Chevalier). Théâtre Daunou (7, r. Daunou), 8 h. 45, Ta bouche. Potlnière, 8 h. 43, Pouche. Th. des Capucines, 9 h., Poirrquot m'as-tu fait ça ? Théâtre des Arts, 8 h. 30, Terre Inhumaine. Maison de l'Œuvre, 8 si. 45, Gioconda. Théâtre Déjà set, 8 h. 30, le Satyre. Scaîa, 8 h. 45, le Train de 8 h, 47. Vieux-Colombier, 8 h. 45, le Paquebot Tenacity. Théâtre Cluny, 8 h.45, Aux Bat* d'Af' (pièce réaliste), Folies-Dramatiques, 8 h. 30, Mariage de Pyramldon. Théâtre Albert-I\", 8 h. 30. la Souris. Comosdla (27, txl Clichy), 9 h., le Lit enchanté. Théâtre des Ternes, 8 h. 45, Atout... cœur. . Montrouge, 8 h. 45, J'en pince pour la patronne.\nCINEMAS\nGaumont-Palace, 8 h. iô, la Roue (8 e épisode), Gaumont-Théâtre, spectacle permanent. Ciné Max-Linder, W. S. Hart dan.- Sa Haine, Marivaux, Douglas Fairbanks dans Robin de» bols. Madelelne-Clné, 2 h., 5 15, 8 45, la Roue, Chariot soldat Omnla-Pathé,sp,p. Après la tourmente, la Roue;?* ép.) Aubert-Palace, Expérience (superproduction). Ciné-Opéra, Sa Haine -(William Hart).\nAVANT. PREMIÈRE\n\"En Bombe\", au Théâtre Michel\nLaissant pour un moment (les sujets plu? puis sants et plus graves. M. Klstemaeckers a écrit une comédie bouffe, dont le Théâtre Michel va donner bientôt la générale. Et si d'aucuns s'étonnent que l'auteur de la Flambée et de l'lnstinct ait pu songer & écrire En bombe I (c'est le titre de l'œuvre nouvelle), qu'ils sachent que, tout d'abord, M. Klstemaechera avait entrevu uns comédie dramatique. Mais cheminant dans son Intrigue, il s'aperçut que ce qu'il concevait, émouvant tournait au co mique par la force des choses, et carrément il blfur-» qua. Et voilà pourquoi nous aurons une pièce gale sur les jaloux, au lieu d'une pièce dramatique, et J'avoue que Je préfère ça. On dit que ce sera d'ailleurs la chose la plus plai sante, du monde et que, l'écrivant, M. KistomaecJters ne s'est souvenu que du temps où 11 écrivait des choses gaies : le roi de 3 Palaces, par exemple. Le Gallo, Marguerite Templey, Huguette Daslry, Alerme, etc., sont chargés de mener la pièce aux heureuses destinées qui lui sont promises.\nLes répétitions générales d'aujourd'hui : AU THEATRE MICHEL. A 2 h. 30, et â 8 h. 45, répétitions générales de En bombe, comédie-bouffe en trois actes de M. Henri Klstemaeckers.\n« BORIS QODOUItOV » A L'OPERA Le célèbre drame musical de Moussorgsjcy Boris Godounov, dont les représentations & l'Opéra furent l'année dernière une révélation, va reparaître sur cette scène. M. Vannt Marcoux y tiendra le rôle l':u tsar Boris, dont H a fait une al belle composi tion et l'admirable chef d'orchestre M. Koussevttzky, de retour a l'Opéra od 11 va présider aux études musicales de l'autre drame de Moussorgsky, la Kho vanchfchina, dirigera l'orchestre. Les représenta tions de Boris Godounov doivent précéder la pre mière de la Khovantchtina et sont fixées aux 12, 16 et 21 mars.\n-0- AU TRIANON-LYRIQUE. La comédie musi cale tirée de ta nouvelle de Gérard de Nerval, Sylvie, par M. Pierre Berlin, musique de M. Fred Barlow, qui remporta un si légitime momphe au gala de la Société philanthropique, entrera officiellement au répertoire du Trianon-Lyrlque mercredi prochain. Une reprise de ta chanson de Fortnnlo d'Offenbach accompagnera cette œuvre sur l'afllcbe. -O- THEATRE FEMINA. Les 14, 16, 19 et 21 mars, Al. André Gallhard donnera au théâtre Femina quatre matinées de danses avec le concours du célèbre danseur Irll Gadescow, du Metropolitan Opéra de New-York, et de sa gracieuse partenaire, Mlle EHep StnrMrrg du Théâtre national de Chris tiania. Ces deux Incomparables virtuoses de la chorégraphie Interpréteront des œuvres de Chopin, Debussy, Delibes, Glazounow, Kreislor, Luigini, Ru blnstein, Schubert, etc... La répétition générale de ce très intéressant spectacle de danses est Irrévo cablement fixée au lundi 12 mars en matinée. -o- M. Lugné-Poe, directeur de la « Maison de I'OEuvre », nous annonce la création d'une comédie d'André Birabeuu. Est-ce possible ? Interprétée pur M. Lugné-Poe lut-meme, Mmea Renée Corctade, Jane Chcvrel, MM. Henry Roger et Ronet. Vendredi 23 mars, en soirée, répétition générale. Samedi 24 mars, en soirée, première représentation.\nSPECTACLES & CONCERTS\nFolies-Bergère, relâche. Olympia, mat. et soirée, 15 vodottes et attractions. Concert Mayol. 8 h. 30, Raqurl Mcïter et la revue. Palace, 8 h. 30, Toutes les femmes (revue). Casino de Paris, 8 30, En douce ! revue (Mistinguett). Cigale, 8 h. 30, Oui ! ma poupée. Eldorado, 8 li. 30, le Crime du Bouif (Mistinguett) Alhambra, 8 h. 30, Braiiem, Anna Fongez, 11 attract. Ba-Ta-Clau, 8 h. 30. Bonsoâr (revue). Boulfes-Concert, 8 h. 30, la Dame de chez Maxita's. Moncey, 8 h. 30, Rêve de valse (opérette). Pie qui Chante, En avant—mark! (Musldora.Ch.Fallot) Deux-Anes. 9 It., Aux Anes, citoyens. Perchoir, 9 h., on fait joujou. Coucou, 33, bd St-M®rtin (Arcb. 25-02). Cabaret gai. Nouveau-Cirque, 8 h. 30; mat. jeudi, ram., dimanche. Cirque Méf.rano, 8 30 ; mat. jeudi, clim., fêtes, 2 30. Cirque do Paris, 8 h. 30 ; mat. jeudi, dim., 2 b. 30. Européen, mat. et soir., DaJbret,Darlels,l.ucile Joël Concordia, m.,5., Don®, Constantin, Gil-Bert. Greyval. Kursaal, 2 b. 30, mat. t. 1. faut. 1 fr. 50 ; soirée, 8 ?0. Palaia Pompéien, jeudi, à 9 h., Soirée de parfumerie. Maglc-Clty, t.l.s.,ba! 2 oreb. Dlm. mat.,bal,skat.,2 30. Musée Orévin, Bonar Law, Mussolini. Salle Wagrsm, demain, S 8 beure=. frrand bal. Moulin de la Galette, demain, 8 h. 30, telj gd oreh.\nCOURRIER DES T\" O P~ AMATEURS DE | .O. I\" ■\nRadio-concert de la Tour Eiffel (sur 2.600 m. de longueur d'onde). Aujourd'hui lundi, a 18 h. 20. concert avec le concours de Mlle Lucy Dégradai, de j opéra-Comique ; M. Léon Sirota, planiste, profe*- seur de virtuosité au Conservatoire de Vienne : du trio Trillatde Mlle Hortense de Sampigny, violo niste ; MM. Jean Witkowski, violoncelliste ; Edmond Trillat, pianiste, et M. Lucien de Flagny, planiste, compositeur : 1. Pièces en concert (Rameau), par le trio Trillat ; 2. Fédia (Erlanger), par Mlle L. De granal, accomp. do M. de Flagny ; 3. a) Tic Toc Tchoc (Couperln) ; b) La Poule (Rameau! ; c) L'lli rondeUe (Daguin), par M. Léon Sirota, pianiste : L Adagio du ll' Trio (Salnt-Saëns), par le trio Trillat ; 5. a) Les Couronnes ; b) Le Colibri (Chaus son), par Mlle DegTanal et M. de Flagny ; 6. Valse en ré bémol majeur (Chopin), par M. sirota, planiste. Auditions Radiola(sur 1.565 ru. de longueur d'onde) Aujourd'hui, 8 17 h. 5, bulletin Dnancler et cours des changes, cours de la Bourse du commerce de Paris ; 17 h, 15, concert : 1. Menuet (Mozart), piano ; 2. Allegretto de la Sonate (Franck), violon ; 3. An dante de la Sonate (Stanley), nûte ; 4. Andante et Anale de la Sonate (LocateUl), alto : Mlle Lucienne Mouiller ; 5. Largo (Lœlliet), violoncelle ; 6. Allegro de la Sonate (Franck), violon ; 7. Allegro de la Sonate (Stanley), flûte ; 8. Menuet et allegro (Lœll let), violoncelle ; 9. Récitatif de la Sonate (Franck), violon ; 10. Menuet de la Sonate (Stanley), nûte ; 11. Ballade (Schubert), alto : Mlle Lucienne Mou iller ; 12. Sarabande (Leclerc), violoncelle ; 13. Finale ' de la Sonate (Franck), violon ; 14. llabanera (Albe. nitz), piano. 20 h. 45, informations : 21 h., concert itVee le con cours de Mlle Brcgyl, du théâtre Sarah-Bernhardt, et de Mmo Barthez, soprano : 4. Ballet de Lahmi (Dclibes) ; 2. Introduction et allegro (Lalo), flûte ; 3. Air de Lia de l'Enfant prodigue (Debussy), chant : chant : Mme Barthez ; 4. Le sommeil de Juliette (Gounod) ; 5. Mazurka en mi bémol (Uhopln), violon ; 6. a) Stances de l'Aiglon (Rostand) ; a. b) Le Par,ion (Sully-Prud'homme), poèmes dits par Mlle Dregyt ; 7. Menuet et allegro (SenalHe-Sahiwn), violoncelle ; 6. Toccata (Paul Rougnon), duo pour violon et violon celle ; 9. Air des bijoux de Faust (Gounod), chant i Mme Barthez ; 10. Danse de ta Ggpsy (Salnt-Saëns). Posto de la Haye (P. C. G. G.). Aujourd'hui, de 21 h. 20 â 22 h. 20, émission radlotéléphomcpie de 3a Haye sur 1.050 mètres de longueur d'onde.\nLe congrès des Eclairéurs de France\nLes Eolaireur® de Fran-ce ont tenu leur con grès annuel, 92 rue du Moulin-Vert,' eous la présidence de M. Bertier, président de la fédé ration. La séance du matin fut consacrée à la lec ture du rapport do M. Gémœihing, professeur à la faculté de droit de Strasbourg, qui con clut à l'élargissement die la formule du scou tisme pour les éelaireuns âgés de plus de seize ans. Les suggestions du professeur fu rent résumées par M. Marty, qui fit adopter le vœu que des enrôles d'études sociales 60ient organisés conjointement avec les exercices de plein air. Au cours de la séance de l'après-midi, l'as semblée renouvela sa confiance aux membres du conseil directeur : MM. Bertier, Le fèvre, commandant Fabre. Gallienne, Blanchard, Rische et Marty.\nL'ÉPURATION DE PARIS\nM. Bénin, commissaire du it« arrondissement, a opéré, la nuit dernière, une rafle boulevard Rlcltard- Lenoir ; huit \"arrestations ont été maintenues pour port d'urmes prohibées. De son cûté, M. Gauthier, commissaire de Salnte- Marguerite, a fait une descente dans un hôtel place de la .\"vallon, effectuant trente-six arrestations.\nINFORMATIONS FINANCIÈRES\nSOCIÉTÉ DES PORTS MAROCAINS DE MEHEDYA KENiTRA ET RABAT-SALÉ Société anonyme française au capital de 5.000.000 de francs\nCette Société procède actuellement au place ment. au prix de 470 francs, jouissance ler1 er jan vier 1923. de 220.000 obligations 6 0/0 de 500 fr. nominal, amortissables en 58 années au plus, rapportant un intérêt annuel de 30 francs nets, payable par coupons semestriels, les 1\" jan vier et J or juillet de chaque année. L'intérêt et l'amortissement sont garantis par 3e gouvernement chériflen conformément au dahir promulgué le 5 février 1923. Les coupons seront payés et les titres rem boursés sans aucune retenue pour le porteur, la Société prenant a sa charge, dans le présent et l'avenir, le paiement de tous impôts, taxes, droits ou redevances quelconques, dont lesdits titres et coupons seraient frappés, tant en France qu'au Maroc. Ces impositions sont ga ranties par l'Etat chériflen dans las mômes con ditions que le paiement des intérêts et le rem boursement du capital. Los demandas sont reçues aux guichets dea principaux établissements de crédit de la place, dans leurs sièges, agences et succursales en France, en Algérie et en Tunisie.\nCECI INTÉRESSE TOUS LES JEUNES SENS ET JEUNES FILLES ET TOUS LES PERES ET MERES UE FAMILLE\nL'ECOLE UNIVERSELLE, la plus Importante du monde, permet, grâce à ses cours par cor respondance, de faire chez soi, dans le minimum do temps et avec le minimum de frais, des études complètes dans toutes les branches du savoir. Elle vous adressera gratuitement eur demande celles de ses brochures qui vous intéressent : Brochure 1.301 : Enseignement primaire. Brochure 1-326 : Enseign. second, et supér. Brochure 1.338 : Grandes écoles spéciales. Brochure 1.349 : Carrières administratives. Broehure 1.358 : Carrières industr. et agric. Brochure 1.382 : Carrières commerciales. Ecole Universelle, 59, i>\" Exelmans, Paris-18*.\nCONSEIL AUX ENRHUMÉS\nSi un rhume n'est point guéri par de simples soins hygiéniques, 6'U survient de la gêne dans la respiration, il faut employer de suite, pour éviter les complications possibles, la Poudre Louis Legrae, qui a obtenu la plus haute ré compense à l'Exposition universelle de 1900. Ce précieux remède calme Instantanément les souf frances, l'oppression, la toux des vieilles bron chites, ainsi que les plus violente accès d'asthme et de catarrhe. La botte : 2 fr. 95, impôt com pris, toutes pharmacies.\nJLiO JPetit. Parisien\n5356\nllilllllllllllllllilillllllllllllllllllllllllllllllliilililllllllllllllllilllâ La premiers représentation de ia super-revue EN PLEINE FOLIE est reportée au mardi 8 mars, è 8 h. 30 très précises, du soir. La deuxième représentation aura lieu le mercredi 7 mars. Tous les billets portant les dates des dimanche 4, lundi 5, mardi 6, mercredi 7, seront reçus le jeudi 8 mars, ou remboursés au bureau iiiiiiiiiiiiiiiii de location niiiiHiiiinii! CONCERT MAYOL La Grande Artiste RAQUEL MELLER CHANTE SES NOUVELLES CRÉATIONS AU DOUZIÈME TABLEAU DE LA GRANDE REVUE OU ! qLuel nu ! I :~rx>'solrr~l es\"Jourîîaïiéfcôurrlérlates [ seront reçus au contrôle sur présentation de la carte routre.\nSALLE MARIVAUX LE SUCCES LE PLUS PRODIGIEUX DU JOUR 15.000 Artistes. A coûté Fr. : 20.000.000 DOUGLAS FAIRBANKS dans ROBIN - DES BOIS _ MATINEE et SOIREE\nELIXIRETLJI]» • JT ITRIPLE SEC! N' I Y >L II LI \"LUMEN\"™ Xend CI,AISES, par maniais temps, tea glaces de pare-brise d'Automobile. Supprime, par Rrocédé cbimlqne, ia inconvéuienta et îles Sang-ers qu'il It Flacu de godait reifortsar (pcir reebirgerl'tppirelO 51r. Dans tous les Qaragês et J Jeeestsires* Etablissements COCORDAN & COTTART 4 AVOM-FOH TAINEBLEAU (Seine-et-Marne). - Tiiéph. S 4.\n","BULLETIN ORPHÉONIQUE\nUN CONCOURS ANNUEL DE MUSIQUE A PARIS En 1914, un comité composé des principales nota bilités musicales de la capitale, s'était l'orme en vue d'instituer, chaque année, aux fêtes de la Peu terùie, un grand concours (te musique, avec des primes en espèces, suffisamment importantes pour ï attirer les plus grandes sociétés du monde. La Ville de Paris lui avait accordé un prix de 10.000 francs, auquel était venue s'ajouter Une sub vention de l'Elat, ainsi que l'attribution de la salle du Jeu de Paume, au jardin des Tuileries, pour y établir son secrétariat général. l.a guerre, survenue à ce moment, en avait em pêché la réalisation. Cet intéressant projet, qui dotait Paris d'une grande semaine de iu musique, semble vouloir re venir sur Peau. J'apprends, eu erret, que des pourparlers sont actuellement « ! iga*és entre les membres de ce comité pour lui donner définitivement corps, et que le premier concours, qui Intéresser* les so ciétés chorales botw»e s, composées d'au moins cent exécutants, aura probablement lieu aux fêtes de la Pentecôte rie 192b Ensuite viendraient. A raison d'une catégorie par année, les sociétés chorales mixtes, les harmonies, les fanfares et les symphonies les plus réputées. En principe, les primes suivantes seraient accor dées, a chaque concours, aux sociétés victorieuse» : i\" prix, 30.1100 fr.; 2» prix, 12.000 fr. ; 3« prix, 8,000 fr- Indépendamment de ces récompenses, Il serait cil r' outre atiribué des objets d'art, des couronnes, des palmes et des médailles de grande valeur. Les pouvoirs publies qui. dans une noble pensée, Jn! avalent une première fols accordé leur puissant uapui. ne sauraient aujourd'hui se déjuger, et tout l'ait espérer que bientôt nous pourrons avoir le plaisir d'applaudir chez nou= les plus grandes masses eboraies et instrumentales qui existent. et qut ont toujours ratt l'admiration des véritables connaisseurs. A. Ciuvanon. L'harmonie Neeker-Vau-glrard a transféré son siège 3, boulevard de Van.girard. Plusieurs places ce saxophones sont encore vacantes. Le prochain concert artistique do « l.a Sirène » aura lté» le 23 avril, au gymnase Uuygheus. Le comité a décidé d'augmenter le nombre des plgees réservées, numérotée», à cinq francs, seules places que l'aménagement rte la salle permet de garantir, l'our rolentr ses places, envoyer un mandat A M. fosse, secrétaire, il, rue l'njiie-Dobois (fi*). l'n grahd concours international de musique, ■ ouvert aux harmonies et fanfares des :\", 2«. et 3« divisions, et auquel seront affectée s d'iwpnrtsn-tes primes en espèces, aura Heu A llouilies (Selne-et- Oisei, je dimanche 50 mat- 1953. Correspondît! re et adhésions A M» Laivtoi-, secré taire général, 11, rue d'Argenteui], g Houilles.\nUne consultation gratuite pour les gazés\nDésireuse de parlioiper activement aux soins fc donner aux combattants qui furent victime* des pis, l'Union nationale des niuHl.'s a décidé ilijsiafiaUop d'une consultation gratuite ouverte à tous las passés. En créant cet le consultation, l'Union se pro pose de déterminer : 1* ' Comment peut encore s'appliquer, en faveur des gâtés, la présomption d'origine ; iî* Comment déterminer les relations de cause ît effet, entre les maladies dont ils souffrent et J'intoxioatioD par ces gaz. Imputahitité de l'affection à llmtoxication : Quelle est la solution des affections résul tant de l'lntoxication par les gaz et quel serait le nrrelWeur traitement :'i appliquar ? Les consultations auront lieu le vendredi, è dix-huit heures, aiu siège de l'Union, 15, rue Molière, à Paris, La première est fixée au 2d mars.\nj N\" -18.—Feuilleton du Petit Parisien du 5-3-1923\nSOUVIENS-TOI !\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LA CHEVAUCHÉE DE L'AMAZONE\n.VI (suite Elle s'efforçait, du reste, d'oublier les isoucis que lui causait le mauvais ménage de Roger, en se consacrant tout entière à sa fille Geneviève, en se penchant vers elle, plus tendrement encore que par le passé. Geneviève se transformait à vue d'oeil. Ei'le avait dix-neuf ans <?t sa distinction, la fierté de sou allure, plus encore que la beauté de sou visage, la faisaient remar quer partout où elle passait. L'existence s'annonçait très; belle pour elle. Le sacri fice de Roger servirait au moins à assu rer le bonheur de sa sœur. Madame Marguerite n'avait pu se résou dre à reparaître à Fontbrune, Elle n'avait pas voulu non plus se fixer h Paris et elle s'était installée à Nice. C'est là qu'elle reçut, un jour, une !on fcno lettre où la Vénus d'Arles la suppliait d'intervenir une dernière fois en sa faveur auprès de son « mari ». « Je me consacre, disait l'aventurière, i> aux malheureux, et parmi les malheu » reux, j'ai spécialement choisi ceux dont\nCopyright py Jacques Brlenac 1923. Traduction et Yeproductiou interdites pour tous pays.\nLES RÉUNIONS D'HIER\nPlus de 5.000 personnes se pressaient, au gymnase Japy, pour assister A la fête, organisée par V Association ries instituteurs pour l'éducation et le patronage de la jeunesse. M. Strauss, ministre do l'Hygiène, délégué par le 1 président du Conseil, empêché, présidait, entouré de MM. Henry Paté, iiaut commissaire A l'Eduea ; lion physique ; Maurice narrés, Bonnet, Ignace, Chéron, Le corbelUer. députés ; Vieux, représen tant le président du Sénat ; commandant de la .Nou velle, délégué du gouverneur militaire de Paris ; JulHard, préfet de la Seine ; commandant Marquis, représentant le ministre de la .Marine -, Vlet, maire du onzième arrondissement et ses adjoints ; Kar éher, maire du vingtième ; de nombreux officiers et membres de l'enseignement, etc. M. Trautner. président de l'A. !.. a prononcé une alloettWên applaudie, vantant les bienfaits de l'édu cation physique et de la pymnastlquo. Le ministre de l'Hygiène, dans son allocution, ponctuée d'applaudissements, a rendu hommage au onzième arrondissement « qui a toujours été la citadelle de la république » et fait l'éloge de l'asso ciation. Il a décerné ensuite les distinctions sui vantes :• Officiers de l'lnstruction publique : MM. Martin, Beylet et Mlot. Officiers d'académie : Mme Larue, MM. César, Jacqu-in, Sausseret. Humber et Hroz. Le public fit ensutte un accueil enthousiaste aux couverts de la musique <s* la garde républicaine, et de l'orchestre de deux cents violons composé de fillettes et de petlls garçons, aux exercices rythmi ques des Jeunes filles, etc. La Tête ge termina par la représentation d'une panlomfmo : Cemlrilton. La Fédération des sociétés bretonnes de Paris a donné sou premier banquet dans une salle de la rue d'Alésla. Parmi les notabilités» qui avaient ré pondu A l'appel des organisateurs, citons : MM. Vves Le Trocquor, ministre des Travaux publics ; IUO, sous-secrétaire d'Etat, a la Marine marchande ; 10 maréchal Koch et la plupart Ces parlementaires des cinq départements bretons. Au dessert, des allocutions ont été prononcées par MM. Philippe, président Se Ja fédération ; le maréchal Forli, Rio et Le Troequer, Les orateurs tint célébré la vieille terre d'Armorlquc et lu» qualités des rude- descendants des Celtes qui, après avoir fait leurs preâves pondant la guerre, aussi bien sur terre que sur mer. se distinguent également dans les travaux de la paix. h'Associât ion îles Enfants de la Seine a tenu son assemblée générale annuelle, dans le grand (amphithéâtre ire la Sorbonno, sous la présidence de M. Strauss, ministre de l'Hygiène, de l'Assistance et de la Prévoyance sociales, assisté (1e MM. Hâté, président de l'Association, maire adjoint du sixième arrondissement ; général Berdouiat, gouverneur de Paris ; Domunger, chef adjoint du cabinet de M. Strauss : lieutenant de vaisseau Leloup, repré sentant le ministre de la Marine, etc. Des allocutions ont été prononcées par MM. Vin cenot, secrétaire général, qui donna inclure des comptes rendus moral ci financier dilaté, aut nota brièvement les services rendus par la plus ancienne société mutualiste enfantine. Puis le ministre prit la parole. Après avoir constaté la progression constante des oeuvres de mutualité libres ou sco laires, Ai. Strauss déclara qu'il faut- développer encore davantage la mutualité sous toutes ses for mes, dès ia première jeunesse. l'n concert, auquel la société l'Avenir, orchestre municipal du sixième, prêta son concours, termina la séance. Les A mis de la Fontaine se sont réunis de van i 1« buste de Théodore de Banville, ®u Luxembourg. La manifestation présentait un caractère t-nt!:n» ; elle préparait, en quelque sorte, la cérémonie du 11 mars, date anniversaire, de l'auteur des Esquisses parisiennes et à laquelle prendront part M. JXsn Bérard, ministre de l'TrslrueMon publique ; M, Charles Le Goffic, président de la Société des gens de lettrés, et M. Robert de Fier?, président ue l'Association des auteurs dramatiques. Devant une salle comble, l'assemblée snntieHe de la chambre syndicale des représentants de la propriété et de l'Association générale des concierges de Paris, Seine, Seine-ci-Oise, a eu lieu, i'-ue Vivien ne. De nombreux orateurs se sont fait enten ■\n» la souffrance nous touehe le plus, parce » qu'elle est complètement imméritée. » J'ai adopté les petils orphelins de la » guerre de mon quartier. Je suis prési » dente d'honneur de leur patronage et je » passe mes journées auprès d'eux. Il y » en a, parmi eux, d'adorables. Si vous » saviez comme ils sont gentils, comme ils » m'aiment ! » Quand j'arrive, ils viennent d'eux » mômes se faire caresser, et ils me ren » dent mes baisers comme s'ils devinaient » combien je souffre en les voyant, et en » pensant que je pourrais avoir un enfant » qui aurait les traits de celui que j'adore » et qui me délaisse affreusement. » Je veux donner à tous ces bambins » une grande joje; je suis d'accord avec la » supérieure, sœur Marie du Boa Pas » teur, et je vais organiser une fête à » leur profit. On installera un grand ar » br-e rte N-oël dans mon salon et on le » surchargera de jouets. Chaque orphe » lin, après avoir goûté, après avoir pris » part à une ronde enfantine, emportera » deux ou trois souvenirs qui, toute l'an » née, lui rappelleront celte belle fête » et lui mettront de la joie au cœur. » N'approuvez-vous pas mon idée ? » Quei meilleur usage pourrais-je faire » de la fortune que notre chère marquise » m'a laissée que de dépenser un peu d'ar » gent pour donner l'illusion du bonheur » à ces deshérités de la vie ? » J'en suis sûre, vous m'approuverez. » Néanmoins, j'attends votre réponse. Je » ne ferai rien sans votre consentement. » Naturellement, madame Marguerite avait approuvé l'idée de sa belle-fille par le retour du courrier. La Vénus d'Arles s'était, bien gardée de\n«IW ■ uropriéwip»*, REMIT», M. I» docteur Edgar Bérlllon, M. Emile l'erriri, professeur ft l'Univer sité ; M. Emile Corell, avocat A la cour de Paris. l.e-5 questions d'hygiène et des familles nombreu ses y ont été largement traitées, ainsi que les diffi cultés actuelles do trouver un logement, comme aussi les salaires notoirement insunisants des ser viteurs de la propriété. I.'.isaocUitioH générale de» herboristes (le France a donné son banquet annuel, auquel assis talent le» représentants des ministres de l'Agricul ture et du Commerce, des prérets de la Seine et de police et le professeur l'errot, président du Comité interministériel des plantes médicinales. lies discours ont été prononcés par MM. Eaurier, président de l'association ; Rollln, conseiller mu nicipal ; Mans, président de la Fédération des com merçants détaillants et Mtihac, représentant M. Dior, mtnislre du Commerce. Uu bal a terminé la soi rée.\nlui dire qu'il y aurait, autour des orphe lins, de belles dames outrageusement dé colletées, de beaux messieurs en quête de flirts, et un orchestre tzigane qui jouerait les airs les plus Barbares et les plus volup tueux qu'on puisse imaginer. Non seulement madame Marguerite avait approuvé, mais èlle avait ajouté quelques compliments bien seutis à l'adresse de l'astucieuse présidente d'honneur des or phelins de guerre. « Comme vous êtes bonne, mon enfant ! » Dieu vous récompensera. 11 aura pitié » de nous et il ramènera Roger dans le » chemin du devoir. » Isabclile saisit la balle au bond. Elle ne perdit pas une heure pour répondre. « Ma chère mère, » J'ai ressenti en lisant votre lettre » une émotion inimaginable » Moi qui croyais tarie la source des » larmes, j'ai pleuré et je pleure encore » en vous écrivant- Vous m'avez consolée. » Un instinct me dit que si je n'ai pas » su, moi, fléchir le cruel qui m'impose » un tel martyre, Roger, qui a bon cœur, » ne restera pas insensible à vos prières » et à vos larmes. Je vous en supplie, » mère, faites auprès de lui une nouvelle » et dernière démarche. » Je demande peu de chose : qu'il » paraisse à mes côtés, ne fût-ce qu'un » instant, à la fête des orphelins ! Qu'il » vienne, non pas pour moi, mais pour » vous, qui allez le lui demander; qu'il » vienne pour les pauvres petits, sans père » et sans famille, auxquels je veux donner » une heure de bonheur. S'il ne venait pas, » que dirait-on ? Ah ! on l'accuserait de » manquer de cœur, d'être fier et dédai-\n» gneux et. devant ce reproche, je regret » terais d'avoir organisé cette fête. Je » vous le demande à genoux, vous que je » vénère comme une sainte, insistez » auprès de Roger ; obtenez qu'il fasse le » voyage. Vous pouvez le lui dire de ma » part : je ne ferai rien pour le retenir » ensuite. » Je suis son esclave, je lui obéis en » tout, même lorsqu'il exige des choses » au-dessus des forces humaines. Il re » partira après la fête, lorsque les orphe » lins l'auront vu et remercié. Car je leur » dis que c'est lui qui va leuir procurer » cette heure de joie dont ils rêvent déjà. » Les remerciements de ces petits anges » lui porteront bonheur. » Ce fut au tour de madame Marguerite d'être émue. Ella était sans méfiance, et par consé quent sans défense contre les manœuvres d'lsabelle. Elle tomba dans le piège ; elle no devina pas que les orphelins n'élaient qu'un prétexte, et que l'aventurière se souciait d'eux comme de son premier serment. Elle ne comprit pas que la fête n'avait été organisée que pour éblouir Paris, et ensuite pour attirer Roger. Et, une fois de plus, elle se fit la com plice de la perfide créature. Après avoir commencé une lettre où eile traitait son fils durement, elle déchira son brouillon et, sans plus hésiter, elle prit le train et se rendit à Florence, où Roger se trouvait alors. I! s'était arrêté dans cette belle ville, rendez-vous des artistes du monde entier, et il y restait sans savoir pourquoi. Cer tes. il avait visité les musées, le palais Pitti et la galerie des Offices. Ires journées\nsont longues et il faut occuper les heures. Mais il avait admiré, sans éprouver au cune joie, les chefs-d'œuvre incompa rables que les siècles ont accumulés dane la patrie de Michel Ange et des Médicis. Il menait une vie insipide, et ie seul com pagnon qui ne le quittait jamais, c'était l'ennui. Lui qui, autrefois, était l'activité même, il ne faisait rien, et il restait des heures entières étendu sur un sofa. Il pensait à l'étrangeté de sa destinée. Il avait rêvé, de rendre heureuse et riche, par son labeur, la femme qu'il aimait. Et voilà qu'il était riche, désœuvré, marié à une femme dont il avait horreur, et séparé pour toujours d'une autre femme qu'il ne cessait pas d'aimer et qui le méprisait comme on méprise l'homme le plus abject Souvent, il en pleurait de rage et de désespoir. Il maudissait la mémoire de sa tante, de-cette vieille femme dure et hau taine. qui avait forgé l'instrument de son supplice. Il maudissait plus encore celle qui, d'après lui, avait conseillé la mourante, cette Isabelle de malheur, qui avait trouvé un moyen infernal de se procurer une fortune et un grand nom. « Isabelle souffre », écrivait à chaque lettre madame Marguerite. Tant mieux, s'écriait le jeune homme, et il pensait : « Elle souffre moins que moi. » Tu es vraiment cruel ! disait souvent la mère. Bile a été plus cruèlle encore, elle, qui me fait passer aux yeux de la femme que j'aime, aux yeux de celle à qui me liait un serment solennel, pour un gredin, pour un individu qui n'a pas\nsu résister à la tentation de l'argent,.. Madame Marguerite arriva à Florence, le matin, et elle âurprit Roger à l'hôtel où. il habitait. E était encore couché. ÏÏMe se lit ouvrir la chambre, et eue s'installa auprès de son Et, comme on s'installe au chevet d'un malade. Mie lui avait pris la main et elle ie regardait. Elle regardait son beau visage, où Ha souffrance avait mis une gravité, une pâleur qui n'enlevaient rien à sa beauté. Plusieurs fois elle se leva pour se pencher sur lui, pour déposer un baiser sur ce front chéri. —Qu'est-ce qui se passe, derrière ce méchant front ? inurmurait-elle. Voyons, dis-moi tout. Pourquoi ne veux-tu pas vivre comme tout le mondé ? » Je sais déjà que tu t'ennuies à Flo rence. L'oisiveté est d'ailleurs une mau vaise conseillère. Rentre à Paris. Reprends tes occupations d'autrefois. Tu étais ingé nieur. Remets-toi aux affaires. Habite avec ta femme. Ça, non,, non ! Sais-tu que tu offenses grandement la morale et la religion en te conduisant comme tu fais ? Tant pis ! Il ne fallait pas m'obliger à ce mariage. Roger, tu le sais, ce mariage étai* nécessaire. Tu n'es pas le premier à avoir consenti à une union de pure conve nance. Le» autres s'en accommodent. Ils ne font pas le malheur de leur vie et de toute leur famille, parce qu'on a contrarié des sentiments, respectables certes, mais qui ne peuvent être éternels. A quoi cela te mènera-t-il T (A suivre.) JACQUES BRIEN^E.\nI—© IPetit. ï-'ax'isieii\n5357\nTRIOMPHEZ «t do l'indifférartco Méthode de la olue Haute Moralité. ~ Sérieux. loyal, «Scrire; Mm«da MAKuA:3,3O,pi. St-Geor.sçes,Paria f est une infirmité sérieuse. Portez donc un eppareil SÉP.IEUX, qui vous garantisse contre ses grands dangers et ses petits inconvénients. Et, avani de rien faire, lisez le magistral \"Traité do la Hernie\", par A. CLAVERIE, bel ouvrage de 160 pages et 150 photogravures qui vous sera envoyé gratuitement et discrète ment, sur demande, par M. A. CLAVERIE, 231, faubourg Saint-Martin, Paris. Applications tous les jours de 9 h. à 7 h. (Métro : Louis-BlancA et tous les moi 3 dans les villes de Province. •r^Vvï qui irritent I intestin' et per dent vite tout effet Seules les plantes guérissent. Prenez composée des meilleures plantes rafraîchissantes : vos fonctions seront régulières Demandez un échantillon gratuit à votre pharmacien, ou à défaut, aux LABORATOIRES\nONDS DE COM\nDUMER, ltt, rtis Rivoli, 39» année. Maison spécialisée pour Alimentation, Calés, Bars, Restaurants, Hôtals-Vins Restaurants Occasions de la semaine Epiceries, bien tenues, avec a, 10 et 15.000 Café» et Bars, belles installations, depuis 16.000 Restaurants, en pleine activité, depuis 13.000 Bétels-vins-Restaurants, bonnes affaires, tiep. 18.003 «n daot. dame ou ménage disp. ij.ooo f. p. repr. dép. Vins ou Epie. b. In?., bén. 60 f.p.J. On met au cr l . Se prés. Boudignon, 17 bd 8.-Nouvelle (P«»-St-Oenis) îierance. Hôtel-Vins, jolie banlieue, il» 6. Rapp. Il débit 150 i 250 p. J., salle blll., salle danse, jard. t m demande BP.(WI>. Roch, 10. rue d'Hautevllle. ivpic.-Salals., air. ÏOO f.p.j., Loy. 1.200, b. log., fenirnc A, malad. Cèd. av. 1.000 f. Georges, 31, r. d'Enghien. /toqueUe Epicerie-Buvette, 250 p. j.. rnoit. buv. 1.3 p., ji b. 11 a., 1.1.300, av. 9.000. Et. Reau.B2.bd Sébastopol. Calé-Rest., bel. air. sér., 300 p. j„ b. 16 a., E 1.800. 1. 3 p., av. 13.000. Et\" Reaa, 52, bd Sébastopol. j imicerie-Fine-Confiserie, b. sltnée dans Jolie bail!., ! L b. 18 a., 1. 2.200, log. 4 p., vend. ami. 450 p. J. Trait, av. 20.000. Aide si sér. Et\" Reau, 82, bd Sébastopol. Joli Dépôt Vins-Alîm., b. 14 a., 1. 1.500, 3 p., 450 p. J. garant., av. 15.000. Et\" Reau, 92, bd Sébastopol. Pap.-Jx sur aveu. av. prlvtl. de l'Etat. Lgt 3 p., ten. 10 a. av. ÎO.QUO f. Ess. Gravier, 83 bis, r. Lalayette. Hôtel-Vins, 5 il\"', bail 14 ans, loy. 1.230, cour, jardin. Tôt. 25.000,1/2 ept. Chabrler, rep' vin, 19,r,St-Marc i Mén. travail, sér., demandés pour reprendre Éplc.- ' 1?| Vin, b. logé, bon rapport, pr. av. 3.500. Eaia, 53, ! fg Montmartre. Métro Le Peletler, W.-D.-Loretta, i | ux. petit Bar, a Levallois, clientèle chauffeurs, L bail 10., loy. 1.000.. aff. prouv. 150., bien logé i même p. début av. i 2.000. Bici, 73, boui. Sébastopol. Banlieue agréable et industrielle, j 1» bail 15. ; loy. 800., aff. 300. Lu g. 3 pièces, même S l'essai, avec 8.000. Rici, 73, boulevard Sébastopol épôt Vins iux. iustall., aff. prouv. 250. même p. dame seule, av. 10.000. Rici, 72, bd Sébastopol. «apleerle Buvette dans quart, popul. à céder pour £ cause malad., bail 10., loy. 1.000., aff. 300, dont 100 buvette, log. 3 pièc. av. 7.00 Q. Rlcl, 73, bd Sébastopol. Bar ler a cbev. face ibéAtre, aff. prouv. 180, log. 3 p. désac. cède av. 18.000. Rici, 73, bd Sébastopol. rrôûs accessoires automobiles, A Passy-Auteutl. Il Joli magasin, clientèle fixe assurant 203 000 rr. affaires par an. Gros bénéfices prouvés par comp tabilité de quatre ans, avec 25.000 fr. seulement. Voir mon mandataire . Ronchon, 82, faubourg Saint-Denis, Paris # |e donne situation f>o fr. par Jour S ménage actif •I dans dépôt vin-alimentation, logé, ayant 6.000 fr. garantis soit en titres ou B. D. 3V. Ménage se pré senter ensemble. Ronchon, 82, faubourg St-Denls- A saisir de suite superbe Epicerie-Vins, bail 12 ans, loyer 800 rr., aff. 200 fr.. log; 3 p., av. 8.000 rr. , Voir ensemble : Pierre et Cle, 9, rua Montorgueil \"l'offre sltua7km~dans Dépôt Vins- Alimentation, b. sj logé, bénéflcés assurés, a partir de 52)00, garant, nous titres ou val. accept., ménage se prés, ensemb. Ttzeau, vins en gros, 12, rue des Halle».\nfiordonnerie à céder en riche banlieue Est, loyer j 825, bail 9 a., log. 4 p., bénéf. 20.000. Px 12.000, (lotit fl.ooo fr. cpt. Cavé, il, rue Vietlle-du-Temple llormandie. Site ravissant, g\"Hétei. 20 n°«, à transf. Il p. vastes dépend.,vorg.,potaB'.Px too.ooo cpt, a déb. linincuh. et terr. coinpr..Benard, <3, hd Strasbourg. Seine-et-Marne, ga Hôtel, près forêt, rich. client., b. 15 a..kiy.g.-ioo. av.l3n.ooo.Ber.ard,<3,bd Strasbourg. UépSï de Vins-Buvette, face grand ïâràvê,~âlirairê cxcept., av. 20.000. M\"'« Jourdan, ta, av. Clichy Î.ipicerie-Frults, deux bel. houllq., 100 fr. par JouF, il app. 3 p., av. 13.000. M\"\" Jourdan, 12, av. Clichy. L'Hôtel, journal avec liste cont. liéteis à vendre, gratis sur demande. Verain, 9, r. du Havre, Parts. AFFAIRES INTERESSANTES PRES PARIS ' Eplcerie-Frulterle-Vins a emporter, loyer 000 fr., belle chambre, cuisine, électricité, gaz. av. 7.000 fr. EPICERIE CHOIX et VINS FINS Loyer 1.209 francs, élégante boutique, 3 chambres, grandes dépendances, électricité. Gentille artaire, très sérieuse, bonne teinte, avec 15.000 fraucs. BON BAR Loyer 1.200 fr.. bail 13 ans, bien logé, électricité, bien situé, propre, agréable, avec 18.000 fraucs. CAFE-BILLARD Bail 13 ans, loyer 2.250 fr., bien logé, vin 75 plèees, alcool 15,000 fr.. grande terrasse, avec 35.000 francs. • CAFE-HOTEL-EPICERIE Très Intéressante affaire pour 3. bon café. 2 salles, belle boutique, épicerie d'une bonne vente, C cham bres meublées, logement 7 pièces, cour, basse-cour, jardin, bail 15 ans, avec 33.000 francs. HOTEL-CAPE-RESTAURANT de la GARE Très bonne affaire, bail 15 ans, loyer 1.400 fr., grand Jardin avec nombreux arbres fruitiers, belie ter rasse, électricité, téléphone, chauffage. Hocetto 100.000 francs, buvette seule 5.000 francs par mois. Peut beaucoup plus. Affaire rare, avpc 35.000 francs. HOTEL-BUREAU à PARIS Près belle gare, maison agréable et facile à tenir à peu de frais, 25 numéros, chauffage, électricité. Bonne clientèle, rapport 03.000 francs. Dame veuve et souffrante céderait avec 100.000 francs. 3Vc m'orcupant que des vendeurs sérieux, je ne donne renseignements qu'à ménages de même et discrets, se. présentant loyalement à mol de 2 à 7. Chavaseu. vlr.s en gros, dep. 1329, 10. r. Parrot. Paris, ir, face cinéma, contre, b. 1S a., beau logem., beL Ipstal., à réd, av. 35.000. Luc, 359. St-Martln. Caié-Rest., rentre. sveITIÔ.OOO. Luc, MS, r. St-Martln. Société Vins-AUineniation ri cm. ménages p. tenir Déoéts, logé 75 p. j. garant! fi.ooo. Se présen ter ensemble. Luc. 359, rue Saint-Martin (porte?. E~ pic.-Vins à emp. aff. uniiq. à sais, lgt 3 p., 230 p.j, av. 10.000. Aide si sér. Oga, 17, r. Archives (81* an.) Société alimentation et vins \"ayant gérams demande darne ou ménago pour reprendre suite de com merce, recette garantie, bleu logé, avec 8.000 fr. Valeurs ou Bous rte la Défense nationale. Met au courant. Voir Oga. 17, rue des Archives (31« année). Caa urgent, blessé, Je cède bel. bouttq. p. l» roman. luxe, pressé, av. C.CCfI. Jouas. 15, r. des Archives. Bon pet. ten. 10 a., Ï0g.3.(i00,8.-loc. 4.000, b.12 a.,bJog., av. 10.000. Bondon, 17, tg Montmartre.\nMaison A. GERVAIS 9, rue du Château-d'Eau, 9 Meubles neufs et d'occasion p r fonds de commerce. FONDS A CEDER Paris-banlieue Petite Buvette, face usine, affaires 120 fr. p. j., conviendrait à dame seule, loyer Bflo francs, à céder avec : 6.000 Vins-Liqueurs, banlieue Sud, affaires 130 p. J., bien logé, loyer 600 francs, cède pour cause de maladie avec 8.000 Vint-Billard, centre Paris, affaires 200 p. J., ' loyer 1.200 fr„ a chambres, blessé de guerre cède pour cause de maladie, avec 10.000 Epicerie-Vins, banlieue, avec Jardin, affaires 230 francs par jour, loyer 800 francs, bail 12 ans, à enlever avec 8.000 Bar, fer a cheval, place Clicby, affaires 200 fr. P r jour, loyer 1.500 rraties, 2 chambres, cède pour double emploi, avec 12,000 Epicerie - Vins - Buvette, dans bon quartier, 20 e arrond. aff. 200 rr. n. j., loyer 600 fr., 2 chambrai, cède de suite, avec 6.000 Epicerie-Vins, banlieue, face usine, affaires 230 fr. p. j., loyer 900 fr.. 3 chambres, à enlever pour cause de maladie, avec 6.000 Epicerie-Vins-Buvette, banlieue, affaires 360 rr par Jour, bai! 12 ans, loyer 1.000 francs, logement, ,1 enfaver avec 8.000 Crèmerfe-Benrre-CEufs, 17\" arrond., affaires COO fr. par jour garantis, bail 13 ans., loyer I.'OO l'rapcs, à enlever de suite avec 12.000 Dépôts Vins, genre Nicolas, plein centre Paris, affaires 100 fr. par jour, loyer nul, 3 cham bres, à céder de suite avec 10.000 DépOt Vins-Buvette, face usine, affaires 300 fr par jour, grand logement, occasion a enlever avec 8.000 Bonne Buvette, sur boulevard, affaires 180 fr. par jour, garantis, bail 12 ans, loyer 1.000 fr. bien logé, a céder avec 10,000 Hôtel-Vin, banlieue, jardin, S numéros, bien meublés, 120 francs de buvette par jour a saisir avec 12.000 Hôtel-Vlna, 10 numéros, bien garnis. 150 fr. de «comptoir par jour, bail 15 ans, loyer 2.000 francs, à enlever avec 13.000 Hôtel-Vins, 18 numéros, bien meublés, 180 fr. de buvette par jour, bail 12 ans, loyer 2.300 rr»nes. à céder de suite avec 20.000 Pour visiter voir : Maison A. GEHVAIS, Magasin de Meubles, 9, rne du Château-d'Eau, Paris 10 e . OCCASION UNIQUE A ENLEVER Café-Bar. Luxueux. Quart, popul. Vente forcée. Bail 13 ans. Beau lgt. Recette 130 f. p. J., avec 20.000 r. Union Commerciale, 45. faubourg Saint-Martin. MERVEILLEUX DEPOTS DE VINS a Teprendre de suite Logement 2 0 3 pièces, a=sure belle situation a ménages sérieux et travailleurs à partir de 6.000 francs. Accepte Bons ou Titres. Se présenter ensemble d'urgence. Union Commerciale. 45. fanbonrg Saint-Martin Café-Tabac, tenu 11 a., bail 15 a., 400 p. j. Buvelte. Exr. af. à enl.av.6Q.oon, Laverdet, 91, bd Sébastopol. l'essai, Eplcer-Crèmerle baril. 300 p. j., bail 18 a., à enl. av. 15.000 compt. Laverdet. 91, bd SébaßtopoL latlgué, cède mon Bar ten. 25 a. a métnag. sér. disp. 10.000, b. logé. Voir Made Coen, 18, bd Sl Michel.\n<- DEMANDES D'EMPLOIS Jeune daine causant tchèque, slavr français et allemand perfection chemin place. Ecrire : Petit Parisien V. M Méu. S. euf. adopt. euf. caché av.soin., s mater. Kc. Kalin, post. resi.. Binoncour Dam. seule iustr. élèver. enf. au-dcag i 3 a. l'ays sain. Ecr. M. 1!.. l'es. Parisien I-am. adopter, enf. caobé ou non avoi somme. Écrire A. B. Petit Parisien Très bon méfiante. outil, ajust. oonn fabrication précis, demande place pro Vince. Ecrire : A. S. L., Petit Parisien Mén. sér. s. enf. adopt. enf. caché av. p som. Discr. Dc'ip.cantp. EC.J.A.F., P.Pariit Demoiselle demande place de manu tentionnalrc dans les tissus ou ii couture. Ecrire : V. 23 Petit Parisien OFFRES D'EMPLOIS r-r. par Jour 1 heures travail far Ecr. .Marins, Pontouvre (Charente On demande pour importantes maison: de nouveautés de province, sons-direc teurs connaissant parfaitement le détail bons vendeurs et seconds pour !o. rayons lainages, soieries, Indiennes Inutile d'écrire si pas spécialisés. POILLEIIX. 15, rue de Trévise. Paris Société des Transports en Commun de mande : Receveurs (Age 53 a 36 an») mariniers et pontonniers (sachant na ger), menuisiers, charrons, électriciens ajusteurs, monteurs, laVeurs, manœil vres. Se prés. 118. rue du Mont-Ceols Parts (lS e ), 5 S heures. (Livret mJH taire et rnrtif. de travail exigés.! Sté RATEAU, 117, route de Flandre, \"G COUR.NEUVE, dem. tourneurs de fabri cation, brtqueteurs, manoeuvres spécli Usés de 23 A 28 ans, p.machine à HK)irl»r Bons tourneurs parallèles et verticaux fraiseurs, traceur en mécanique, chau dronniec téilrr «• demandés à ]a Soclétl RATE AIT. jo,r.c«rnc»t, an ,Pré-ot-(lervau Hlsjiano Butïa,r.dii CapHaine-fiiiyneiricr Bois-Colombes, de.ni. manoeuvres spéc ainsi. Se prés, le mat. à 8 h., muni réf Petites UwKÏ ioïîrnëïïîs et petittu anahw ajusteurs. Se prés. Maimfariurf Parisienne Srles, 11, r«n Popineourt Ctc a'rcldeiits, fondée 1885, dom. ag l eapltal.p' la roeprésent. il\" chaque arrotid M. Paris, 28, rue Richelieu, Paris 315 /C p. J's. quitt. empl.court. fac S) iTIT» p«. Ec. J. KUe,9,r. Montaigne On dent, ooupintscs (le série, place stable. Tanilc, 1.8, T. du Caire. Parla, Usine métallurgie, 162, bd Vatniy, Co lombes, déin. : b. rorgerons chaudron niers au cour, du châssis ïtitom. Bon sa!, apr. essai .tiurt. se prés. s. sér. réf. Trèï~bôn peintre en voiture tkwnandé Carrosserie Halin, Epernay (Marne). On <tem. dés p. m. touro. H. Volet, ■», r. Carpeaux, la Vareime-St-Hilaire (jf**) Papet-.rte deiu. Ij obi :i. conflue!, séeli. Ec. ou s'adres. 75, rue de Va Plaine, Parla. On demande première capable citrlger atelier confections layett-es, Béguins : sérieuses références exig.Fer. : Beyrand, 31, rue Saint-James, Bordeaux.\nGagny.bel.propr.Tneiil.Sup. 1.000.m. s,-s, 'véi>, vest.s. il tri.4 x 4\" 3 cb-l cab.toil.; 2* 2 cJ).gr.dép.e.él.p*43.ooo (ril ehx prop.é t.(>. Laver,ol,bel Sôbastoppl AMEUBLEMENTS LE GARDE-MEUBLE PEROLAT, 44. rue 0e DoufH, verni A moitié de SA VJMLEUU tout le conteiiu d'un appartement com prenant : magnlfîquo chambre acajou massif 3 portes h glaces, eoJffeai.se., secio A manger, acajou et loupe, î salon Aubusson, sup. cabinet travail, tapis, chaises, 2 lustres, bout de table, 2 cou pes albûtre, places, élact., tableaux, le tout 14.550. vu Purgence, on vendra sépar. Toute offre raison, sera acceptée. DENTISTES Dentier posé dans la Journée, 10 fr. 1* tient; en or, 15 fr. Réparation en 3 h. ■Lovade. 154,bil Alagenta ( gare Nord) .Paris Achat «u plus cher, vieux dentiers et diamants. Louis, 8, raui. Montmartre. ntler PQS. D« Ja Journ. 15' 1« dent, or 20', répar. 3 b. Métropol,S6,bd St-Dents. ACHATS ET VENTES Daniel achète bijoux, brillant» Juaqu'ï 3.000' lr carat, or vieux dentiers très cher, 110, bd Magenta, 1\" éî.gare Nord. CODRS ET LEÇONS Leçons pratiques : Sténo-dactylo, comp tabilité, langues, dralt, pubilcliê, 'coupe, modes, efc. Ecole Pisrter, 45 et 53, rue de Rivoli, Rouie vif d Poissonnière, 10, et rue de Rennes, 147, Paris. Grand» Ecole américaine. MO, r. Rivoli, Manucure, pédicure. oolfTinre, massages. OCCASIONS Objets d'art, tat'ls, lustres, armoires norm., iKirl. carillons, Oceas, Entrepôts Libres, 11. r. des Martyrs. Entrée libre. Aoh. plaira occ.Volp, 85 b'iS.av.Wasrrain, SPECIALITES POUR FORAINS CHEZ HADLT3L 112. H- S'-DENJS.PARIS Vous y trouvera» un joli chx de cravate- BLOUSES, TABLIERS, p' fein. et enf, FORMES NOUVELLES Jfi),n!nnionio3 «rosse venre.Dwn.cat. Eug. HUGON. 30, r. Et.-Dolet, PARIS. ~ wmMWs^r* AS DU MARCHE si vous vendex les nouveaux COUPONS, DENTELLES, BRODERIES, RUBANS, OUVRAGES DE DAME pour la vente à 1 FRANC. Etiquetage collé, belle présentation MODELES et METRAGE battant TOUS LES RECORDS. SPECIALITE COUPONS DENTELLES FIL. Tarif franco. 27, RUE TIIUBANEAU, MARSEILLE\nGROS GAINS à tous pend, loisirs. Err. ' WWiÀ, 87 t V. d'Amphoux, AVKINO.N. i Mbiiïcûr»\" réïepiwnistes r pôtir \"fëtirtcat. . appareils en atelier. Monteuses pour • appareils téléphon. Bobineuses pour [ bobinage électr., ni lin. Mécaniciennes. : Brunei, 30, rua des Usines (13*), ' JAQUETTE TAILLEUR ët robe Inilteur. ; BONNES ftuvr. ralà. pièce entière p» : atelier de modèles. Enqil. toute l'année. Wetil Jeune, 7, r. I'.-Picard et s, vue , Llnvlngstonu.lS» arr.M\" Barbfra et Anivera. Hommes, dames, d Ue \" p* eucalsisc.ni. et ; courtage rac„ 33 a. maxlm. Bon. tetme, . b. réf. Fixe commis., mise an courant, 1 (ocOou.v.-J.r.C.liàléauKliii.n,to a 15.11 A tsh. ■ Dent, vendeuses connais, maroquinerie i et art. voyag. Réf. exlg. a, Pl. de Passy. ; ETÂwïïmt familial Entreprise privée assujettie au Contrôle d.e l'Etat ' EST la 1\" et <le beaucoup la plus im ; portante Société garantissant dot an : mariage et h la naissance des enfants. DEMANDE agents actifs .partout où elle , n'est pas encore représentée. Ecrire : i Siège Social, 60, rue Turblgo. l'aria. «irtTlC p.J'B.qult. eropt. Court, tac. ■ulilll ITIT. Servlère,ié.r.Damrémont. DEMANDES DE REPRESENTANTS ! Manuf. gén. gros, brosserie, tr. bien pla cée, dcm. voy. corran., lut. client. Gros. : réf. exlg. Petit et Fils, St-Amand (Cher) , Le* fils de A. Parent, Marseille, dem. ropr. sér a la commission, p. placent bulle, sav'.. café.beurro vég., cond. t. av. ' Maison de produits œnologiques dem. ' voyageur de la partie pour Centre et . Sud-ouest. Marion. 111. rue de Bercy. Beiprésent. h. ou d. t>. placcm. far. chez ' libr., papel., merclw, M. rue d'Alésia. GENS DE MAISON ■ <>n demande ûonnê\" S tout faire, près Paris. Ecrire il M. Brancher. 18. rue Flammarion, à Juvlsy, Setne-et-Olse. ALIMENTATION Beurres frais, purs, depuis fr., 14. Mardi, 15 fr. Pénurie, hausse sans ar rêt, Œufs roque, depuis 33 f. V» Fagny, Halles Centrales, Honneur. Notice contre la vie chère. 0, 23 B. 297. TUNIS. _ Conltture de Nice feo <Jom. postal 3 k°' il fr. ; postal 10 k°* 30 fr. Ctre mandat. Doppée. boite postale 48, a Nice. LOCATIONS NON MEUBLEES Ap. Jib. siiite.Oriift.-J.r.N.-0.-8.-Nouvelle Cli.l.p«t.p»v.Betua,3 p.c» s.soft inax ou app d.l'at'is,3 p..11-12-13» ««.Be.N.P.P.Parlfie.! LOCAUX DE COMMERCE CHERCHE BOUTIQUE LIBRE- ECRIRE DETAIL. LEON, 10, RUE DE L'EST, NEUILLY. TELEP. 117 ACHATS\" ET VENTES DE PROPRIETES Céle-d'Azur. Bord de mer. Ravissante villa, ipr. plage, 8 p. et dép„ t. Joli Jard. agr. Libre vente. Px *B.OOO. Dumonteil, Oh. de Plaisance, Salnt-Roeb. Tonton.\nLes meilleures affaires en petite et grande tan lieue vous seront indiquées gratuitement par l'Office Commercial de la maison Soubeyrand, vins et spirlt., 8, rue de Paris, las Ulas. Métro : Lllas. Entrepôt Paris-JBerey. 18 et 20, cour Louis-Troust. A PRENDRE A L'ESSAI Eplcerie-Flne, logement 3 pièces, bail 12 ans, avec 10.030 fr. Grande licence, cède maladie grave. T.OOO Epicerie, logement 2 grandes pièces, bail 9 ans 12.0C0 Epicerie - Choix - Confiserie, beau logement. 13.000 Confiserie, près cinéma, beau logement. Oarsu, 25, rue Taitbout. Aide acquéreurs sérieux. E'OFPME TES COMBATTANTS année) 27, rue Tait,bout avance espèces A ménage travailleur ayant catii'al A partir de 6.000 fr. et 1\" place commerce ts genre®. Venir ensemble en confiance (l»e décès cèd., à n'imp. quel prix. Vins-Allm., bén. ! 70 p. }., occ. ô début. Chauvet, 65, av. République, len comptant, paiement par traites trimestrielles, situation d'avenir à ménage sérieux, travailleur, môoie si débutant dans propres et jolis Dépôts Vins-Alimentation. OFIC, Ù, rue Troncbet. Beau commerce luxe, p r dame seule, s» aucune t'oiv naissanre Spéciale, av. 8.000. OFIC, 21, r. Troncbet. (ïroit au ball,r.MauDeuge,a a.ball, loy. i.600, logé.empl. 11 uuiq., tr. av. 12.000. M\" 1 ® Bernard, 90, Jg St-Denis. A - liment, gén.. Etoile, aff. 400 p. j,, gros bénér. bel appart. 1 p., tr. av. 20.000. Dion, 11, c.v. Clichy. CAFE - HÔTEL - RESTAURANT Grande ville industr. .Nord, 15 ch. couf. mod., bail volonté, alTatres 300.000 Tr. PTilx : 200.000 fr. eompt. Fleuiigant, r. du Palais-Ribour, 12, Lille. Tél. 41-16. Bar-Tabac-Bill. d'angle, bel établissement 3 salles, comptoir 309 fr. par jour, tabac 2.800 p. sem., bail 12 aits. 4 pièces, av. 86.000. Martin, 180, fg St-Denis. Superbe HÔt.-VÎns-8111. banl. 40 m>\", tnstat. mod., cbaufT. eentr., bail 21 a., loy. 8.(100, rapp. bôt. 40.000, bar 130 p. j„ av. 100.000. Martin, 130, 1g S» Denis Coulis., Epie., Vins, banl., loy. 900, 10g.4 p.,av. 10.000 Epie., Buvette banl., loy. 760, log. 3 p., av. o.oeo Buvette banl., piano méoan., log. 5 p., avec 8.000 S'adresser : 24, allée Télégraphe, Le Raine y Ménage avec 20.000 pour Dépôt Vins. Net 2.000 fr. \"I par mois. Ferrlère, 19, rue dé Provence, Parla Cordonnerie, Réparations, avec 3,000 Blanchisserie, affaires 52.000 fr., avec 15.0)0 Poissonnerie, recettes 330 fr. par jour, avec 20.000 Epicerie, Vins, rec. 230 fr. par Jour. avec... 8.003 François, l ter, rue de Bocdy (en face le n° 58,. Vin-Liguor. bien placé, bail 7 ans renouv., loyer 750, logetn, i p., buv. 100 ass., ;j augm., rare, avec 8.000. Ca'é-Liq. banl. Ouest, bail 11 ans, loyer 1.200, logem. 2 pièces, buvette 120, Jardin-bosquets, avec 10.000, Ilasaeron, vin gros, 14, r. Paradis, alil\"r:i. Droit au bail, pr. Madelelne-St-Augustin, tt corn., gde bout, et appart. av. 12.000. Aide, S, cité Trévtse.\nParlum.-Coifl. dé dama, b. lt a., loy. 1.600, a (T. 40 app. 4 cals. av. 23.000. Aida, 5, cité Trévlse. |lng\"erîi-Conïection b. quartier t«iu 6 ans, a(T. prou- L vées 115.000. av. 20.000. Mode Parc-Monoeau, logé affaires 80.000. avec 25.000. Aida, 5, Cité Trévlse. Papeteries, 2 ocras, sér. 4 l'ess., bén. 30 et 40 f. p. J, Log.2 p., 4 eéd. av. 6 et 8.000 f. Paran,so,r.Arohlves. Hôtel balayette, bel lmineûibie angle, tout, toiirort, loyer rare, oecas. à saisir, av. 120.000 fr. seul'. 2» Elysée, pension arlsto., 13 chamb, modem,, s. bains, av. ÎOO-000. Hamet. lotirait-., p. hôtel, 16, pl. dn Havre. Aliment, génér. ten. 38 a., 2.400 f. p. J„ mariage d.i nia. Facil. si sér. B*ulalne, nég.. 13, r. dn Renard. H dtei-Vins Billard, 22 11°», tout a neuirAlT. 250 p. J. Tr. avec 50.000. Lourean, 13, rue de Strasbourg. Le Centre des Achats Commerciaux, 96, r. de Bondy, drap. dame ou ménage av. petit apport gar. pour tenir Dépôt Vin-Aliment. Beaux Muer. Logcmeip HStel-Vlnß banl. 28 n« s , bail 20 ans, loy. 3.000 fr. Buvette 250 fr. p. jour. 2 gdes salies, 2 chambre?. Occ. sér. av. 40.000 fr. Feyder, 30, rue Montmartre. Epicerie line Buvette\" Affaires 2(2), avec S.tttto i Dépôt Vins avec 10.000. Godet, 63, r. de Blvol'. pentlïle Epie.-Fruit. Hall 8 a., b. log., b. in-st. epkv. U av. 7.000. AIT. 300. Bertault, 1, r. des J-GaresJlO». Llng.,spéc. bas soto,qu. latln,b.log.,QÎ-c.uiii(i.,av.lo.3oo. Une aut.s.bd av.2o.oûo.DBndelot-PécoU,S4,r.da Bondy. Jolie banlieue, 2 boutiques, Dépôt ViàY-Eplceria, log' arr.-bouî., 3 p. au l\", aff. 300 p. j„ bail 12 a., loy. 1.200. av. 12.000. S'ad. Coutay, 60, bel Strasbourg. H~6tel-vlns, loy. mil, 10 n\", rapp. lu.ooo. Buv. s.). avec 20.000 fr. Luqualn, vins, 32, bd Henrl-IV, Papeterie sur b. av. comraerç., Joli ipagas., 3 piér., rap. 60 f. p. J.. av. 8.000, Trémolière.U bt» r.Drouot rlcerie-Vius, bien placée, 300 f. p. Jour, avec 4 Oui; Une autre, logoment 3 pièces, avec ô.iîoo vins-Liqueurs, près usine, départ forcé, avec... 6.000 Dépôt de Vins, long bail, g\" 1 logement, avec... 7.000 Balle Buvette, près lavoir. 300 f. p. jour, avec... 10.IXM Bar fer à chev., .Monmun-cre, bail 13 a., avec... lô.iAXt Affaires sflrea. Facilités a acquéreurs sérieux. Dugardin, vins en gros, 41, rue de Lyon, 20» année. Alliance Commerciale et Industrielle. 8, rue du Caire, entresol. Métro Réaumur. Coquette Aliment-, banlieue, 150 p. j., 2 p., av. 4.000 Dép' de Vins, pao pelage, 200 f. p\". j., log., av. 3.000 Alimentation Cén., 350 f. p. j., 3 p., log', av. S.iwo Confis.-Epic.-Fino, 250 p J., Ins t. superbe, av. o.txx) Vins-Liqueurs, Paris. 3 p.. log. 130 p. j„ av. 8.000 Epicerie-Buvette, soo r. p. J., 4 p., log., av. T.ooo Vins-Llq.-Plat, bonne ban!., b. log., 250, av. lil.OO# Dépôt, genre Nicolas. 4 p., ilog., beau rap., av. 12, 000 Hôtel-Vins, 130 an conipldir, rapp. 7.000, av. 15.006 Eôt.-V«,is n\">,fac.uîlii.,lsi) au comp. beî nrppl'av. 23,000 Grand choix ife fonds étudiés et vorlflés. avec soin. Voir de suite, 8, r. du Caire M° Réaumur,\n\" ' ' . *\nTARIF Demandes d'emplois... La ligne Oflrea d'emplois. Bureaux de placement. Machines à écrire* Echanges. Hôtels et Pensions. Cours et Leçons. Bicy clettes et Motos. Chiens, Chevaux, Voitures. Chasse. Achats et Ventes. Occasions. Alimentation. Agriculture, Spécialités ponr Forains **- Industrie et Commerce. Transports et Déménagements. -- Objets perdus et trouvés. Renseignements. Divers, etc La ligne Locations d'appartements. Mobiliers a vendre. Achat et Ventide propriétés. Automobiles. Garages la ligna A J, A -a. SIM. M. J •*. -(.mwinu. f>wu« « v « CIIIIO - tuuu.uif «v uwiuuib ivc. ii.jojjuii bb. weuibua^iuibuu. vuj«m jjvi uuv / et trouve*. Reuseignemnatn. Divers, etc La ligne 11 Locations d'appartements. Mobiliers a vendre. Achat et Venti de propriétés —Automobiles. Garages Ja ligne 12 l Capitaux. Avances sur marchandises. Recherches. l'onde Je Commerça .. La ligna 22 50 rn fr^ leS ,^ nnonces Clas;ces \" sont reçues ;au Petit Parisien \", 18, rue d'Enghien (de 9à 19 h.) ; à son guichet annexe, 11, rat du Croissant (de 14 àlB h.) ; ® ' Office d Annonces, 29, boulevard des Italiens ; à l'Agence Havas ; dans tous les P. 0. P. et dans nos nombreuses Agences. Les abonnés au téléphone , peuvent nous transmettre téléphoniquemeni leurs ordres. La ligne Bergère 57-36 est exclusivement réservée à cet usage.\nToute personne noua adressant une enveloppe limbrôe portant son adresse recevoir Graft^uisfcemœinifl: 1 Service de table faïence 95 pièces. Manuf\" Duslac, ray\" A. 28, r.Hautevfli» MERCERIBS-PAPETERIES-BA2ARS DEMANDEZ les catalogues en baisse Ï°T Etabllsâ. Hugo, 47, r. du Temple, Paris. ECOLES PS CHAUFFEURS PAPIEIVS-TAXIjEc I » prof.l l xDescombes WAORAM-AUTO. Br»v s« t<\" voilures, <lep.ss r. Renault,Citroen, Ford .motos,etc. Papiers-Taxi rap.,73,av.VV3gTain (Ternes) I'ASTEUR-Auto, bvt d.56». 68, bd Pastenr. •îo tr. Basttlte-Eeote, Bvt g»r. s r Renault 10 HP et Citroën Uu.i6.bd Beaumarchais ,12 ««.4^50 BONNETERIE _ Demandez tarif bas et ohauaéettes. Url Imm. non f«», f»«, a, r. Ber?ère,Paris. VETEMENTS Imperméables sur mesurée, les plu» beaux, los moins chers. Envoi Ach«<. Eer. : E. Beclcer, 14. r. Elzévlr. Parts-3». PARFUMERIE POUE 3 FE. en timbres-poste, la parfumerie Asrall, 50, rue des Rosiers, a Paris, Ssmt-Oucn, envole 3 superbes échantillons de ses grands parfums LE SECRET IJE MON AME LILAS DE PERSE ET MUGUET DE MARLY 5 tous ceux qui en font la damande. INDUSTRIE Cherche local 500 mq. minimum pour atelier de confection. Ecrire : ■ Ad,ler, 5, boulevard Magenta. MACHINES A COUDRE Aacb. m»\", 1\" mq.SêO'. Sing.oer.dep. 150' j Exp.f*. Onv.dlm. M3nirice.3o,r.f.mnbronne. Mach. à coud. neuv. gar. tUa.,orc.S!ng:er, px exeept., exp. prov.. 5?, bd SJ-Ma;cet Machines it coudre garant. 10 a. Singer. Occ. dep. 200 fr., 71, r. de Maubeuge. Déji.rabrlq.,liB,r.Mouton-Duvern*,n < » , <tep. 850 t .Ocr.Singer.def).l L as'. Expéd.prov.f'». Singer, ooc.p.«rat./ooinf.,cord.,iaîit. raarq, dop. 80'. Tlrarel, 88, r. Phlllppe-Otrard. CHIENS Pol.,cCias. .U'.xç. Fulbert ,77,r. Mou ffetard.s*. RECHERCHES OFFICE MONDIAL de police priv., r»ch.. enqnêt. av. mariage, surv.. divorce, t\"« miss, intim. Px lr. m0d.,129, r. Lafayette.\nVins-Liqueurs, 130 p. }., b. 1* a., loy. nul, b. Jogt, 1 av. 15.000. Duprès, vins en gros, 24, r. Travarsièra \" ON~DÉMÏNÏfE\"M!fA&E . pour reprendre la suite d'une commerce Dépôt Vins, 11 faut 10.000 francs comptant. Se présenter ensemble tous les Jours et même.le dimanchs (patin \"jusqu'à II heures, chez Lacombe, vin an gros» SI, rua ronUtne-an-Rol IPlaçe République). Bar-Liq., qu. pop., b. 11. loy. 2.000, b. log., av. 1 S.flOK Maillard,vin gr.,7.r-PhUip-Olrard (c. r. Lafayette), Hûtel, l ,te St'ltênts, 43 n®>, r.app. 53.000. av. 90.000 ; 2» Hôtel-V., 32 n°», av. 45.000.0g.com..84,r.Tnranne. Jol. banl..«Dépôt (g.N.), 1.550, 1,b..é1., Jard.,S.!.,Mn.3o. av. 6.0Q0. ti.ee dame, Morrlar, 99, fg Saint-Martin. fratide société Vlns-Alimentatlon demande ménages Il en gérance libre disposant d'un eantlonnem. de 7 à 10.000 fr. pour tenir Dépftt vins; Vins-liquerrs. Calé bar, Epicerie-buvette. Bénéfices prouvés de du à S 0 fr. par Jour. Bien logé. Triâtes val, acceptées. Vin en gros. Challandes, 11, r. St-Martla, qui aidera. Bonn.-Ling., b. gar. 8.300 f.p.a. 3 p. au t\", dé-r. de la nile. Peu cpt si sér. Baulalne, nég. IS.r.du Renard. nar Halles, tenu 18 a. Bail 10 a. L. 2.300 150 f. p. J. f> a augra. av. ai.ooo. un 2« bd st-Germain. 200 pj.s r 2 rues, av. 2:>.m fr. Guelfl Patin, 70, bd Mbsstopol. Bains, ïë pl, bel étab r Se Paris app' niagn. gd avpnlr, av. 100.000 francs. Guelfl Patin, 70, bd Sébastqppl. Partuia7ïïUß. 10* UT. gd Uue, lg bat), loy. t.3n),K>it. 2 P. av. 25.000, mal, gjr. Arondel, 85, .hd Macenta. Epie. -vins, bout. ang. 3p. au 1\". 650f.p.j. Héntsgc. Peu cpt ai rétér. Eauiaine, nég. il. r. du Renard. Hèul-Calé, 17 H»», face gare ut cinéma. g<ïe Banlieue Ecurie, garage. Jardin, élect., grosses recettes. On tratte_av. 15.000 fr. Découché, 14, rue rte Strasbourg. Calé-Tapac, 35 A. i'aris Est, loy. istô eîwmb. roeubl. ' gd Jardin 65 arbres fruit., gdes dépend, b. rapport prouvé. Avec 11.000 fr. Prajonr, 50, rue de RlvoU frèmerlo-Eplcerie, bail o a., loy. l.tûo,' logé au 4\", 150 p. Jour, av. S.OOO. S'y adresser 141. av. d'ltalie. Café-Bill.-Epte. (Yonne , b. 17 ans\", loy. 1.100, »ff. 190.000 (café 30.000). 4p., jard, bang., ir. bon. air. cèd. up. forl. av. 30.000. Martin, 130, fg Saint-Denis. LÉ CABINET DÉLAUNAY 49, rire Hicbard-Uenoir (près place Voltaire) LES MEILLEURES AFFAIRES AUX MEILLEURES CONDITIONS Petite épicerie, vins, bien ipgé, avec 3.500 A carte ver pour dame seule, petit vins ilq,, av 5.000 Alimentation générale, 250 fr. par Jour, avec 6.000 Calé bord Marne, loeat. bateau*, air. 2Î» p.J„ av. 12,000 Epicerie buvette, banlieue, ruur, Jardin, avec S.KM Joli petit bar fer à cheval, 150 fr. par Jour, av. 12.030 Vins ligu., plat du Jour, ix*au logeaient, avec 10.000 HOtel, calé, einéma, concert. 500 place?, belle air. à remonter ig bail, pet, loy. A enlever avec 30.000 Renseignera ml- gratuits. Aide acquéreurs sérieux. Avant d'acheter, voyez la Maison Delaunay.\nJh sauvegarde de î épxderme Crème : 2 fr. 50 ; 5 fr. ; 8 fr. 25 ; 18 fr. ; en tube : 5 fr. 25. Poudre : 2 fr. 50 ; 4 fr. 75 ; Poudre compacte : 3 £r. 75 ; Savon : 2 £r. 50 ; Eau de Cologne ambrée : 7 fr. 75.\n","Paris, HEMERY, imprimcur-geraiit, 13, r. d'Erigrhien.\n!- Le IPetit Parisien\n5358\nM yr A o t m s • V & i V. Q O, * s* * •» 1? * * m •g œfe '* à * 7 •i? POUR LA B S-. ■ ,'\" ife *'\"* s *■' i &vS- ?s^âAK fcV-.'-Y «S Y' V '.v •' '• :'V *Yï ' te* pif\" m . : M V^&TO-S? •', r y'ffl- W& V M ~#&', w/i mM-Si » m. \"VTE sèche pas sur la peau. Adoucit merveilleusement t'épiderme grâce à sa neutralité parfaite. Réalise grâce à sa consistance, une économie de 25 à 50%, car la plupart des savons pour la barbe, contenant beaucoup eTeau, sont mous, s'usent vile et coûtent cher I s >- •• 4 ❖ 9- $ 9 9 * m m & «■ <> * £ P. THIBACD&C* Concessionnaires généraux de D. et W. G»bbs 22% Rue de Marignan, PARIS\nPARIS 120 Boufd Hdussmann 120 MEUBLES-OBJETS D'ART-LUSTRERIE ARGENTERIE OCCAS LITERIE- TAPIS TAPISSERIE MÉTAL ARGENTÉ Choix considérable de marchandises neuves et usagées, des plus simples aux plus riches, à des prix extraordinaires de bon marché. Ffi APIS RE 3 bLAÇp c^t CHAMBRE A COUCHER «MANGER AR6ENT|c? CHAMBRE A COUCHER Loûia'xVl acajou et bronzes, A PAp i armoire 3 glaces, 1 lit ft» EJ Sn de milieu, corbeille sur I ZI Tjj le aéra nt, 1 table de nuit. | S V W MA Même Genre, vernis acajou g jp?* ou citron et bronzes I ■ £■ Genre anglais Four 1 armoire 2portes, à glace,vernis pitchpin 1 table de nuit, verni» pitchpin. 1 lit fer cintré noir et or. 1 sommier. 1 couverture. I 1 matelas. 1 couvre-pieds. Il| 1 traversin. 2 draps. ImW 2 oreillers. 2 taies d'oreillers. 1 table de toilette, vernis pitchpin. 1 garniture de toilette, 5 pièces, gjg/ 1 miroir, 1 seau, 1 broc. 1 table de milieu, vernis pitchpin, m&p 2 chaises cannées, vernis pitchpin, un 2 descentes de lit. personnes Les 28 pièces: I^SÊËI il la B SALLE A MANGER Même genre, vernis acajou acajou et bron [ ?.es, composée de : 1 buffet A argentier, coins ronds, des- BH Sa *9 Am I *u». marbre, i table ovale # ! '■> allonges, 6 chaises MiyvV ! LA PANETIÈRE assortie 550. ®n? C€SÏÏ « il g UWHNHIUiHIUiW ml LIT CUIVRE Kl Sa Literie. pour 2 personnes gros piliers carrés, remplissages carrés 295.- 175.» CABIRET DE TRAVAIL bronzes. mMBERGERE SA m #a ifs Q m. composé de: 1 bibliothèque jt rffe m* A 3portes, 1 bureau-ministre, Bg fm II LoaU Mêmefîenre, table-bureau Tapis Français ■••■■■lannuiiuamiinim EXPÉDITIONS DANS LE MONDE ENTIER genté à 84 gr. Iz* H pièces unies. Bfi AlTftl! métal argenté et le SERVICE rLA 3 £ Ail ««Aet*Café.cent- | o CC plet, ijjt ■> pièces.2B£j.» lêplateau, g *3 a ARGENTERIE d'OCCASION très au-dessous des prix courants d'Orfèvrerie tendu soierie, com- LITFER&CUIVRE pour 2 personnes, sommier, ma- aA E\" « telas, traversin, 2 oreillers I <9 53 « 1 E I IT flfffcSflQlCT\" pour 2 personnes : 1 lit fer cintré, cou- IL tLU bumrLC I leurnotretor.lsontmier, A«r „ I 1 matelas, 1 traversin, 2 oreillers, 1 paire de draps, Jhll ï) I 2 taies d'oreillers, 1 couverture, 1 convreepieds fcWW. J GRAND CHOIX DE COUVERTURES ET DE COUVRE-PIEDS OUVERT DEMANCHES ET FETES posé dê : 1 canapé bergère àï Sj* ï| coussin. '2 iauteuils bergères 1 il =0 9 H à coussins, 2 chaises I ■ M W Mi SALON véritable AUBUSBON, 1 canapé, 4 fauteuil:,. ét*j» A Heurs. /A» « pite .. CaCwU SALON BERBERE Tapis d'Orient BONS DE LA DÉFENSE ET TITRES DE RENTE FRANÇAIS ACCEPTÉS m\n<|SBESEIHSBHKiSB!BSHBSaH«I»§ « CYCLISTES, S ®\\\"Y . n'oubliez pas que \\*Y ) ® ® depuis vingt ans ® o P crée des champions P. FABER, M. BERTHET, I. DARRAGON. etc., à leurs débuts, ont remporté leurs plus brillants succès sur LABOR. DEMAN, seul sur LABOR, a gagné BORDEAUX-PARIS 1914. BOU AZZA, sur LAEOR, a gagné le Premier Tour Cycliste du Maroc. DEJONGHE, sur LABOR, a gagné PARIS ROUBAIX 1922. De tels résultats sont la preuve manifeste gue, par leur valeur, les*bicyclettes IaBOR résistent à tous les efforts et facilitent tous les succès. CATALOGUE \"LD\" sur demande LABOR B 4 bis. Boulevard Bourdon 1 ® ® à NEUILLY-SUR-SEIME IMU/ on aux Agents \"\"~K Ç&nnmußtnmßmßmKU ma au am& PAPIER PEINT Album écûantlllon franco PEiicoac c» l m 161. r. de la Roquette» Parll 4 :h NICE Les voitures équipées du Carburateur ZENITH, triomphent Xjesj rs.o«sivl\"îea.t;£» : CRITERIUM B? TOURISME PMIS-NiGE fWhiirotoiïr IÉUiJU Sur 11 véhicules non pénalisés arrivés à NICE, \\âû\\ sJwS as<,«ol AeiUSll 1«1 7 étaient munis du i ——™— ÉPREUVE OE DÉMWMtë S FSOID psrhiirslpnr 7PMITH Sur 8 voitures non pénalisées exécutant un UufUUlûluUl «Lia a,S I II départ impeccable 7 avaient le . m■ ■ mßiiMimn—M Toutes les voitures avec ZÉNITH réussirent leur départ ■tt^lllTll CLiSSEifitff ÉiÛD. DO CRITERIUM 0210111310111 ZENITH ler,1 er , 2 me , 3 me , 4 me , avec COURSE DE LA COTE DE LA TURBIE (Autos) Plir 7FfMTH Le record de la côte ainsi que les 3 meilleurs UmlmllimLvUi fcLlul lil temps sont établis par des véhicules munis du. COURSE DO KILOMÈTRE (Oapart arrêté) p« r hnrota3ir 7FHÎTM Les deux meilleurs temps sont effectués par IfulSJUiuiuUS fctlsllll des véhicules munis du ni ■■ i ■ «■ » imw.i— ■■ ■ Ce succès dans les épreuves aussi diverse* : Tourisme, départ à froid, souplesse, vitesse en côte, vitesse en palier, démontre, une fois de plus, les qualités universelles du CARBURATEUR ZENITH -,\nARTICLE S DE MENAGE 12 MOIS DE CRED » SIS sus « « » t. « i il S u H fî sr SB : r? es PARIS-N ÉGOCE 9.ruéMartel.PApisxi FRANC 6 feTfc » gratuit cor JmA\\jPQj annonce Cô—Calatogue contre cetfe I GARANTIE I . 3 ANJ I IDÉPÔT WORLD 9j?uïd»laDuron« f ' I afe? ! (WaecOocpnrîniO RARtS.l2'(ouv«rt ir dimancht) ljr^ WwACHiaESàCaUDRE uiïSSSmi B fîJI I m VIEUX DENTIERS jusqu'à ST. la <Jem A I 14 a 1 BIJOUX OR jusqu'à 12 f. le gramme ftUUA 1 BRILLANTS jusqu'à 3.500 f. le caral COMPTOIR FRANÇAIS. 4P.rue de Bruxelles. K6t. H.Clicàl m* 8 JOURS DE SOLDES Le 3 mars, à la G d \"> Fabrique de Bonneterie, 65, rue d'Argout (près le 67 rue Montmartre), VENTE AU DETAIL APRES IN7ENTAIRE ït ft H coton 1.75, tissé 3.85, 5.50, 6.85. Ul V ni 2.85, baguette et couture 4.85, 5.85, 6.85. HfllJ soie 3.85, 6.40, baguette et cout. 13.85, 16,85. Chaussettes 1 lr„ mode 1.95, 111 5.85, sole 7.50. FtiariflÇrL 1 percale p r liom. 8.35, 10.85, 12.35., ( lir. ïlloho avec un col 11.85, extra 14.85. Caleçons zépbir 7.85, éoPU 8.85, culottes 4,85. Et une quantité d'articles soldés à profiter de suite Métro : Sentier et les PT> A VIT TT 25 ' RUE MESLAY \\JK aV/A. Axl i JCL» Métro : République et Temple. » nnPTr Bijoux or, Jusq. 12 tr. Argent, 0.30. ALrlLl L Platine, jusqu'à 40 francs. Bijoux, Perles, Brillants, Jusqu'à 3.000 fr. le carat. VIEUX DENTIERS Jusqu'à 5 francs la rient ni e._. n„_x.,3 Desrenseign. a'les ait. de mont-, dessinât' et Ingénieur sont détaillés dans l'ouvrage buslÎÎ§p bénirai enr. gratis p' Institut Moderne Polj technique, 95, bd Haassmann, Paria, ter. de suite. LE \"RYMûPHQNE AUTOMATIQUE CONCERT (ex-Ramophone) est l'idéal des appareils pour BARS, CAFÉS SALLES DE DANSES Fonctionne à «aphir avec 10 centimes hauteur 2 Œ 15. SONORITÉ EXCEPTIONNELLE Livraison immédiate. Facilité paiements Nous offrons dans toute la France un essai à domicile en comparaison avec tous appareils similaires ANGÉLIQUE & C\"> Constructeur. Juvisy-sur-Orge (Seine-et-Oise) pianos Automatiques , ; ■ il otre cnatne vie Eh bien, cette fois, vous achèterez une Chaîne PEUGEOT La CHAINE PEUGEOT est livrée •n boîte avec sa çlef de serrage. Les Fils de Peugeot Frères, Valentigney (Doubs) Maison de vente : 2 bis, rue Béranger, PARIS mm *Bll i Vit ORCHESTRE, construit spécialement pour I I V\\U ia danse. LINGAUD, Paray-s.-B. (Allier). II 11 111 l I lAII SAVONNETTES à LIQUIDER, l T ÎL lIJIJI II ! 1 quel lté garantie pitre, le colis de 06 pains de 100 gr. 35 fr., f° domicile. CHASTAN, 113, rue' Terrasse, MARSEILLE. MARSEILLE.\ntfrtppe.Rhumes.Maux de Gorge,lrritations iiPoitriHof Douleurs. Rhumatismes. LZiont Le nom WJJNST THF DES ALPES DE RECH PRÉVIENT ET GUÉRIT LA GRIPPE % VARIQUEUX, guérisoii certaine, t Si voua écrivez aux Laboratoires IDUMENEIX, à CANNES (Aipcs-Marit.) REPRESENTANTS ET YBÏACHBS demandés p:ir C ,s Huiles Minérales devant Taire Pétroles et Essences, dépôt dans channe dénarlement. PHCCEA PIL C\", 07. Cours Licutand, MAtiSEILLE. iliriiV nféITICBC même brisas Jusqu.3s fr VIE.Ua U£.!l!ltKd ladantlv.,2,soiadentp., bijoux. JACK, 2, rus du Cherche-Midi. M\" St-Sulpice ihASTHIMATiaUE.^. contre toute espérance, indique Méthode gratis. Ecrire à. C. DEPENCIER, 83» RUE des £2artyrs, PARIS. OFPIOIBHS MINISTBRIBIjS\nUiiyr, Représentants demandés pour placement en 1 Inlis bai-rlaues. Sérieuses référence» exigréev AUZ.fERE GIRAN à C'S propr. à Beauvoisin (Gard)/ WffWw .§ tèPWH W I»UDIESriiSANG<taeIiPBAO, UUtIIS lia SANOaUa la PEAO,: MAr.AWESSPÉClALESlatdeuxsexes.guf riesKailccontrola d'EÏAMENS MICROSCOPIQUES et ANALYSES du SANG. Consultations de 9 à tJ h., de S à 8 h. et dimanche matin. Conseilserat.narlettresdiscrétes aux malades tropeloignei. '«STITUT SEROTHEfIAP IQUE, 96, Et. aa RI VOLI. PAIUS ICtiialat» m m m MM » contrOiee pur analyse GUERiSOK MALADIES SPECIALES SANG. PEAU, Maladies des FEMMES. Consul!. 10a IZet3à7h. Institut Médical de Paris. 79. Rue de VAUGIRARV •If H'-V- StflS» SEUL TRAITEMENT—^ Slyß§ 11 y GARANTISSANT la guériscn des 'I>|ii'IgMALADIES SPÉCIALES CONCERNANT L'UROLOGIE CHEZ L'HOMME La Boite : A S fr. TOUTES PHARMACIES ou S défaut *t S'SO 1\" (les 3 boites AS fr !**l adroaaéa h : sïsiUaSQL 22 B< Sàbastopol PARIS II I aP Docteur BERTRAY Médecin spécialiste ce i'BßtWfsW île Paris Maladies spéciales des deux sexes REINS, VISSE, etc., INFECTIONS DU SANS Traité explieatir sous enveloppe fermée, contre 50 centimes. Consultations tous les jours, mente dimanches et fêtes, rie 10 h. A midi et de 3 h. A 7 h Et rie plus, mercredi et samedi soirs, rie 7 h. à S b. Traitement par correspondance. ÎO, RUE FROCHOT (Place Piealle) PARIS\ni Paris (IS '> r - Dugcmmier, 16. Cont. 3-23\"'. AllMl 1 ! 2 app l », pent'.. «cur. Lis. loe. Rev. 12.335', ! sus;;, gr. augm. M. à p. 120.000'. Adj. cil. not. 20 mars. ' S'ait, uol. M\"\" Uauiv.im et LesguHllar, a, r. VllltTsexcl. MAISON I llSinrr|AlEt Cont- \"ï në Hev. brut: 20, rue Llaâli i iîli 15.58 » ls e à prix; 400.000 Ir. Adj. cii. not. 13 mars. S'adr. notaires M\" tabouret et Breuillaud, 323, r. Si-Martin, dép. eiich. VENTE au Paiais de justice, le 10 mus IS®, 4 2 b. BUE S T -A»m 16 Cont 530'\" env. Hev. .. ■ t eu. 12.0CU'. M. à p. sOO.OOO'. S'ad. M c Paul Barbu, avoué, 30, r Godol-de-Mauroy. PROPRIETE 1} E?ï? 4 SiI>°URG, 3, et BRANTOME. d'anglo (3-) 11. lîL\\S !> Cont. 117 mçlres. Hev. 26 516'. M. à p. : 200.000'. Adj. rh. not. Paris -.'o mars. S'adr. not M*\" Ptoix et Lesgnlllier, ■■. rue Vill<'rscs\"i. ou 4 Paris, linp. 3ilcou, 3 bis r. du Poteau, Mb C ce 155™. li. br. 3.013'. M. à p. 25.093'. Cl-.'Four. Adj. cb. not. 27 mars. S'ad. ,M« Labouret, not. 21, av. Friedland,\nVENTE au Palais, 4 Paris, le 21 mars lOffl, ni. , CHATEAU HE ROCttUEMONT à LUZARCHES (SEINE-ET-OISE). Cont. Il iH'Ct. « a. 7ï \"centiares envir. Misa à prix : IOO.OCO Ir. S'adresser 1 Paris 4 M« Giry, avoué ; à M\" Vhkcertt et liari'.'.ot, noialres ; .Martinet, notaire a i.nzsrr'i.'s, VENTE ail Palais, à Paris, le 21 mars 1023, il 2 11. \".?ïïï\" 96 ET 98, 8. S'-lllPîlMtli E Contenance environ 3.718 r.ietres. Revenu ïirut eue. 100.117 francs. Mise à prix : 750.000 francs. 2\" TERRE 2 ares 77 aux MUREAUX (S.-et-O.). Libre location. Mise à prix : 1.000 francs. 3\" TERRE 4 ares 4(5 aux MUREAUX (S.-et-O.). Libre location. Mise à prix : 1.000 francs. S'adresser M\" Demoreuil et Regnault, avoués, et Legay, notaire à Paris. VENTE au Palais, à Paris, le mercredi 28 mars 1 GRANDE PROPRIETE A COIRBEYOIE ! rue de Normandie, «• 71 (ancien s»).' Coût, 4430 m. Revenu brut à augmenter : 7.414 fr. Mise à prix : 150.000 fr. S'adresser i M* Mavré. avoué, 51, rue de Miromesnil, M. Gatté, syndic.\nQrnummt peat-U encore y avoir un *eu£ voyageur de commerce, médecin, automoGik, Eoroque pour 7.950 pr (Z.OO0 fr au et 6Z6 tr,par moto), U peu* router dam m m * •* tm m m, a y 480 km. 29 Litres Moins de IO Heures Demandez nos conditions à nos 400 Agents Usine* Cl 50.000\"*) et Siège Social à Strasbourg. Tél. : Amomathis. Tel.: 678. 700. 4400. Annexe à Paris-Levailois, 143-149. route de la Révolte. Té!. : Wag. 93-33. 93-95\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748052"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1923-03-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754769","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754769","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754769","http://gallica.bnf.fr/ark:/12148/bpt6k6053130/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}