{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5173296","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1895/01/10 (Numéro 6649)."],"contentAsText":["VINGTIÈME ANNÉE. N\" 6349\nLe numéro s 5 centimes\nJEUDI 10 JANVIER 1896\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, & fr. Si* mois, • fr. Un an, 1S fr. On t'abonna tant Irais dans loua les Bureaux de poste\nDirection : 18, Hue d'Enghien. PARIS\nTOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser cher MM. L. AUDBOURG et O 10, Plaça de la Bourse, PARIS et i la \"Salle des Dépêches\" du Petit Parisien, M, boulev. Montmartre.\nDernière Edition\nDANS LES CHAMPS\nOn a utilisé les renseignements fournis Îar le dernier recensement pour faire la émographie de la France. L'œuvre est of ficielle et porto l'estampille du Ministère du Commerce. Elle n'est pas plus dans les attributions de ce Ministère que d'un autre. 11 en fallait un, celui-là s'est offert. On peut tirer des nombres d'un recense ment des déductions très intéressantes, mais approximativement exactes et valant ce que valent les à peu près. Tout calcul de moyenne est relativement vrai et relative ment faux, et l'on ne fait pas autre chose quand on recense. Un professeur d'autrefois disait que c'é tait le mensonge mathématique et le prou vait par cet exemple : vous êtes trois qui avez des pommes, l'un 3, l'autre 30, le troi sième 300. Moyenne iii. Quel rapport rai sonnable peut-il être établi entre cette moyenne de lil etles3 pommes de celui-oi, les 30 de celui-là et les 300 du troisième 1 Evidemment aucun, et pourtant cette moyenne est lettre d'Evangile. L'âge moyen n'est l'âge de personne ; la production moyenne du blé n'est la produc tion vraie d'aucun bout de terre dans toute la France. La moyenne été aux grands et donne aux petits. Dans le cas des possessurs de pommes, la solution égalitaire n'est déplai sante que pour un sur trois, et c'est la ma i'orilé satisfaite, la juste loi, comme dirait 'autre. Mais si un colosse donne un centimètre de plus à la taille moyenne de cent per sonnes assemblées pour se mesurer, il faut pour la vérité équitable qu'il y ail un nain qui la fasse descendre d'autant. Sinon c'est bien le mensonge mathématique de mon vieux magisler.\nSous ces réserves, le livre ministériel est à feuilleter, d'autres y ont déjà pris leur plaisir Nous y voyons comment on se comporte dans les' villes et dans les champs, s'il y a ici ou là plus ou moins d'hommes que de femmes; mais la statistique, plus préoc cupée des intérêts que des sentiments, cherche surtout à quoi s'emploient tous ces gens sans distinction de sexes, ce qui est une notable cause d'infirmité pour les moyennes établies. Mais faute d'une arith métique plus précise, il n'y a qu'à s'en tenir à celle-là. L'unité de pourcentage de notre popula tion est de 385,000 individus, le centième de 38 millions et demi de Français et de Françaises que nous sommes. Les répartiteurs du Ministère nous ont ainsi répartis, fractions négligées : 47 cen tièmes dans l'agriculture, 25 dans l'indus trie, 10 dans le commerce, et le reste dans l'enseignement, le clergé, l'armée, la gen darmerie et les diverses et nombreuses pro fessions libérales ou non qui se distinguent deoes trois branches de l'activité humaine. Mais cette classification ferait croire que BOUS sommes, et de plus en plus, beaucoup noins de paysans que de citadins. L'erreur est énorme et vient de ce qu'on ne compte pas dans l'agriculture bien des gens qui en \"vivent et y vivent comme la fourmi dans la fourmilière. Le curé, l'instituteur, le forgeron, le charron, lo maçon, le charpentier, le tonne lier, le cordonnier, le meunier, le vétéri naire, le médecin, tout ce monde-là, et j'en oublie, appartient à l'agriculture et s'y em ploie. Ce sont des campagnards nullement platoniques, tous ou presque tous ayant quelque arpent au soleil et le cultivant aveo amour.\nIl y a des curés, des instituteurs, il y en a beaucoup qui ont le plus beau jardin du vil lage, les plus beaux arbres, les meilleurs îruits. Et ce sont eux qui propagent les bonnes méthodes, les semences et plants sélection nés. Il suffit d'un bon instituteur qui passe quelques années dans une pauvre commune pour y transformer les pratiques, secouer les vieilles routines, peupler les enclos de riches variétés d'arbres à fruits et les bas ses-cours de races d'élite. Quand ce n'est pas l'instituteur c'est le euré, o\"est le vétérinaire, le médecin, o'est l'un, o'est l'autre. Ceux qui ont vu et quitté le village il y a\nquarante ans et qui le revoient au bout de ce terme n'eu reconnaissent que l'emplace ment. Les chemins caillouteux, raboteux, fan geux de jadis sont des routes fermes. Les haies sauvages sont taillées au cordeau. Les maisons luisent, tout y a fait peau neuve. Là où souffrait la misère, l'aisance sourit. C'est la même population, mais endimanchée sept jours par semaine comparativement à ce qu'elle fut. Qui donc a collaboré à la métamorphose ? Un peu tout. L'agent-vover a refait les chemins, le charron a fait des jardinières et tous ces artisans de la tête ou de la main ont inventé chacun ou apporté d'ailleurs nuelque amélioration. Le progrès s'est fait de tous ces efforts, de toutes- ces trouvail les, et sans peiner davantage on vit mieux. Neuf fois sur dix, je le répète, ces chan gements heureux sont dus à l'initiative, à l'exemple d'un de ceux-là qui sont comptés à part des paysans par la statistique et qui cependant sont d'excellents paysans, d'ail leurs tous fils de paysans.\nIl y a bien cinquante ans que l'on crie que les campagnes se dépeuplent. De loin en loin on fait de bruyantes enquêtes où se distinguent des zélés que l'on décore en suite. C'est le premier bénéfice que rappor tent les enquêtes. Mais elles n'empêchent aucunement la dépopulation de sévir. Les cinquante-sept centièmes de la population s'adonnaient à l'agriculture il y a juste qua rante ans ; dix ans après trois centièmes avaient émigré dans les villes ou au dehors; dix ans après autres trois centièmes dis parus; bref, nous ne sommes plus que 47 Français sur 100 (385,000 X 47 = i 8 mil lions) qui tenons officiellement à l'agricul ture. Cette diminution constante n'est pas pour rassurer ceux qui n'aiment pas le change ment. Mais divers faits de détail soigneu sement relevés montrent que le fléau n'est que conditionnellement redoutable. Voici qui semble en contradiction avec le sens commun. La dépopulation est insen sible dans les déparlements pauvres. Elle sévit avec une intensité particulière dans les départements riches, les mieux cultivés et où l'on cote les plus gros rendements. Ce sont les départements de l'est, du nord-est, du nord, puis du centre en obli quant sur la Loire et jusqu'aux confins des pays bretons qui ont perdu le plus d'habi tants ruraux. Aucun n'en a gagné, mais il n'en est pas moins vrai que ceux qui ont le moins de pain sur la planche ont gardé le plus de bouches à nourrir. Dans le nord-est on est beaucoup moins de monde pour produire et l'on produit beaucoup plus. Dans l'autre zone le même travail donne jusque moitié moins de ré sultats et l'on est plus de monde pour le faire.\nCes capricieuses bizarreries de la statis tique se justifient. Dans ces départements d'où l'homme s'en va il est le plus tôt pos sible remplacé par la machine, semoirs, moissonneuses, batteuses, faucheuses. C'est là qu'on emploie le plus grand nombre de machines, jusqu'à 10,000, et les rendements sont de 22 à 25 hectolitres à l'hectare, tan dis que dans les départements favorisés, d'où les bras ne s'en vont pas, il y a cent fois moins de machines et les rendements descendent de 15 à 12. 11 n'y a pas à dire que la machine a chassé l'homme ; à preuve que de nombreuses équipes d'ouvriers belges, luxembourgeois et allemands viennent y gagner de forts sa laires. Tout le monde sait que ces bandes d'ouvriers étrangers essaiment à l'ouver ture des travaux dans la campagne au loin autour de Paris, pendant que les nôtres trop souvent chôment dans les villes ou y avilissent par la concurrence mutuelle les cours de la main-d'œuvre. Dans les contrées où la proportion de la population agricole est la plus élevée, l'Au vergne, la Bretagne et la Gascogne, c'est là que les salaires ruraux sont le plus bas et c'est de là que l'ouvrier agricole émigré le moins. Bien plus, c'est cet ouvrier qui entasse le plus vile ses gains médiocres pour devenir petit propriétaire, avoir sa maison, son jar din, sa vigne et son champ, être son maître. C'est encore la statistique qui nous fixe sur la moyenne de ces affranchissements de la population ouvrière, résolvant la ques tion sociale pour son compte parla conquête patiente du sol. La proportion des familles qui n'ont pas un simple ouvrier pour auteur\nest minime. Ce qu'on appelle la bourgeoisie rurale ne peut pas durer longtemps avec le Code civil. C'est un grade social où l'on peut s'élever par chance, mais il est viager. Il ne faut pas s'imaginer que le mouve ment de dépopulation ne s'accentue que chez nous. Nous sommes encore 47 Français qui cultivons le sol, mais en Allemagne ils ne sont que 42 cultivateurs, en Belgique 34, en Angleterre 15. Et pour l'étranger, la proportion des ren dements de tous genres croit en raison in» verse de la population agricole tout comme en France. Ainsi, pour le rapport à l'hectare, l'An gleterre, qui a la moindre population agri cole, occupe le premier rang ; après elle la Belgique, après la Belgique l'Allemagne et puis la France. Si nos campagnes se dépeuplaient deux fois plus, nous serions encore au-dessus du niveau de l'Angleterre. Il ne faut pas trop se plaindre. Nous sommes les moins ma- JEA3I FROLLO\nLA SÉANCE D'AUJOURD'HUI\nAprès le scrutin de ballottage qui se fera au jourd'hui sur les noms de MM. Trouillot et La roze pour la nomination du huitième secrétaire, le bureau de la Chambre sera définitivement constitué et le doyen d'&ge, M. Pierre Blane, cé dera aussitôt le fauteuil au président définitif, M. Henri Brisson, qui prononcera le discours d'usage. Ce discours entendu, la Chambre sera immédiatement saisie par M. Millerand, au nom du groupe socialiste, d'une motion pour la mise en liberté du nouveau député de Paris, M. Gé rault-Richard. La décision prise par le Cabinet de poser la question de confiance en demandant le rejet de cette motion aura pour effet certain de passion ner le débat. Outre M. Millerand, il est probable que MM. Goblet et Léon Bourgeois intervien dront dans cette discussion. Si elle se termine par le rejet de la motion, le Cabinet aura aussi tôt à donner son avis sur une proposition d'am nistie que MM. Gauthier de Clagny, Pierre Ri chard et plusieurs de leurs collègues présente ront aujourd'hui à la Chambre et pour laquelle ils demanderont l'urgence. Les signataires de cette proposition, rappelant le cas du traître Dreyfus, font observer « que le texte d'une loi imprévoyante a obligé le Conseil de guerre à considérer le crime d'un traître comme un crime politique et qu'il appartient au Parlement français de manifester combien cette assimilation révolte les consciences patriotiques et de voter l'amnistie pour tous les crimes et délits politiques autres que le crime pour lequel a été condamné le traître Dreyfus ». On peut donc prévoir que la séance d'aujour d'hui sera mouvementée.\nLE TRAITRE DREYFUS\nLe traître est condamné. La conscience publi que a reçu la satisfaction que la loi permettait au gouvernement de lui donner. Mais, nous l'a vons dit déjà et nous le répétons, ia curiosité publique n est qu'à moitié satisfaite. Trop de points sont obscurs dans ce procès désormais historique. On sent, on devine que dans l'ombre qui recouvre les détails de la tra hison s'agitent d'autres coupables... Dreyfus n'a pas traité directement avec le roi de Prusse. Dans quels\"milieux d'apparence honnête, pour qu'un officier français put y fréqueuter, la tra hison s'cst-elle ébauchée, accomplie, parfaite? Quels comparses, dont le commerce ne devait pas éveiller les soupçons, ont maquignonné cette chose honteuse, l'achat d'un traître? \" 11 faut espérer que si aujourd'hui la réponse à ces questions est bien difficile encore, il n'en sera point toujours ainsi. Une enquête très active se poursuit en effet dans le but de reconstituer en tous ses détails l'histoire de la trahison de Dreyfus. On paraît croire que dès ses débuts dans la carrière d'officier le misérable commençait à nouer des intelligences avec l'ennemi de sa patrie. On\" dit, en effet, que lors de son séjour à l'E cole d'application de Fontainebleau, le jeune sous-lieutenanl-élève recevait beaucoup de visi tes dont quelques-unes intriguèrent singulière ment ses camarades. Une de ces visites, entre autres, parut suspecte à quelques-uns. Voici comme elfe nous a été contée par une personne qui, à cette époque, por tait le même uniforme que Dreyfus. «Un jour, deux jeunes gens, c'était à peu près vers le milieu de la seconde année, vinrent demander Dreyfus. Ces jeunes gens ne pouvaient passer inaperçus, tant à cause de leur stature et de leur carrure peu communes que de leur attitude, que de leur allure toute militaire et raide, compassée, à l'allemande. De vos amis d'Alsace? demanda-t-on à Drey fus, lorsqu'il présenta ses deux visiteurs. Non, répondit-il, des étudiants suisses, des parents éloignés de ma famille. • Les deux jeunes gens qni étaient présentés comme étudiants en lettres prirent l'intérêt le plus vif à tout ce qui se passait alors à Fontai nebleau. Leur curiosité voulut tout voir. Et ils virent tout. Ils assistèrent même à une école à feu sous le prétexte d'une promenade en forêt. • Us purent se rendre un compte exact de tous les travaux techniques des élèves. Ils virent\nla bibliothèque, les eolleclions, les projectiles d'essai, ies différentes poudres, les appareils di vers, les batteries, les ouvrages en construc tion ; en un mot, tout. » Ils furent même si curieux qu'ils éveillèrent des soupçons. Mais il était trop tard ; ils avaient vu ce qu ils désiraient voir, et ils quittaient Fon tainebleau au moment même où l'on s'avisait de lêur étrange tournure qui cadrait si peu avec leur pacifique profession d'honnêtes Suisses étu diante en lettres. » li s'agissait, paraît-il, tout simplement de deux officiers allemands, l'un lieutenant de uhlans, l'autre lieutenant d'artillerie, et qui. à cette épo que, firent plusieurs séjours à Paris. Cette histoire déjà ancienne, puisqu'elle re monte à 1882, est-elle du roman comme un grand nombre des faits, des incidente qui ont été déjà racontés à propos de cette trahison? Nous ne fe croyons point, car la personne de qui nous tenons fes détails qui précèdent est di gne de foi. En tous cas si des preuves venaient l'appuyer, des preuves indiscutables, comme il est fort possible qu'il y en ait, on serait amené à faire de singulières réflexions sur l'institution des concours qui ne permettent pas d'éliminer des postes de confiance des hommes ayant pu être l'objet de soupçons.\nL'Agence Ilavas nous communique la note suivante : A !a suite de la condamnation de i'ex-capitaine Dreyfus par le Conseil de guerre, certains jour naux continuant à mettre en cause les ambas sades étrangères à Paris, nous sommes autori sés, pour empêcher l'opinion de s'égarer, à rap peler ia note communiquée à cet égard dès le 30 novembre 1894 : « Certains journaux persistent à mettre en cause, dans divers articles publiés au sujet de l'espionnage militaire, les ambassades et léga tions étrangères à Paris. » Nous sommes autorisés à déciarerque les allé gations qui les concernent sont dénuées de tout fondement. »\nLA TRAHISON ET L'ESPIONNAGE\nL'examen du nouveau projet sur l'espionnage et la trahison a été repris hier par la Commis sion parlementaire de l'armée. Le rapporteur, M. Jules Roche, qui avait été chargé de s'entretenir pendant les vacances, au point de vue juridique, avec le président du Con seil et ie Ministre de la Justice, a rendu compte à la Commission des conversations qu'il avait eues à ce sujet avec MM. Charles Dupuy et Guérin. Comme conclusion de son exposé, M. Jules Roche a indiqué qu'il conviendrait k son avis de firéciser, par une disposition, qu'en aucun cas e crime de trahison ne pourrait être considéré comme un crime politique ; ia peine de mort se rait toujours applicable au crime de trahison quand il serait commis par un militaire, un fonctionnaire ou un préposé de l'Etat. La Commission, avant de discuter sur les ar ticles du projet, a entendu le Ministre de la Guerre, qu elle avait prié de se rendre auprès d'elle. .Le général Mercier a été invité à s'expliquer sur la question de la juridiction devant laquelle seront envoyés les inculpés. La Commission voudrait que, pour les crimes de trahison, les Conseils de guerre fussent ap pelés à juger les piilitaires et les préposés de l'Etat ; les civils seraient également justiciables des Conseils de guerre lorsqu'ils seraient incul pés en même temps que des militaires. Lorsque les civils seraient seuls inculpés, la juridiction serait celle de la Cour d'assises. Le Ministre de la Guerre a déclaré qu'il ne pouvait se prononcer sur la question avant d'en avoir conféré avec ses collègues du Cabinet. La Commission de l'armée a convuqué pour demain le Président du Conseil et le Ministre de la Justice. Le Ministre des Affaires étrangères sera entendu en même temps au sujet des peines applicables au crime d'espionnage.\nL'ÉTAT INDÉPENDANT DU CONGO\nLes informations et les dépêches de Belgique annoncent depuis quelques jours que Léopold 11, souverain de l'Etat indépendant du Congo, a l'intention formelle de proposer aux Chambres belges l'annexion pure et simple de son Etat afri cain par la Belgique, moyennant toutefois le paiement d'une somme à fixer, comme indem nité compensatrice des dépenses de mise en va leur faites jusqu'à présent au Congo. Une campagne très active est menée en faveur du projet royal. On ajoute même que la majorité du Parle ment belge serait dès à présent disposée à dé barrasser Léopold de son « tracas congolais ». Il est facile de comprendre que le roi des Bel ges soit empressé de passer à son bon peuple la gestion de l Etat indépendant du Congo. On sait pourquoi il propose à la Belgique d'annexer ce pays. Mais avant d'étudier avec plus amples détails cette question qui nous intéresse de très près, il est bon de faire observer que Léopold II n'a pas du tout le droit de faire cette proposition à son Parlement de Belgique. Le Congo est un Etat indépendant qui en droit n'est rattaché à la Belgique par aucun lien. Léo pold n est le souverain du Congo, non pas en tant que roi des Belges, mais en simple particu lier qui, lorsque l'Europe a constitué l'Etat indé pendant, se trouvait personnellement assez riche pour prendre à sa charge les frais de souverai neté de cet Etat, quitte à se payer, à se rembour ser plus tard sur les bénéfices de l'exploita tion. L'acte général de la Conférence de Berlin (février 1885}. ainsi que l'acte du 29 avril 1887 passé avec 1 Etat libre, ont assuré et confirmé à la France le droit de préemption sur cet Etat au cas où celui-ci voudrait réaliser ses territoires. Ce droit n'a pas été abrogé. Nous savons que des « agissements anglais » ont empêché qu'il en fût donné mention dans le dernier accord\nfranco-congolais. Mais nous le répétons, le droit subsiste, entier, avec toutes ses conséquences. Il constitue pour nous un avantage que le Mi nistère des Afl'aires étrangères ne peut abandon ner sans compensation équitable. Il est nécessaire de rappeler à Léopold II que la volonté d'un souverain ne saurait en aucun cas détruire l'effet d'actes internationaux tels que celui de Berlin. Léopold If n'a pas le pouvoir d'oublier notre droit de préemption sur son Etat du Congo. Et s'il donne suite aux projets qu'on lui prête, aux projets qu'il n'a pas démentis, nous espé rons bien que le Ministre des Affaires étrangères saura intervenir à temps et fera éuergiquefnent respecter les droits de ia France. C'est un devoir qui lui incombe et auquel il ne saurait faillir.\nINFORMATIONS POLITIQUES\nUne Proposition de Loi M.de Poutbriand,député delà Loire-Inférieure, vient de prendre ilnitiative d'une proposition tendant à interdire les fonctions publiques, tes fonctions militaires et les fonctions électives à tout citoyen qui ne sera pas petit-fils de Fran çais ou naturalisé Français. La proposition sera déposée demain. Dissolution d'un Conseil municipal Le Journal officiel publiera ce matin un décret prononçant la dissolution du Conseil municipal de Coulabres (Hérault). Convocations d'Électeurs Les électeurs de la t\" circonscription de Lyon (Rhône) sont convoqués pour le 3 février pro chain, 4 l'effet d'élire un député, en remplace ment de M. Burdeau, décédé. Sont convoqués pour le 27 janvier, à l'effet d'élire leur représentant au Conseil général, les électeurs des cantons de La Salvolât (Aveyron) et de Sainl-Junien (Haute-Vienne).\nLES ITALIENS EN AFRIQUE\nRome, 9 janvier. Quoique les troupes italiennes n'aieut subi au cun échec aux environs de Kassala, il est certain que la situation est inquiétante. La Kiforma, elle-même, avoue qu'un conflit est imminent. Vers la fin de décembre, les Derviches avaient formé trois groupes : le premier, de 7,000 hom mes, commandé par Hamed el Fadil, se tient dans la province de Ghedaref ; le second, de 8,000 hommes, commandé par l'émir Hamed Ali, est à douze heures de marche de Kassala ; le troisième, de 4,000 hommes, sous les ordres d'Osman Digma, est à dix-huit heures de Kas sala. Leur plan serait celui-ci : assiéger Kassala avec 8,000 hommes, pour empêcher le ravitaillement de la place ef se porter avec le reste contre les troupes de secours que les Italiens ne manque ront pas d'envoyer de Massaouah. Quoique le général Baratiorl ait fait savoir qu'il avait les forces suffisantes pour résister à toute attaque, on annonce le prochain départ de Naples de 600 hommes et d'une vingtaine d'offi ciers pour combler les vides des cadres. La Tribuna rappelle que l'Angleterre a mani festé le désir d'exercer avec l'ltalie une action commune contre les Derviches, et fait cette re marque que, si ceux-ci triomphaient des Italiens, ils ne manqueraient pas d'attaquer à leur tour les Anglais.\nGUILLAUME n CONFÉRENCIER\nBerlin, 9 janvier. Voici des renseignements fournis par un té moin oculaire sur la soirée donnée hier à Pots dam . L'Empereur a accueilli très cordialement les invités et leur a montré un arbre de Noël. Puis il leur a dit : • Messieurs, prenez des cigares et soivez-moi. » Les invités sont entrés dans une salle où des chaises étaient disposées en demi-cercle en face d'un tableau noir, de nombreuses caries, de croquis des ports et des défenses maritimes. L'Empereur s'arma d'un long bâton eteommença un véritable cours sur la situation des marines militaires et marchandes des différents Etats de l'Europe, révélant une connaissance approfondie du sujet. L'Empereur a dit que la marine marchande allemande a pris un développement considéra ble, lui assurant la seconde place et reléguant la France au troisième rang. Mais la marine mi litaire de la France, a-t-il dît, est supérieure. Il a insisté sur la nécessité d'augmenter les forces navales de l'Allemagne. L'Empereur a donné ensuite un aperçu des vi tesses maxima obtenues par les grands navires des Etats de l'Europe. Puis, sans se reposer, 11 a fait dérouler une carte de la Chine et a expliqué dans tous ses détails la bataille navale qui a eu lieu eutre les\nChinois et les Japonais h l'embouchure du Yalu et pourquoi les Japonais ont remporté la victoire grâce à leur habile manœuvre. 11 a fait égale ment allusion à l'amiral Courbet et â Kou- Tcheou. La conférence de l'Empereur a duré deux heures et a produit une profonde impression sur les invités, qui ont quitté Polsdam après minuit\nLES JAPONAIS EN CHINE\nToldo, 9 janvier. Le comte Ito,-premier Minisire, parlant hier à la seconde Chambre japonaise, a célébré les victoires des soldats et marins de la nation, dont les vertus guerrières ont assuré le succès. Etant donné les circonstances actuelles, le gou vernement ne soumettra aux Chambres que quelques mesures nécessaires pour mener à bonne Un la guerre de Chine.\nLondres, 9 janvier. Les journaux publient la dépêche suivant» datée de Séoul : - L'indépendance de la Corée a été solennelle ment proclamée Ici hier. Ce matin, le Roi, suivi d'une imposante pro cession de fonctionnaires civils et militaires, s'est rendu au temple sacré de ses ancêtres, où il a déclaré que, dorénavant, la Corée ne dépen drait d'aucun autre pays. I.a cérémonie a été très imposante. On a remarqué que les soldats coréens qui formaient l'escorte du Itoi portaient des unifor mes du modèle japonais. •\nVENDETTA\n(De notre correspondant particulierj Sartène, 9 janvier. Le Petit Parisien a annoncé hier que la veille, à sept heures du soir, on avait découvert dans les environs de Sainle-Lueic-de-Tallauo, sur la roule forestière n\" 4, deux cadavres percés de balles de fusil. On sait que l'un de ces cadavres était celui de M. Ortoli, juge à Olmiccia, et l'autre relui de M. Vincent Ortoli, habitant la même localité. Les deux hommes vivaient en état de profonde inimitié. Après enquête, la Justice croit que, se rencon trant, ils se sont pris de querelle et tués récipro quement.\nLES MARIAGES DE PLOUGASTEL\n(De notre correspondant particulier)\nPlougastel-Daoulas, 9 janvier. Dès hier, la pittoresque commune de Plou gastel-Daoulas, qui cqmpte 7,16* habitants cl est située à huit kilomètres de Brest, de l'autre côté de la rade, était en liesse à l'occasion de la célé bration de quarante-six mariages. Ce chiffre considérable d'unions contractées le même jour s'explique quand on saura qu'il est d'usage dans ce village de ne pas se marier pendant i Avenl; on attend les premiers jours de janvier, et tous les ans, vers celte même époque, les mariages se font par vingt ou par trente 1» même jour. Mais jamais encore Plougastel n'avait vu qua rante-six couples s'unir à la fois. La raison de ce fait est qu'en se mariant tous le même jour, les jeunes gens et leurs familles évitent des frais et dos perles de temps mutiles. C'est aujourd'hui qu a eu lieo la cérémonie religieuse ; aussi, ce matin, grand nombre de Brestois quittaient Brest, soit par chemin de fer, soit en voilure, pour y assister. A Kerhuon, on traverse, dans un bac conduit par deux habitants de Plougastel, la rivière de Landerneau. Du bac, il y a encore une demi-heure de marche pour arriver au bourg; le chemin est très rapide, plein de cailloux : on se ligure faire l'ascension d une montagne ; de loin on dislingue le clocher h jour de l'église; les cloches sonnent à toutes volccs de joyeux carillons. Quand on arrive au bourg c'est un spectacle des plus pit torresques: les femmes et les hommes en habits de fête circulent dans les mes a voisinant régisse, ces costumes sont de couleurs variées; les hom mes portent un large pantalon de bure brut*, quelques-uns ont de larges chapeaux ornés -de rubans blancs et bleus, d'autres portent Aie grands bonnets rouges. Les jeunes tilles, aux magnifiques costumas ornés de faveurs et de broderies d'or et d'argartt, portent sur la tête de grandes coiffes de den telles. Lundi etmardi.M. Nicole, maire de Plougastel, a procédé au mariage civil a la mairie ; la céré monie a demandé toute la matinée de lundi et mardi de huit heures à midi : quarante-six fois le maire a lu le Code ; au dehors, la foule énorme attendait la sortie des nouveaux mariés. A neuf heures aujourd'hui a eu lieu le mariage religieux ; l'église est parée comme pour une grande fête; les quatre-vingt-douze nouveaux mariés occupent toute la grande nef. L'abbé Grall, vicaire, entouré du clergé, pro cède à la cérémonie, qui dure deux heures. Les grandes orgues jouent la marche nuptiale de Beethoven ; plus de trois mille personnes as sistent è la cérémonie. L'églisé étant trop petite, le cimetière qui l'en toure est envahi par la foule. A onze heures, les mariés sortent et font le tour du calvaire, qui est célèbre et conservé comme monument historique ; puis chaque uoee se réunit dans les débits du bourg où les festins sont préparés dans des salles et sous des tentes dans les champs. L'animation est extraordinaire ; à midi a lieu un grand carillon. Ajoutons que c'est un fait rare de voir un habitant de Plougastel se marier en dehors de la commune ; si l'un transgresse cette coutume an cienne, il est mal vu par les siens. Les fêtes de mariages durent huit jonrs pen dant lesquels on se livre à la danse et à M joie ;\nN* 68. Feuilleton du PETIT PAïustßK\nCHATIMENT\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nXXII (suite) Elle respirait bruyamment; ses mains grasses, une graisse molle, d'une teinte cireuse, s'agitaient l'une dans l'autre, ses bajoues tremblotaient, et ses yeux roulaient sous leurs paupières lourdes, maculées par le crayon noir. A un moment, elle éprouva une vraie suf focation. Se sentait-elle prise de pitié T Cela n'était pas impossible. Dans sa pose douloureuse, Luce eût atten dri un cœur de roc. Elle eut appelé l'indulgence du juge le plus sévère sur la question de la morale. Nul n'est aussi rigoureux, aussi inflexible, pour les fautes d'autrui, que celui qui en a commis beaucoup, souvent de pires, quoiqu'elles ne soient pas toujours suivies de conséquences aussi graves. Mme Floran avait mené, racontait-on, une de ces existences mouvementées, qui défient tous les racontars. Elle ne demandait, chacun aussi savait •îCela, qu'à prêter la main aux intrigues ißUseeptUJes ae se nouer dans son magasin. Plus d uns demoiselle. jolie, moins Lu««f s'était trouvée casée par elle. JSt il n!est pas de doute que, un jour ou Il'autre, elle n'eût essayé de caser aussi cette dernière, pourvu toutefois que les bénéiices\nReproduction absolument interdite.\nqu'elle risquait de perdre, cette belle fille servant d'appât .à la clientèle masculine, s'en allant de son magasin, fussent, et large ment, compensés. L'émotion de Mme Floran, devant la cons tatation qu'elle ne s'attendait nullement à faire, éclata. Ce fut bien un orage, un orage formidable qui se déchaina. L'infortunée, qui peut-être attendait, mê lées aux paroles de blâme, quelques paroles de compassion, devait voir tomber son illu sion. Après une bordée d'injures, de véritables injures, basses, viles, des ironies sur ce qu'elle appelait : sa bétise, la grosse dame couronna eette diatribe plus gue virulente, pa - un reproche d'une impudence qui ra mena chez Luce, absblument anéantie sous cette avalanche, une énergie tranquille dont elle ne se fût pas crue capable en cette cir constance. C'est de la canaillerie, oui, de la canail lerie ! de tromper son monde de pareille fa- Son, grondait Mme Floran ; on n'entre pas ans une maison honnête pour accoucher trois mois plus tard... Et ça avait des airs de sainte-nitouche... Parfois, si on n'y avait pas mis le holà, ça aurait renvoyé le client, en prenant mal la plaisanterie...\" Et qui est ce qui sait ce qui serait arrivé si jusqu'au bout, misérable ! vous aviez pu cacher votre situation... qui dit que vous ne pensiez pas à vous débarrasser... Luce se dressa. Pendant cette dernière partie de l'apostro phe, elle avait rajusté suffisamment ses effets. Son manteau jeté sur ses épaules, elle se rait en état de partir. C'est vous qui êtes la misérable ! pro-\nnonça-t-elle d'une voix froide, mais péremp toire ; adieu, madame ! Elle marcha vers l'arrière-boutique. Mme Floran ayant reculé d'un pas, en bar rait la porte. Laissez-moi passer, dit-elle, aussi im passible, quoique encore sur son ton de com mandement. La fureur de la fleuriste sembla tomber subitement. Elle bredouilla. Je ne demande que ça, de vous laisser aller, mais je vous dois les trois quarte de votre mois. Je vous en fais grâce ! A peine cette phrase échappée, la jeune fille eût voulu la retenir. Avec quoi mangerait-elle. . en attendant l'henre où son enfant naitrait? Sa patronne, fort heureusement, ne pou vait ia prendre au mot. Le revirement opéré subitement en elle, ne lui en laissait pas du reste le moins du monde l'envie. J'ai peut-être été un peu vive, fit Mme Floran, mais dame ! des surprises pareilles... Je ne veux pas que vous partiez sans être payée, c'est hors de mes habitudes... J'es père du reste que... une fois... débarrassée, vous reviendrez... du moins si... Luce ne répondit point. Dans l'arrière-boutique, elle prenait son manteau et son chapeau, accrochés à une patère. Faites tout pour conserver votre beauté, poursuivit Mme Floran, c'est un bon conseil que ie vous donne. Elle ajouta : A cette condition, je vous reprendrai... Vous marquiez très bien, je dois le dire. Elles passaient daus le uii'gHsin, Luce la\npremière, sans que celle-ci eût rien dit. Et tout le monde, surtout Joséphine Re naud, fut très étonné de voir la jeune fille s'arrêter devant la caisse, et ia patronne lui compter de l'argent. On eût pensé peut-être, quoique Mlle Luce ne sortit jamais, que Mme Floran l'envoyait en courses, si les deux femmes n'eussent été .en ce moment aussi pâles l'une que l'autre. On remarqua, que la patronne se penchait au-dessus du comptoir, pour adresser quel ques paroles à sa « première ». On crut voir celle-ci ouvrir la bouche pour répliquer. Mais personne n'entendit ce qu'elles di saient. Mme Floran venait tout simplement de recevoir de la part de Mlle Arbat, le plus bel affront que lui eût encore fait une employée. Ecoutez, prononçait-elle â mi-voix, en lui tendant son argent, la colère, la surprise, car j'aurais répondu sur ma tête de votre vertu m'ont fait peut-être dire des choses que je ne voulais pas dire... Après tout, si vous vous êtes mise dans l'embarras, c'est vous qui en supporterez les conséquences... Vous me laissez dans une situation des plus critiques, il va falloir que je prenne n im porte qui... Je ne vous en veux pas- Quand le moment sera passé, vous pourrez revenir... Jamais, fit Lnce de sa voix brève, avec un regard dédaigneux. Vous ne voudrez pas reprendre votre place? Jamais ! Même avec une augmentation ? Elle répéta pour la troisième fois : Jamais ! Ruis plongeant dans les siens, ses yeux méprisants :\nJe vous al dit que vous étiez une misé rable 1 Etelletraversalemagasin,articulant douce ment, comme elle pariait d'habitude • Adieu, mesdemoiselles. Ni l'une ni l'autre, encore moins Fifine, ne répondit. Chacune était abasourdie. Quant à interroger la patronne, nulle n'eût osé s'y frotter. Mais celle-ci, cinq minutes plus tard, s'a dressant au petit groom qui rentrait : Henri, vous allez courir chez Mme Bar din ; vous lui direz que je viens de mettre ma première à la porte, qu'elle m'envoie Im mèaiatement quelqu'un... ce qu'aile a de mieux. Oui, madame. Mme Bardin, c'était ia directrice d'un bu reau de placement, où la fleuriste se fournis sait quelquefois de personnel. La surprise des jeunes filles, qui n'igno raient pourtant pas que Mme Floran aimait le changement, devenait de l'ahurissement. Rien ne s'était passé, qui pût leur laisser entrevoir ce renvoi. Qoant à Fifine, il lui semblait qu'elle allait se trouver mal d'émotion. A ce moment, le magasin était vide de clients. 11 y régna, le groom parti, un de ces si lences, que l'on est convenu d'appeler un si lence de mort. Mme Floran, chez qui les dernières paroles de son ex-première provoquaient un retour de colère, regardait l'une après l'autre ses employées, comme si elle n'attendait qu'une occasion de i'assouvir, cette colère, sur l'une d'elles. Tant pis pour celle qui commettrait la plus légère infraction.\nElle arrêta quelques secondes son regard sur Joséphine Renaud. Et, dans sa rage, 11 lui prit l'envis de la jeter aussi & la porte, cette gamine qui lui avait été amenée par l'autre. Elle se ravisa aussitôt du reste. Qui sait si plus tard, malgré son insolent® sortie, Mlle Arbat ne serait pas enchanté® de reprendre son peste? Quant à elle; elle craignait bien réellement de la regretter. Quoiqu'elle la détestât, au fond, à caus® de sa jeunesse et de sa beauté, elle savait faire passer ses Intérêts avant ses animo sités, et il fallait bien qu'elle se 1 avouât, de puis qu'elle avait cette jeune fille, les bons clients, ceux-là qui ne regardaient pas à payer une fleur quatre fois sa valeur si elle leur est offerte par une jolie main, entraient beaucoup plus fréquemment chez elle. Or, cette gamine pourrait servir d'inter médiaire, à l'occasion. Néanmoins, ne trouvant à « attraper » per sonne, comme il fallait qu'elle se soulageât elle dit les mains croisées sur son grand livre et se remettant à les regarder four à tour. Cela vous étonne, n'est-ce pas? mes demoiselles, que j'aie renvoyé Mlle Luce ?... Apprenez pour votre gouverne, qu'il ne s'a git pas, sil'on veutrester chez moi, de fair® régulièrement son travail, mais que je n® veux que des honnêtes filles... Je ne vous sut dis pas davantage. Parmi ces demoiselles, trois demeuràaeSSt aussi muettes qu'auparavant La quatrième parla. C'était Fifine qui se révoltait Madame... Mlle Luce est l'honnêUfll même. Si vous appelez l'honnêteté même, m*\nLe numéro de cette semaine du Supplément Illustré du Petit Parisien, qui parait au jourd'hui jeudi, contient les gravures suivan tes : LA DÉGRADATION DU TRAITRE DREYFUS LA GUERRE ENTRE LA CHINE ET LE JAPON Vue des Remparts <le Pékin DEUX MÈRES POUR UN ENFANT Un nouveau Jugement de Salomon Le SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ du PETIT PAIUSIBN ( S pages de texte, superbes gravures d'actualili) est mis en vente tous les jeudis au prix de S centimes le numéro.\n","les chansons bretonnes sont naturellement de la partie. Demain les nouveaux mariés et leurs parents se réunissent à l'église où sera célébré un grand service pour le repos des âmes des parents. Pour linir, disons que Plougastel est célèbre par sa grande récolte de fraises, qu'on évalue à quatre millions par an.\npetite, une fille qui va avoir un enfant, je... ■*- Oh! madame 1 interrompit Joséphine Renaud, toute pâle. Et Mme Floran, d'un tor> calme mainte nant, mais sévère : Taisez-voua ! Si je l'ai remerciée comme je viens de le faire, c est que j'ai mes raisons pour cela- Joséphine baissa la téte. Elle sentait ce qu'il y avait de logique au fond de cette réponse. Mais elle lui paraissait monstrueuse, l'ac cusation que cette femme osait porter. Elle eût juré, les deux mains levées, que cela n'était pas. Et de grosses larmes s'échappèrent des yeux de Fifiae, qui se détourna pour les cacher. Combien le reste de la journée lui parut longl Que n'eût-elle pas donné pour pouvoir Partir aussitôt après Luce, pour essayer de lui faire accepter quelques consolations. Oh 1 cette aime Floran, combien elle la détestait I Combien il lui fallait d'empire sur elle même, pour ne pas le lui dire en plein visage, prendre, elle auael, son manteau, son cha peau, s'en aller, ne plus revenir. Le saisissement <fabord, puis le chagrin Ëeîle ressentait, l'empêchèrent de laisser iter son indignation, en entendant l'accu satfon portée contre celle qu'elle respectait et qu'elle aimait Ensuite, la réflexion vint & la jeune fille. Que ferait-elle, renvoyée & son tour, et Vnvoyée au bout de si peu de temps? Peut-être lui serait-il très difficile de se aml&cer. Or, ce n'était ni le blâme, ni la colère de sa mère qu'elle redoutait\nElle pensait que celle-ci ne ferait que la louer d avoir pris le parti de Luce Arbat. Mais Fiflne se disait qu'elle allait retom ber sur les bras de celle-ci, et que la brave femme avait déjà assez de charges. En outre, elfe avait fait pour l'habiller beaucoup de dépenses ; la montre du pauvre père était remise au « clou ». Elle devait gagner au moins de quoi la dé gager avant de chercher ailleurs un emploi. Du reste elle verrait ce que sa mère dirait; Mlle Fifine devenait décidément très raison nable. Pendant qu'elle se faisait et se refaisait ces réflexions, attendant avec une impatience anxieuse l'heure de quitter le magasin, Mr.ie Renaud, rentrée ae bonne heure rue des Blancs-Manteaux, sa petite voiture dé barrassée de toutes ses marchandises, sur veillait aussitôt après le repas du soir le coucher de sa marmaille et prenait l'omni bus, à huit heures et demie, poursuivie du désir d'aller embrasser son aînée, qu'elle ne pouvait pas môme voir le dimanche, comme d'abord elio le croyait, la maison de (leurs de la rue Royale ne fermant jamais, et Mme Floran n'accordant à ses employées qu'une demi-journée de liberté par mois, congé dont ia jeune fille n'avait pu encore profiter. La marchande des quatre saisons arrivait rue Cambon vers neuf heures un quart. Je suis un peu en avance, se disait elle ; tant pis, j'attendrai sur le palier. Et elle s apprêtait à filer tout droit dans l'escalier lorsque la concierge l'arrêta pour lui demander où elle allait, —Chez Mlle Arbat, répondit-elle ; clic n'est pas rentrée peut-être ? Si, il y a longtemps.,. Elle s'eM trouvée malade a son magasin.\nMalade?... pas possible! je monte bien vite en ce cas. Et n'entendant point la concierge, racon tant qu'elle avait offert son aide a la jeune fille sans que celle-ci l'acceptât, elle com mença à grimper aussi vite que le lui per mettait sa corpulence assez respectable, les cinq étages. Essoufflée, mais ne se donnant pas le temps de reprendre haleine avant d'entrer, la marchande heurta h la porte. Comme on ne répondait pas, elle heurta de nouveau. La elé est en dehors 1 fit de l lntérienr une voix étouffée. Elie ne s'en était point rendu compte et, tournant la clé dans la serrure, entra. Il n'y avait pas de lumière dans la cham bre. Ses veux, qui ne se trouvaient point habi tués à l'obscurité, ne distinguèrent rien d'a bord. La même voix demanda tout à coup, avec une nuance d'effroi : Ce n'est pas toi, Flfîne ? Non, c'est sa maman, dit ia visiteuse de son ton jovial ; eh bien, quoi ! on est ma lade? Mme Renaud, qui venait de se retourner du côté d'où partait l'exclamation, s'aperçut seulement, en la voyant descendre de son lit, que Luce était couchée. vous ! fit celle-ci, allant & la cheminée pour allumer une bougie. Oui. moi... Je m'ennuyais après ma gosse... je voulais savoir si elle ne s'enrhu mait point... J'en ai une telle peur! le méde cin ae l'hApital m'a tant recommandé les ÎKvriïit'ions... on qu'elle pourrait tourner » Î* poitiiae... Puis,\"de vouî. voir, luauufeiic\nLuce, ça me fait plaisir... vous savez que je vous aime bien 1 Pas un mot, même de bienvenue, ne sortit de la bouche de Luce. Elle avait fait de la lumière, et la mèche tremblotante de la bougie, qui avait quel que peine à prendre, ne l'éclaira qu'au bout d'un instant. Mme Renaud la considéra, non sans une certaine surprise. Habillée d'un peignoir en lainage foncé, lâche à la taille, eue lui semblait changée, comme allures, non plus cette Luce res- Elendissante entrevue dans le magasin de eurs, ni même la jolie et robuste blanchis seuse de l'impasse Gaudelet- Quant au visage, elle le trouva boursouflé par des larmes dont queiques-unes s'échap paient encore des paupières meurtries. Quoi donc?... Quoi donc?... Demanda t-elle; qu'est-ce que vous avez?... Est-ce parce que vous êtes malade, que vous pleu rez comme ça?... Faut pas, ma petite; voyons, ce ne sera rien. La jeune fille ne desserra point encore la bouche. A travers ses plenrs, elle regardait cette bonne figure rougeaude qui prenait un air triste, et dont les yeux n'étaient pas loin de se mouiller aussi. Ma pauvre petite, fit la marchande des quatre saisons, ce n'est pas possible, vous avez un chagrin ? Même silence. Elle allait interroger encore. Une explosion lui coupa la parole. Luce se mettait à sangloter. Rlle se tordait les bras, ne sachant que • ; • à travers les hoquets qui la ss cou&icui a iù miter.\nOht madame Renaud t madame Re naud I Et cette dernière ia considérait, si stupé faite, si terrifiée, qu'elle ne se sentait pas en état d'artieuler une syllabe. La fille de Charlotte Arbat tomba sur une chaise, y resta une minute sans mouvement, Suis se redressa, et avec les mêmes gestes e désespérée, murmura : Que vais-je devenir ? Que vafs-je deve nir... Je devrais avoir Is courage de me tuer! Vous tuer ! exclama Mme Renaud ; de venez-vous folle, ma petite amie î Ah ! vous ne savez pas, vous... vous ne savez pas ! Quoi? L'infortunée eut un geste violent, un geste qui écarta son peignoir sombre, la montrant dessous presque entièrement dévêtue. Luce ! prononça Mme Renaud, reculant de deux pas. Et elle, plus hagarde, demanda : Eh bien ! n'ai-ie pas raison de dire que je devrais me tuer ? Oh! mon Dieu,ee n'est pas possible, fai sait la pauvre femme tremblant comme la feuille, dites-moi que je me trompe. Vous ne vous trompez pas... C'est vrai. Malheureuse ! Luce poussa un cri plus déchirant que ses sanglots. Oh ! non, vous, ne me méprisez pas non ! au moins votre pitié— Que vous me restiez, vous, madame Renaud, qui me con naissez depuis des années, qui savez ma vie... Entendez-vous TJs ne veux pas de vo tre réprobation.» Dites-moi que j ai encore votre estime et votre amitié. Elle s'était mise à genoux, devant cette femme, pauvre et honnêie.qui venait d'avoir un iavoL ataiie ittgWWlit de recul. ,\nEt elle redisait : Vous savez marie, vous la connaissez... Oh ! que votre amitié me reste 1 Malgré elle, comme avait été son mouvei ment en arrière, Mme Renaud laissa échap per ces mots : Moi qui aurais donné ma tête à couper que vous étiez une fille saget Luce n'eût plus ni sanglots, ni cris. Ses mains lâchèrent celles de la mar chande qu'elle serrait désespérément. Et elle demeura affaissée sur elle-même, insensible maintenant, prostrée. Un combat, qui dura peu, d'ailleurs, se livrait clans l'âme de la brave veuve du ma çon. Il lui montait d'abord au cerveau comme un flot de colère, soulevé par ce tableau qu'évoquait si souvent autrefois son cher défunt, de la déchéance des filles pauvres, ; poussées au vice, fatalement, comme si c'é tait dans leur sang, les meilleures s'y trou vent prises. 11 avait raison, le pauvre homme, trop raison, hélas ! Depuis longtemps, elle s'en était rendu compte... toujours pour mieux dire. Elle voyait tant de choses. N'était-elle pas du peuple, tout ce quU y a de plus peuple, encore ! Et elle s'en faisait gloire. Elle savait que parmi les besogneux, £1 V a de braves gens, beaucoup plus qu'on ne croit. Mais elle savait aussi que la pauvreté, Je* travail abrutissant qui ne laisse place à «tir cun contentement, & aucun plaisir capable d'élever les idées, n'ont pas de peine àpoes ser, surtout la jeunesse sans expérience, vers une pente qui n'est pas la bonne. (A twvie.J (i*6iu»sâ SiauiAttU*.\nNOUVELLES MILITAIRES\nLe Général Saussicr Le Figaro annonçait hier sous réserves que ie générai' haussier serait dans l'intention de se dé mettre de ses fonctions de généralissime en temps de guerre pour se borner au commande ment du camp retranché de Paris. Cette nouvelle est formellement démentie; en outre une note publiée à l' Officiel annonce que le fénéral Saussicr continuera en 1895 à exercer les onctions de vice-président du Conseil supérieur de ia Guerre, dont ia présidence, on ie sait, in combe an Ministre. Le général Saussier garde donc le commandement supérieur jusqu'à ce qn'il ait atteint sa soixante-dixième année, c'est à-dire en 1898. Âu Ministère de la Guerre M. le capitaine Champeaux, breveté d'état inajor, vient d'être nommé officier d'ordonnance de M. le Ministre de la Guerre. Nos « Bleus » La décision prise mardi au Conseil des Minis tres, sur la proposition de M. le général Mercier, de convoquer désormais le contingent le 1\" oc tobre. a une grande importance. Jusqu'à présent, les recrues étaient incorporées le 15 novembre. Elles arrivaient au régiment avec six semaines de retard sur le contingent prus sien. L'armée française se trouvait ainsi pendant quelque temps dans un état d'infériorité mani feste à l'égard de l'armée allemande. Quand nos « bieus » n'étaient pas encore au port d'armes, les jeunes soldats allemands fai saient déjà l'exercice depuis près d'un mois. La réunion du contingent le i«* octobre était réclamée depuis longtemps par tous ceux qui s'occupent aes questions concernant la défense nationale. Les Comités Techniques Chaque arme ou service possède, au Ministère de la Guerre, un comité devant lequel sont por tées toutes les questions qui l'intéressent. Voici quels seront en 1895 les présidents de ces divers « comités techniques ». Comité technique d'état-major : M. le général de France, commandant le 1\" corps d'armée. Infanterie : M. le général Giovanninelli, com mandant le 3* corps d'armée. Cavalerie : M. le général de Jessé, comman dant la 1\" division de cavalerie. Artillerie : M. le général Ladvocat. Génie : M. le générai Peaucellier. Gendarmerie : M. le général de brigade Ogicr. Intendance militaire : M. l'intendant-général Delapcrrierrc. Service de santé : M. le médecin inspecteur Colin. Un Général Lieutenant Un des régiments d'artillerie de Versailles, le 22», possède un lieutenant affecté à la 6* batterie qui aen même temps le titre de général... en Perse. C'est M. Nazare Aga, fils du ministre de Perse, général dans son pays et qui a voulu faire un stage dans un régiment français. Il a été admis comme lieutenant ; 11 porte les insignes de ce grade. De même à l'Ecole de guerre, un colonel colom bien admis à suivre des cours ne porte que les galons de capitaine ; on a voulu éviter ainsi qu'un chef de corps se montrât comme élève d'un chef de bataillon. Dans la Neige Un grand nombre de conscrits parisiens en voyés dans les Vosges sont en ce moment blo qués par les neiges dans les forts de la haute Moselle et prennent gaiement leur parti de la neige abondante qui couvre les montagnes. Au ballon de Servanoe, à 1,150 mètres d'altitude, ils doivent creuser des galeries dans une couche blanche de 2 m. 50 d épaisseur. Au fort de Châ teau-Lambert, où elio atteint 1 m. 20, la princi pale occupation est de s'atteler trente ou qua rante à la fois pour traîner le chasse-neige qui fraie un passage aux mulets porteurs de vivres. La Gare de Tonl L'importante gare de Toul, qui est un des points de concentration les plus considérables en temps de guerre, va être accrue dans de grandes proportions ; 400,000 francs seront consa crés aux travaux qui seront prochainement en trepris.\nDépêches de l'Étranger\nLE MARIAGE DE CRISPI Rome. 9 janvier. La prince et le comte de Bismark out envoyé As* cadeaux à Mlle Grispi A l'occasion de son mariage. EXPLOSION D'UN OBUS Turin, 9 janvier. Pendant des exercices d'artillerie A rancienne eitadtelle, un obus a fait explosion Deux soldats oatéié tués, doux autres sont blessés. TROIS PATINEURS NOTES La Haye, 9 janvier. Deux jeunes gens et une jeune fille de dix huit ans, de Haren, Groningue, allèrent patiner hier matin. A peine se trouvaient-ils sur la glace que celle-ci se brisa, engloutissant les malheu reux patineurs ; tous trots furent noyés. SUICIDE AU PALAIS DE JUSTICE DE BRUXELLES Bruxelles, 9 janvier. Un Anglais dn nom d'Auguste-Louis Sterling, arrêté dimanche pour un vol commis au mois de novembre chez un négociant de la rue Sainte- Gudule, M. Symonds, comparaissait hier dans le cabinet de M. le juge d'instruction de Cambey de Baudimout. Une voisine de M. Symonds, Mlle Depauw, avait été en même temps mandée chez le juge peur renouveler, en présence de l'accusé, un Êrécédent témoignage qui avait amené Par resta on de ce dernier. Elle affirmait catégoriquement reconnaître le voleur, quand celui-ci, faisant un bond brusque vers la fenêtre ouverte, se précipita dans le vide d'une hauteur de plus de vingt mètres. Sterling vint se briser le crine dans la cour intérieure du Palais. La mort a été instanta née. GARDES ET BRACONNIERS Bruxelles, 9 janvier. Une terrible rencontre vient d'avoir lieu entre gardes et braconniers, A Efiingheu, petite com mune située non loin de Bruxelles. Les gardes étaient parvenus A saisir l'un des\nbraconniers, après une lutte acharnée. Ils se disposaient & conduire en lieu sûr le prisonnier, quand soudain les braconniers,au nombred'une trentaine environ, ouvrirent une fusillade nour rie contre tes gardes. Ceux-ci durent se réfugier toujours avec leur prisonnier derrière des massifs d'arbres. Aucun d'eux, heureusement, n'a été atteint. Le braconnier arrêté a été éeroué à la dispo sition de ia Justice. C'est ,un dangereux malrai teur, très redouté dans la région.\nAUX COLORIES ANGLAISES\nLondres, 9 janvier. On télégraphie ce matin de Granduia : « Un petit détachement britannique a surpris un campement indigène à quatre heure» ce ma tin ; l'ennemi s'est rendu. Trois mille têtes de bétail ont été razziées. Le lieutenant Lcckart, neveu du lieutenant général sir William Lockart, a été tué acciden tellement par un coolie. »\nCONSEIL MUNICIPAL DE PARIS\nSéance du mercredi 9 janvier 199 S Le Conseil municipal a été convoqué en session extraordinaire du 9 au 12 janvier, à l'effet de dis cuter la question du Métropolitain. La première séance a eu lieu hier ; elle a été ouverte à trois heures et quart sous la prési dence de M. NAVARRE, vice-président. Après l'adoption de deux ou trois affaires sans importance et nne courte discussion entre MM. BLACHETTE, PUECH et M. LE PRÉFET DE LA SEINE au sujet de la Compagnie des Omnibus, M- Guiou, rapporteur de la Commission du Métropolitain, monte A ia tribune pour donner à ses collègues connaissance de son rapport. M. GIROU explique avec force détails et beau coup de clarté le projet déposé par le gouverne ment qu'il critique comme n'étant pas un réseau urbain. D'après lui, après plus de deux mois de négo ciations, le Conseil municipal se trouve en pré sence d'un projet qui ne donne pas satisfaction aux nécessités de 1 augmentation croissante de la circulation à Paris. £n conséquence, avant de quitter la tribune, M. GIROU déposé, au nom de la Commission, le projet de défibératloh suivant : Le Conseil délibère : 1* Il y a lieu de modifier le tracé du réseau métropolitain proposé, ainsi que ia répartition des lignes en plusieurs urgences, conformé ment aux indications du plan ci-joint ; 2* L'étude de la traversée directe Nord-Sud par un passage sous la Seine sera entreprise à bref délai par les soins des ingénieurs du service municipal : 3° 11 jr a lieu d'adopter un tarif uniforme pour la taxe à percevoir sur les voyageurs emprun tant te réseau métropolitain urbain ; 4* Une étude détaillée du mode d'exécution des ouvrages dans les voies à forte circulation sera soumise à l'administration et au Conseil deux mois au moins avant le commencement des tra vaux ; 5- Il y a lieu de laisser aux grandes Compa gnies existantes la faculté de raccorder leurs lignes, à leurs frais, sans subvention ni exoné ration de droits d'octroi, sur celles du réseau métropolitain ; 6* Une subvention forfaitaire fixe à déterminer sera allouée, le cas échéant, par la Ville au con cessionnaire du Métropolitain ; 7* Une clause spéciale de la convention à in tervenir réglera Ses conditions de travail pour les agents et ouvriers qui seront attachés aux services de construction, d'entretien et d'exploi tation du chemin de fer métropolitain. M. CHAMPOUDRY, président du Conseil muni cipal, combat le rapport de ia Commission, qui, s'il était adopté, réduirait cotte fois à néant cette importante question du Métropolitain. L'orateur rappelle le contre-projet qu'il a signé avec MM. LOPIN et SAUTON, projet qui amende celui du gouvernement et que le Ministre des Travaux publics accepte. Après une courte réplique du rapporteur gé néral, la séance est renvoyée à aujourd'hui trois heures, et levée à sept heures.\nFROID, NEIGE. TEMPETES\nSaint-Quentin, 9 janvier. Ce matin, à cinq heures et demie, le nommé Charles Alphonse, âgé de cinquante-deux ans, demeurant boulevard Richelieu, est mort subi tement dans la rue d'une congestion occasionnée par ie froid ; son corps a été transporté 4 son do micile par les soins de la police.\nEpinal, 9 janvier. Après avoir fait trêve un jour, la neige recom mence à tomber abondamment depuis ce matin ; 11 y en a de deux à trois mètres à certains en droits dans la montagne. Le froid est vif à Epinal et à Gérardmer.\nBourges, 9 janvier. Le froid est très vif depuis quelques jours; le thermomètre marque plusieurs degrés au-des sous de zéro. La neige, qui tombe par intervalle», recouvre la campagne et rend la circulation dif ficile sur les routes. Le canal est pris, la navigation est donc arrê tée ; seule la campagne s'accommode bien de ce temps.\nDijon, 9 janvier. Un froid intense règne sur notre région. La neige tombe en abondance. On signale de nombreux accidents. A Savigny-les-Beaune, la dame C..., rentière, a été trouvée morte de froid devant sa porte, sur la neige. Entre Bligny - sur - Ouche et Montceau, le tramway ù vapeur a été bloqué par la neige. 11 adû attendre deux heures rarrivée d'une ma chine chasse-neige. A Licev-sur-Vingeanne, M. Charles Garnier, en allant A Chevigny, surpris par la tempête, s'était blotti sous un hangar, A proximité au chemin. Il tomba engourdi par le froid, et lorsqu'il a été découvert u avait les jambes complètement gelées. Ou l'a amené A l'hôpital de Dijon dans un état qui ne laisse que peu d'espoir.\nPerpignan, 9 janvier. Le temps s'est remis au beau, mais aucuu train n'est encore arrivé A Perpignan. Les courriers ne sont pas arrivés et l'on est sans nouvelles. La circulation des trains ne pourra être réta blie que dans la journée.\nPau, 9 janvier. Le village d'Aas, près des Eaux-Bonnes, me nacé par l'es avalanches. & dû être évacué. Ga bas a pu être déblayé et le village a des vivres pour une semaine. De nombreuses maisons, A Laruns, s'effondrent sous la neige.\nBordeaux, 9 janvier. Le train venant de Cette est arrive ce soir, &\nBordeaux, avec une heure quarante de retard, par suite de la neige. D'ailleurs, presque tous les trains vouant du Midi subissent du retard. A Mootauban, ta voie est momentanément obstruée ; à Luehon, il y avait deux métras de neige sur la voie. Tons les trains arrivant à Bordeaux sont cou verts d une épaisse couche de neige.\nAjaceio, 9 janvier. Le gros temps continue, accompagné de pluie, de nejge et de vent. Le courrier de Marseille, gui devait arriver hier matin, n'a mouillé qu'à dix heures du soir. Les passagers n'ont pu débarquer que ee matin. Les trains de Bastia arrivent avec de grands retards.\nAlger. 9 janvier. A Nemours, la tempête redouble d'intensité. Depuis trois jours la mer est démontée. Les maisons sont menacées d'inondation. Le trottoir des douanes a été emporté par les lames et deux cents mètres du rempart longeant la plage, battus par ies lames, se sont écroulés. La digue, construite depuis quarante ans, du côté est commence à être emportée. La neige est tombée en abondance dans la province d'Oran, notamment à Tiaret, à Aln- Sefra, à Mécheria et à Saïda.\nLA FRATERNITE ARTISTIQUE\nOn l'a niée, la fraternité artistique, à propos de la fin lamentable du statuaire Jean Turcan, que l'on enterrait dimanche. On l'a niée à tort. Celui-là est tombé avec la fierté de l'homme ' qui cache son dénûment même à ses amis. Renseignés, ils sont accourus, Us l'ont entouré de soins, ils ont consolé le mo ribond qui n'a emporté qu'un regret dans la mort, celui d'avoir été empêché par la mala die de poursuivre son grand rêve d'artiste, rêve brisé, hélas ! chimère envolée. C'était bien assez cruel. Quand aux enfants que laisse Jean Turcan, ils ne sont pas tout à fait orphelins. Ils ont trouvé déjà des amis sûrs et dévoués, qui veilleront sur leur éducation. J'ai vu, non sans émotion, signée de la main défaillante du sculpteur paralysé, une lettre qui l'attes tait. Non, Jean Turcan, accablé par un mal terrible, n'est pas mort en désespéré, en aban donné. Qu'une déplorable légende ne s'établisse doue pas à ce sujet. Les artistes ont bon cœur. Ils ont même des grâces d'état, des dé licatesses suprêmes dans l'attendrissement, et on peut sanp mentir les appeler les virtuo ses de la Charité. Les sentiments de solida rité s'affirment chez eux avec plus de force qu'en bien d'autres classes de la société. Que de fois n'a-t-on pas fait appel à leur con cours, lorsqu'il s agissait de venir en aide à l'infortune T Toujours ces appels furent fruc tueux. Dans ce même ordre d'idées, ils n'ont pu négliger leurs propres affaires. Aussi, pein tres, sculpteurs, architectes, musiciens, ont ils créé de multiples associations soit pour défendre leurs intérêts corporatifs, soit pour assurer des secours à ceux des leurs qui se trouvent dans le besoin. Une œuvre spéciale, organisée par Mme Ma rie Laurent, fait plus encore : elle donne un abri, une éducation et une tutelle aux orphe lines, aux filles d'artistes laissées sans appui dans la vie. C'est l'Orphelinat des Arts, dont la presse a si souvent parlé.\nIl restait & faire la môme chose pour les or phelins. Cette œavre nouvelle est aujourd'hui debout. Après une période de démarches pré liminaires qui a duré plus (Tune année, elle s'est constituée juste à temps pour recueillir les deux enfants du sculpteur Turcan, ses premiers pupilles. Le 25 janvier seulement,' elle tiendra sa première assemblée. Elle porte un beau nom : c'est 1' « Œuvre de la Fraternité artistique ». Comme sa de vancière, qu'elle complète si heureusement, elle rencontrera les sympathies de tous. Elle a pour initiateur et pour président M. Rotv, membre de l'lnstitut, le maître im- Seccabïe qui a si gracieusement introduit ans la Médaille, fille de l'Histoire, la poésie des épopées familiales. Il y a six mois, il me disait : —•'Sous peu, nous aurons besoin de l'appui de la presse parisienne. Je songe, avec quel ques amis, à créer une société dont le but serait l'organisation de maisons d'éducation à l'usage des jeunes garçons, fils de peintres, sculpteurs, architectes, graveurs, musiciens, hommes de lettres et artistes dramatiques. En voici les statuts. Venez et nous au repar lerons. Et, mélancoliquement, le maître me dépei gnait les difficultés de la vie pour un artiste, en se reportant à l'époque de ses propres dé buts, alors qu'il gagnait 1,400 francs comme professeur de la Ville, à l'école du boulevard de Belleville, et que naissait son premier en fant. L'annonce récente de l'adoption des fils du sculpteur Turcan par la nouvelle association m'apprit que le moment était venu de répon dre au désir de son président et, jeudi der nier, j'allais frapper à la porte de l'hôtel qu'il habite à Auteuil. Ce jour-là, M. Roty qu'il me pardonne de le révéler avait justement invité le jeune André Turcan. fils cadet du sculpteur et élève de l'Ecole supérieure municipale Jean-Bap tiste Say, où il a été placé par l'Œuvre, à ve nir passer quelques heures dans sa famille. Vous nous trouvez, me dit-il, à nos com mencements. J'ai obtenu de la Société d'en couragement aux arts et à l'industrie, dont M. Larroumet est le président, qu'elle admit parmi ses pupilles l'alné des fils de Turcan. 11 est âgé de seize ans. Pourvu de cette tutelle, il est entré en qualité d'apprenti dans l'atelier d'un bijoutier. Je regrette que le cadet n'ait pu venir me rejoindre. Je vous l'aurais pré senté comme le protégé qui inaugure en quelque sorte l'œuvre que nous fondons. Mais il a au refuser mon invitation pour se rendre avec sou aîné auprès de son porc, dont l'état est, parait-il, désespéré. C'était, en effet, le jour où le sculpteur Turcan agonisait. N'est-il pas très touchant, ce détail intime que je surprenais ainsi: le président de la\nFraternité artistique invitant à sa table le protégé de l'Œuvre et l'admettant parmi les siens afin d'adoucir l'isolement de sa vie de petit écolier i\nCeci définit bien d'ailleurs le caractère de l'œuvre nouvelle. A ses premiers pas, elle est déjà telle que son fondateur principal la voit dans l'avenir. Car il sera du devoir de chaque membre du comité de surveiller personnelle ment l'éducation donnée aux orphelins. L'en fant secouru saura ainsi qu'il n'est pas 6eulet qu'une famille d'amis est disposée à lui tenir lieu des parents qu'il n'a plus. La création de l'Œuvre de la Fraternité ar tistique, annoncée seulement jusqu'ici par une circulaire, a déjà réuni de nombreux adhérents. Parmi les adhésions les plus cha leureuses, signalons celles de MM. François Coppée, Larroumet, Emile Zola. Les membres du Comité provisoire qui s'est formé pour l'accomplissement des premières démarches, sont, avec M. Roty, MM. Coutan, sculpteur, Paul Nénot, l'architecte de la Sorbonne, Poil pot et Becker, peintres, Crost, chef de bureau aux Beaux-Arts. A ces noms, s'ajoutent depuis quelques jours ceux de MM. de Saint-Marceaux, Lhermite, Roll, Corroyer, Tuai, etc. Tous finiront par en être, car voilà l'œuvre lancée et bien lancée grâce au dévouement et à l'activité de son président. Elle se dévelop pera petit à petit, prendra la meilleure forme qui lui conviendra et aura sans doute bientôt ses maisons à elle. Et après l'œuvre des orphelins ou des pu pilles, viendra l'œuvre des veuves, car pour quoi, en pareille voie, les artistes français s arrêteraient-ils et feraient-ils moins que les artistes anglais, nos maîtres en matière d'ins titutions de prévoyance? Il n'est pas permis de croire qu'on peut avec moins de succès, de ce côté-ci de l'eau, Invoquer les sentiments de fraternité artisti que et de dignité professionnelle. Valensol.\nÉCHOS ET NOUVELLES\nM. Ressmann, ex-ambassadeur d'ltalie, a quitté Paris, hier, par le train n- il, partant de la gare de Lyon à neuf heures dix du soir. Les principaux membres de la Colonie ita lienne étaient présents sur le quai de départ\nM. Gladstone, accompagné de sa famille, a tra versé Paris hier. Arrivé à la gare du Nord par le train de einq heures quarante-sept du soir, il s'est rendu en suite à la gare de Lyon où il a pris le train de luxe de huit heures quarante-cinq se rendant à Cannes. li sera l'hôte de lord Rende! an château de Thorenc (acheté il y a deux ans à la défunte duchesse douairière de Montrose), jusqu'au mi lieu de février ; puis il séjournera à Biarritz avec son ami M. Armistead jusqu'au commencement d'avriL Avant de quitter Londres, M. Gladstone a rap pelé à ses amis qu'en 1882, malade d'in9omme, il se rendit à Cannes et dès la première nuit après son arrivée, il dormit sept heures de suite. C'est un bienfait analogue qu'il attend de son nouveau séjour.\nPar décret da Président de la République, M. Decrais, ancien ambassadeur de la République française à Londres, est élevé à la dignité de grand-officier de l'ardre de la Légion-d'Honneur.\nLe Comité de la Société des Artistes français s'est réuni hier au Palais de l'lndustrie pour l'élection de son bureau. M. Bonnat, président sortant, avait décliné à l'avance toute candidature, l'honorable artiste étant par principe opposé à une prorogation de pouvoirs qui créerait une sorte d'inamovibilité. Malgré les instances de ses collègues, M. Bonnat a persisté hier dans sa détermination. En conséquence, le Comité a nommé \"M. Edouard Détaillé, membre de l'lnstitut, prési dent de la Société des Artistes français. Mais voulant conserver à son bureau les con seils expérimentés de M. Bonnat et l'autorité de son grand nom, elle lui a décerné à l'unanimité et par acclamation te titre de président hono raire. Vice-présidents: MM. Ernest Barri a* et Charles Garnier, membres de l'lnstitut. Trésorier : M. Boisseau ; secrétaire-rapporteur, M. Robert-Fleury ; secrétaires, MM. de Vuillefroy, Albert Maignan, Thomas, G. Leirraire, Redon et Lamotte. Conseil d'administration: MM. Bouguereau, Jules Lefebvre, Yon, Cor mon, Bernier, Le Blant, Flameng, Renard, Guil lemet, Coutan, Albert Lefeuvre, Thabard,Pascal, Ratifia, Robert et Lalauze.\nA partir du 15 janvier, la route Fessart-Secré tan, qui traverse le parc des Buttes-Chaumont du côté de la butte Puebla, sera ouverte à la circulation toute la nuit. Jusqn'ici la traversée des Buttes-Chaumont n'était autorisée que jusqu'à deux heures du matin. L'éclairage par l'électricité fonctionnera toute la nuit.\nNotre correspondant de Gérardmer, dans les Vosges, nous écrit que deux officiers du 152» de ligne, les lieutenants Didierjean «t Leypold, vien nent d'accomplir un véritable tour de force, qui, à la connaissance des montagnards de la région, n'avait jamais été tenté. Partis de la maison forestière de Retourneiner, où les avait conduits un traîneau, ils ont fait l'ascension du col de la Schluclit de sept heures du soir à minuit. Après s'être repris jusqu'à cinq heures du ma tin, ils sont montés sur les crêtes qui délimitent la frontière franco-allemande et ont fait un trajet d'environ quinze kilomètres, jusqu'au Rudlin, ®ft les attendait un traîneau. Ce parcours, effectué en entier sur une cou che neigeuse atteignant parfois quatre mètres, fait le plus grand honneur à l'endurance et k l'énergie des deux vaillants officiers. Tous deux étaient chaussés de raquettes norvégiennes. L'altitude moyenne du chemin parcouru varie de 1,800 à 1,300 mètres. Bs sont rentrés très fatigués, mais pleins de\nbonne humeur, h Gérard mer. Leur narration, très modeste, leur fait autant d'honneur que leur prouesse.\nOn Rajah décoré par le Pape : Le fait paraîtra singulier. Il n'en est pas moins exact Il s'agit du prince Goyputee Rao, rajah de I.ahore, à qui M. Clerc, évèque de Vizagapatam, dans l'Hindoustan, vient de remettre, de la part de Léon XIII, les insignes de commandeur de Saint-Grégoire-le-Qrand. Ce Rajah, quoique bouddhiste, a accordé beau coup de secours aux missions et aidé les sœurs de Saint-Joseph à établir dans la régence de Lahore des maisons où les filles des castes éle vée# reçoivent une instruction française. Le prince a pris pour devise ces mots : « Je désire la lumière. •\nAu Palais. Premier inculpé : Il n'y a plus de sécurité pour les personnes! C'est à se demander sous quel régime nous vi vons 1 Second inculpé, avec amertume : Sous le régime cellulaire!\nUNE EMPOISONNEUSE\nCOUR D'ASSISES D'ANVERS\n(De notre tiivoyé spécial)\nAnvers, 9 janvier. C'est aujourd'hui que Mme Joniaux va pas ser par la phase la plus terrible de l'interro gatoire qu elle subit depuis deux jours avec un sang-froid étonnant. M. Holvoet, président de la Cour, va en ef fet l'interroger sur les trois chefs de la redou table accusation qui pèse sur elle : empoison nement de Léonie Ablay, de Jacques Van den Kerkoven et d'Alfred Ablav. Dès neuf heures, le public, plus nombreux qu'aux premières audiences, se presse aux abords du Palais de Justice. Dans l'enceinte réservée comme dans l'en ceinte publique, l'élément féminin est re présenté en grand nombre. Derrière le bureau de la Cour on remarque de nombreuses notabilités, parmi lesquelles le chevalier Hendrickx, procureur général & Gand. TROISIÈME AUDIENCE La Cour fait son entrée à dix heures un quart. Mme Joniaux est ensuite Introduite. Elle paraît très abattue. Elte n'a plus de voilette sur le visage, mais elle tient un mouchoir à la main. Le Président fait l'énumération des dettes de l'accusée à la fin de 1889 ; il la questionne sur les fiançailles et le mariage de sa fille Jeanne, et lui demande enfin de lui expliquer l'assurance contractée en 1890. L'accusée, en parlant de l'assurance con tractée pour sa sœur Léonie, conte un roman invraisemblable : sa mère, à son lit de mort, aurait confié à sa seconde sœur Emilie Tin secret que celle-ci lui aurait ensuite transmis. Mme Ablay mère, pendant sa vie, aurait emprunté une somme de 30,000 francs pour sauver l'honneur de la famille compromis par un de ses membres. L'accusée dit qu'elle considérait cette dette comme sacrée et qu'elle convint avec ses sœurs de la rembourser. C'est pourquoi elle fit assurer Léonie. Le Président montre à l'accusée combien son système est faux et il lui cite d'autres dettes\" également sacrées, qu'elle n'a non seu lement, jamais payées mais dont elle n'a même jamais payé les intérêts. Comment aurait-elle accepté, à une époque où sa situation était déplorable, elle devait cent mille francs, de désintéresser un créancier dont elle ignore encore le nom? L'accusée prétend qu'avec le temps elle aurait pu désintéresser tous ses créanciers. Le Président demande pourquoi l'accusée n'a pas fait connaître le secret aux autres, membres de la famille qui auraient pu parti ciper au paiement de la dette? Elle répond que ce secret avait été confié à sa sœur Emilie et non à elle. D. Votre sœur Léonie était-elle maladive? R. Oui, très maladive. D. N'aurait-elle pas subi d'opération? R. Je pense que oui. D. Est-ce que vous n'aviez pas intérêt à la mort de Léonie? R. —Il faudrait prouver que je l'ai empoi-i sonnée; c'est ce que je conteste. D. A son lit de mort, Léonie ne vous a-t-elle pas confié le secret de la dette sacrée que vous avait laissée votre mère? R. Elle a emporté ce secret dans la tombe. Le Président pose ensuite à l'accusée une série de questions d'un intérêt peu palpitant;» il parle de certaines lettres écrites à Mme Mes- Jkens et à Mlle Hep, lettres relatives à des questions d'argent. Les Lettres de l'Accusée D. Quand votre mère a-t-elle contracté cette dette ? R. Dans l'année qui a précédé sa mort, en 1889, si je ne me trompe. D. Comment votre sœur était-elle déposi taire du secret ? R. Elle vivait senle avec ma mère. D. Votre mère est morte le 4 octobre 1890. C'est cette même année qu'elle a contracté sa dette? R. Je n'en sais rien. D. En 1891, vons avez écrit à la Société d'as surances la Néerlandaise. R. Je lui demandais un rendez-vous à An vers ou à Bruxelles. D. Si votre fille mourait avant Mme Faber, > vous aviez de quoi payer Jes dettes de M. Fa ber, puisque vous bénéficiiez de l'assurance con tractée sur la tête de Jeanne? R. Jeanne se portait à merveille, et Je ré prouve hautement les sentiments qu'on me prête • spéculer sur la mort de sa grand'mère. Le Président, expliquant l'opération, dit que l'assurance avait été faite au profit de Jeanne Faber, de sorte que, si cette jeune fille venait à mourir, non seulement le mon dant de l'assurance, mais encore la fortune même de Mme veuve Faber revenaient à l'ac cusée. Le contrat, d'ailleurs, demeura ignoré de toute la famille. «\nAu cours de cette partie de l'interrogatoire, le Président fait allusion à M. Joniaux, dont nous saurons bientôt le rôle. Il y a eu beau coup d'emprunts contractés avec son consen tement. La Mort de Léonie Ablay On arrive A la inaladio de Léonie Ablay, qui ne tarda pas à succomber comme victime d'un empoisonnement L'accusée prétend n'avoir rien gardé des 30,000 francs versés par la Compagnie d'assu rances après le décès de sa sœur ; elle aurait donné celte somme à un créancier mysté rieux. D. Pourquoi avez-vons caché A M. Joniaux l'assurance contractée A ta BAioise ? R. M. Joniaux ne s'occupait pas de cela. D. C'est vous qui ave» envoyé a la Société d'assurances la déclaration de Léonie ? R. Léonie était presque toujours chez mot D. Le 2 janvier la police était signée ï R- Oui. D- A ce moment vous achetiez de la mor phine 1 Le 3 janvier, n'en aviez-vous pas ? R. Je ne connaissais pas la morphine A ce moment D. Le 8 janvier, vous vous êtes préoccupée de la morphine T Vous écriviez, le » janvier, A la B&loiee pour qu on vienne a Anvers conclure l'assurance, M vous ajoutiez que votre sœur était chex voue pour plusieurs semaines? R. Cest possible. M. le président arrive & l'empoisonnement de Léonie Ablay : D. Le 6 février, Léonie était tombée ma lade? R. Pardon, le 5 février. D- C'était une attaque d'influenza? R. Oui ; la fièvre persista pendant plusieurs jours. D. Est-ce que, A l'époque de la mort de Léonie, vous connaissiez la morphine? R. Je n'ai pas fait d'études sur les toxiques. Ma soeur Léonie a eu an froid et un embarras gastrique. Si elie était morte empoisonnée par la morphine, elle serait morte aussitôt, et elle ne serait pas restée dans cet état grave pendant trois semaines. D, Son état s'est aggravé. Une pneumonie s est déclarée. C'est le 22 février qu'a eu lieu la consultation? R Oui, le 22, dans l'après-midi. Le mer credi, elle a eu une nouvelle attaque de convul téons et elle est tombée dans le coma, immédia tement après, vers trois ou quatre heures da l'après-midi. D. Le docteur Ruelle prétend qu'il n'a pas vu votre sœur dans le «iraa. R. Il est cependant venu trois fois dans la journée de mercredi. La sœur noire qui a veillé Léonie et qui n'est certes pas un témoin que J'ai payé dépose dans l'instruction absolument comme moi. D. Le docteur Ruelle déclare avoir trouvé Léonie morte le mercredi soir. R. Cela m'étonne de ce médecin qui est venu trois fois dans ta journée de mercredi, car ma sœur n'était pas morte lors de su troisième visite. D. Vous écriviez, le 28 février, A la Compa giue d'assurances, deux jours après le décès de éonie, que celle-ci avait succombé 4 une con gestion cérébrale. Le médecin attribue la mort A d'autres causes. R. Ce quo je sais, c'est que si j'étais méde cin, je ne commettrais pas ta stupidité de déli vrer trois certitioats ditiéoents pour un sau) dé cès. Ma sœur, je le crois, est morte d'une pneu monie ; je ne pense pas que ce soit la morphine qui puisse l'avoir provoquée. L'accusée nie tous les faits qui lui sont re prochés ; mais le Président laisse entendre que l'accusée, profitant de l'état de la mainte, aurait administré à sa sœur une potion con tenant du poison. L'accusée nie également avoir acheté dix centigrammes de chlorhydrate de morphine chez M. Lamelle, pharmacien. Le docteur Ruelle trouva étonnante la mort imprévue do Léonie «t il constata «les symp tômes bizarres dans la dernière période do la maladie. L'accusée affirme que de bons soins furent donnés à Léonie ; elle nie être allée, la veille de la mort, dans une maison funéraire s'oc cuper de l'inhumation et nie également avoir été payer deux jours avant le décès des pri mes par anticipation, afin d'avoir droit à l'as surance. Mais ello déclare en outre avoir agi sans connaissance de cause, et l'accusation voit une corrélation dans ce fait et une preuve tmorale de la culpabilité de l'accusée. L'audience est suspendue. Reprise de l'Audience A la reprise de l'audience, le Président con seille à l'accusée, dans son Intérêt, de faire connaître le nom du créancier mystérieux de Mme Ablay mère. L'ACCUSÉS. Je ne Je sais pas, et, si je le savais, mou devoir serait de ne pas lo dire. Le Président dit que tes tendresses de l'ac cusée envers sa famille ont toujours été gui dées par son intérêt. m L'accusée proteste et pleure en disant qu'elle adorait sa famille. . . La Mort de M. Van don Kerkhove On passe à la mort de M. Van den Kerkhove. L'accusée devient moins affirmative dans ses déclarationselle se défend encore, toutefois, avec une grande énergie. Elle savait que son oncle avait un enfant naturel, mais elle dit avoir toujours Ignoré ses projets de mariage. Ses héritiers directs étaient son fils et son frère, mais elle était mal avec ce dernier. Pourquoi, dit-elle, aurais-je fait mourir M, Van den Kerkhove, puisque j'ignorais si son testament existait et que, de plus, sa fortune était problématique ? Le Président demande s'il n'a pas été ques tion, au contraire, d'un testament avant son décès. Comment, en effet, l'accusée pouvait-eße, entre le décès et la levée des scellés, écrire A certains créanciers qu'elle héritait et qu'elle désirait prendre des engagements envers eux. L'accusée répond que le testament n'avait' pas été mis sous scellés ét qu'elle en avait eu connaissance quand il avait été déposé an greffe dn Tribunal. Cet argument sera contredit par les té moins. Le Président questionne ensuite l'accusée\ns ®\nï_i© Petit Parisien\n","aur le dîner qui fut fatal à M. Van dcn Ker khove. Elle prétend avoir Invité son oncle à l'occa sion de la nomination de son mari à Anvers. Van den Kerkliovo était assis à son côté. D. Qui servait à boire ? R. La servante. D. Qui versa le café? R. La servante. D. En redemanda-MI ? R. Je ne me souviens pas ; peut-être. Un quart-d'heure après, se sentant pris d'un malaise, M. Van den Kerktiove monta, puis, se sentant de plus en plus mal, il appela M. Jotiiaux, qui envoya chercher deux méde cins. Le lendemain, à midi, après une nuit terri ble, il succombait, reudaut le sang par la bouche et le nez. M. LK PRÉSIDENT. Votre oncle avait bien djné; il avait trouvé le repas très bon; ii se sen tait bien, jusqu'au moment où ii absorba une seconde tasse de café. ti n'a donc pas succombe à une apoplexie cau sée par une indigestion, mais, comme l'a établi l'autopsie, à l'action cérébro-spinale causée par une intoxication à haute dose de morphine ou d'atropine. L'Accusée. Ce sont des questions scientifi que. Le Président lui demande alors ce qu'elle faisait du ehlohydrate de morphine trouvé Chez elle. Elle répond qu'elle s'en servait pour bai gner ses yeux, ce qui lui fît beaucoup de bien. La fortune de M. Van den Kerkhove ne tomba pas tout de suite dans les mains de l'accusée, qui dut chercher d'autres moyens pour se procurer de l'argent. Elle alla jusqu'à simuler une saisie pour se faire remettre de l'argent par son beau-père, M. Bèdo. Elle était donc dans une situation encore obérée quand elle attira chez elle son frère Alfred Ablay, dont il sera parlé dans la pro chaine audience.\nPARIS\nAffaire de Chantage M. Dopffer a terminé hier son instruction en ce qui concerne le chantage exercé contre les cercles. Il a interrogé dans l'après-midi M. Sourdtllon, ancien administrateur d'un journal du soir, ar rêté à la suite des affaires relatives à la Compa gnie des chemins dé fer du Sud. Ou sait nue sur l'information judiciaire confiée à M. de Cosnac sont venues se greffer des plain tes en extorsion de foads dout l'examen a été confié 4 M. Dopffer. Ce magistral s'est occupé hier, et s'occupera encore aujourd'hui, du chantage tenté contre tes Compagnies de chemins de fer en général. Un Drame de la misère Encore un double suicide causé par la misère. Au numéro 75 de la rue Vieitle-du-Teraple, dans un modeste logement situé au quatrième étage, habitaient depuis le terme (l'avril dernier un représentant de commerce, M. Anatole Ro se.nwald, âgé de soixante-trois ans, et sa sœur Marie, veuve Doderis, âgée de quarante-six ans. M. ttoseiiwald était employé chez un négociant en cuirs. Malheureusement le vieillard tomba malade et non seulement il épuisa tontes ses ressources, mais quand il fut rétabli, la maison qui l'employait refusa de le reprendre sous pré texte qu il était trop âgé. Le frère et la sœur devaient deux termes & leur propriétaire et ils avaient été menacés d'une prochaine expulsiou. C'est alors qu'ils décidèrent de se donner la mort. Avec le produit de la vente de quelques objets mobiliers, les deux malheureux achetèrent plu sieurs boisseaux de charbon de bois et ils en em plirent leur poêle mobile. Puis, après avoir allumé le charbon, Us se couchèrent chacun sur un matelas. Hier matin, le concierge de la maison, étonné de n'avoir pas aperçu ses deux locataires depuis lundi dernier, fut pris d'un sinistre pressenti ment et il alla prévenir M. Lamé, commissaire de police du quartier des Archives. Le magistrat se rendit aussitôt à l'adresse in diquée, mais il fallut littéralement enfoncer la porte du logement, qui était verrouillée & l'in térieur. Le commissaire de police ne put que consta ter le décès des deux désespérés. Les pauvres gens avaient laissé sur un meu ble le mot d'écrit suivant : « Nous nous donnons volontairement la mort, nous n'avons plus de situation et le mal heur s'est abattu sur nous. » Victimes du Froid \"Le froid qui persiste, quoique n'ayant rien d'anormal ni d'excessif, fait cependant des vic times. Un septuagénaire, M. Gabillon, représentant de commerce, demeurant 12, boulevard de Stras bourg, descendait hier de i'ommbus Madeleine- Bastille, à la station du boulevard du Temple, lorsque, frappé d'une congestion produite par le l'roid, il est tombé à la renverse sur la «haussée. Dans sa chute, M. Oabillon s'est fracturé le crâne et a dû être transporté dans un état grave à l'hôpital Saint-Louis. « La nuit dernière, à une heure, M. Claude Bouland, âgé de quarante-trois, tonnelier, .de meurant 33, boulevard de Reuilly, passait ,ue de Rambouillet lorsque deux gardiens de la paix de service le virent chanceler et s'abattre sur le pavé. Les agents le relevèrent aussitôt et le trans portèrent au poste, où un médecin appelé sur-le champ constata que le malheureux avait suc combé 4 une congestion cérébrale provoquée par le froid. Un ouvrier ferblantier sans travail, M. Ernest Grabelonde, âgé de trente-deux ans, a été relevé également la nuit dernière, rue de Tolbiac, par des gardiens de la paix. Le malheureux a rendu le dernier soupir une heure plus tard, 4 l'hôpital de la Pitié, où on l'avait transporté. Il avait succombé aux attaques de la faim et du froid. Le conducteur d'un des tramways de la ligue Louvre-Versailles a trouvé hier matin, vers huit heures, en arrivant 4 la station, un voyageur d'impériale complètement paralysé par le froid. On transporta aussitôt le malheureux dans une pharmacie, mais tous les soins qui lui furent prodigués ne purent parvenir 4 lui faire repren dre connaissance. Son état semblant absolument désespéré, il a été conduit 4 l'H6tel-Dieu- On a trouvé sur lui une carte d'abonnement du\nchemin de fer de l'Ouest, de Parie 4 Clamart, au nom de Dubois. Accidents tn Bar» Il y a deux jours, M. Calix Rivière, âgé de vingt;huit ans, nomme d'équipe au service de la Compagnie P.-L.-M., était occupé à huit heures du soir, en gare de Lyon, à une manœuvre sur ia voie à environ cinq cents mètres du bail de départ. Tout à coup, le malheureux employé ayant glissé sur un rail de bifurcation, tomba, et son pied gauche fut pris et broyé sous les roues d'un lourd wagon de marchandises qu'il poussait avec deux de ses camarades, pour le diriger sur une autre voie. M. Caupaîn, commissaire spécial, a fait trans- Porter ic blessé â l'hôpital Saint-Antoine, où on admit d'urgence salle Dupnytren; Hier, la gangrène s'étant déclarée, M. Rivière a dft subirTamputation de la jambe, au-dessus du genou. L infortuné homme d'équipe subvenait sur son maigre traitement 4 l'entretien de sa vieille mère. ™- Hier après-midi, M. George Fusch, âgé de quarante-huit ans, garçon d'abattoir,or iginaire de Bruckwikersheim (Alsace), demeurant à Auber villers. voulait traverser ia voie en gare de la ltapée-Bercy malgré les avertissements des em ployés, au moment où le train de Ceinture nu méro X de la Compagnie du Nord arrivait 4 la station. L'imprudent voyageur fut tamponné par la maehiîié et projeté à dix mètres. Quand on le releva, son corps, horriblement broyé, ne formait plus qu'une plaie. La mort avait été instantanée. -La victime de cet accident laisse une veuve et huit enfants, dont le plus jeune est âgé de vingt mois seulement. M. Caupain, commissaire spécial, a procédé aux constatations légales. La Carte de oisite du Magistrat Une aventure bien désagréable est arrivée ces jours-ci à un procureur de la République des environs dé Paris. Vers la lin du mois de décembre,ce magistrat, qui possède de brillantes relations, se rendait chez un grand confiseur cles boulevards et com mandait une dizaine de bottes, sacs, coffrets,etc. destinés à ses amis et connaissances. Il remettait en même temps un certain nom bre de cartes de visite qu'on devait joindre 4 chaque envoi. Parmi les adresses données, se trouvait celle d'une vieille dame, amie de la famille, qui de meure rue Marbeuf. Le garçon du coniiseur se rendit à l'adresse indiquée sur la boite. Malheureusement, la concierge était absente : il n'y avait dans la loge qu'une voisine qui, lors que le garçon lui demanda Mme X..., répondit qu'elle ne connaissait personne de ce nom. Au surplus, ajouta-t-ellc, on peut s'être trompé, voyez donc dans la maison voisine. L'employé s'y rendit. Mme X... demanda-t-il? Au deuxième, à droite, répondit une voix. Il monta, sonna, remit 4 une accorte soubrette la boîte en question, puis continua ses courses. Avant-hier, le magistrat alla rendre visite 4 sa vieilleamie et fut tout surpris d'apprendre qu'elle n'avait rien reçu. H courut chez le confiseur pour lui demander une explication. Celui-ci lui répondit que toutes les livraisons avaient été faites, sauf celle de la rue Marbeuf dont l'adresse était fausse, niais que son garçon avait fini par trouver ia destina taire. Le magistrat se fâcha tout rouge, fit compren dre au commerçant l'erreur qui avait été com mise et lui enjoignit d'envoyer de suite à la fausse adresse pour rechercher sinon la botte de bonbons, tout au moins sa carte. Mais l'aventure ne devait pas S'arrêter là. En rentrant chez lui, il trouve sa femme en proie à une colère épouvantable. En effet, elle venait d'ouvrir une lettre destinée à eon mari, qui con tenait ces mots, écrits par une de nos plus élé gantes demi-mondaines : Cher monsieur. Merci mille fois pour votre gracieux cadeau. \"Venez donc un de ces soirs recevoir le prix de votre amabilité. En attendant, mille sourires en courageants. Signé : Renée X... rue Marbeuf, rr* ... Le même nom que celui de la vieitle dame! Le procureur de la République voulut expli quer les choses, mais femme en colère est sonrde, et il dut, pour calmer sa moitié, l'em mener cirez le confiseur. Celui-ci s'était rendu chez Mme Renée X... et avait pu 4 grand'peine rentrer eu possession de ia carte de visite, qui, pour l'édification des visi teurs, s'étalait au milieu de la table du salon. Tout finit par s'expliquer; mais le magistrat s'est promis, la prochaine fois, de faire ses cour ses lui-même. Quant à sa femme, elle n'est pas encore rassurée sur la fidélité de son époux.\nAUTOUR DE PARIS\nClieliy. — Des malfaiteurs demeurés inconnus se sont introduits, hier matin, à l'aide d'effrac tion, dans la chambre des garçons de M. Blum, boucher, rue de NeuiUy. Us ont dérobé divers bijoux et ont emporté tout l'argent qu'ils ont trouvé dans les malles des infortunés employés. M. Briy, commissaire de police, aussitôt in formé, a ouvert une enquête pour retrouver ies coupables. ftoulogne-sar-Soine. Des passants ont décroché, hier soir, d'un tilleul où il venait de se pendre, près du cimetière, un homme d'une trentaine d années. On put ramener à la vie le malheureux qui déclara se nommer Georges Gaston et avoir été poussé à cet acte de désespoir par la misère. Avant de se pendre, Georges Gaston avait avalé une décoction de soufre et de phosphore prove nant d'une boîte d'allumettes. Champigny. Un incendie a éclaté, bier, chez M. Vicr, cultivateur à la Fourche, il a été éteint après trois heures d'efforts par les pom piers de la localité, secondés par ceux de Join vilie-le-Poot. Les dégâts, non encore évalués, sont impor tants. Versailles. Un commis de M. Bamberger, négociant en épicerie, 56, rue de la Paroisse, ayant eu l'imprudence, avant-hier soir, de lais ser ouvert un bec de gaz, une explosion s'est produite, hier matin, dans le magasin lorsqu'on a voulu allumer. Le plafond et les murailles ont été fortement ébranlés ; mais il n'y a eu, heureusement, au cun accident de personne à déplorer. Creif. La veuve Fromentin, née Claire Cau ▼iUe, âgée de trente-neuf ans, mère de .trois en fants, avait été expulsée de son logement parce qu'elle ne pouvait payer le terme échu. Désespérée, elle demanda asile â un ami, on vrier briquet!er, M. Victor Cochet, habitant fau bourg de Sealis,42, réduit lui-même à une misère affreuse. La nuit dernière, ils ont tenté l'un et l'autre de\ns'asphyxier dans leur chambre à l'aide d'un ré chaud de charbon, et quand on a pu pénétrer ehez eux, hier matin, on les a trouvés étendus évanouis chacun dans son lit. Leur état parait désespéré. Fontainebleau. M. Jean Segui, âgé de trente-six ans, concierge à Fontainebleau, est tombé hier soir sur la voie publique. Relevé aussitôt par des passants et conduit au poste de police, il n'a pas tardé à rendre le der nier soupir, malgré les soins du docteur Fort, qui a déclaré que le malheureux avait succombé à une congestion.\nBULLETIN DU TRAVAIL\nLE SYNDICAT DES OUVRIERS ET EMPLOYES DES CHEMINS DE FER Nous avons dit en son temps que M. Guérard, secrétaire générai de la Chambre syndicale des ouvriers et employés des chemins de fer de France et des colonies, avait été invité par le Parquet à modifier conformément à !a loi dé 1884 les statuts de cette Association. M. Guérard avait chargé le groupe parlemen taire « de défense des employés des chemins de fer » de faire les démarches nécessaires pour lui faire obtenir le délai qu'il avait demande afin de pouvoir organiser, pendant ce laps de temps, un Congrès national dans lequel la question serait résolue. Ce groupe parlementaire vient d'informer M. Guérard que le Ministre de la Justice accordait un déiai de cinq mois à son Syndicat pour se mettre en régie avec la loi de 1884. D'autre part, M. Guérard s'est rendu hier après-midi, à deux heures, au Conseil munici pal, où. il a conféré, avant l'ouvertnre de la séance, avec M. Georges Girou, rapporteur du projet de Métropolitain. M. Guérard a demandé à M. Georges Giron de faire figurer dans son projet des clauses con formes aux revendications formulées par son Syndicat. Il réclame, en particulier, la journée de huit heures pour les employés du Métropoli tain. Lé Syndicat demande en outre à être repré senté dans le Comité consultatif Chargé de l'ex ploitation du futur réseau. ,\nLES TRIBUNAUX\nLE TESTASSENT DE M. ANDRÉ La première chambre de la Cour de Paris vient de juger nn incident de procédure qui s'est élevé au sujet de la succession de M. Edouard André, le banquier, mort le 16 juillet 1894. M. André avait, par testament olographe du 9 juillet 1890, laissé comme légataire univer selle, sa femme, connue dans le monde des arts sous le nom de Nelly Jacquem&rd. Précédemment, le testateur avait pris, à la veille du siège de Paris,le 10 septembre 1870, des dispositions qui! avait laissé subsister, mais qu'il s'agissait aujourd'hui de concilier avec le testa ment du 9 juillet 1890. En 1870, M. André, qui était alors veuf, avait légué huit millions environ àdes œuvres de bien faisance, ainsi que son hôtel et 250,000 francs de rente au Consistoire de l'Eglise réformée. Le dernier testament, au contraire, n'attribuait plus que 200,000 francs au Consistoire et ne par lait plus de l'hôtel. Toutes ces dispositions peuvent-elles se conci lier, ou les dernières ont-elles révoqué impli citement celles de 1870? Les exécuteurs testamentaires de M. Edouard André avaient réclamé du juge dos référés la mise sous séquestre do la fortune du défunt, et M. le président Baudoin, se fondant sur ce motif 2 n'en présence des prétentions contradictoires es parties, la succession était litigieuse, avait nommé M. Gautron séquestre. Appel a été interjeté, et M* Waldeck-Rousseau s'est présenté pour Mme André. La Cour a ordonné la main-lerée du séquestre. LE CRINIE DE MONTARGIS La Cour d'assises du Loiret vient de juger le nommé Louis Imbert, entrepreneur de vidanges à Montargis, qui, ainsi que Te Pctil Parisien l'a raconté a l'époque, c'est-à-dire au commence ment du mois d'octobre dernier, avait tué un nommé Louis Jésus en lui broyant le crâne à coups de talons de bottes. Imbert ayait élé poussé à commettre ce crime, qui se produisit à once heures du soir sur la roule de Montargis à Courlenay, par la convic tion qu'il avait que Jésus était l'assassin de son flls, Jules Imbert, enfant de onre ans, trouvé pendu dans la forêt, au mois d'août 1893. Dans la contrée, l'opinion pu bliquecroyait éga lement que cet enfant avait été la victime dan crime, mais plusieurs enquêtes poursuivies sur place n'amenèrentaucun résultat. Imbert n'en continua pas moins d'accuser Jé sus de la mort de son fils, et c'est pour venger ce dernier qu'il commit son meurtre, après l'ac complissement duquel il fit prévenir la gendar merie qui vint l'arrêter. A l'audience, Imbert n'a manifesté aucun re gret, prétendant qu'il était sûr de la culpabilité de sa victime. Imbert a été acquitté.\nLES LIVRES\nCARTOUCHE, roi des Bandits Voilà un homme qui a commis tous les crimes et, de tous les roués de la Régence, il reste le plus po pulaire. Audace extrême, ruse Inépuisable, allures origi nales, succès sans pareils, il a dans ses aventures tout ce qui captive l'imagination. On n'a pas le temps de le juger, on le suit... Avec lui les scènes, ou émouvantes on comiques, grimpent ou dégringolent tous les étages de la so ciété, du palais à la prison, du saJon A la mansarde, du boudoir à la caverne de bandits. Trois ans ses bandes régnent sur Paris, trois ans il le pille et l'a muse, lui fait peur et l'intéresse. Dans cette armée du mai on vole, on tue, on aime, on se venge, on souffre, on s'amuse, on s'extermine et on chante comme des gens qui n'ont qu'un temps à vivre et veulent le passer gaiement. La 1\" livraison illustrée en couleur de Cartouche, grand récit historique par Jules de Grandpré, est donnée gratuitement à tout acheteur des livraisons 2 et 3 vendues ensemble S cerrtimes.Toutes les livrai sons de cet ouvrage seront à 5 cent. La 1™ série renfermant 40 pages illustrées est en vente au prix de 15 cent. Envoi franco contre un timbre de 15 centimes adressé à MM. Fayard et ffls, 78, boulevard Saint-Michel, Paris.\nCalendrier du « Petit Parisien »\nJeudi le janvier, if jour de Cannée, if jour de Chiper Saint Paul. Lever du soleil à 7 h. SI, coucher à 4 h. «. Lever de la (une a t h 04, roueher A 7 h. St. Dans la matinée d'hier, à Paris, le soleil s'est mon tre, par Intervalles, dans un ciel nuageux. Le temps est toujours froid et sec. La température s'abaisse sur la Manche et ta Pro vence ; elle était hier matin de 24\" à Hai-aratida, 8* à Lyon, 4 à Dunlterque, î à Paris, S à Alger, 12 à Lésina, On notait IV au Vcntoux et —l2* au Puy-de- Dôme. En France, le temps est toujours au froid et àla neige. Situation particulière aux ports français ; sur\nta Manche, mer belle à Denfcerque et à Calais, très belle à Boulogne, belle au Havre, houleuse à Cher bourg; sur l'Océan, mer belle à Brest, très belle 4 Lorieut; sur la Méditerranée, mer très grosse à Mar seille, grosse à Sicié et agitée à Nice. En Corse, mer très grosse aux Iles Sanguinaires. Variations atmosphériques du mercredi 9 janvier, 4 notre Salie des Dépêches : HEURES BAROMÈTRE THERMOMÈTRE S h. mat 759 \"/• S 4 au-dessous 0* 10 h. 760 \"/■ 3* î h. soir 760 \"f\" ï* au-dessus 0* Minuit 761 ■/\" S* 1/1 NAVIGATION FLUVIALE. - 9 janvier, 7 heures du matin : lIAUTB-SEIHE. Pont-da-Selne, À Montereau, 1-60; écluse de Varennes, 3-21 ; pont de Melun. Î-77 ; pont deCorbeil, 1-50; écluse de Port-à-i'Anglais. 4-45. MARKS Pertuls de Damery, 0-6* ; pont de Br,. mery, 2-31 ; écluse de Charenton, 1-12. BASSE-SElNS.— Ecluse du canal Saint-Martin, 1-STÎ pont de la Tournelle, 0-95; pont Royal, 2-50; écluse de Suresnes, 5-49; barrage de Bezons. 3-04; pont de Mantes, 3*21; éeluse de Méricourt, 15-87. OISE. Barrage de Venette. Ï*2l.\nVÉLOGIPEDIE\n- AUJOURD'HUI JEUDI, à trois heures, réu nion mondaine de l'Omnium au Vélodrome d'Hi ver {Palais des Arts-Libéraux). Les six concurrente du match se sont entraî nés, hier après-midi, pour la dernière fois avant ia lutte. Il est impossible, pour ie moment, de prévoir l'issue du match, quoique nos préféren ces personnelles aillent à l'équipe de Madec-Thi baut-Roissard de Bellet. LE COUREUR PINGÀULT a essayé, hier, aux Arts Libéraux, un tandem à moteur électrique dont il est le créateur. Le moteur tient la place du cycliste à l'arrière du tandem. Il pèse 30 kilos. Grâce à la force pro duite on peut arriver facilement, parait-il, à at teindre une vitesse de 50 kilomètres à l'heure. Ajoutons que Pingault est non seulement un bon coureur, mais encore un électricien dis tingué. Si LES PRIX NON MAJORÉS des machines Clément ont mécontenté quelques agents peu scrupuleux, tous les agents sérieux et tous les cyclistes ont appris avec plaisir cette innovation. Les résultats sont plus que satisfaisants, même en morte-saison ; les camions chargés de ma chines qui, chaque jour, partent dn 20 de la rue Brunei, en sont ia meilleure preuve. - Aux APPROCHES DE LA SAISON sportive, les représentants de cycles partent pour visiter la clientèle des départements, voire même de l'é tranger. C'est ainsi que les deux puissantes mai sons Gladiator et Phebus lancent aux quatre coius de la France une nuée de voyageurs dont les agents attendent impatiemment la visite. MM. Perrier, Underberg, Sorin, Epié, Bonne vilie, Francfort, Grandjean, Delaasorno et d'au tres encore vont faire connaître à ia province les spiendides modèles que Gladiator et Phebus lan cent sur ie marché. Voilà une tournée qui s'an nonce comme fructueuse. —~ Nous APPRENONS avec plaisir que Lesoa va se mettre bientôt à l'entraînement; il se con sacrera surtout, pendant la saison prochaine, aux courses- sur piste, et sera un adversaire pour ainsi dire imbattable dans les courses de 6,12 et 24 heures. Naturellement, Lesna reste fidèle aux bicy clettes Peugeot, sur lesquelles il a remporté tous ses succès, et c'est sur ces célèbres machines qu'il continuera à courir et à triompher. M. GEORGES HUILLIER, secrétaire général de l'Omnium, vient d'avoir la douleur de perdre sa grand'mère. Nous adressons à M. G. Huillier nos sentiments les plus sincères de condoléance.\nCourrier des Théâtres\nMatinées d'aujourd'hui t Comédie-Française (l h.) : Adrienne Découvreur. Odéon (i h.): La Famille extravagante ; confé rence de M. Francisque Sarcey, Atrie el Thyeste. Déjazet (2 h.) : Associés. Folies-Bergère (2 h. 1/2) : Silvestre Sheffer et son fils, les Klicks, les Merveilleuses, ballet. Olympia, Théâtre Isola : Spectacles variés,\nL'Opéra a donné hier noméo et Juliette, pour les débuts de Mlle Adams, une chanteuse d'ori gine américaine. , .' Elève de M. h'œnig, chef de chant à l'Opéra, Mlle Adams a assurément une méthode excel lente. Elle vocalise avec art et elle a détaillé avec beaucoup de sentiment. Sa voix manque toute fois d'ampleur et d'étendue. L'accueil qui a été fait à Mlle Adams a été sympathique.\nL'Opéra montcra.au commencement de l'hiver prochain, la Damnation de Faust, de Hec'or Ber lioz.\nCe soir, aux Boufles-Pagsiene, centième repré sentation de 1 Enlèvement de la Toledad.\nA l'Ambigu-Comique, ce soir jeudi, et demain vendredi, répétitions générales, et samedi pre mière représentation de la Voleuse d'Enfants, pour les représentations de Mme Marie Laurent et de M. Chelles. Dimanche, première matinée de ce drame.\nLa matinée extraordinaire qui doit avoir lieu aux Variétés au bénéfice des frères Lionnet est définitivement fixée au jeudi 24 janvier. Les plus grands artistes de Paris ont offert avec em pressement leur gracieux concours à ces deux excellents artistes.\nNous avons dit ces jours derniers que la part de sociétaire, à la Comédie-Française avait été pour 1894 de 18,000 francs. Le cliiffre de ta part s'était élevé à 40,000 francs en 1881 et 1882; il a été de 35,000 en 1883, de 28,000 en 1885, de 20,000 en 1884 et 1890, de 18,000 en 1892, de 17,000 en 1893 et de 15,000 seulement en 1891. Les dernières années, on le voit, sont assez en baisse.\nL'Opéra sera entièrement transformé pour les bais du Carnaval 1895 dont le premier est fixé au samedi 26 janvier. La décoration adoptée dans la saile de bal sera d'un effet grandiose et tout nouveau, grâce aux indications de M. Gaithard et au concours du peintre-décorateur Jambon A l'avant-seène s'élè vera un immense décor représentant le pont dn Rialto à Venise avec ses campaniles d'où seront projetés des feux électriques aux mille couleurs. Au fond de ta salle se dressera te palais des do ges avec sa grande loggia d'où les trompettes annonceront à une heure du matin l'arrivée du Bucentaure , Ce superbe navire, ayant à son bord des groupes de chanteurs et de chanteuses, s'a vancera majestueuse ment à travers la salle jus qu'au grand orchestre qui occupera l'emplace-\nment des fauteuils d'amphithéâtre. Cet orchestre de 120 musiciens sera dirigé par les maëstri De sormes et Lonis Ganue. Celui de l'araut-foyer par M. Brous te t. Les portes de l'Opéra ouvriront à dix heures et demie du soir, le bal commencera à ouïe heu res et 4 une heure du matin grande bataille de fleurs.\nM. Sarcey au Palais-Royal. Quand MM. Mussay et Boyer reprendront la Cagnotte, cette saison-ei, la célèbre pièce de Labiche et Delacour sera précédée d'une confé rence de M. Francisque Sarcey sur le théâtre de Labiche.\nNous apprenons avec plaisir que la critique musicale et dramatique du Parti National vient d'être confiée 4 notre très aimable confrère' M. Maurice Varret.\nUn match unique, avec trois reprises, aura lieu aux Folies-Bergère, samedi, de quatre heures à sept heures, entre Félix Bernard, le champion français, et Marshall, le plus fort lutteur de l'Angleterre. Ce match a été décidé à la suite d'un défl porté par Marshall à Félix Bernard avec un enjeu dq.s,CiùO francs. Félix Bernard n'a pas eru devoir dédaigner cette attaque, et il a décidé de se mesurer avec ie plus fort lutteur de l'An gleterre. Pour donner satisfaction à on grand nombre de ctubmen, la direction dos Folies-Bergère a consenti à prêter sa salle, à la condition qu'elle resterait étrangère à l'organisation du match, qui aura lieu sous la direction de M. Lacaisse, et que les paris seraient absolument interdits.\nLe Moulin-Rouge annonce pour samedi pro chain sa quatrième grande redoute parée et masquée, avec défilé de costumes militaires de puis la Révolution jusqu'à nos jours.\nDEUX BOAS CONSEILS Sur le métier vingt fois remettez votre ouvrage, Poiissez-le sans cesse et le repolissez. Au Congo chaque jour lavez votre visage. Blanchissez-le souvent et le reblanchissez. Boileau au sai onnia- Victor Vaissier.\nCOMMUNICATIONS DIVERSES\nLa municipalité du troisième arrondissement don nera son bai annuel au profit de la Caisse des écoles dans les salons de J'hùtel Continental après-demain samedi. Cette fêta, essentiellement de bienfaisance, promet d'être une des plus brillantes de ia saison.\n!-a Société de secours mutuels l'Union des chauf feurs, conducteurs-mécaniciens de la Seine, convo que tous ses membres à une assemblée générale qui aura lieu le dimanche 13 janvier, dans l'après midi, à la mairie du quatrième arrondissement.\nM. Albert Bétré, trésorier de la bibliothèque socia liste du sixième arrondissement, fera ce soir. A l'lnstitut d'ethnographie comparée, 34, rue Daunhtne, une conférence publique et gratuite sur ie « Socia lisme dans l'antiquité et au moyen-uge ».\nBULLETIN FINANCIER\nParis, 9 janvier. Pendant la première partie de la séance le marché s'est montré ferme aux environs des cours d'hier, puis un mouvement de recul s'est fait sentir en fin de Bourse. Ce recul non justifié ne peut être attribué qu'à des bruits de Bourse en vue de faciliter le tassement des cours ac quis et l'allégement de certaines positions. Le 3 0/0 fiait à 101 95 après 102 10, le 3 1/2 est à 108 22. Les fonds étrangers et les valeurs internatio nales, négligées depuis quelques temps, sont aujourd'hui plus animées. La Rente portugaise monté à 25 francs, sur le bruit que le coupon serait augmenté. Les valeurs Ottomanes sont également très en faveur, Le Brésil s'élève à 76 50 sur la conclusion d'un emprunt. L'ltalien est en vive reprise à 85 65; seuls les fonds Rus ses sont plus faibles. Le Créait foncier monte & 910, le Crédit lyon nais à 837 ; le Comptoir national d'escompte reste à 570, la Banque de Paris à 745. La Banque otto mane est en avance à 675. Les Chemins de fer français sont plus faibles. Les lluctuatioDS qui se produisent sur ces titres, dans un sens ou dans 1 autre, ont pour objectif la solution du litige pendant devant le Conseil d'Etat. 11 est inutile d'aiouter que ce sont de pures suppositions et que les porteurs ne doivent pas se laisser influencer. Londres est ferme sur les Mines d'or. Ici, le marché minier est toujours animé; mais la hausse semble discutée, surtout pour certaines valeurs qui ont largement profité depuis quel que temps. Le Rio vaut 376 87 et le Suez 3075.\nPetite Bourse du soir Dix heures\nDU 9 JANVIER\n3 0/0 ... 101 95 ./. ! Portugais... 24 3/4 3 1/2 0/0. /. Hio-Tinto... 376 25 Lois Turc ■.. ./. 1ta1ien....... .. ~ ./. Banq. oltom.. 676 25 Deßeerfl,... 493 75 Extérieure,.. 73 9/32 Robinson.... 198 73\nBULLETIN COMMERCIAL\n111 U U iU-.U U I VU I i LU DU MERCREDI » JANVIER __\nCorfeeH, 47 ft\\i autres marque*, de 43 44$ ft\\ le gros sac.\nU8 HAVHR. 9 IA!TVIKR ( PMCU») i\nIÏA.JL.EE» CJEJVTTRAEESI\nMARCHE AUX CHEVAUX DU S JANVIER\nHALLH_AU BLE\nBLÉS. Beaucoup rte rnonrte sur place. Offre* o# rtlnaires en blés Indigènes et prLx tenus en hausse de 0 26 & 9 50 par quintal. Le* blé* blancs de toute* provenances valent d* 1» 50 a 1925 et les roux rte 18 » A 19 fr. Le* 100 kilos hors Pari*. La culture du ravon de Part* tenait *e* blé* blanc* deltfrS 19 60et *e« roux de 18 5041925. LeslOOkllo* rendus au* naines rte la meunerie. UfUS ORALES 100 KU, PARIS Seigles...... 11 75411 50 Becourgeon* 14 50415.. Orges Sarrasm.... 13.. 12 15 Auvergne... 16 ..417 50 Son 3 cane*. ».. 92S Champagne. « 16 A rames noires Gitinal* 15.. 16 Brie 17.417 8 Reauce 15 .. 16 .. Choix 17 75 17 .. Bourgogne.. 15 .. 16 Beauoe 16 50 16 75 Ouest 15 .. 15 » Centre 16 DO 16 7J Avoines Champagne. 16 50 16 1 Gris. Beauoe 16 75 16 Bretagne.... 16 50 16 75\nFECULES On cote : fécule 1\" grain* Paris, M fr. Oise, 23 fr 4 93 50; Vosges, 34 fr. à 24 60, Saône-et-Lolre. Î4 fr. A 24 50; Loire et Auvergne, 24 fr. 4 24 25 le* 100 kIL, gares de la fécuierie.\nAMlDOlts (tao kilo*, gare Part») Amidon pur froment 504 54 pur province 47 4* mi fin 33 H de riz. (leur ». i. 44 4* de mais aiguille* surfin as » marrons 35 17 fleur 34 K Armdtne 30 H\nSUIFS Le cour* officiel des suifs frai* fondus, tonte* provenance*, titrant 43» 1/1 e.nfûté*,e*t fixé 4 56 fr., le* 100 kilos hors Paris, soit 0 50 de baisse. Le suif en pains de la boucherie de Paris vaut 56 fr., soit o 50 de baisse. Le suif en branches pour la province aa rendement moyen de 76 0/6 ressort 4 43 fr.\nPOMMES DE TERRE Paris, 9 Janvier. Offres modérées, demande très cal tue et prix fermes. La hollande du O&Unais en provenances de\nN* 110. Feuilleton du PETIT PARISIEN.\nROGHENOIRE\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nGENTILHOMME DE GRAND CHEMIN\nXXX (suite) Jusqu'à la lie ! Ainsi, reprit-il après un silence, en fai sant un dernier effort pour se contenir, ce sera la guerre entre nous. Du moins, je crois le comprendre. Enfin, qu'exigez-vous ? Trois choses. Lesquelles? La première, l'autorisation de vendre les mesures que vous possédez en Bretagne... Que peuvent-elles valoir? fit-elle en haussant les épaules dans un mouvement de, mépris qui amena un éclair aux yeux du comte. Je me suis Informé... Je crois vous l'avoir déjà dit... II y aurait un acheteur à cent mille francs. Pour le tout ? \" Pour le tout. Après ?... dit-elle. - Ensuite je veux un ordre donné par vous au commandant Potel de me laisser régler les questions d'indemnité pour le châ teau et son mobilier... Ht enfin?... Lo pouvoir de placer ces fonds comme je l'entendrai, sans m'obliger à relever de ses ruines cette caserne inutile aux temps où nous vivons et peu d'accord avec notre fortune désormais modeste. Le Gh&telier et\nun appartement à Paris nous suffiront. Est-ce là tout ce que vous demandes? A cette question, il crut avoir ville gagnée et se dérida. C'est tout, dit-il, et vous voyez que je suis raisonnable. Elle répondit simplement, avec un accent de résolution indicible ; Je ne trouve pas. Cette réponse le frappa comme on coup droit qu'il aurait reçu en pleine poitrine. Cette fois, il sentait une résistance impos sible à briser, un parti pris tranquille et dé cisif de s'opposer a ses volontés. Elle comprit la rage dont 11 était saisi et ajouta : Vous vous étonnez de ce que vous consi dérez sans doute comme une rébellion... Elle est bien naturelle cependant... Tant queie n'avais que mol à protéger, j'étais indiffé rente à tout... Je le serais encore aujourd'hui plus que jamais, car quelles raisons ai je de tenir à la vie?... J'ai perdu ce que j'ai mais. Tout est mort autour de moi et en moi, mes illusions comme mes amis... Mais, je vous le répète, j'ai à sauvegarder un avenir à défaut du mien. Et celui-là je le défendrai jusqu à mon dernier souffle. Ainsi vous me refusez ce que je vous demande ? Parce que je le dois. Vous ne voulez pas vendre votre terre de Bretagne ? Je rai promis à M. deKérauxera à son lit de mort. Vainespromesses ! les morts ne sortent pas du cimetière pour se plaindre. Valentine répéta fermement : J'ai promis ! Il en sera de même pour les volontéf de M. de Monthélin sans doute ?\nAssurément Votre pensée secrète est que je suis in digne de votre confiance ?. Elle se tut. ... Que je dissiperais ce qui vous reste comme i'ai dissipé ce que vous ave* déjà possédé !... Elle ne desserra pas les lèvres. Alors, dans le paroxysme de la colère, il. lui saisit le braa et ie secoua avec une sorte de fureur. Mais parlez, parlez donc! gronda-t-il. Que voulez-vous que je vous dise ? Ce que vous avez sur le cœur, ce que vous me cachez !... —Ah ! s'éciia-t-eile enfin, exaspérée de cette lutte dont elle comprenait le but puisque vous voulez ma secrète pensée, vous allez la connaître. La voici... C'est que vous ne m'avez jamais aimée; c'est que je n'ai été entre vos mains qu'un jouet, que vous n avez vu en moi que cette maudite fortune, cause encore aujourd'hui d'une querelle dans laquelle je ne céderai pas ; que si vous êtes si pressé de jouir de ces biens aux quels je ne tiendrais pas si je n'avais un enfant, c'est pour courir à Pans, pour vous livrer de nouveau aux désordres dont vous avez fait votre vie, pour revoir ces femmes avec lesquelles vous vous plaisez et aux quelles je ne m'abaisserai pas à vous dispu ter. Depuis que nous sommes revenus ici, à la suite des odieuses scènes de Chanteloup, vous jouez une comédie indigne... Je ne veux rien approfondir de ce qui s est passé, mais lorsque je songe aux mystères des jours qui viennenldc s'écouler, ma raison en est ébran lée; je me demande Ce que je Buis appelée à voir encore et par moments je me dis que je serais heureuse d'être morte, comme Su zanne, si cet enfant, toujours cet enfant que\nje sens vivre en moi, ne me retenait au bord de la fosse où je voudrais descendre. Voilà ce que vous avez fait de moi, quand au moment ae notre mariage j'entrevoyais des jours heureux et une vis prospère... Voilà aussi ce que je voulais vous cacher... A quoi bon ces scènes indignes, pour l'argent, l'argent maudit au nom duquel on commet tant de bassesses... Elle baissa la voix. ... et peut-être de crimes!... Ne m'en parlez jamais ! Faites ce qu'il vous plaira des revenus... Je vivrai de rien, s'il le faut mais pour le capital, il restera ce que la volonté de M. de Monthélin l'a fait... Le commandant Potel en est le gardien... Adressez-vous à lui... mais pour Dieu! ne me dites rien... Je ne veux rien entendre... Elle s'affaissa, la tête sur sa poitrine, épuisée par cet effort. Jamais il ne l'aurait supposée capable d'une telle résistance. Il avait cru à quelques reproches, à des marques de défiance, à des protestations contre ses désordres, mais il ne doutait pas du succès final, tant Valentine l'avait habi tué à une soumission passive et résignée. La rage l'emporta. 11 vit rouge et ne pouvant la frapper comme il avait frappé les autres sans se nuire à lui-même, une idée infernale lui vint è l'esprit Elle était fière. 11 voulut l'atteindre dans son orgueil de race afin de la soumettre. Vous défendez «n vérité cette fortune, lui dit-il d'une voix mordante, comme si elle vous appartenait de droit., comme si elle vous était légitimement acquise:.. Elle se redressa vivement et limerrogea du regard.\nJe ne voulais pas parler, reprit-il, mais vous m'y forcez avec l'aversion que vous ne craignez pas de me témoigner, avec vos indignes soupçons et vos craintes chi mériques... Vous qui vous montrez sans raison, sans preuves, si sévère ; vous qui condamnez les faiblesses des autres avec tant d'impitoyable hauteur, savez-vous ce que vous êtes dans cette famille de Monthélin dont vous défendez si àprement l'héritage, môme contre moi, contre le père de cet en fant dont les droits et 1s salut vous causent tant de souci? Vous que toute faute semble indigner, ignorez-vous que sans une de ces fai blessesqui vous révoltent, vous seriez encore dans le néant; que si M. de Monthélin vous a laissé sa fortune, c'est par suite d'une pitié à laquelle vous fermez votre cœur, ou parce qu'il a été trompé, dupé par un men songe !... Et de qui?... Il s'approcha tout près du visage de Va lentine et lui dit : De la femme que vous croyez la plus sainte et la plus pure de toutes, vous qui ne voyez que des vertus sans tache dans le monde... par un mensonge de votre mère !... Elle poussa un étouffU : Mis... Et comme Bridoye assassiné, elle ne l'acheva pas. La main de Rochenoire s'abattit sur sa bouche et coupa lo mot à moitié. Ah ! vous ne me croyez pas, reprit-il, attendez t 11 entra précipitamment chez lui st en re vint aussitôt. Lises, ordonna-t-il en agitant devant les, yeux de la malheureuse la lettre volée chus l'abbé d'Herblin. Bile obéit avec une fièvre dans les veines comme dans le regard et dans tout son être.\nElle allait donc enfin connaître le secret qu'elle avait effleuré tant de fois sans mais en pénétrer le fond ! Cette fois, la lumière éclatait à ses veux.' Elle parcourut avec une émotion extraor dinaire la lettre de sa mère, cette confession arrosée de larmes d'une faute si chèrement expiée. Tout le passé s'illumina pour elle d'un* clarté subite. Elle comprit la grandeur de M. de Mon thé lin, les causes ae sa retraite, l'amertum* des paroles qui lui échappaient parfois, alors qu'elle était enfant, et enfin la sublimité da la tendresse dont il l'avait entourée à ses derniers jours. Elle oublia la présence du comte et mur» mura avec une exaltation passionnés : Oui, ma mère, je serai courageuse ; oui je souffrirai tout, en souvenir de ce que tu as souffert toi-même ; oui, j'entourerai de respect et d'amour la mémoire de l'homme généreux qui a pris soin de mon enfance et m'a donné son nom I Et surtout je ne te maudirai pas. Tu resteras pour moi ce que j'ai de plus cher au monde, ma mère vénérée et ten drement aimée ! Des pleurs s'échappèrent à torrents de ses veux et elle embrassa longuement les lignes tracées par la main de la morte. Et tout à coup eile fut rappelée & la réalité par un mouvement de son mari. Ah ! vous étiex là, dit-elle, comme au sortir d'un songe. En effet... C'est voua qui m'aves donné cette lettre ! Comment vous l'êtes-vous procurée t... A qui ma mère lavait-elle confiée ?... A l'abbé d'Herbfin?. . Vous étiex chez lui au moment de son ago nie... T -• (A suivre.) CJURT.» MIKOCVBU\nX_o ï > <hr , ieie\"rx\nPoriues.12 M. les 169 k.brut [ Blés, les 100 kilos 1 h 3 h 1/2 1 h 3 h.1/2 Courant--- 44 35 Février 4* 36 Mars- Avrfl U 50 4 de Mars 44 00 4 de Mai.... 44 66 44 30 U 30 U 45 44 50 44 60 Courant - . 19 48 Février.... 19 45 Mars-Avril 19 55 4 de Mars - 19 55 4 de Mal... 19 65 19 M 19 40 19 45 19 60 19 65 Seules. les 100 kUos Avoines, les 100 kilos i h. 3 h.i/2 1 h. t h. 1/2 Courant .. H 50 Février-.... 1160 Mars Avril 11 75 4 de Mars tt .. 4de Mai... 12 .. il 50 Il 50 U 75 11 00 12 .. Courant... 15 46 Février 15 65 Mars-Avril 15 85 4 de Mars 15 90 4 de Mai 15 K 15 40 15 65 15 65 « 15 80 15 » Balle «le colza.les lOOkll luniie de un. les 100 kilos 1 h. lh.l/2 1 h 3 h . 1/2 Courant... 53 . ■ Février— 51 75 Mars Avril 51 .. 4de Mars.. 49 75 4 de Mai- 46 50 a 75 51 75 50 75 49 75 46 25 Courant... 48 » Février.... 48» M ara- Avril 48 . 4 de Mars.. 47 75 4 de Mai - 47 75 M 95 46 25 U .. 47 75 47 75 Alcools, Fbectoi. r Uà M* Sacres, a' t. les 100 kil. 1 1 h. 3 b. 1/2 1 1 h. Jh. t/2 Disponible a 75 Courant... M» 26 75 Courant « 75 « 75 Février... 25 50 » Ml Février... a 7» M 75 4 premiers 25 62 25 62 Mars-Avril JS 75 M 75 4 de Mars . M ■ » .. 4 de Mai » 25 32 25 4do Mai-. 26 37 a 37 Circulation 1 000 Sucres raffiné*, de 96 50 A 97 50 les 100 kilos. forint* dé boulangent. — On cote : Marque de\nV'TtTpTaMra W 31M « » Janvier . Fevrter.. Mars Avril Mai Juin .... Juillet... Août Septemb. Octobre.. Noveroti Décanta.. Louisiane I en s unit aanios fies 50 kilos), Ouvert Clôture M S |. Mfl /. Si 57 t it 31 5? t/t 3» fiî l;î 3i t» ttl 3i 37 1,2 31 87 t/î 35 *5 35 » 3a 50 /. 33 50 » 75 35 n 35 .. ./. 36 58 23 / 56 R 36 00 ./. S« 30 » 76 •/. 35 » ./. M • 1 Ouv\" 35 50 0» 50 too 100 50 toi 50 1«W ne 5o lus 103 50 105 .. \"TUST 35 50 9» 50 toi) 100 50 101 50 10Î .. Kit 50 105 ... fa 50 tôt.. Ou*. 88 50 88 50 88 50 68 25 88 15 87 75 87 75 81 76 87 50 86 75 80 50 TSÔ 88 66 aa 5> 6S 88 88 88 <7 81 88 t. S W s« 78 78\nBRIRUES (Ml motte») FERMIERS Fxtra (le kilo) Choix — lions — Ordinaires — ÎSIONT OOURRAT 6 .. 4 ? .. 4 .. A4 50 530 5 00 3 20 390 450 5 .. SMttO 3 40 4 .. t 70 3 .. Bwnnwt (en livres) FermiersÇlekU.)2 504 3 20 ! noorgo:,Ti'{kU). î 20àî 50 Tourame — S ta 2 7o|Ce Mans — 2 20 S 50 G&Uuai» — S 40 2 801 F\"\" Tour\" — 2 30 1 50 nOPMM Brie fermiers (la dizaine). Cou!orn\" ! \"'*;UT00 20 à 40 Haute marque— 60 it» Bourg. >gn« - ' i » Grand moule 45 fin t.ivitrot — 30 iOO Moyen moule 30 45 Gruyère (lûOkil) . 140 200 Petit moule 20 S0 Roquefort — 150 250 Bornions (le cent). 8 15 Port-Salut — 120 iSQ Gournay 10 is Hollande — iso 100 Camembert....... 45 7o Cantal — lio 150 PRl'lTS. IJ&IMES Noix (100 kilos). 50 4109 Pommes — 18 50 Châtaignes — 22 35 Raisin TUoinory 120 *oo Poires — 6 ou Oignons — 7 to ŒUFS (le mille) Normandie 984140 Picardie. »8 us Tourame 95 m Beaucc 108 lis Choux (le cent)... 7 « Ch.-ileurs — 25 55 Artichauts — 18 25 Harki—v(W»lta} 180 400 Echalotes — 35 45 Pissenlits — 10 25 AU — 40 50 VOLAILLES (la pièce) Dindes... 8 416 .« Canard» ord. 2 50 4.4 il-de Nantes 3 .. 5 . t Champagne 102 ii)7 Brie 105 115 Vendée-... 88 96 Bourgogne 10(1 108 POULET# du GAiJnals . 2 73à t ■%, de iloudon... 5 .. 1 7^ Nivernais 94 98 Bretagne 85 100 Bourbonnais—. 54 95 •le Tourainc.. 2 25 7 .. de Chartres.. 3.. 5 50\nGros trait en ftee ... 60041 S00 Gros trait hors d'âge. JM) 600 Boucherie. 504150 Déforme... 30 15C Trait léger en âge.. .500 1 200 Trail léger lior» (Tige 250 500 Anes 25 tir Mulets... 75 20s Selle et cabriolet... 400 t 1)00 Voitures... 50 50< Tates ameuee» ... *56 l Vendue» .... «|\nSirop* Pâte<.Pierre Lamouroux Cintra lee itfeotiene de t Branches et de le Oorge Dt'OT BANS TOUTAS Ll> PHARMACIES.\nLES INCONVENIENTS DU BANDAGE Celui qui est atteint de hernie connaît la gêna que lait éprouver un bandage ; néanmoins, en raison du danger qu'il y a à s'en passer, il endure l'appareil avec résignation! N\"est-ce pas rendre un immense service au* personnes herniées, que d_ leur faire connaîtra comment on peut ne plus etre gêné, se guérir et devenir aussi alerte que si on n'avait jamais été blesséf Baàrsswr s M. SOt-EMES RIVIERE, ex-merubre c' de Sociétés de médecine, au Mans (Sarlhej. Envoyez un timbre do 15 cent» -* L'usage des extraits de viande, des Jus de viande, des viandes crues n'a aucune raison d'ê tre depuis que la Pcptene de CJiaiioleaut offre sous le volume «Tune cuillerée à café vingt-cinq grammes de viande de Ixeuf digérée par la pepsine et peut, à elle seule, nourrir sans fati guer l'estomac- Le l'in de l'cptope de ('Aupoteaut est la forme la plus commode pour administrât cette Peptone.\nMl LLU Le Sirop phdniqué da Vial combat les microbes ou ger mes de maladies de poitrine, réussit merveilleusement dans les Toux, Rhume», Catarrhes, Bron chite», Orijjpe, Enrouements, Injlu enza. La Pâte phéniquée de Vial possède les mêmes propriétés SèpAt: PS\" VIAL, i. ru» Bourdalouo\n","Pulseaux. Pithlviers et Beaumont-en-Gàtinais se vendait de 30 à 100 fr., celle de Bourgogne, de 90 à 100 fr. ; ta saucisse rouge du Loiret se vendait de 75 à 76 fr. pour Paris et de 65 à 70 fr. départ pour l'exportation ; la ronde h&tive valait de 60 à 70 fr., la early rose, 65 à 70 fr.; la magnum bo ntsm. de 55 afO fr.; l'impérator. 45 à5O fr. Le tout par 1,000 kilos et par wagon, Paris ou parité. La pomme de terre pour recule se veua de 30 I 35 fr. les 1,000 kilos, aux usiues de la féculerie.\ncompris par 100 bottes de 5 kilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour paille. Konrrages en gare. On cote sur wagon les 250 kilos : Paille de blé 18 à 20 Paille d'avoine 17 18 Paille de seigle 20 22 Foin 30 35 Luzerne... 30 33 Foins pressés en balles. On cote sur wa gon les 100 kilos : Foin de choig 7 »• à 7 50 Foin première qualité... 6•»à 6 50 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\nFOURRAGES\nParis-La Chapelle. 9 janvier. Bon marché et tendance plus ferme. Paille de blé . 22 528 Paille de seigle 23 30 Paille d'avoine..., . 20 25 Foin 38 50 Luzerne 35 45 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée\nArrivées et Départs des Paquebots\nLe paquebotcSiafra/ien (M. MJ, venant de la Nou velle-Calédonie, a quitté Kine-George's-Sound le 5 janvier.\nLe paquebot Oxu» (M. M-). venant de la Chine et du lapon, a quitté Colombo le 7 janvier.\nLe paquebot Plala M M.), venant de La Plata, a quitté Montevideo le 7 janvier.\nLe paquebot Polynésien CM. M.), allant en Nou velle-Calédonie, a quitté Port-Saïd ie 8 janvier.\nCampana (C. R )est parti le S de New Orléans pour le Havre.\nVille-de Pernnmbuco (C. R.) est parti de Cherbourg le 6 pour Pauillac.\nVille de Muranhao {C R.) est parti de Libreville le 7 pour le Nord.\nLe paquebot le Saint-Laurent {C. G. T.), venant du Havre, Bordeaux et Santander, est arrivé à Pointe-à-Pitre le 7 janvier. Le paquebot ia Champagne {C. G. T.), venant du Havre, est arrivé à New-York le 7 janvier, à 8 heu res du matin.\nSPECTACLES PU 10 JANVIER\nTHEATRES • h •/». Opéra.— Relâche.Vendredi,SamsonetDallla 7 h 1/î. Opéra-Comique Le Domino noir. 8 h t'ï. Th.-Françals. Severo Torelli. 8 h, »/* Odéon. Monsieur Alphonse. 3 h i/ 2. Kfitmaie. —Un Fils de famille. 8 h 3/4. Vaudeville. —Madame Sans-Gène. • h •/». C.hiirlei. Relâche. 8 h »'• Porte-Saloi-Martin. Sabre au clair. 8 h 1/2. paiats-aoyai. Les Ricochets de l'Amour. 8 h. Th. de la Callé. Rip. 8 ta •/». Variété». La Femme à papa. 8 h t/ 2. Folies-Brame liqne»—Tout Paris en Revue 8 h. 1/4. Th. de» Nouveautés. Hôtel du Libre- Echange. S h. 1/2. Keßaisiauee. Gismonda. 8 h »/». •oiifres-Parisieß». L'Enlèvement de la Toledad. » h •/• Menus-Plaistrs.— Relâche. 8 h. 1/4. ânibltn. Les Rufdans de Pari». 8 h. 1/2. Cluuy. La Marraine de Charley. 3 h- 1/2. Th. de la Béuubiique. —Le Tour du monde d'un enfant de Paris\nS h. Boaffes-da-Vord. Latud* B h 1/4. Déiaiet. Associée. $ h t/t Bellevlile.— La Grâce de Dieu. 8 h. • /•. Montmartre. —La Grftce de Dieu. B h. t/t. ThéAi tloaeej. - Le Fils natureL g h. •/**. Baitsnolles. Mère et Martyre. 8 h. »/-. «reneile. Le Tour du Monde en 80 jours 8 h. Montparnasse. Les Drapeau. 8 h •/» Gobelins. Les Ciocltes de Cornevili* SPECTACLES DIVERS Polies-Bergère. Les Sheffer. MerveiUeiaet et Oipo telle*, ballet-pant. Quadrumaneécuyer.ljC capitaine Martin. Jeudis, dimanoh. et fêtes, matinées A 2 h. t/t. Eldorado. Poiin. Bourges. Marquis A. SampierLClo vis,Richard. Le ventriloque Segommer. Mines B. Le kain, Miette, Polaire. Montcharmont. —Fichue idée! Beats. —Paris-Scatnlale,rtsviie. Sulbac, Libert, Maurel, Plébins, Clovts, Matbias. Marien. Mmes Emilienne d'Aiençon,A.Tiiibaud,Brêbton,Bloch,A.Ueld,Stelly. Théâtre lyrique de la galerie Vlvlenae. Tous les mardis, jeudis et samedis, représentations d'an ciens operas-eomiques. Parlslana. - 8 h. Allume.' Atiume! revue. Gil berte, Filiaux. Derly, Derval, Edmée Lescot, Giéter, Dufay, Abdaia, Chalon. Vaunel, Reschai. Hcgtane. Bataclan —Tous les soirs, A 8 b., Sucres-vuus, revue\nfln-de-sucre, jouée par Mévisto aîné, Yeain, iiara bot. Gosset, etc.. Mines Alexandrin**, Clairette, etc. Olympia —Tous les soirs A » h. t/S, spectacle varié. Immense succès des Fukiuos Irma de Mon li gne. La Fte des Poupées, ballet- Jeudis, di manches et fêtes, malin, Ses réservées aux famille* La Fourmi. 10, b\" Barbés.— Concert-spectacle. Mlla Marthe Schneider. Chartey. Picola. Cttopp. Don vers, Mlle Deil.v Mû. Lidoire, scènes de la vie militaire. Cirque d'ittier. B li.t;SL Les Unntun, pMntuntuiM anglaise, par les Levite's, Dimanche* jeudis et fêtes, matinée Aîh l/t. Pelai» se Mure Se» Champi-Klrsées. M plus vaste piste du monde sur vraie glace. Ouvert de 9 li. à midi, de 8 h. A 7 h. et de » H. à minuit. Thesire isola. Jï, u< a. Capucines. TM* soirs, attrac tions féeriques. Les lyres fstdicnues Le domaine dm merveiUemx. Les jeudis, dimancli. et féies, mai niées. Mouiin-Kuuse. tous les soirs A B li, spect. concert, haï. Les mardis, mercredis, vendredi» ei samedis, fête de nuit. A la pointe du pied, rev. montmartrois* Jardin iooineti|»f «\".teriimaïailou Su Bol* iir s»a lusue. Ouvert tous les jours— Concert tous les dimanche*. Tour miTei. 'Saison d'liiver.l De midi A S heure* jusqu au 2* étage par escalier.\nl_.e Farisiên\nLe gérant : BOCQUST.\n5 4\nFONDS D'ÉTATS ET VILLES pRtr.eo Dernier EWmre cor h? Bourse du 9 Jauvier O a/o Jouissance octobre cpt. 3 — — terme O 0/0 «mort. Jouis. 16 Juill. cpt. 3 — — terme 5 1/* 0/0189t Jouis. 16aoùt cpt 3 — — terme 101 95 «01 95 102 10 181 '« 101 20 IU0 85 IM 10 101 108 15 108 20 108 il 108 22 4«8 25 497 / JgHS Si U7t î\\ — — quarts.... a. 1 1H7J 107 50 lut 50 M' 1876 «\\ <H6« \"j _ - quarts. .. — 1886 nouv. t. p. — — quarts— l _ 189» 21/8 — — quarts Ville de Marseille «877 103 50 103 25 ♦ 16 25 104 25 386 25 386 50 SI 98 411 25 411 116 116 521 . 520 119 50 100 75 101 25 597 50 610 _ - ISSI 4 0/0 de Ulle 1860 3 0/0. _ 1890 — de Lyon 3 0/0 18*0 VALEURS FRANÇAISES (aot.) La Foncière. 511 . 500 175 41 40 571 575 895 . 392 3-0 900 902 50 90; 50 905 552 555 835 835 . 833 74 «35 . 62 591 . 350 M 340 473 . «* - \\ 40Q . — . as J .] 507 5» MO i ss n . 36 » Compagnie foncière de France Comptoir d Escompte (ancien).. Comptoir national d Escompte. Crédit algérien — FoncieragTkîoled'Algérie. — Foncier de France. cpt — — — ternie — Industriel — cpt — Lyonnais - cpt — — terme — Mobilier. Camps? ftarbttennn (nouvelle')-.. — IWrW et Françoise. — Hmn uations le Cj Paris. •ente •aaoMre tenrMBtftùe» de France.\nVALEURS FRANÇAISES / _ _ « * v • esér.Ko (actions) LIZJ COURS Banque d'Algérie 761 •• RAne à Guelma. avril 189* 688 • 690 Est-Algérien, mal 189* 590 •• 592 50 Est, jouissance mai 189*. 957 - 955 — net. jouis, mai 189*. «9 *0 *32 50 Lyon, joui», mai 189*. 1*85 • 1*20 Midi, jouis, juillet 189* 1215 ■ 1187 50 — action jouissance 600 • 619 50 Nord, jouissance juillet 189* ■■ 1785 •• 1790 — action jouissanoe — 1326 • 1326 .. Orléans, jouissance avril 189* 1520 • 1*95 — action jouissance-.. 1062 • 1060 Orléans-Châlons ann t. p. 589 • 597 50 Ouest, jouissance avril 189*— 1100 1995 — action jouissance «10 610 Sud de la France 2*5 2*3 Dakar à Saint-Louis 680 665 Ouest-Algérien 590 » 590 Départementaux 631 630 50 Tramways français m 189 Voies ferri es économiques Docks de Marseille. . ■_ *98 » 497 , Magasins généraux— 566 507 50 Eaux et Eclairage de Lyon 575 .. « Gai FYanoe et étranger 630 630 . — Compagnie Parisienne— 1068 ■ (06? — — action jouiss . 863 ■ 810 Compagnie Transatlantique— 330 3» . Ranquc Transatlantique 389 - 390 Messageries Maritimes 595 597 50 Omnibus de Paris 1100 1085 — — action jouiss... *90 • *90 Voitures de Paris 663 • 565 — — action jouiss — 130 130 Voitures Urbaines. 61 •• 60 Etablissement Decauvilie. 225 - 225 Mines de Maifidano 990 - 990 —. _ „ — (jouissance) «M - 690 Canal de Corinthe 28 28 — de Panama 10 50 95 •• 10 56 — Parts de fondateur 96 . Canal de Suez cpt 5070 3080 — — ....terme 3080 - 3077 50 — — action jouiss.... 2350 •• 23*0 — Parts de fondateur 1265 -• 1265 — Bons Tremenaires....... ta - — Société civile 2100 2103 .' _ — — Cinquième *30 • *25 .. Société centrale de Dynamite.. 6*2 » 6*0 Télégraphe Paris à New-York- 100 •• 105 .. Téléphoné 293 290 .. Compagnie générale des Eaux. 1777 50 1770 .. Eaux pour l'etranger 260 - 265 . Gaz central 1230 1285 — générai *00 .. *00\nVALEURS FRANÇAISES (actions) . . PREC1C COUHS 1140 • • 790 Michel 330 Aciéries de Longwy Ateliere et Chantiers delà Loire. Forges et Aciéries Nord et Est Chargeurs réunis 760 •• 232 - 910 • 1216 920 \" 1220 . Compagnie des Wagons-Lits.. • Construet. de LevaiiolsPerret . 317 50 240 ■ 350 • 62| .. Briqueteries de Vaugirard 270 . K*9 2629 1275 . 12-S0 Petit Parisien, actions — parts bénéflc— Grands Moulins de Corbeil — Société générale de Laiterie— 1320 1130 450 245 1324 59 1320 1180 450 250 H395 .. 550 1350 • 270 Tour EirTel, actions de jouis.... — parts bénéficiaires 265 . m .. 274 254 - VALEURS ÉTRANGÈRES (04 ji 344 327 81 45 81 60 — * 8/0 (or) — Obligations domaniale Brésil 4 1/2 0/0 1888 103 332 .. 79 » -S. 333 79 *6 .6 30 Egypte Raîra Sanieh 104 50 — Dette uniiiée. »... — Privilégiée — Obligat. domaniales. Espagne extérieure 4 8/9.. :.. — Obligations Cuba !»«.. 103 70 toi ;o 100 50 73 40 495 .. 10) 44 102 30 105 50 73 30 495 . Haïti 1S75 5 0/0 Hellénique 5 9 8 fSSt • 235 . 105 235 . s a o <sai s 157 — 4 0/0 1887 ;... 150 85 10 — — terme Hongrois 4 0/0 (or) 85 35 100 80 85 40 101 50 Norvvegien S 0/0 1388 97 . - 97 — 3 1/2 1894 tS n 24 10 25 — — «... terme 34 35 24 70\nVALEURS ÉTRINGÈRES ■pleT}? ; ■riÉHM Portugais 4 1/2 O/O 1888-1SS9.... Oblig. Tabacs portug. 4 1/2 0/0- Madagascar 8 0/0 ... 190 25 *30 .. 505 95 95 184 *3* . 505 - 101 25 100 90 i o/o tfiftA 100 95 100 90 101 90 101 95 101 90 — 3 0,0 1891 (or). 4- p. 4 0/0 1893 — 4 0/0 1894 (or) — Consol. 4 0/01™ et 2* sér — — 3* série. .. — Intér. cons/4 1/2 0/0. ... — Intérieur 4 0/0 1894 87 80 102 65 102 10 101 « 101 50 69 50 M 90 97 87 70 102 75 102 02 65 11 87 20 Koursk Khark.-Azof. 4 0/0 Serbie. Obligation hyp. 3 0/0-.- Dette Turque 4 0/0, série D — Ottomane cons. 4 0/0..... 625 .. 367 ■ 25 80 453 .. *89 526 367 25 25 80 452 50 *93 516 516 75 *3* 50 *35 **3 **5 3 1/t 18W 99 20 92 50 91 75 Banque I. R. P. Pays-Autrlch. — Ottomane 590 672 50 1115 .. 677 11 1*28 - *60 - 73 75 75 .. 186 - 815 .. 820 . 235 .. 233 620 .. 114 112 90 *8 -. 162 . 161 50 Gaz ae Madrid 167 50 167 OBLIGATIONS DIVERSES 402 .. *0* . S,'communales 3 0/0 1879. *95 .. 501 75 495 502 .. *-1 communales 3 o/o 1880. SI — 3 O/O 1833. ° - 3 0/0 1885. ««/ — 4* remb. 100 fr \"Communales 3 o/o 18911. p. SI — - 290 frp. \"J — S » 0/0 1892 t. P . 51 - 3-20 0/0 1892 290 f. p. S bons de <90 fr à lots 1883... Z\\ - - 1887 503 50 *54 50 563 .. 10» 75 MO .. 397 .. m . 500 .. 60 50 94 25 903 96 459 504 - 100 25 400 75 397 25 902 90 901 69 90 93..\nOBLIGATIONS DIVERSES Banque hypothécaire r. I 000 f — — 500 f- Immeuble# de France, r. & 1000 1 Société gén. Alg. B.de liq. S 0/0 Caen à ia mer 3 0/0. Bôae a Guelma 3 0/0 550 - S* S* m • 550 m 50 *72 \" 115 Brésiliens t 1/20/0 Chemins de fer des Colonies. .. — départem. 3 0/0 Î88S- • ■ - 1887 1980 Economiques 3 0/0 Est Algérien 3 0/0. Est 5 O'O *22 » «1 *38 50 **3 - m •• *S5 • 600 • *12 *17 U1 50 *10 *25 *59 662 50 j 9/o *71 50 *72 25 *7* 5« *7* 50 1 Vp/lonnoa 1 fi/A 474 •• (73 50 lAXn-TUr à Mascara S 0/Ô 4a *2a .. KE31 427 *57 .. Pi» 4a •• 448 • *25 .. *50 g s re .......... 430 -• 1310 - 474 •< *76 50 1310 - *70 bafiÏEÙi 473 » *68 - 9*9 -- *75 *75 75 (77 50 Lyon (fusion) 3 0/0 SS6 *75 •• *79 • *75 -• *99 •• 279 *59 25 Victo Midi r-Kn 3 0/0 s nu imai îuel im. 1803. *07 50 277 50 t»3 50 4o< « *79 50 *78 75 Nord -Est fran< ;als *75 • *77 . Orléa ns 3 0/0- ■ S!» 400 • — — nouveau. Grand-Central *82 50 *72 *7* . *70 -. Ouest 3 0/0 *72 - *72 — — nouveau •• Ouest Algérien 3 0/9... *77 -• *50 *77 50 - - *0/0... Compagnie franco-aigé rieaae. '« 75 *3 *07 50 *07 -- 5W • 515 275 .. 230 -• *75 .- 275 . *7* ' 529 .. 513 -■ 528 512 50 w Œ :e et étranger séat t. 1 9/0. 587 .. 6(9 .. 505 .. StO ..\nOBLIGATIONS DIVERSES rsécito Côiare Uemler COURS 470 . — 4 0/0 13* série Aciéries de France i 0/0 A te) iers et Chantiers de la Loire 370 .. 4*7 . 457 50 485 458 477 . 413 . 417 Messageries maritimes 4 0/0... Omnibus 4 0/0 1881 518 .. 518 ■ 518 .. 515 514 .. 516 272 ■ - 872 Edison {Compagnie Contin.) — Etablissements Duval 4 0/0 Grands Moulins de Corheil 497 50 528 .. 516 - 5ti • • 500 529 511 .. Lits militaires 615 . 617 a u.. 12 Télégraphes sous-marins i 0/0. Canal de Corinthe 6 0/0 441 50 50 .. 2! 50 441 50 21 — JO/0 14 75 14 50 « 4 0/0 15 50 15 50 — 1 0/0 r. 1,000 fr. 1- série — — fr série \"\"\" — 3* série — ilôts, t. p. à la répartition — — (ÎIO fr. payé)... 26 . . 22 50 77 50 123 .. m . 119 50 26 - 78 '• 120 . 263 50 119 75 644 - 645 — 1 0/0 l r * série 492 ■ — — 3* série 487 • 487 — bons de coupons 95 50 96 259 26») 257 50 Autrichiens aac. 1\" hypothèque. — 2' hypothèque. — t'hypothèque. — nouv. l'hypothèque. Beyrouth-Damas 10/0 Madrid àCacérèt 1 0/0 -. 460 . 448 -- 441 . 450 50 281 .. 181 .. 347 50 402 450 453 282 179 75 343 30 — Série X 348 50 348 Nord de l'Espagne i» hypoth.. — — fr — _ _ fr _ - — fr — _ — fr — 263 50 232 .. 2» . 212 209 50 261 264 50 234 - m 2(2 50 m so 260 234 50 235 50 2* ' ' M - 218 56 — 3* — 216 -• 217 Portugais 1 0/0 120 - 1*4 10/0. .. . m m .. m 277 50 158 25 Saloolque-Coastantinopie S 0/0.. Obligations Transatlantiques.. - Créait Mobilier espagnol. 325 m -• 230\nOBLIGATIONS DIVERSES PKèr.éo Clôture Dernier COURS Saragosse 1\" hypothèque 237 H 301 M - f - 278 .. 281 . — f — SUIS .. 2#: , Banque bypoth. de Suède 40/0. 322 .. Crédit foncier égyptien Ml . 446 WagonfLita t O'ô I\" .série 465 .. Obligations Corintiie (C- lielién. i«a . 17* .'1 — Gaz de Madrid.... K» .. 135 .. VALEURS EN BANQUE Oblig. Chemin* ottomans 127 .. 127 K - Ruseet8f4j.iuiU.i83i.. «10 .. 600 .. — — 18W,j. ti sent tirJt. SOU . 600 ., — Bruxel!o« 1866 juifi. 1834. 107 50 Il» .. — Liège IMSj. avril I8!»t 105 .. 105 .. — Madrid 1848 j. Janv. 1834 4* . 50 .. l'a bac» ottomans. m.. 471 2» Dyoamite française 710 .. El Caliao iJOOO*) ex-coupon 14 . i* Champ d'Or 117 50 111 .. Rio-Tlnto Jouieeance mal 1W4 575 . ... ,, Tiiarsi» joui», mai 1834 'ex-c. il) 11» » tt* 17 207 .. Alpines (Soc. min. (ex-coup. les. 203 50 CapeCopper (ex-coupon I7j— 41 . • - •» lie Beers (ex-coupon 12) 50# 25 50* .. Robinson Gold — 21» .. 1*1 71 Soufres romains 200 . Zinc Vieille-Montagne 4M 75 445 il Ghem. Russe (Grande Société;.. TU 50 Pont sur la Manche so .. liuancbaea. 177 .. 177 ié Monte-Rosa Gold min. Cy 161 75 162 ObUg. Guili.-Ltixemlxjurg S 0/0. 475 — Méridionales 230 .. 271 TV — Romain» S 0/0 . 263 7» 205 104 200 50 203 .. 106 » 10* .. 420 .. 41* .. — Cr.Fonc. Russe p* série. 5» .. — - 4\" et 4* séries 522 .. • • 4 »* Banque de Frai Escompte Infôrôta Hsa ivin/iM ICO ..... 1 1/t 0/• \";/# Bons du Trésor De S A il moi* I A i an. t •/* Si g\nL'Emulsion Scott # à t ■' n > m ..À* ■f a des avantages réels sur L'KUJLE DE FOIE DE 830 RUE ORDINAIRE Tous les Médecins ont reconnu que l'huile de foie de mo rue est difficile à digérer, donne des nausées, enlève l'appétit, n'est pas assimilable. Tandis que L'Emulsion Scott est facilement digérée, assimilée, n'entrave d'aucune façon les fonctions stomacales et ne trouble pas la digestion. C'EST LE REMÈDE SOUVERAIN de la Phtisie à ses débuts, de la Bronchite, des Affections de la Gorge et de la Poitrine, du Rachitisme et de la Scrofule. i. IHU.OOCHE, pharmacien, 2 Plaça Vendôme, Parla, et toute* pharmacie».\nWNiIM'IS ! DU laUflï |u tarif de 8 franc» la ligne de 40 lettre» spécialement réservées aux Offres e.t Demandes a Emplois, Achats et Ventes de Fonds de Com merce, Locations, Serviteurs, Ventes et Adjudi cations, Institutions, fours et Leçons, Avis di vers. Hygiène, Médecin», et Pharmacie, Ventes, Achats et Echanges de produits agricoles , Occasions, Mariages, etc. SERVITEURS DftVVPC <le province, prier vous placer vite et bien, IiIJVIM adressez-vous a M et Mme Breton. roe Saint- An «'lance. «mva ccdc Paris et de province qui voulez vous placer DvltllrS.lo suite,écrivez k M**Paulet,l3l,r. St-Honoré qui a placé 8.511 para»\" en ISP',. Rien ii pay.av d'être plac. \"DEMANDES D'EMPLOIS trt'VU homme tn ans, brev. supé. mnsic. dem.pl. écrit, «ftlinm oueng' priv-A.C. 69Manancourt(p-Ytres>Somme nAU savonnier dem. enip. d'ouvrier préparateur, enseig l DVll fabrication, prêt\"' mod. L. C. M poste rest-Tom-s ' tO a. veuf. dés. emp.de coch. livr. p'ie centre de Paris si posa. b. réf. 10 a. Omnibus. Testât. 3t. rue Beauregard. •jour se procur' ;mpl. reprès. et voyag av. références, ïécr Syndicat des voyageurs, 31, bd du Temple, Paris ,amev~tîa. dem- place chez M r seul ou dame de c\", 'excel.réf. M.V.ÏJO, | o-t.rest. Fontainebleau (S- et M.) OFFRES D'EMPLOIS iPPVrP générale « New Home -, ru : de la Reynle, AllIVlM) n* .0 Paris, accepte dans toutes localilés Agents aclieteur* sérieux pour la vente facile et lucra tive de ses célébrés machines k coudre Vins, m™ ancienne 1\" ordre, dem représ\" honorab bian posés. Excel.condit. B.R. C.. Haras,Théâtre,Bordeaux neprésenlation lucrative dans produits agricoles offerte lidaus tous cantons k personne active ayant relations avec agriculteurs. François Brunner, i.yon. Ill'li sérieux connaissant clientèle banlieue. Seine- Vlill, et-Oiso,Seine-et-Marne,pour ropaésouter Vins de Champagne. S'adresser o, rue CauiuHjakm.de 5 b. k 6 b. ■ y an 1)11111) commercial a baumtii anmanue un Lfi liUùl lUIf» représentant dans chaque commune France et étranger. Position libre da l-,w*> à 3,' XX) t'r REPRÉSENTANTS en Ylns * ont dom ,I,so * * commis». Maison Déroché, ta, rue Rosslnl. Gde il i irax; d'lmportation de Vins fins étrangers HlllMfil (Madère, Malaga, Porto,etc.) (la I\" et la pl. import\"dosongenro) confierait sa carie conftr. sér. réf. k rep\" Paris et Prov. Eo. k M. Calyppe.'Zll r.S'Honoré m ini vu t Ti VTO sont demandés p. maisoi huileset sa it M HbM'iîVi Ail IS vons.Ec.C.Mouroux.Salon.B.-du-Rh rons. Ec.C.Mouroux.Salon, 8.-du-Rh A v offre partout 300 fr. par mol», dont 100 fixe. Articles Wll I'* nécessité.Ecr.Vvo Sizes, k Autrey (llaute-Saûne). Phot Paris dem.opèrat.av.app.p'voy. 87,r.Port,Lorient. W demande personnes actives part rat pour placer des produits d'utilité général» et de g\" consommation. Fortes remises. licr.i Alb. Blomlinj Abbeville (Somme). on dem. personnes actives qui voudraient exploiter en 1\" nécessitée Ecr. Magrini et O*. aviMalakoff. US, Paris av dem. employé Intéressé, apportS.OOO f.. 9SO f.p. mois. «.\"Garantie sur !'• hypoth. Cahn, 85, rue Montmartre. Mil PI 111) DP retraités, pour représenler Société Cnion 111,11 ail»lVa militaire. 4, r. Léon-Cognlel, Paris. Urgent. or mande p- le commerce j\" fille là à 16 ans, ayant bonne «écriture. 10 l.p'moisp' commencor. S'adr.Cd.r.Turbigo W Prévoyance Populaire. 38. rua Monlbolon, Paris, demande agents partout p' placer livrets de retraites\nvnriin piiç sur lieu sont demandées. Bureau 20, rue nUUHH lilîô Choron. Vite et bien placées Très pressé E \\dein. institutrice et surveillante d'enP pour famille russe. Delon, 30, boulevard Sébastopol. 30, Paris. Cordonnerie. Le plus important des journaux de cord. I,e Franc Parieur, 49, h' St-Michel,Paris, dem. représ\" av nru ouvrières!/corsages.tabliers de damesetenp 1 , U!\\ lit™,avec modèles. Polony, fit. rue Quincampoix. av demande du personnel des 2 sexes, p' commerce, Ull fndusf'eteinplois divers.Dupont,ss,r.d'Vinaigriers E em.D\"'ouD~ pdirig. intér. pers. seule,caissière-géran\" dépôt j\" tille aucourssh.p.j.Gimbert,3,r.des Martyrs. Dem. j\" gens,j\"filles, vendeuses, écritures p' commerce et débutantes. M. Rousseau, 21, r. des Francs-Bourgeois. Oii dem. fillette p' aider ménage et garder bébé. Nourr. I\" cnuch.et iof.p'commenccr.Ec.G.C.69,é'e/i<Parisien nu demande des courtiers pour la photographie, hom wil mes et femmes. Henry, 52, faubourg Saint-Martin • uni nmiiilfl u Maison ancienne, demandent employé lillllôlilir.i.ô intéressé, travail de bureau, situation 5.U00 à 0,000 fr., très sérieux. S'adresser au magasin, 121, ruo de Belleville. FONDS DE COMMERCE -Lazare, st3 pièc. Drouot. n inPTvnis j*. mußicrae.pr.théit., fondée iBio.laiy.o9o. I A! EIKIIIn Magas 4 pièc. Jardin. Rapp. 7.500- Px 2.000. Maladie grave.Trèmolière, papetier en gros, 15, r.Drouot mnCTftniU luxe.artic. religion,client.riche et disting. I AI Rlrililli Fort en 10 a. Magasinsplend. et fog Prod. net gar. 11500. Px3ooo. AIT. unlq.Trémolifere,l3.r.Drouot niIIPTPDIPO Librairies. M Trémolière, papetier en I Al M Enlfiô gros, 15, r. Drouot, à Paris, donne gra- I Al r.I HlllriO gros, 15, r. Drouot, à Paris, donne gra tuitement la liste des papeteries à céder et des rensei gnements précis et désintéressés tant sur celles annon cées directement par les vendeurs que sur les autres. avec 2,000 ept. Hôtel et vins, coin. AIT 20,000 fr Occas.rèelle(Maladie). Peyré,39,Fg St-Marlin. Papeterie-mercerie, journaux.r. Bellesfeuilles.il.Passy Papeterie journ. scéder.Bclle occ.Rue Lepic,l3.S'y adr. Papeterie jx, locat. de livres. S'y adr 71,»vonueSt-Ouen Pr niUD posit.lO.OOOf.p.angarant.d.beaucomm.centre HASE Paris.Cap. noces.lo,OOOf Colet,24,rue Lallitte. DAIITIiiV deS.OOO f.p.an avec 10,000 fit deux anc.officiers I UM 11\"!! mimst.ou clercs de not. Colet, 21, rue Lafiilte. HAÏTI 'mu 25 ans, 7-2 numéros, clientèle voyag. Net lllllr.L garant.to,ooOf.Px 15,000f.cpt.C01et,24,r i.affilie. ipi llir quart, riche et commerçant, 6.000 kilos, 12,000 fr lAuAvdeUblet. Px2o,ooofr Pressé.Colet,24,r.LafUtle. n i iiird'assoc-d.mals.rte gros fais, export.ii pers.act.rep. l AK I bien.Bénéf 20,000rr.Pxî5,000fr.Colel,2t,r.Laffille. nibIHUGDIG et fantaisie, charmant commerce pour I AHfl HT, Il IL dame, à céder Maladie. Peu comptant. l'AitruiMifi dame, à céder Maladie. Peu comptant. S'y adresser, « A i'CEillet blanc », 8, rue Fontaine. ci née a céder, 3 à choisir dans le centre de Paris. Prix l.Arfiil 4,500. 6,000 et 7,000 fr Renseignements gratis. S'adresser Bizct. 50, b 4 Magenta. Maison de confiance. 500. 6,000 et 7,000 fr Renseignements gratis. Ullt'AV meublée, rapport n.OOOfr. par an,S céder. Px IAIMIiI 3,500 fr. Vente forcée Bizet, 50, boul. Magenta. «AI j petit fonds pour dame, i céder en toute confiance. sULI Px 2,000 fr. Loyer 600 fr. Jardin, cour et grand logement. 4.C00 fr. de bén. p. an. Bizet, 50, b 4 Magenia. un vériuble palais, installation moderne, laissant ,10 rien à désirer, loyer 1.500, bénéfices neis 10,000. Prix 15.000 f. 2/3 comptant. Genlien, 55, bd Sébastopol. I 1 l'Ail) Après dècès. 90 places, lgiy liAlvlltHèn. nets 13.000 t., pour Î2,i sans précédent. S'adresser Gentien. . 3.000 f.App.6 pièc. 000 f. cpt. Occasion ,000 f. cpt. Occasion . 53, bd Sébastopol. Vin-iiq., rich. quartAff.4o.ooo au cpt* ,r et à emport'. Bail 16a.Loy.rarc HOO.Px H.ooo.Gentien.ss,bd Sébastopol. Crémerie, affaire sérieuse, tenue 16 a Aff-SOà 20 f. p. jour. Loyer l.tOO.Prix 4,soo.S'adr. Gentien, 55, b 4 Sébastopol.\nUN MONSIEUR de faire connaître à tous ceux qui sont atteints d'une malad e de peau, dartres, eczémas, boutons, déman geaisons, bronchites chroniques, maladies de la poitrine et de l'estomac et de rhumatismes, un moyen infaillible de se guérir prompte ment. ainsi qu'il l'a été radicalement lui même après avoir souffert et essayé en vain tous les remèdes préconisés. Cette offre, dont on appré iera le but humanitaire, est la consé quence d un voeu. Ecrire par lettre ou rarte Dostale à M. Vincent, , place Victor-Hugo, à Grenoble, qui répondra 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier, et enverra les indi cations demandées. COMPAGNIE CONTINENTALE EDISON SOCIÉTÉ ANONYME AU CAPITAL DF, DIX MILLIONS Recettes brutes pour vente de 1894 lumière àParis en décembre.) 1893 Augmentation Recettes brutes du 1\" janvier! 1894 3 002 630 12 au 31 décembre |1893 2 851 020 72 Augmentation. VIN ROUËEs§~ > rendu es v tfßrß. Valeur 80 jaars 1 client hononb. On reprend envoi qui ne niait paa. Ici\" contre M*. Biracteu HeaailidlUTUll. pu BUCCAUX (Sut). VIN DE COTEAUX à t'Analyse BSK francs la d© 2io litres, rendu à voue gare, khaatillon 60 watiaaa » 9 lu k votre Rare. IckuUltoß 60 «otiaaa Valeur 90 jours aux bons paveurs. Je repn&te tavai qui ae piait paa. Ecrira Stgimir ia DOMAINS CAPLAHS. près NIMES (Gard)\nrôlel et Tin tenu tsans,loy.9ooopourl6n 4, .rapportCooo. Igd déb.CO f. p. j.PxSôOO. Décès.Gentien,ls, b 4 SèDastopol. nôtel qnart. du Louvre, 95 n\" tr. coquet». Loy 3,000. Aff. 14000. Bén.nets 7000. Px7ooocpt.Gentien,ss,b 4 Sébastopol Tabac, liq.Occasion. loy. 500, gér. l,4oof.Tabac4.sookil. dcbU7<).Px 5000. Voir ou ècr.Gentien,ss,bdSébastopol. iiin, inst. I\"ordre, loy. 1.200. Aff. 20.000 f.,beau et grand llocatPxavantag.2,soo.S'ad. Gentien, 55,b 4 Sébastopol. nôtel et vin.3on\"b. meublés, b.louès.beau débit ïOf.p.j. Hllôtcl 12.000.Px 10,000.1/2 cpt.Gentien,ss, b< Sébastopol. our, loy. 4,soo.bénéf. nets t-j T '1 ■'V■Î'.'J ' -O B ôtelr. Rivoli tenu Ha., 35 n\" toujours loués, bén. neta 10.000. PrixO.OOO. Facilités. Gentien,s3, bd Sébastopol. ôtel 15 n\". .Joli quartier. Affaire sérieuse, rapport très HfaMUMtelT Industrie facile, net 5000 f. bien justifiés. Prix to.ooo f., lit l/l compt. Occas. réelle. Gennen, 55, bd Sébastopol nôtel, boulevard Magenta, tenu 5 ans, loy. 3600 f. 34 n\", Übénéf.lO.OOOf.avecTOOOf.Ënprofiter. Perret,î2,r Trêzel Belle occasion Vins, Charbons (Temple), bail 10 ans, lnyer 1 200 f. sous-location 460 fr logement, aff. 60 fr. par jour Prix 3,500 fr. Mouchot, 117, rue du Temple. ccasion pour dame. Vins. Epicerie comest. Bail 9 ans, loy.7oofjog\\aff.6of.p.j.Px 1800 f.Mouchot,ll7 • m | Vins-Li(T*~urs. Plat du jour, quartier du Temple, Jtl.l peu delo, er. aff. 60 f. par jour dép. forcé.av.tr,oo f on u-atrera. S'ad Roblln,ls, r. François Miron.R.d.Ag. E nprniip Œufs, crémeries, fruiteries Cabinet spécial Dlsl nnii pour la vente de ces fonds. Pour avoir liste exactegrat-, s'ad. Cab. des Beurre-CEufs/PJ, r. Pont-Neuf pnét|i;i)|iibeurre-fleufs, pl. République, 900 f. de loyer Ml&SMUfip. jolie bout-et!og.3 p> air. 210 f. p. j. Il pots lait. Prix 2,500 fr Décès. Jadrat, 27, Tue du Pont-Neuf. î/in liq. café sur g 4 b 4 en face 2 gares princip. de Parts. I Aff. prouvées 28,000, bénéf nets à placer 5.000 par an. Px 3,000, oilié cpt. A l'essai. Martin, 9, r. Montmartre. Hôtel meublé, rue Turbigo, 2! n- très bien meublés, très lionne clientèle, rapport net garanti 12.000 fr. Px 4.C93 fr très avantageux. Martin, 9, r. Montmartre neurre ceufs plein centre de Paris, agencé en marbre, Btenu depuis 6 ans, affaires prouvées 40,000, net 5,000 Px à débattre 3 Oi», facilités. Martin, 9, r Montmartre. Hôtel vins liq., gare du Nord. 30 n\" très bien meublés, rapport : Hôtel, 15,000, Débit, 20,000. Net à plac. 7,000. Px 5.000 fr., occasion rare. Martin, 9, r Montmartre. tiercerie, ling. Madeleine Riche clientèle Tenue 15 ans. 31 Décès.Proa. 14,000 f.Px 2.000 f.Trêmollère,ls, r.Drouot. (Teinturerie, fg Montmartre, très facile p. dame Fermé 1 dimanchcS.Bén.s,soo.Px 2.2so.Tremoliere, 15, r.Drouot. nnir occas.rêelles.i 4 Av. 1,500 f.joli beurre-oeufs,cornes. iJfill.V Aff. 115 f.p.j. just.Loy.BTiO f.2 4 Av. t ,300 f - joli vius-liq. (quart.popul\"). Ai.95,ï0y.900. S'ad. Bartclin,s4,r. Archives. I I'ÉTIPI) excell.institutions (Paris et province). J.Brare, Alt il 111170, rue Rivoli, place proies\", institutrices, etc. I I l'Allé net (0,000,25 a. même pi «p\".pas d'eau Si pav. av. LA l Min 7,500, loy.comp. A. Gentien,4,b 4 Beaumarchais Gon| | rnin bien situé, net 6.000 fr.ar 2,700 fr., loyer petit LAlUllt compris. A.Gentien,2, b 4 Beaumarchais. ivnustrie de luxe 2enue2o ans. loy. 350, bén. net 0,000 fr n 1 nPTJ'f) IP tenue 12 aff. 20.000, bén B,ooo^prix 3,000. t ArrlMlit Occas. réelle. Gentien, 2, b 4 Beaumarchais tenu 10 ans. Aff gar. 50,000, net 18/05 Fortuné. Traite av. 10.000 (r Gentien, 2, b 4 Beaumarchais. nôtel P\"-St-Martln. Carref 5 rues. 40 n\". Voy R«z-de- Uch.Prod.2Cooo.Px 160001/4 cpt- Foutaine, 80.r.Réaumur nrémerie laiterie aux Halles à céder iTec 800 fr cpt «Divorce.) Fan 13 h 14 pots par jour et bien vendu, a lessai. Loyer 6>e fr. gd log. Ricaud, 179, r. Lafayetle. napeterieChaussee-d'Antin joli mag. ag. en bois noir lapp. 5 p., loy. 650'. Aff. 370 0 par an. h l'essai 1 mois. Prix 1,500 fr. 1,2 cpt (décès). Ricaud, 179, rue Lafayetle\nTHÉ BLAIZE PÈRE Reconnu le meilleur et le plus agréable purgatif dèpuratii du sang. Tonique, rafraîchissant, diuré tique par excellence. Vieille recette composée de plantes des montagnes. Cures merveilleuses. Seul concessionnaire pour le département de la Seine: E. MABCHAND, 13, rue G renie r Sai n tLazar e. -luis. Détail dans toutes les pharmacies. LE CELEBRE RÉGÉNÉRATEUR DES CHEVEUX AVEZ-VOUS DESCHEVEUX GRIS? AVEZ-VO US DES PELLICULES ? VOS CHEVEUX TOMBENT-ILSI JSf OVf, employé* te BOYAL WINDSOR Ce produit par txctl lance rend aux Cheveux gris la couleur et la JïfTiSy irri beauté naturelles de la rtpEpr \" Y ——. Jeunesse. Ti arrête la R?j wïyJSsaCNr^^!chute des Cheveux et . .é.Vv\"\"TT-tv fait disparaître ira Pet VmLKM WEi*\"î!easN» SA licules. Résultats ines pérés. Exiger sur les flacons les mots ROYAL WINDSOR. Ghei les Toi Teurj-ParfomeurMn fljrooj et derai flacooi. Envoi franco du prospectus sur demanda. Entrepôt : 22, Rus de l'Echiquier, Pari*. \"\"ASTHME ni CATARRHE. - la Remède est ENVOYÉ A FRANCO. Ecrire su D- C.T.F.HY. à Mtßsyn.TJ»\nI iquoriste bill. g 1 coin avenue de Clichy av. la fourche. liLoy. 800 f. g 1 local et terrasse. Aff. 92.000 p. an en limon. •M» Epicerie, Vins. Buvette fg du Temple avec 900 f. de loy gd log. AIT. 95,000 p. an. 8 p. do vin p. mois, essai.PxB.soo I,ooofr.cpt (grave maladie). Rieaud, 179, rue Lafayelto nain centre. 59 baign. Pavil. 10 u. Jard. Prod. 40000. Une Dan d'essai. Av. SOOO Fortun*. Fontaine,Bo,r. Réaumur. D 1 PL'TVIt I lit! ct Merceries.Listes et ren3'*gratuits,précis I Al 11 I r,n Im et desintéressés sur toutes celles à vendre. Ecr. ou voir de midi à 4 h. Louis Baijot, représentant de papeteries. 120. b' Magenta. 120. IL d. ag ; Ne pas con fondre avec les soi-disant courtiers et papetiers de gros. Mercerie-Ling.Modes. Px matér.March.Sà 4,000f. Rabais au cpt.S'y adr.OO.r.au Pain,'o,Saint-Germain-eu-Laye. TElNTBUËRlK.Richamag.6pièces,l3s,Fg-St-Denis,l3s. Papeterie.3oo jx. loy. 500.S'y adr 3l,r.Poulet, 34.R.d. ag. Papeterie, 600 jx, px3,000 fr., 26, r. Kamey, 26. R. d. ag.. Papeterie, aff. a 5 50 f. p. j.39, rue Popincourt.32.R.d.ag Papeterie, jx, occ. 35, r. Cardinal-Lemoine. 35. R. d. ag. Papeterie, px 1,500fr., loyer4oofr., 14, r Dugommier, 14, Mercerie, modes, peut ajouter pap-, jx, loyer 500,1/2cpt -42, rue Camélia (Alfortville), face gare. It. des agences. Papeterie loy. •» fr.4o,r.Berzéllus, 40,prfcs aven.Clichy. ■tabac. Opéra, lnstall. riche. Bén. n. ICOOO. Occ. p r dames Idispos' de 8000. A coûté 45000. Fontaine.Bo,r.Kèauntur. A céder bonne et ancienne affaire, produit net 7,000 fr Prix 7,000 fr., occas. Guincestre, 2, rue Saint-Honoré. I iquoriste banlieue homme ou dame, 10y.500 f., aff. 20000 L il doubler. Pxsoo3.demi espèces.Bion, o, rue des Halles. Pr dame. Dépôt de produits alimentaires à céder après décès. Prix t.OOO tr. M. Bcrnier, 40, avenue de Clichy 1)1111)DP (lililN! on Crémeries. Gratis liste exacte sè -1)1,1 Uur.'lr.U'O rieuse dos fonds de ce genre à céder dans Paris, depuis 500 fr. Ecr. I> du journal • le Moni teur des Marchands de beurre » (anciennement rue du Pont-Neuf), actuell' n\" 1, r. Française (Halles Centrales) y lions; meuhl. princièrem., è céder de suite p. 4,500 f. MIMIW Client, disting., bd St-Germain. Net 7 è 8.000 f. Bien logé Conviendr. à dame. Auxiliaire, 23, r. Richer. 1)11140 Rapport 20,000 fr. p. an, à céder p cause forcée uAliiSav 5,000 fr d'arg 40 baign., hydroth .jardin. 7 piècesd'appart.,cheval,voiture Auxiliaire,23,r Richer IIMTI au Château-d'Eau Loy 2.100 f., p> 22 n\", à céder IIUI I,L av. 2.000 f Très bien meubl., appart.confortable. Benéf gar. 9,0C0 f. Vaut 20.000 f.Auxiliaire, 23, r. Richer. ng achèt. buifet-buvetto ou bon café face gare, client. Vil voyag Ecrire bureau restant, M. D. Vernon (Eure). Industrie enappart.bénéf.n«ts,oo0 f itvendre4,soo'p'cause santé,on mettra au c' Ecr E. T. 3, bur. J*'. R. des ag. «. vn en gros Banlieue, clientèle bourgeoise, net 10,000 fr. F I*i3 Dumont, bureau rest. Lagny (S)-et-M.). R. des ag. A céder bonne petite affaire p r dame. Léo, r- Rodier, 25. PhoL à céder avec ou sans succursale, 87,r. Port, Lorient. I*l V 0 Liqueurs, Temple, loyer nul. Aff. 110 f. p-j. Traite lliio av. 2.000 f.Occ.rare.S'ad. au rnarch' de vinsepgros 10ell0\"',rue Germain-Pilon (place Pigalle).Rien des ag. 1 în/t -2,500 f.compt. Joli Café-Vins.billard.g'-boulevards AI Eli Aff. 25,000 L (Maladie.) Peyrè. 39, Faubg-St-Martin. TDi4®urerie.Opéra. Loyer nul.Beau logement. Aff.sure. 161.1 T Avec 900 f. Maladie Boittiaux, tOo, r. St-Antoine. Ttnif épicerie, mercerie, comptoir, chef-lieu très im -lAdAvj portant. Ecr. P. Z„ Annonces, 10, place Bourse. Teinturerie è céder Maladie. S'y adr.,SO.r.de Bruxelles. PAPETER]Ero e rcT^ X rkre%^He& d e^mo D a'^ t PD Éumi ID chaude, bouillon, épicerie, px 800 f. loy. 520 f. Lnt ni, lut avjog. cause doub.emploi,is.bde la \\ illette. 1 rpp M» f jolie crémerie beurreet œufs, quart, pop-, aff. Al tv»,000 fr. Mailiochon, 95, rue des Boulets. Presse. BEURRE, épicerie, vins, i céder. S'y adr. 11, r Cusline.\nNoua Necommandona A toutaa laa Lactncaa d'Acheter aujourd'hui CHEZ TOUS L£* MARCHANDS DE JOURNAUX \\W rt Seul Journ&l colorié à O.IO* n COVTBHHT Gratuitement m PATRON DE COULEUR, Glacé indéchirable, grandeur naturelle d'un £oli iÇcrsage hab'lli NUMÉRO SPÉCIMEN CONTRE o.lo* ADRESSÉS 1, Rue des Colonnes. Paris. \\OlVfcL APPAREIL B.&Ï D.'g!ECTcîmcirveH leui à grand succès, se pose sur tous becs ordin&ir. sans connaissance spéc. On demande représentants dans toutes les villes. Pour le recevoir f* p\", env. 3' mand. ou timb. à MM. Arnaud, Baer et C\", 14, bd Poissonnière, Paris. GLANDES^SEINScS dttrulUea gtmt. Leur fuémon sans, opération ni mutilation MALADIES de* FEMMES, Fistule», Hémorroïdes, Mo. D' PIERRE, de U Faculté de Perl», «»8w», rue H&turaur. pree leß*Set>*.AFA*U»Pa.rU.Con».<lai>6h.Gm;. Lundi. lieocaun* haixce.\nMtiriiri* V e bouchon* à Soustons (Landes) • Iliîli.Ui demande représentants actifs, inutile décrire si on ne connaît, pas l'article. GUERisONr:rrïïî i» Peau, »ta» w Plate* v*rli)u«i ••*.«<■ n» ril!*t.Utmt«a<*t te 4 Offrit» s, '«unlrakur**, »- ,10-un Kéatmul; soataf >lê» lr 1* jour. M. LENOHMaND, teaao,<l-»'*,lifc-l*y»*i\"« sSfeiintiSt'it^-.foMiiil.Hrtarreig. Officiers Miuistériels I DJIiDICATION en 1» mairie de Morangie, pr-Lon .l |umrau(S.-et-0.),1e dimanche 10février 95, à 2 h. GRANDE MAISON DE CAMPAGNE i\\ MorsngiS, COtlip' Gcli..ï sal.,sull. A matig.,Sall. bill.,culs., log.,jard., t<ji,uid.,écur.,rem. jaw.d'ugrétn., potager pl. rupp. 8300* env. tout dus murs. Tram \\v. Parts A Arpajon et prés slat.ligue Orléans, Paris à Limours, chemin de Ter Oraiide-Ouut. Mise à prix : 'AJ.OOUfr. On peut traiter à ramiableavont l'adjudication. S'adresser p> visil.»ur les lieux et à M* PtcuttûT.â Morangis. et p' les rettseigiteni .à M. Clais. 50, Chaussée-d 'An tin, Paris, et à M* Lecoukue, not. à Savigny-sur-Orge. II i |DAU Quai Montebelio, 1. llcv.br.3.S9i fr.M.à ilI/lloUll px4o.oUof.Aadj. s.l enrli. Ch. îlot. Paris 15j> .'. > 5. M*Di-:uapalme. nul. 15, CHaussée-d Antin. ADJUDICATION, mairie dePaiiUn;Sçme),dtmanc. t3janv.9s.il li.: 2 Propriétés 4 Pantin :1\" R.de Pa ris 48. llcv 5,000 f. m.iip.\\9o,o!)of.;ï-R. de Paris 88 et 81. Uev. 2,320 fr. m. à px45,009fr. et 13 Terrains i bâtir ou propre» à l'industrie à Pantin et au Pré 8t- Gervais.m. A px variant de 3UOà 1,500 fr. S'ad. aux notai™*. M* Goûter à Paris,49, r. des Petites-Ecuries et M* PuTTittt, a Nuisy-le-See(Seine),dép. de l'eue 11 Le journal ne répond pas des manuscrits gui lui sont adressé». Ces manuscrits ne sont pas rendus.\nitjvo liqueurs, café, h céder de suite. Loyer 1.000 fr. 11:1 J Log 1 au 1\", 86. rue dos Martyrs. Rien des agences. DtlilîTlJ II IL 1 fournit, de bu r. 500 ix p. j. A (T. ro f., loy. 1300 • AI 1.1 lilun S'ad.r.dcLancry.2s. pr.b'Magciita-R.d.a. lIATI'I Inp ublé. 1< n\" dont 18 chambres s'rue. loyer rare H\" I Clt sto fr. ,4,ruede l'Ecole Polytechniques? adress. NMIItCI Bl« A céder, pour cause de santé, très an- UUWKMI cienne malsoncordonnerieelconfecliob, Ville importante. X. Y., p. rest., Marcelcavc (Somme) AVIS DIVERS AFf Alt AFAY® e ' tou * instruments de musique. SbuVnllliViM Méthodes pour apprendre seul. I franc. Envoi du Catalogue Illustré contre -20 c. sur demande. Maison Marchent, 45, rue de Flandre, Paris. IVAPITCon!,uItP-,'a,rl),VOßcEß^nAB't-n\".M,Baudes lIIVLAI son.3b.bd Bonne-Nouvelle, 10 h.à midi ou écrire. phonographes Edison EviUescontrefaç.Px-cour' gratis f Anglo-Contm\" 1 Phonograph O.Kilburn.NW. Londres r 1 Sic. dattes extra, s.». Oranges, mandarines, bananes Prim\"4f. p. Exp\" o. m'-lrrep.lSO f.fixe.Mnnail.Tunis. PRETS aux négociants. 3 0/0. D'Escalponts, Nice. wt| | n cartes adresse3f. Têtes de lettres, factures, circu lai LLI) laires.Sf. Imp. Métropolitaine,3s.r. Vinaigriers. prnnii M décembre Chien chasse noir et feu,panache I ftnUll feu. nom Bock, 37. rue Oanneron. Récompense. Comm. jeune actif, bello mais, désir.agrandirsoncomm. accent, dépét ou renrés. d'une mais, sérieuse, bonnes garant Ecrire 5 Morln, bur. 98, Paris. PtPITtI doublé en r> ans k personne disposant de LAI lIAn 40,000 fr. pour alTaire unique dans son genre k Paris, bonne garantie. Palet. 13. rue des BatlgnoUes nutT k employée omnibus, gai, rie Rien d'avance\" 1 fitl M' Duc. 4-2. rue Notre-Darne-dcs-Vlctoiret. A vendre amidon iucombustible, produit rendant incom bustiblf-s f tissuscinpesés av. ledit amidon. Faire o /Très k J.Lambert.r.l4-Julliet.B3. Bols-Coiombes ou comm\" 1 \" IIIIAVAfTI AIMIG Edison très complet p. 1,000 fr. cylln- I llU.tWbnAI Nu dres, accessoires prix rédun». catalo gue franco. Pathé, 78, cours de Vlncennes, Paris OCCASIONS vpv vue du Temple, belle Singer oscillante, table lltl nissa, avec accessoires, garantie cinq ans, ayant servi huit jours. 180 francs franco. Leçons. ro| 9, rue du Temple, véritable Intermédiaire, table ntlil marqueterie, genre tris doux, pour tout faire, garantie cinq ans. Leçons gratis. Franco 90 bancs. m 9, rue du Temple, répare n'importe quel système de machines a coudre du jour au lendemain, même k domicile Achat, échange. leçons. vpv 2. rue du Temple. Occasions rares de machines k nul coudre k main de font prix : Singer. New-N.iliol nal, Wanaer, Express, Willcox. etc.. depuis 7 franc*. uicmvré k coudre neuves Singer et autres rendues MBUMUdo comme occasions k prix tien réduits, ga ranties 5 ans. Envoi des prix contre indication du sys tème préféré. Ney, », rue du Temple, près l'Hôtcl-ae- Ville. Paris. Maison de confiance fondée en 1878. Atelier rantics 5 ans. Envoi des prix contre indication du sys spccial pour la réparation de n'lmporte quel système (ï ans de garantie). Achat, échange, leçons. Une lampe est offerte ou coffret au choix avec chaque machine au pied. (Envoi franco ) k coudre Singer. Ir.bonne. toute neuve, payée iLfïï® Bon Mobilier k vendre, 64. rue de Clignancourt, 64. Matériel phot. k vendre. 87. rue Port. I.oricqt. HYGIENE MÉDECINE et PHARMACIE Uni'UPC chroniques, guérlson certaine par l'EUxir mil JIIM au Phènophospbate de chaux Pharmacie Cbaumelle, 25. rue Rèaumur, Paris. KéTralßies.migr*\".G\"\"imm.n.] , pilu!esantlnévra!g~<la D'Cronier, Sf-lab I *. Env. fvPh\". 23, r. la Monnaie, Paris. IVDAiIYL'IIIi/ Seule 'a Ltipê.rtiNF de Luper corrige k llllUu.liinlu jamais la passion de boire, même k l'insu du buveur. Notice gratis. Lupert.32, r. Boursault.Paris nann nnuyn !\" cl. Mme Renaud. 34. rue Lemercier, aiMu ift llllu Paris, prend pensionnaires Discrétion absolue, consultations Stérilité. - Mùlhode infaillible. mUL'Uup i\" classe.3o.r. de Rivoli, reçoit pension- I f. « nu naires. Discrétion absolue.Consultations\nSAOE-FEMME. Mé.v, discrétion, 10. m? Acacias (Etoile). ■ lit AT Kit K\"èrisou facile Je la passion il* boire A l'insu 11 nwm <lu buveur Nlcod,4. ru. de» Lombard», Paria. VENTES. ACHATS ET ECHANGES DE PRODUITS AGRICOLES finit? P» r J\"'<lept'm—f\" fgare, lesï-ûlilr. fit perdu IdU lit it'cTeriib'.Adr.conis-'Cumoul Alurat.â livreur SOMNAMBULES H\" HA!!ELP'* pramle cartomandennc dent la renom !fl 3tUilf. ll rnée est universelle. Consulte t* le» jour», de 10 h. h.,dlin.elfétci. 07, r. de l'roveuoe, 07 (prés la gare Sl-Laxare cl les Magastnsdu Prftitrmpslet par cor respondance. M— More.iu, dont les prédiction» oui cl* et sonl reconnues exactes par la nombreuse clientèle (jui«e presse dans son salon, donne le moyen de réussir en tout par des secrets connus d'elle seule. Nota. Al\" Moreau, ne voyageant .jue pour son agrémont et ne se rendant jamais A domicile, se meiier de celles (jul prennent «on nom. LU fil ( t!IHTÉ parisienne, Mme MercAdès. somnarnb. I IXI.I'.IitIIIC de naissance, suucr. A loules. caries bl vLLmHII !u de naissance, super, à tontes, cartes égyp., flamni., rêve», mélli. ancien, et nouv., procédés connus d'elle Seule. Le cerveau (le cette dame est un mtrotr oà vlennont se rclléler les jieiisées, le» Idées, carnet., situai., ap4i t., aucun olist. n'empêche devoir. Les attestation» reçues chaque jour prouvent sa grande lucidité. Tous les jour»de 9àlo h. soir.Consultât, drp. 2 f-, jiar corr. dcp. 5 f. 17,r.d'Abbovillc. Kola du 96dèc. au 31 janv. U sera offert A t'ire grac. un v eriu talisman. UA'ATAIIIIiTÈ T l ' délia Unte concurrence. Mme liUIUiiIIiId Leonoia forte somnambule. Supé rieure A loules. Cartomancie égyptienne et loutcs pra tiques secrètes. Réussites, etc. Consultât. 3 <>. Cnrrcsp 10 fr. Reçoit tous les jours, même dimanches et têtes, de tt) h. à 10 h. Ne se rend pas A domicile. (1, rue Go-lut de-Maurol, entresol (près le boulevard de la Madeleine). Nota. Madame ne voyageant pas, s» métier . elle ne se fait jamais représenter, lille n'a rien de commun avec les ambulantes pas plus qu'avec les somnambule* en résidence A Parts. Seule maison Kutni» cl I. on sont menacés de la présence de l'une do ces sorcières ambu lantes. unie I niiio somnamb.Consult.touslesjours.de lli.ù 6 h. Al LUI lil conlnM. p r un docteur. Consul t. A domicile s'dem.suée, ou p. corr.Malad.,renselg' , .reclt.,2, r. Stras bourg (0\" Est) soirées grat. tous le» mardi». A th., au 2* Mme ivvs somn. caries, reetierelie maladie, rciiM-ig\" Mltâ de toute nature, maison de con 1.. s\" lient. d**secrelsdu g»Edmond,dep.3fr.,l7,r. Rivoli,Paris.Cor somiiainb .rccbcrcti' de ttc» natui\", av. pat cart.dcp.'-'f .O,cite Waux Hall.b'Magcnla,r, > Il pvivniiL' .««mnamimle. 30, b' Sébastopol-Con .ILnAilill'Ull suliaiionsài' p|-vendredis, de'.'.i y h plj 11l l 142.r.du Uac.enlaceleHon Marclie.<l\"sticcè»p> IlHdllb ses prèdict. l'a modéré». Lto»* ASP et dimanche Ml'ic L\" do i'UNIIEL somn. médium rech. mat. Astroi Cari, main, mure, 53, bd iSaint-Martin. Correspoud'\". Mme 11, t VVI véritablecartomancienne,Urnes<l«main, 5i,.1.1.11) de|iuis2 fr.,ruede la Roquette. 8. llastilte M \"ht- l'A CL, 40. r. d. Lombards av. p. L cartes dcp. 1 fr. M*' 1 .KRO Y aSi.r.S'-benfsjrr.sur.cai't.dep tf.de!) A«h. M'CIiEV KEMtlN'f g'succ.cartes dep 1 f.liju.b l Voltalro r. d. Lombards, av p l.nt dep.lf. MARIAGES lilltllf I<l niflUlf et P°\" r tout®' position». 2(1 ans d* W.dHliilirjO Rllinl»suce.V'tluyot.ltr., bltocbecliouart. Mrfiïa.l2 .noi.ouo. pas de pareil t. ép personne sympatliiq. Ecr. in». 27, passage de l'Opéra, Paris, très sérieux |r 32 a., riche.ép. persay. doLLutécr. X.. bur.73 Pari*. 9 Mliif.» qui Indiquera. ICèp.qu'A lettre av.nom «adressé, M m ' ItAlHl'tt \"'*• r \" l * K Cuuâerqué {25- aiuiee). réalisé litlf l lr.n ,1e beaux mariage». (Prompis succès.) CiêhhaUilre 43 ans 1.009 f. de rentes, êitous 1 dame âge et ■situation en rapport, très sérieux Ec. X. L., bureau 32 Veuf r« ans, ayant un métier semarteralt avec pnS'inp» lionorslil. a» 1 p\" situation. K< Schsser.é.r.de Mulhouse MA KI.MiICS *érleiiv (siui* frais). fïoss 4\",, h,J la Chapelle^ t)'\" 3U v des. ep. rentier A la campagne.Kc.J.P bureau7l ■.entier fort. âW-OOtifr. èp. v-'oudi. »\\antoo7<WOfr. dôT Il Rien des «g et nj- ser. p. rép._Ec. M. t IL. but M .Pari* Orph tir—, f'\" de i» k 5» ans dota de À.OUO à 2.500,004 tranra. M\" Oruet, rue de Mauheuge.2o A marier veuve. M a., 150.U00 fr. Max, rue Kodier, «S. Orpb. 20a. jol-,40,0«arg.S ad.Ugy,tÈ!,b.liattgnolles.Part»\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,735838"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1895-01-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117785737","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117785737","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117785737","http://gallica.bnf.fr/ark:/12148/bpt6k5173296/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}