{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562161r","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/05/27 (Numéro 10803)."],"contentAsText":["Le Petit Parisien\nTRENTE ET UNIÈME ANNÉE. N° 10.803.\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 27 MAI 1906.\nDIWECTIOJV 18, rue d'Enghien, PARIS (10«) TELEPHONE N» 102.75—102.73—115.00 UM manuscrits non insérés ne sont pas rendus\n•ABONNEMENTS Seine et Seiqe-et-Oise TROIS MOIS. 5 FR. Su Mois ... 9 fr. Un As <8 ta.\nSIX PAGES £> centimes SIX TOUTES XJB« «IÎMAEVKH Le Supplément; Littéraire illustré en couleurs (huit pages) UE FCOMÉHO S CENTIMES\nABONNEMENTS DÉPARTEMENTS ÉTRANGER 6 tr. TROIS M 015.... 8 fr. 44 fr. Sa Mots 45 fr. N fr. UN AN 30 FR.\nLies jumonees et Réclama» sont mijn— à 1-OfFICE D'AfUSLOpiCES (TÉLÉPHOHK H* tTJJC ÎO. plcoc de la Bout-ce. PARIS <3^\nDornière Edith»\nUn Paysagiste français\nLe 19 février 1878, mourait, d'une hypertrophie du cœur, Charles-Fran çois Daubigny, à qui la jolie petite ville d'Auvers-sur-Oise élève actuellement un monument. L'art français perdait en lui I x un de ses plus glorieux adeptes, et, aussi, de ses plus fidèles servants. Paysa giste et aquafortiste, Daubigny avait, par l'exemple et la parole, prêché le res pect de la nature dans l'art... Venu après les rudes novateurs qui créèrent l'école du plein air, avec Th. Rousseau et Mil let, il dégagea avant beaucoup d'autres, ce que ces tentatives avaient de juste et d'heureux et devint en conséquence le champion du naturalisme. On confond •«CRI vent Daubigny avec les peintres de l'é :cotle de Barbixon et c'est un tort grave. Daubigny bien qu'il ait subi leur in fluence se défendait de compter parmi fleazr bande- Théodore Rousseau avait for mulé, d'une manière exacte et précise, les de son clan en déclarant un jjoux que « l'art était le but et que l'étude «Se la nature n'était que le moyen d'y at teindre ». Daubigny, lui, voyait en la nature la directe manifestation de l'art eut demandait qu'on lui accordât un peu pkus d'attention, de respect et d'amour... Selon lui, la nature devait être copiée fi dèlement et sans qu'il fût besoin de l'in terpréter. Selon Rousseau, au contraire, l'interprétation était la fonction même de l'artiste- Grave question que les chers iinaîtres n'ont point encore résolue et qui, ije le crains, ne le sera pas de longtemps : (je; ne me charge pas de la trancher. *%\nDaubigny avait de gui tenir. Son père fat en son tempe un peintre estimé de miniatures, et sa mère, Mme Pierre Dau itel-Daubigny exposa avec succès au Sa jlon de 1837, un très beau portrait du duc èd'Orléans... Le petit Charles, cependant, ••ne reçut qu'une éducation assez rudi tmentaire. Ses études furent fort négli gées, en raison de son état de santé, car lit était chétif et de faible complexion, et ic-est pourquoi il ne put entrer dans l'ad rministration préfectorale, où ses parents |lui eussent vu, avec bonheur, prendre iplace, sachant par expérience combien test précaire la vie de l'artiste. Mais l'en ttaxrt qui, sous la direction de son père, lavait peint à quinze ans ses premières (miniatures, voulait être peintre. Il avait «senti son âme tressaillir à la révélation de 31a beauté. L'ardente foi qu'il gardait îdans son génie futur lui permit de tout «oser : « J'avais alors au cœur, disait-il jjpàus tard, un rayon de lumière dérobé au nimbe d'Apollon ». Entré dans l'ate ilier de Paul Delaroche, il y travailla trois «ans d'arrache-pied, avec une telle volon îté de parvenir, qu'il fit durant ce court 2ape de temps de surprenants progrès... A dix-huit ans, il partit pour l'ltalie avec l'un de ses camarades d'atelier, nommé' Mignan. Tous deux avaient amassé quinze cents francs environ pour pouvoir s'offrir ce qu'ils appelaient « leur -pèlerinage d'art ! » Pourtant Daubigny rapporta peu de chose, en tant que tableaux ou dessins, de ce voyage qui dura plus d'un an... Mais il apprit, au cours de sa. randonnée •sur la terre italienne, à connaître, à ai mer, à comprendre la nature. Rentré en France, il fonda, avec trois de ses amis, Steinheil, Geoffroy Dechau me et Trimolet, une espèce de phalans tère artistique où tout était en commun, ressources et connaissances... Ce bel et •fraternel accord se prolongea sept an nées durant et permit aux quatre jeunes : hommes qui l'avaient conclu de fatire leur chemin dans le monde.\nPeu à peu, en raison de ses efforts per sévérants, loyaux, et de sa volonté, le jeu ne peintre atteignit à la maîtrise... Mal gré qu'il se refusât à « composer » ses toi les, le goût de l'harmonie, des belles li gnes, des couleurs caressantes et agréa ibles, était si fort en lui qu'il cherchait id'instinct les paysages « composés » tout\nnaturellement et qu'il en rendait amou reusement les aspects fugitifs... Consta ble, qu'il admirait, n'agissait pas autre ment. Il fut le poète ému, compréhensif et délicat des clairs matins embaumés de la saison nouvelle... Il exprima, dans une forme toujours harmonieuse et pu re, le mystère des bois frissonnants, la majesté des silencieuses forêts, la mur murante douceur des ruisseaux pailletés de soleil, le calme reposant des étangs où la brise échevèle les roseaux. Sa ma nière, large, ferme et forte à la fois, dé roulait un peu et la critique et le pu blic.\nOn ne demandait pas alors aux pein tres de donner l'impression de la nature. On exigeait d'eux des tours de main de calligraphe... Il était nécessaire alors que l'on pût compter, sur un arbre, les ner vures des plus petites feuilles... Troyon, Courbet, Daubigny renversèrent tout cela... Ils ramenèrent le public à la vraie source, à la nature, et l'obligèrent à s'y abreuver, sans se préoccuper de savoir s'il en retirait ou non de l'agrément... Mais, en fin de compte, il fallut bien s'incliner et accepter « cette étrange pein ture » où les masses étaient sobrement détaillées et vigoureusement peintes, où les détails, indiqués d'une seule touche, et non patiemment surléchés, n'avaient plus que la valeur d'une note isolée, dans une symphonie, et ne constituaient plus comme autrefois, le tableau tout en tier... Daubigny exagéra parfois sa ma nière, et en vint, vers la fin de sa vie à ne plus guère peindre que de grandes ébauches, d'une justesse admirable, d'ailleurs et devant lesquelles, on s'in clinait, tant elles témoignaient d'une for ce d'âme tranquille et d'une sérénité complète de l'esprit... Mais si la lutte avait été longue et dure, les honneurs en fin de compte étaient venus, nombreux... et mérités. Théophile Gautier qui, le premier, avait signalé les œuvres du peintre à l'at tention du public, avait prédit à leur au teur les plus brillantes destinées : il s'é tait montré bon prophète. Récompenses, médailles, croix, commandes, Daubigny reçut tout ce qu'il souhaitait recevoir... Néanmoins il mourut presque pau vre... Le succès ne l'avait pas enrichi. .\n•% Tel fut l'homme à qui, dans quelques jours on décernera le suprême hommage du marbre... Puissent ses mânes être sa tisfaites ! Il rêvera, éternellement, sous le ciel léger et fin de cette Ile-de-France, qu'il aimait et dont il asi bien rendu la tendre lumière... Et peut-être un frisson animera-t-il son effigie d'une vie éphé mère, lorsque sous ses yeux immonùes se lèvera le soleil, sur la plaine du Val mondois, dans l'apothéose en fleurs de ce printemps, dont il a si doucement tra duit l'éveil... JEAN FROLLO\nJJne Contagion Funeste\nJj. Ce n'est pas à l'éloge de l'espèce hu maine ; mais on est forcé de s'avouer que les peuples s'assimilent mieux les dé fauts des autres nations que leurs qualités. On dirait que la contagion des choses bon nes se heurte à une infranchissable muraille de Chine, tandis que les épidémies de vices ne rencontrent pas de frontière. Qu'il s'agisse des peuplades barbares de l'Afrique, ne voyant dans la civilisation que les tristes satisfactions de l'ivresse et se ruant dans l'alcoolisme, ou des races euro péennes éclairées se prenant de goût pour la fumée de l'opium, l'homme, semblable à lui-même partout, apparaît à la recherche d'une passion nouvelle. Les cruels sceptiques se rient de cela et disent volontiers que la découverte d'un plat inédit est préférable à celle d'une étoile ; mais pour quiconque a le sentiment du sé rieux de la vie et de ses devoirs, rien n'est plus douloureux que le spectacle des fume ries d'opium qui se multiplient dans nos, ports de la Méditerranée. Les Anglais ont connu des maux analo gues, par suite de leur empire des Indes, et\nils ont dû prendre des mesures \"fnèTgîqûës pour lutter contre une invasion de vices. Nous sommes obligés d'agir de même, si nous voulons arrêter la conquête de Tou lon par l'opium, dont les ravages sont si grands dans le Céleste-Empire. En 1840, le gouvernement chinois avait essayé d'enrayer le mal, et ce fut une des principales causes de la guerre qui amena les vaisseaux britanniques jusqu'à Nankin. On tenait, à Londres, à ouvrir le marché de la Chine à l'opium indien, afin que les In dous eussent de l'argent pour acheter les produits manufacturés de la Grande-Breta gne. Nous ne sommes pas, heureusement, dans le même cas que la Chine d'alors, et rien ne s'oppose à ce que la justice fran çaise agisse vigoureusement contre le fléau. La loi défend la vente des poisons. Les magistrats peuvent faire saisir l'opium et poursuivre les détenteurs .de ce toxique. Avec quelques condamnations sévères, que le code permet, on fera peut-être reculer le monstre. Si, dans notre colonie asiatique, la néces sité de sévir apparaît, il n'y a pas à hési ter. A tout prix, on doit préserver nos offi ciers et nos marins et les défendre contre eux-mêmes. La vieille Europe possède déjà une quantité assez grande de vices pour qu'elle n'augmente pas sa collection par la fumée de l'opium qui tue le corps, a\"ï>fts avoir éteint l'intelligence. X.\nMadrid au Pardo avait déraillé, a produit un certain tumulte, qui menaçait de prendre de sérieuses proportions ; mais la police a ras suré les esprits en promettant, qu'afin de ramener tout le monde à Madrid, les tram ways circuleraient toute la nuit Cette pro messe a rétabli le calme et la gaieté bruyan te a repris de plus belle. Vers minuit, les vivres et les boissons étaient complètement épuisés ; cette circons tance a facilité l'écoulement de la foule. Ce matin, à onze heures, le roi est venu en automobile chercher les princesses de Battenberg. Avant de partir, la princesse Ena s'est montrée au balcon du palais du Pardo. Un public nombreux lui a fait une cha leureuse ovation. Bientôt après, la princesse a reparu au balcon accompagnée du roi. Les acclama tions ont redoublé. La princesse Ena était souriante. Le roi a adressé en riant à la foule quelques paro les puis les fiancés sont partis en automo bile pour Madrid. Après une courte halte au palais royal, les princesses et le roi sont allés visiter le do maine de Zarzuela. A deux heures, les deux fiancés étaient de retour au Pardo où ils ont déjeuné. Pendant le repas, six soldats du régiment de chasseurs, en diverses tenues, ont été présentés à la princesse Ena qui charme tout le personnel du palais par ses manières affables et modestes. Le roi viendra régulièrement déjeuner et dîner au Pardo pendant les quelques jours que sa fiancée y résidera. La Maison du Roi La nouvelle maison royale a été constituée aujourd'hui de la façon suivante : Le duc de Sotomayor reste chef supérieur du palais et grand-majordome royal. Le marquis de la Mina reste grand-écuyer. Le duc de Santo Mauro devient grand-ma jordome et grand-écuyer de la jeune reine. La maison de la reine-mère ne subit au cune modification.\nLES MISSIONS ÉTRANGÈRES Le Prince et la Princesse de Galles. L'Ar rêt à Boulogne. La Réception à la Gare du Nord. Boulogne-sur-Mer, 26 mai. Le paquebot Invicta spécialement affrété pour le prince et .la princesse de Galles est arrivé à la gare maritime à cinq heures trois quarts. Sur le quai se trouvaient pour les recevoir M. Péron, maire ; le sous-préfet ; M, Farmer, consul ; M. Farjon, président de la chambre de commerce, et M. Paoli, com missaire spécial de surveillance. Le prince et la princesse de Galles, accompagnés du, prince et de la princesse de Teck, se ren dent sous la hp.ll de pi gare, transformé pour la circonstance en un véritable parterre de fleurs et de plantes et décoré de drapeaux fi ançais, anglais et espagnols, où ils reçoi vent les. hommages du maire et du sous-pré fet. Le prince et la princesse paraissent très émus de l'accueil exceptionnellement sym pathique qui leur est fait. Ils se rendent en suite dans leur wagon-salon. Le prince de Galles y fait appeler M. Pé ron, maire, et le remercie de la réception dont il est l'objet A six heures et demie, le train royal s'ébranle entre deux rangées de specta-\nLE MARIAGE D'ALPHONSE Xffl\nLa Princesse Ena au Château du Pardo. Les Ovations populaires. Une Excur sion en Automobile. La première Visite à Madrid. (De nos correspondants particuliersj Madrid, 26 mai. Au Pardo, l'accueil qui a été fait hier soir à la princesse Ena a été aussi enthousiaste que touchant. Les ovations ont été déliran tes. L'ne véritable pluie de fleurs a été lancée sur la voiture de la princesse et une cen taine de colombes ont été lâchées sur son passage. La princesse Ena, en proie à une profonde émotion, répondait en souriant et en mêtne temps les larmes perlaient à ses yeux. Le haut personnel du palais, l'aristocratie, l'évéque de Sion, entouré du clergé, ont reçu la princesse Ena et les membres de la fa mille royale. Des acclamations incessantes ont obligé le roi et la princesse Ena à paraître au bal con ; l'enthousiasme a alors redoublé. -Un dîner iatime a réuni peu après la fa mille de Battenberg et le roi Alphonse XIII. Celui-ci est rentré à Madrid à 11 h. 15 en au tomobile. Le petit viilage du Pardo est très animé. Il y a des illuminations, des bals champê tres. Dans la foule énorme qui circule, on remarque de nombreuses personnes vêtues de mantilles blanches et de châles de Ma nille. Plus de 4,000 véhicules de toutes sor tes encombrent les rues, et lorsque arrive l'heure du retour à Madrid, la circulation est plus que difficile. La nouvelle que le tramway à vapeur de\nteurs, difficilement contenus par une double haie de soldais qui assure le service d'ordre.\nA PARIS Le train spécial qui devait amener à Pa ris, à huit heures quarante-huit le prince et la princesse de Galles est entré en gare du Nord à neuf heures deux minutes seule ment. Pour rattraper autant que possible ce retard important, il avait marché à partir de Greil à l'allure vertigineuse de 120 kilomè tres. Sur le quai, le la princesse de Gal les et leur suite, étaient attendus par l'am bassadeur d'Angleterre, sir Francis Bertie, accompagné de MM. Reginal Lister, minis tre plénipotentiaire; O'Bierne, Ford, Claude Russell. Baird, secrétaires ; le lieuteuani colonel Lowter, attaché militaire ; le capi taine Frederick Morgan, attaché naval, ainsi que plusieurs personnes appartenant à la colonie anglaise. Etaient également présents MM. Church ward, représentant de la compagnie Lon don Chatham ; Byrn et Mac Cartie, commis saires de police anglais, chargés de la déli cate mission de veiller sans répit sur les il lustres voyageurs ; Huard, directeur de la sûreté générale ; Mallet, commissaire spé cial ; Bouverat, chef du mouvement géné ral à la compagnie du Nord : Averland, chef des services ; Martin, Thierry, chefs de gare. lin service d'ordre discret était assuré par des gardiens de la paix du dixième ar rondissement. Le train, composé d'une locomotive der nier modèle, de deux fourgons, de deux wa gons-salons, d'un restaurant et du wagon royal d'Angleterre, est venu se ranger le long du quai 19. Le prince de Galles apparaît le premier à la portière. B porte un long pardessus gris et est coiffé d'un chapeau melon. Puis vient la princesse qui, avec l'aide de M. Paoli, descend sur le quai. Elle est vêtue d'une ra vissante robe-corselet en drap gris, une to que de même nuance surmontée d'une ai grette complète sa toilette. L'ambassadeur souhaite la bienvenue à l'héritier du trône d'Angleterre et à sa gra cieuse compagne. Il s'incline ensuite devant le prince et la princesse de Teck et présente les personnalités réunies devant la voiture royale. Pour tous le prince et la princesse ont un mot aimable. On gagne ensuite la cour d'arrivée, dans laquelle attendent deux landaus fermés. Dans le premier prennent place le prince et la princesse de Galles ; le prince et la princesse de Teck montent dans le second, et les voitures se rendent directement à l'ambassade du faubourg Saint-Honoré. La Journée d'aujourd'hui , Ce malin.. Le prince-et la princesse de Gal les et leur suite entendront, à onze heures, la messe au temple de la rue d'Aguesseau. A midi, déjeuner intime à l'ambassade, que le prince de Galles quittera poux aller faire visite, à deux heures et demie, à M. Fal lières. Le Président de la République lui ren dra sa visite quelques instants après. Le soir, dîner intime à l'ambassade. A moins de changement imprévu, le train spécial, composé, cette fois, d'une locomo tive et de deux wagons-salons de la com pagnie d'Orléans, ainsi que du wagon royal et d'un restaurant, quittera la gare du quai d'Orsay lundi, quelques minutes après le Sud-Express, c'est-à-dire vers midi et demi. Autres Arrivées De nouveaux personnages se rendant au mariage du roi d'Espagne sont arrivés hipr à Paris. Ce sont : le général Lœwenfeld, le comte de Pluskow, le comte de Salzbach, ap partenant à la mission allemande ; le comte Griebwenow, chambellan du duc de Saxe- Cobourg-Gotha, arrivés à quatre heures de l'après-midi par le Nord-Express ; le comte Potocki et la marquise de la Ribera, arrivés à 7 h. 33 du matin, par l'Orient-Express.\ntji VOITURE NUPTIALE D'ALPHONSE XIH ET DE LA PRINCESSE ENfi\nL'EMPEREUR KUANG-SU\nLe Souverain de la Chine serait mort. Sa Carrière et son Règne. D'après une dépêche qui est arrivée hier à Paris, l'empereur de Chine serait très gra vement malade. On a même cru pouvoir y lire, entre les mots, la nouvelle de sa mort. Kuang Su c'était le nom que le mo narque avait pris en montant sur le trône était le septième fils du prince Chun. Né le 2 avril 1872, il succéda le 22 janvier 1875 à son cousin Tung Chi. Une première fois il demeura, de 187 d à 1889, sous la tutelle de sa tante et mère adoptive, l'impératrice Isou SL\nAprès s'être marié, il gouverna par lui même. Mais Tsou Si profita de l'opposition qui surgissait entre les réformateurs et les défenseurs de la tradition pour ressaisir l'autorité. Ce fut à la suite de cette dépos session et pendant la seconde tutelle qu'eu rent lieu l'insurrection des Boxers et l'expé dition européenne internationale. Lorsque les troupes françaises, anglaises, alleman des, russes, japonaises, etc., entrèrent dans Pékin, Kuang Su s'était réfugié à Si-Nan- Fou, dans l'intérieur. Il ne regagna sa capitale que fort après l'évacuation. Dans ces derniers mois, les ré formateurs avaient repris une certaine in fluence, mais en même tempe de nouveaux troubles, analogues à ceux de 1900, avaient éclaté dans plusieurs provinces et le décret qui substitfia un surintendant chinois au di recteur des douanes, sir Robert Hart, fut interprété à juste titré comme un retour du nationalisme Céleste.\nLe Mystère des (Mans\nCOUR D'ASSISES DE LA GIRONDE La Déposition de M. Rabot Le Degré dln timité du Témoin et de l'lnculpée. Un long Interrogatoire. Les Parents à la Barre. Emouvantes Dépositions. Ce que disent les Experts. (DE NOTRE ENVOYE SPÉCIAL) DEUXIÈME AUDIENCE Bordeaux, 26 mal L'empressement du public est aussi grand que la veille. Le prétoire est entièrement occupé par des darnes en élégantes toilettes. Mme Canaby se montre, lorsqu'elle appa raît à son banc, moins impressionnée qu elle l'était hier ; mais elle est très pâle et semble extrêmement fatiguée. M. le conseiller Pradet-Balade poursuit l'audition des témoins. Les premiers enten dus sont les pharmaciens qui ont délivré le» toxiques indiqués sur les fausses ordon nances ; puis nous arrivons à la sensation» nelle déposition de M. Rabot. M. Rabot Ce témoin, avec beaucoup de correction, s'approche de la barre. C'est un bomme de quarante et un ans, de taille moyenne, svel te, ayant les allures d'un officier. M. Rabot n'est, pas ce qu'on appelle un beau garçon, mais il ne manque pas de distinction. Sans se départir d'un calme imperturba ble et bien que M. le conseiller Pradet-Ba lade semble vouloir le tenir sur la sellette et lui faire subir un véritable interrogatoire, le témoin répond d'une façon très claire et très nette. M. !e Président. Depuis quelle époque oon naissiez-vous Mme Canaby ? Le témoin. Depuis mon enfance. D. N'éprouviez-vous pas pour cette jeune fille un sentiment violent ? H.— J'étais son cavalier. M. le président. Un cavalier bien tendre, bien épris ; vous avez songé à la demander en mariage ? R. Oui, mais je n'ai pas mis le projet à exécution. D. Vous avez cependant conservé précieu sement, depuis oette époque, !e brouillon de let tre que vous aviez préparé dans ie début et que vous destiniez à son père ? le témoin. Je rie le me pas. M. le Président. lin 1887, Mme Canaby se marie. Vous partez alors pour Paris, vous vous destiniez à la diplomatie. Vos relations ami cales ont cessé à partir de ce moment pour ne reprendre soudainement qu'en 1904. Durant œ long laps de temps, vous n'avez échangé aucune missive avec Mme Canaby? H. Aucune. D. Quand êles-vous revenu à Bordeaux? H. lin 1903, lin décembre, pour régler une succession. J'en suis reparti aussitôt pour reve nir en mars l'Joi définitivement. A la demande de M. le conseiller Prade- Balade, M. Rabot raconte dans quelles cir constances se fit un rapprochement avec Mme Canaby, qu'il avait complètement per due de vue depuis dix-sept ans. Celle-ci ap prit, par des amis coipmuns, qu il venait de subir une opération chirurgicale très dou loureuse et, à sa convalescence, ils se ren contrèrent. M. le Président. Votre intimité devint alors très grande? Rabot, impassible. Très grande. D. Et voulez-vous m'expliquer pourquoi? R. Je n'aime pas le monde ; j'ai été touché par la sollicitude de Mme Canaby à mon égard et les nombreuses preuves d'affection qu'elle me donnait. D. N'a-t-elle jpas acquis de suite sur vous une très grande influence? Le témoin. Incontestablement ; mais dans le bon sens du mot, une influence que je considère comme très heureuse pour moi. M. le Président. Enfin, elle avait pris de l'asoendant sur vous ? R. Je ne le dissimule pas. M. le Président. Vous sembiez, du rœte v su-\nN° 39. Feuilleton du Petit Parisien.\nL'Enfant Duchesse\ntiRAND ROMAN INEDIT\n|k»EUXIÊME PARTIE\nI* T m (suite) Le bon père 'Quatre journées s'écoulèrent, sans que lui ijparvinssent même des nouvelles de l'ab sent ; elle commençait à se demander si -«lie n'était pas doublement orpheline... Et si impie que fût cette pensée, elle com mnençait à s'y accrocher, depuis qu'elle sen tait le plus abominable des soupçons se for mer dans l'esprit du magistrat chargé de l'instruction de l'affaire. Les trois premiers jours, le souvenir de son père avait été à peu près écarté ; c'était une chose si connue, si acquise, que madame Catherine Bouchu vivait seule, que son mari n'était jamais, jamais revenu dans sa mai son, qu'on n'avait songé que très secondai rement à lui. Votre père est toujours vivant ? avait nn demandé comme par acquit de conscience & Pauline. Nous n'avions aucune raison de suppo ser qu'il fût mort, monsieur le juge, avait elle répondu simplement.\nTraduction et reproduction formellement interdites • Published 527 of may 190« Privilège of copy right lu United-States reserved under the act ap |roT«a mardi 3 1905, by. Pierre Saie*\nVoua vous en entreteniez bien quelque fois avec votre mère ? Bien rarement, monsieur-. puisqu'ils ne s'étaient pas entendus, qu'ils s'étaient sé parés définitivement— — Il ne vous écrivait pas î Jamais. Et... jamais il n'y avait eu de \"tenta tives de rapprochement entre eux ? Jamais. Vous n'avez donc pas idée du domicile où nous pourrions lui faire parvenir la nou velle du malheur qui vous frappe ?... Mon père, quand j'élais enfant, voya geait beaucoup... Il se peut très bien qu'il soit encore en voyage en ce moment... Sans doute... Mais... même son adresse à Paris, vous ne la connaissez pas ? Nous ne savions même pas, monsieur, s'il habitait toujours Paris... quoique la cho se soit probable ; mais il lui est arrivé, quand j'étais enfant, d'aller en Angleterre... en Belgique... Vous devez bien supposer que s'il était en France... il connaîtrait déjà cette horrible mort et serait venu nous retrou ver... car des enfants n'ont pas à juger leurs parents... et mon père m'aimait bien, au trefois... Elle n'était pas si certaine que cela que son père eût tant voyagé jadis a l'étranger ; mais elle l'affirmait bien... parce que, sou dain, cela lui faisait trop de mal, l'idée qu'il aurait pu se trouver à Paris. Et ce point fut d'abord laissé dans l'om bre. On s'efforça de rechercher par-dessus tout, soit dans la chambre de Catherine, soit dans la maison, soit dans le jardinet, soit dans les abords de la maison, des indices, si légers qu'ils fussent, qui donnassent une direction probable à la police. Et rien ne se découvrait! pas plus Que le\npremier soir où, malgré la rapidité avec la quelle Pauline avait envoyé des personnes de borme volonté dans tous les sens, on n'a vait remarqué quoi que ce soit d'anormal sur les individus qui s'éloignaient de Bou logne. On s'était préoccupé ensuite de bien éta blir les causes de La mort ; et Pauline avait déjà ressenti l'atroce déchirure de la sépara tion, quand le sinistre fourgon était venu prendre le corps de sa mère pour le trans porter à la Morgue. Le lendemain, elle apprenait que l'autopsie faite par le docteur Socquet confirmait pure ment et simplement l'examen sommaire du premier instant : sa mère avait dû succom ber à une effroyable secousse, et physique et morale, par suite de la violence avec la quelle elle avait été précipitée sur le sol ; sa colonne vertébrale s était rompue à la hau teur du cou, et l'on avait découvert à la sor tie de son cœur l'existence de l'anévrisme qui avait dû se rompre au même instant. Cela était si catégorique, si simple, qu'on aurait pu, dès cet instant, donner l'ordre d'inhumer ; on ne conservait le cadavre à la Morgue que dans l'espérance de confron ter le criminel avec lui... si quelque chance bien inattendue permettait de mettre la main sur lui. Et, le quatrième jour, Pauline était longue ment, minutieusement interrogée par le juge d'instruction, non plus sur des laits maté riels, puisqu'ils avaient été tous établis et qu'on en cherchait vainement de nouveaux, mais sur les circonstances morales qui pou vaient expliquer le crime. Qui pouvait savoir que sa mère avait des économies ? Qui pouvait s'être introduit chez elle si fa cilement ? La petite bonne affirmait que personne ne S'était présenté tant qu'elle était 1à... Mais\nCatherine ne s'était-elle pas justement effor cée de cacher la présence du misérable qui venait l'exploiter et en avait été amené si brusquement à la tuer ?... C'est alors que les questions se pressaient sur les lèvres du magistrat, au sujet de ce père absent, dont il était vraiment bien étrange qu'on n'eût toujours pas de nou velles. Pourquoi donc votre mère s'était-elle séparée de lui, mon enfant ? A ces mots, le visage de Pauline se plissa si douloureusement que le magistrat crut de voir la consoler par quelques bonnes paro les : Hélas ! ma pauvre enfant, des ménages malheureux, il y en a tant sur terre !... C'est presque la généralité... On ne le sait pas par ce que, pour les enfants, les parents se sup portent ; et puis cela tient bien ouvent eux circonstances, aux caractères... Votre père n'était sans doute pas plus méchant qu'un autre... mais violent, peut-être? Dans cette question renaissait la finesse interrogative du magistrat. Et Pauline le sentit bien, car elle défendait aussitôt son père, sur ce point du moins : Il n'était ni méchant, ni violent, mon sieur ; et je n'ai jamais assisté à une vérita ble scène entre mes parents... que le jour où il nous a quittées à jamais... Vous ne vous rendiez peut-être pas compte, mon enfant ? Si, monsieur le juge, si : j'étais bien jeu ne ; mais je comprenais tant de choses, dé jà !... Et depuis, j ai-encore mieux compris... Et c'est ce qui fait que je peux vous dire bien exactement ce qu'était mon père ; non, pas plus méchant qu'un autre... mais léger... ai mant le plaisir, se laissant détourner par de vilaines créatures... oubliant sans cesse son devoir .et. avec d'autant glus ge facilité que\nma mère, si douce, pardonnait toujours... Mais, cette fois-là, il avait été si vilain, il s'était mis dans une telle colère contre e11e... contre moi aussi... parce que je défendais ma mère, qu'il me traita un peu brutale ment... Ce fut la seule fois... et il dut en avoir une telle honte qu'il ne reparut ja mais... Je pense aussi qu'il était pris par une de ces femmes qui peuvent perdre les meilleurs des hommes ! » Mais je vous assure bien, monsieur le juge, répétait-elle avec fermeté, que mon père n'était pas violent. Le magistrat la contempla un long mo ment, avec quelque chose qui ressemblait à de l'admiration pour ce caractère de ieune fille, qui avait parfaitement compris sa pen sée secrète et s'efforçait de la détruire avant même quelle eût été exprimée. Il ne poussa pas plus loin l'interrogatoire de ce jour-là. Il se renseignerait par autre part, avant de l'aborder de nouveau. Mais quand Pauline se retira, elle était épouvantée... peut-être plus encore que lors qu'elle s'était trouvée en présence du cada vre de sa mère. Et elle murmurait, presque à haute voix : Non, non... ce n'est pas possible!... Vous n'auriez pas permis cela, mon Dieu! Elle avait une telle douleur et une telle honte d'avoir exactement pensé durant quel ques minutes comme ce juge, qu'elle en était toute congestionnée. Or, elle avait décidé, qu'à son retour du palais de justice, elle se rendrait à l'atelier de sa mère, où il fallait bien qu'elle com mençât à prendre quelques dispositions, la direction même, si elle devait continuer oette entreprise. Jusqu'à ce moment, elle avait été absorbée par la confectioryie leur deuil, par toutes les démarches, les rarmalitês de la justice ; il y,\navait du reste une principale employée qui suffisait à faire exécuter la besogne cou rante. Mais, le plus tôt possible, elle devait envi sager les difficultés de l'existence ; car elles allaient se retrouver à peu près pauvres tout à coup, puisque ce misérable avait enlevé les économies, le trésor de sa pauvre ma man, qu'il ne restait même pas soixante francs dans le porte-monnaie de Catherine, et que l'unique ressource avec laquelle elle pourrait faire face à leurs premiers besoins était son livret de caisse d'épargne, où sa mère lui avait constitué peu à peu son tré sor personnel à elle : sept cents francs en viron. Quant à Francine, à qui il lui eût semblé si naturel que sa mère eut constitué un petit pécule aussi, elle ne possédait pas de livret de caisse d'épargne, elle : Catherine était si persuadée qu'elle n'en aurait jamais be soin ! Ces nouvelles préoccupations, qu'elle avait écartées tout d'abord, se brouillaient dans sa tête, déjà si agitée par l'affreuse angoisse qu'y avait versée le juge ; et, lorsqu'elle ar riva à l'atelier, elle eut une faiblesse. Ce n'est rien, déclara-trelle, confme an s'empressait autour d'elle. Et après deux ou trois minutes de repos, elle demandait qu'on la mit au courant de tout ce qui était en train, des paiements à effectuer, des commandes que lon avait re çues ; et quoiqu'elle ne s'occupât plus de tra vaux manuels, ni d'affaires, il lui semblait qu'il y avait là une organisation dont elle connaîtrait bien vite tous les rouages : elle se rassurait presque pour l'avenir. Mais à peine avait-elle terminé cet examen qu'une voiture s'arrêtait devant l'atelier ; et le représentant d'une des principales maisons pour lesquelles travaillait sa mère se pré-\n","'bir assez facilement l'influence des femmes. Vous vous laissez mener par le bout du nez ï j Le témoin juge inutile de répondre. Les Voyages I M. le Président. Vous savez les bruits qui fcnt couru. On vous a désigné comme étant la frnant de Mme Canaby ; je ne veux pas savoir si «cela est ou n'est pas, mais je vous ferai le même reproche que j'adressais hier à l'accusée. Vous ■ avez été bien imprudent, et, par votre tenue, ■ vous avez autorisé toutes les suppositions, tous Mes soupçons. Et M. le conseiller Pradet rappelle le sé jour du témoin à Bagnères-de-Bigorre, en [compagnie de Mme Canaby et de ses en j fants, et son arrivée le lendemain du jour où Me mari regagnait Bordeaux. D. Qui a payé la note ? R. Ce n'est pas moi, je l'affirme. ÏD. La servante a été, paraît-il, tellement poissée par votre manière d'être vis-a-vis de sa naîtresse, qu'elle a préféré partir. Le témoin, surpris. Mon attitude n'a jamais (été inconvenante, pas plus envers Mine Canaby qui que ce soit Et M. Rabot déclare que c'est lui qui eut fi'idée d'aller faire une excursion aux gorges du Tarn, puis un voyage en Suisse. Il s'a dressa à M. Canaby pour lui faire part de son projet ; il reçut son assentiment par re tour du courrier. Toutefois, M. Canaby lui demandait de le tenir fréquemment au cou rant de l'état de la santé de sa femme et de ■ses enfants. M. le Président. Et vous trouvez tout cela (naturel, quand vous saviez les bruits répandus ià. Bordeaux? Le témoin. J'ignorais complètement ce que (disait la rumeur publique ; j'ai agi en toute sin cérité, en toute innocence. D. Comment expliquez-vous l'assentiment ■de M. Canaby? R. Par le plaisir de voir ses enfants prendre «du bon air et du plaisir. M. le conseiller Pradet-Balade fait ressor tir ce qu'il y avait d'anormal dans ces voya ges. D. Et là, qui a payé? R. Cest moi, naturellement. Quand un hom (me voyage avec une femme, c'est toujours lui iqui paye. M. le Président. Pardon 1 II s'agissait ici Jd'une femme mariée, qui devait régler sa quote |part : c'eût été plus moral. Etiez-vous donc si lié avec M. Canaby ? Où l'aviez-veus connu et (quand? R. Nous nous sommes connus en pension. M. le Président. Votre intimité n'était pas loien grande, si je m'en rapporte au début d'une lettre qu il vous adressait en réponse à l'une des vôtres ; il vous écrivait : « Mon cher monsieur ». Ce n'est pas très familier; Le témoin ne répond pas. Le président lui «demande maintenant qui procéda à son ins tallation lorsqu il quitta le logis de sa tante pour vivre seul. Le témoin n'hésite pas à déclarer que ce tut Mme Canaby. M. le Président. Tout cela n'est pas bien «normal. N'avez-vous pas envoyé une somme de îrfJO francs à Mme Canaby, en août 1904? M. Rabot rapporte qu'en effet, il apprit, par sa tante, Mme Robert, que Mme Cana by avait eu un gros ennui. Se rendant à la pension de ses filles pour payer l'économe, elle- avait perdu son porte-monnaie et les 480 francs qu'il renfermait. Il lui adressa aussitôt 500 francs. M. le Président. Et vous n'avez pas trouvé bien imprudent d'envoyer cette somme? Mme Canaby, après tout, pouvait la refuser et estimej votre intervention bien indiscrète. M. Canabj a-t-il eu connaissance de cet envoi? R. Oui. D. —Cet argent vous a-t-il été restitué? R. Pour la plus grande partie. S'adressant maintenant à l'accusée, M. 1( conseiller Pradet-Balade lui pose cette ques\ntkm : D. Où pensez-vous avoir perdu votre porte monnaie ? L'accusée. J'ai pensé, à cette époque, que je I'avaas pendu ; mais, depuis que ie vis au milieu de voleurs à la tire et autres, j'admets qu'il a pu m'être volé. U. Avez-vous lait des recherches pour le re trouver? R. Je me suis adressée à la mairie, mais je ne l'ai pas retrouvé. Les Symptômes d'empoisonnement M. ie président Pradet-Balade arrive à la maladie de M. Canaby. Au témoin. Vous étiez une des rares per sonnes admises à son chevet ; veuillez nous dire ce que vous avez observé. M. Rabot. M. Canaby a été pris de vomis sements intermittents. Le docteur Guérin fut ap pelé et diagnostiqua une grippe infectieuse. Je n'ai jamais eu le moindre soupçon. M. le Président. Vous avez fait des études en médecine? Le témoin. Non. M. le Président. Eh bien, je dois rappeler que le docteur de Tauzin, appelé lui aussi en consultation, fut surpris de constater la remar que que vous aviez faite. Vous vous étonniez de ce que les pulsations du malade ne fussent pas en rapport avec la température. Le témoin. Il n'est pas besoin d'avoir fait d'études spéciales pour savoir que la température d'un être humain doit coïncider avec le nombre de ses pulsations. D. Pourquoi n'avez-vous pas fait analyser les déjections de M. Canaby? R. J'y ai songé, mais elles avaient été jetées et le malade n'a plus rendu. D. Comment se fait-il que Mme Canaby ne vous ait pas mis au courant des ordonnances signées, faussement d'après elle, par un in connu? Le témoin. C'était, d'après les termes de la lettre, une chose confidentielle entre le docteur Gaube ou, du moins, le faussaire, et M. Canaby. Elle n'avait pas à m'en parler. D. Et vous n'avez pas été étonné davan tage de voir que, pour une grippe infectieuse, M. Canaby était envoyé à la clinique d'un chi rurgien? R. Non. Le président insiste encore sur les voya ges suspects de Mme Canaby. Pourquoi, demande-t-il au témoin, est-elle allée aussitôt après l'entrée de son mari à la clinique Villar, s'installer à Loupiac ? Le témoin. Elle était très fatiguée. 11 avait été décidé qu'on ne pouvait plus voir momenta-\nnément M. Canaby, en raison de son état de santé. Elle est allée se reposer. » D. Et vous trouvez normal qu'une femme s'éloigne quand son mari est à la mort ? Le témoin ne répondant pas, le président poursuit : Vous aussi, vous êtes parti pour Loupiac, et vous allez encore me répondre que vous trou vez cela naturel ? R. C'est, en effet, naturel ; je me trouvais complètement seul à Bordeaux ; je suis allé re trouver ma tante à Loupiac. M. te conseiller Pradet-Balade fait mainte nant allusion à la visite que fit M. Sabour nin père à sa fille, Mme Canaby, pour lui de mander ce qu'il y avait de vrai dans les bruits fâcheux qui circulaient sur son compta Nous avons été terrifiés, déclare M. Rabot, en apprenant cette nouvelle. Le témoin se défend ensuite d'avoir dit à l'instruction et même au président des assi ses que les fameuses lettres signées fausse ment du docteur Gaube pouvaient être de l'é criture de Mme Canaby. J'ai dit seulement, affirme-t-il, que les deux écritures se res semblaient vaguement. Le président parie à M. Rabot de Berthe Thibout, qui fut sa maltresse. Puis, passant à un autre ordre d'idées, il questionne le témoin sur les prêts d'argent qu'il aurait consentis à M. Canaby. Le témoin reconnaît lui avoir avancé 1,300 francs, sur lesquels 1,000 francs lui ont été restitués. Cela n'implique-t-il pas que la si tuation pécuniaire de M. Canaby n était pas aussi brillante que sa femme veut le préten dre ? M. Rabot quitte la barre. Son attitude a été, somme toute, très bonne.\nUne Scène émouvante Ici va se placer un incident des plus émou vants. Le président, s'adressant à Mme Canaby, lui dit : Madame, soyez caluie, vos enfants von* ve nir déposer. L'accusée est alors prise d'une violente crise de désespoir. Cette fois elle verse d'a bondantes larmes. Non ! non ! s'exclame-t-elle en tendant, d'un geste nerveux, son bras gauche vers la cour. Cette scène produit une vive impression sur tout l'auditoire. On passe un flacon d'é ther à Mme Canaby, qui aspire le liquide à pleines narines. Sa crise, toutefois, se pro longe. M* Peyrecave intervient. Je renonoe, dit-il, au nom de ma cliente, à oe que ces deux fillettes soient entendues. En réalité, l'accusée voudrait que ses filles viennent à la barre la disculper, mais l'émo tion qu'elle éprouve est trop violente et elle accède au désir de son défenseur. Une suspension est ensuite prononcée. À la reprise, Mme Canaby mère est intro duite. Entièrement vêtue de noir, Mme Canaby, très digne ,s'avance vers la barre. Le prési dent rend immédiatement hommage à son honorabilité et à la droiture de sa vie. Mme Canaby mère croit à l'innocence de sa bru ; aussi son témoignage lui est-il com plètement favorable. Son fils prenait beau coup, dit-elle, et depuis longtemps, de la li queur de Fowler pour combattre l'anémie, la névropathie. 11 y en avait toujours sur la table, déclare la pauvre femme. Elle est obli gée, toutefois, de dire qu'elle n'était pas pré sente quand Mme Canaby jeune renversa un des flacons contenant la dangereuse liqueur. M. le conseiller Pradet-Balade ne croit pas devoir prolonger cette déposition qui ne sau rait apporter un détail nouveau. Il autorise donc Mme Canaby mère à se retirer et em mener ses petites-filles. Lorsqu'elle va s'éloi gner, l'accusée tend vers elle ses bras et cette belle-mère modèle répond par un signe très significatif qui indique que sa bru n'a rien perdu de sa confiance ni de -son affec tion.\nLe Père de l'Accusée Le défilé des parents va continuer. C'est le tour de M. Sabournin, père de l'accusée. M. Sabournin est un vieillard de soixante dix ans, très bien conservé ; il est vêtu avec une parfaite correction Le témoin, avec des sanglots dans la voix, raconte la douloureuse démarche qu'il fit près de sa fille, lorsqu'il apprit la terrible accusation formulée contre elle. M. le Président. Vous avez eu connaissance de la lettre commençant ainsi : « Je suis un mi sérable... », lettre que votre fille attribue à celui qui aurait faussement imité la signature du doc teur Gaube et serait, à l'heure actuelle, la cause de sa comparution devant le jury. Avez-vous, dans cette missive, reconnu récriture de votre ttlteT Le témoin. SI j'avais, ainsi que vous me le demandez, reconnu l'écriture de ma fille, je n'au rais pas remis le pli entre les mains du juge d'instruction. M. le Président. Je ne voudrais pas prolon ger votre présence à cette barre, mais j'ai en core une question à vous poser. N'avez-vous pas déconseillé à votre fille le voyage qu'elle fit en Suisse avec M. Rabot? Le témoin. En effet; mais non pas que j'eusse des doutes sur son honnêteté. Je lui a. dit simplement : « Le monde n'est pas indul gent, il interprétera mal ce déplacement. » Avant de quitter la barre, le témoin échan ge de la main un baiser avec sa fille. Dans sa détresse, l'accusée doit se sentir vraiment forte d'avoir pu, à travers de si grands pé rils moraux, conserver l'amour des siens ainsi que la considération de M. Rabot. Le Mari M. Canaby va surenchérir encore. Quand son nom est annoncé, tous les regards se dirigent vers la porte d'entrée des témoins. NL Canaby a une fort belle tête et, sans vouloir attrister M. Rabot, l'avis unanime est qu'il est physiquement beaucoup mieux que celui que l'accusation veut considérer comme ayant été son rival. C'est un homme de quarante-six ans, aux traits fins, le nez très bien dessiné, le visage encadré d'une\nmagnifique barbe blonde tirant sur le châ tain. Le poison a produit sur lui de terribles ef fets. C'est en traînant les deux jambes qu'il s'avance vers la barre des témoins. Il vou drait dissimuler son état et dit à l'huissier qui veut l'assister : « Je n'ai pas besoin de vous, je marche très bien. » Et, difficultueu sement, il arrive jusqu'à une chaise sur la quelle il tombe plutôt qu'il ne s'assied. M. Canaby, invité à dire ce qu'il sait, ra conte sa maladie qu'il veut attribuer à son imprudence, s'étant purgé sans avis préala ble du médecin, et à la fatigue que lui avait occasionnée un surcroît de travail. Il conteste l'exactitude de la déposition de la cuisinière Anglat et affirme qu'il ne s'est, à aucun moment, plaint d'avoir absorbé du mauvais chocolat. Il se défend, le malheu reux, d'avoir été à aucun moment frappé de paralysie, alors que cette paralysie est pa tente et, par suite, indéniable. Ce que j'éprouve, déclare-Hl, est seulement de la faiblesse causée par les froids éprouvés au cours de mes nombreux voyages pendant l'hiver et le surmenage. Si j'avais été paralysé, je n'au rais pu remuer les jambes ; or, te les agitais assez facilement pendant ma maladie. M. Canaby apporte la même exagération quand il dit prendre depuis vingt-cinq ans de la liqueur de Fowler ; or, ce fait est for mellement démenti par l'instruction. M. le président lui rappelle alors le ré sultat de l'analyse qui a été faite de ses cheveux et de sa barbe Ils renfermaient la proportion considérable de 40 milligrammes d'arsenic par kilogramme analysé. Oh ! s'écrie-t-il, oe n'est pas étonnant, j'ai absorbé de la liqueur de Fowler. Et M. Canaby quitte la salle ; mais cette fois il ne refuse plus l'aide de l'huissier et c'est difficilement qu'il gagne la sortie, non sans avoir envoyé à sa femme un salut et fait cette réflexion : C'est ignoble ce qui se passe 1 C'est peut-être vrai !\nLe docteur Lande Nous passons maintenant aux experts. Voici M. Lande, ancien doyen de La Faculté de médecine de Bordeaux. Ce témoin reçut les impressions de M. Canaby au cours de sa maladie. Elles étaient toutes différentes de celles qu'il vient de nous faire connaître et M. Lande cite ce propos éminemment grave que lui tint son client : Il me déclara, dit-il, que sa maladie s'était déclarée soudainement le 4 avril, aussitôt après l'absorption de son chocolat qu'il avait trouvé détestable. Il ajouta : « Lors de ma convales cence, la sensation la plus agréable que j'éprou vai fut en absorbant du bon £afé. Celui que je buvais depuis plus d'un mois à la maison avait un goût de pharmacie qui m'écœurait. » Ce détail est vraiment impressionnant et peu compatible avec ce que M. Canaby ra contait tout à l'heure. Canaby, poursuit le témoin, a eu le déline pro fessionnel. Au cours de sa maladie, il voulait aller à ses affaires, et, chaque fois, il ne fallait pas moins de quatre employés pour te mainte nir. Il tombait ensuite dans un état de faiblesse profond. Il conclut à une grippe infectieuse on à une intoxication, d'après les symptômes constatés. M. Lande parle au point de vue médical ; les chimistes, on le verra, sont plus précis. M. Lande donne les conclusions du rap port d'ensemble qui fut signé, à la demande du procureur général, par les cinq experts commis. M. Canaby a été frappé d'une polynévrite engendrée soit par une fièvre infectieuse, soit par une intoxication. Si l'on admet l'in toxication on doit éliminer l'aconitine et la digitaline, en tant que toxiques. Si M. Ca naby a été empoisonné, c'est par l'arsenic. L'analyse de ses cheveux et de sa barbe tend à le démontrer, car, par kilogramme de matière examinée, les experts ont trouvé une dose d'arsenic supérieure à celle cons tatée dans des cas d'empoisonnements avé rés, comme dans le cas des victimes de Ra chel Galtié, la célèbre empoisonneuse d'Auch. M. le docteur Arnozan, également expert, fait une déposition qui ne se différencie pas de celle du docteur Lande, son prédécesseur à la barre. La Déposition des Chimistes Après une suspension d'une demi-heure, l'audition des experts se poursuit. C'est le tour maintenant des chimistes, MM. Du pouy et Barthe. Le progrès scientifique, di sent-ils, permet de retrouver les doses les plus infinitésimales d'arsenic dans les orga nes du corps humain. Ils ont été chargés d'analyser les cheveux de Mme Canaby et ceux de son mari. Tan dis que chez la première ils trouvaient une quantité normale d'arsenic, chez le second ils en découvraient dans des proportions telles qu'ils pensèrent à une intoxication possible du malade. Tous font toutefois une restriction sur la facilité d'élimination des personnes qui absorbent ce toxique. M. Rondot, qui fut appelé en consultation par le docteur Guérin sur le cas de M. Ca naby, se retranche derrière le secret profes sionnel. M. ie docteur Guérin imite lui même cet exemple. Il déclare cependant que les cinq médecins appelés décidèrent à l'una : nimité qu'il était indispensable d'enlever le malade d'une maison où se trouvait une telle quantité de poison. MM. Bisot et Cham breland croient, eux aussi, ne rien devoir divulguer de ce qu'ils savent. Le docteur Villar, qui était l'ami de M. Ca naby, déclare à son tour qu'il ne peut dépo ; ser que sur des faits purement matériels. Lorsqu'il procéda à l'enlèvement de M. Ca naby de chez lui, ce fut contre le gré de l'ac cusée, qui eut une violente crise de nerfs. Il passa outre. Le président le félicite d'avoir agi ainsi, puis, réunissant à la barre les cinq docteurs\nconsultants, il demande à Mme Canaby sj elle veut les dégager du secret profession nel. Sur sa réponse affirmative, M. Villar déclare : Personne au monde ne peut nous délier de ce secret. La loi nous interdit de parler. M. le conseiller Pradet-Balade a beau vou loir leur expliquer qu'ils font une mauvaise interprétation de la loi, ils persistent dans leur détermination. Un point obscur La dernière déposition de la journée a été celle du docteur Gaube. Celui-ci a raconté la genèse de l'affaire et s'est élevé contre l'a bus qui avait été fait de son nom. Il a été rassuré un peu quand il a vu la première ordonnance. Elle ne ressemblait nullement à celles qu'il a coutume de signer. Il se de mande, toutefois, ce qui fût advenu s il n'a vait pas porté plainte. Il ne demandé pas mieux que Mme Cana by sorte indemne de ce procès ; il a eu au trefois de cordiales relations avec elle et son mari. Toutefois il s'étonne de ce que Mme Canaby, qui connaissait son écriture, -ne l'ait pas prévenu et ne lui ait pas demandé s'il était véritablement le signataire de ces ordonnances. Quand M. Gaube a fini de déposer, le pré sident croit devoir lui dire que jamais au cune suspicion ne s'est élevée contre lui, puis il lui demande : M. te docteur Viilar ne vous a-t-il pas dit certain soir : « Canaby est au plus mal. S'il vient à décéder, lorsque le médecin de l'état-civil vien dra constater le décès, s'il me demande de quoi il est mort, je lui répondrai : Cherchez. Si, au contraire, il en réchappe, je préviendrai la fa mille et je lui conseillerai de ne plus vivre avec sa femme. » En effet. Le docteur Villar est rappelé à la barre. Sur le premier point il donne des explica tions quelconques ; sur le second, plus pré cis, il déclare : . Si j'ai 'dit oeia à M. Gaube, c'est que je croyais à un empoisonnement ; si je ne te lui ai pas dit, c'est q.ue je pensais le contraire. Le président n'insiste pas. Il lève la séan ce, mais il est probable que demain ce point très délicat sera élucidé au début de l'au dience.\nsentait, afin de retirer une commande as sez importante, dont les fournitures avaient justement été envoyées ici trois jours aupa ravant. Cette commande était très pressée ; et on ne pouvait avoir la même confiance qu'autrefois dans une maison dont la pa tronne avait disparu. Mais, je suis là, moi ! s'écria Pauline avec toute sa fierté, et un peu de révolte ausei. Le représentant de la maison s'inclina fort poliment ; mais, non moins poliment, il lui fit observer que, quoique cette commande eut été indiquée comme urgente, elle n'était même pas mise en train. —■ Cela s'explique tout seul, monsieur... dans notre situation... Aus3i, mademoiselle, ma maison ntié sitera-t-elle sans doute pas à confier d'au tres travaux à votre maison... par la suite; mais vous voyez bien que madame votre mère seule pouvait donner les indications nécessaires, puisque sa première employée n'avait pas encore osé y toucher... Cest un travail assez délicat; vous vous causeriez très probablement des ennuis à vous-même si vous persistiez à vous en charger... En tout cas, j'ai l'ordre de remporter les four nitures. Mais je suis prêt à répéter à ma maison que vous êtes pleine de bonne vo lonté. Oh ! certes !... pleine de la volonté la plus énergique !... Mais avait-elle l'expérience nécessaire, alors que la première ouvrière de sa mère ne s'était pas crue assez habile pour mettre en train 1 exécution de cette commande ?... Avait-elle aussi la force indispensable? Car une nouvelle faiblesse la prenait... sa tête se congestionnait encore... la respira tion lui manquait un peu... U y avait tant d'aimées déjà qu'elle tra-\nvaillait de son cerveau et non de ses mains !... Elle n'était plus une ouvrière com me sa maman : elle sentit soudain son infé riorité en face de certaines besognes. Soit, monsieur, dit - elle toute trem blante, reprenez tout ceci... Mais veuillez bien dire à votre maison que je vais avoir besoin de gagner ma vie et celle de ma pe tite sœur... et que je ferai tout ce qui dépen dra de moi pour qu'on soit satisfait. L'employé s'inclina encore fort poliment. Mais si elle avait perdu son habitude du travail manuel, elle était devenue encore plus habile à comprendre les choses, à lire dans la pensée des gens ; et elle devinait bien qu'on la trouvait trop mignonnette, trop intellectuelle, pour la croire capable de be sognes rudes. Et de cette maison-là, il ne lui viendrait certainement plus de commandes. N'en serait-il pas de même des autres, quand on saurait qu'on avait déjà manqué de confiance en elle ? Elle souffrit tellement de cette angoisse, qu'elle ne vit guere plus rien de ce qu'on lui exposait, et elle entendait déjà autour d'elle des murmures bien sympathiques, avec les mots : « Pauvre petite !... pauvre mi gnonne... » mais qui constataient sa fai blesse, son incapacité peut-être !... Et elle ne résista pas quand on lui dit : Vous verrez tout cela demain ou la se maine prochaine, mademoiselle Pauline; car il faut vous bien reposer, après une sem blable secousse ! Elle essaya cependant de se raidir contre ce conseil, qu'elle jugeait presque injurieux. Est-ce qu'on pouvait songer à se reposer en I face de tels devoirs ?...\nMais c'était son cerveau seul qui aurait pu lutter encore, car son petit corps si déli cat était brisé ; elle n'avait pas dormi deux\nheures chaque nuit depuis la catastrophe. Et, ce soir, elle se coucha presque en même temps que Francine et dormit sans s'éveiller jusqu'au lendemain... mais non sans penser, sans rêver--- Elle eut des cauchemars abominables, où se réalisaient les plus effroyables concep tions ; elle était tout oppressée encore quand le jour se leva. Ses traits étaient même si bouleversés que Francine, à qui elle parvenait d'habitude à montrer un visage presque souriant, le re marqua avec frayeur : Mais... que't'as, dis? T'es pas malade, ma petite maman ?... Pauline lui répondit par une crise de san glots ; puis elle s'agenouilla, en pressant fié vreusement le petit ange sur sa poitrine; et la première prière qu'elle adressa à Dieu ce matin fut : « Délivrez-moi d'un aussi abominable soupçon !... car cela n'est pas !... cela ne peut pas être 1... Vous ne voudriez pas avoir frappé si cruellement ces deux pauvres pe tits cœurs qui vous aiment, qui vous vénè rent tant!... » Un peu de paix lui revint après cette sup plication ; d ailleurs il lui fallait être calme pour faire la toilette de sa sœur, pour aocomplir sa besogne de maîtresse de mai son. Et quand elle fut seule enfin, à sa toilette, la petite Francine jouant devant sa fenêtre dans le jardinet, au milieu de la paix qui l'entourait, elle parvint à chasser l'odieuse pensée et à oser s'en parler ouvertement pour la nier : Non !... non, mon père ! Je n'ai pas cru cela un instant !... Et tu n'a 3 jamais été que ce que j'ai dit à ce juge... léger, emporté par le plaisir... Et quand tu nous as fait du mal, ce n'était pas ta faute.,.\nN'avait-elle pas déjà assez d'expérience de la vfe pour savoir qu'un homme de fai ble volonté n'est plus responsable quand I certaines femmes s'emparent de 'ui ? Mais, aussi, de quoi ces femmes ne sont elles pas capables quand elles ont besoin d'argent ! Et après s'être presque rassérénée pen dant quelques minutes, elle était reprise par l'épouvantable torture et adressait alors à Dieu une supplication plus irritée que pieuse: Mais faites donc qu'il nous donne de ses nouvelles !... Qu'il n'ait rien su, il y a trois jours, avant-hier... hier... cela est pos sible, s'il n'est plus à Paris... Mais tes nouvelles de Paris sont télégraphiées en province... à l'étranger... surtout pour un crime semblable, dont les journaux ont été pleins ! Comme elle apprenait l'anglais pour pas ser son examen, elle avait eu assez souvent entre les mains des journaux de Londres, où elle avait pu constater que, chaque jour, on y publiait deux ou trois colonnes de nouvelles parisiennes... Donc, si c'était en Angleterre que son père se trouvait... et elle en avait la sensation, à cause de l'intérêt qu'il prenait aux courses... il savait, à ce moment... Et, sa femme morte, il ne pouvait pas ne pas revenir auprès de ses'enfants... 11 ne connaissait pas Francine... Mais, moi... moi, il m'aimait!... Que de fois il s'était fait une joie de l'em mener avec lui !... Et il était coquet pour e11e... et tout fier quand on la trouvait gen tille ! Telle était l'évolution produite en elle, parce qu'elle avait senti l'accusation dans les yeux du juge. Quelques heures après la mort de sa mère, i l'idée que son père pouvait revenir auprès\nd'elles l'emplissait d'épouvante... En ce mo ment, elle avait un besoin fou de le revoir, et encore plus qu'on le revit à côté d'elles, et qu'il fût bien établi, tout de suite, qu'il se trouvait à des centaines de lieues de Bou logne au moment où le crime s'était com mis. Aussi eut-elle une explosion de joie déli rante, débordante, quand elle distingua ces mots prononcés au-dessous d'elle d'une voix qu'elle reconnaissait tout de suite, là voix douce, la voix des anciens jours : Et pourquoi qu't'as peur, ma petite mi gronne ?.. Viens donc embrasser ton papa !\n*** Mon papa !... papa ?... comment ça se fait que je vous connais pas ? Le premier mouvement de Francine avait seul indiqué un sentiment de crainte ; mais déjà elle était presque confiante et se laissait prendre par cet homme, qui se penchait vers elle avec un si joli sourire. Et Pauline se précipitait à la fenêtre, avec l'immense consolation qui balayâit toute l'abominable pensée... Franeinette la seule qui eût aperçu, daxis la lueur d'un zig-zag d'orage comme elle disait, le meurtrier de sa mère. Fran einette se laissait enlever par Hippolyte Bou chu et lui donnait le plus gentiment du mon de un gros, gros baiser... puisque c'était son pa u p f, papa bien différent, il est vrai, de ce lui que Pauline avait connu dans ses pre mières années d'adolescence, si différent sur tout de l'être déchu qu'elle avait croisé deux années auparavant, au moment où il mon tait dans une voiture de courses. Hippolyte ne portait plus sa barbiche con quérante, qui lui allongeait la figure en lui donnant une tournure d'officier... il ne per-\ntait même plus sa moustache... cette mous tache qu'elle adorait jadis et qu'elle avait, aperçue il y a deux ans d'une si étrange cou leur... décolorée plutôt par les liqueurs et l'absinthe... Il avait une figure toute rasée, toute ron de... lui donnant un peu l'allure d'un clergy man anglais, avec son impeccable redin gote noire. Il était en grand deuil, du reste ; et après avoir souri à l'enfant, il éclatait tout à coup en sanglots et balbutiait : Ta maman! ma chérie!... ta maman! quel affreux malheur!... Mais Pauline!... Mais où est donc ma petite Pauline?... Francine encore dans les bras, il levait les yeux vers la maison et apercevait sa fille ainée, qui était comme clouée à sa fenêtre et qui le contemplait certainement avec son amour d'autrefois... Son père était donc bien devenu un an tre ?... ou plutôt il était redevenu lui-même... digne de leur tendresse?... de leur res pect ?... Et le visage d'Hippolyte Bouchu s'inonda de grosses larmes, tandis que Pauline, joi gnant les mains, murmurait : Mon pauvre papal... mon pauvre papa!... Comme nous sommes malheureuses!... Il courba la tête et prononça sourdement : Ah ! si j'avais été là !... Et il entrait maintenant dana la maison, portant toujours Francine dans ses bras * et il gravissait le petit escalier, au haut du quel Pauline était venue en chancelant, car elle n'aurait pas eu la foroe de descendre au-devant de lui... ses jambes étaient si fai bles dans son émotion qu'elle devait s'ap puyer à la rampe. (A suivre.) PIERRE SALES.\nL'Assemblée des Lvêques\nEnquête à Rome. Les deux Opinions. Pie X serait pour la Résistance. - La Majorité des Evêques français pour l'Essai loyal. Tout finira par un « Essai déloyal ». (De notre correspondant particulier) Rome, 26 mai. La béatification de seize carmélites qui furent guillotinées à Compiègne, le 16 juin 1794, « en haine de la foi » dit le décret qui en fait des bienheureuses aura lieu demain, à Saint-Pierre. Cette cérémonie a attiré à Rome, avec d'assez nombreux pèle rins, trois prélats français : MM. Amette, coadjuteur du cardinal Richard ; Donais, évêque de Beauvais, et l'évêque d'Evreux. La présence de ces hautes personnalités religieuses, à la veille de la réunion générale de fépiscopat français, n'a pas manqué de ranimer la curiosité et de réveiller les po tins, dans les milieux du Vatican, au sujet des affaires de France. J'ai voulu profiter de ce réveil pour faire une enquête des plus sé rieuses sur cette question, et je vous en don ne aujourd'hui les résultats en vous priant comme toujours, en aussi délicate occurren ce, de souffrir que je n'indique pas à quelles sources j'ai puisé mes renseignements. Ceux-ci sont très sûrs, c'est tout ce que j en puis dire. Aussi bien l'événement ne tar dera-t-il pas à les confirmer. La caractéristique assez plaisante de la si tuation actue'le est une méfiance réciproque qui existe entre le Vatican, toujours porté à se prononcer pour la résistance sans en as sumer la responsabilité , et l'épiscopat fran çais, que leait Vatican soupçonne fort de pencher pour 1' « essai loyal » de la loi de séparation, dans sa majorité. A ce point de vue, les soupçons du Vatican paraissent fondés. Il me revient, en effet, qu'après s'être illusionnée sur l'importance réelle des agitations à propos des inventai res dans les églises, après avoir cru, par conséquent, que l'ensemble des catholiques français accepteraient avec enthousiasme le principe de la résistance à la loi et du refus de constituer les associations cultuelles, la majorité des évêques français est revenue à une plus saine appréciation des choses, de puis les élections législatives. Ce «ne pense la majorité des Évoques La thèse que le Vatican s'attend avec ennui à voir triompher à l'assemblée gé nérale des évêques est la suivante : Si détestable que soit la loi de séparation au point de vue matériel, elle laisse aux catholiques, au point de vue moral et purement religieux, des libertés que l'Eglise de France n'a pas connues depuis cinq cents ans : à savoir, l'absence de toute ingérence civile dans la nomination des évêques et des ministres du culte. Subir la loi n'est pas l'approuver. C'est d ail leurs le seul moyen d'en prendre les avantages en même temps que les inconvénients incon vénients qu'une attitude de résistance ne pour rait que décupler. L'association cultuelle, en fin de compte, ne crée pas autant de difficultés ni de périls qu'on veut bien le dire. D'une part, en effet, cette association cultuelle n'entraîne pas pour ses membres de responsabi lités qui puissent leur faire peur. D'autre part, les objections tirées de la crainte du schisme sont beaucoup plus fortes dans le cas où, faute d'association cultueUe légale, le clergé sera obli gé de s'en remettre à la volonté et à la générosité de simples particuliers. De plus, l'association cultuelle est préservée du danger du schisme par l'article 4 de la loi qui lui laisse le droit de se donner les statuts qu elle veut cesba-dire, au\nfond, qui laisse aux évèques te droit d'établir les associations conformément aux règles d'organi sation générale au culte dont elles se proposent dassurer l'exercice, dit textuellement l'article 4. On reproche à la loi civile qui règle le mode d'existence des associations cultuelles d'usurper, ce faisant, sur les droits de la hiérarchie. Certes, il faut déplorer la faute qu'on a commise en omettant de consulter la hiérarchie; toutefois, on doit reconnaître que la loi détennine seule ment oe qui a rapport à la constitution maté rielle des associations cultuelles, à leur capacité juridique, à leur fonctionnement financier. Et c'est aéjà trop sans doute. Mais ce n'est pas la même chose que si la loi intervenait dans ce qui touche a la croyance, à la discipline intérieure ou aux statuts des associations autant de points laissés absolument libres. Pour ces raisons, la tactique vraie serait donc de s'installer dans la loi nouvelle, d'en garder fermement toutes les libertés morales, de pour suivre la diminution ou la suppression de ses « injustices et entraves matérielles » et, parexem le, de demander dès maintenant au suffrage uni ves-sel la propriété complète des églises et des temples pour l'association cultuelle. Telle est la thèse des partisans de « l'essai loyai », celle que le Vatican craint de voir triompher à l'assemblée générale des évé ques et dont l'adoption, si elle a vérita blement lieu, le mettra dans Le plus cruel embarras. Ce que désire Pie Z Car le Vatican, je vous l'ai déjà dit à plu sieurs reprises et l'événement a toujours confirmé mes dires le Vatican demeure convaincu que la meilleure attitude à adop ter est celle de la résistance, de l'ignorance de la loi. Pour te pape et ses inspirateurs immé diats, tes catholiques français doivent refu ser de constituer les associations cultuelles et de se soumettre à une loi qui consacre « des spoliations » et qui est pleine de mena ces. Les principaux auteurs de cette loi ne se sont-ils pas déclarés par avance résolus à l'aggraver? Le souvenir de-la « perfidie » avec laquelle fut appliquée naguère la loi relative aux congrégations doit être tou jours tenu présent. Enfin, la persécution ou verte vaut mieux que la persécution hypo crite : vive donc la résistance, qui déchaî nera la persécution ouverte, à laquelle l'Eglise dut de tout temps des renouveaux de prospérité... Tel est, je vous l'affirme en connaissance de cause, l'avis du pape et de son entourage. Toutefois, it est difficile de croire que Pie X impose son opinion personnelle à la majo rité des évêques, si celle-ci se prononce en faveur de « l'essai loyal ». En agissant ainsi, !p pape assumerait une responsabilité de vant laquelle lui-même ne reculerait peut être pas oar cet homme très simple et très pieux est capable de toutes les audaces quand il considère que la foi est en danger mais dont son entourage, plus politique, ne voudra pas charger le Saint-Siège. Est-ce à dire que Rome se prononcera net tement pour « l'es6ai loyal » a son tour ? Oh ! que non pas ! On aura recours à une com binazione analogue à celle dont Pie X s'est déjà servie pour « autoriser les catholiques italiens à prendre part, en fait, aux élec tions législatives, tout en maintenant, en principe, l'interdiction de voter qui avait été faite à ces mêmes catholiques par Pie IX ». Pie X produira un document, encyclique, bref ou motu proprio , dans lequel il rappel lera que la loi de séparation a été déjà con damnée solennellement par lui, qu'elle de meure condamnée et que les catholiques doivent refuser, en principe, de faire partie des associations cultuelles. Mais... mais le document ajoutera que, dans le cas où de graves motifs l'ordonneraient, les évêques resteront libres, après en avoir référé au Saint-Siège, d'autoriser l'entrée des catholi ques dans ces associations. Sur ce, vous verrez les évêques trouver aussitôt les « motifs graves » nécessaires ; les associations seront constituées, en fait, bien que condamnées en principe. Et ce sera « l'essai déloyal » si vous voulez. Si bien que le Vatican conservera le droit platonique de proclamer qu'il a re poussé la loi de séparation en France, com me il proclame toujours qu'il ne connaît pas le roi d'ltalie cependant que le gouverne ment français aura, lui, le droit beaucoup plus positif de constater que les catholiques se sont soumis à la loi. Et n'est-ce pas ce qui importe 7 L. ROMANI\nLES PRÉLATS A PARIS C'est à dix heures du matin que commen cera, le 30 mai, la réunion des évêques de France. Le grand salon de l'archevêché ser vira aux séances tenues par les prélats. Aucun membre du ûlergé non revêtu de la dignité épiscopale, aucun grand-vicaire, chanoine, secrétaire particulier ou autre ne sera admis à la réunion. Celle-ci n'aura point, maigré cela, le caractère d'un concile. Les évèques n'auront point à développer leurs idées personnelles. Aucune commis sion ni sons-commission ne sera nommée. 11 s'agit de répondre à une série de questions pesées par le pape, au sujet de la loi de sé paration. Les questions sont insérées dans un livre ad hoc. Les évêques, après quelques explications échangées, auront à .répondre par l'affirmative ou la négative à chacune d'elles. Les réponses se feront probable ment sons la forme de votes. Un certain nombre de personnes, prêtres ou laïques, avaient pensé qu'il serait bon de profiter de la réunion des évêques pour leur soumettre divers projets ou plans d'aposto lat et de défense religieuse. On leur a ré pondu que la réunion des évêques ajourne rait l'examen de tout projet quelconque de bonnes œuvres, de fondations charitables ou d'associations de propagande, pour se limi ter strictement à son objet, c'est-à-dire la réponse au questionnaire de Rome relatif à la séparation. Aucune communication officielle ou offi cieuse ne sera faite à la presse. Les évêques, comme les cardinaux en conclave, prêteront\nmême, croyons-nous, un serment de si lence. Ils ne seront pas logés à l'archevêché et n'y prendront point leurs repas. Tout permet de croire que les séances se ront très courtes et que les journées des 30 et 31 mai suffiront eux délibérations. L'éptscopat sera presque au complet, très peu d'évêques s'étant excusés. L'archevêque de Cambrai sera représenté par M. Mon nier, évêque auxiliaire. Le cardinal Lécot arrivera aujourd'hui à Paris où M. Fuzet, archevêque de Rouen, est depuis hier. Le cardinal Couillié doit ar river lundi. , La Situation légale Le règlement d'administration publique du 19 janvier 1906 a déterminé les formules dans lesquelles les ecclésiastiques préten dant à une allocation de huit ans auront à justifier de la continuation de leurs fonc tions ; il exige d'eux, â partir de Tannée 1907, un certificat établi par le représen tant de l'association cultuelle constituée en vue d'assurer la continuation de l'exer cice public du culte dans la commune où ils ccntinuent eux-mêmes leur ministère. Dès lors, toute demande d'allocation de cette espèce implique nécessairement la soumission au régime des associations cul tuelles. Or, au 20 mai, sur 13,095 ministres du culte catholique qui, d'après les prévisions de l'enquête ouverte en 1905 auprès des pré fets seraient en droit de réclamer une allo cation de huit ans, 11,480 ont déjà formé une demande en vue de l'obtenir. Ces 11,480 ecclésiastiques se répartissent entre 82 diocèses sur les 84 que comprend la métropole, les deux seuls diocèses abs tentionnistes étant ceux d'Angers et de Chamibcry. Sur les 82 diocèses où il a été demandé des allocations de huit ans, il n'y en a que 11 où les requêtes ont été toutes déposées directement à la préfecture par les intéres sés ; ce sont ceux d'Aire (Landes), Autan (Saône -et - Loire), Bayotine (Basses - Pyré nées), Cambrai (Nord), Caroassonne (Aude), Marseille (Bouches-du-Rhône), Nancy (Meur the-et-Moselle), Quimper (Finistère), Rennes (Ille-et-Vilaine), Saint-J ean-de-Maurieune (Savoie), et Soissons (Aisne). Dans les 71 autres diocèses tout CRI partie des demandes d'allocations de huit ans, ont été remises à la préfecture par l'intermé diaire et après contrôle de l'évêque qui gé néralement a fourni aux intéressés les for mules à employer.\nÉCHOS\nA L'ÉLYSÉE Le Président de la République a reçu, hier après-midi, le prince André de Grèce, qui était accompagné de M. Delyanni, ministre de Grèce à Paris, ainsi que du lieutenant Me taxas, son aide de camp. A six heures, le Président de la République est allé avec M. Lanes, secrétaire général de la présidence, rendre sa visite au prince. M. Fallières a ensuite reçu le prince d'Aren berg, président de ia Société d'encouragement, aeocmpagné des membres du comité, qui sont venus inviter M. Fallières à assister au Grand- Prix de Paris. Le Président de la République a accepté cette invitation.\nLA SANTÉ DO GÉNÉRAL DESSOIIER L'état du général Deesrier, gouverneur mili taire de Paris, continue 4 être grave. Voici te bulletin qui a été communiqué dans la journée d'hier : « L'état du général Dessiner est staitonnairè. La nui! a été calme. D\" AOGEB, DUGUBT, LANDRIAU, O. POSTBAU. » I\nNÉCROLOGIE On armonoe 1e décès de M. le docteur dal Piaz, : chevalier de la Légion d'honneur. Agé de quatre vingt-quatre ans, pore de M. J. dal Pias, secré taire général de la Compagnie générale trans atlantique. Les obsèques auront heu demain èaidi, 4 midi , j précis, en l'ijgiise Saint-Augustin.\nLE MÉTRO RIVE GAUCHE Deux nouvelles stations de la ligne a® 2 Sud vont être ouvertes oes jours-ci au public. Ce sont celles de Campo-Formio et du boule vard Saint-Marcel, qui, le 25 avril, date à laquelle fut inaugurée la section de la place d'ltalie à Passy, n'étaient pas encore terminées.\nDevant une assistance des plus intéressées et des plus sympathiques, réunie sur l'initiative de la Ligue maritime et parmi laquelle on remar quait, outre de nombreux savants, des officiers supérieurs et de hautes personnalités parisien nes, citons, notamment, l'amiral Oervais, MM. Richard d'Abnour et Bayle, M. le doc teur Charcot a exposé, hier, les importants ré sultats de son exploration au pôle Sud, dont tes péripéties seront prochainement publiées en dé tail. Le hardi pionnier de la science {Tançai* 1 a annoncé, ensuite, son désir ardent et sa ferme intention d'organiser une nouvelle expédition destinée à porter, encore plus avant dans J'rà- • connu, le drapeau de notre pays. Les applaudissements répétés qui ont accueilli ces paroles ont dû prouver au vaillant explora teur qu'il trouvera facilement, oette fois, les en couragements qui lui seront nécessaires pour mener à bien, cette oeuvre patriotique.\nMOT DE LA m La jolie petite fille I Quel âge a vis-vous, mon enfant T Ça dépend, monsieur. Quand je suis avec papa, j'ai huit ans, mais quand je suis avec maman, j'en ai six...\n! Le Petit Parisien\n— 2\n","Dernière Heure\nA. DOUMA\nLE CONFLIT ÉCLATE\nLa Déclaration gouvernementale. Fin de non - recevoir opposée aux Revendications de la Chambre. Débats passionnés» — Un Ordre du Jour de Blâme au Ministère.\nIDe notre correspondant particulier) Saint-Pêtars bourg, 26 mai. ' Je viens de la Douma. J'ai entendu les re présentants de la bureaucratie opposer une tin de non-reoevoir aux principales revendi cations des élus du peuple russe... J'ai entendu les représentants de toutes les classes, de toutes les nationalités, de tous les partis, dire à cette bureaucratie qu'elle venait de prononcer sa propre condamna tion et qu'elle n'avait plus qu'à céder la place à un gouvernement constitutionnel. J'ai vu Goremykine et ses collègues se dé rober par la retraite devant le réquisitoire écrasant formulé par la Douma. J'ai entendu les applaudissements frénétiques qui ac cueillaient indistinctement les discours des nobles, des bourgeois, des propriétaires, des prolétaires, des paysans, des ouvriers, des modérés, des socialistes, tous concluant, d'ailleurs, par cette invariable apostrophe à l'adresse des ministres : « Allez-vous-en ! Cédez la place à d'autres qui savent com prendre le peuple et lui obéir ! » J'ai entendu le professeur Maxime Kova levsky redire des paroles historiques : « Nous sommes ici par la volonté du peuple, nous n'en sortirons que par la force. Nous continuerons jusque-là à accomplir notre tâ che » ; j'ai entendu les cris de triomphe et de défi qui soulignaient ces paroles et quand le comte Heyden, leader de droite, est venu, lui aussi, ajouter sa voix au chœur majes tueux de l'assemblée; quand la Douma adopta à la quasi-unanimité onze voix Ueulement manquaient l'ordre du jour motivé, exigeant le départ du ministère ré trograde et la nomination d'un gouverne ment jouissant de la confiance du peuple, j'ai compris, comme tous ceux qui assis taient à cette séance inoubliable, que la fin de l'ancien régime avait enfin sonne en Rus sie. Goremykine avait lu sa déclaration d'un ton nonchalant. Il buvait de temps en temps une petite gorgée d'eau comme s'il faisait une conférence, mais ce sang-froid de com mande disparut lorsque les meilleurs ora teurs de la Douma vinrent l'écraser du poids de leurs arguments, lorsqu'ils lui dé montrèrent que sa déclaration n'était pas seulement outrageante pour la dignité du peuple et ignominieuse pour le gouverne ment, mais que, de plus, elle violait encore les lois organiques. Au fur et à mesure que ces philippiques passionnées se succédaient, Goremykine baissait la tête. Finalement, ne pouvant plus tenir sous la rafale, il se sauva. Il me sem ble que sa fuite est symbolique. Il est im possible de «upposer que le ministère puisse survivre à ce choc. Il y aurait bien la res source de dissoudre la\" Douma, mais cette alternative si chère aux bureaucrates, se rait infailliblement le signal d'une révolution générale, et personne n'osera l'affronter. Michel NEWSKY La Déclaration Saint-Pétersbourg, 26 mai. \"La Douma ouvre sa séance à deux heures trente. Tons les ministres sont présents, à l'exception des ministres de la Guerre et de la Marine. Il est trois heures environ quand le prési dent du Conseil, M. Goremykine, demande la parole pour lire la déclaration gouverne mentale. « Le gouvernement, dit-il, déclare vouloir donner pour base à ses actes une légalité rigoureuse, n Il ajoute qu'après avoir pris connaissance de l'adresse envoyée par la Douma à l'em pereur, qui la lui a transmise, il est pleine ment disposé à aider 6ans restriction la Douma à étudier les questions soulevées par elle, dans la mesure où ces questions ne sor tent pas du cadre de l'initiative en matière législative qui fui a été attribuée. Le gouvernement apportera également son aide dans la question de la modification du régime électoral, bien qu'à son avis cette question ne doive pas faire l'objet d'unç discussion immédiate, puisque la Douma ne fait que commencer ses travaux et n'a pu encore, par conséquent, se rendre compte s'il est besoin d'une pareille modification. Le Conseil des ministres se montre d'une circonspection particulière au sujet d'une autre question soulevée par la Douma, à savoir l'urgence qu'il y a à satisfaire les besoins de la population agricole, à met tre les paysans sur un pied d'égalité avec les autres classes sociales, à satisfaire les besoins soulevés par la question ouvrière, à • élaborer une loi sur l'enseignement primaire obligatoire, à imposer les classes fortunées, à réorganiser l'administration provinciale et l'administration autonome, en tenant compte des caractères particuliers des' provinces frontières. Le Conseil des ministres n'attribue pas une moindre importance au projet relatif à l'inviolabilité des personnes, à la liberté de conscience, de réunion, d'association et à la liberté de la presse ; mais il considère comme nécessaire, dans l'élaboration de lois de ce genre, de fournir à l'administration des moyens efficaces permettant au gouver-\nnement d'empêcher qu'il ne soit fait abus j des libertés accordées ou d'arrêter l'effet de | ces abus. Quant à la solution de la question agraire, le Conseil des ministres considère comme Je son devoir de déclarer absolument inadmis sible, à son avis, la solution proposée à sa voir la distribution des apanages, de» biens des monastères et des églises, et l'expro priation par contrainte de la propriété fon cière privée, de laque'le font partie aussi les biens fonciers non collectifs des paysans. Le gouvernement ne peut pas enlever aux uns le droit de posséder et attribuer à d'au tres ce même droit. Il ne saurait, d'ailleurs, d'une façon générale, contester aux parti culiers le droit de posséder. L'inviolabilité de la propriété constitue, dans le monde en tier et dans toutes les phases du développe ment de la société civile, la base de la pros périté nationale et le soutien de la vie pu blique. Etant donnés les moyens dont l'Etat dispose et la large application qui peut être faite des mesures législatives, la question agraire est certainement susceptible de rece voir une heureuse solution sans que Ton anémie les forces vives de la nation. Les Lois d'Exception et l'Amnistie Les autres lois mentionnées par la Douma se rapportent à la responsabilité des minis tres et à la suppression du conseil de l'em pire. Le Conseil des ministres ne croit pas de voir s'arrêter à ces propositions parce qu'el les équivaudraient à une modification radi cale des lois fondamentales qui ne sont pas soumises à l'examen de la Douma. En ce qui concerne enfin la sollicitude de la Douma pour la consolidation de la jus tice et du droit dans l'armée et la flotte, le gouvernement déclare que dans l'armée, ces bases sont inébranlables et que, en ce mo ment, l'auguste chef de l'armée s'occupe d'a méliorer la situation matérielle des soldats et de trouver les mesures les plus propres à réaliser largement cette amélioration. Passant à la demande d'abrogation des lois d'exception et d'éloignement des fonc tionnaires coupables d'actes arbitraires, le Conseil des ministres estime que cette ques tion est absolument du ressort de l'adminis tration de l'Etat, au sujet de laquelle la Douma n'a que le droit d'interpellation. Le gouvernement reconnaît que les lois d'exception ne sauraient assurer le maintien de l'ordre dans les cas extraordinaires. Aussi les ministres travaillent-ils à l'élabo ration de mesures moins imparfaites. Si l'on a eu recoure, ces derniers temps, dans beau coup de provinces, à des lois d'exception, en dépit de leur insuffisance, cela provient uni quement de la persistance des meurtres et des actes de violence qui étaient alors com mis. , Conscient de la responsabilité qu'il as sume devant le pays, le Conseil des minis tres déclare que, tant que les troubles du reront, tant que le gouvernement ne dis posera pas de moyens efficaces créés par des lois nouvelles et lui permettant de com battre l'illégalité, • il maintiendra l'ordre à l'aide des moyens légaux actuellement exis tants. Relativement à la 'question de l'amnistie, M. Goremykine expose que la grâce de per sonnes condamnées par un tribunal, quelle que soit la nature aes délits commis par elles, constitue une prérogative du souve rain. Le Conseil des ministres est d'avis, pour sa part, que ce ne serait pas rendre service à la société que d'amnistier, malgré la continuation des troubles, les personnes qui ont participé à des meurtres ou à des actes de violence. En ce qui concerne les personnes privées de leur liberté par mesure administrative, le Conseil des ministres a donné des ins tructions pour qu'on mette en liberté toutes celles qui ne menacent pas la sécurité pu blique. Le Conseil des ministres fait ensuite con naître les grandes lignes de son programme. Il comporte la création de banques agraires au profit des paysans, un projet de loi sur la responsabilité des fonctionnaires, la ré forme des écoles secondaires et de l'ensei gnement supérieur. M. Goremykine annonce en outre le dépêt de projets de loi touchant l'impôt sur le re venu, l'impôt sur les successions, la revi sion de quelques contributions indirectes et les règlements des passeports. Le gouvernement fait ressortir à la fin de sa déclaration qu'il est intimement persuadé que la solidité de l'Etat vis-à-vis de l'exté rieur et sa puissance à l'intérieur ont pour bases l'activité légale, mais ferme du pou voir exécutif.\n£ La Discussion Aussitôt, le débat s'engage strr la décla ration gouvernementale dont le texte vient d'être distribué aux députés. M. Nabokolt, député de Saint-Pétersbourg, prend le premier la parole. Il exprime son désappointement, car on avait assuré que la démission du comte Witte signifiait l'en trée du nouveau ministère dans la voie cons titutionnelle. Hélas ! c'était une erreur. La\nquestion principale, celle de l'amnistie, qui émeut la nation entière, est résolue dans le sens négatif. La déclaration du ministère est un défi manifeste au pays, qui est agité non par la révolution, mais par la politique des demi concessions du gouvernement. (Ovation pro longée.) M. Rodicheff monte à la tribune. Sa voix est vibrante, ses gestes expressifs. Se tour nant vers les ministres, il dit : « La vieille politique d£ violences et l'état de guerre engendrent des crimes ; la pacifi cation est ainsi irréalisable. Le gouverne ment divise toujours le pays. » L'orateur raille l'attitude du ministère en vers les paysans. La tutelle primitive est remplacée par des apparences de sollicitude. (Applaudissements nourris sur Tes bancs des paysans.) M. Rodicheff passe aux questions de droit, dont la solution appartient au peuple et non au pouvoir exécutif, qui doit se soumettre au pouvoir législatif. Quoique la responsa bilité des ministres ne soit pas établie, la Douma espérait que la conscience de la né cessité d'une telle responsabilité se serait fait jour dans l'esprit du gouvernement. Un gouvernement qui n'a pas cette cons cience doit céder la place à un nouveau mi nistère. L'animation est grande après le discours de M. Rodicheff. Un représentant du groupe paysan du tra vail, M. Anixine, monte h la tribune. La salle prête avidement l'oreille. L'orateur dé tache lés points spéciaux de la déclaration relatifs aux paysans. Il rappelle que les élec teurs ont envoyé des députés pour demander la terre ét la liberté. Le ministère refuse l'une et l'autre. Il insulte l'assemblée en vou lant lui faire la leçon. M. Anixine réclame la démission du ministère qui doit céder la place aux représentants de la nation. M. Aladyne, député paysan, dans un dis cours véhément prédit la révolution immi nente dans des mares de sang. (Bruits et applaudissements. ) M. Aladyne réclame la liberté de la pa role, jusqu'à présent tant opprimée en Rps sie. On le laisse continuer. L'orateur affirme que seuls les représen tants de la nation peuvent être les intermé diaires naturels entre le pays et le pouvoir suprême. Et l'orateur de conclure : « Nous voulons que le banc des ministres soit occupé par des nôtres. » Décret de Dissolution ? Londres, 26 mai. Le correspondant à Saint-Pétersbourg de l'Exchange Telegraph dit que le bruit court, dans les milieux bien informés, qu'un décret dissolvant la Douma sera publié demain.\nfDE HOS CORRESPOND* HT S PARTICULIERSt\nDIPLOMATIE ALLEMANDE\nBerlin, 26 mai. Je crois savoir qu'un mouvement diploma tique important ee prépare en ce moment à l'office des Affaires étrangères. «Ce mouvement parait devoir porter sur différentes ambassades et légations. Mais, pour l'instant, on évite d'en faire connaître les détails. Il semble cependant que certains ambassadeurs et ministres seront déplacés et d'autres mis en non-activité.\nIA SANTÉ DE FRANÇOIS-JOSEPH\nVienne, 26 mai. Les bruits qui ont couru d'une indisposi tion grave de François-Joseph sont dénués de fondement. Le catarrhe intestinal dont il souffrait a disparu. L'empereur a reçu, le jour même de sa rentrée à Vienne, le général de Moltke et nombre d'autres personnes, qui toutes ont emporté l'impression que le souverain se porte très bien. La vérité serait qu'à Budapest François- Joseph, qui avait tenu à monter à cheval, sentit pour la première fois qu'il n'était plus maître de sa monture. 11 prit peur et réso lut de s'abstenir dorénavant de cet exercice. En même temps, il renonça à se rendre au camp de Brnck.\nMARC LAPIERRE A BOW STREET\nBerl'n, 26 mai. Marc Lapierre a comparu de nouveau, aujourd'hui, devant le tribunal de Bow Street. Son avocat a demandé, puisque son client n'était accusé que de tentatives d'ex torsion de fonds, qu'une partie de l'argent trouvé sur Marc Lapierre lui fasse retour. Le magistrat a refusé de faire droit à cette demande et a renvoyé J'affaire à la semaine prochaine.\nLE TRANSALASKA-SIBÉRIEN\nSaint-Pétersbourg, 26 mai. • La commission du Transalaska-sibérieip-a approuvé le texte définitif du cahier des char ges du projet Loïcq de Lobel.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Intérieur. Décret accordant des médailles d'honneur et des lettres de félicitations aux f-ono-\ntionnaires et aux militaires qui se sont distingues par leu* courage et leur dévouement dans les circonstances difficiles survenues en lévrier» mars, avril et mai tyo6.\nFAITS DIVERS\nPA RIS\nTantatioe da Suicida d'un Grûoiste La grève des ouvriers ferblantiers dure, on le sait, depuis le l ,r mai dernier et la ma jeure partie de oes travailleurs se refusent encore à réintégrer les ateliers. Dans le nombre se trouvait un homme de trente ans, François Penaillon qui, par es prit de solidarité, ne voulait pas reprendre le travail, bien que cette période de chômage eût vu disparaître ses modestes économies. Hier, le pauvre diable, à bout de ressour ces, n'ayant plus de quoi acheter an mor ceau de pain et ne voulant pas cependant passer pour un faux frère, prit la détermi nation a'en finir avec l'existence. Comme, vers huit heures du soir, il lon geait la rue du Faubourg-Poissonnière, il vit venir une de noe voitures qui, au grand trot de ses chevaux, se dirigeait vers la gare Saint-Lazare. Aussitôt, il s'élança sur la chaussée, alors que le véhicule n'était plus qu'à deux mè tres de lui. Avec une présence d'esprit et une habileté étonnantes, le cocher, M. Julien Courchet, réusait à maîtriser ses deux bêtes, de telle sorte que les -roues n'atteignirent pas le désespéré, tombé sous les pieds des che vaux. Le malheureux fut soigné dans une phar macie où l'on constata qu'il avait deux côtes fracturées, ee qui nécessita son . transport à l'hôpital Lsriboisière. Tandis qu'on le soignait, Penaillon a conté sa détresse aux gardiens de la .paix, leur dé clarant qu'il avait voulu se suicider. Une grâce Aïïalra Un facteur de lettres, appartenant à la recette de la rue du Louvre, était soupçonné, depuis environ un mois, de détourner jour nellement des mandats, des chargements et des bons de poste. A la demande de l'admi nistration, ce sous-agent fut soumis à une active surveillance et, hier, des inspecteurs de la sûreté le surprirent au momënt où il éventrait un sac de dépêches, sur le boule vard Macdonald, dans le dix-neuvième ar rondissement. Conduit au commissariat de la rue de Nantes, il refusa de répondre à toutes lés questions que lui posa le commis saire, M. Buchotte. En conséquence, le magistrat l'envoya au dépôt, où il fut immédiatement mis à la dis position du parquet. L'administration des postes et télégraphes s'occupe, actuellement, de vérifier les car nets de ce facteur, pour établir exactement le montant des sommes détournées et qui sont, croit-on, très importantes.\nLe festival clôturant le congrès des jeux olympiques a eu lieu, hier, à la barbonne, sous la présidence de M. de CouberUn. La coupe olympique a été remise au Touring- Club de France et les diplômes olympiques au duc des Abruzzes, représenté par le comte Tor nielli, ambassadeur d'ltalie, et au commandant Tancrenon.\nUne Fillette assassinée\nUn Crime aux environs de Provins. Une petite Fille a été violentée, assommée et jetée dans un Puisard. A Provins, dans ta ville haute, habitaient depuis assez longtemps les époux Douoet, modestes artisans fort estimés qui chéris saient et élevaient de leur mieux leurs en fants. Vendredi après-midi, Mme Douoet char gea sa fille Marie-Louise, âgée de neuf ans, d'aller visiter son grand-père, M. Charpen tier, berger au hameau du Mez-de-la-Made leine, situé à quelques kilomètres de Pro vins, et de lui porter quelques provisions de bouche. La fillette partit tout heureuse. Elle con naissait merveilleusement le chemin et prit par un sentier qui, passant à travers champs, conduit directement au hameau. Elle eût pu être revenue bien longtemps avant l'heure du dîner. Or, la nuit survint, et les époux Doucet ne virent pas reparaî tre leur enfant. Ils ne s'alarmèrent pas outre mesure, supposant que le grand-père avait gardé la fillette auprès de lui et la leur ren verrait le lendemain matin. Mais hier, à dix heures, la petite Marie- Louise n'était pas revenue. Inquiète, Mme Doucet courut chez sop père. Celui-ci n'avait pas vu l'enfant. Affolée, la malheureuse mère revint à Provins. Quelques instants plus tard, mis au courant de celte inquiétante disparition, le procureur de la République prescrivit de minutieuses recherches. Des gendarmes partirent en tous sens, explorant dans tous ses recoins la plaine du Mez-de-la-Madeleine, interrogeant en vain tous les cultivateurs. Vers trois heures de l'après-midi, le gen darme Bigot, qu'accompagnait M. Douoet, avisa à quelques centaines de mètres de Provins une écurie abandonnée située à cinq mètres de la route. Il y pénétra, et, par acquit de conscience, sonda, à l'aide d'un bâton, -un puisard peu profond, situé au fond de cette écurie, et contenant de l'eau noirâtre et visqueuse. Quelques minutes après, le gendarme ra menait le cadavre de la petite Marie-Louise, dont le visage était horriblement tuméfié, et sur les vêtements de laquelle on remar quait encore des traces de sang.\nDan? la fosse, on retrouva également le parapluie cassé en deux de la malheureuse miette. Le parquet de Provins ne tarda pas à ar river sur les lieux accompagDé d'un méde cin légiste, qui, sans retard, procéda à l'au topsie du cadavre. Le praticien déclara que la pauvre petite avait été odieusement violentée, puis assom mée ! On n'a pu,jusqu'à présent, relever un in dice quelconque permettant de retrouver la piste du misérable qui a perpétré ce forfait, sur lequel plane encore le mystère le plus impénétrable.\nLES TRIBUNAUX\nUN POLYTECHNICIEN EN CONSEIL DE GUERRE Lé deuxième conseil de guerre de Paris, présidé par le colonel Couiilaud, a jugé, hier, le polytechnicien André Lauret, accusé de faux et de vol avec effraction au préju dice de ses camarades et de la caisse de bienfaisance de l'école. André Lauret, qui a vingt-deux ans, était dans sa seconde année d'école. Brun, mai gre, les sourcils très fournis, la moustache naissante, il est d'un tempérament extraor dinaire ment nerveux au point d'être 6ujet à de violentes crises d'hystérie. Il en a eu deux depuis qu'il OBt eu détention, ce qui a décidé à le soumettre à une expertise médi cale. Mais les médecins ont conclu seulement à une atténuation de sa responsabilité. Comment lut-il amené à commettre les ac tes qui lui sont imputés ? On a parlé des entraînements de la vie du quartier Latin. Ce n'est pas précisément cela. Lauret avait des maltresses, mais ses maîtresses n'étaient pas de celles qu'on paie. C'est ainsi qu'il était en relations avec une ! jeune fille avec laquelle il fut un moment question de le marier et qui avait plus de 300,000 francs de dot. Une autre de ses mal tresses est mariée et n'attend pas après ses amants. Mais, pour être désintéressées, les amies de Lauret n'en étaient pas moins pour lui l'occasion de dépenses au-dessus de ses moyens. Bouquets, voitures, 'oyers des nids où il abritait ses bonnes fortunes, menus frais de toutes sortes, c'était, à chaque ren dez-vous. des sommes assez fortes que Lau ret devait avoir en poche. Or, la famille du jeune polytechnicien, honorable, mais peu aisée, ne lui servait qu'une pension de 30 francs par mois. C'est amsi que pour offrir un bouquet à la jeune fille aux 300,000 fr. de dot, il com mença par voler 60 fr. à l'un de ses cama rades. Puis, le 21 octobre dernier, ayant reçu pour le lendemain un rendez-vous, cette fois de la. femme mariée, il s'avisa de s'in troduire par effraction dans le local où se trouvait la caisse de bienfaisance apparte nant aux élèves de l'école et de la fracturer. Il y prit environ 3,724 fr., fin carnet de chè ques, un carnet de renseignements, un porte-monnaie renfermant une pièce de 10 fr. trouée, un reçu d'une somme de 8,000 fr. déposée dans une banque, et trois man dats-poste d'une valeur totale de 405 fr., que les mois suivants il alla toucher en contre faisant la signature des destinataires de ces mandats. C'est sur ce dernier fait, le recouvrement des mandats opéré à plusieurs mois d'inter valle, que les médecins se sont principale ment appuyés pour conclure que Lauret n'est pas un impulsif agissant sans réflexion. Tout d'abord, Lauret protesta énergique ment contre les soupçons que la ressem blance de son écriture avec celle des fausses signatures apposées sur les mandats avaient provoqués contre lui. Mais une perquisition opérée dans la chambre qu'il louait pour ses rendez-vous ayant fait découvrir une partie des objets volés, il se déeidA à tout avouer. Il a renouvelé ses aveux devant le con seil de guerre, qui n'a pu ouvrir son audien ce qu'à trois heures, l'un des juges s'étant trouvé subitement indisposé et ayant dû être remplacé. Il en est résulté qu'il a fallu une audience de nuit et que c'est à minuit seulement qu'a près plaidoirie de M' Garrigue, le conseil a rendu sa sentence, condamnant Lauret à deux ans de prison et 100 francs d'amende. Par 4 voix contre 3, le sursis lui a été ac cordé, mais pour l'amende seulement. La famille avait remboursé tout ce qui n'avait pas été retrouvé de la somme dé tournée.\nLE BARON DE CHABREFY La otrar de cassation a rejeté hier le pour voi formé par le baron, de Chabrefy contre l'arrêt de la cour d'assises de la Seine qui l'avait condamné à huit ans de travaux for cés.\nL'ACCIDENT DO FUNICULAIRE On se rappelle l'accident qui survint, le 9 janvier dernier, au funiculaire de Belle ville. Vers six heures du matin, les griffes ne fonctionnant pas, la voiture descendit à une allure vertigineuse de la station de l'église de Belleville au faubourg du Tem ple, où elle dérailla. Une vingtaine de voyageurs furent bles sés, peu grièvement, par bonheur. L'expertise, confiée à l'ingénieur Pierre Arnould, conclut à la responsabilité du watt man Laurent, du receveur Perrot et du chef de station Woltranet, qui ont comparu, hier, devant la 11\" chambre. Mais le tribunal a acquitté le receveur et le chef de station. 11 n'a retenu que la res ponsabilité du wattman, à qui il a accordé le bénéfice des circonstances atténuantes, en récoirjpénse du' sang-froid qu'il avait montré, et il ne l'a condamné qu'à 25 francs d'amende, avec sursis. A deux des blessés, parties civiles, il a\nalloué 500 francs à litre de provision et il a désigné les docteurs Courtois-Sufflt, Gil bert, Balet et Péchin pour examiner leur état.\nL'AGITATION OUVRIÈRE\nUn temps d'arrêt marqué. Menuisiers du Bâtiment et Papetiers-Régleurs repren dront le Travail demain. ~r Dans les Industries du Livre et de la Voiture. Deux nouvelles corporations viennent de décider la reprise du travail pour lundi rua lin : les menuisiers du bâtiment et la fédéra tion du papier. Les ouvriers de cette dernière organisa tion, solidaires des typographes et des im primeurs, ont été autorisés, par l'assemblée générale pléniére, à réintégrer les ateliers. Pour les menuisiers, c'est une simple trê ve ; l'horizon reste toujours menaçant et les hostilités pourraient recommencer à bref délai. Un n'avait constaté, hier, qu'une assez faible reprise : la statistique accusait 36, chômeurs, contre 37,831, chiffre communi qué la veiile, soit une différence de 1,706 uni tés. Dans un intéressant manifeste adres sé aux maîtres-imprimeurs, le comité de grève dés lithographes parisiens réfute tout d'abord les chiffres communiqués par la chambre syndicale patronale à. propos du fonctionnement des ateliers : A l'heure actuelle, aucune maison faisant les travaux de commerce ou de couleur ne roule a raison de 10 heures avec son personnel complet. Par contre, sur l'ensemble de la place, 3ô mai sons, comprenant lua machines et occupant ôùu reporteurs et exinducteurs, travaillent avec notre autorisation parce qu'elles ont accepté la jour née de a heures. Puis, faisant un court historique des pourparlers engagés et de l'intervention de M. Barnes, secrétaire général de la fédéra tion internationale, le comité de grève pu blie la lettre qui, sur le conseil de ce der nier, fut adressée à M. Jouet, piésident de La chambre syndicale des maitres-imprimeurs lithographes, lettre dans laquelle était faite la proposition suivante : Les ouvriers des maisons en grève reprendront le travail aux mêmes conditions et mêmes sa laires que précédemment, avec une durée de neuf heures,' soit 5* heures par semaine, avec engage ment signé par chaque chef de maison. Et le document conclut : Les ouvriers, ayant fait toutes les concessions désirables, continueront la grève jusqu'à ce que les patrons, mieux inspirés, fassent ae leur côté un pas vers la conciliation. Les patrons soucieux de leurs intérêts bien compris peuvent, en atten dant la solution du conflit, calculer s'ils n'au raient pas eu plus de bénéfice à traiter directe ment avec leur personnel et lui donner satisfac tion plutôt que d'arrêter leurs maisons pendant une durée assez longue. Les syndicats ouvriers, avec l'appui matériel de leurs camarades de la Fédération internatio nale, continueront la lutte. Si nous avons des pertes à enregistrer, elles seront - bien moins grandes et moins sensibles que celles subies par les patrons. A eux de conclure et de peser si un arrangement honorable avec les ouvriers ne vaut pas mieux que leur mort commerciale. A l'issue de la réunion tenue hier matin dans la grande salle de la Bourse du tra vail, les lithographes ont adopté un ordre du jour qui conclut en ces termes : « Les patrons parisiens dissimulent mal leur inquiétude à l'approche du 31 courant ; les lithographes, constatant que de leur so lidarité toujours plus étroite, et devant leur énergie inlassable, est née la division et l'é , miettement du patronat parisien, qui ne sait plus où donner de la tête, s'engagent avec la dernière énergie à continuer la lutte sans merci et à être lundi matin tous présents à la réunion, plus forts que jamais et décidés à vaincre à tout prix. » La séance a été levée au cri de : « Vive la grève générale ! » Après les lithographes, les typogra phes et les imprimeurs ont pris possession de la.grande salle de la Bourse du travail, où, à l'unanimité, ils ont adopté un ordre du jour aux termes duquel les grévistes se retrouveront demain matin « afin de démon trer une fois de plus aux patrons parisiens qu'aucune défaillance ne se produit dans leurs rangs et qu'ils sont résolus à poursui vre la lutte ». 111 II a été annoncé que tous les services de la maison Maulde et Doumenc étaient ren trés « avec satisfaction ». La situation générale n'a pas sensible ment varié en ces jours derniers chez les ouvriers de la voiture : les reprises du tra vail ont été à peu près nulles. Menuisiers, ferreurs et tôliers en voitures sont convoqués ce matin, à hqjt heures, à la salle de l'Alliance, rue de Cormeilles, à Le vallois, où une réunion spéciale est organi sée pour les grévistes de ces trois catégo ries ; une fête suivie de bal sera donnée au profit des soupes communistes à la salle Scherer, 18, rue Croix-Niveri. Demain, à trois heures de l'après-midi, une assemblée générale de tous les ouvriers l de la voiture aura lieu dans cette même salle de la rue de Cormeilles. Le comité de grève, en insistant sur la gravité des décisions qui seront prises, in vite les ouvriers de la voiture à être pré sents au début même de la séance. La chambre syndicale de la maçonne rie et de la pierre se plaint de l'attitude in transigeante des entrepreneurs qui, invités par deux fois à entrer en pourparlers avec la délégation ouvrière, n'ont pas répondu, persévérant dans l'attitude par eux adoptée au lendemain même de la réception des re vendications formulées. Les sections du quatrième et du cinquiè me' arrondissements ont esquissé hier unei manifestation pacifique qui s'est terminée l\nN\" 109. Feuilleton du Petit Parisien.\nJLa Passeur de la Moselle\ntittAND H OMAN INEDIT\nQUATRIÈME PABITB\nQŒURS DE IVUËIFtES\nII (suite) L'amour parle La comtesse de Restant hocha silencieu ÇpTYlAnt IA t£fp Après tout, n'avait-il pas raison, ce jeune homme, destiné peut-être à un superbe ave nir, qui prétendait chercher... plus haut... plus 10in... que l'humble sphère où forcé ment, sa mère avait déjà choisi pour lui ?... Et puis, n'est-ce pas ainsi que Gérard avait voulu, lui-même, orienter sa vie ? N'avait-il pas, dans le secret de son cœur, élu celle dont semblaient le séparer impla cablement tant de haines... tant de sang!... Et ce choix n'avait-il pas été fait pour leur bonheur à tous les deux ?... Aussi, avec un soupir qui se mêlait à un sourire : Eh bien, il ne faudra pas le dire à votre mère... parce qu'elle m'en voudrait, de me mêler de choses qui ne me regardent pas, eh ! bien, je n'ose pas vous donner tort. On se marie pour soi... pas pour les autres... Vous voyez que vous m'approuvez, ma dame... —, Non... pas tout à fait... je reste neutre... I) j %du pour et du contre..> Votre maman\nvous le dira, le oontre... Et ne me trahissez pas auprès d'elle, surtout... Je n'y songe pas... je me contente du ré confort que vous me donnez, madame... et je vous en suis reconnaissant... ah ! bien plus que vous ne vous en doutez... Mais cette conversation devient trop ré volutionnaire, mon cher monsieur... Et puis voilà que la danse est finie et que madame de Rovel me cherche partout». Voyez son lace à main qui exécute ses granités manœuvres... Ramenez-moi vers elle et allez vous amuser. Non, je vais vous demander 1a permis sion de partir. Si vite !... C'est honteux à dire... Je suis, depuis quelques jours, de service au quartier de très grand matin... Et vous tombez de sommeil... Allez vite dormir, cest de votre âge... Et à lundi, mon sieur Gauthier... A lundi... oh ! oui, certainement, ma dame... Il avait ramené à sa place la comtesse de Restaut. Il eut un regard furtif pour Charlotte, qui y répondit par un regard tout aussi fugitif dont il s'emplit l'âme... Et il partit... il se sauva pour savourer sa solitude et son bonheur. m Ce que répond la raison Jean attendit encore trois jours. Charlotte et sa tante Adrienne s étaient, devant lui, donné rendez-vous au jeudi sui vant... 11 ne savait pas si c'était pour ia matinée ou pour l'après-midi... et il ne voulait pa3 risquer de se rencontrer, ce jour-là, avec e11e... lia s'étaient dit qu'ils se reversaient à la\nprochaine réception de madame de Restaut, pas avant, et il eût été désolé de manquer au premier engagement qu'ils avaient pris tous les deux. Et puis... il préférait qu'elles se fussent vues d'abord... Il se doutait que Charlotte parlerait de lui... qu'elle rendrait ainsi sa confidence plu' aisée... Car il n'allait à Nogent'que pour la faire, cette confidence... L'autorisation que Charlotte lui en avait donnée était un encouragement... une prié re... Il ajoutait, lui : un ordre. Et le vendredi, il prit ses dispositions pour avoir la liberté de son après-midi et pour pouvoir prolonger, s'il le fallait, sa visite à madame Leroudier. A deux heures, c'était bien peut-être un peu tôt pour se présenter... mais Nogent, n'est-ce pas déjà la campagne où en ne suit plus les règles mondaines de Paris ? à deux heures, il sonnait à la porte de la pe tite villa rose. Julie qui était venue lui ouvrir ne le recon nut d'abord pas. Elle ne l'avait vu qu'en uniforme et ses vê lements civils lui donnaient une allure dont la correcte élégance n'avait rien de belli queux. Vous demandez, monsieur ? Veuillez dire à madame Leroudier que monsieur Jean Gauthier.,, Ah ! a'écria-t-elle, je vous demande bien pardon... je ne vous remettais pas. monsieur le lieutenant... Ce que ça vous change, cette jaquette !... Elle se reprit bien vite. Ce n'est pas pour dire que ça vous aille plus mai... Mais entrez donc... Madame va être bien contente... Pauvre madame... elle n'en voit pas si souvent, des figures humai-\nnés... Je ne parle pas de mon mari et de moi... ... Noos autres, faisait-elle en riant, nous sommes des figures de chiens de garde... Tout en bavardant, elle le conduisait au petit perron de la villa Alors, sans y mettre plus de façon que ça : Attendez un petit moment avant de monter, voulez-voue... Je vais prévenir ma dame et la bichonner un peu dans son fau teuil... Elle n'aime pas qu'on la surprenne à l'improviste quand elle n'est pas arrangée à son goût.... C'est sa petite coquetterie, pauvre madame. Et elle entra seule dans la maison. Un moment après, elle reparaissait. C'est fait... vous pouvez venu-, mon sieur... 11 gravit les trois marches du perron... La porte du petit salon était ouverte et, dans son grand fauteuil, la jolie malade lui tendait sa main blanche. C'est gentil à vous... Je n'ai pas osé venir plus tôt, ma dame... Je sais même pourquoi, fit-elle en ho chant la tête... Et se retournant vers Julie : Fermez la porte, je vous prie... Et si, par le plus grand des hasards, quelqu'un venait me voir, vous diriez que je ne reçois pas ; vous donnerez le prétexte que vous voudrez. Bien, madame. Et quand la bonne les eut laissés seuls : Allons, fit-elle, asseyez-vous près de mof. Monsieur Gauthier, et ne prenez pas la peine de chercher des transactions pour en arriver -à ce qui vous brûle les lèvres... Je sais de quoi il s'agit... Et hier, pendant plus d une heure, on m'a déjà parié de vous. Il ne s'attendait pas à cette brusque entrée en.matière.,\n11 en resta tout troublé d'abord... Mais comme ces premiers mots de mada me Leroudier lui avaient mis au cœur un immense allégement, il se ressaisit bien vite. Et résolument alors : Ce que mademoiselle Charlotte n'a pas pu vous dire, madame, c'est que je serai di gne de l'adorable don qu'elle m'a fait d elle même... Je saurai la mériter... Si vous lisiez en moi, vous verriez que mon amour pour elle est un grand... un noble amour qui sau ra s'élever jusqu'à la hauteur de celle que j'ai placée, dans mon esprit comme dans mon cœur, au-dessus de toutes les autres... Mais si, faisait-elle en souriant, elle m'a dit des choses qui me donnaient à penser qu'elle a de vous... et de ce grand amour... une opinion dont vous n'avez nullement à vous plaindre.,. Ah ! la chère aimée... Et elle dirait très volontiers, elle aussi, le cher aimé, en parlant de vous... Elle si adorablement loyale et vaillan te... Oui... vous voilà enchantés tous les deux... Vous avez le cœur plein de beaux sentiments... la tète remplie de belles espé rances... Vous êtes de beaux amoureux... et vous partez en aventure comme partent les amoureux... .... Seulement j'arrive, moi qui représente ici la froide raison qu'on a l'air d'oublier un peu trop... Descendons maintenant du ciel sur la terre, si vous voulez bien m'y sûivre, monsieur Gauthier. Oh ! s'écria-t-il tout angoissé... vous n'a vez donc pas confiance ?... Vous doutez donc de mon courage... de ma persévérance?... Vous ne voulez dons pas m aider à lui don ner ce que vous aviez cependant accepté .vous-même?... Vous me disiez, l'autre jour,\nque vous aviez été heureuse... infiniment heureuse... C'est que, justement, je veux qu'elle le soit aussi, ma chère petite Charlotte... Voua n'êtes pas seul à l'aimer, monsieur l'amou reux... Et avant de vous venir en aide, il faut d'abord que je sache bien si c'est à son bonheur que je vais travailler... Alors, fit-il avec une simplicité dont elle le récompensa par un joli sourire, alors in terrogez-moi... éprouvez-moi... Que faut-il voue dire... que voulez-vous que je fasse ?... Il faut, mon cher monsieur, que vous me répondiez d'abord... très loyalement... très sincèrement... même si mes questions vous semblent un peu indiscrètes. Je saie dans quel sentiment vous me les adresserez... Elles ne peuvent pas plus me troubler venant de vous que si elles venaient de Charlotte... De moi, vous avez le droit de tout savoir. De vous... et des vôtres. Assurément. Les autres, c est ma mère, puisque je n'ai plus qu'elle, de famille, à présent que mon grand-père est mort. ...Charlotte a vu maman. Elle ne s'est ren contrée que quelques instants avec elle chez madame de Restaut... mais... ...Mais elle a rapporté de cette court® entrevue une impression qui, je voue le dis tout de suite, est très flatteuse pour madame Gauthier... ...Seulement... je ne vous demande pas, moi, des renseignements sur madame votre mère... Ce que je tiens à savoir, c'est ce qu'elle pensera de vos projets. Lui en avez vous déjà fait part? Pas encore. Pourquoi ? ' Je vais très sincèrement vous le dire, madame. (A suivre.} PAUL BERTNAX.\nLe Petit Parisien mmmmmmmmmmmmmmm\n> 3 —!\n","par une collision assez violente avec la po lice. Une assemblée générale des grévistes se ra tenue ce matin, à huit heures et demie, à la Bourse du travail, rue du Chàteau-d'Eau. Les mécaniciens de précision de la maison Gaumont ont décidé de continuer la lutte jusqu'à complète satisfaction. - En réponse à la note annonçant une réouverture des ateliers pour demain ma tin, les ouvriers modeleurs-mécaniciens ri postent par un ordre du jour affirmant « que la grève n'est pas terminée » et que, par conséquent, personne ne répondra à l'invi tation des patrons. - Les ouvriers-, ferblantiers de toutes spécialités ont, aujourd'hui, repris presque complètement le travail. Seuls, les ornema nistes en métaux et parties similaires per sévèrent dans le mouvement engagé. Au cours de l'assemblée générale qu'ils ont tenu hier soir, rue de la Roquette, les grévistes ont approuvé l'attitude de leurs délégués auprès des patrons, la réponse de ceux-ci ne donnant aucune satisfaction aux intéressés.\nLA MORT DE REGO\nUn Roman qui finit mal. L'ancien Epoux de Clara Ward s'est éteint obscurément dans un Hôpital de New-York. Le scandale qui, il y a dix ans, défraya largement la chronique du boulevard puis celle des tribunaux vient d'avoir son épilogue : le tsigane Rigo s'est éteint obscu rément, hier, à l'hôpital, à New-York. Qui ne se souvient du tapage causé par son aventure avec l'Américaine Clara Ward, femme légitime du prince de Chimay et fille d'un marchand de salaisons enrichi. Elle allait souper assez assidûment, le soir, après le théâtre, avec son mari dans certain grand restaurant où Rigo dirigeait un orchestre composé d'une demi-douzaine de ses compatriotes. Séduite par sa belle prestance, ses mous taches conquérantes et ce qu'on appelait son coup d'archet, elle s'éprit de sa person ne et quitta pour le suivre son foyer aristo cratique, son époux et ses enfants. A quelque temps de là, Gara Ward épousa le mnsicastre et pendant plusieurs aimées ils vécurent heureux. Après avoir parcouru le monde ensemble, ils rerinrent à Paris. Gara Ward avait rêvé, en effet, de faire applaudir « son tsigane » par les Parisiens. Rigo se fit engager dans un music-hall en renom. Mais ses débuts furent pitoyables. Le public, indigné par cette exhibition, le siffla outrageusement. Il tomba, à demi-défaillant, dans les bras de l'ancienne princesse qui, dans la coulisse, l'attendait, un gros bouquet à la main.\nCependant la discorde finit par s'intro duire dans ce ménage extraordinaire. Pour la seconde fois, Clara Ward divorça et... pour ta troisième, elle ne tarda pas à con clure une nouvelle union.\nDernier portrait du tsigane Rigo\nJe ne fume que le NIL\nA L'HOTEL DE VILLE\nLa Session du Conseil municipal La session du conseil municipal s'ouvrira le mercredi 6 juin. Elle sera présidée, com me la dernière, par M. Chautard, bien que ce dernier ait été récemment élu député. Le président du conseil municipal et ses collè gues, MM. Rosier, Bussat, Brousse et Des plas, élus le 6 mai, ne donneront pas, en effet, leur démission de conseillers muni cipaux avant la session de novembre ainsi qu'il est d'usage à l'Hôtel de Ville. Au cours de cette session, le conseil aura à examiner, entre autres affaires importan tes, les questions du gaz et de l'électricité, la suppression des fortifications, la réorga nisation des transports en commum et l'ap plication de la journée de huit- heures dans les services municipaux. La Commission delà Bourse du Travai Les membres de la commission adminis trative de la Bourse du travail qui ont été récemment élus ont fait, hier matin, une vi site au préfet de la Seine et au bureau du conseil municipal. Ils ont, dans ces entre tiens, parlé de la question des subventions, des prérogatives de la commission adminis trative et de certaines modifications qu'ils jugent nécessaires d'apporter au règlement de la Bourse du travail. Réception de Délégués Une centaine de délégués, représentant les 25,000 membres dont se compose la Pro tection mutuelle des employés et ouvriers des chemins de fer français et des colonies, ont été reçus, hier après-midi, à l'Hôtel de Ville, par M. Tantet, secrétaire du bureau du conseil municipal, représentant M. Chau tard, empêché.\nLE BANQUET DE L'A.\nM. Emile Loufcet a présidé bier soir la Fête annuelle des Etudiants et a prononcé une Allocution charmante. Les au tres Discours. Le banquet annuel des étudiants a eu lieu, bier soir, dans un restaurant du quar tier Latin, sous la présidence de M. Emile Loubet Aux côtés de l'ancien Président de la Ré publique avaient pris place : MM. Campin chi, président de l'A ; Marc Varenne, re présentant M. Fallières ; Lénine, Tantet, délégué du conseil municipal ; Liard, vice recteur ; les doyens des quatre facultés; MM. d'Estoumelles de Constant, Jean-Paul Laurens, Donnai, Willette, puis de nom breux savants et professeurs. La salte était un peu étroite pour conte nir tous les convives; les rapports; n'en fu rent que plus intimes et plus cordiaux. Au dessert, M. Campin-chi remercia M. Loubet'de la contribution qu'il avait apporté, personnellement, au développement de l'as sociation. L'ancien Président répondit qu'il n'en avait aucun mérite, que le plus grand plaisir qu'il eût jamais éprouvé, c'était d'avoir été nommé étudiant honoraire. II avait donné\nune preuve de l'intérêt qu'il porte à la jeu nesse studieuse en venant habiter au milieu d'elle. M. Loubet termina en souhaitant que l'A pût avoir un local à elle » un palais ». Il promit d'user de toute son influence auprès des pouvoirs publics pour les faire contri buer à ia réussite de ce projet. Après lui, M. Liard, que M. Loubet avait félicité de ses efforts incessants pour le dé veloppement de l'Université, remercia l'an cien chef d'Etat de l'exemple de vertus civi ques et domestiques qu'il donnait à ia jeu nesse. 11 annonça que l'Université allait bientôt s'étendre, que l'acte lui cédant l'an cien couvent des Villes repenties avait été signé dans la journée. M. Lépine prit ensuite la parole. Son al locution, pleine d'humour, obtint un grand succès. MM. Tantet et d'Estournelles de Constant terminèrent la série des discours. Un monome joyeux a accompagné M. Lou bet jusqu'à sa porte.\nTUÉ SUR LA VOIE\nAu moment où le train 613 de Parts à Pan toise allait quitter la gare de Franconville, un jeune employé, Gustave Faucheur, âgé de vingt-trois ans, venant d'assurer le ser vice des bagages de ce convoi, voulut tra verser la voie pour se rendre sur l'autre quai où l'appelait le passage du train 616 allant de Pantoise à Paris. Mais les deux trains se croisant à cette gare, l'imprudent emplové fut tamponné par la looomotive du 616. Projeté devant la machine, le malheureux fut écrasé par le lourd convoi et tué sur le coup. Au moment où se produisait l'accident, la femme de Faucheur, nouvellement mariée, se trouvait sur le quai. Elle assista à cette terrible scène et s'évanouit aussitôt. On craint pour la santé de la jeune femme qui est sur le point d'être mère.\nAUTOUR DE PARIS\nFONTENAY-AUX-ROSES. le legs Rémy- Lauienl qui, aux termes du testament du dona teur, doit être attribué à la jeune fille la plus vertueuse et la plus méritante, sera décerné, te dimanche 15 juillet. Les demandes des intéressées seront reçues à la mairie jusqu'au 15 juin. La bénéficiaire sera ensuite choisie par le con seil municipal. L'ISLE-ADAM. Dans la soirée d'hier, au passage à niveau de la gare de risle-Adam, un break\" appartenant à M. Auhry et conduit par le ooeher Lucien Leroux, âgé de vingt-cinq ans, a été tamponné par la machine du train de mar chandises 5462 qui effectuait une manœuvre. Le cocher, projeté dans un fossé, à une di-. zaine de mètres de la vote, a été grièvement blessé, li a dù être transporte à lhôpiiai de risie-Adam, après avoir reçu les premiers sonis de M. te docteur Fritz. Quant à sa voiture, elle a été mise en pièces. ME AUX. Un officier du 4* régiment de hus sards, te lieutenant Binant de la Touche, faisait hier une promenade, aux environs de Moaux, dans une chaaTette anglaise attelée d'un jeune cheval au dressage. L'animal, très ombrageux, s'emballa en arrivant à la côte de Congis. La voiture fut en partie brisée et i'offteàer se trouva traîné sur une assez longue distance. Quand on 1e releva, il était grièvement contusionné en di verses parties du corps. M. de la Touche a été ramené chez lui, rue du t Collège, où 11 reçoit les soins du médecin-mapr du RoeeJ. MONTROUGE. Le maire de Mon trou go vient de proposer au oonseH municipal de changer la nom de Montrouge en celui de « Grand-Mont rouge » pour éviter les confusions possibles avec le quartier du quatorzième arrondissement limi trophe. THIAIS. Deux groupes de cyclistes tandé mistes parcouraient en sens inverse à une allure folle l'avenue de Thiais, hier vers deux heures et demie de l'après-midi. Par suite d'un brusque virage deux tandems entrèrent en ooliision avec une violence telle que les machines furent littéralement brisées et les imprudents cyclistes projetés sur la chaussée. Des passants s'empressèrent auprès des infor tunés et transportèrent les deux plus grièvement blessés dans une pharmacie. L'un d'eux, Charles Brumngne, demeurant 17, rue Maurepas, à Thiais,.avait une doublé frac ture à la base du crâne. Il fut transporté à l'hô pital de la Pitié où malgré les soins qui lui fu rent prodigués, il ne tarife pas. à expirer. Le second, Charles Gentil, âgé de quatorze&ns, qui avait une plaie béante à la tête et des contu sions multiples, a été, sur sa demande, ramené chez ses parente 10, rue Thiers, à Cboisy-te-Roi VERSAILLES. Depuis les récents et graves accidente qui se sont produits dans notre ville, M. Paye/n, commissaire centrai, vient de do tel les gardiens de la paix d'un bâton blanc à l'aide duquel ils pourront inviter les automobiles à ra lentir dans les voies dangereuses. Aux portes d'octroi, divers agents de police ont été postés pour vérifier les papiers des chauf feurs avant besoin de traverser la ville. En quel ques jours, soixante-deux contraventions ont été dressées aux automobilistes.\nBulletin Météorologique\nDimanche 27 Mai 1906, 147» Jour de l'Année, 68* Jour du Printemps. Saint Ildebert. lever du soleil à i h. S ; coucher à 7 h. 45. Lever de la lune à 7 h. 2» ; coucher 1 11 h. 8.\nOBSERVATOIRE MUNICIPAL (Tour S*-Jacques)\nRÉGION PARISIENNE. Samedi 26 mai 1906, minuit Dans la journée le ciel est très nua geux : ta pluie tombe à différentes reprises dans l'après-midi à partir de 4 heures. La température moyenne est de 14°4, infé rieure à la normale de o°7. Le vent souffle du sud et du sud-ouest..\nBUREAU CENTRAL METEOROLOGIQUE Une aire de fortes pressions sétend du sud ouest au nord du continent avec des maxima vers Haparanda (771»/®) et Roehefort (769®/®). La dépression des Iles - Britanniques persiste ; une autre se trouve dans les parages des Açores (Hcrla 751®/®). I e vent est assez forl du sud-ouest avec mer agitée sur la Manche et la Bretagne ; il est faible eu Gascogne et en Provence. Des pluies sont tombées sur le nord de l'Europe. En France, on a recueilli 13®/® d'eau à Brest, 10 au Havre. La température est restée sensiblement la même sur nos régions. Hier matin, le thermomètre marquait 3° à Ar khangel, 13 h Lyon, Toulouse, 15 a Madrid, 18 à Alger et à Kiew. On notait 5° au puy de Dôme et au mont Ai goyal- 4° au pic du Midi. En France, la température va se tenir dans le voisinage de la normale ; quelques ondées sont probables vers le littoral de la Manche.\nNAVIGATION FLUVIALE du 26 mai, sept heu res du matin : Hauts-Seins. Pont de Seine, à Montereau, 1-62; écluse de Varennes, 3\"24; pont de Melon, 2™71: pont de Corbeil, l-€ 0; ecluse de Port-à -l'Anglais, 4-46. MARNE. Ecluse de Cornières, 2«32; écluse de Chalifert, 0-70 ; écluse de Charenton, 1-43. BASSE-SEINE. Ecluse du canal Saint-Martin 2-10: pont de la Tournetle. f-04; pont Royal 2-55; ecluse de Suresnes, 5-31; barrage de Be zons, 3-21 ;pont de Mantes, 3-23; écluse de Mé ricourl, s®îa. ûiss. Bai-rage de Veneite, 2»80.\nL'Aiiulaiice Mniiie de] Sapaars-Poicpiers\nUne heureuse Innovation. Description de la nouvelle Voiture. L'Œuvre du Major- Ingénieur de Salles de Hys et du Médecin- Major de Tastes. Aménagement parfait. Essais concluants.\nLa nomination du colonel Vuilquin au com- | mandement du régiment des sapeurs-pom piers parisiens aura coïncidé presque exac tement avec une innovation des plus heureu ses, à laquelle, disons-le tout de suite, il n'a pas été complètement étranger. Il s'agit de la mise en service d'une su perbe voiture d'ambulance automobile, spa cieuse, confortable, bien aérée et dont l'a ménagement, mûrement et savamment étu dié par d'éminents spécialistes est de na ture à rendre tous les services désirables. Jusqu'ici, te régiment ne disposait que d'une ambulance à chevaux. Elle suivait tes détachements de pompiers chaque fois que ceux-ci étaient appelés à combattre un si nistre de quelque importance. Mais ce vieux système ne répondait plus aux exigences modernes. D'autre part, la Ville de Paris te nhit à honneur de ne point se laisser distan cer par l'étranger dans la voie des amélio rations. Depuis longtemps, d'ailleurs, les diverses parties du matériel mis à la disposition de nos braves pourpiers avaient été soumises aux réJarmes nécessaires. Cest ainsi que la traction automobile avait succédé à la traction animale dans toutes les pamipes à vapeur et la voiture qui transporte l'état major du régiment sur le lieu d'un sinistre. La viffle de Paris dispose, en outre, d'une pompe et d'un dévidoir électriques. Enfin, c'est la traction électrique qui actionne éga lement la voiture du salvage corps, c'est à-dire de la petite troupe d'élite, créée il y a deux ans, sur l'initiative de M. Lépine, à la suite de son voyage à Hambourg et qui s'oc cupe de préserver le mobilier et les biens des sinistrés, autant contre l'eau provenant des pompes que contre l'action dévastatrice du feu. Seule, l'ambulance continuait à être traî née par des chevaux ! Le major ingénieur de Salles de Hys fut chargé, il y a quelque temps, d'établir le (pian général dç la nouvelle voiture, et, s'ac âuitta de sa tâche à la satisfaction complète e ses chefs et du préfet de police. Lorsque la voiture eut été construite, son aménagement intérieur fut confié à M. de Tastes, médecin major de 1™ classe du régiment, qui se dis tingua de môme dans l'accomplissement de cette mission. Montée sur on châssis 18-24, la voiture d'ambulance automobile des pompiers pa risiens peut atteindre, théoriquement, une vitesse de 60 kilomètres à l'heure ; mais, en pratique et en service courant à Paris, elle ne dépassera pas 40 kilomètres, ce qui est bien suffisant. Comme l'indique la photographie que nous reproduisons, un coffre est placé sur le toit du véhicule, n contient un brancard pliant qui, installé sur une des banquettes inté rieures, la transforme en une molle cou chette où l'on peut étendre un blessé qui s'y trouvera à l'aise. La voiture contient, d'autre part, une caisse de secours que l'on aperçoit sur le marchepied et qui renferme des appareils chirurgicaux et dès objets de pansements : pinces, bistouris, bandes de toile, charpie, produits pharmaceutiques, antiseptiques di vers, etc. Le personnel de l'ambulance se compose de quatre personnes : deux wattmen qui se tiennent sur le siège, un médecin-major et un infirmier qui prennent place à l'intérieur\nlequel, lorsqu'il n'a pas reçu le brancard pliant, présente l'aspect d'un petit omnibus très confortable. Une lampe à réflecteur pla cée au plafond y répand une lumière abon dante que l'on peut tamiser à volonté. Ajoutons que, pour augmenter l'espace réservé au blessé, la paroi intérieure de la voiture mitoyenne avec le siège des conduc teurs peut être déplacée à l'aide d'un soufflet de cuir.\n, F'ambultince automobile des pompiers a reçu le numéro 226-E. Elle porte, dans la partie gauche du caisson, la croix de Ge nève et les armes de la Ville de Paris. Les vitres sont munies de stores épais, que l'on peut abaisser ou relever facilement La nouvelle voiture sera successivement mise à La disposition des trois médecins ma jors de pompiers résidant aux casernes de Grenelle, Giâteau-Landon et Sévigné. Ceux ci en disposeront pendant la semaine où ils seront de service. Hier, l'ambulance automobile a fait ses derniers essais, qui ont été des plus satis faisants, en transportant un malade à l'hô pital Saint-Martin. Le trajet a été effectué avec une rapidité étonnante et le transport du pompier a eu lieu dans les meilleures conditions. Sur le passage du véhicule tout flambant neuf, les passants s'arrêtaient, étonnés et vivement intéressés par sa belle allure, tan dis que, à la vue du drapeau qui flottait à l'avant de son caisson, les omnibus et les fiacres se rangeaient en hâte pour le laisser passer. On peut le dire : le progrès vient encore da faire une nouvelle conquête. Il n'en est, 1 est vrai, plus à les compter.\nde pierre ont décrété la grève. De toutes les cor porations du bâtiment, les plâtriera seuls n'ont pas suivi le mouvement Les maçons réclament la pale par (quinzaine, une augmentation de salaire et la réintégration d'un'ouvrier congédié. Lons-le-Saulnier. Délégués Ouvriers et pa trons de Dole n'ont pu trouver un terrain d'en tente. La grève continue à Fraisans et l'on pré voit une grève générale des mécaniciens et des ouvriers du bâtiment, à Saint-Claude. Nevers. Après entente, le travail reprendra ce matin dans toutes les imprimeries de la vitlef sauf, toutefois, à la maison VaMière, dont une partie du personnel continue la grève.\nCL Universel-Photo.\nCL Universel-Photo. Le Transport des Blessés\nDans les Départements\nSamedi 26 mai. COMPIEGNE. On a retiré de l'écluse deJan ville 1e cadavre d'un marinier nommé Alfred Lambert, âgé de dix-huit ans. Lambert, qui re gagnait son bateau vers onze heures du soir, n'a pu voir son chemin, empêché par l'obscurité et • un parapluie qu'il tenait ouvert. Au lieu de s'en gager sur la passerelle de l'écluse il est-ailé tom ber dans le canal où il s'est noyé.\nINFORMATIONS OUVRIÈRES\nCONVOCATIOMS. ~— Aujourd'hui, àla Bourse du Travail, 3, rue du Château d'Eau ! Le matin, assemblées générales : des menui siers, 9 heures, grande satle ; de la maçon nerie et de la pierre, 9 heures, salie des grèves ; des travailleurs des industries électriques, 9 heures, salie Bondy ; de la tabletterie, 9 heu res, salle des conférences; des tourneurs-dé coupeurs, 9 heures, salie de commission. L'après-midi, assemblées générales : des ver riers de ta Seine, 2 heures, grande satle ; des caoutchoutiers de la Seine, 2 heures, salie des grèves ; des vanniers, 2 heures, aalte Bondy ; des scieurs-déooupéure, 2 heures, salie des conférences ; des gantiers, 2 heures, salie de commission ; des ouvriers de ta bretelle et de la ceinture (réunion de conseil, 2 heures, salie de commission. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblées générales : des peseurs titulaires des Halles, 9 heures du matin, salle 12 ; de la fédération du livre (correcteurs), 2 heures après midi, satle 12. Réunion de conseil : des ouvriers égoutiers et de l'assainissement de la Viße de Paris, 2 heu res après-midi, grande salle\nDANS LES DEPABTEMENTS Samt'Etienne. —• Situation toujours tendue chez Ses armuriers. Les ouvriers de la maison Lamure et Gidrol ont cessé le travail, ainsi que ceux de la manufacture française d'armes et de cycles. Ces derniers rentreront si la grève géné rale de la corporation n'est pas décidée. La mai-, son Gaucher a a-eoepté la journée de neuf heures. Vo'tTon. Les ouvriers de l'usine Bonnet ont obtenu une augmentation de 2 à 3 centimes sur ta généralité des articles tissés. Les ouvrières de la préparation bénéficieront d une sensible aug mentation. La rentrée aura lieu demain matin, ainsi que chez MM. Jourdan, Carlin et Joseph Martin. L'usine Guillaume est en pourparlers avec la commission syndicale : c'est la fin pro chaine de la crise. Oyortnax. Se solidarisant avec tes menui siers et-les charpentiers, tes maçons et Lui tours\nBULLETIN FINANCIER\nParis, 26 mai. Sous l'influence des informations contra dictoires concernant l'attitude que va adop ter le gouvernement du tsar vis-à-vis de la Douma, et, aussi, sous l'impression causée par les bruits relatifs à un remaniement prochain du ministère russe, le début de ia séance a été indécis, accusant même une nuance de lourdeur. D'ailleurs, les affaires sont fort peu animées aujourd'hui. Par la suite, un relèvement très sensible des cours sèst produit sur la nouvelle de l'abaisse ment de 1/2 0/0 du taux de l'escompte offi ciel en Autriche-Hongrie. Finalement, la clô ture s'est effectuée à un niveau d'ensemble assez peu différent de celui de la veille. La Rente française se rafïermit de 98 75 à 98 85. Par contre, le groupe espagnol, toujours influencé par des réalisations d'acheteurs en bénéfice, se montre plutôt hésitant ; 1 Exté rieure s'inscrit à 96 70, contre 96 75 hier, te Nord de l'Espagne à 253, contre 255, et le Saragosse à 407, contre 410. La Rente ottomane se tasse légèrement de 95 40 à 95 35. Les fonds russes sont assez irréguliers ; le 4 0/0 1901 à 81 80, les Consolidés à 81 25 et les Bons du Trésor 5 0/0 1904 à 490 font preuve de résistance. Sur le nouvel emprunt 5 0/0, de nouveaux allégements de positions à la hausse se produisent qui ramènent ce fonds de 92 62 à 92 25. Les fonds sud-américains sont stationnai res, le Brésilien à 90 60. Les établissements de cr&ïïL faibles au\ndébut, se raffermissent très sensiblement en clôture ; le Crédit Lyonnais finit à 1170, con tre 1166 hier, et la \"Banque de Paris et des Pays-Bas à 1604, contre 1508. La Société Générale se traite à 646 et le Crédit Mobilier français à 140. Les chemins français restent faiblement tenus, le Nord à 1792 et le Lyon à 1310. Les valeurs de traction font preuve d'une grande fermeté ; la Thomson-Houston s'a vance de 785 à 791 et les Omnibus de 1013 à 1041. Le Métropolitain est plus calme à 533. Les Tramways de Buenos-Ayres sont re phppphA*! À 11^ L'Union des Tramways à 88 75 et l'Elec trique Lille-Roubaix-Tourcoing à 305 font l'objet de demandes suivies. Le Rio est bien tenu à 1671. Le Syndicat Minier, toujours activement traité, reste.très ferme à 117 50. Les valeurs industrielles russes sont cal mes, la Sosnowice à 1435 et la Briansk à 428. L'action Gavioti est demandée à 135. Les minés d'or se raffermissent légère ment, mais sans donner lieu à des transac tions bien actives : la Rand Mines s'inscrit à 158 50, l'East Rand à 126 et la Goldfields à 111.\nCOURS DE CLOTURE Rente 3 O/O. 98 83 Rio 1671 .. Extérieure % 701 Rand Mines 158 50 Rente ottomane. 95 15 East Rand 126 .. italien 105 47 ' Goidfleids 111..\nBOURSE DE NEW-YORK\nCHANGES A PARIS\nCHANCES A L'ÉTRANGER Berlin (change sur Pariai. - M 35 ./. Rome. 89 90 ./. Madrid 7 • • Barcelone. , „ 7 -5 Vienne 95 41 salnt-Pfeteratioarg- 37 €7 Lisbonne ..... 560 . Rlo-de Janeiro (change sur Londres)— 16 5/16 Paris (p. franc) 588 reis Valparalso (change sur Londres). 14 3/8 Agio sur l'or à Buenos-Ayres 127 1/4 Piastre mexicaine 2 66 1/2\nlaE SPORT\nLies Courses\nCHANTILLY AuiowrtFlusi dimanche 22 mai 1906\nLE DERBY FRANÇAIS Service des trains (gare du Nord). Trains express (I\" et 2® dusses). A partir de 11 heures du matin et jusqu'à midi 35, il sera expédié des trains spéciaux suivant les besoins du service. Retour de Chantilly, de 4 heures à 6 heures du soir. Trains seion les besoins du service. Trains contenant des voitures de toutes dasses. Départs de Paris : 5 h. 15, 6 h. 10, 7 h. 10, 7 h. 23, 7 h. 55, 8 h. 55, 9 h. 3 10 h. 20, 10 h. 25, 11 h. 30 du matin et 1 h. 20 du soir. Retour de Chantilly : 6 h. 8, 6 h. 41, 7 heures, 7h. 10, Bh. 23, Bh. 56, 9h. 26,10 h. 47, 11 h. 12, 11 h. 40 du soir. Les trains rapides n°® 306 venant de Tourcoing et Liège et 112 venant de Bruxelles et Liège a Paris feront arrêt à Chantilly„ le premier à 11 h. 38 du matin et le seoond à midi 24, seule ment pour descendre des voyageurs de 1» et 2\" classes admis dans les mêmes conditions que les voyageurs pour Paris. Les voyageurs de I\" et 2® dasses pour l'Angle terre prendront un petit train spécial qui quit tera Chantilly à 4 h. 35 du soir et sera en corres pondance à Crefl avec le train 7. LE PRIX DU JOCKEY-CLUB 3 ans, 100,000 francs et 10,000 francs à l'éleveur, 2,400 mètres ; poids commun : poulains, 58 k., pouliches 56 k. 1/2. PARTANTS ET MONTES PROBABLES Kédès, à M. Caillault : L. Spencer. Q'ieridrt, au même: I. Reiff. Brisecœur, à M. Jean Joubert : A. Carter. Fellah , a M. Edmond Blanc : G. Stem. Sly Fox, au bùron de Rothschild : Cormack. Narvaéz, au comte de Pourtalès: Milton Henry. Caramel, à M. Aumont : H. Jones. Anvers, a M. Léonard Joseph. Frileux, à M. Chan : Parfrement. Ganelon 11, au comte de Moltke-Hvitfeld : Hardy. Hider, à M. G. Cunnington : Sparkes Uraartisle, à M. de Brémond : Ch. Childs. Jack O'Lantern, au même : Shieids. llérode 11. au comte de Fels : G. Bartholomew. ■Maintenon, à M. Vamterbiit : P. Woodiand. • Monilieu, à M. Vagliano : Bellhouse. Flying Star, à M. Mérino : Nash Tu mer. Dix-sept concurrents, dont une seule pouliehe, Flying Star. Il est malaisé de faire un choix en en déter minant nettement les raisons. On est en pré sence de chevaux de seconde catégorie, entre lesquels il est difficile de se prononcer. Par suite du hasard des engagements, les trois chevaux qui sont à la tête de Ta génération de 1903 ne sont pas dans la course. Prestige, le crack invaincu : Moulins la Marche, à quelques livres du premier, et Crillon, deux fois courant, deux fois vainqueur. Ce sera donc un second rôle qui s'adjugera la palme soit disant réservée au meilleur cheval de l'année, et les 200,000 fr. que rapporte actuellement la victoire ; on est loin\" des 6,000 francs du début 1 Si l'on met de côté Kédès, Anvers, Frileux, Eider, Organiste, Jack O'Lantern et Montlieu, qui paraissent de véritables outsiders à côté des au tres (et parmi qui se trouvera peut-être cependant le gagnant), on reste en présence de dix chevaux qui ont des titres à peu près égaux- à la vic toire. Ganelon II est le seul qui n'ait été jamais battu, mais il n'a couru que quatre fois depuis son apparition sur le turf, et le meilleur cheval qu'il ait battu, c'est Glouglou II ; c'est mince : de plus, de mauvais bruits courent sur le che val, on dit qu'il n'a pas satisfait son entraîneur dans un essai récent.. Ces mauvais bruits, cou-\nrent souvent plutôt pour le cheval gue contre lui. Maintenon a connu la victoire et ia défaite ; mais ses succès dans le prix Hocquart et dans le prix Lupin font plus d'impression que ses défaites ; malheureusement, le poulain volumi neux n'fWj-H sans doute pas la monte de Ransch, qui vienrae faire, jeudi, & Chantilly, une grosse chule, et, entre les mains d'un autre, e sera peut-être plus alors à son affaire. Flying Star a opposé une belle résiSiânoe à Main tenon dans le prix Daru ; elle a gagné bril lamment le prix ae Diane, contre Sais ; c'est une lilie de Flying Fox, l'étalon fashionnabte ; elle a battu Caramel, Narvaëz, Hérode II et S(y Fox, deux Flying Fox aussi, ces deux derniers;! ce sont là des utres qui paraissent supérieurs à ceux des autres chevaux, sauf Ganelon II et Maintenon. Un ne peut faire un choix parmi les autres que par impression ; ils semblent se valoir et, quel t que soit le vainqueur, il paraîtra mériter sa vie foire. Fellah et Querido sont peut-être ies plus à I retenir : on dit que Querido a menacé un jour Prestige, mais ce n'est pas Prestige qui l'a dit. Quant à Fellah, il a jolunent gagné le prix JuL gné, et couru obscurément la Poule d'essai, où il a été à diverses reprises mat engagé par son jockey. Brisecoeur. le gagnant du prix Greffulhe ; Nar vaëz, qui remporta Je pnx Stuart à un avantage de poids sensible vis-à-vis de Mouiins-la-Marcbe : Montheu, qui fut célèbre, et Hérode 11, qui le de viendra peut-être, n'ont pas autant de chances sur le papier, comme oq dit ; ils conservent ce pendant des partisans. Comme il faut conclure, nous nous arrêtons à la ferme la plus sûre ou la plus récente, et, sans les recommander trop, nous inscrivons en tête Ganelon 11, puis Maintenon, puis Flying Star.\nSOS PRONOSTICS Prix de la Reine-Blanche. 3 ans et au-dessus, 4,000 francs, 2,100 mètres.— Prima Donna, Rupee. , , Pn:r de Dangu. 4 ans et au-dessus, 10,000 fr„ 4,000 mètres. Rataplan, Ecots. Prix de Gouvieux. Handicap, 3 ans et au dessus, 3,000 francs, 2,100 mètres. Quadrille, Be Good. Prix du Jockey-Club. Ganelon 11, Maintenon. Prix des Etangs. 3 ans et au-dessus, 4,000 francs, 2,000 mètres. Bengal, Flambeau. Prix du Chemin de fer du Nord. 3 ans, 6XIOO francs, 2,400 mètres. Frimaire, Hymer.\nCOLOMBES Résultats du samedi 26 mai 1906 Reunion consacrée aux couises d'obstacles, et qui, placée la veille du prix du Jockey-Club, n'en avait pas moins attire une nombreuse assis tance. Eric, qui avait été battu facilement mercredi par Modeste et Bfibaude, a non moins facile ment battu hier, dans te prix du Bouligny, Bfi baude et Modeste, ce dont personne ne s'est etormé. Le prix du Kréau, avec sept partants, a été pour Fleur d'Avril qui a mené d'un bout à l'au tre, devant Aster II qui a fléchi' dans les tour nants et qui & cédé la seconde place à Roi de ' (Rome. Le prix dTirmont, réservé aux genttomen-ri ders, a réuni huit chevaux ; te Lram a été fait, par Don Carlos pendant la plus grande partie du parcours, mais il faiblissait sur la fin; Galin eourt. Dandy Bay et Bébé se livraient à une bonne lutte après te dernier obstacle et pas saient te poteau dans oet ordre, séparés respec tivement par une tête. Le prix Amulio, avec quatre partante, a été fagné d'un bout à l'autre par Le Vexin qui n'a te menacé que par Bec d'Ambès ; Arbéost est tombé boiteux au moment où il venait sur les chevaux de tête et a liai dernier. Le prix de la Société des Steepie-Chases a été pour Rigollard, qui, malgré quelques fautes pen dant le parcours, a rejoint un peu avant la ligne droite Mas ter Bob II qui avait mené jusque-ià, et l'a battu de six longueurs. La journée s'est terminée par te prix de Mar iette, dans lequel Attila a battu Chrysalide 111, (San Matteo el sept autres, dont Beauquemare Testé au poteau.\nPrix du Bouligny. Haies, 2,500 francs, 3,300 mètres. 1» Eric, à M. R. MiLls (Parfrement) ; 2* Bilbaude (J. Barthotomew); 3\" Esparbès (Louth). Non placés : Modeste, Fibule. Gagné d'une longueur et demie, une encolure du deuxième au troisième. Prix du Bréau. Haies, 4,000 francs, 3,000 mè tres. l\" Fleur d'Avril, à M. Champion (Char riot): 2» Roi de Roine (A.-V. Chapman); 3« As ter II (J. Wall). Non placés : Burgfave «, Kioto, SaiHt Héiier, Menuet. Gagné de trois longueurs, trois quarts de lon gueur du deuxième au troisième. Prix d'Ermont Steepte-chase, gentlemen ri dera, 3.000 francs, 4,000 mètres. 1«* Gaiinoourt, à M. Ed. Haës (M. L. de Sarret) ; 2» Dandy Bay (M. du Peuty) ; 3« Bébé (M. Deffis). Non placés : La Jaunisse Dom Carlos, Hondu ras, Royal Anjou, En Garde. Gagné d'une tête, une tête du deuxième au troi sième. Prix Amulio. Steepie-cfaase. 4,000 francs, 4,000 mètres. 1« Le Vexin, à M. A. FauqueP Lemailre (F. Mank); 2» Bec d'Ambès (Parfre ment) ; 3« Scipion n (G. Sauvai). Non placé : Arbéost. Gagné d'une longueur, une longueur et Hmria du deuxième au troisième. 3° Prix de la Société des steeple-chas es ds France. Steeple-chase, 5,000 francs, 3,800 mè tres. l er Rigollard, à M. Marino Ctado (Par frement) ; 2» Master Bob II (Chapman); 3* Good , Luck m (H. Roberts). 1 Non placés ; Azur, Crozav, Beau Mignon, Cin tra. Gagné de six longueurs, quatre longueurs .<Jhr deuxième au troisième. Prix de Mariette. Haies, handicap, 5,000 fir_j 3,000 mètres. 1\" Attila, à M. E. Thicbaur 1 (H. Holt); 2« Chrysalide 111 (R. Sauvai); 3* San] Matteo (P. Pantafl). Non placés : Lavandier n, Beauquemare, Au bade, Saint Yrieix, Monbron, Loute, Volubilis. Gagné d'une encolure, une demi-longueur di* deuxième au troisième.\nBÊSULTATS DU PARI MUTTTH.\nLes tovorcniu Pet il Parisien sont ludiçmraemtaJUdu»-\nJÏOUVEXdLiES SPORTIVES Cest dôcjdétoeni P. Woodland, notre excellent jockey d'obstacles, qui sera sur Maintenon danfi le prix du jockey-Clob. Ransch est assure-t-on hors d'état <fe monter et M. Matier, qui avait été demandé par M. Vanderbilt, n'a pas obtenu de son propriétaire en Angleterre l'autorisation né cessaire.\nLa Vie Sportive\nAUXOMOJBII^ISIVLE\nLE TOUR DE FRANGE A MOTO Le dernier concurrent arrivé au contrôle de Toulouse a été le tricar Lepetit, après dix heures du soir. Le 34, motocyclette montée par Foulon, a abandonné, ayant eu une jante cassée. Le départ pour Montpellier a été donné hier matin, à cinq heures et demie. Voici l'ordre des arrivées au contrôle de Bé ziers, installé sur l'avenue Pezenas : Barenton, 9 h. 16 ; Schweitzer, 9 h. 17 ; Giraud, 9 h. 18; Pellisson, 9 h. 42 ; Barri aux, 10 heures; Giuppone, 10 h. 2 ; Fourehotte, 10 h. 14 ; Grillet, 10 h. 27. Buquet a eu un accident à Narbonne. Son chiuifleur arrive à 10 h. 40. Pons arrive à 10 h. 53 ; Thomas, à 10 h. 54 ; Pellegrin, à 10 h. 55 ; Cissac, à 10 h. 57 ; Chan tier, à 11 h. 2 ; Millet, à 11 h. 7 ; Canesse, à 11 h. 35. Une nombreuse aiiluence stationne devant te contrôle, où un service d'ordre a été assuré. Les coureurs déjeunent à Béziers et le départ est don né, à 1 heure 46, pour Montpellier. L'arrivée du premier à Montpellier a eu lieu à 3 h. 59 de l'après-midi. Voici l'ordre des onze premiers arrivés au ga rage de la rue de l'Observance, point de con trôle • 1. Tricar Austral (Barenton) ; 2. Tricar Grif fon (Bucquet) ; 3. Tricar Austral (Giraud) ; 4. Trirar Auto-Fauteuil â. Xrinar Austral,\nL® Petit Parisien\nNew-York, ïS mai. VALEURS 25 mai 26 mai! valeurs 25 mai | 4 < 7„Dnit.Stitl03 1/4 1031/4 Pensylv., ut. 1333/4 AtcbisonTop j 89 1/4 8S3/1 Philadelphie.. 1403/3 Canada South. 63 1/2 66 1/2! ;Cnion Pacifie. 15C» 1/8 CanadianPacil.'lfiO 1/4 1593/8;Wabach. corn. 213/3 Central olHew 236 ./. 235 Wahach. prôl. 491/8 Chicago ordia Î203 1/2 202 1/2 West. Bu.Toi. 921/2 Chicago g'ir. 235 1/2 235 1/2 : Arg. en barrai 67 3/8 Chicago et BU. 163 7/8 1681/4; jAnalgam. Cop.! 108 7/8 Denvercom . 43 1/4 43 ./. Aiacouda. .1 268 3/4 Erié, actious. 46 1/4 45 3/4 Calumet Hecla.; 685./. Erié,ohiigat.. 93./. 93 ./.|Cuivre. .... 1887 Uliuoiscentral 173 3/4 1741/2; CalL c.moyen. 4 Louise. Nash 146 1/2 1451/2 Ch.Undres60j! 4 «2 05 Hichigan cent. 145 '. /. i 45 . /. Cb Lon.Dem. B 4 35 25 H.-ïork-Bnds. 139 1/2 138 1/2 Câble transfert 1 4 85 75 — Ontario. 51 3/4 511/2. Ch. Paris. 60j. 5191/8 «ort.West.Pr.! 90 ./ 90 ,/.liCh.BerUn.60j : 945/8 26 mai 1341/8 139./. 1493/8 211/i 491/4 92 5/8 671/2 1081/8 266 3/i 685./. 13 87 4 82 10 48525 485 75 5191/8 945/8\nM Papier court Papier long VALEURS SE NEGOCIANT A TROIS MOIS 3 0/01 Hollande.. 5051/16. à 205 9/16.130413/16 à 5055/16. 8 0/oi Allemagne.... 1513/8.. f215/8.. 1511/5 . 1213/4.. 41/2|Espagne vers' 4041/2.. 1691/5 /... ...J... 5 1/2!Portugal. 525.... 532 ./... 521./._ 531./.. 4 0/01 Vienne. 1039/16. 10313/16 1039/16. 10313/16 51/aÎPétersbonrg.. 258./... 260./... 2S/7./... 259.,... | — rers* 2641/4.. 2661/4.4...,/... • •••/—• VALEURS SE NEGOCIANT A VUE 30A)!I«ndres 25 151/2 à 25181/2125 14./. à 25 17 ./. Londres, cbèq'25 18./. Zïi ./ /. .J~J. 3 0/o'Belgique. 5/16 p» 3/16 p» 3/16 p* 1/16 p* 4 0/0! Suisse. V16p» 1/16 B 1/16 p\" 1/16 B LO/O Italle. Pair 1/8 B Pair 1/8 B 40/BINew-Tork, or 516 3/4. 519 3/4.&14 1/S 5171/2.. Escompte bois Banque : 2 3/8 à 2 1/2 0/0.\nCHCT * nX tofr PEL- 5£r. CHEVAUX Eric »G 29 50 16 .. Le Vexin...G 50 50 20 .. Eric P 15 ~ 8 50 Le Vexin.. P 16 .. 950 Rilhau.de . P 14 .. 7 50 HetuTA-mbè* P 14 ... 9 50 » Fl r d Avril..O 47 .. 22 .. Rigollard. G 21 .. 9501 Fl'd'AvriL.P 20 50 12 50 iîi<7o/&ird..P 13 50 6 Roi d -RomeP 26 50 12 50 Mast T BoàJ l P 15 .. \"50 GaJincourt G 8!2 50 204 50 Attila G 51 .. 22 .. Galincoort P 63 50 28 50 Attila P 19 50 8 50 Dandy Bav. P 16 50 8.. Chrysal.IIl P 22 50 *0 .vj Beùe~ P 15 .• 8 50 San MaUeoP 35.. 13 .. 1\nCVIPCÏ, «nsiA BONBONS UNIVERSELS EAItIt&IBSVKAIU acidulés de JOHN TAVEBNIER. qui apaisent ia soit, excitent l'appétit et facilitent la digestion ; le nom JOHN TAVERNIER est imprimé dans le sucre de chaque bonbon. Chu Conhaaura at totoara. DKPÔT G* : i. Cloître St-Merri,Paria\nEXCURSION A OSTENDE les 3 et 4 Juin (Pentecôte) 21 fr. en 3» classe. 27 fr. en 2* classe Prix dam prenant toutes les dépenses (1« jour), chemin de fer, 3 repas. Promenade en mer. Entrée anKursaal. Attractions, etc. S'inscrire jus qu'au 30 mai, dernier délai, chez M. Gallandat, 71, rue Rochechonart, Paris. (Téléph. 236-75). En voi du programme détaillé contre 10 centimes.\n","match sur le parcours pont de Billancourt-pont de Suresnes, soit une distance de 6 kilomètres. Le prix remporté par l'équipe victorieuse con siste en un vase de Sèvres offert par le Président de la République.\n4Schweitzer) ; 6. Tricar Chanon (Charrier) ; 7. 'trieur Contai (Pons; ; 8. Tricar Libellule (Ca aiesse) ; 9. Voituiette Vulpes (Barriaux) ; 10. Voi turette Kouillaron (Grillet) ; 11. Voituretta Dkm- JUoutan (peUisson;. CANOTS AUTOMOBILES Les ridâtes de canots automobiles qui auront jieu auj-, ird'hm dimanche, à deux heures trente, A Lagny-sur-Marne, ont réuni 32 engagements. La Coupe de la Marne mettra aux prises plu sieurs des lauréats de Monaco.\nCYCLISME PETE SPORTIVE DES ARTISTES j La [été sportive des artistes dramatiques des < \"théâtres de Paris, qui a été donnée, hier, au •vélodrome Bulfaio, sous ta présidence d'hon neur de M. CoqueJLn ainé, a obtenu un grand succès. Au pesage public très élégant. La plupart de nos artistes s'étaient donné rendez-vous. La pluie est tombée vers la lin de la réunion heu reusement trop tard pour gâter cette intéressante Journée sportive. Voici les résultats des diverses épreuves : Championnat des Artistes (900 mètres). Les sories sont gagnées par MM. Jean Servin, Jtttvet. G. BoMe, Cazalis, Violet, Winter.\n[ Finale. 1. Jean Servin (théâtre Montpar passe), 2. Cazalis (Odéon), 3. Rollé (Déjazet). Record du tour de piste j Friôl couvre la distance en 18 s. 1/3. Kramer tente le quart de mille. Il fait 24 s. 4/5. Course aux Valises j 1. Bnsy, 2. Camely, 3. Chabert. Course en brouettes TA courir par équipes de deux coureurs par théâ tre. l'un poussant l'autre dans une brouette avec faculté de se relayer. Distance 500 mètres. 1. Dartigny-Bussy, 2. Brunot-Graadval, 3. Be «ez-Favey. Course cycliste des journalistes sportifs Dislance 3,000 métras 1. Emile Robert ; 2. Ravaud. I a pluie se met à tomber pendant cette épreuve mt rend ta piste dangereuse. Havaud tombe et -Hubert gagne tout seul. Course pédestre (1,000 mètres) 1. Robefly .Grand-Guignol; ; 2. Brener (Am tngu) ; 3. Cornély (Grand-Guignol l LA POULE DES NATIONS Une grande épreuve internationale dite Poule des Nalions, sera courue aujourd'hui dimanche, a iiuffalo. Parmi les partants certains sont Kra mer (Amérique), Otto Meyer (Allemagne), Van den Bom (Belgique). Friol et Poulain défendront ies couleurs françaises. CHAMPIONNAT DE FRANCE AMATEURS Le Championnat de France amateurs (vitesse), place sous le patronage de 1U V. P., se dispu tera à Tours, le 3 juin prochain. LE GRAND PRIX CYCLISTE II est rappelé aux coureurs amateurs et pro fessionnels qui désirent participer au grand prix cycliste de ta Ville de Paris que tous les enga fements, amateurs et professionnels, seront clos l'Union véloeipédique de France Se 2 juin, à ,cinq heures du soir. | ASSOCIATION SPORTIVE PARISIENNE {L'Association sportive parisienne donnera au jourd'hui 27 mai, à deux heures, sur le terrain du club, porte d'Aubervilliers, une grande fête dont voici le programme : ! 100 mètres 'seratch, séries, demi-finales et fina ! 4e), 5 prix ; 400 mètres (scratcli, séries et finale), ' 4 prix ; saut en hauteur (éliminatoires, élimi \\ nation au troisième essai), 2 prix : saut en lon gueur, 2 prix : saut â la perche, 2 prix ; 1,500 mè tres (scràtch), 5 prix ; demi-heure (marche), 5 prix ; demi-heure (course), 5 prix.\nAERONAUTIQUE\nA L'ABRO-CLUB DE FRANCE ! Le départ des huit ballons prenant part au /concours de distance niinima relative, aujour d'hui dimanche 27 mai, aura lieu à quatre heures .jan parc de f Aéro-Club de France, aux coteaux [de Saint-Cloud.\nA-VIFtON LE MATCH ROWING-MARNE Les équipes de la Société nautique de la Marne «t du Rowing-Club de Paris, comprenant chacune huit rameurs, disputeront aujourd'hui 27 mai un\nM. Jean Servin Gagnant de la Course des Artistes 1\nLES SAPEURS-POMPIERS\nConcours, Réunions et Assemblées du Dimanche 27 Mai\nA Formerie tOise!■ Concours régional réservé aux déparlements de l'Oise et de la Seine-Infé rieure (toutes divisions admises), limité aux pre mières compagnies et subdivisions inscrites. M. Martin a'Aubermesnil, capitaine comman dant. A Rambouillet (Seine-et-oisej. Assemblée gé nérale de l'Union de Seine-et-Oise. A Dun-sur-Auron ICheri. Assemblée géné rale de l'Union départementale du Cher, sous la présidence de M. Versétte, vice-président, lieu tenant à Sanoerre. J>'i 27 mai au S juin. Congrès-Concours de Milan. Le Congrès de Rodez Le commandant Guesnet, président de la fé dération, conseiller général de l'Oise, a été reçu hier par le ministre de l'lntérieur, auquel il a offert la présidence des fêtes organisées à Ro dez h l'occasion du 18» congrès annuel de cette société. En raison d'engagements antérieurs, M. Cle menceau n'a pu accepter que la présidence d'honneur, mais a a bien voulu déléguer, pour la présidence effective, M. Sarraut, sous-secré taire d'Etat à l'lntérieur, qui le représentera of ficiellement à Rodez, le 30 juillet prochain. Médaille spéciale des sapeurs-pompiers Le ministre de l'lntérieur vient d'adresser la circulaire suivante h MM. les préfets : « Suivant la règle antérieurement posée par mon administration, vos propositions en faveur des sapeurs-pompiers en situation de prétendre, le 14 juillet 1906, à la médaille et au diplôme ins titués par la loi du 16 février 1900 devront me parvenir le 1\" juin prochain, au plus tard. Les dossiers des candidats seront établis con formément aux précédentes instructions et par ticulièrement à celles contenues dans les circu laires des 18 avril et 16 septembre 1906. Je vous rappelle qu'il y aura lieu de m'adres ser vos présentations sous le timbre « Direction du personnel et du secrétariat, 1« bureau » et je vous prie de m'accuser réception, sous le même timbre, de la présente circulaire. Pour le ministre de l'lntérieur, Le sous-secrétaire d'Etat, A. SARRAUT. » Secours mutuels Par arrêté de M. Clemenceau, ministre de l ln térieur, sont approuvés les statuts de la société de seoours mutuels des membres actifs de la Fé dération des sapeurs-pompiers français, sous le n° 2065. Ces statuts sont applicables à partir du 4 mai 1906. Recrutement M. teoolonei Vuiquim, commandant te régiment des sapeurs-pompiers de Paris, fait savoir qu'un certain nombre de places d'engagés volontaires de trois ans sont réservées aux jeunes gens sa chant bien conduire les chevaux ou tes automo biles. Ces engagés volontaires auront droit à une haute paye pour la troisième année. Les de mandes doivent être adressées au colonel.\nPremières lïeprésen tati ons\nTHEATRE DES NOUVEAUTES. Le Mari de Loulou , vaudeville en trois actes de MM. Mau rice Soulié et Henri de Gorsse. Le vicomte Prunier, gentillàtre normand, a résoiu de se marier, li a lu, dans un jour nal, aux annonces, une demande en maria ge formulée par une jeune fille, qui donnait sur sa personne, sur ses références, sur ses intentions un certain nombre d'aperçus, dont le vicomte a été satisfait. La jeune fille, en réalité, est une orpheline, qui, élevée par une tante austère, veut venir à Paris pour y être actrice : elle n'a rien trouvé de mieux, pour assurer sa Ifberté, que de se marier. Le mariage conclu, Mme de Croix-Marie Lou lou de son prénom s'arrangera pour quit ter son mari et filer à Paris. Or, dans le pe tit pays où les futurs époux —qui ne se con naissent pas doivent contracter mariage, arrive tout à coup, en automobile natu rellement la jolie madame Simone Herbe lot, femme d'un médecin, avec son cousin Alfred, qui lui fait la cour depuis longtemps. Le cousin Alfred a persuadé à Mme Herbelot de profiter d'un voyage de son mari pour se livrer à une petite escapade. Le mari, de son 1 wagon, aperçoit sur la route l'automobile qui emporte Alfred et sa femme. 11 descend à la première station et se met à la poursui te des deux amoureux. 11 arrive, à son tour, dans le petit pays. Loulou de Croix-Marie est une amie de pension de Mme Herbelot : elle la tirera du mauvais pas où elle s'est engagée. Elle revêt son amie de sa robe et de son voile de mariée et c'est Mme Herbe lot que le vicomte Prunier conduit devant le maire ; c'est elle aussi qui, toujours voilée, signe sur le registre municipal le nom de Mme de Croix-Marie ; c'est elle, enfin, que\nle cousin Alfred enlève tout à coup, aussitôt après la cérémonie, dans son automobile, à la grande stupéfaction du vicomte Prunier. Le docteur Herbelot n'y a vu goutte ; quant à Loulou de Croix-Marie, elle peut s'en aller à Paris jouer la comédie. Ainsi s'opère, sans trop de douleur, la substitution de person nes, sans laquelle il n'y a généralement pas de bon vaudeville. Mais le vicomte Prunier est un malin. Pendant la cérémonie, il a soulevé un ins tant le voile de la mariée et aperçu son vi sage. Il se met donc à la poursuite de la femme qui lui a été ravie, et dont il se rap pelle l'image exactement. Dès l'instant où il se trouve devant Mme Herbelot, il reconnaît en elle la femme qui était auprès de lui de vant M. le maire. Voilà Mme Herbelot fort embarrassée. Elle avoue la supercherie. Pru nier promet de ne rien dire, si la jeune fem me, qu'il croit être seulement la maîtresse du docteur Herbelot, veut bien passer une heure avec lui, en léle-à-lête. Nouvel embar ras de Mme Herbelot Heureusement, son amie Loulou, devenue, selon son rôve, une étoile des bouis - bouis de Montmartre, la sauve de nouveau : dans la chambre obscure où Prunier attend Mme Herbelot, on intro duit l'habilleuse de la jeune actrice, et Pru nier ne s'aperçoit pas de cette nouvelle subs titution. De plus, au moment des explications défi nitives, Mlle de Croix-Marie persuade au vi comte Prunier que c est avec elle qu'il a pas sé quelques doux instants. Prunier, ayant retrouvé sa vraie femme, la gardera, il sera le mari de Loulou ; le docteur Herbelot, lui, sera complètement rassuré sur la vertu de sa femme, qui sort, d'ailleurs, intacte de toutes ces péripéties. Le vaudeville nouveau se termine donc de la façon la plus morale. Il est aussi alerte, amusant, gai. Et enfin il est joué avec beaucoup d'en train par MM. Torin, qui n a qu'à se présen ter pour déchaîner le rire, Coloinbey, Lan drin, Prosper, Mmes Mylo d\"Arcylle, San dry, Jenny Rose et Gense. MONTCORNET.\nA. I ILi X-Z *37 E 3 S\nJugement du Sfî mai 1006 Dlle Olivaux (Marie), ayant exploité un fonds de commerce de marchand de vins-restaurant à Paris, 60, cows de Vineenhes ci-devant et de meurant actuellement 26, rue du Borrégo. M. Brunet, juge-commissaire; M. Manger, syndic.\nCourrier des Théâtres\nSpectacles de la semaine : A l'Opéra. Lundi, les Maîtres chanteurs g mercredi, Salammbâ ; vendredi, Sigurd. A îa Comédie-Française. Lundi, mercredi, vendredi et samedi, Paraître; mardi et jeudi, tes EBrontês. A T'Opéra-Comique. Lundi, représentation populaire à prix réduits, Mireille ; mardi et ven dredi, Aphrodite ; mercredi, Marie-Magdeleine et la Revanche d'lris ; jeudi, la Vie de Bohême et le Roi aveugle; samedi, la Basoche. A l'Odéon. Lundi, mardi, mercredi, jeudi, l'Etrange aventure et le Jeu des ans et de l'a mour.\nA l'Ambigu. L'éloquence des chiffres en dit plus que tout, aussi annoneons-nous avec le plus grand plaisir le total des quinze premières : 3:1,850 francs ! Que les Deux gosses fassent bien attention, car si ces résultats continuent, Roule-ta-Bosse est capable de les rattraper. Il est bon d'ajouter que cette pièce est vérita blement le succès à voir, tant ce drame est em poignant, pittoresque et amusant.\nLa dernière lettre signée d'Henrik Ibsen est certainement celle qui date du 21 mai, qui con fère à M. Lugné-Poè le droit exclusif et le pou voir de traiter pour le maître en Italie et de se substituer à lui pour toutes les questions de traduction et de représentation. On sait déjà qu'en l'absence du comte Prozor )c'«sl. M. Lugné-Poè qui avait l'honneur d'être •mandataire du grand écrivain en France. M. Lu gné-Poe avait toute sa confiante qui lui a été confirmée par son lits Sigurd Ibsen.\nAu théâtre des Variétés. Mlle- Lise Berty, la jolie et spirituedJe « Bahouch », du Paradis de Mahomet, vient de signer un nouval et brillant engagement avec M.Fernand Samuel.\nM. Porel vient de renouveler à de très brillan tes conditions l'engagement de M. Louis Gau thier, le brillant jeune premier du Vaudeville.\nLe spectacle du Palais-Royal, déjà si copieux avec Englislt School, les Grenouilles et le déso pilant Morton, dans Gonzague, va se trouver corsé il partir de demain soir, d'une revuetle tout à fait fantaisiste de MM. Rip et Paul Ardot, le Bon inventaire ô Gué, pour laquelle M. Maurice Chariot a spécialement engagé la char mante Geneviève Lantelme.\nAu théâtre SaraJi-Bernhardt. Aujourd'hui, en matinée, à deux heures, 50\" de la reprise ds VAigion , dont les nombre des représentations, à Paris, est à ce jour de 562. En raison du succès toujours considérable de cette reprise, les représentations du superbe dra me de M. Edmond Rostand seront continuées le\nmois prochain et jusquà la clôture de la saison avec la même Interprétation, comprenant : Mmes B. Dufrcne, Marcia, Magda, MM. Daragon, Ger val, Céalis, etc.\nNous apprenons que le grand artiste Francis Planté, qui a été l'objet (tes manifestations les plus enthousiastes, au cours du concert donné tout récemment à la salle Erard, en l'honneur de l'illustre maître Camille Saint-Saëns, se fera entendre encore une fois, à Paris, avant la lin de la saison. Cédant à de pressantes sollicitations, le célè bre virtuose donnera, au cours de la seconde quinzaine de juin, un grand festival au profit d'une œuvre philanthropique éminemment inté ressante et sympathique entre toutes. Le programme de cette fêle artistique, d'un genre tout particulier et sans précédent, sera un véritable kaléidoscope musical. Nous ne pouvons en parler plus longuement aujourd'hui. A bientôt de plus ampàes détails.\nL'Association des secrétaires des théâtres et concerts (Mille regrets) prépare, pour le 7 juin, au paviilun. de l'Elysée, une grande fête consis tant en souper, bal, représentation, clous, etc. Cette fête est réservée aux seuls membres de ■l'Association et à u-n nombre très restreint d'in vités. I! paraît, qu'on s'y amusera follement et que le comité a dépensé des trésors dingénio sité pour intéresser les convives. Les « miHe regrets » seront pour ceux qui ne pourront pas assister à cette fête.\nConservatoire populaire de Mimi Pinson. Les inscriptions pour le cours de chant de Mines Mariée de llsle, Maurice Jacquet, Giovanetti, l'aoletti et de M. Ragneau, de l'Opéra, ont lieu le dimanche, cte trois a six heures, à l'école, 216 bis, rue Balayette. En raison des prochains concerts, elles seront closes le 10 juin.\nSPECTACLES DIVERS\nMatinées d'aujourd'hui : Folies-Bergère. Cliand d habits. Olympia. Cléopdtre. Parisiana. : Spectacle du soir. Printenia. Speotaele du soir. Ba-ta-C)an. tout le monde en parle! Cirque Medi'&no. Spectacle du soir. Cirque Métropole. Spectacle du soir. La Cigale. Ah! Moumoute!\nMatinée aujourd'hui, à Marigny-Théâtre, avec tout le meneilleux programme èt I«(s cé lèbres Uibson's Girl's.\nt'Alcazar donne aujourd'hui dimanche sa première matinée avec La revue de MM. de Oorsse et Nanteail, Vive Paris! qui a obtenu un si grand et si légitime succès.\nTour Eiffel. En matinée, à trois heures, Consultation de I à S heures , comédie de A. de Lorde et Jean Marsèle (Mme G. Roger-Perduoet et Henri Girard) ; intermède par le compositeur Gaston Perducet dans sas œuvres : Monsieur Po potte, opérette de Mouëzy Eon, musique de Feb vre (Luçy Dereymon, Jean Bataille) ; Paris sous bois, revue d'Eug. Lemercier (I.éonie Richard et l'auteur). Fauteuils à 2 francs, ascension au premier étage comprise.\nPansiana annoiwe pour demain soir lundi la répétition générale à bureaux ouverte de la D'moisell.e de chez Maxim, folie-parodie de M. AiaKtel-Hervé. Mamz'elle Pantalon n'aura donc plus que deux représentations : aujourd'hui dimanche, en ma tinée et en soirée.\n—Tout le monde en parle.'... la revue de Ba ta-Clan, vient de franchir brillamment le cap de la centième et l'on se croirait revenu aux beaux soirs des premières représentations. Cha que soir, comme il y a trois mois, la foule se presse aux portes du music-hall du boulevard voltaire. 11 convient de iéliciter une fois de plus l'heureux directeur. M. G. Habrekom, d'avoir placé Ba-ta-Clan à un rang qu'il n'avait jamais occupé.\nAujourd'hui dimanche, à deux heures et demie très précises, au théâtre du Jardin d'Ac climatation, deux premières représentations (à ce théâtre) : le Caid, opera-comique en deux ac tes, d'Ambroise Thomas, et le Violoneux, opéra comique en un acte, de J. Offenbach. Le chef-d'œuvre d'Ambroise Thomas sera in terprété par Mmes Salembier (Virginie!, de Paihen (Kathma), et par MM. Auxdl (Birotteau), Réchnrrl (Michel), Deihos (Aboul y Far;, Gréte&ux tfAli-Bajou). Aujourd'hui également, à trois heures, concert en plein air, au kiosque de la musique, ou, en cas de pluie, dans les galeries de l'exposition des Hamadryas.\n™ Aujourd'hui, à deux heures et demie, au cirque Métropole, 18, avenue de la Motte-PicqUet, grande matinée de gala avec, au programme, la célèbre fantaisie militaire En 181 a, jouée par toute la troupe des remarquables clowns du. spiendide hippodrome. C'est ainsi que les spec tateurs de cet après-midi pourront applaudir successivement Alexandre Nava dans la per sonne du conscrit Pitou, Piérantoui en caporal brisquard, Lalande en « ours martin » tout à lait réussi, Olchanski en aubergiste, Aibano en garde champêtre, et enfin l'incomparable Cho colat qui est, pour la circonstance, une dan seuse d une élégance qu on devine sans peine.\nMusée Grévin : les Catacombes, le Cirque ; Bonaparte h la Ma.!mafson : ; Au cinéma : Erup tion du Vésuve ; le Japon pittoresque.\nThéâtre Grévin. La revue on recense et Poil de Carotte constituent l'un des meilleurs spectacles de Paris ; aussi, tous les jours en ma tinée a o heures et le soir à 9 heures, on tait\nsalle comble. Suzette Neltson et Philippon sont incomparables dans la revue ; quant à Lucien Dayle, M atteint la perfection dans Poil de Ca rotte. A la matinée de 5 heures, les Couplets accouplés et Pomme d'Api. - Fauteuils à deux francs, entrée du musée comprise. La HERSE.\nFETES DES ENYIIIOfIfS DE PAlilS\nDU DIMANCHE 27 MAX 1906\nSriis-sous-Forges (gare d'Orléans). Jeux divers, attractions foraines, bal. Chartrettes (gare de Lyon). Fête foraine, con cours de fanfares et d'harmonie. Chennevières-sur*Marne (gare de l'Est-Bastllle). Festival de musique, attractions foraines, concert, retraite aux flambeaux, feu d'artifice. Oonflans-Salnte-Henorine (gare Saint-Lazare). Jeux et divertissements, bal. Lee Vallées (gare Saint-Lazare). Fête de la gare, jeux, concert, bal. Llnae (tramway d'Arpajon). Meeting sportif par l'Union cycliste. Maisons-A If art (gare de Lyon). Fête des Ch&mps- Corbllly et de Charentonneau, attractions foraines, bal. Maulan (gare Saint-Lazare). Couronnement de la rosière, jeux divers, feu d'artifice, bal. Montreuil-aous-Bois (tramways place du Chàtelet). Fête de la Boissière, feux variés, bal. Saint.Cermain-les-Couilly (gare de l'Arc). Jeux, concert, bal. Safnt-Mandé (gare de l'Est-Bastllle). Fête fo raine, jeux, conœrt. Saint-Martin-en-Bière (gare de Lyon). Jeux, tir, bal.\nCONCERTS & ORPHEONS\nDU DIMANCHE 27 MAI 1906\nDe S à 5 heures Parc Monceau 102» régiment de ligne. Chef : M. E. Michel. Marche triomphale, R. Wagner. Au bord de la Mer, Duniiler. La Vivandière, B. Go dard. Les Coquelicots, H. Vivet. Ballet du Tribut de Zamora, Gounod. Les Cadets d'Autriche, G. Parés. Palais-Royal 5» régiment de ligne. Chef : M. I. Vidal. Marche du Sacre du Prophète, Meyerbeer. Ouverture du Peter Schmofl, Weber. Prima vera, Buccalossi. Mascarade, Lacôme. Les Fauvettes, Bousquet. Tuileries 103» régiment de ligne. Chef : M. A. Fouqnet, Parade-Marche, G. Parés. Phèdre, Massenet. Islande. G. Sporch. Andanle symphonique en ut mineur, Beethoven. La Mousmé, Louis Ganne. Square Parm entier 46\" régiment de ligne. Chef : M. E. Monbarin. Marche du Petit Parisien, M. Lacoste. les Aveugles de Tolède, Méhul. Les Hydropathes, J. Gung'l. Sigurd, E. Reyer Aôh yes ! M. Maquet. Luxembourg 76 e régiment de ligne. Chef : M. J. Schmidt. Troisième marche aux flambeaux, Meyerbeer. Ouverture du Cid, Massenet. Mosaïque sur Sigurd, Reyer. Allegro de la Symphonie hé roïque, Beethoven. Parc Montsouris 23\" régiment colonial. Chef : M. Muesmann. Viva et Toréo. H. de Anquaga. Ouverture de concert, Destrubé. Madrigal, Bernadaux. La Vivandière, B. Godard. Polka espagnole, V. Gentil. Place de la Nation 89\" régiment de ligne. Chef : M. Gironce. Sous le Ciel bleu, A.-S. Petit. L'Attaque du Moulin, A. Bruneaji. Rêveries-Passions, H. Berlioz. Vieux Noël, Massenet Guil laume Tell, Rossini. Jardin des Plantes Garde républicaine. Chef : M. G. Parés. Orient et Occident, SaintrSaëns. Prélude de Loherigrin, R. Wagner. Ballet de Faust, Gounod. Samson et D&lila, Saint-Saëns. Fête militaire, A.-S. Petit. Passy-Ranelagh 104\" régiment de ligne. Chef : M. J. BichoL Le p'tit Chariot, G. Coquelin. Ouverture de Fidéiio, Beethoven. Islande, G. Sporck. Roméo et Juliette, Berlioz. Finale-Valse, M. Ma thieu. Buttes-Chaumont 24\" régiment de ligne. Chef : M. Soyer. Marche du Petit Parisien, M. Lacoste. Le nouveau Seigneur du Village, Boieldieu. Ju iiex de Mors et Vita, Gounod. Espana, Wald teufel. Aida, Verdi. Vendemnia, Bellini.\n9 heures du soir Chalet du Lac, à Saint-Mandé Harmonie la Jeune Franœ du 20\" arrondissement Directeur : M. Paul Faye * Première partie • Les Chevau-légers, Wettge.—Le Baptême d'une Poupée, Boucrel. La Polka des Pachas, Allier. Retour à la vie, E. Chabas. Kléher-Marsch, Sali. Deuxième partie : Le Tout-Paris, A. Loger. La Poupée de Nu remberg, Adam. Fleur de Bruyères, Bagarre. Flottez bannières, Arnoux. Place du Trocadéro Harmonie de la Muette. Chef : M. Contant. L'Union, G. Contant. Rip-Rip, Planquette. T'en souviens-tu? Turine. Patrie, Pala dilhe. Retraite Croate, G. Marie.\nSPECTACLES DU 27 MAI\nTHÉÂTRES » h. »/». Opéra (T. 231-53). Relâche. 8 h. 3/1, Theâtre-Francais (r. 102-23). Le Lu thier de Cremone, le Réveil. 8 h. »/». Opéra-Comique (T. 105-76). Carmen. 8 h. 1/1. Odéon (T. 811-42). Le Jeu des Ans et de l'Amour, l'Etrange Aventure. 8 h. 1/2. Gymnase (T. 102-65). Mademoiselle Je sais tout, la Chance du mari, le Tour de main. 8 h. 3/4. Vaudeville (T. 102-00). L'Araigiiee, Chaîne anglaise. 8 h. 1/2. Gaité fr, 120-09). L'Hôtel du Libre Echange. 8 h. 1/4. Théâtre Sarah-Bernhardt (T. 274-23). L'Aiglon. 8 h. 1/2. Théâtre Antoine (T. 436-33). Mariage d'Argent, 1e Canard sauvage. 8 h. »/» Variétés (T. 109-92). L'Habit de César, le Paradis de Mahomet. 8 h. 3/4 Nouveautés (T. 102-51). Le Mari de Loulou. 8 h. 1/2. Renaissance (T. 437-03). —La Grille. 8 h. 1/2. Porte - Saint - Martin {r. 437 - 53). Les Exilés. 8 h. 1/2. Palais-Royal (T-102-50). Engiish Schoot, la Chaste Suzanne, les Grenouilles, Gonzague. » h. »/». Bouffes-Parisien». Clôture. 8 h. 1/2. Ambigu 'T. 436-31). Roule-ta-Bosse. 8 h. 1/2. Folies - Dramatiques ,T. 437-01). Le Chopin. 8 h. 1/2. Athénée {T. 282-23). Triptepatte. 8 h. 1/2. Cluny (T. 807-76). Francs-Maçons. » h. »/». Théâtre Molière (T. 419-32). Clôture. 8 h. 1/2. Trianon (T. 433-62). Les Mousquetaires au Couvent. 8 h. 1/2. Déjazet (T. 274-91). HT ou Elle? Tire au flanc. 8 h. 1/2. Théâtre des Arts (T. 580-93). La Pas serelle. 8 h. 1/2. Montmartre. Latude ou 35 ans de captivité. 8 h. 3/4. Théâtre Moncey. La Petite Mariée. 8 h. 1/2. Théâtre - Populaire (Belleville). Les Hannetons, la Neige. 8 h, 1/2. Belleville. Cartouche. 8 h. 1/2. Montrouge. Girotlé-Gtrofla. 8 h. 1/2. Grenelle. Terre d Alsace. 8 h. 1/2. Montparnasse. La Fille de d'Arta anan. 8 h. 1/2. Gobelins. Léonard. SPECTACLES DIVERS Folies Bergère (direction P. Ruez, 32, rue Richer). (T: 102-39 . A 8 h. 1,2. Chant d'habits , pan tomime. Le mime Séverin ; M 1 te Chasles, de l'Opéra ; Volbert, American military ; les Vf lands ; The gréa! Veyland. Matinées di manches et fêtes, & 2 heures. Olympia, direction P. Ruez, 26, boulevard des Capucines (T. 244-08. A 8 h. 1/2, cièopàtre, ballet; Mlles t.cuise Wilty ; J. Sale, M&rg. Vincent. Attractions : Company Klein ; les trois Amaranlhes; les berbères ; MM. Boutens. Matinées dimanches, jeudis et fêtes à 2 heures. Parisiana, 27, boulevard Poissonnière. Direction Paul Ruez (T 156-70,. A 8 h. 1/2, XtamzeUe Panla'on ; MM. Girier, Villol, Réprimé ; Mmes Spinelly, Dulay, Favelly, Debierre, etc. Ma tinées dimanches, jeudis et tètes, à 2 heures. Printania (Métro Porte-Maillot), direction Paul Ruez (T. 028-62). Music-garden. Tous les soirs à 8 h. 1/2, spectacle concert, attractions diver ses, toboggan, etc. Entrée 1 fr. Matinées jeudis, dimanches et fûtes, à 2 heures. Marigny (Ch.-Eiyséesl. (T. 101-89). Martgny- Revue Mmes Tariol-Baugé, de l-eka, LiseUeu ron. liii, Foscoto, Vilbert, Ferréal, Sinoêt, Du tard, Régiane et les tubson s Girls. Alcazar d Eté (T. 132-47). Vive Paris! revue. Mmes A. Oanrrey, Th. C&rnay. Morly, Dar vois ; MM. Draném, Berther, Morioey, Eugénio. Promenoir 2 francs. Ambassadeurs (T. 244-84). -- Polin, Mayol, Strnck, Vasser, M. Howard de Grey, Yma, Gavroehi nette, les Lorisson, le trio Gibet, les Joily Ve lia. Matinées jeudis, dimanches et fêtes. 'Grands Magasins Dufayel. 2 à 6 heures. Attractions variées, conoert, buffet-glacier. Fermés le dimanche. . ~ „ La Cigale (T. 407-60). Ah! Moumoute! Ariette Dorgôre, miss i awler. Alhambra (T. 9UO-10). Tous les soirs, à 8 h. 1/2. Harvest Home (Fêlô des Moissons), grand ballet-pantomime anglais. Debière, te mysté rieux ; les Donatos, le« Frères Grifiiths. ttarry Altister, Pord et Barris, Pauline Bert, les Jack ieys, etc., etc. La Pépinière, gare Saint-Lazare-Métro (T. 317-73). ffe Million de la Cantinière (opérette). Ba-Ta-Clan. Tout le monde en parle! revue. Marguerite Derly, Mary Audo ; Hervé, îvam, Bourgery ; Mmes llarey, Gilbert, Volrto, etc. Etoile-Palace, 39, avenue Wagram. 8 h 1/2. I/K Fleury. Carlens. Hubert-Bons, bcûalfers, Peheu, Mimi-Momo. Oriot, Wllbams, Castils. Clowns, Cinématographe. Musée Grévin. Enfrée 1 fr. Le Siège de Port- Arthur ; les Catacombes ;le Cirque. Au Ci néma : A Courtières : Sauveteurs allemands et français, Funérailles des victimes. Théâtre Grévin. Tous les jours en matinée • 3 h. et le soir à 9 h., On recense, revue du théâtre Grévm (Suzette Nellsoa. Phiiippon), et Poil de carotte (Lucien Dayle). A la matinée de 5 h., les jeudis, dimanches et fêtes. Pomme d'api. Couplets accouplés, revue (Ijuoy Derey mon, 1. Battaille). Fauteuils à 2 francs, en trée du musée comprise. Cirque Medrano, rue des Martyrs (T. 2iO-65). 8 h. 1/2. Attractions nouvelles. Matinées les dimanches, jeudis et fêtes à 2 h. 1/2. Cirque Métropole, 18, avenue de la Motte-Piquet (T 728-29). Karl Reinsch et ses 5 chev. Les Sohlax, cycl. phénoménaux. Pissiuti, roi des jockeys, etc.—Mat, jeudis, dim. et fêt. h 2 h. 1/2. Tour Eiffel. Ouverte de 10 h. du malin à la nuit. l w étage ; restaurant-brasserie : dé jeuner à 4 fr. et à la carte. Matinées au théâtre dimanches et fêtes à 3 heures. Jardin Bullier. Tous les jeudis, grande fête. Samedis et dimanches, bal à 8 li. 1/2. Enghien. 11 minutes de Paris. 152 trains par jour. Etablissement thermal. Casino, Théâ tre, Concert.\n——————— T.A Petit Parisien\nDern. VALEURS FRANÇAISES rev. Poidi d'États. Yillœ 'Art. ÏW Cours précéd ] Au- jourd. 15 .Xyon, Dauphiné 3 % 25.. — Médit 5 % r. 625 fr.. 15.. - 3% 15 .. — (fusion) 3 % 15 .. — (fusion nouv*\"*) 3% 12 5 obi. 2 1/2 % 50 ..Midi, act 25 .. — jouissance 15.. obi. 3 % 15 .. — — 3 % nouv 12 50 2 1/2 % 65 . Nord, act 49 .. — jouissance 15.. — obi. 3 % 15 .. — — 3 % nouv 12 50 — 2 1/2 % 59 .. Orléans, act 44 .. — jouissance 15 .. _ obi. 3 % 15 .. — — 3 % nouv.._ 12 50 — — 2 1/2 % 38 50 Ouest, act 21 .. — jouissance 15.. _ obi. 3% 448 . . 647 . . 44650 452 . . 44 4 . . 420 . . 1145 . . 620 . . 445 50 444 . . 412 . . 1785 . . 1340 . .1 464 50) 466 . 420 50j 1385 . . 1000 . . 453 . . 445 . . 414. . 865 . . 467 . . 44350 £41 446 50 451 . . 418 50 1144 . . 615 . . 4 45 50 .\" 440 50 412 . . 1780 . . 460 ! . 466 . - 1370 ! ! 980 . . 4 52 . . 446 . . 466 * . 4*3 . . 441 . . 19 50 — 2 1/9 % 406 655 445 272 4337 4255 411 . 660 . . 870 .* ; 430 50 429 . . 15 .. - ' obi. 3 %... 9 .. Sud de la France, act 15 .. — — obi 15 ..Obllg. Tunnan. 3 % 5 O 346 \" 347 . . 2039 2039 . . 705 352 210 *210 298 348 - 214 ! 299 . . MÉiiBB 310 531 531 231 * 311 531 . . 533 . . 227 . . .. ..! — — act. Jouiss. 600 1030 . . 618 . . 163 297 268 54 164 . . 297 . . *53 - 625 6*25 . . 10 ..:C\"g\"paris.Tram.(Sud),act. 13 87|Voltures, act 214 235 215 . . 235 . . .. . ,|Associatlon minière, act... 9 .. Aguilas. act 204 169 357 680 le» 675 . . 70 555 ! 1173 25 ..C\" française des létaux. 45 .. Penarroya, act. 551 1169 4 66 119 461 . . 150 Canal de Sue*, act. cpt 4605 4630 . . .... — — terme 1*25 — — action Jouis. 4600 3725 * 4620 . . 70 92 — Parts de fondateur 1 *25 — Société civile •25 17 — — cinquième. . 30 ..Dynamite, act 2075 3394 676 588 2065 . , 12 .. Etablissent\" Orosdi Bank 16 .. Forces motrices du Rbône 240 569 579 *. ! 490 488 . . .. .. — act. priv 25 ..Thomson-Houston, act..... 370 785 308 * 373 .. 791 . . 306 50 268 373 359 0 5 266 . . 372 . . 355 . . 119 514 504 104 899 625 104 75 564\nH\nVALEURS ETRANGERES FowU dtuu (tel.. ttL) 1 Cours précéd. Au- jourd. Con (Lots) 1888 81 75 81 . - Dan Egy Esp Fini Ha! Hell Hol 95 . . 95 50 1 06 25 102 95 ' 96 90 96 70 Oblig. domaniale, igne extér. 4 % cpt.... — — terme, andais 3 % 1898 10725 9675 96 75 70 25 4 1875 5 % 220 . . 1896 6 % 975 . . 5 % 188 L 273 50 — 4 % 1887 — 4 % 1902 — 2 1/2 % 1898 ande 3 % 1896 96 90 grois 4 % (or) 97 30 97 . . Ital Jap< 79 90 en 5 % cpt. mais 4 % lib 10545 93 50 105 47 93 60 OC 5 % icain 4 % or 98 95 98 75 Min Nor Por Obi Ron 1ÔÔ 40 100 50 71 17 71 05 72 90 515 . . 96 50 96 25 92 25 92 50 végien 3 % 1888 91 . . — 3 1/2 % :S94... — 3 1/2 % 1902 .. tugais 3 % 1\" série — — 2* séné .... — — 3* séne Tabacs Port 4 1/2%. main 4 % 1890 — 4 % amort. 1894 — 4 % amort. 1896 — 4 % amort. 1898 — 4 % amort. 1905 101 . . 100 50 71 10 71 05 72 85 515 . . 96 45 96 . . 92 50 92 90 9-2 4 5 Ras se 4% 1867et 18(59 r.pair 80 50 8010 80 10 4 % or 18S9 79 60 4 % or 1890 2* et 3* ém. 4 % or 1890 4* émission 4 % or 1893 5* émission 4 % or 1894 b- émission 4 %, cons. 1\" et 2*sér. 80 . . 83 . . 79 50 79 35 81 50 79 50 83 . . 79 50 81 . . 1 4 % cons. 3* série 4 % 1901 3 % or 1891 et 2* ém. 94 3 % or 189G 80 30 82 30 67 95 81 90 67 30 3 1/2 % or 1894 B* Très russe 5 % 19p4 72 . . 4*1 50 490 50 92 45 — non libéré.... Intérieur 4 % 1894 obi. 4 % c. Donetz 1S93. 4 % Dvlnsk-Vttebsk.... 4 % Koursk-Azof 1889.. 4 % Kharkof-Azof 1894 4 % 1899 Orel-Griasi... 3 % Transcaucasten... très B* Noblesse 3 1/2. -Paulo 5 % 1905 be 4 % amorties. 1895 5 % 1902 »de 3 1/2 % 1890 3 % 1894 3 1/2 % 1895 4 % 1900 sse 3 % 1890 3 1/2 1809 3 % 1903 PC 4 % 1903 oman cons. 4 % 1890 oman priorité 4 % 1890 aanes Ottomanes om.trib.d'Egyp\" 4 % 91 orité Tombac 4 % iS93 92 40 76 30 77 55 79 . . 501 . . 77 25 49550 68 . . 70 . 500 . 854C 491 . 623 - 93 5C 102 4C 104 7C 101 51 101 4 95 Sf 95 5( 484 . 526 . 501 . 103 . 472 . 536 . 92 15 v | 497 . 497 ! ! 67 25 69 65 493 ! \" 1ÔÎ 75 104 90 102 . . 101 50 95 95 95 45 484 . . 523 . . 497 50 475 \". . 4 % 1894 r. 500 fr... - 31/2% 94 (tr.Egyp).. 505 . 100 5\" 480 . ÎÔÔ 60 478 . - nguay 3 1/2 % 1891... — 5 % 1905 72 4< 90 8 96 80 nque ï R. P P'Autrlcl - du Mexique 4 6 5. 1024 . r .. * \\.« .«\ni i HByy 1 ]W|\nl .wwl 1 J I I i- .Il 1 Ml ' -L -1Ï PW> M [ III 1 mm WH T' T IfTWi\n","L'AGRICULTURE NOUVELLE\nLIRE CETTE SEMAINE DANS\nJournal populaire de la production rurale\nLE NUMÉRO : IL CENTIMES\nELEVAGE. Marcel Vacher: Hackney on Norfolk. D. H. B. : Du sang pour le bétail. Louie Bre chemln : L'Elevage lies poulets. AGRICULTURE. Echos agricoles. Albert Ber. thot : Prévisions du temps. P. L. : L'Agriculture au Parlement. G. Guénaux : A la Société natio nale d'agriculture. G. Thuasne : La prévision du temps. MEDECINE VÉTÉRINAIRE. A. P.: Maladies et leur traitement. L. 8. : Questions diverses CARNET DE LA MÉNAGÈRE. M™« Jean: Hygiè ne -, Economie domestique : Cuisine et pâtisserie ; Liqueurs ; Recettes de saison. INDUSTRIE LAITIERE. G. Canu: Le Fromage de Géromé. VITICULTURE. H. Latière : La Pyrale de la vi gne : les traitements d'été. HORTICULTURE. L. H. : Les Magnolias nudiflo res. P. Tricaud : Nos bons fruits. LÉGISLATION RURALE. Léon Lesage : Questions diverses. CORRESPONDANCE. Halles; Marchés; Bulletin météorologique.\nChemins de fer de Paris-Lyon-Méditerranée. Le Simplon. Le tunnel du Simplon, d'une longueur de vingt kilomètres, sera livré à la cir culation le l er juin 1906 ;il ouvre aux voyageurs de France en Italie une nouvelle route aussi in téressante que le Mont-Cenis et le Gothard. Au départ de Paris, seront délivrés des billets directs simples pour Ancône, Bologne, Brindisi, Domo dossola, Milan, Novare, Parme, Plaisance, Venise, Vérone, et des billets d'aller et retour, à prix réduits, valables 30 jours, pour Domodossola, Milan et Venise. Dans chaque sens, deux trains express journaliers et un train de luxe tri-heb domadaire, assureront les relations rapides de Paris avec Miian avec correspondance en ce point sur Bologne, Padoue, Venise, etc... Sleeping-cars et voitures directes comportant places de luxe, J** et 2» classes entre Paris, Milan et Venise.\nBULLETIN COMMERCIAL\nDO SAMEDI 26 MAI 1906\nCirculation (sacs) H.soo Sucres raffines: de 56 .. à 56 50; sur choix cassés, rangés en caisses, de 58 50 à 60 50, droits acquittés.\nLE HAVRE, 26 MAI (DÉPÊCHE)\nFOURRAGES\nPari&éa Chapelle, 26 mai. Ntercbé offldtoaàe. 110 voitures de paille et 30 de fourrages. Affaires survies et prix soutenus sur les pailles. Fourrages termes. Paille de blé.— —— ~ à Paille de seigle ® *<> Paille d'avoine,. —— 1® <fi Foin 48 K> Luzerne 52 58 Regain 50 5a Le tout rendu datm Paris, au domicile de l'a 4 cheteur, trais de camionnage et droits d'entré» compris par 104 bottes de 5 kilos, savoir 6 franc» pour foin et fourrages secs, 2 fcr. 40 pour paille. Fourrages eu gare. On cote sur wagons, Im, 520 kilos : Paille de blé. , 16 4 20 Paille d'avoine J 5 J 6 ) Paille de seigle, 25 30 FOUI ....M » 42 4D Luzerne 44 46 Foins pressés en balles.— On cote sur wagon*» les 100 kilos ; Foin de cta>ix_ 8 50 4 9 .. Foin première qualité...™—— 8.. 850 Pour les marchandises en gare, les frais det décbargemer . «d'octroi et de camionnage sont 44 la charge de l'ateheteur.\nCRIEE DES VIANDES AUX HALLES\n*2£655ï 6\nLe IPetit Pai-isieii\nLe Supplément littéraire du \"Petit Parisien* qui est en vente cette semaine contient deux superbes gravures en couleurs. Celle de la première page représente : TERRIBLE DRAME EN MER mets ATTAQUÉS PAR DES REQUINS A la huitième page : EN RUSSIE SEANCE D'OUVERTURE DE LA DOUMA Dans une page d'intérieur, nos lecteurs trouveront deux beaux portraits : SIDI MOHAMMED Mort le 11 mai MOHAMMED EL NASR Le nouveau Bey de Tunis\nLa gérant i Booocu*. Paris. BOUQUET, imp. du Petit Partîtes, 18, rue d'Enghieo.\nOOTUCTUBl tan p iM gâjj 0C CLOTUIB ! 1 1 t FARINES fleura, les 100 kilos Courant 30.. •• ..30..30..30.. •• •* juin .. 30 25 30 50 30 25 30 50 Juillet-août 30 » 30 50 30 25 30 50 4 derniers. 89 25 !.. .. 29 25 .. .. Circulation (quintaux) — Farines supérieures de consommation de Paris : 53 .. à .... ; autres marques, 49 .. i 54 .. le gros sac BLÉS, les 100 kilos Disponible *• k « 23 50 à 23 75 Courant— . 23 50 23 75 23 60 23 55 23 50 23 75 Juin 23 50 23 75 23 65 23 65 23 50 23 75 Juillet-août. 23 25 23 50 23 30 23 30 23 25 23 50 4 derniers [22 .. 22 25 22 .. 22 25 • SEIGLES, les 1M kilos 15 25 à, .. .. \"15 25 .. .. . . . • 15 25 .... Juin 15 25 15 50 15 75 .... .. .. 15 25 15 50 15 75 .... 15 75 .. .. :: : 15 75 . .. Circulation (qulntau*) AVOINES, les Disponible • • Gourant 22 75 23 .. 100 kilos 23 .. 22 95 22 75 23 .. .. .... ..20 75 21 .. JuilleVaoÛtlll.... 19 50 19 75 4 derniers. 17 17 25 :: zl 1» 50 19 75 17 .. 17 25 750 HUILE DE COLZA, les 101 kilos Disponible ...... •• ■» t », •• ■■ • • 59 50 k •• ». Courant. 59 50 .... 59 60 5» 25 58 75 59 25 Juin 58 75 5 9 25 58 75 59 25 Juillet-août. 58 75 59 25 59 25 59 25 59 .. 59 4 derniers. 60» 60 50 60 50 60 50 60 25 60 751 HUILE DE UN, les 180 kilos Disponible.—— »• •• k 46 50 k Courant 46 25 ....46 25 46 25 46 25 46 504 Juin .. 46 25 46 59 455046254650 46 754 Juillst-aoûl 46 75 47 46 75 47 25 4 derniers.—.. 47 » 47 56)47 50[47 50 47 50 47 75 ALCOOLS, l'hecto ne Disponible......... .. .. k ». •• • • Courant. 41 50 41 75 41 75 Juin —. 41 50 .... 41 7SI Juillet-août. 41 25 41 50 .. . 4 derniers- 38 .. 38 26 .. .. 4 premiers. 37 50 37 75 .. .. rtwnlattrm («««I * M* •• •• 41 75 à •• 41 75 41 75 42 .. 41 50 41 75 42 .. .... 4i 50 41 75 .... 38 25 88 50 .... 87 50 37 75- 55ft il.625 SUCRES ne 3, les 1M kilos Disponible.. .. .. k .. ., .. .. .. .. 24 75 k .. .. Courant. 24 50 24 75 24 87 24 62 24 75 24 87 Juin. 24 50 24 75 24 87 24 62 24 87 .... Juillet-août 25 25 25 » 24 25 .... 4 d'octobre 36.. 26 25 26 37 26 fâ[26 25 26 37\nCOTONS très ordinaire Louisiane Oes 50 kilos) j Ouvert | Clôture LAINES Buen\"-Ayr\" en suint (les 100 kilos) Ouv. | Clôt. CAFÉS Santos (les 50 kil.) Ouv. Clôt Mal Juin Juillet Août Septembre. Octobre. Novembre.. Décembre- Janvier.— Février.— Mars. 73 75 ./. 73 87 l/î!ïûl .. 201 .. 45 .. 44 75 73 25 ./. 73 37 1/2 201 50 201 S0 i 45 . ! 41 75 72 62 1/2 72 75 ./. 203 .. 203 .. 45 2b 45 .. 72 .. ./. 72 t2 1/2 204 .. 204 .. !45 50 45 25 71 50 ./. 71 62 1/2 204 50 204 50 i 45 75 45 5-1 69 37 112 69 50 ./. 204 50 204 50 j 46 ..145 75 68 50 ./. 168 63 1/2 204 50 204 50146 25 46 .. 68 37 1/2168 50 ./. 203 50 203 50 46 25 46 .. 68 37 1/2'6S 50 ./. 198 .. 198 .. 46 50146 25 68 37 1/2 68 50 ./. 192 .. 192 .. 46 50.46 25 68 37 1/2168 50 ./. 192.. 192 .. 46 75146 50\nBœnf kil. 40.760 Mouton....— „ 28.099» Veau .... 53.348 Porc......... .. 9.153s BŒUF (Prix du kilogramme) 1/4 de derr. 1 ..4.170 Aloyau 1/4 de dev.. 0 40 0\"80 —déhanché Cuisses..... 1 .. i M Trains Pis et eofcde 0 30 à C 70. 1 .. 42 80< 1 20 3 06 !.. 1 76 Extra l~qualité.. 2* qualité.. VEAO 1 8642 06 I 3* qualité.. 1 70 1 80 4» qualité.. 1 50 1 601 Pans, cuiss. 1 3041 40 1 .. 1 20 1 .. 2 36 1/4 de dev.. VEAO riE CAEN 1 .. âl 34 .1/4 de derr. 1 304 1 90 i»qualité.. 2* qualité.. 3* qualité.. 4* qualité.. Gigots MOUTON 1 80 à 1 96 Agn.stête.. 1 60 1 70 .ftgn.de lait,ni 1 46 1 56 tète,ni ires*. 0 80 1 40 Présalé ent? 1 40 2 40 culotte. 1 2041 80 1 50 1 96 1 78 2 20 2 10 2 50 Extra 1™ qualité.. 2* qualité.. Filets PORC 1 70à 1 84 Jambons... 1 50 1 68 Poikr. salée. 1 10 1 40 — Iralche. 1 20 2 1C Reins 1 4042 .. 1 20 1 80 1 20 1 60 120 190\nDEMAIN LUNDI r Êk \" H ■ - -H ■ mi w # ... .. «As? mt; ? . A- . :i- •Jtën. ■■ *t'«r ™ -, . Wm, #%i •-*,•'•* -c^v* ■ f PARIS ï»l '.s;: i': : ..w ! .f'. ; V ■y '.ir «Ses spkp r.'jr.. Jîiip.'li 28 Mai v Ayi 'h'rWeT* t-kSZ» ira ™«b «H ®K3 • •' •\" ■•i W .r *. mm» ■m m k â « » &;s .'. ■-•. g --.mm :■■■■ i.' : a -. . ;v.. -v¥\"s • K. ' ms»-, -■ DEMAIN paris LUNDI 28 Mai GNE BAINS DE MER. OMBRELLES, CHAPEAUX, iEUX ET OBJETS POUR JARDINS Robe marinière, toile fantaisie, pour fillettes k et 5 6 et 7 8 et 9 10 et 11 12 et 13 an» 11.50 13 50 15 50 18 50 21 50 Marin en côteline rayée, pour garçonnets. S et 3 ans là6ans 7 à 9 ans 11 a 12 ans 5.90 \" 6.50 7.25 8. » Charlotte broderie, ornée ruban satin, p p fillettes. 6.25 (la nntiflr paillasson léger, orné de deux jolies ailes o et mouaselina de soie G.50 Exceptionnel Corsage en pongèe 7.90 Tnrtnn blanc en nansouk, 2 entre-deux et j n JUpULL dentelle imitation 10*75 Gants de tu loifgs, unis et à jonrs. 1.95 et 1.45 Vn nia surah large bord faille, r ~ JLR-Cas poignées double or 4 90 Etûle plumes de coq frisées. 6-75 et 4 90 Laize Irlande blanche. Largeur OmA5.0 m A5. 3'50 BâS fil, bottes à jours, noir ou couleurs. | -45 Souliers tennis toile blanche ou grise (dames). 2-45 VeStOllS alpaga, non doublés, pour hommes. 5*90 GHetS flanelle toile irrétrécissable, sans manches. 3*50 Chapeau paillasson blanc, pour hommes. . | -95 Régates, Nœuds et Cravates à nouer, eu soie légère U. 4u RideaUX et cretonne lavables. 12.75 et 10-75 Fauteuil formant chaise longue, rotins naturels. 16-50 rti.,,- c .bolB courbé, siège canné, r OllaloO gouieor noyer, acajou ou nature ..... f|* 75 rharvPtt* Promeneuse pliante p r enfants, QQ uJlall GulU àtme place. 28.\" 4 deux plaoM jg* 9 n. f„ de cuisine, grés bien tocaé, décor émaux et or. - JT Uuo La gamUurs du tu pot* an grès t n n f C à lait, porcelaine décorée avec vignettes dorées. . , X Uto La sèrïsdé cinq pot* à lait , Taffetas noir, belle qualité. Larg. o m si. |.75 «t Soieries unies couleur, de 1.10 à 2-80 0 ' Foulards imprimés . . de 1.40 à |-95 occasions en Soieries nouveautés Le m. 3-80.2 65 et 2- ):> Fantaisies l°z » -95 Coupon» r», Ma -or, unis blanc et couleur. Qn d» JuaillaiQ t!o u mitn î.eo, 1.40, 1.20 et \"-OU Coupon» Tiao-no noirs, unis et nouveautés. -rc d» IiOOUO Le met. 1.65, 1.45, 1.35, >.95 et ». /9 Coupon» Tivanpvipn diverses. Gde largeur, i ne d» Ol dpeilGû Le mètre 2.90, 245at| • 90 c °de eS ßobeSzéphyr et cretonne. Le mètre ».50 et 0 45 Robe batiste ornée dentelle. . îs mots à 3 ans 1.95\nALCOOLISME La LAZARINE est un produit sérieux, scientifi que, recommandé par les médecins et les ligues 2-11.1 t.- -r. cl antialcooliques pour guérir radicalement et sûre ment l'alcoolisme et l'ivrognerie sous toutes ses formes. L'efficacité de la LÂZABINE est garantie après guérisons concluantes. Envoi gratuit de la brochure sur demande àM. Desseigpe, ph lw > à Cosne (Nièvre), qui envoie contre mandat ou rem boursement de 10 fr. une boite pour une cure. La LAZABINE se trouve dans toutes les bonnes phar macies et aux dépôts suivants: à Paris. 32, F g Montmartre; 139, Bd Magenta; 81,r. Lafayette; 85,r..S t Msaure; à Orléans, 19, r. de la République; A Versailles. 35 tris, r. des Chantiers ; à Rouen, 27, r. Jeanne-d'Arc ; te Havre, 206, r. de Normandie ; A Dijon, Grande Pb* N\"», 22, r. de la liberté. PBBe #-ù Bàfi ewîalne elradl calat* ■à la I <9 w INI toute» le» affection» da PEAU, mém» d.a PLAIES VARIQUEUSES. le jtoment, préwnt* à r ACADEMIE de MEDECINE, <\"* de toute* les Bourses, os dérange pas da travail; as UNtIOS t«s UUUIICB, u« uotaujto l'ta» uu RM AND, Médecin-Spécialiste, ancien Aide-Major de# Hplit»in> !j 99 j air»Vinllillllla,PMl».CmnrHi«mijifCarnlfaii. F :1 1 1 ■V'^r ar s? i A R* SraM®NTRESj 7* ACIER, 11* ARGENT, 29* TOUT OR DEMANDEZ les Grands Catalogues illustrés envoyé» gratis et franco. Prix de Fabrique. Itrlnfiß ANDE MANUFACTURE GÉNÉRALE SET\" Victor PETITE AU\" LAURÉAT des ÉCOLES tfARTS PREMIER PRIXen 1868,1869,1812 Hue du Lycée. BESANÇON (iruet). GRATIS i l'iclttar: 60 Cadeam-Printez» eàùtlt. Il £l> 111 1 Avec POULAIN les Cycles SKVDKS détiennent ; tu • ... a s as 1 riHjll ]llLUHiHiVfl!|i«U}tE*: Championnat de France SELLES LIMEXTEHSIBLE MACHINESACOUDRE Lee Machines SAVTNG sont Isa plus chères parce qu'elles sont les meilleures. chez ■» Kleber-f orest. 6, r. Poisson IIiROYÏUCE eha le pnanpri Ageat iui dbaqae Tille de Fraies BORŒAUXH».,«.. ag*É#miOßUSàtkmoSDE.6 saaslioarg.Paris. 63 NIN BAIHT-CILIEB Braon vnncous, 4-5 S Sde grés. JLa pièce gm lOOjonrsoa 4 traites ftj 4-SKPTEMBUE» PAHJS.^^ A L'OCCASION demandes l'album du Grand Comptoir National l d'HORLÛGERIE de Besançon Et a fW Le plus grand choix de MONTRES or, argent V&a 4&B et acier, CHAINES, SAUTOIRS, vratsgjfeiy BIJOUTERIE or, argent et titre fixe. Ecrire à E. DUPAS, Directeur à Besançon CADEAU A TOUT ACHETEUR etc. Adresser mandat « u là ■ a ■HB oa ■ m Derniers Billets LOTER IUGUETWERE BnV I tas■■■■Caa'sn.ono'Lots 15.000' Caç 1 50.000' Lots 15.000' |t Pris 0.25. Tirage irrévoca □te partout, tabac», changeurs, LHABE, 3». rue de Meaux, Paria nlùtuMKKmtiliy Demandes le Teurii illustré des , « T d NIMBAI/BEAU 1\" Prix au Concours National da Réglage à fObtemtolnde Besançon. iMwœi wwÈz&z PEÎME AVEC TOUT ACHAT BILLETSdeLOTERIE REMBOURSES Envoyez 20.85 à M. Auguste Godart, Directeur delà Cause des billets de Loteries remboursables, 50, rue Notre- Darae-des- Victoires, Paris et vous recevrez, par retour do courrier, sous pli recommandé : C so billets des Loteries que vous aurez indiquées ; ' » Un bon de Bemboursement de 20 francs qui vous sera navé par voie de 6 tirages annuels par l'une des Mrs payé par voie de 6 tirages annuels par Fane des .b,. importantes Compagnies de Capitalisation, fone bonnant sous la surveillance du Gouvernement français. No pas confondre, ce sont les billets que vous recevrez et non des numéros. C'est l'assurance contre la perte da coût des billets en les achetant àM. Auguste Godait, Directeur de la Caisse des biUels de Inieries remboursables, qui applique une partie de la remise faite mm marchands de Diliets pour capitaliser la somme nécessaire an remboursement de leur montant. Pour 10 billets ; envoyez 10.85 et vous aurez un boil PROCHAINS TIRAGES ■ M Mai. Otambérj.i**.ooo f. de lots. Groslot : IOO.OOOf fftlntw Or massait. 150.0001 de lots. Gros lot : IOO.OOOf 21 Juillet Arles. IOO.OOOf. de lots. Gros lot: 120.0001 Il Août St-Pol-s/Her. 4oo.oool.de lots.Gr.lot: 250.0001 lanmafg PftVéïa s #» c'est que BEIGE, Pharmacien E M *Si^«fitosssESi\nMALADIES NERVEUSES Guérison certaine par I'ANTEEPILEPTIQUE DE LIEGE de toutes les maladies nerveuses, et particulièrement de l'épOepsie, réputée jusqu'aujourd'hui incurable. La brochure contenant le traitement et de nombreux certificats de guérison est envoyée franco à toute personne qui en fera la de mande par lettre affranchie. — S'adresser à M. FAN Y AIJ, pharmacien à TJT.I.F, (Nord). AUX ENFANTS DE LA CHAPELLE a-t, rue de la Chapelle, P ASIS Ai*ÙtïïllT<&&~r Ll VIE II V 8 Dame, et Eafiutt», Lingo- VllhVl I rte,Horionrie, Bijouterie et tous objets. PRIME GRATUITE m, m m v H» Le Manuel des Valeurs à Lots Françaises et Etrangères Sous ce titre la Finance Pratique vient de publier une brochure contenant pour cbaque valeur : la date des tirages, le détail des lots, le taux de remboursement, le montant du revenu, etc. Cette brochure est envoyée gratuitement à tous les abonnés de la Finance Pratique (2»' année), dont l'abonnement est de s tr. par an, mais h titre exceptionnel 1000 abonnements d'essai seront acceptés su prix de 1 franc. Envoyez aono de suite un franc au Directbur de la Finance Pratique, 14. Sas Rougemont, Paris, et voua recevrez ee journal pendant une année, ainsi que sa Prime gratuite : Le Manuel des Va leurs à Lots Françaises et Etrangères. «teSS&âS?*. D'JEFSON contre S fr. adressés au Pharmacie Tih aHTCHELL,6.CltéTréviee,Paris. Ce médicament est infaillible .dans tous les cas** RRÉGULARITÉ ou de 'LU A H fBKÉGULAmTé. -Résultat Immédiat. Se* 9m I Ê% U n S Notu»Grattiiiej- I>*o .EXCELSIOR, ON I 8 B&# 102.F»Pol5Sontrfère.Parts.TiiLl35-64 COIVIQtUNICATION TRÈS IMPORTANTE sera faite à tous les-socèétaires de la « PRÉVOYANTE », sociétéd'Assur— mut-vie, qui s'adresseront àM. Cocheux, 61 T e™ Yitrmulyon. Pour s'enrichir promptement avec 50 francs, comment faut-il s'y prendre? Grand suocès de puis 3 ans. Très serieux. Demander la circulaire gratuite. Ecrire : Lee Bsfllie et Nepbew, 31, 32, 33 et 34, Basinghall Street, London E. C. •fI AI Q francs P hectolitre. extra - fin. Echantillon gratis Vllli y DOMAINE de REAUMONT prés Nsrborme - Aude. ViNS-Agents demandés. DARRIKT,ArsenaI, Bordeaux |f | r °° 58 f C ¥ I^BUllCprBiDiBPchoix7s f ®ll^.Tà Tout compns : Port. Via, Fût, Régie. Paiement 90 Jours. Ecrire HIGEUN, propriétaire, NARBONNE (Aude) PPPToo Arjrent sur signât. SOCIETE INDUSTRIELLE ■ US, | 83, r.Lalayott©,Ptiris-t2s*Amieei. Paaconjojadu. -Asc, prend pensknm. à Paris et A ta VrtUC r C SWi m C campag. (Maison discrète). Place enfanta. M 3 * SALMOM. 55; Faub. Saint-Mcrtin aà 6 heures). BORDEAUX n#IM da D»» 1\" '*• 213 flirte. - FKIX REEL. fieb.nlillont, Af I fl dm MOOSSAN *£ %J JALABERTJA FONS^cwvGRATIi VipSESAOISSS w I |« Supér. lfldcgr. 56LMJS #% crédit Bmoison côn m ■ ■ m Blanc 68 t-On tre remboursement, M ■■■ confiance prix réels ■ B 0/0 d'escompte. Ecr. Prés» Syndicat de Vtonerons, A PAILHES (Hérault) VINS DE BORDEAUX Maison de confiance, 80 fr. la B»°* f°* tous frais gare acheteur. Ecb— f\". Testaud, Sairl-Seéirt-ei-iaiieitiroiide) AVEC 5 FR. par mois, on devient, en 20 mois, copropriétaire de 50 Valeurs à lots garanties par l'Etat : VILLE DE PARIS, FONCIÈRES, COMMUNALES, BONS PANAMA, CONGO, TURCS et PRESSE , etc., donnant droit, dès le premier versement de 5 fr. à 213 MILLE tirages formant 571 MILLIONS de Francs. Pour renseignements, écrire : GUILLON, 15, rue Paradis. MARSEILLE. Agents sérieux demandés partout par ta Compagnie.\nm 20.000 FR. DE RENTE POUR UN FRANC ! ■ ï M tm «fe *v . ■ r- . - -V; Participant aux deux tirages cb Ta H I » s ? $ év S' « j, V < V des ERFAITS TUBERCULEUX d'ORIESSOI etdeL'INSTITUT PASTEURdeLILLE En prenant son Billet avant le 15 %lUIN 1906 « Le même Billet participe à DEUX GRANDS TIRAÊES™II79L«TS ::aswl ux.' m*, r nmiLK NEUF GROS LOTS DONT UN DE * £>* -..5\" ffj; i&i NI . ! l 100.000 î2o.< 5 lots de 5.000fr. 40 500fr. >oo*-* IO.OOO\" 25.000 fr. 25 lots de I.ooofr. 2S.OOOfr. 20.000£r. 1100 lOOfr. IIO.OOOfr. De nombreux exemples récents démontrent qu'avec tin seul billet,, on. peut gagner une grosse fortune. Les loteries offrant un gros lot de 500.000 fr sont rares, on ne doit pas laisser passer l'occasion sans en proOter. Exiger un billet de la loterie du gros lot de 500.000 francs. .«f S 1111311 IQfiffi lut de IOO.OOO!.- lut de 20.0001. I I liIAUL . J ïallSÎ lLotd»lo.oooi p bsio6toU(ielo9aSM« f Le billet : UN FRANC. Joindre enveloppe affranchie portant adresse pour le retour. On tram flas billets tas toute U f rue» ; tins te prfjieip. débitsde tabas, libr., b» jupera, etc., et w sèttt du Comité, IS, r.IIRMfISXIL, fuis. m km mà BRki •• Valeur de la Cote des Agents de Change va monter de plus de cinquante francs. Elle sera indiquée à tous ceux qui s'abonneront avant le 31 mai aux Ah MALES DU RENTIER, journal financier hebdomadaire indépendant, 14 e année, 20, rue Rossini, Paris. Abonnement : 5 francs l'an.\nOfficiers Ministériels Tribunal civil de Première Instance de Pau. Etude de M» G. RÉGLÂT, docteur en droit, avoué, 1, place du Palais-de-Justice (Sucer de M» Huzet) VENTE PAR LICITATIOBI à l'audience des criées du Tribunal civil de Pau le samedi 2 Juin 1906, à midi et demi, en deux lots, ci 'IMMEUBLES IMPORTANTS situés à Pau, Boulev. des Pyrénées, place Royale, rue du Lycée et quartier Trespoey. Premier lot : 1* On grand immeuble connu sous le nom de HOTEL DE FRANCE formant l'angle du boulevard des Pyrénées et de la place Royale, avec vue splendide sur la vallée du Gave, les coteaux de Jurançon et de Gelos et la chaîne des Pyrénées ; 2° MAISON à deux corps en façade sur la place Royale; 3° Autre MAISON en arrière de la précédente et communiquant avec celle-ci au moyen d'une passerelle ; Ces deux maisons servent d'annexes à l'hôtel. 4» Un IMMEUBLE formant l'encoignure de la place Royale et de la rue du Lycée, connu sous le nom de Cercle Anglais ; 5» MAISON sise rue du Lycée, n« 31, avec cour à 6uite et autre petite construction servant d'écurie. N. B. Les immeubles seront seuls vendus, le fonds de commerce d'hôtel qui y est exploité en est formellement excepté. Mise à prix 1,000,600 de fr. Deuxième lot : Enclos appelé Chourrot, situé à Pau, quartier Trespoey, comprenant vaste jardin potager et verger complanté d'arbres de diverses essences, maisonnette servant à l'habitation du jardinier, construction à usage de décharge et remise d'ou tils de jardinage. Mise à prix. 15,000 fr. Pour tous renseignements, s'adresser A M* RÉ GLÂT, avoué lkitant et h M\" Plasteig-Cassou, avoué colicitant, 3, place du Palais-de-Justice. pinnr 12 cent, le lit. Ecrire régiss'chàteau UI Uil L C2ilP-DO-€EIiIT, far Avra nch e s(Manche)\nPURS BORDEAUX AUTHENTIQUES tf ayant rien de commun avec produits offerts à tous les prix. Beaux vins fins, bouquetés, hygiéniques, recommandés aux estomacs délicats, ROUGE, 88f \\ Logé franco gare aclwtenr | BLANC, 94*. Prix déflan t,à qualité égale,t* concarrence.La barncrae<22BAU) Dem. oonresp l lionor. lib. quelq. heures p. jour, 2 àsooo' p. an asa. Ecr. Raoul DtNAUD, RROISS. au Bouscat-médoc(Gironde). Echanl 300, B BANQUE PETITJEAN Maison spéciale-La plu» ancienne du Monda ! 2. \"* MONTMARTRE, '«*\nUSINE LAFONTAINE USINE et FONDERIE: 61,63,65, Rue Sarrette. m 23 Wi\" r m DdMtafS 6 raD#éaß-<ie reaaorU sur fer à moulure m mr Lerg. 70 80 90 ICO 140 «0 H bb s Loteries Mutualité Autorisée le 23 Octobre 1905 DE LOTS ESPÈCES Le billet I fr. Tirage ÎO Janvier 1907 PSYCHOLOGIQUE Autorisée le 27 Janoler 1908 480.000\" DE LOTS ESPÈCES Le billet 1 Hr. Tirage 15 Janvier 1907 Autorisée tes 13 Décembre 1905 et 10 mars 1908 k- DE LOTS ESPÈCES Le billet 1 fr. - Tirage 6 Mars 1907 Ces Loteries «ont en Tente dans toute la France, ebe« les Banquiers, Buralistes, Libraires, etc. Pour recevoir direc tement, envoyer mandat-poste et enveloppe timbrée pour le retour à P. REYNAUD, Caisse Bénéra/e tes Loteries autorisées , 5, Rue Etienne-Marcel, PARIS.\nm Hypothéquas,Huss-Proprtitts a rus» de fœrtmiliar, MCttasons, asDauu- rte, titres dotaux 01 inassililog. Aucun frolê préalable BANQUE FONCIERE. 1. rua de Maubeuge. Parts.\nMaison Aristide BOUCICAUT Lundi 2* MAI et jours suivants EXPOSITION SPÉCIALE DES Ombrelles, Articles d© Voyage, de Sport et de apoie, Affleiibioments pour in Campagne, etc. OCCASIONS A TOUS MOS COMPTOIRS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,774818"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-05-27"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761569","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761569","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761569","http://gallica.bnf.fr/ark:/12148/bpt6k562161r/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}