{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564750f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/07/03 (Numéro 13396)."],"contentAsText":["Le Petit Parisien\n33' tenée. N° 13.356.\nJeudi 3 Juillet m\nABONNEMENTS Setne et Selne-et-Olse TROIS MOIS 5 fr. Six Mon S fr. D* AN 48 tr. Départements et Colonies TROIS MOIS. 6 fr. Six Mois. 41 fr. UN AN 2« fr. Étranger Trois Mon 8 fr. Six MOIS.. 1 15 fr. UH AN. 30 (r.\nDIRE CTION 16-18, rue d'Enghien, PARIS (10°) TÉLÉPHONE H- 102.73 —102.75—115.00 —124.1»\nAÎVIVONCE» Les annonces et réclames sont reçues à-«'OFFICE D'ANNONCES TÉX.ÉPHONR N\" 117.99 10, place de la Bourse. PARIS (2«)\nG ctâikss\nLe plus fort tirage des Journaux du monde entier\n5 cota*\nÉDITION DE PARIS\nAutour d'une cause célèbre\nOn pouvait croire que la célèbre et cu rieuse « affaire Tichborne », qui pas sionna, il y a quelque quarante ans, l'Angleterre, et, on peut le dire, tant elle eut de retentissement, le monde entier, on pouvait croire que cette affaire n'était plus qu'un souvenir. Il semblait que tout eût été dit, et que la lumière se fût faite définitivement sur cette énigme. Cependant, voici qu'elle reparaît à nou veau, voici qu'un chapitre s'ajoute en core à cette romanesque aventure. L'histoire est trop connue pour qu'il ne suffise pas de la rappeler en quelques mots. Après avoir servi quelque temps dans un régiment de carabiniers, avec le gTade de cornette, l'héritier d'une gran de famille anglaise, sir Roger Tich borne, s'embarqua pour un grand voya ge d'études à travers le monde. En 1854, on cessa brusquement d'avoir de ses nouvelles. Tout ce qu'on sut fut qu il s'était embarqué, à Rio-de-Janeiro, sur le navire lu Bclla, dont le sort demeura mystérieux. En 1866, un homme, solidement bati. débarqua d'Australie en Angleterre. Il se donna comme Roger Tichborne, sain et sauf, enfin, après des épreuves sans nombre. Quelques-uns J,e reconnurent, d'autres se refusèrent a voir en lui le véritable héritier des Tichborne. La mère du disparu qui, malgré tout, n a vait pas voulu croire à l'irrémissible, donna un appui considérable aux pré tentions du revenant : elle déclara qu il était bien son fils. Après la mort de lady Tichborne, le prétendu sir Roger revendiqua un héri tage qui ne s'élevait pas à moins d une vingtaine de millions. Alors, contre la , famille Tichborne, qui le considérait comme un imposteur, il engagea un pro cès qui dura plusieurs années, divisant l'opinion, suscitant des partisans et des 'adversaires de sa cause. Ce procès sa îcheva en 1874 et se tourna à la confu ,-sion du soi-disant Roger, dont la verita 'ble personnalité fut révélée : il s'appe lait réellement Arthur Orton, et il était le fils d'un boucher de Wappmg. Arthur Orton dans leur seconde phase, les débats du procès avaient duré cent quatre-vingt-huit jours fut con damné à quatorze ans de servitude pé nale. Cette condamnation ne termina pas l'agitation. Quelques jours après le jugement, un grand meeting se tenait a Hyde-Park pour protester contre la sen tence. Des sociétés se fondèrent pour or ganiser un vaste pétitionnement en fa veur du prisonnier, dans lequel on vou lait toujours voir Roger Tichborne. D'ailleurs, si, pour le plus grand nom bre, il n'y avait là qu'une question de sentiment, d'autres s'étaient, de leurs fonds, intéressés au procès. L émotion publique persistait. La vente des objets ayant appartenu au condamné fut un événement, et telle était la curiosité pour tout ce qui le concernait que, P9' jr les moindres choses, les enchères s éle vèrent singulièrement. On raconte qu on se disputa les pincées de tabac que con tenait une tabatière. Le héros de cette étrange lutte subit dix ans de sa peine. Après quoi, il fut gracié. 11 essaya, pendant quelque temps, de recommencer une nouvelle campagne. Puis, à bout de ressources, î changea brusquement d'attitude, et il rédigea des confessions, où il avouait qu'il avait soutenu un long mensonge, et qu'il était bien l'ancien garçon bou cher Arthur Orton... *\n* * Il paraissait que ces aveux terminas sent comnlètement l'affaire. Au reste, l'homme que la justice avait flétri, et qui avait fini par reconnaître publiquement son imposture, mourait quelque temps après. 11 n'y avait donc plus de raison pour s'occuper d'un problème résolu, non sans dépit pour ceux qui avaient eu une foi obstinée dans le prétendant. Celui-ci avait bien piteusement fait écrouler l'échafaudage de ses artifices. Pendant bien des années, en effet, il ne fut plus question de l'affaire Tich borne. Elle n'était plus qu'une ancienne « cause célèbre ». Elle avait inspiré des ouvrages dramatiques ; elle semblait presque aussi lointaine que l'affaire Naundorff. Mais, surtout, les aveux d'Orton cou paient court à tout. Comment être plus royaliste que le roi? Comment tenir compte encore des prétentions d'un aventurier qui, en sortant de prison, s'était reconnu, en effet, pour tel ? Cependant, la mémoire du condamné ide 1874 vient d'être défendue énergique ment, l'affaire bien que ce ne puisse ! plus être qu'historiquement pour ainsi dire vient d'être reprise, et elle avait laissé un si grand fond d'émotion qu'elle provoque encore des discussions pas sionnées. L'instigateur de ce mouve ment est le fils de l'avocat du plaideur qui se vit transformé en accusé, le doc teur Ivenealy. Il a réussi à jeter un grand trouble dans l'esprit de ceux qui ne doutaient plus d'un énorme bluff. C'est avec une extrême attention qu'on suit, chez nos voisins, ses arguments ; ce réveil d'bn procès déjà vieux fait grand bruit. Peaucoup de personnes ad mettent déjà une erreur judiciaire, sou tiennent que c'était bien Roger Tichbor ne qui revendiquait ses droits. La première objection à cette opinion, c'est celle de la confession d'Arthur Or ton. Eh bien ! répond le fils de l'avo cat, ces aveux, il faut les tenir pour non avenus, arrachés au découragement et à la misère du malheureux que dix ans de travaux forcés avaient complètement dé primé. Ces aveux eux-mêmes, ajoute t-il, ne peuvent rien contre la vérité, et, maintenant que l'on peut étudier la cause de-sang-froid, une foule de raisons militent en faveur de la légitimité de -cette cause. On ne saurait suivre ici toute la démonstration, qui ne laisse\npas, tout au moins, que de jeter dans quelques perplexités. Le mystère, que l'on croyait éclairci, se reforme. Orton ou Roger Tichborne? Le disparu avait des défauts physiques qui ne peuvent être exactement semblables chez un au tre homme. C'est un des points sur les quels insistent ceux qui estiment que nul autre que Roger Tichborne n'eût pu soutenir ses prétentions. Beaucoup d'au tres motifs sont exposés pour expliquer comment le vrai Roger aurait succombé sous les attaques de ses adversaires. Mais, à mesure que ces histoires d'usur pations de personnalité s'éloignent de nous, le pour et le contre prennent plus de force, puisqu'il devient impossibble d'y opposer des ripostes directes, et elles s'embrouillent davantage. Ce qu'on peut dire, c'est que le défen seur du personnage qui fut Roger Tich borne ou un impudent faussaire fut vic time de sa conviction qu'il plaidait bien pour Roger. Son indignation et son cha grin avaient été tels, au moment de la sentence, qu'il éleva de violents repro ches contre les juges et que sa carrière fut brisée. Il mourut des suites des fati gues qu'il s'était imposées avant et pen dant le procès. »**\nUn argument qui a évidemment du poids, c'est 'a reconnaissance formelle de l'homme qui arrivait d'Australie par lady Tichborne. C'est à Paris, dans un hôtel de la rue Saint-Honoré, qu'elle le vit, et, sans hésiter, lui tendit les bras. On a dit que cette première rencontre fut habilement préparée, dans une sorte de pénombre, avec une mise en scène pathétique. Soit ! Mais, pendant plus d'un an, lady Tichborne, dont les fa cultés n'étaient pas affaiblies, et qui mourut accidentellement dans un hôtel de Londres, ne s'était pas démentie et n'avait pas douté qu'elle eût retrouvé son fils ; elle n'avait pas cessé de le voir, ne tardant pas, même, à s'affliger de sa conduite. La joie de ce retour inespéré du naufragé aurai belle pu l'aveugler aussi longtemps ? Mais Orton si c'était Orton fut aussi reconnu par son frère, boucher comme il l'avait été, et par une femme avec laquelle il avait vécu. Machinations ou illusions ! répliquait la défense. Que faut-il croire, aujourd'hui, devant ces contradictions que l'on ressuscite? On se sent tout de suite convaincu ou scep tique, et c'est le cas de se rappeler le mot célèbre d'Alfred de Vigny : « Je ne suis pas toujours de mon opinion ». JEAN FROLLO.\nUNE LOI SOCIALE\nJk La Chambre qui, comme on le sait, s'est dotée d'un programme coupé, dis cute depuis plusieurs semaines, et trois heures chaque semaine, une loi sociale d'une grande importance. Il s'agit de l'assimilation plus ou moins complète des maladies profes sionnelles aux accidents du travail. Actuellement, si un ouvrier se casse une jambe en pratiquant son métier dans une usine, il a droit à une indemnité, aux termes de la loi de 1898. C'est-à-dire que, même s'il n'y a point faute directe du patron, il tou chera une allocation plus ou moins élevée, plus ou moins durable. Mais si le même ouvrier s'intoxique en maniant des compo sés de plomb ou de mercure, et si cette intoxication détermine chez lui les troubles les plus graves, il ne trouvera de recours que dans le code civil. Il devra alors prou ver que l'entrepreneur, faute de lui avoir procuré des garanties de salubrité suffi sante, est responsable du mal qui l'étreint. Lorsque la loi de 1898 fut votée, il fut en tendu que ses dispositions seraient progres sivement étendues et, spécialement, qu'elle couvrirait, à une date plus ou moins pro che, les maladies professionnelles. Or, le problème est délicat : le droit du salarié ne semble pàs douteux, mais comment le met tre en œuvre sans frapper injustement tel ou tel patron, alors que ce salarié peut chan ger fréquemment de patron, et qu'il restera toujours malaisé de lixer le point de départ de la maladie.'Tel est ie problème complexe et passionnant que la Chambre discute de puis un mois, en examinant minutieusement les exemples que l'Allemagne, l'Angleterre et la Suisse nous fournissent dans leurs législations.\nM ËMiÉIiSEMSiiT DSAMATIfIOE 1 43BE8TILL1Ï8S\nDeux familles se battent k coups de couteau\nUn journalier, André Senorre, Agé de vingt-quatre uns, voulait emménager, pas sage Durand, à Auberviliiers, 94. rue de la Goutte-d'Or. Maie le locataire qu'il venait remplacer, Jean-Baptiste Puerta, âgé de quarante ans, journalier également, ne l'en tendait pas ainsi et a'obstinait à ne pas lui céder la place. Les deux adversaires en vinrent aux mains. Mais peu après, Jean-Baptisle Puerta re çut du renfort en la personne de son l'rère Pierre, âgé de quarante-six ans. La partie était fort inégale pour l'infor tuné André Senorre, qui ne pouvait man quer de succomber. La situation devint encore plus critique par l'intervention d'un troisième Puerta, le fils de Pierre, Louis, âgé de dix-neuf ans, qui frappa d'un coup de couteau dans le dos André Senorre. Mais ce dernier, à son tour, trouva un vengeur. Ce fut Vincent Senorre, son cousin, âgé de vingt-cinq ans, qui, armé de son cou teau, frappa de droite et de gauche, grati fiant d'une estafilade au bras droit Pierre Puerta, et d'une profonde coupure au pouce gauche la femme de ce dernier, Anna, âgée do amarante ans. Enfin, la police, étant survenue, mit fin à la bataille. Quant aux deux principaux belligérants, Vincent Senorre et Louis Puerta, ils ont été arrêtés et. envoyés au dépôt. André' Senorre, dont l'emménagement fut la cause initiale de toute cette bagarre, est le propre frère de celui qui, à Auberviliiers, il v a doux ans, tua l'agent. Lancelle, et fut, pour ce fait, condamné à quinze ans de tra vaux forcés. L'autre inculpé. Louis Puerta, fut, il y a deux ans aussi, arrêté pour avoir frappé son père d'un coup de couteau d&Jjts le dos.\nHa Ois toe son p sur Us le sa ire\nCreil, 2 juillet. La petite commune de Villers-Saint-Paul, près de Creil, a été mise en émoi, hier soir, par un crime conçu et perpétré dans des conditions extraordinaires. Un fils, conseillé et encouragé par sa mère, a froidement abattu son père de huit coups de revolver. A l'une des extrémités de Villers-Saint- Paul, sur la route de Moisicourt, dans une petite maison de modeste apparence, habi tait, depuis plusieurs années, la famille Por-\nlier, composée du père, Joseph Portier, ou vrier agricole, âgé de quarante-cinq ans ; de ia mère, Marie Minguet, quarante et un ans, journalière, et de cinq enfants Exécuté par sou fils Le père ne travaillait que fort peu. Ivrogne et querelleur, il terrorisait la maisonnée. Lorsque les deux tilles furent en âge de gagner leur vie, elles quittèrent le log\\s pa ternel pour échapper non seulement aux brutalités de Portier, mais aussi, affirme t-on, à ses assiduités. L'épouse, une femme très travailleuse et dure à la besogne, se lassa, à la fin, des mauvais traitements qu'elle et ses enfants enduraient, et elle en arriva à envisager la suppression cte son mari. Elle n'eut aucune peine à persuader de cette nécessité son fils atné, Joseph, âgé de dix-neuf ans. Avant hier. celui-ci se rendit à Creil et acheta un revolver et vingt-cinq balles. Il fut décidé que Portier serait nais à mort, ia soit,.-après le travail. Hier soir, en effet, vers huit heures, le fils, rentrant à la maison, trouva son père attablé dans la cuisine : il buvait, line courte discussion s'engagea, au cours de laquelle Portier père menaça son fils du poing. Celui-ci sortit alors son revolver et, à bout portant, le déchargea par six fois sur l'ivrogne, qui essaya de s'enfermer dans la chambre à coucher. Croyant son père mort, le jeune homme sortit dans la cour et, à sa mère qui atten dait, il dit ces simples mots : « Ça y est. » Mais, comme des gémissements se fai saient entendre, la mère poussa son fils vers la maison : Il n'est pas tout à fait mort, va l'ache ver, dit-elle. Joseph vit son père qui, blessé grièvement, s'efforçait de monter sur le lit. Avec un sang froid déconcertant, le fils rechargea son ar me et. par deux fois, tira en visant au cœur. La victime roula sur le sol et rendit le der nier soupir. Peu après, très calmes, la mère et le fils fermèrent les portes et allèrent se constituer prisonniers à la gendarmerie de Creil. Us ont déclaré ne rien regretter de leur acte, car ils avaient la conviction qu'un jour ou l'autre Portier les aurait tués. la reconstitution du crime A dix heures du matin, le parquet de Seu ils arrive sur les lieux. M. Lâchât, substi tut, et M. Baulet, juge d'instruction, vont procéder à la reconstitution du drame. Le parricide et sa mère sont amenés dans une voiture fermée. On les fait entrer précipi tamment, afin d'éviter une manifestation de la part de la foule amassée devant la mai son et que les gendarpes ont peine' à con tenir. Joseph Portier semble un peu ému. mais il se prête néanmoins avec bonne grâce au désir des magistrats. C'est un grand garçon bien découplé. 11 est très blond ; les traits sont grossiers ; le regard vague. Aux questions du juge d'instruction, il ré pond' sans hésitation, mais d'une voix un peu sourde. Et comme un « leitmotiv » ces mots reviennent sans cesse sur ses lèvres. : « Je ne regrette rien ! Je ne regrette rien ! » Sâ mèrè est calme, elle ailssi. C'est le type accompli de l'ouvrière-des champs, lies rides profondes lui sillonnent le visage ba sané par le hâie de la plaine. Au bout de ses bras ballants, elle serre ses poings noueux et, dans ses yeux très noirs, pro fondément enfoncés dans les orbites, passe par instant un éclair de colère : «Zeph l'a tné... Il a bien fait ! » Et elle ajoute : « J'au rais voulu le tuer moi-même, mais il me faisait tellement peur que, devant lui, j'étais sans volonté, comme paralysée, et je ne se rais jamais parvenue à mes fins ! » Les antécédents de Portier* Durant l'autopsie, la popujalion de Yil lcrs-Saint-Puul, tenue à distance par les gen darmes de Creil, commente fiévreusement l'événement. On raconte qu'il y a quatre ans. à Sac.y le-Grand, où habitait la famille Portier, Por tier père tcnla de violenter une de ses filles et fut condamné pour ce fait à plusieurs mois de prison. C'est alors qu'il vint s'instal ler à Villers-Saint-Paul. Vers quatre heures de l'après-midi, un mouvement se produit dans la foule. On s'écarte pour laisser passer Isabelle Por tier, la plus jeune des filles : elle a dix-sept ans et est emplovée comme domestique aux environs. Elle vient pour prendre soin de ses frères, Charles, seize ans, et Désiré, douze ans et demi. [.a femme Portier s'entretient pendant quelques instants avec sa fille ; elle lui ra conte les incidents des derniers joirs et comment la mort du père fut décidée, à la suite d'une scène plus violente qui eut lieu dimanche soir, scène au cours de laquelle Portier voulut la tuer à coups de hache. Le parricide et sa complice sont ensuite reconduits à Creil, où ils passeront la nuit à la gendarmerie. Us seront vraisemblablement transférés à la prison, de Senlis aujourd'hui.\nLa femme Portier et son fils\nA son tour, M. Yvetot, Secrétaire de ia C. 6. T.. est arrêté et écroué\nLe mandat d'amener que M. le juge d'ins truction Drioux, chargé de l'enquête sur les menées antimilitaristes, avait décerné con tre M. Yvetot, secrétaire de la section des bourses à la C.G.T., a été exécuté hier matin. La police avait d'abord cru que M. Yvetot, l'auteur du Manuel du Soldai, s'était réfugié à Bordeaux en quittant Rochefort, où il était allé assister au congrès de la fédération des travailleurs de l'Etat, dont il est le délégué à la C. G. T. Il n'en était rien. M. Yvetot s'était mis en route pour Paris. C'est au moment même où, hier matin, il sortait de son domicile, 26. rue du Rendez-Vous, que M. Valet, chef de la brigade mobile, lui si gnifia le mandat qu'il avait contre lui. Le secrétaire de la C. G. T. n'opposa aucune résistance. En souriant, il dit au commis saire : « Je m'attendais à être arrêté et je n'ai môme pas cherché à vous échapper. Sans quoi, il m'eût été facile de ne pas revenir à Paris. » Après avoir obtenu de M. Valet la permis sion de prévenir sa femme et de prendre quelques effets, M. Yvetot monta en tram way accompagné de deux inspecteurs de la sûreté. Il fut amené aux bureaux de la sûreté puis écroué à la Santé. C'est également dans cette prison que se •rrït transférés tous les militants arrêtés avant-hier dans les départements et dans la banlieue. Les inculpés vont être incessam ment dirigés sur Paris par les soins de la sûreté générale et seront mis à la disposi tion de M. Drioux. Un seul d'entre eux, M. Tesson, secrétaire du syndicat de la métal lurgie à Valenciennes, s'est opposé à son transfert. Ajoutons que le trésorier du syndicat des dockers de Nantes, M. Lebon. qui avait été arrêté lundi, a été remis en liberté. Le juge d'instruction a acquis, en effet, la certitude que M. Lebon n'exerçait pas encore les fonc tions de trésorier au moment où son organi sation lança les circulaires antimilitaristes Dans la soirée d'hier M. Yvetot et quel ques-uns des antimilitaristes arrêtés en pro vince ont comparu devant M. Drioux pour l'interrogatoire d'identité. M. Yvetot s'est prétendu fort heureux d'être arrêté. Il eût été injuste, a-t-il dit au magis trat, de ne pas me comprendre dans des poursuites pour antimilitarisme, moi qui suis, à juste titre, considéré comme le père de l'antimilitarisme. En ce qui concerne les mesures à prendre au sujet de ces arrestations et des récentes perquisitions, le comité confédéral se réuni ra demain soir à la maison des fédérations.\nUne jeune le de vingt ans meurt d'avoir trop aimé la morphine\nLa belle journée ensoleillée l'invitant à la paresse, Mlle Lucienne Laurent, jolie jeune fille de vingt et un ans, décida, mardi, de faire l'école buissonnière. Au lieu de se rendre à son magasin. une grande maison de nouveautés des envi rons de l'Opéra, —où l'on étouffait, où l'on était bousculé, où l'on s'ennuyait, elle alla se promener- à travers Paris, sans but, au gré de sa fantaisie. Vers une heure de l'après-midi, le hasard de sa promenade l'amena rue de Douai. Comme elle était un peu lasse, Mlle Lucienne Laurent entra dans un café pour se reposer un moment. Elle s'assit tout près dune jeune fille de son âge, gentille comme elle, et qui, au sur plus,. était fort aimable, car elle accueillit la nouvelle venue avec son plus gentil sourire. On fit bien vite connaissance. On se ra couta des petites histoires ; on se fit de grosses confidences. On s'entendait à mer veille. Les deux petites bavardes se décou vrirent le même caractère, les mêmes gofrtfe, les mêmes qualités, les mêmes dé i failts. Mais si peu de défauts ! A vrai dire, elles n'en avaient qu'un, et encore était-ce bien là un défaut ? Elles n'en voulaient point convenir. Toutes deux aimaient, aimaient à en mourir, cette chose subtile, délicieuse, exquise, enivrante, la morphine. La mor phine qui endort les tristesses et fait naître les ravissements. - Vraiment, vous aussi, vous aimez cela ? demanda Mlle Georgette Désorme, la nou velle amie de Lucienne. Eh bien, si vous voulez... Et elle proposa: on irait passer l'après midi chez elle. 18,-rue des Dames, aux Bati gnplles. Là, dans sa petite chambre, toutes deux, seules, sans risque d'être dérangées, i s'abandonneraient à leur passion favorite. Lucienne Laurent battit des mains à cette proposition. Elle la jugea charmante. Elle avait tant de peine, elle, à se livrer au déli cieux plaisir. 11 lui fallait, pour déjouer la surveillance de ses parents, de braves gens qui la croyaient ingénue et sage, user de ruse, et, pour se piquer, se réfugier dans des endroits obscurs ou attendre la nuit pro pice. .. Les deux jeunes lilles se rendirent donc rue des Dames, et là, étendues sur l'unique lit, elle se firent chacune cinq ou six piqûres et s'endormirent, bercées de rêves dorés. Mais, vers cinq heures, Lucienne Lau rent s'éveilla, pâle, le visage couvert d'une sueur froide, la bouche amère, la tête lourde. Tout son corps, bleui déjà, était agité de trfùnblêments convulsifs. D'une voix faible, la jeune fille appela sa compagne qui, après un long temps, s'éveil la enfin à sôn tour, mais qhi, hébétée, obru- , tie par l'odieux ppson, ne comprit pas iout d'abord. \\ la fin cependant, l'intelligence revint. Mlle Georgette Désorme descendit, courut chez un pharmacien. La malade oarut se ranimer un moment. Mais, vers dix heures du soir, elle fut prise d'un nouveau malaise, plus violent. A mi nuit elle commença à délirer et à perdre connaissance. Aïors on alla chercher le médecin du voisinage qui. par tous les moyens, tenta 1 d'arracher la malheureuse jeune fille à la mort qui la guettait. Il n'y put parvenir. Et à trois heures du matin, Mlle Lucienne Laurent rendait le dernier soupir entre les bras de ses parents qu'on était allé chercher à leur domicile 137. rue de Tocqueville. •M. Ricux, commissaire de police, qui, le premier, a entrepris une enquête sur cette mort tragique, a prié Mlle Georgette Désor me de se tenir à la disposition de la justice. D'autre part, sur mandat du parquet, la docteur Paul a procédé, à la morgue, à l'au topsie - de Lucienne La tirent.\nC'est bien la guerre qui recommence en Orient\nSEUL, UN ÉVÉNEMENT EXCEPTIONNEL PEUT MAINTENANT L'ARRÊTER\nL'optimisme, qui s'était accrédité mardi soir dans la plupart des capitales européennes, s'était brusquement dis sipé hier. Bien que M. Danef ait. demandé à la Russie d'envoyer à Varna un contre-tor pilleur sur lequel il s'embarquerait à destination d'Odessa, pour se rendre de là à Saint-Pétersbourg, le succès de la procédure arbitrale apparaît maintenant très problématique. Certes, la guerre n'est toujours pas déclarée, mais les combats continuent le long du Vardar en Macédoine, les pré paratifs militaires s'accentuent de tous côtés et l'enthousiasme belliqueux est à son comble à Belgrade et aussi à Athè nes. Comment enrayera-t-on le courant qui s'est créé ? Le gouvernement bulgare annonce et répète qu'il a donné ordre à ses troupes de cesser le feu ; il a insisté en termes d'ailleurs quelque peu comminatoires auprès des gouvernements serbe et grec pour qu'ils envoyassent à leurs généraux des injonctions identiques. Mais on se demande #i les trois présidents du con seil seraient assez forts pour imposer aux chefs d'armée une brusque immobilisa tion de leurs contingents. Ce ne sont plus en effet de simples escarmouches d'avant-garde qui se succèdent, mais de véritables combats, et si violents qu'on peut dire que la guerre a commencé et se poursuit. Les Bulgares et leurs ad versaires s'affirment également vain queurs : ni les uns ni les autres ne con testent la gravité des affaires quotidien nes. L'Europe, une fois de plus, se rait-elle intervenue trop tard pour con jurer le conflit ? On ne saurait plus longtemps rester dans cette incertitude, et si la fusillade et la canonnade persis tent à retentir autour d'lstip. qui est bien le point central de cette lutte, où dès à présent deux cent mille Serbes se raient engagés, la guerre officielle sera inévitablement proclamée dans les\nvingt-quatre heures. Nous ne devons plus compter que sur un heureux et ex ceptionnel revirement.\nLES SERBES S'ATTRIBUENT LA VICTOIRE\nBelgrade, 2 juillet. Le combat continue toujours sur la tigno Zletovo-Istjp, et, comme la lutte, se poursuit encore sur quelques points en territoire serbe, on dit, ici qu'il ne parait pas que ler cabinet de Sofia ait donné au haut comman dement bulgare l'ordre de cesser les hosti lités. Les télégrammes reçus du quartier géné ral, au cours de la nuit, montrent que les troupes serbes, après; avoir brisé, sur tous les points, le brusque élan bulgare, avan cent brillamment contre leurs adversaires, leur causant des pertes sérieuses. Partout, disent les dépêches officielles, lus- soldats font preuve d'une ardeur combative-excel lente. qui s'augmente du désir de venger l'attaqué inattendue dont les premières li gnes serbes ont été victimes avant-hùar matin. lies trains de blessés sont évacués aujour d'hui sur Belgrade. Le ministre de la Guerre vient d'adresser aux dames belgradoises un appel les priant, de reprendre le rôle d'infirmières auquel elles étaient prêtes depuis le mois d'octobre.\nLes pertes bulgares Belgrade, 2 juillet. D'après les dernières informations, les Serbes ont fait prisonniers 30- officiers, 120 HO us-officiers et plus de 1,000 soldais ; ils ont pris 10 canons de campagne à tir rapide et 12 caissons. Les troupes continuent à avancer. Aujourd'hui, la séance de la Skoupehtina a été levée à cause des événements de la guerre qui -occupent toute l'attention du gouvernement. Les séances seront reprises aussitôt que la situation s'éclaircira. Le président, de la Skoupehtina, avant de lever la séance, a prononcé un éloge enthou siaste de l'armée serbe victorieuse. Son discours a été applaudi frénétique ment par l'assemblée.\nBrindejonc des Moulinais, en trois semaines, a promené le drapeau français au-dessus de sept nations européennes\nIL EST RENTRÉ HIER A PARIS ET A REÇU UN ACCUEIL TRIOMPHAL\nBelle, grande, triomphale journée, hier, ! pour l'aviation française. Brindejonc des : Moulinais, après avoir bouclé son immense circuit aérien au-dessus de la vieille Europe et des pays Scandinaves, après avoir étonné, enthousiasmé sept nations au-dessus des quelles ils passait d'un vol triomphant, Brin dejonc a de nouveau repris contact avec le sol de l'aérodrome de Villacoublay, ce mer credi 2 juillet 1913, en étant parti vingt trois jours avant, le 10 juin. Exploit merveilleux, performance unique, presque incroyable, qui classe son auteur et l'appareil qui le porta au tout premier rang et du pilotage et de l'industrie de l'aviation. Parti de la Haye à neuf heures de la ma tinée, Brindejonc a terminé sa course à qua tre heures quinze aux portes de Paris, reçu, et arec quelle chaleur, par toutes les nota bilités du monde de l'aviation. Arraché de son appareil, porté én triomphe, pressé, bousculé, le pauvre Brindejonc, ne sachant à qui répondre, quelle main serrer, très ému, paraissait profohdément heureux. Mais venons au compte rendu de la der nière étape du raid de Brindejonc. A Compiègne C'est sous une pluie torrentielle que l'avia teur avait quitté la Haye ; aussi, dès le dé part, dut-il s'élever à une très grande hau teur et c'est au-dessus des nuages, à envi ron 2,000 mètres d'altitude, qu'il effectua son voyage. Il traversa ainsi la Hollande et la Belgi que et, à 11 heures 15, il atterrissait sur l'aérodrome de Corbeaulieu, aux portes de Compiègne, ayant donc mis 2 heures 1/4 pour franchir environ :C0 kilomètres. Les aviateurs de l'aérodrome Morane- Saulnier. de Villacoublay, étaient allés à sa rencontre : Riot. Gilbert,\"Letort, etc., l'atten daient à Compiègne et le félicitèrent vive ment pour son raid audacieux. L'aviateur Martinet, ainsi que M. Coville, lui souhaitèrent la bienvenue, et lui remirent\nune dépêche de l'Aéro-Club de France, le Félicitant à son premier atterrissage en France. Gilbert, au nom des aviateurs fran çais, donna l'accolade à son collègue. On sabla le Champagne dans les hangars et Brindejonc raconta hâtivement son voyage. Les aviateurs descendirent en ville et après une courte allocution de M. Capiain, avoué, qui, au café de la Cloche, ternit à Brindejonc un souvenir au nu m des Com piégnois, un déjeuner fut offert à l'Hôtel- Palace. A la sortie des ateliers, une foule im menèe stationna devant l'hâtel et ne cessa d'acclamer Brindejonc des Moulinais. Mais il fallut songer à regagner l'aéro drome. La foule, drapeaux en mains, accom pagna Brindejonc jusqu'à l'aérodrome de Corbeaulieu, ueclamant sans cesse l'avia teur. A trois heures et demie, Brindejonc des Moulinais prenait son envol, précédé de quelques secondes par Gilbert. Le tort, Biot et Legagneux, pendant que le public! enthou siaste lançait des hourras Chaleureux. Trente-cinq minutes plus tard, la légère escadrille passait sur l'ouest, se dirigeant à toute vitesse vers Villacoublay. A Villacoublay Brindejonc des Moulinais avait annoncé son arrivée pour quatre heures de l'après midi. Aussi bien, des trois heures des auto mobiles eu nombre amenaient sur l'aéro drome Morane-Saulnier toutes les person nalités parisiennes s'intéressant à notre aéronautique. Sur la pelouse, sous un ciel déplcrrable ment gris, dans une atmosphère plutâi fraî che, ou se montre M. Léon Barthou, chef du cabinet du président du Conseil ? le général Hirschauer, inspecteur permanent de l'aé ronautique militaire : la grande-duchesse Anastasie de Russie, le grand-duc Alexis, les colonels Boutlieaux et Voyer. MM. Boni de Castellane, H. Deutsch de la' Meurt lie,\nBRINDEJONC PORTE EN TRIOMPHE A SON ARRIVEE A VILLACOUBLAY\n","président de l'Aéro-Qub ; Jacques Balsan, Raymond, sénateur ; Painlevé, Blériot, etc. Ëntin, un monsieur d'un certain âge, dé coré de la Légion d'honneur, qu'une dame tout émue accompagne : M. et Yiine Brin dejonc des Moulinais, le père et la mère de J aviateur, qui tout à l'heure, avec la joie mue l'on devine, viendront embrasser leur Jils, au milieu de la foule qui les presse A 4 heures 10, très haut, dans la grisaille des nuages, quatre monoplans paraissent. Nul doute, c'est noire héros, et ses gardes du corps Gilbert, Letort et Biot, partis le matin a sa rencontre à Compiègne. Bientôt, ces trois derniers atterrissent, cependant que Brindejonc, par une coquetterie bien compréhensible, continue à tourner au-des sus de l'aérodrome. A 4 heures 15 enfin, très exactement, le monoplan se rapproche de terre et se pose. C'est alors la ruée de la foule, l'ovation folle, indescriptible. Une petite fille, toute rougissante, Mlle Dautier, remet à Brindejonc une superbe gerbe de fleurs et, très émotionnée, lit une adresse au triomphateur. Quelques instants après, amené ou plutôt porté vers une table où le Champagne pétille, Brindejonc des Moulinais reçoit, les félici tations chaleureuses de M. Léon Barthou, au nom du chef du gouvernement, du géné ral Hinschauer, spécialement délégué par le ministre de la Guerre, de M. Deutsch de la Meurthe, au nom de l'Aéro-Club de France... Brindejonc veut répondre, mais l'émotion lui coupe la parole et c'est avec peine qu'il prononce quelques mots : Je suis trop ému pour parler. Je vous dis merci à tous. Merci mon général, merci monsieur le président de l'Aéro-Club. Merci à vous tous, messieurs... Mors, lui coupant la parole, la foule éclate en hourras frénétiques, en « vive Brindejonc », qui montent en s'entlant d'ins tant en instant sous le ciel sombre. Et enfin le Champagne pétille et les coupes se vi dent... A six heures, une limousine emportait le triomphateur au milieu des siens vers Pa ris, qui l'acclama un peu plus tard à son passage sur le boulevard Max AVENAY. Voici quelques détails techniques sur l'ap pareil qui a permis à Brindejonc des Mouli nais d'accomplir sa fantastique randonnée : Cet appareil, nos lecteurs le savent, est un monoplan Morane-Saulnier, à moteur Gnome de 80 chevaux (muni de bougies Oléo) et à hélice Chauvière. C'est le même engin avec lequel Gilbert, Védrines, Garros, Audemars, etc., etc., ont promené par la France et par le monde entier le glorieux re nom de notre construction nationale. Le raid de Brindejonc vient, une fois de plus, affirmer la solidité, la maniabilité et la mer veilleuse tenue à l'air du Morane-Saulnier. Une telle constatation dispense de plus longs commentaires. Autre détail intéressant : Les trois aviateurs partis à Compiègne, au-devant de Brindejonc, Gilbert, Letort et Biot, avaient des Morane-Saulnier actionnés par des moteurs le » Rhône », moteur qui, de plus en plus, semble devenir l'organe in dispensable pour donner la vie à nos oi seaux mécaniques.\nLes agents sonittiitMeim ni série ie reTeaflicatioes\nSe conformant aux instructions que leur avait fait parvenir le préfet de police, les of ficiers de paix et les commissaires de ban lieue ont invité les agents sous leurs ordres à leur faire connaître feurs desiderata, qu'on peut ainsi résumer : 1° Augmentation du salaire (la grande majorité des agents demandent un traite ment de début de 2,300 fr.) ; une augmen tation régulière tous les trois ans, réglée de telle sorte qu'au bout de quinze ans de service le gardien'de la paix soit hors classe et touche alors 11,000 francs, maximum de la solde. 2° Moitié de la retraite à la veuve. Actuel lement, la veuve d'un gardien de la paix ne reçoit que le tiers de la solde de son mari. 3° La médaille à vingt ans. Actuellement, cette médaille, qui vaut au titulaire une rente viagère de JOO francs, n'est obtenue qu'après vingt-cinq ans de service. Transformation de l'uniforme, qu'ils trouvent trop lourd pendant les fortes cha leurs. • 5° Changement du revolver en pistolet au tomatique. 6\" Carte à demi-tarif sur les chemins de fer. 7° Création de cours spéciaux. 8° Paiement de la prime de capture et de la gratification allouée par le conseil muni cipal.\nINFORMATIONS POLITIQUES\nLe régime des jeux La commission sénatoriale des jeux, dont le bureau est ainsi composé : président, M. Léon Labbé ; vice-présidents, MM. Caze neuve et Sauvan ; secrétaire. M. Rouland, commencera l'examen du projet voté par la Chambre la semaine prochaine.\nM. Cochon trouve un abri à deux familles sans logis\n; M. Cochon, secondé par mem bres du syndicat des locataires, s'est rendu, hier après midi, 12, rue Vaugelas, dans l'an , cien collège des jésuites, qui appartient ac aetuellement au Domaine, et y a installé deux familles sans logis qu'on venait d'ex - puiser de l'ancien dépôt de la Compagnie des omnibus, me de la Procession, où depuis\" quelques jours M. Cochon leur avait amé nagé des logements. Cinq des membres du syndicat ont été ar rêtés et conduits devant fe commissaire du quartier Saint-Lambert, qui n'a pas tardé à les remettre en liberté.\nAu Palais-Bourbon\nLOI MILITAIRE. - DÉFENSE LAÏQUE\nTrès court débat hier matin : M. Messirny ne se souciait pas de défendre devant un mince auditoire son contre-projet des vingt huit mois, son plan de » rallonge ». 11 pré férait attendre. M. Louis Dubois, député progressiste de la Seine, prit la place laissée libre à Ja tribune. Le contre-projet n'y ga gna rien. Avec une verve soudaine, cet homme gra ve et studieux qu'est M. Louis Dubois s'at tacha à démontrer que le texte arrêté entre MM. Messirny et Paul-Boncour n'était que le résultat d'un compromis passé entre les deux honorables : l'utilisation des réserves, leur instruction intensive fleurant la milice étaient du socialisant Paul-Boncour ; le sou ci de la » soudure » des classes et de l'active complète jusqu'à l'été montrait la part de collaboration du technicien, de l'ancien mi nistre de la Guerre Messirny, rendu per plexe par le péril extérieur et essayant de concilier les exigences de la sécurité natio nale avec celles des partis de gauche dési reux d'une solution transactionnelle. Il y eut des sourires. M. Louis Dubois re devint sérieux pour formuler à l'endroit du contre-projet la critique la plus grave, la critique qui sera certainement développée par te général Pau : pourquoi nous garantir seulement contre l'attaque brusquée par la soudure des classes ? Pourquoi nous laisser l'été avec une classe de moins en face du plein effectif allemand '? Il nous faudrait alors pour mobiliser incorporer les réservis tes dans la proportion de deux et demi pour un homme de l'active, et cela sans délai de préparation. Or M. Messirny lui-même n'a t-il pas, tout récemment, jugé cette propor tion dangereuse ? Cette piquante préface au discours de M. Messirny fut très applaudie. Elle fut suivie d'une adhésion motivée de M. Emile Lau rent (Seine-et-Oise) au contre-projet. S'auto risant de l'opinion professée par son émi nent prédécesseur, M. Berteaux, sur les ré serves françaises, M. Emile Laurent estima, comme la veille M. Paul-Boncour, que der rière une couverture d'activé renforcée de cinquante mille hommes la concentration des soldats-citoyens suffirait à assurer la défensive victorieuse. L'après-midi, incident amusant : les dé putés unifiés apportèrent, en voiture, des pa quets énormes ue pétitions contre les trois ans. MM. Lauche, Colly, Betoulle, etc., as surèrent le déchargement devant le Palais- Bourbon. Refusant ensuite l'aide des em ployés du palais, ils apparurent- dans les Pas-Perdus, chargés comme baudets de leurs bienheureuses liasses. On leur fit un succès de gatté. Ils allèrent, pliant sous le faix, jusqu au \"bureau de la présidence, où M. Pierre, secrétaire général, les reçut avec sa courtoisie habituelle et enregistra soi gneusement le dépôt des pétitions\" devant la Chambre... Lesdites pétitions changèrent en suite d'épaules pour être portées en un local obscur, inconnu, où quelque archéologue les retrouvera peut-être un jour... Cent députés à peu près repoussaient pen dant ce temps le projet établissant entre les communes la répartition des frais de l'en seignement primaire. Les représentants des petites localités démontrèrent que les gran des villes se trouvaient favorisées. Ceux des grandes villes s'attachèrent à prouver le con traire, sans pour cela se déclarer satisfaits. Bref, le projet fut renvoyé à l'étude par 321 voix contre 234. Pour la défense du contre-projet Lerolle, instituant des » comités de l'école », comités de surveillance où les pères de famille au raient, .place, M. Bonnefous lut ensuite le plan du discours que le regretté M. Aynard s'apprêtait à prononcer lorsque la mort le frappa... M. Aynard invoquait contre le droit de lEtat celui des parents et son vœu su prême était de voir rétablir la liberté de l'enseignement. Au centre et à droite, com me si M. Aynard eût été vivant, les applau dissements crépitèrent... Après cette observation de M. Buisson » que tla fréquentation scolaire doit être assurée légalement et non par des comités à tendances variables », le contre-projet Le rolle fut repoussé pur 389 voix contre 162. I/artiole premier du projet gouvernemental fut ensuite voté par 357 voix contre 169. Lucien VRILY.\nLES SOLDATS DE VINGT ANS\nLa commission de l'armée s'est réunie, hier, pour examiner les divers amende ments relatifs à l'incorporation de la classe à vingt ans. Elle a entendu les auteurs de ces amen dements : MM. Puech, Noulens, Reinach et ntjssi M. André Lefèvre qui avait tenu à s expliquer, à mettre en valeur surtout les précautions d'ordre sanitaire à prendre en vue d'une telle incorporation, au point de vue du casernement, de l'habillement, etc. Elle a rejeté ensuite à la majorité de 13 voix contre 6 la motion préjucielle sui vante, présentée par M. Jaurès : « La commission de l'armée, considérant que les raisons d'abord données par le gou vernement pour le maintien de la classe n'existent plus de son propre aveu, considé rant que la question de l'incorporation à vingt ans ne pourra être examinée par la Chambre en toute liberté d'esprit que si la libération de la classe est préalablement dé cidée, invite le gouvernement à décider dès maintenant la libération de la classe 1910. » La commission a adopté à l'unanimité la motion suivante, présentée par MM. Joseph Reinach, de Montebello, Garai, Dutreil et Pierre Goujon : « La commission de l'armée décide de ne statuer sur l'incorporation à vingt ans qu'après avoir entendu les représentants du service sanitaire du ministère de la Guerre et le gouvernement. »\nL'innocence de Quéro ne fait plus doute\nCorbeil, 2 juillet. Ce crime de Villeneuve-Raint-Georges de vient de plus en plus troublant. Quoique René Quéro soit gardé à la prison de Corbeil à la disposition du juge instructeur, M. Gri del, il semble bien que désormais il ne puis se plus être considéré comme l'assassin du contremaître Fortin. D'autre part, la police suivait une piste que l'on croyait bonne et qu'il a fallu aban donner. C'est celle de cet ouvrier congédié dont nous avons parlé à deux reprises diffé rentes et qu'on ne désignait que sous le pré nom de Gaston. Diverses personnes avaient déclaré que pe dernier, depuis son renvoi, était revenu à diverses reprises à Villeneuve-Saint-Geor ges ; d'autres affirmaient que le jour même du crime on l'avait vu rôder aux abords de la gare. Or ce travailleur que l'on croyait en fuite, les subordonnés de M. Col Un l'ont retrouvé sans difficulté aucune et il a pu prouver séance tenante qu'il ne pouvait en aucune façon être impliqué dans cette ténébreuse affaire. Victime d'un accident de travail, il se trouvait, le jour et à l'heure où le crime fut commis ,en consultation chez un méde cin parisien. Qui donc a assassiné le contremaître For tin ? On a tout lieu de supposer que l'en quête va devenir difficile. Pourtant, les poli ciers ne se rebutent pas, et voici qu'ils sui vent d'ores et déjà une nouvelle piste. Don nera-t-elle les mêmes mécomptes ? Elle leur a été fournie par un bordereau de paye signé d'un ouvrier de la maison Carpentier, travaillant dans une localité voi sine de Villeneuve-Saint-Georges, et qui a été découvert dans la sinistre cabane, sur un bidon de pétrole. Dans les vêtements de M.- Fortin on re trouva les 350 francs qui devaient servir au règlement du personnel, inoins les 19 fr. 80 perçus par Quéro. Donc, le signataire du bordereau, qui a dû descendre du train arri vant en gare à 2 h. 28, n'a pas été payé. Et, coïncidence bizarre, il a paru sur le chantier lundi matin. Est-ce lui le coupable ? C'est ce que les inspecteurs vont rechercher, car cet ouvrier a pu profiter de l'instant où le contremaître examinait son bordereau pour l'assommer à coups de marteau. Dérangé par les allées c-t venues incessantes du personnel de la gare, il a dû s'enfuir sans avoir pu s'appro prier l'argent. La justice a donc tout intérêt à retrouver ce personnage et à recueillir ses déclara tions. Quant à René Quéro, nous l'avons dit, le juge croit devoir le conserver à sa disposi tion. Le prisonnier a reçu, dans l'après-mi di, la visite de son père qui, après avoir re çu l'autorisation de oommuniauer avec lui, s'est immédiatement rendu à la prison. L'entrevue entre les deux hommes a été dos plus émouvantes. « Au milieu d'une crise de larmes, Quéro affirma à nouveau son innocence et sapplia son père de le pas l'abandonner. Aujourd'hui, le juge instructeur n'a pas jugé utile d'entendre de nouveau son prison nier. Les vêtements que ce dernier portait vont être envoyés à M. Balthazar, qui exa minera si les taches rouges qu'on y remar que sont bien des taches de rouille ainsi que le jeune homme le prétend. .Ainsi que nous l'avons dit hier, l'alibi in voqué par le jeune ouvrier ayant été vérifié et reconnu exact par M. Collin et ses subor donnés, il apparaît bien que Quéro n'a pu frapper M. Fortin. D'autre part. Mme Val tout. dont le témoignage n'avait pas peu con tribué à faire soupçonner le jeûne homme, était aujourd'hui beaucoup moins affirmati ve.\nL'impôt sur le revenu\nLa commission sénatoriale de l'impôt sur le revenu s'est réunie sous la présidence de M. Poirrier. Elle a entendu M. Charles Du mont, qui lui a lait une communication au sujet dé l'impôt foncier sur la propriété bâ tie et non bâtie. Le ministre a entretenu la commission des modifications qu'il y aurait lieu d'apporter au texte de la Chambre, en tenant compte des résultats de l'évaluation de la propriété non bâtie, opérée en vertu de la loi de 1907. M. Charles Dumoiit a donné lecture d'un projet de texte relatif à la transformation de l'impôt foncier en un impôt de quotité. Après le départ du minisire, la commis sion a continué l'examen du litre 111 de l'a vant-projet du rapporteur (impôt général sur le revenu). Elle a adopté l'article 6, ainsi conçu : L'impôt est établi d'après le montant total du revenu annuel dont dispose chaque contribua ble sous déduction des intérêts des emprunts et deltes à sa charge et des arrérages de rentes payés par lui à titre obligatoire. Elle a approuvé également l'article 7 dont voici la teneur Le revenu imposable est constitué : Pour les propriétés bâties et non bâties, par le revenu net servant de base à la contribution fon- Pour les capitaux mobiliers,■ par le montant net des intérêts, dividendes et, arrérages ; Pour toutes professions ou occupations lucra tives, par les bénéfices nets résultant rte l'exer cice de ces professions : Pour tous emplois rémunérés au moyen de traitements ou salaires par le montant net de l-i rémunération. Une discussion, à laquelle ont pris part notamment MM. Aimond, P.ibot, Savary, Bienvenu-Martin, Barbier, s'est engagée au sujet, de l'article 8, qui concerne les déduc tions pour charges de famille. Aucune déci sion n'a été prise sur ce point. Toutefois, la commission a admis le principe que les déductions seraient accordées quel que soit le montant du revenu.\nLe eonseil général se prononce, à la majorité, pour la loi de trois ans\nLa discussion du vœu de M. Mayéras con tre la loi de trois ans a eu lieu, hier après rnidi, en séance du conseil général de la Seine, que présida M. Maurice Quentin. Le préfet de la Seine, ainsi qu'il l'avait fait, il y a quinze jours, au moment où, pro cédant à la nomination du président de l'as semblée communale, certains conseillers avaient voulu faire connaître leur opinion sur la loi de trois ans, quilia ia salle des séances à l'ouverture du débat. La discussion\nDès les premiers mois, M. Mayéras fait remarquer que beaucoup de ses collègues qui, il y a quinze jours, ont fait remettre ie débat sur son vœu, espéraient que dans l'in tervalle la loi de trois ans serait votée et que la discussion de ce même vœu serait alors sjjis objet. J 1 expose la genèse du pro jet déposé par le gouvernement et passe en revue les critiques dont il fut l'objet. Ces critiques, dit l'orateur, ont paru tellement sérieuses qu'on a dû bien vite substituer à ce pro jet, insuffisamment étudié, le contre-projet de MM. Reinach-Montebello. Ge projet, comme on l'a déclaré à la Chambre, laissait indisponibles 70.000 ou 80.000 hommes. les charges militaires de l'Allemagne sont loin d'être aussi lourdes que celles qui sont actuelle ment imposées à la France. M. Mayéras et ses amis sont opposés à la loi de trois ans parce que, selon eux, elle est inutile au point \"de vue de la défense natio nale et néfaste au point de vue économique. La main-d'œuvre est insuffisante et la loi de trois ans la rendrait encore plus rare. En terminant, M. Mayéras dépose l'ordre du jour suivant : Le conseil général. Considérant que l'augmentation de ia durée de l'encasernement de la jeunesse sans accroître de li moindre façon la force définitive du pays est de nature à lui créer au point de vue économique une situation extrêmement périlleuse. Emet le voeu : Que la défense nationale soit assurée par l'ap plication du principe de la législation militaire actuelle ; que toute augmentation de la durée du service actif soit repoussée et qu'une répartition , plus rationnelle des effectifs, qu'une meilleure utilisation des réserves et de l'éducation militaire de la jeunesse assurant à la France démocratique la puissance défensive nécessaire à la sauve garde de l'indépendance nationale. M. Henri Galli, partisan résolu du projet déposé par le gouvernement à la Chambre, espère qu'il sera voté par elle. N'y a-t-il pas de nombreuses causes de conflits ? Le gouvernement de la République, déclare l'honorable conseiller, est pacifique depuis 1875. Maintes fois nous avons été menacés : incident Schnœbelé, Tanger, Casablanca, Agadir, etc. Il est indispensable que la France sort torte pour faire respecter sa volonté, c'est-à-dire son droit. Et, répondant à des interruptions venant des élus socialistes, l'orateur déclare : Si les socialistes allemands voulaient réelle ment la paix, ils n'avaient qu'à proposer que la question de l'Alsace-Lorraine fût solutionnée par une consultation des habitante, leur demandant s'ils entendaient redevenir Français ou s'ils vou laient rester Allemands ? Mais il y a encore d'autres causes de guerre que \"celle provenant de l'annexion de !'Alsace-Lorraine ; il importe donc de faire le plus grand effort pour défendre le pays. C'est un énorme sacrifice d'hommes et d'ar gent mais on ne peut l'éviter. Il faut, dit en terminant M. Henri Galli, donner à la France l'arme que demande son gouvernement, et il dépose un ordre du jour ainsi conçu : Le conseil approuve le gouvernement de la Ré publique et la commission de l'armée de la Cham bré des députés d'avoir présenté, d'accord avec le conseil supérieur de la guerre, un projet de loi sur le service militaire organisant une armée assez forte pour résister à toute agression et pour assurer, on même temps que la paix dans la dignité et dans le respect du droit, la défense de l'honneur et des intérêts de la France. Le scrutin La clôlure étant demandée, il est procédé au scrutin public à la tribune. Par 42 voix contre 37, sur 83 votanLs, la clôture est prononcée. L'ordre du jour présenté par M. Mayéras est repoussé par <>s voix contre 31, sur 96 volants. » Quant à celui de M. Henri Galli, il est adopté par 56 voix contre 30, sur 86 votants. M. Paul Virot. au nom de dix-neuf de ses collègues, dépose l'ordre du jour suivant: Le conseil, f Considérant la situation faite à la France par l'augmentation des effectifs de l'armée alle mande : Considérant d'autre part que la garantie la plus efficace de la paix réside à la fois dans un équilibre des forces militaires et dans la volonté des gouvernements de se refuser à toute provo cation et. à toute agression ; Considérant enfin qu'il importe de donner au Parlement saisi de la nouvelle loi militaire l'assu rance que le pays lout entier <jst derrière lui prêt à accepter en pleine conscience les sacrifices né cessaires à la sauvegarde de la sécurité natio nale : Confiant dans les représentants élus par le pays : Emet le vœu : Que le» Chambrés, après examen réfléchi de la situation extérieure et inlérieure, prennent tou tes mesures nécessaires propres à assurer sans faiblesse comme sans surenchère la défense na tionale. qui ept renvoyé à la commission des vœux. D'autre part, un vœu de M. Desvaux, ten dant à ce que « les dépenses exigées pour la défense nationale soient assurées par un impôt unique et progressif sur le revenu » est adopté. E.-Michel AURAY. Au cours de la séance, un incident assez vif, mais qui n'a pas eu de suites, s'est pro duit entre M. Adrien Oudin et M. Varenne.\nCoßconrs du Conservatoire\nTRAGÉDIE Le concours de tragédie a duré moins longtemps que celui d'opéra comique : trois heures seulement ; le jury a décerné les ré compenses suivantes : HOMMES Premier prix. MM. Daltour (classe Silvain! et Fontaine (Georges Bore). Deuxième prix. M. Bolla-Norman (Paul Mounet). Premier accessit. M. Yonnel (Leitner). FEMMES Premier prix. Mlle Séphora Mossé (Georges Bcrr!. Deuxième prix. Mlle Delvé (Leitner). Premier accessit. Mlles Rolden (Paul Mou net) et Lac ri (Paul Mounet). Deuxième accessit. Mlle de Praj'e (Georges Berr;. M. Daltour a été, dans Antigone, un Démon ardent, chaleureux, impétueux, de physique agréable ; M. Fontaine fut, dans\nCl, Henri Manuel et Félix. De haut en bas :M. Daltour, M u « Mossé, M. Fontaine, ler\"1 er \" prix , M» e Delvé, 2 e prix Cinna, un Auguste digne, de bonne allure, et d'évidente intelligence. M. Rolla-Norman, dans A 'icomède, a témoigné d'une bonne diction, nette et franche. M. Yonuel, dans les stances du Cid, a été la ligure la plus originale du concours mas culin. Mlle Sepbora Mossé avait eu l'an dernier un second prix. Elle s'est élevée, celte an née, au premier. Elle a joué la scène de l'aveu, dans Phèdre, avec une recherche, parfois excessive, de l'effet : il y en a trop, et ce n'est pas toujours du meilleur goût. Mais le tempérament est indéniable et cette jeune artiste .sera réclamée par les auteurs violents et tourmentée. Il semble qtt-e le jury aurait pu accorder également un premier prix à Mlle Briey, plus classique. plus raci nienne, dans Ipliigénic et qui avait eu égale ment un second prix l'an dernier. Mlle Delvé, jolie blonde, u été une Andro maque suffisamment émue. Mlle Rolden fut une Agrippinc consciencieuse et soucieuse du sens du texte ce qui n'arrive pas tou jours aux concurrentes : Mlle Bacri, dans la Jeanne d'Arc , de Soumet, m'avait paru digne d'un second prix, au mèVne titre que celle qui en fut gratifiée. Enfin, on encou ragea les efforts de Mlle de Praye, dans Athalie. Le jury était composé de : MM. Gabriel Fauré, président ; Mme Barlet. Jules Ci are lie, Paul Hervieu, Maurice Donnay, Jean Ri chepin, Antoine, Adolphe Brisson. Mounet- Suily, Adrien Bernheim et d'Estournellçs de Constant. Adolphe ADERER.\nLA TRAGEDIE DE SAINT-MANDE\nLe juge renonce pour l'instant à interroger M m Poeckès\nM. Boutard, le juge qui poursuit l'eit quête relative à l'assassinat de -M. Poeckès, s'est rendu hier à la prison Saint-Lazare, où l'inculpée, la femme de la victime, avait été transférée lu veille au soir. A l'établissement de la rue du Faubourg- Saint-Denis, Mme Poeckès fut installée dans une cellule de l'infirmerie, au 3° étage. ( l'est là quç M. Koueard l'a trouvée, hier après midi. La veuve était étendue sur unç chaise lon gue et se plaignait de maux de tète et de vertiges, fille a regardé Je magistral et son avocat. M* Giraud, avec des yeux hagards, et n'a répondu à aucune des questions qui lui étaient posées. • Vous ne me reconnaissez donc pas ? lui a demandé alors le juge. Oh ! si, a-t-eUe murmuré, vous êtes M. Boueard ; mais, pour l'instant, je ne me souviens plus de rien. D'office, à la fois dans l'intérêt de la jus tice et par mesure d'humanité, ie magistrat a renvoyé l'interrogatoire sine die.\nLA COMMISSION FINANCIÈRE DES AFFAIRES BALKANIQUES\nLe comité des réclamations pécujiaires des belligérants s'est réuni, hier matin, au quai d'Orsay. A la suite du dépôt qui avait été fait au cours de la deuxième séance de ce comité, le 25 juin dernier, des réclamations des Etats balkaniques visant le remboursement des frais de toute nature nécessités par les opérations de guerre, la délégation otto mane, par la bouche de Djavid Dey, a tenu à préciser les vues du gouvernement otto man en ce qui concerne cette catégorie de dépenses qui représentent, à proprement parler, les frais d'acquisition des territoires dont le sort a été réglé par le traité du 30 mars dernier. L'abandon par la Turquie de la plus grande partie de son domaine européen ne laisse pas ouverte à ses yeux la question de l'attribution d'une indemnité de guerre. Sans entrer encore dans le fond de ce dé bat, le comité a demandé à être informé des réclamations complémentaires dont les dé légations balkaniques ont annoncé le dépôt- La délégation hellénique, en réponse a ce désir, a donné connaissance des revendica tions du gouvernement grec.\nL'INDEMNITE DE GUERRE TURQUE\n' Une haute personnalité turque a bien vou lu nous faire les déclarations .suivantes sur les revendications pécuniaires que les alliés formulent à la commission financière de Paris : « A l'heure où Serbes, Grecs et Bulgares sont aux prises, la commission financière, qui se réunit à Paris, poursuit ses délibéra tions. A ce propos, le bruit a couru, hier, que l'indemnité que les alliés balkaniques se pro posent de réclamer à la Turquie ne s'élève rait pas à moins d'un milliard huit cents rail lions de francs ! Si fantastique que soit ce chiffre, il faut bien se résoudre à le discuter puisque la question de l'indemnité a été, en principe, posée. Et d'abord, le principe est-il juste ? Est-il équitable de demander à un pays qui a déjà cédé le tiers de ses territoires une indemnité, quelle qu'el'e soit, pour des territoires qui ne lui seront pas rendus ? Si on devait chercher des exemples dans les guerres du passé, on trouverait que cha que fois qu'une nation vaincue a dû verser une indemnité au vainqueur, cette condition a toujours coïncidé aveô le retour, au peuple vaincu, de tous les territoires occupés. La Turquie elle-même, que seule la pres sion exercée par la Russie a pu arrêter aux portes de la capitale hellénique, avait exigé, lorsqu'elle fut victorieuse des Grecs, une in demnité ; mais, en même temps, elle avait rendu aux vaincus toute Ja Thessalie. occu pée par elle. Le principe de l'indemnité est donc foncièrement injuste, il ne peut pas y avoir de doute à cet égard. Mais, abstrac tion faite du point de sentiment et d'équité, il est un point sur lequel il y a lieu et nous espérons que ceux qui dirigent les dé bats de la commission financière s'en ins pireront d'insister : c'est la répercussion que cette folle réclamation aurait fatalement sur la situation économique et financière de l'Empire ottoman et, par conséquent, sur la valeur des fonds ottomans dont la plus gran de partie est entre les mains de porteurs français. La France ne peut pas, dans cet ordre d'idées, négliger de serrer de près les intérêts primordiaux dont elle a la garde et qui sa traduisent, en l'espèce, par l impérieuse né cessité de ne pas acculer la Turquie à une faillite inévitable et de conserver au gag» dés porteurs français de la dette ottoman» toute sa valeur première et sa solidité jus qu'ici indiscutable. »\nECHOS\nA U'ÉLYSÉF A l'occasion des Salons de 1913, le Présidons de la République et Mme R. Poincaré ont offert, hier soir, un dîner suivi de réception en l'hon» neur des comités des deux salons. MAURICE CHEVILEIARD A ENOMIEX En dépit du grand vent qui semble ne pas vouloir faire trêve, cette semaine. Maurice Che viffîard exécute, chaque après-midi, au-dessus du lac d'Enghien, de nouvelles promenades sur son docile hydroaéropluue et chacune de ses sor ties est naturellement marquée de q'ielqties-uqs de oes virages et plongeons terrifiants qui ont naguère, à Bue, stupéfait le roi. d'Espagne, et passionnaient encore, voici quinze jours, les spectateurs du meeting de Vienne. Le crépuscule venu, et le grand oiseau rentré dans son nid, à l'île des Cygnes, des mille et mille curieu* qu attire lu réputation de l'incom parable chef pilote, 'es uns s'attardent dans le calme parfumé du jardin des Roses, cependant que les autres goûtent sur lu terrasse qui iorde le lac les menus délicats de Négresco. puis achè vent agréablement leur soirée au théâtre du Cu siuo municipal dont le programme comporta, ce soir. Si fêlais roi; vendredi, l'Embuscade, et samedi, Thaïs. LES OBSEQUES DE M. KIECHHOFFER\nLes obsèques de M. Alphonse Kirchhoffer ont été célébrées hier à midi, a l'église -Saint-Jacques du-Haut-Pas, au milieu d'une grande aflluence.\nLe ROID lie ii\nHISTOIRE COHTEHIPOItfIHE\nTROISIÈME PARTIE\nUN DRAME DU DIVORCE\nXII (suite) Mortelle entrevue! Il s'avança jusqu'à la porte du cabinet, à Ventrée d'un des salons Quelques portraits étaient sur les murail les, avec d autres toiles. Dans l'un d'eux, il remarqua un beau jeu ne homme, souriant, le visage empreint de cette sérénité que donne scil le bonheur qu'aucune ombre, aucune inquiétude ne trou blent. Et il se dit : C'est lui, le séducteur, l'aimé... C'est l'ennemi. Robert Fontenay. Un flot d'amertume lui monta aux lèvres. Il était chez lui, dans sa maison. Comment y était-il venu ? Par quelle suite de suggestions y avait-il été conduit ? Qu'y venait-il faire ? Il fit un pas pour regagner le vestibule et B'enfuir.\nMais le bruit d'une porte qui se refermait ! l'arrêta. Brusquemeni, il se remit à sa place de vant la cheminée du cabinet de travail dans laquelle mouraient lentement les restes d'un feu de bois. Un froufrou de soie traînée sur le lapis du salon voisin lui donna une sorte de se cousse et une femme parut dans l'ouverture de la porte. C'était l'original du portrait qu'il avait sous les yeux. Mais son visage était à peine reconnais sable. Etait-ce l'émotion de cette entrevue qu'elle attendait depuis si longtemps et que peut être elle ne désirait plus, blessée au cœur par des retards dont elle comprenait trop bien la cause ? Sur ses Iraits altérés, sa peau si blanche et si satinée prenait une teinte presque li vide comme la tête du condamné qu'on mène au supplice. Sa démarche était pour ainsi dire vacil lante : ses lèvres avaient l'expression de dé goOt du malade auquel on présente une drogue d'une amertume répugnante. Elle se laissa tomber plutôt qu'elle ne s'assit sur une bergère couverte d'une des plus parfaites soieries que Lyon ait tis sées et prononça lentement ce mot de re proche : . Enfin ! Ce fut comme un coup de massue sur la tête de son fils. Il demeura un instant inerte, accablé, sans parole Elle reprit d'une voix basse, éteinte : J'ai eu deux enfants, un fils et une fille Le fils s'appelait Jacques, la fille An-\ngèle. Angèle est perdue, morte sans doute. Mon fils... Elle hésita une seconde et ajouta : Me méprise et m'oublie... Oh ! ma mère ! Il fit tin pas pour se précipiter à ses genoux. Elle l'écarta d'un geste. Et secouant la tête : Ne dites pas non, Jacques. Je vous ai entendu, il y a quelques jours... lorsque le hasard vous\" a fait rencontrer les parents de M Robert Fontenay dans le parc de Beau fort. Quoi !... J'étais 1à... à deux pas de vous. J'arri vais lorsque j'ai entendu une voix que j'ai deviné être la vôtre... Votre grand'mère vous accompagnait... Henriette Desvaux, vous a demandé si vous aviez vu votre mère. Je suis restée immobile, clouée au 501... Je tremblais, Jacques... C'était mon arrêt que vous alliez prononcer... Alors j ai compris à vos paroles, mieux encore que je ne l'avais compris au silence que vous avez gardé pendant vingt ans, que la pa role de votre père sur le bâtiment qui vous emportait en Amérique était mieux qu'une prophétie, une réalité. J'étais morte pour vous 1 Oh 1 Je ne vous en veux pas, Jacqueß. Pour quoi vous taire la vérité et vous dissimuler I ce qui se passe en moi ? Vous me croyiez heureuse, tandis que votre père souffrait de notre séparation, tandis qu'il se condamnait à une existence de travail acharné et d'en treprises aventureuses et pénibles. Vous vous êtes dit : Elle aimait le luxe, les fê tes, les millions, l'opulence enfin, qui permet de ne se rien refuser et qui écrase les au-\nTres ! Vous pensez qu'entre la vie paisible, honorable et tranquille que je devais à votre père et l'éblouissement d'une exis tence princière je n'avais pas hésité, que j'avais sacrifié mes enfants, ma famille, au besoin de briller, de dominer et de jouir d'une position supérieure à celle que j'oc cupais, de monter enfin, toujours plus haut? Quelle erreur!... Elle s'arrêta un instant Ses yeux fatigués se fixèrent sur ceux de son fils. Elle reprit : Bientôt, Jacques, quand vous aurez ac quis plus d'expérience, vous saurez et que Dieu vous l'épargne ! qu'il est des entraînements auxquels on ne résiste pas, des minutes de folie qui suffisent à nous per dre et dont on porte la peine jusqu'à la der nière minute de son dernier jour ! Si j'ai commis une faute que je me suis amère ment reprochée, j'en ai été cruellement pu nie et j'en porte la peine depuis des années.. Je la subirai jusqu'au tombeau. Elle s'arrêta. Son fils demeurait silencieux. Ses yeux se fixaient sur le magnifique portrait qu'il avait devant lui, sur lés meu bles précieux et les œuvres d'art dont le cabinet était rempli et il lui semblait qu'au milieu de tant de richesse», la douleur était impossible. Il lui semblait aussi que la voix de sa mère avait un accent de dureté qui contrastait avec ses paroles. Le mot : « Enfin ! ». qui était sorti le pre mier des lèvres l'avait frappé au cœur. Cependant était-ce sa faute, à lui, si les événements qui avaient dispersé cette fa mille, que tant de circonstances devaient\nrendre heureuse entre toutes, étaient surve nus ? Qu'avait-il eu à se reprocher ? Quelles démarches aurait-il pu faire lui, enfant, pendant les premières années de leur séparation ? Depuis, en grandissant, que de fois il aurait voulu entendre parier d'elle, connaî tre ses pensées, lui rappeler qu'elle avait un fils ! Mais, à l'exception de Guy de Fleuee, avec qui pouvait-il s'en entretenir ? Lui écrire ? Où ? Sous quel nom ? Elle s'appelait madame Fontenay ! Elle s'était remariée et il semblait qu'elle eût précipité les événements et attendu avec impatience l'expiration des délais lé gaux pour s'unir avec l'homme qui, avant de devenir son mari, était son amant ! La lettre de Robert Fontenay qu'il avait trouvée dans la chambre de Suzanne, à la Maison Carrée, ne ie quittait pas. Elle était dans son carnet, sur §a poitrine, et ravivait ses rancunes. Et cependant c'était bien sa mère qui était devant lui. Après vingt longues années de séparation, il la retrouvait. Elle vit ses yeux se fixer sur le portrait où elle était reproduite dans toute la splen deur de son épanouissement, et se reporter lentement sur son visage. Alors elle murmura : Vous me trouvez changée, n'est-ce pas ? Il ne répondit pas. Les traits de Suzanne eurent une expres sion douloureuse. Elle expliqua : C'est depuis le jour où je vous ai en tendu dans le parc de Beaufort !... Depuis le jour où j'ai compris qu'entre nous il ne pou-\nvait plus y avoir de lien... que tout ce qui devait nous unir était brisé... Ma mère ! ... N'essayez pas de panser la plaie de mou cœur... Ce serait inutile. Jacques, je com prends votre éloignement, vos froideurs... Je les excuse... Vous aimez votre père et vous avez raison... Vous me haïssez... Oh ! non, ne le croyez pas ! Serait-ce possible ! Elle baissa la tête, et il l'entendit soupirer : Et cependant comme je vous aimais tous deux, toi et ta sœur !... Comme je t'ai merais encore, si tu voulais oublier... En même temps, il vit des larmes glisser entre ses doigts sur lesquels elle appuyait son front. Alors il se mit à 6es genoux. Pardon, lui dit-i1... Pardonnez-moi, chère mère ! Mais dans cette maison où je suis un étranger, mille souvenirs me re viennent et me tourmentent... Je le sais... Comment pourrait-il en être autrement ?... Mais je vous aime... Oui, je vous aime ! Si vous saviez combien souvent je pensais à vous. . Pour me maudire ! Non, chère mère, pour regretter le passé... ce passé qui nous a sépares... quand nous aurions élé si heureux ensem ble, tous ! Hélas ! Il reprit, en baisant les mainê humide» de larmes d. la pauvre femme : (A suivre.) CHARLES MÉROUVEL\nTraduction et reproduction formellement interdit?*.\n2\nLie JPetit Parisien\nNOS VOYAGES accompagnes 2 JOURS A LA MER A OSTENDE BELGIQUE ET HOLLANDE ILE DE JERSEY BORDS DU RHIN, VOSGES, ALSACE Voir les prix et détails en 5\" pagp\n","Dernière Heure\nDÉPÊCHES ET CQMMUNMIftJIÛJIS TÊLÊBHOHIQOES DES CORRESPOHMHTS SB&rmTj DU - PETIT PARISIEN *\nLA GUERRE DÉCLARÉE\nVX CniME A. /DVIGWT\nLa Serbie répondant à la Bulgarie refuse de faire cesser le feu\nBelgrade, 2 juillet. Le général Bojanovitch, ministre de la.* Guerre, qui avait démissionné, il »/ a dix jours, a assisté au nouveau conseil de cabi net qui a été tenu ce matin. Le gouvernement bulgare a (ait remettre encore aujourd'hui une note demandant au cabinet de Belgrade de donner l'ordre au haut commandement de cesser les hostilités. Le gouvernement serkc a (ait répondre que le combat se poursuivant du fait de l'ar mée bulgare, il n'appartenait pas à la Serbie qui n'a (ait jusqu'à présent que repousser les agresseurs de cesser le (eu. La. Skoupchtina, par un vote unanime, a adressé le télégramme suivant, signé de son président, au général Poutnik, chef de l'état major général : m Par un vole unanime, la Skoupchtina me fait l'honneur de me prier de transmet tre à notre vaillante armée ses salutations les plus enthousiastes et les plus chaleureu ses. La Skoupchtina suivra avec un enthou siasme patriotique le mouvement des glo rieux étendards serbes sur la route que l'at taque perfide des Bulgares les contraint de prendre. Vive l'armée serbe ! »\nELLE PROCLAME LA RUPTURE\nBelgrade, 2 juillet. Un conseil des ministres tenu à la fin de cet après-midi, sous la présidence du roi, ai dû, selon toutes probabilités, décider de dé clarer la guerre à la Bulgarie.\nLES PARTIS BULGARES OPTENT POUR LA GUERRE\nLondres, 2 juillet. Une dépêche de Sofia annonce que le délai fixé par le commandant des troupes bulga res çie Slatovo aux Serties pour arrêter les .hostilités a expiré ce soir, à six heures. Les Serbes ayant cependant continué leur mar che en avant, le quartier général de Sofia considère que cet acte constitue vis-à-vis de la Bulgarie un cas»s Uelli. Les chefs des différents partis réunis au jourd'hui se sont déclarés en faveur de la guerre.\nLA GRÈCE ACCUSE LA BULGARIE DE BRIGANDAGE\nLondres, 2 juillet. Selon une information communiquée aux journaux, la Grèce a télégraphié à ses re présentants à l'étranger l'historique de la crise actuelle, accusant amèrement la Bul garie d'avoir commis des actes de brigan dage, .car ses attaques étaient préméditées. La communication conclut : « Les télégrammes de Sofia, en date d'au jourd liui, disent que les troppes bulgares auraient reçu l'ordre d'arrêter les opéra tions et de ne combattre que si elles étaient de nouveau attaquées. En agissant ainsi, les Bulgares ne font que tromper le monde entier. Les Bulgares ont entrepris de reconquérir les territoires helléniques ; ils se déclarent prêts à s'arrê ter, mais ils continuent néanmoins à occu per les territoires. Il nous est impossible de laisser ce jeu se poursuivre. Nos troupes se mettront on marche et ne s'arrêteront pas tant que les Bulgares n'auront pas évacué\nlous les territoires qu'ils ont occupés au delà de la ligne de démarcation et en chas sant nos troupes. » On mande de Saionique que le roi Cons tantin, accompagné du dindoque, du prince Nicolas, de son état-major et du colonel Yassitch, chef d'état-major serbe, est parti à 7 heures, en automobile, pour se rendre sur le terrain des opérations militaires. A 8 heures, on a entendu nettement plu sieurs coups de canon. On annonce que des combats importants sont engagés.\nLA ROUMANIE ATTEND ENCORE POUR MOBILISER\nBucarest, 2 juillet. une note officieuse déclare que la Rouma nie attend pour mobiliser d'avoir constaté, en tenant compte de la politique officieuse des alliés, que la guerre a, de fait, éclaté en tre eux, mérne s'il n'y a pas de déclaration formelle de guerre. Elle oppose aux infor mations de presse •oncernanl un prochain changement de ministère un démenti for mel. Par suite de l'interruption des travaux de la commission de Silistrie, au sujet de la délimitation de la zone de .'! kilomètres, les deux autres commissions chargées l'une de fixer les compensations à accorder aux ha bitants de Silistrie qui veulent rester Bulga res, 1 autre de déterminer la zone qui demeu rera sans fortifications ont dû aussi suspen dre leurs travaux, ceux-ci dépendant des dé cisions de la première commission.\nElle négocie avec la Bulgarie e . t , . Vienne, 2 juillet. Suivant la A eue Freie Presse , -des négo ciations seraient en cours pour amener un compromis entre ta Bulgarie et. la Rouma nie. L'arrivée, hier, à Vienne, du prince Can ine uzène, président de la Chambre rou maine, n est pas étrangère à ces négocia tions. ° Suivant des renseignements puisés à Vien ne, a Berlin et à Bucarest, et que reproduit la A eue Freie Presse, la Roumanie a'effor eerai t d amener M. Danef à reconnaître ses exigences dont le minimum serait la ces sion de la ligne de Turtukaja à Baitschik. La mobilisation éventuelle n'est pas faite dans le but d aider les Serbes et les Grecs mais elle a pour but d'appuyer cette politi que ; il ne serait pas impossible que la Bul garie cédât à la dernière heure, afin d'as surer ses flancs.\nLE ROI D ITALIE A KIEL\nr . , , Beriin, 2 juillet. . Le roi et la reine d Italie sont arrivés ce soir à Ivicl oit ils ont été reçus pas le counle impérial. r A ce propos, la Gazette de VAllemagne du Nord, commentant la nouvelle crise balka nique, exprime le vœu que » l'entrevue de Kiei, a laquelle l'Autriche-Hongrie prend part aussi en esprit, avec les sentiments amicaux d une alliée, contribuera à vivifier le contact entre l'ltalie et l'Allemagne, à ren forcer Miurmonie qui existe entré les mem bres de la Triple Alliance et à faciliter l'ac complissement des tâches qui incombent aux grandes puissances ».\nLe proeès Gerisier à Berne\nBerne, 2 juillet. L audience d'aujourd'hui a été consacrée à l'interrogatoire des accusés. Delacour, interrogé le premier, répondit, dédaigneusement aux accusations et affir ma que personne ne fut au courant de ses détournements. 11 tint enfin à préciser que ce fut sur l'insistance de Cerisier qu'il con sentit à habiter sous le même toit que ce dernier. Voici le tour de Mme Cerisier. Elle aussi va répondre avec fermeté. Elle raconte sa vie : elle fut élevée à Chatou, où elle naquit en 1882. Plus tard, elle entra en apprentissa ge, puis elle fit de la couture. Ce fut sur le bateau-mouche qu'elle fit, en allant à son travail, la connaissance de Cerisier, qui l'épousa. Cerisier gagnait 1.30 francs par mois et elle six francs par jour. Son mari vint à Berne parce que sa situa tion y devait être meilleure ; son frère y vivait déjà. Elle vit Delacour le 7 décem bre 1911 pour la première fois. Sur la demande : « N'êtes-vous pas sortie fréquemment seule avec l'accusé ? », Mme Cerisier répond : « Toujours avec l'assenti ment de mon mari. » On dit que vous aviez des rapports in times avec Delacour ! Je le nie. Revenant à Delacour, le président lui de mande s'il maintient ses aveux, relativement ; au détournement. Delacour reconnaît avoir\npris 180.000 francs, et explique comment Ce risier ne pouvait rien savoir. Delacour, avec émotion, ajoute eue si 1 attention avait été portés plus tût sur lui, il n aurait pas été si loin, enr il ét'iit gii mesure de rem.bou.rser grâce à deux assurances. Il explique ensuite pourquoi les titres volés par lui furent trou vés dans 1 armoire de Mme Cerisier Se voyant suspecté, il avait prié celle-ci de met tre en sûreté les titres appartenant à sa mère et Mme Cerisier s'était trompée de pa quet. Elle ignorait tout, affirme-t-il.\nUn Français assassiné à Tanger\nTanger, 2 juillet. On apprend ici qu un îeune homme d'une quinzaine d'années, fils de M. Bouchet em ployé aux travaux publics, a été assassiné aux environs, à cinq kilomètres de la ville.\nLES RELATIONS FRANCO-ESPA&NOLES\nMadrid, 2 juillet. Dans sa seance de ce matin, le conseil dés ministres a examiné la question d'un traité de commerce avec la France et a décidé que les ministres des Finances et des Affaires étrangères présenteraient un rapport à ce sujet, avant de prendre aucune résolution\nMercredi 2 fuillel IMS. Lisbonne. Une bombe de dynamite a éclate hier, au carrefour des rues Broancamp, Freire et Rodrigo-Fonseca. Un enfant a été tué Un ouvrier qui travaillait h cent mètres plus loin a été atteint par un éclat.\nAu cours d'une scène d'ivresse une débitante tue son mari\nSoissons, 2 juillet. Le parquet de Soissons était prévenu, ce matin, vers neuf heures, qu'une femme avait, la veille au soir, tué son mari, à Juvi gny. Aussitôt, il se rendait sur les lieux. Juvigny est un petit village, à dix kilomè tres de Soissons. C'est lù qu'habitaient, de puis environ cinq ans, les époux Guenu, cp'i y exploitaient un commerce de vin et d épicerie. Auparavant, ils étaient domici liés avenue de Vauxrot, à Soissons. Lors de la construction du chemin de fer départemental de Soissons à Coucy, la pe tite ferme que les Guenu exploitaient fut ex propriée. lis touchèrent environ vingt mille francs et résolurent d'aller s'établir débi tants. Ils s'installèrent à Juvigny, aidés par* leur jeune fille, Anna, âgée aujourd'hui de dix r -sept. ans. Guenu, qui avait des habitudes d'intempérance, les fit partager par sa fem me. Dès lors, ce fut un enfer que ce ménage où ces deux êtres, presque toujours pris de boisson, passaient leur temps en disputes et en batailles. Le jeune fille s'accoutuma à cette existence et ne faisait plus cas des scènes qui se déroulaient journellement sous ses yeux. Hier soir, vers cinq heures, les époux Guenu avaient sablé le Champagne. Chacun avait bu sa bouteille. Mais l'ivresse pre nait chez eux une forme combative. Une première dispute éclata, à laquelle Anna ne prêta par attention. Elle continua à assurer le service dans le débit, tandis que sa mère montait se coucher vers six heures, après avoir pris soin d'emporter avec elle dix bou teilles de Champagne. On peut se demander pourquoi ? Toujours est-il, que vers neuf heures, une nouvelle dispute plus violente que les autres éclata. On entendit des coups sourds, des cris, puis un silence troublant se fit tout à coup. Un commis boulanger, M. Camus, croyant percevoir des cris d'appel suivis de râles, prévin{ la jeune fille, qui répondit : » Ce n'est rien, cest mon père qui ronfle ! » M. Camus n'en crut rien, mais il n'insista pas. La jeune fille, son travail terminé, monta se coûcher. Ce matin, étonnée de ne pas entendre de bruit, elie frappa a la porte de la chambre de ses parents. Etant entrée, elle recula, épouvantée : son père était étendu mort dans une mare de sang. Sa mère lui dit : « J ai tué ton père. Fais le nécessaire et préviens les gendarmes. » Elle était encore hébétée et sous le coup de l'ivresse. La scène du drame fut facilement recons tituée : au cours d'une dispute, l'ivrognesse s'empara d'une bouteille et en frappa son mari à coups redoublés sur la tête. Le visage du mort était horrible à voir : ce n'était qu'une masse informe de chair meurtrie. La meurtrière, après s'être acharnée sur sa victime, ne la voyant plus remuer, s'était recouchée à côté d'elle. Guenu, oui agoni sait, eut cependant'la force de lui dire : lu as bien fait de me tuer, sans cela c'est moi qui t'aurais tuée, à cause de notre fille. On penche à croire que la dispute a dù éclater au sujet du mariage d'Anna pour lequel il y avait des pourparlers. Le père ne voulait, pas y consentir, alors que la femme Guenu était au contraire très décidée. La criminelle a été amenée ce soir à Sois sons et écrouée.\nChute mortelle du capitaine aviateur Rey\nEtampes, 2 juillet. Le capitaine aviateur Rey, du centre mi litaire de Lyon, détaché \"depuis quelque temps à l'aérodrome d'Etampes pour la ré ception de nouveaux appareils, était parti ce matin, par un vent violent, d'Etampes, pour gagner le centre militaire du camp de Châlons. Le sapeur Bouchayer l'accompa gnait. Passant, au-dessus de Bethon (Marne), à six kilomètres de Villenauxe (Aube), le bi plan vint s'écraser sur lé sol. On retira les deux aviateurs des débris de l'appareil : le capitaine Rey était mort sur le coup ; le sapeur était grièvement blessé.\nNOUVELLES EN DEDX SOTS\n™~ Le général Bailloud, chargé d'une mis sion dans l'extrême Sud algérien.et, le général Gi rardot, commandant la colonne d'occupation sur les coniins algéro-marocains, sont de retour en France. - Dieudonné et Deboë ont été conduits a Saint-Martin-de-Ré, d'où ils partiront le 11 juil let pour la Guyane. —~ A Tourcoing, un tisserand belge a griève ment blessé sa maîtresse, Julie-Claire Devolver femme Couiornal, qui l'avait quitté, et s'est fait sauter la cervelle. Un acte de sabotage, commis sur la ligne de Nantes-Bordeaux, dans la tranchée de Verge roux (Charente-Inférieure), a été heureusement découvert a temps pour éviter un accident.\nM. Carnegie est à Paris\nDepuis vingt-quatre heures, M. Carnegie, le milliardaire américain, qui a attaché son nom à tant de belles et bonnes œuvres, est à Paris où il compte passer quelques jours. Tout de suite, ses amis et ses admirateurs ont décidé de lui faire fête. C'est ainsi qu'hier matin, il s'est rendu au ministère de l'lntérieur, où une brillante réception lui a été faite par M. Emile Loubet et les mem bres du comité de cette fondation Carnegie laquelle ainsi qu'un le sait récom pense les héros du dévouement et du devoir. L'ancien Président de la République lui a souhaité la bienvenue et lui a rendu compte des travaux de la commission. Ré pondant aux paroles de cordiale courtoisie qui lui avaient été adressées, M. Carnegie a félicité les membres de la fondation du zèle avec lequel ils remplissaient leur mission. Après avoir exposé la part qu'avait prise Mme Carnegie dans la création de l'œuvre, M. Carnegie a ajouté : « Cette réunion d'hommes et de cœurs d'élite m'a donné une satisfaction que je n'avais jamais éprouvée au même degré jusqu'à ce jour. Vous avez compris mon désir, et pleine ment réalisé mes intentions. Et ce m'est une joie profonde de penser qu'avec le con cours d'autant de dévouements, j'aurai peut être fait un peu de bien dans le monde. » Dans l'après-midi, M. Carnegie s'est fait conduire à l'Elysée où le Président de la République, qui avait exprimé le désir de le voir, lui a fait le plus charmant accueil. Le soir, un dîner, auquel assistait Mme .Andrew Carnegie, a été donné, en son hon neur, au pavillon d'Arrnenonville. Parmi les convives se trouvaient : MM. Emile Loubet, Gaston Menier, Gabriel Hanotaux, Herrick, ambassadeur des Etats-Unis : Jules Sieg fried : Liard, vice-recteur de l'Académie de Paris, etc., etc.\nLa comtesse de Horn écoulait des titres falsifiés\n0,1 I'IRRETE AVEC CllfQ COBPUCES\nDepuis plus d'un an. des obligations de Panama, l re série, aujourd'hui sans valeur, étaient mises en circulation, après avoir été falsifiées et transformées en obligations o e série, représentant une somme de quatre vingts francs. Sur une plainte de la compagnie de liqui dation, le parquet entreprit une information et M. Niclausse, sous-chef de la sûreté, fut chargé de rechercher les escrocs. A la suite d'une longue surveillance, on a arrêté hier, à la banque Caron, 19, avenue de Clichv, au moment où il tentait de négo cier un grand nombre de titres falsifiés, un nommé Jean-Emile Darrieux, agent de pu blicité. qui a refusé de faire connaître son domicile. Pressé de questions par M. Niclausse, il a avoué avoir reçu les obligations d'un com plice, Georges 8..., cinquante-cinq ans, élec tricien, demeurant rue Royer-Collard. Arrêté à son tour, ce dernier a fait dos aveux. D'ailleurs, d'autres individus étaient com promis dans cette affaire, et la sûreté ne tarda pas à les retrouver. Ce sont : Edgar I-ucat, trente ans, demeurant rue du Bac, et André Mazocchi de Belluci, do micilié Ifi, rue Décrois. La troisième personne arrêtée est Mme Gaulac, femme Cross, plus connue sous le nom de comtesse de Horn, originaire de Thona (Russie), et demeurant boulevard de Clïehy. La comtesse de Ilorn, dont la justice eut à s'occuper maintes fois, écoulait les ti tres que Lucat dérobait et que Mazocchi de Bclluci falsifiait.\nUn financier poursuivi se constitue prisonnier\nClermont (Oise), 2 juillet. Le Petit Parisien signalait le ler1 er juin la disparition d'un receveur de rentes, nommé Jules Houet, de Crè vecteur, qui, ayant di lapidé l'argent de ses clients eri jouant à la Bourse, s'était enfui sans laisser d'adresse, ne leur laissant comme fiche de constatation que de très vifs regrets exprimés à chacun d'eux, dans une lettre mise à la poste, le lendemain, à Paris. Un mandat d'arrêt, lancé contre lui par le parquet de Clermont, n'avait pu jusqu'ici èlre mis à exécution. On en était là, lorsque, ce matin, M. le procureur de la République de Clermont trouva dans son courrier une lettre du fugi tif dans laquelle il disait : Je suis malheureux. Les remords m'é touffent. Je ne veux plus vivre ainsi. De main, j'irai me constituer prisonnier entre vos mains. De fait, Houet arriva ce matin vers ne ut heures à Clermont, monté sur une motocy clette. Il prit un café chez M. Pronier, débi tant, pour se donner du courage et se rendit ensuite au palais de justice où les gendar mes, prévenus, l'attendaient,. L'indélicat receveur a renouvelé ses aveux et ses regrets à M. Joly, juge d'instruction.\nUn officier anglais blessé dans un accident d'auto\nM. \\V. Simily, officier de l'armée anglaise, débarquait, lùe.r soir, à la gare du Nord, et prenait un taxi-auto pour se faire con duire à la gare de Lyon. Sa voiture allait bon train, lorsque au moment où, rue Lafayette, elle -allait s'en gager dans la rue Le Peletier, un autre au ïo-Taxî l'accrocha... Les vitres des deux au tos volèrent en éclat et M. \\V. Simily eut le nez coupé par un fragment de verre. Transporté à l'hôpital de la Charité, on dut lui faire quelques points de suture.\nBANS PARIS\nLa médaille d'or sa gardien Callemant\nLe gardien Callemant, cet agent du qua trième arrondissement qui lundi soir, au cours dun incendie rue Aubry-le-Boucher s'abîma dans le vide du haut du cinquième étage, victime du devoir, est toujours en traitement à l'Hôtel-Dieu. Son état s'est toutefois légèrement amé lioré. La fracture du pied gauche a été ré duite, et on espère que le blessé sera l'établi dans cinq ou six semaines. Le ministre de l'lntérieur, sur la demande de M. Hennion, vient de décerner au brave agent la médaille d'or des actes de èourage et de dévouement. Un trottoir qui s'affaisse Rue des Balkans, hier matin, vers dix heures, le trottoir s'est affaissé sur une lon gueur de quinze mètres, en face du n° 27. Cet affaissement est la conséquence des fouilles entreprises pour la construction d un immeuble. En s'enfonçant, ie trottoir a entraîné des étais qui soutenaient une maison de deux étages, voisine. La solidité de cette maison inspire des craintes. Au cours d'une ronde, iiier matin, des agents cyclistes ont trouve dans le fossé des fortifica tions, prés de la poterne Montmartre, le cadavre dun jeune homme âgé de seize ans environ, vêtu de gris et chaussé d'espadrilles. La tète était com plètement écrasée. On suppose que c'est en jouant que le gamin a roulé dans la fossé. M. Dupuis, commissaire de police, a néanmoins ouvert une enquête. Vers neuf heures du soir, un inconnu s'est pré cipité dans la Seine, au pont de la Tournelle. On n a pu le retrouver. Le désespéré avait dé posé son veston sur la berge. Dans les poches on a découvert des papiers au nom de Victor Barré.\nMORS PARIS\nDREUX. On a retrouvé, noyée dans la ri vière Biaise, une dame Adam, âgée de quarante neuf ans, qui avait disparu après une discussion avec son compagnon d'existence. LE EAINCY. Le jeune Bouchet, âgé de qua torze ans, employé de commerce, désolé d'avoir été congédié par son patron, s'est tué d'une balle de carabine Lebel dans la tête. LINAS. Un wagon du train sur route Pnris- Arpajon étant parti à la dérive dans une pente est ailé donner dans une voiture de déménage ment appartenant à M. Debrée, de Bois-Colom bes. Les deux chevaux ont été tués. En voulant sauter sur la route, le chef de train, M. Georges Claudoyer, a été grièvement blessé. NIORT. Si nous avions une colonne entière a notre disposition, nous pourrions essayer de décrire le spectacle du cirque Ancillotti-Plège, mais bornons-nous à dire qu'il est charmant et parfait, qu'il sort tout â fait de l'ordinaire, et con seillons a ceux qui ne peuvent disposer de leur soirée d assister à la matinée qui sera donnée aujourd'hui à trois heures. SEVRES. On a découvert, pendu dans un bc-is, le corps d un homme, âgé d'une cinquan taine d'années, très élégamment vêtu. Le défunt, qui est oie taule moyenne, a une cal vitie frontale très prononcée, la moustache blon de grisonnante et la barbe châtain foncé. Son linge est marqué E. B. VERSAILLES. Occupé au monl,Bge d'un ex cavateur dans fes chantiers Privas, ù la gaie des chantiers, un ouvrier nommé Jean Héliot, a reçu sur la jambe droite une poutrelle en fer et a été grièvement blessé. Deux cyclistes, le soldat Edouard Hervaud, du 23\" d'artillerie, et M. Robert Beunot, employé, se sont violemment.heurtés. Us ont été assez sé rieusement blessés.\nLes travailleurs municipaux\nSur la convocation de leur comité inter syndical, les travailleurs des services mu nicipaux se sont réunis, hier soir, au nom bre de plusieurs milliers, dans la grande salle et dans la salle des grèves de la Bourse du travail. La question des retraites, dont ces tra vailleurs attendent la solution depuis deux ans, était à l'ordre du jour. Les orateurs, MM. Boutet. Ruhl, Etienne et Juvernat, secrétaire du comité intersyn dical, ont rappelé que leurs revendications relatives aux retraites, après avoir été lon guement étudiées, avaient reçu les approba tions successives de la commission du per sonnel, du rapporteur général du budget et du préfet de la Seine. Ils se sont étonnés qu'après tant de pro messes on leur oppose, aujourd'hui, un ajournement qu'ils ne peuvent admettre. Ces orateurs ont également affirmé que les travailleurs du gaz n'avaient jamais songé à demander la dénonciation de l'as similation à laquelle ils restent attachés. Les assistants ont ensuite adopté un ordre du jour aux termes duquel : Ils donnent mandat aux secrétaires du syndi cat du gaz. des travailleurs municipaux et de l'électricité d'assister à la séance du conseil mu nicipal de vendredi prochain et de renseigner, minute par minute, tous les membres de leurs conseils d'administration qui se tiendront, en permanence, prêts à prendre les mesures quo comportera la situation.\nLE NOUVEAU SERVICE PARIS-LONDRES\nAinsi que nous 1 avions annoncé, l'inauguration dun nouveau service entre Paris et Londres vient l'avoir iieu. Un train formé en gare du Nord dès onze heu res du soir ce qui permet aux voyageais ve nant de Paris, de la Côte d'Azur, de Suisse, d'lta lie, d'Allemagne, etc., de s'y installer conforta blement et même de s'y coucher puisqu'il com porte ries sleeping se met en marche à faible allure à minuit et demi, pour arriver à Calais vers six heures et demie. L arrivée à Londres a lieu à dix heures quinze. Le soir, à quatre heures trente, un train quitte Londres et permet ainsi de rentrer à Paris à onze heures vingt-cinq. Grâce à ce nouveau service, il sera possible désormais d'aller à Londres, d'v passer environ six heures et d'en revenir dans Ta même tour née, avec un 'minimum de fatigue. On peut, d'ores et déjà, lui prédire un très vif ■succès, puisque, dès son premier voyage, le train qui partit de Londres lundi après midi, emporta plus de cent voyageurs à destination de notre villa.\nCONTES DU \" PETIT PARISIEN \"\nCOLOSSE\nPAR JEAN BOUVIER\nPuisque vous connaissiez Jean Rouillon, dit « Colosse », notre vieux Colosse, le meilleur patron chalutier de e la côte bas-normande, j'vas vous racon e ter sa mort... e Mais, permettez-moi de tirer les cho ses <ie loin. Nou§..avons bien le temps... D'abord, rappelez - vous cette figure s énergique, ce front têtu, ce teint de bri i- que encadré de barbe grise, ces yeux '. rongés par le sel, qui voyaient au bout s des horizons. Rappelez-vous l'homme en 1 tricot de laine brune, le bonnet « de guingois » sur l'oreille, les mains dans j les poches, la pipe aux dents... Que l'diable me brûle! Pour un ma rin, c'était un vrai marin, un pur sang, s un solide. On n'en taille plus guère sur ce gabarit-1à... e Attendez ! Dans sa jeunesse, il s'était u « pommoyé » et « bourlingué » sur les t océans, jusqu'aux Chines et aux Amé riques. De retour au pays, vers la qua e rantaine, il avait frété une barque et s était marié. La barque, qui s'appelait la Marie ■_ Jeanne, était plus solide que la femme, s qui se nommait Jeanne-Marie, car la r femme mourut en donnant le jour à deux garçons jumeaux. Dès qu'ils purent se planter sur les jambes, Colosse embarqua ses deux gar çons... Adieu vat ! La Marie-Jeanne - abritait la famille et la roulait dans le ~ vent, la bourrasque ou l'embrun... A ce régime-là, vous le pensez bien, . les garçons devinrent des lurons, tannés, r musclés, salés, durs comme des rocs. î Quand la conscription les prit, pas un matelot pêcheur de la côte n'aurait osé ; leur damer le pion. ; Colosse les conduisit aux équipages do - la flotte, à Cherbourg, et s'en retourna 1 joyeux. Il déclarait alors : ' Mes garçons reviendront avec les , galons de premier-maître au pays. ; Des galons ! Ils n'eurent pas le temps , de les mériter, les pauvres petits... L'un ' se noya en se baignant, par imprudence, . un jour de ribote ; l'autre se noya itou ; en voulant sauver son frère, le même jour. Leurs corps ne furent pas inhumés en terre sainte, parce qu'on ne les repêcha pas. Le père supporta l'événement sans trop de révolte, sans trop de larmes. Les gens de mer sont rompus aux deuils... . A ceux qui tentaient de le consoler, Co losse répétait : ~ J aime mieux savoir mes garçons au fond de l'eau qu'au fond d'un trou.-.. D'ailleurs, il ne changea pas sa ma nière de vivre. Pêcheur il était, pêcheur il resta, avec le matelot et le mousse qui remplaçaient à bord de la Marie-Jeanne ses deux enfants « péris ». Mais le matelot et le mousse devinè rent bien vite que leur patron était tou ché à mort. Colosse ne semble plus le même homme, disaient-ils. Sans souci du mé tier, sans soin de rien, il nous lance aux pires aventures par plaisir... Allez donc expliquer ça ! En temps de calme plat, sur la mer d'huile, il s'endormait à la barre, com me un homme ivre, sans s'occuper, sans commander, sans bouger d'une'ligne ou d'un cran. Il ne s'éveillait que dans la tempête, quand les lames énormes et baveuses l'enveloppaient d'écume, de danger et de bruit. La poigne au gouvernail, le regard aigu, au milieu du sifflement des corda ges, des claquements de la toile à voile des gémissements de la coque du ba teau, de la poussière des écumes, il se dressait en riant comme un fou. Et, il s'élançait au large, toujours plus au large. Ballottée, secouée, ruisselante, craquante dans toute sa membrure, la Marie-Jeanne courait sur le dos des lames comme une enragée, au hasard, sans chercher le port ou la côte, sans aborder nulle part... ; Le matelot et le mousse avaient beau intervenir, prier, supplier, se fâcher, Colosse ne voulait pas les entendre : Je suis le'maître ! hurlait-il ; le maî tre après Dieu à mon bord ! Je rentrerai quand il faudra... Il ne rentrait que l'accalmie venue. Sa folie passée comme l'orage, il rede venait tranquille, sombre et doux. Expliquez encore ça ! La Marie-Jeanne abordait et s'amarrait alors qu'on ne l'attendait plus, qu'on la croyait perdue, aux quais du port. Colosse mettait le pied comme à re gret sur le « plancher des vaches », ie veux dire sur la terre ferme, puis rega gnait lentement sa demeure... On s'use le corps, on se brfile les nerfs et le sang à de pareilles folies, n'est-il pas vrai ? Au bout de quelques années. Colosse se courba, se cassa et devint - tout blanc.\nLe Petit Décatie\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nJ LES DEUX. IVEÈFTES\n111 (suite) t T'u vas voir, Pierrot! Regarde mes cheveux blancs, mon pe tit... Jette un coup d'œil sur mon passé, qui ne fut, à la vérité, qu'un long martyre ! » Puis, que ton regard envisage ton pro pre avenir, Pierrot! ton avenir qui est si ' plein de belles promesses et que tu as bâti ide tes propres mains ! » Est-ce que la balance est égale, voyons ? » Qu'est-ce pour moi, qu'une station de plus, dans le calvaire de mon existence ? » Et tu voudrais que je ne sois par là ! pour te sauver ? Alors, pourquoi donc au ; rais-je été créée et mise au monde ? Son verbe s'enflait, ses apostrophes pre naient un ton grave. Elle se retourna vers Madame de Larive ,et continua, avec une fougue où tout son cœur s'exaltait à ses propres paroles. N'est-ce pas qu'il mérite l'absolution, mon Pierre, et que vous allez la lui donner '.vous-même ? \\ » Je vais tout vous dire, à vous, nia bonne dame, et quand j aurai tout dit, bien sûr que le secret que je vous confie ne sera\npIU3 pour personne, ma bouche restera fer mée, pour tous les autres, pour les juges qui me jugeront, et pour le monde qui me con damnera ! » Ah ! je me moque bien de l'opinion du monde et de la condamnation des juges ! » Est-ce que je compte, est-ce que j'ai le droit de compter au monde ? » 11 n'y a que Pierre qui compte, Pierre qui a vingt-trois ans, qui a Je droit de vivre, et qui ne peut pas m'empêcher de lui donner une seconde fois la vie!... » D abord, il n'y a qu'une coupable et c'est moi !... Vous allez bien voir qu'il est inno cent... » Je vais vous dire la vraie vérité ! Mélanie Doizy haletait, frénétique et su blime, vraiment... Emportée par sa grandiloquence naturelle, elle mima la scène du meurtre. Est-ce la faute à Pierre, je vous le de mande, si l'on n'a pas gardé son père à Ville-Evrard, d'où il n'aurait jamais dû sor tir ?... » Est-ce sa faute, si Doizy est rentré, tout à l'heure, saoul, les yeux lïagards. plus fou que je ne l'ai jamais vu fou, même avec sa camisole de force, à Sainte-Anne... s'il s'est jeté sur moi, comme une bête fauve... » Tenez ! vous pouvez voir, madame, il a encore son couteau crispé dans sa main raidie 1... » Oh ! je comprends bien le geste affolé de Pierrot, moi, et vous allez le comprendre aussi, j'en suis sûre, madame la marquise... » Il était là, où vous êtes... et mon homme m'avait terrassée, de l'autre côté de la table. » La table noua séparait, quoi ! » Mon Pierre a vu le bras de son ; ère prêt à s'abattre, prêt àme ootignarder !... J » Il n'a pas raisonné, le pau re enfant !...\n» Il n'a obéi qu'à son insîinct !... son ins tinct lui a crié qu'entre ma mort ou celle de son père... il avait à choisir ! » Son geste a été plus rapide et plus vif que tous les raisonnements du monde! » Sans son geste, j'étais morte!.. » Et c'est son geste qui m'a sauvée ! » Est-ce que c'est sa faute, madame, si ce gesie-là était nécessaire ? » Est-ce que c'est sa faute si la table nous séparait et l'empêchait de désarmer le fou furieux qui allait me poignarder ?... Non, n'est-ce pas ? Devant la marquise de Larive, impassi ble, Mélanie joignit ses deux mains, com me pour lui adresser une dernière supplica tion... Et sa voix meurtrie prit une force étrange, pour ajouter : Je sais bien que vous me comprenez, et que vous l'excusez, comme je l'excuse ! » Car il n'y a que deux femmes, deux mères, pour comprendre cela ! Et les autres ne sauront jamais la vérité ! » Les autres le condamneraient... pour avoir sauvé sa maman ! Et leur justice ne serait pas juste, vous en conviendrez !... » Et si Pierre ne tfeut pas m'obéir, je vous adresse une dernière prière... » Dites-lui aussi de se taire, de me laisser faire, toute seule ! Il vous obéira mieux qu'à moi ! » Car il comprendra, alors, que ce n'est pas uniquement le hasard qui vous a amenée là, chez nous, à l'instant précis où le drame, dont, seule, vous avez été la confidente, s accomplissait pour notre malheur ! » Vous n'avez rien à craindre pour moi qui ne crains rien de la justice des hommes et qui vais, de ce pas, me constituer pri sonnière au commissariat !\nEt tragique et belle de simplicité, Méla nie Doizy fit un pas vers la porte. Mais le petit mécano s'était complète ment ressaisi. La torpeur qui l'avait envahi, son crime accompli, s'évanouissait. Ses idées lui revenaient, claires, limpides. Il barra l'entrée du logement de sa sil houette haute, le buste redressé, la tête vo lontaire. Il étendit ses deux bras en croix, défendant l'accès du palier et dit : Non ! lu n'iras pas !... J ai agi, dans un éclair de folie incompréhensible ! Mais, si réelle que soit l'excuse que tu invoques à mon acte, mon acte n'en est pas moins ce lui d'un meurtrier... et j'entends en être le seul responsable!... Et c'est moi qui vais descendre et aller dire la vérité à la police. Mélanie cria furieusement : Tu es fou ! Pierre, mon Pierrot adoré, je ne veux pas ! je ne veux pas !... » Tu ne comprends donc pas que tu vas me tuer plus sûrement que tu n'as tué l'au tre !... Laisse-moi passer ! Et elle tourna son visage suppliant vers la marquise de I-arive. émotionnée, trou blée étrangement, par la lutte de sacrifice qui se livrait entre la mère et son fils ! Alors, la dame de charité fit un effort vi sible pour parler, phur exprimer la pensée que, pourtant, au fond d'elle-même, sa cons cience réprouvait. Et elle dit d'une voix grave : Laissez passer votre mère, Pierre Doizv ! C'est elle qui a raison ! » Il n'est pas en mon pouvoir, comme elle le désire, d'excuser le parricide que vous êtes !... Mais la grandeur de son sacrifice me dicte, malgré moi, ce conseil. » Laisser-la sacrifier son pauvre passé,\ndouloureux, sans joie et sans bonheur à votre avenir brisé à tout jamais ! » En vous livrant, vous la tueriez sûre ment, comme elle le dit! Je le pressens, j'en ai la certitude !... » Laissez-la vivre, c'est-à-dire laissez-la se sacrifier ! » Laissez-lui la seule joie qui lui soit en core permise, à la malheureuse, la joie du sacrifice ! Pierre laissa retomber ses bras tendus de chaque côté de la porte le long de son corps. Une détresse nouvelle se peignit, sur ses traits altérés, et il dit, d'un ton pitoyable : Vous aussi, madame ! c'est vous qui permettez cela ! Et il s'écarta, comme obéissant à une in jonction indéfinissable, venue de plus haut que la prière de sa mère et que lavis de cette étrangère ! Et, cependant que Mélanie Doizy sortait, calme et sereine de leur pauvre 1 logement, il alla retomber sur sa chaise, près de la table. Il s'acouda, farouche et muet, sur la nap pe fleurie, enfouit son visage blême dans ses deux mains et se prit à pleurer doucement! Ce fut, dans tout l'immeuble et, de la cité jusqu'à la rue, une effervescence populaire quand Mélanie Doizy revint encadrée C ; deux agents, avec le commissaire!... L'annonce de la tragédie de Levallois avait fait traînée de poudre, parmi tous les mé nages d'ouvriers, à cette heure de midi : Du seuil des bistros à la loge de la con cierge, les appréciations allaient ur train.. Lès ménagères excusaient Mélanie, avec des formules brèves, un peu trop rigoureu ses, peut-être...\nQuand !e dernier des sotilauds sera mort, la terre n'en tournera pas moins J... disait l'une... Si ça pouvait servir d'exemple au mien 1 se lamentait une autre. Mais, les hommes se montraient moins péremptoires, dans leurs appréciations. line mort d'homme est toujours une mort d'homme, quand 1P diable y serait ! Et puis le père Doizy, ajouta un ser rurier avec la gouaille ordinaire de l'ou vrier parisien, n'a jamais fait de mal qu'aux « perroquets ! » Pour sûr, surenchérit le concierge de la cité... Mais, ce n'est pas sa triste tin qui va fa-re fermer boutique au marchand de vins ! Les commentaires imprécis allaient leur train, parmi la foule ignorante ! Chacun donnait son avis, sans savoir exactement de quoi il retournait !... Personnë ne connaissait les conditions exactes du drame, chacun voulait être i mieux renseigné que le voisin, et cela prê tait à toutes les interprétations possibles et les plus fantaisistes semblaient les plus certaines!... Là-haut, au quatrième, en attendant la descente du parquet, prévenu par un coup de téléphone, le commissaire faisait led pre mières constatations d'usage ! Il avait recueilli la déposition de Mélanie Doizy, ses aveux spontanés qui réduisaient le drame à sa plus simple expression et écartaient toute enquête embrouillée... Devant les agents et le magistrat, elle re faisait, avec méthode et un calme surpre nant. le récit mensonger que nos lecteurs connaissent, et déclarait avoir agi en cas du légitime défense!... Et tout semblait probant, dans son récit...\nL© -Petit Parisien\n-3-\nN° 5. Feuilleton du Petit Parisien.\n","Ses forces aussi tombèrent, et sa vue s'obscurcit. Il dut se résigner à vendre sa barque, à lâcher le métier, à se re connaître invalide et terrien. Ce fut le dernier coup. On le vit. trem blant et blême, venir s'asseoir sur l'herbe des dunes, en face de la mer. Il y restait des heures et des heures, 1e resard noyé sur le miroitement des flots. A quoi songeait-il, je vous le de mande ? Ceux qui l'interrogeaient n'obtenaient pas de réponse. Ceux qui voulaient l'ar racher à \"ses songeries creuses se fai saient rembarrer « d'autor ». Laissez-moi tranquille ! leur criait il. Laissez-moi!... Savez-vous que le malheur dompte et empoisonne les plus rudes tempéra ments ?... Colosse finit par tomber gravement malade et par être obligé de garder le lit. Il dit alors au médecin : J'suis fichu !... C'est fini !... Et comme le médecin hochait la tête, sans oser prendre parti : Inutile de biaiser... Je sais ce qui me reste à faire. Voilà qui va bien ! Or dans la nuit même, il se leva et s'habilla, malgré la fièvre et la faiblesse. Il se leva et se rendit sur le port, tout seul... Comment s'y prit-il pour « désa marrer » une embarcation, lever l'ancre, manœuvrer la godille et prendre le large?... Il faisait un temps de chien, le ciel roulait des nuages plus noirs crue le four du diable, le vent du nord-soufflait com me un damné, la mer démontée écra- S3.it !â côt? -• L'ouravan lui avait rendu la Il était redevenu le Colosse de jadis, so lide. nerveux, robuste... Faut croire!-.. La vie et la mort des marins s'accro chent a des miracles. On ne sait pas pourquoi. Le canot fut recueilli, deux jours après, dans les parages de Chausey, la quille en l'air. Colosse, lui. ne fut pas retrouvé. On eut beau chercher et dra guer la mer •Allez toujours! L'explicatio\" de son dernier « coup de folie » restait heureu sement écrite sur un papier, laissé chez lui bien en évidence. On lisait sur ce papier : « Ne voulant pas être enfoui dans un trou de terre, je m'en vais volontaire ment retrouver mes deux garçons et, comme eux, me « périr ». Jean BOUVIER.\nA L'HOTEL DE VILLE\nLa (fésaffcctation des fortifications Le ministère de l'lntérieur vient de trans mettre, au préfet de la Seine, une lettre de M. Perrissoud, rapporteur du projet des for tifications. Les modifications demandées par la commission du budget sont importan tes et mettent en cause les principes mê mes de la convention en proposant de mul tiples cas d'exception à la servitude non ~dificandt. On sait que les auteurs de la convention justifiaient le projet d'acquérir toute ,1a zone par les nécessités de l'hy giène. La servitude sanitaire était substi tuée à la servitude militaire. Toute la zone serait convertie en espaces libres et en parcs. Les nouvelles dispositions exceptent de cette obligation des parties importantes de la zone et instituent des exceptions pour di vers édifices publics. Dans ces conditions, le projet devra être soumis à une nouvelle délibération du con seil municipal et plusieurs conseillers décla rent qu'ils s'opposeront aux modifications proposées qui dénaturent le caractère de la convention. Le Palais rte s expositions La troisième commission municipale a décidé de proposer à l'assembiée commu nale l'adoption d'un projet de délibération, tendant à ce que le \"Palais des expositions soit édifié, dans la limite d'une surface totale de 15 hectares (7 couverts et 8 découverts), sur les terrains de la zone militaire com pris entre la rue du Parc, la limite de l'en ceinte fortifiée, la route de Paris à Saint- Cloud, la limite extérieure de la zone non œdificandi et la rue d'Auteuil ». Dans les commissions La commission des eaux, présidée par M. Peuch, s'est prononcée en faveur de I adduc tion à Paris des eaux du val de Loire, M. Guillard a été chargé du rapport. Le projet qu'on avait formé de créer un rond-point sur le quai Conti, au débouché de la rue Dauphine, a été définitivement approuvé. E.-M. A. . f\nDU GRAVE ACCiDEfIT D'AUTOMOBILE\nSenlis, 2 juillet. M. de Boyre, capitaine au 2* hussards, avait donné l'ordre à son domestique, Oli vier Bouloux, de lui amener son automobile à Paris, mais de la faire conduire par un i chauffeur, M. André Cogx. Les deux hom mes invitèrent M. André Fabre, restaura teur, à être de la partie. En cours de route, pour éviter une voiture, l'auto fut jetée con ' tre un arbre Bouloux a des contusions sans gravité. Le i restaurateur a été transporté chez lui sans , connaissance. Quant au malheureux chauf- I feur, il rend le sang par la bouche et les : oreilles, a le nez brisé et l'on craint pour ses jours.\nueutim itéTH Î-PASTILLE\n«NIQUE JUDICIAIRE\nLE REVOLVER 0E L'IVRf GNE Abominablement ivres, Georges Bécret et un groupe de ses amis parcouraient, en se bousculant, le faubourg Saint-Denis, dans l'après-midi du 12 mars dernier. Avisant un gamin du quinze ans qui allait entrer chez un boulanger, Bécret l'enleva par les épaules et le renversa sur le trottoir. Puis, se jetant sur une voiture de bois qu'un charretier était en train de décharger, Bé cret et ses amis s'emparèrent des bûches et se mirent à les lancer dans la devanture de la boulangerie. Deux agents, Bouget et Bourgeois, accou rurent. Bécret avait sorti un revolver de sa poche. L'agent Bourgeois lui saisit le poignet et lui maintint la main basse. Pourtant, sur les quatre balles que tira Bécret, trois por tèrent, blessant l'agent Bouget à la cuisse, blessant l'agent Bourgeois, blessant en ou tre, au jarret droit, un employé de commer ce qui passait. Dans l'état d'ivresse où il se trouvait, Bé cret se rendait-il compte de ses actes ? L'ac cusation le soutenait, en se basant sur cette réponse faite par Bécret à ses amis : « Ils peuvent venir, les flics ! J'en descendrai un j'en refroidirai un ! » Mais le jury a pensé que c'étaient là pré cisément propos d'ivrogne, et, après plai doierie de M» Misoffe, il a rendu un verdict atténué, en vertu duguel Bécret a été con damné à dix-hujt mois de prison. Congédié par son patron, le minerviste Henri Oublet s'en vengea en enlevant les boulons, les écrous et autres pièces essentielles de sa ma chine. Il a été condamné à quatre mois de prison. Mme Marguerite Poirier, dont le nom fut évo qué au cours du procès du liquidateur Duez, s'était mariée depuis, en septembre 1911, avec M. Brunetti, dit -Simoni, patron de restaurant. Hier, elle demandait a la premiers chambre de prononcer la séparation de corps contre son mari. Le tribunal constatant que Brunetti a disparu en emportant une partie des biens de sa femme et ses bijoux, et qu'il a combiné son départ de telle sorte qu il a réussi à dépister toute recher che, a prononcé la séparation, comme le deman dait Mme Marguerite Poirier. Le conseil de guerre du 20» corps, siégeant à Nancy, a jugé un soldat du 26» d'infanterie, nommé Duroymune, qui, au cours d'une marche m,'il aire, s'était couché dans le fossé et avait refusé dé marcher. Bien qu'il n'eût pas été reconnu malade, il avait dû être ramené à Nancy dans une voiture d'ambulance. Au moment où il descendait de voiture, il avait insulté grossièrement le capi taine Dard et avait frappé le sous-officier de garde. Puis, après avoir été ligoté, il avait brisé tout ce qui se trouvait dans les deux cellules où on l'avait successivement enfermé. Duroyaume était passible de la peine de mort. Le conseil de guerre l'a condamné à dix ans de travaux publics. Le tribunal correctionnel de Meaux a condam né à trois mois de prison, par défaut, un Alle mand avant dit se nommer Bartels, et qui, en avril deen ler, disparut de 'a Ferté-sous-Jouarre, après avoir touché au bureau de poste un man dat-poste de SC francs qu'il avait dérobé à son patron, M. Gentil, entrepreneur de lanières, au hameau de Lirnon.\nLA VIE SPORTIVE\nIaES COURSES\nMAISONS-LAFFITTE Aujourd'hui jeudi 3 juillet 1913 NOS PRONOSTICS Prix de la Ferté. 3.000 francs, 900 mètres. Francesca. Cornemuse Prix des Rouges-Terres. 5,000 fr., 1.900 mè tres. Fil d'Ecosse, Désir 11. Prix d'Etampes. 3,000 francs, 2,000 mètres. Ecurie J Lieux. Golden. Prix d'Essai des Poulains et Pouliches. 5.000 francs. 800 mètres Silvano, ! mon Rd Prix de Beauvais. 15,000 francs. 3.500 mètres. - Maielon. Cinq Mars Prix de Voisins. Handicap, 6,000 fr., 1,600 mè tres. Holly llill, Eve 11.\nLE TREMBLAY Résultais du mercredi 2 juillet 1913 Celait, hier, une des réunions importantes de la jeune société du Sport de France. Le prix Fla geolet, doté d'une allocation de 20,000 francs, était la principale attractiçn de la journée. Di sons tout de suite que le sport fut parfait, à la grande satisfaction des nombreux sportsmen qui s'étaient rendus à l'hippodrome du Tremblay. Le prix The Frisky Matron, épreuve pour pou liches de deux ans, est revenu à Highly, sur la quelle circulaient avant la course les bruits le 3 plus favorables. On peut noter également Amian te et Bobine, qui'ont fait des parcours très sa tisfaisants. Le reste du lot semble assez quelcon que. Les poulains de deux ans qui disputèrent le prix Crerriorne semblent meilleurs dans l'ensem ble. Le vainqueur Tor di Quinto, son runner up Poucet, King Haakon et Salanio, respectivement troisième et quatrième, ont fait notamment une excellente impression. , Le prix Flageolet est revenu, comme on le pen sait généralement, à l'écurie Gourgaud, qui met tait en ligne Fidelio et Oukoïda, spécialiste du Tremblay. Ce dernier s'est dévoué pour faire le jeu de son compagnon de box, qui a gagné très plaisamment. Tout à la fin. Patte d'Oie est venue dans un rush énergique enlever la seconde place à Oukoïda. Le vainqueur a fait montre d'une très jolie forme et doit être capable de bien fi gurer à l'heure actuelle dans- les lots les plus relevés.\nPrix Beauminet. 3 000 fr.. 2.130 mètres. 1 Elos. au marquis'de Tracy (Rovella) ; 2. Suns hade (A. Woodland : 3. Moissonneur (Ch. Childs). Non placés : Gavotte V. Caradora, Passiflore 111. Monoplan IL Vélite. Gagné d'une courte tête, le troisième h une lon gueur et demie. Prix The Frisky Matron. 4.000 fr., 900 mè tres. 1. Highly, à M. Edmond Blanc (Marshi: 2 Torch (Mac Gee) ; 3 Salicorne (M. Barat) Non placés : Carlite Roger. Meduila. Suffisante. Elvira 111. Orellana. Prinoess Victoria. White Lily. L'Adorable. Cabirole. Isa. Peerless, Bobine, Amiante. Sacristine. Puppaza. Kaïdja. Gagné d'une longueur et demie, le troisième à une courte encolure. , Prix Cremorne. 4,000 francs, 900 mètres.\n1 Tor di Quinto. à M. A.-V. Le Grix (G. Clout); 2 Poucet (Marsh! : 3. King Haakon Gainer). Non placés : Porto Fino. Allumeur. Hickory. Salanio, Fan Falvadour. Mépnisto 111. Ice Woll. Parsival, Cordova. Maharajah. Aymery. Vol au Vent V Le Feu, Chatelet, Phénomène 11. Gagné d'une encolure, le troisième à une lon* gueur. Prix Flageolet 20.000 francs, 2.000 mètres. 1. Fidelio. au baron Gourgaud (J. Reiff) : 2. Patte d'Oie (O'Neill) : 3. Oukoïda (Bellhouse). Non placés : Gobernador. Apollo. Coraline, Plaisir d'Amour, Montgobert. .Maître Cliabiron, Bonheu 1 ' du Jour. Princesse d'Arvor Gagné d'une encolure, le troisième à une lon gueur. Prix la Favorite. Handicap. 4XIOO francs. 1.600 mètres. 1. Tante Lily 11, à M. J. de Meyer (Rovellai ; 2. Samarette (Sharpe) ; 3 Gysy (J. Jen nings). Non placés : Palme d'Or, Porte Dorée, La Pin tade. Bisbille. Mlle Founre, Oldway. Gagné d'une demi-longueur, le troisième à trois quarts de longueur. Prix Plutus. - Handicap, 4,000 fr„ 1.600 mè tres. 1. L Intransigeant, à M. \\V. Pratt (lvey); 2 Panix (J. Reiff) : 3 Glaneur VII (O'Neill). Non placés : Triomphateur. Briollet. Fribourg, Harry de VVindt, lan Nibor. Gagné d'une longueur et demie, le troisième à une loi gueu- et demie.\nFÉSULTATS DU PAHI MUTUEL\nAUTOMGBILISME\nL'EXAMEN MEDICAL DES CHAUFFEURS La commission d'hygiène publique de la Chambre s'est prononcée hier pour l'adop tion d'une proposition de loi, présentée par M. Augé, député de l'Aveyron, ayant pour but de faire subir un examen médical aux conducteurs d'automobiles avant de leur dé livrer un perrflis de conduire. On écarterait, de la sorte, les chauffeurs qui pourraient être sujets à des accidents physiologiques soudains.\nAÉRONAUTIQUE\nUne nouvelle «CoupePommery»\nC'est eh octobre prochain qu'arrivera à échéance la dernière prime semestrielle de la coupe Pommery. En présence du succès obtenu par ce chal lenge. et dans le but de continuer leurs en couragements à l'aviation, les dirigeants de la maison Pommery ont décidé de renouve ler leur libéralité. A cet effet, ils vont créer une nouvelle coupe qui sera dotée de 60.000 francs de prix. Son règlement qui sera sous peu définiti vement arrêté différera peu du précédent. Il comportera une seule modificaton impor tante : la coupe sera attribuée à l'aviateur qui aura franchi la plus longue distance en tre le lever du soleil et son coucher le len demain., c'est-à-dire pendant une quaran taine d'heures environ. PARIS-LONDRES EN HYDROAÉROPLANE L'aviateur Levasseur et son passager Rougery, qui avaient quitté Paris à 4 h. 15. hier matin, à bord d'un hydroaéroplane (monoplan), ent atterri à Calais, à 9 h. 15. après une escale à Fécamp. et, à 10 h. 40, sont repartis pour Londres, où ils sont arrivés à midi et demi.\nCYCLISME\nLA SECONDE JOURNEE VO GRAND-PRIX Cet après-midi, à deux heures, sera donnée, au Vélodrome municipal du bois de Vincennes, la seconde réunion du meeting organisé par l'Union vélocipédique de France au profit des pauvres. LE TOUR DE FRANCE Après un repos bien gagné hier à Cherbourg, les coureurs partiront ce matin de Cherbourg pour Brest. Cherbourg (départ) 2 h. 30 matin ; Coutances (76 kil., 5 h. ; Granville (105 kil.i 5 h. 50 : Pontor son (153 kil.) 7 h. 35 : Dinan (199 kil.) 9 h 10 ; Saint-Brieuc (258 kil.) 11 h. 10 ; Guingamp (289 kil.) 12 h. 10 soir ; Morlaix (343 kil.) 2 h. ; Brest (405 kil.) 4 h. 5. A PROPOS DE LA VICTOIRE DE MASSELIS La deuxième étape du Tour de France vient d'être gagnée par Masselis, sur bicyclette Al cyon, la marque qui a gagné, de magistrale fa çon, tes quatre derniers Tours de France. Rap pelons à ce sujet que le catalogue des cycles Al cyon est envoyé gratuitement sur Simple de mande adressée aux usines Alcyon à Courbevoie.\nATHLETISME\nLE PENTATHLON MODERNE Hier s'est disputé, à Reims, au parc Pommery, le concours de tir au revolver, comptant pour le Pentathlon. Résultats : 1. Lieutenant Brûlé (43° d'infanterie), 20 halles, 183 points ; 2. lieutenant Winet (137» d'infante rie), 20 balles, 177 points : 3. lieutenant Delahaye (9» hussards). 20 balles, 164 points ; 4. lieutenant Dillon (5» cuirassiers) : 5. lieutenant de Bellefon (3 e dragohs) ; 6. capitaine Deremitz (11 e dragons) ; 7. lieutenant Monaielli (106» d'infanterie) ; 8. lieu tenant de Quenedain (17» dragons) ; 9. lieutenant Harting (9» dragons) ; 10. lieutenant Cußy (2» cui rassiers). Max AVENAY.\nGrand Prix de France des Eciaireurs Cyclistes\n(CONCOURS DE CYCLISME MILITAIRE WOLBER) UNE PENSÉE PATRIOTIQUE Le 3 quatre régionales de dimanche, dernier, à ■Soissons, Saintes Bourges et Moulins, ont ob tenu, tant auprès des concurrents ou'auprès du public, un triomphal succès. Mais c'est sans con tredit la dernière qui a offert le plus grand ca ractère d'originalité. L'actif commissaire général, M. Moulin, che' délégué de l'Union Vélocipédique de France pour le département de l'Allier, avait eu l'intelligente idée d'installer un des contrôles du concours Wolber au pied du monument élevé a ia mé moire des aeronauies du dirigeable HépubiiquK. Chaque concurrent était parti de Moulins avéc un bouquet destiné à être déposé au pied du monument. Tous se retrouvèrent, à l'heure dite, et ce fut dans une même pensée d'union patriotique que tous ces jeunes gens s'unirent dans un élan com-\nmun pour Jeter le cri de : « Vive la France ! » aux quatre coins de l'horizon Un pays où ont lieu de telles manifestations n'est pas un pays en décadence ! Une jeunesse, où de généreuses initiatives comme celle de M. Wol ber font naître de tels élans, est une jeunesse sur laquelle on peut compter ! RÉSULTATS DE Dl IANCHE DERNIER Charente et Charente-Inférieure. Tir : 1 'tecr geon. 2 Barabé, 3 Pathouille Cyclisme 1 Pineaud. 2 Fougerai. 3 Aubin Champion de la Charente : Fougerat Champion de la Charente Inférieure : Barabe Société vainqueur : Rochefort-Touriste Régionale de l'Aisne. Tir : I. Lemaire. a Cu gnet. 3 Leroux Cyclisme : 1 Bourret. 2 Leroux. 3 Carlin Champion de l'Aisne : Leroux Société vainqueur : Gallia-Club soissonnats Oher et Indre - Tir : l Aupy. 2 Charénton 3 Foultier Cyclisme : t Soulat. 2 Aupy. 3 Pierre Serpaut Champion du Cher : Alfred Aupy So ciété vainqueur : Union sportive bruêrolse. Cham pion de l lndre : Bellenfant Allier et Nièvre. - Tir I Paul Colas. 2. Luguet, 3 Martin. Cyclisme : l Daniel. 2 Auclair. 3 rho mariat Champion de la Nievre Faucheux Cham pion de l'Allier : Muguet Société vainqueur : Union laïque sportive de Commentry PROCHAINES ÉPREUVES « juillet. Régionale du Nord et du Pae-de- Caialt. - Tir à 7 h 15 au stand de l'Union dnoal sienne, porte d'Esquerctun épreuve de reconnais sance et' course cycliste entre Douai et Arras huga-\ngemems à envoyer à M Noé. 3. rue des Sahuteaux, à Lille 13 Juillet. Régionale de l'lndre-et-Loire et du Loir-et-Cher. Tir à 7 h 45 au stand de la Société de tir du 70\" territorial, au Menneion : épreuve de reconnaissance et course cycliste entre Tours et Sainte Maure Engagements à envoyer a M. Olivier. 82. rue du Commerce à Tours 13 Juillet, Régionale de» Landes et de» Basses- Pyrénées Tir à 7 h 45, au stand de la Soc'étê de tir de Dax route de Castet : épreuve de recon naissance et course cycliste entre Oax et Saites Engagements à envoyer à M. Mllochau. 27. rue des Remparts, à Bordeaux 14 Juillet. Régionale de l'Aube et de la Haute- Marne. Tir à 7 h 30. au stand des Marots. â Troyes. épreuve de reconnaissance et course cycliste entre Troyes et Chaource Engagements à envoyer a M Villard. à Vallly-surAisne 20 Juillet Régionale de la Drôme. de l'Ardèohe et des Hautes-Alpes. - Tir â 7 h au polygone de Valence, stand de la garnison : épreuve de recon naissance et course cycliste entre Valence et Ro mans Engagements â envoyer à M U. Duval, 38, rue Rabelais il Lyon 20 juillet Régionale de la Haute-Saône et du Douas. Tir ù 7 h., au stand de Saint Fergenx. à Besançon épreuve de reconnaissance et course cycliste entre Besançon et Vesoul Engagements à envoyer à M Chassenet, 72. rue Jean-Jacques-Rous seau à Dijon 20 Juillet. Régionale de la Seine-Intèrieure et de l'Eure. Tir à 7 h 45. au stand des Chartreux, à Pettt-Queviily : épreuve de reconnaissance et course cycliste entre Rouen et Louvters Engage ments à envoyer à M. Lucas- Leclm, 45. rue de Crosne, à Rouen 20 Juillet. Eure-et-Loir et Loiret. Tir à 7 h 30.\nau stand de tir de Châteauduo, route des Alrês : épreuve de reconnaissance et course cycliste entre Châteaudun et Brou Engagements à envoyer a M Legoux. 76. rue des Arts à Levallols-Perret. 20 Juillet Hautes-Pyrénée» et Cers. Tir à 13 h . au stand de l'Adour. à Campan : épreuve de reconnaissance et course cycliste entre Tarées et Campan Engagements à envoyer à M. Treps. 10. rue Bayard à Toulouse Régionale de la Clronde et du Lot-et-Oaranne. Tir à 7 h . place d'Aquitaine café Oriental, à Bor deaux , épreuve de reconnaissance et course cycliste entre Bordeaux et Llbourne Engagements A en voyer à M. Milocbau. 97. rue des Remparts, Bor deaux 20 Juillet. Régionale de la Somme et de l'Oise. - Tir à 7 h. 15. au stand du comité de Picardie de ru. S F S.A . rue Jeanne-d'Arc. à Amiens : épreuve de reconnaissance et course cycliste entre Amiens et Montdldier Engagements à envoyer à M. Noé, 3 rue des Sahuteaux, à Lille 20 Juillet. Régionale des Bouches-du-Rhône. des Basses-Alpes, du Var et des Alpes-Maritimes. - Tir à 7 h 30, au stand des Excursionnistes de Provence, au Pharo, à Marseille: épreuve de reconnaissance et course cycliste entre Marseille et Aix. Engage ments a envoyer à M. Duval. 17, rue d'ltalie. A Marseille Les programmes détaillés de chacune se trou vent chez tous les agents des Etablissements Wclber. tes fonctionnaires départementaux de l'U VF., et sont envoyés sur simple demande adressée à VI Pesron, commissaire général, 4 Vailly-sur-Aisne.\nLes participants à la régionale de la Nièvre et de l'Allier sont réunis autour du monument élevé, à Trevol, à la mémoire des morts du dirigeable a République »\nCourrier des Théâtres\nLA PREMIERE SAISON DU THEATRE DES CHAMPS-ELYSEES Le .souvenir de la première saison du théâtre des Champs-Elysées demeurera dans les annales du théâtre iyrique ; jamais sans doute une tache plus considérable nv a été accomplie dans un temps si brefTSurgi de terre il y a trois mois, le théâtre des Champs-Elysées a déjà un passé que pourraient lui envier nombre de scènes plus an ciennes ; sans abdiquer un instant de l'idéal qu il s'était imposé, triomphant d'obstacles qui sem blaient insurmontables, il s'est assuré un double succès auprès des artistes comme auprès uu pu blic. Le bilan artistique des trois premiers mois de la direction Gabriel Astruc est d'une singulière éloquence : 40 actes, dont 22 d'opéra et 13 de ballet, sur lesquels 15 sont de compositeurs fran çais ; Bcnvenulo Ccllini réhabilité. Pénélope. la Khovanchina, /eux , le Sacre du Printemps , la Péri, révélés au monde musical, le Freischiltz, rendu à sa véritable poésie, toute la musique, de Bach à Debussy, honorée de la meilleure maniè re ; un juste éclectisme donnani à chaque œuvre significative, â chaque maître d'une époque la part de place qui lui revient, un * cartellone ■> brillant s'il en f ut jamais et contenant les noms les plus représentatifs de l'art, du chant et de la danse; parmi les chanteurs. Mmes Lilli Leh mann, Barrientos, Lucienne Bréval Lydia Lip kowska, Graziella Pareto. Mignon Nevada. Pe trenko, Suzanne Vorska, Ro.se Féart ; MM. Cha liapine, Muratore, Vanni Mareoux, Lapeilelerie, Paul Andreew, Garni, Sammaroo ; parmi les artis tes de la danse: laPavtova, la Karsavina. Nijînsky, la Trouhanowa, la Loïe Fuller et l'admirable troupe des Russes, et cette phalange unique de chefs d'orchestre qui comprenait Camille Saint- Saons, Gabriel Fauré, Vincent d'lndy. Claude Debussy. Paul Dukas, Félix Weingsrtner. Emile Cooper, W. Mengelberg, D.-E. lnghe'brecht. Pierre Monteux, Louis HasseLmans et Lorenzo Ca milieri. 11 est à peine besoin d'ajouter des commentaires a un parei l exposé : chaque nom. chaque titre qu'ii renferme a sa propre éloquence. 11 n'est point de meilleur témoignage de l'activité vrai ment admirable de la nouvelle scène de l'ave nue Montaigne: il n'est point de (lus sûre ga rantie de son avenir.\nAujourd'hui : Au Conservatoire, à 9 h., concours de comédie. Comédie-Française. 1 h. 1/2, Poil de Carotte, On ne badine pas avec l'amour. Déjazet, 2 h., le Mariage de Mlle Beulemans. PA orxir ■\nCe soir : Comédie-Française {salle de l'Opéra-Comique),\n8 h., le Plaisir de rompre, Venise. l'Aventurière. Gaîté-Lyrique, 8 h. 1/2, les Cloches de Corne ville. Porte-St-Martin,Sh. 1/2, Tartarin sur les Alpes. Ambigu, S h. 1/2, les Überli. Athénée, 8 h. 1/2, le Bourgeon.\nAux Variétés. Succéder à Mlle Cassive dans la Dame de chez Maxim semblait une impossi bilité. Mlle Lavallière l'a osé, et ta Môme Cre vette lui a valu un des plus grands triomphes de sa carrière. Mais l'étoile ces Variétés, sur la brèche depuis octobre, sans interruption, a dû prendre son congé annuel. La remplacer semblait une impossibilité nou velle. Une seconde audacieuse, Mlle Delmarès, n'a pas craint de reprendre le rôle, et elle a été récompensée de sa crânerie en renipn-tant, hier soir, un très gros et très légitime succès.\nA l'Ambigu. La belle reprise des OberU , qui atteindra dans peu de jours sa quarantième re présentation, continue à attirer un public nom Dreux, qui se passionne pour les (mouvantes pé ripéties de la belle pièce d'Edmond Haraucourl (d après !e roman de René Bazin) et applaudit chaleureusement sa magnifique interprétation : MM. Jean Coquelin, Jean Kemm, Pierre Renoir Pierre Pradier, Damorès, Reyval : Mines Bouche lai, Carmen de Raisy et Madeleine Lynsse en tête. Dimanche prochain, matinée à 2 h., avec la même distribution que le soir.\nCe soir, à 0 h„ au Trocadéro, aura lieu un concert donné par l'orphéon municipal de la Ville de Paris. On y entendra les professeurs et élè ves des cours d'adultes et des écoles communa les, comprenant neuf cents ainsi que Mm es Rureau-Berthelot,-Moisson : MM Ga briel Paulet et Jean Reder. Ce concert sera di rigé par M. Auguste Chapuis, inspecteur princi pal de l'enseignement du chant dans les écoles de la Ville.\nAu théâtre du Château-d'Eau. Aujourd'hui, en mafinée et soirée, deux dernières représenta tions du Crime impossible et de la Tentation de Cilles. Demain vendredi, Que Suzanne n'en sa che rien , de Pierre Véber.\nSPECTACLES DIVERS\nCe soir : Gaumont-Palace. Les films parlants et phonoseencs Gaumont.\nNouveau-Cirque. Grand championnat du monde de lutte de combat.\nMoulin Rouge. Vicieuse, va ! grande revue d'été en deux actes et 'rente tableaux.\nMatinées d'aujourd'hui : A 2 heures : Ambassadeurs A 2 h. 1/2: cirque Medrano, Nouveau-Cirque,\nfiaumont-Ralace, Electric-Palaoe, Cinéma-Palace, Artistic-Clnéma-Tnéîltre, Jard'n de Paris.\nhCÎ2Ù>. ~— Gnumott-Palaee 'Hippodrome). Aujourd'hui, à 2 h 1,<2, matinée de gala. i\\~7H Spectacle de familles te Kaiser rouge, émouvante scène dramatique: Jeux d'enlantSi drame moderne ; les films parlants et phonoscènes Gaumont. Attractions multiples et variées. Location de 10 h. à midi et de 3 h. à 5 h. Téléphone : Mareadet 16-73.\n•™ line fête incomparable. On ne parle guère que de cela dans tout Pa ris, de 1 incomparable « fôte de la Parisienne », qui sera donnée, samedi soir, à minuit et demi, au bénéfice de la Mutualité maternelle de Paris, fondée par la chambre syndicale de la couture. Tous les plus jolis «mannequins» portant les dernières créations des grands couturiers y se ront. 11 y aura un splendide concours de <1 an Ses exotiques et modernes ; reconstitution oe danses anciennes par nos grandes étoiles bal de nuit et tango-cotillon. présidés par M. André de Fon quières, elc... Et ce sera une fête indescriptible (entrée. dix francs'. Magic, aujourd'hui, matinée pour les familles et soirée.\nj ■ ¥ *7*-,Alcszar d'Eté. Le nouveau programme de 1 Alcazar remporte uti très grand succès. Par mi les meilleurs numéros, citons tout particuliè rement le chanteur Léonl. la danseuse Tortola vnlenoia, la troupe des jongleurs chinois, les Max Tourbillon, etc., et aussi la toute gracieuse Huguette Variera, qui. ce soir, paraîtra pour la première fois dans Fleurs et papillon (suite de danses).\nAuditions lyriques du Jardin des Tuileries. Ce soir, à 8 h. 1/?: la Bohémienne (Balfe), Impressions d'ltalie (Charpentier), sélection lvri que sur Rigoletto 'Verdi) : Mlles Dreux de Bréhy, Brégeot ; MM. Moisson et Bourgey.\nCe soir, au Moulin-Bouge, dans la revue Vicieuse, va !, première représentation de : 1° Voyou want a iockey ? (Voulez-vous un jockey ?) : 2° Un rêve de charmes, effets lumineux .le G. Ma ne ; 3° les ballets russes au Moulin-Rouge, par les Warua. Rentrée de M. Ri vers et continuation des représentations de Mlle Yetta Rianza, M. Ser jius, etc.\nAu Jardin de Paris. Telle est la vngue des matinées de Thé-Tango du Jardin de Paris que nombre de personnalités de la haute société ont mis à la mode de recevoir leurs amis, de i à 7 h., dans le délicieux jardin des Champs-Elysées, pour leur offrir le régal de voir o&nser le professeur mondain Ducios et miss i ocaioy.\nBal Tabarin. Samedi prochain, en l'hon neur des nombreux Américains de passage à Paris, le joyeux Tabarin donnera une grande lete américaine, et les plus gracieuses de nos « professionnal beauties » ont réclamé leur place pour ce brillant gala. Te char des couleurs améri caines, des deux grandes républiques, et l'apo théose de l'indépendance réuniront tout un essaim de joLes filles. Cette brillante fête de nu't sera encore rehaussée par les débuts de la célè bre troupe des Stella Girls.\nTT Aux Foll'-Butt'. De plus en plus !e mer veilleux park de la rue Bolivar - si admirable ment situé, au point culminant de Paris, et le seul endroit où l'on puisse respirer un air pur et vivifiant est tous les jeudis le îvnrtez-vnus des familles. Rappelons que les enfants accom pagnés y sont reçus gratuitement. Ils trouvent la quantité d'amusements originaux réunis dans le folies-hall, ou ont lieu en outre les représen tations des incomparables fantoches ilolden. Entrée du park 1 franc, donnant droit i plus de trente attractions diverses. LA HEBSE.\nNOS PETITES FORMULES\nSUITE DE NOTRE ENQUÊTE\nLa collaboration de noe lecteurs continue. Dans notre dernier courrier sur l'enquête faite pas nous, à la suite de l'envoi par Mme Joly, 129. rue du Bois, à Levallois- Perret (Seine), d'une formule pour rendre les cheveux gris ou décolorés à leur-couleur naturelle, nous relevons une lettre de Mme Lecomte, 9 bis, allée de la Meuse, au Vési net (Seine-et-Oise). Mme Lecomte nous féli cite d'avoir donné la recette de cette lotion et dont nos lecteurs se souviendront, soit : 60 gr. de juvénileau ; 15 gr. d'hyposulflte de soude et 50 gr. d'eau de roses, le tout bien filtré, que l'on peut trouver à peu de frais chez n'importe quel pharmacien. Mme Lecomte nous affirme qu au bout de quinze jours, non seulement ses cheveux étaient revenus à leur couleur primitive, mais encore qu'elle a pu en arrêter la chute qui commençait. Jamais ce traitement ne lui a donné de migraines ou de malaises. M. Michaud. 507 faubourg Saint-Martin, Paris, nous écrit également qu'il a essayé cette formule et qu'il a été très satisfait. îÀ â f ao P ■ Ont. votre pharmacien peut se procurer du juvénileau chez son droguiste habi tuel. si par hasard il n'en a pas. - Mme fi , d Rouen : Non. ceci n'est pas une réclame, le Juvéni leau est un produit pharmaceutique comme le «Mit ÏSÎ'K 0 ? 1 ! de ? oude - l'iodure de potassium etc. y Adjudant R . Lunèvtlle Non. ce n'est pas une teinture et vous pouvez facilement laver /es cheveux après emploi. Mlle D , à Lyon Si tes cheveux collent, c'est que ta préparation n'a pas été Dien filtrée; laver les cheveux tout simplement.\nA L'INSTRUCTION\nLa mort de Louis Petit Nous avons dit que, sur des dénonciations anonymes, attribuant à un crime la mort de Louis Petit, le receveur de tramway trouvé sans vie, en décembre dernier, au bas de l'escalier de sa maison, 55, route de Choisy, à Ivry, M. le juge d'instruction Bouchardon avait fait procéder à l'exhumation du cada vre. Hier, le docteur Paul en a pratiqué l'au topsie. Il a constaté que le décès était dû à une fracture du crâne, qui pouvait fort bien être le résultat d'une chute dans l'escalier. Dans ces conditions, le magistrat a classé l'affaire sans suite. Le meurtre de Vincennes M. Magnien, juge d'instruction, s'est ren du, hier, à l'hôpital Saint-Antoine pour es sayer d'interroger M. Maxime Boucheron, blessé dans la nuit de samedi à dimanche, place de la Prévoyance, à Vincennes. d'un coup de couteau au ventre par des rôdeurs inconnus. L'état de la victime était si grave que le magistrat n'a pu l'entendre.\nOn avait fait mander le marchand de vins chez lequel Mélanie, en revenant du marché, était allée relancer l'ivrogne ! Fuis, la concierge de l'immeuble qui avait déclaré que rien ne faisait prévoir un pareil drame! Mais, des témoins de la scène, il n'y en avait pas. à part Pierre, le fils de la victime, l'ouvrier de chez Dingler! Et c'est à lui, principalement, que le com missaire s'adressa pour mettre au point le début de son enquête Après lui avoir demandé ses nom et pré noms. le magistrat interrogea : Voulez-vous me faire ie récit de ce que vous avez vu. et nous dire pour quel motif il vous a été impossible d'intervenir entre vos parents et d'empêcher l'épouvantable drame que nous sommes obligés de cons tater! Le petit mécano prit un temps, comme pour bien affermir sa voix... Son assurance lui était impérieusement dictée par l'attitude de sa mère et de ia mar quise de Larive. Il répondit : ■— Je n'ai eu le temps de rien voir, et en voici la cause... » Lorsque je suis rentré pour déjeuner, maman était seule. Elle mettait la table, en attendant le père... » Elle était tout à fait joyeuse, à propos de la visite de madame de Larive, comme elle vous l'a expliqué... » Quand m in père rentra, il était ivre, comme d'habitude... et, comme d'habitude, une querelle éclata entre eux ! »* Maman le priait de se taire, avec sa douceur ordinaire, mais je vis bien que cela ne faisait qu'exaspérer sa colère furieuse, sans ,-ime ni raison !...\nEt vous ne vous mêlâtes point à cette querelle ? demanda le commissaire. Non ! Ecœuré par ce spectacle, auquel je suis pourtant habitué, je m'éloignai et passai dans la pièce à côté... Le petit mécano à ce premier mensonge hésita... Sa voix fléchit... Continuez ! pria le magistrat... Oh ! continuer... je ne peux rien vous dire de plus !... J'entendis un bruit de lutte, puis un coup de feu... Et alors?... N'hésitez pas, mon gar çon ! Dites-nous toute la vérité... si pénible qu'elle soit ! Pierre Doizy sentait la sueur mouiller son front Il fit un effort pour ajouter... d'une voix chevrotante : Oh ! je n'hésite pas, monsieur ie com missaire... La vérité., je crois bien... la voici : » Mon père avait jeté maman sur le par quet, prêt à la frapper du couteau que vous voyez encore crispé dans sa main ! » Et c'est alors que maman... en état de légitime défense, a tiré... Voilà!... Piesre était à bout de souflle... à bout de mensonges ! Et il est probable que si un magistrat averti l'eût poussé plus avant, il eût éclaté en sanglots, rejeté la comédie imaginée par sa mère, et se tût accusé nettement, cette minute ! Mais il avait affaire à un magistrat s'm pliste qui lui dit : Je comprends votre émotion, Pierre Doizy 1... Asseyez-vous et reprenez Y- J es prits 1 Puis, s'adressant à Mme de Larive, avec une parfaite urbanité :\nVous ne pouvez, madame, nous appor ter aucune précision nouvelle ?... Aucune, monsieur ! répondit la mar quise... Je suis arrivée ici, comme je vous 1 ai déclaré, alors que le drame était accom pli ! » C'est moi à qui Mélanie Doizy a f\" . les premiers aveux de sa situation épouvanta ble, tels d'ailleurs que vous venez de 1 s re cueillir de sa boucne... et c'est tout ! »Je ne puis, dans cette occurrence, qu'être un témoin de moralité : » J'expliquerai, devant le juge d'instruc tion, s'il me fait l'honneur de m'inteToger, comme quoi je considère, depuis treize ans, Mélanie Doizy comme une brave et honnête femme, comme quoi, malgré 'es rconstan- CPS présentes, il m'est impossible de lui re tirer ma sympathie et ma pitié ! » Je n'ai rien autre chose à ajouter et je vous demanderai, monsieur te commissaire, la permission de me retirer. A votre gré, madame, fit 'e magistrat, en s'inctinant courtoisement... Alors, Mme de Lanve, s'approcha c'i la prisonnière, à qui les gardiens de la paix avaient passé le « cabriolet ». Et doucement, simplement, la dame de charité se pencha vers la femme du peuple et l'embrassa sur le front. Elle dit, avec un geste pitoyable et conso lant : Du courage ma pauvre femme ! Adieu ! Pierre avait quitté sa chaise pour ta recon duire et la saluer .. Mais la marquise de Larive ne fit pas sem blant de s en apercevoir et sortit, sans mê me lui adresser l'aumêne d'un regard. Et cette froideur glaça Pierre jusqu'aux moelles 1\nMaintenant, c'était l'arrivée du parquet, le procureur et le juge d'instruction, le gref fier, tout l'appareil judiciaire en mouvement, qui emplissaient les pièces!.. C'était aussi, en bas, l'arrivée du fourgon des pompes funèbres qui allait emporter le cadavre du père Doizy vers la Morgue, aux fins d'autopsie, une fois les =ce!lés apposés. Et c'était pour Pierre, dans I allée et ve nue de tous ces gens, ie même uchemar qui recommençait, sans fin ni trêve ! Il n avait plus en face de lui. pour en doubler I amertume, la presence de sa mère, ni celle de madame de Larive ! Il lui parut dans sa conscience obscure que les deux femmes avaient emporte ec elles le secret de son crime abominable, le secret de son mensonge officiel ' Et il répondit mécaniquement, machina lement, comme s'il eut débité une 'eçon ap prise, au juge et au procureur, ce qu'il avait déclaré tout à l'heure au commissaire ! L'affaire, telle qu'elle était présentée, après les aveux de Mélanie Doizy, et la double confirmation de son fils et de la marquise de Larive. était trop simple pour ne pas satisfaire ta curiosité du parquet ! Le parquet, convaincu, se borna a enre gistrer déclarations et aveux !... Quand tout le monde se fut retiré et que Pierre Doizy se trouva SPUI, dan 3 le loge ment désert,\" il eut le loisir et la présence d'esprit d'examiner sa situation ! Et sa situation lui parut plus atroce, plus intenable que s'il fût parti, à la ilace d- sa pauvre mère, à sa vraie place, entre les agents, les menottes aux poignets! Néanmoins, I horizon de son avenir, com me avait dit sa mère, avec un véritable ac cent prophétique, lui parut si sombre et si lointain, que tout absorbé par le présent, il\nse rassit devant la table et, sans autre pen sée que l'image de son crime et du remords qu'il entraînait, il redonna libre cours à ses sanglots ! IV te cambriolas© du boulavnrd Perdre Dans son fauteuil de cuir, devant son bu reau, surchargé de papiers d'affaires, de plans et de dossiers, l'industriel Dingler ve nait d'appeler son contremaître au télé phone. Les ateliers étaient en avant du pavillon occupé par Dingler et. pour y accéder, il fal lait traverser un minuscule jardin... U y régnait, à cet instant précisément, une certaine effervescence, parmi les ou vriers. Il était trois heures de l'après-midi et un petit apprenti, envoyé en courses, venait de rapporter un journal qu'une nuée de came lots abattus sur Levallois, du boulevard de la Révolte à la porte Champerret, criaient par les rues... Demandez... la tragédie de Levallois !... Horribles détails... Les aveux de l'assassin ! Les ouvriers de l'usine Dingler, stupéfaits et comprenant maintenant pourquoi 'Pierre Doizy, leur camarade, n'avait pas reparu à l'usine, à la rentrée d'une heure, commen taient le récit du journal du soir! Le coup d'appel du téléphone fit faire la grimace au contremaître. Je parie l'apéro, dit-il, à un voisin d'établi, que c'est pour Doizv que le singe m'appellp ! Mince de corvée ! fit l'autre. Le contremaître traversa le jardinet et gagna le bureau du patron. Sans relever le nez de sur ses papiers. M. Dingler demanda :\nEst-ce que vous pouvez envoyer Doisy, à F aérodrome du Perray, demain ? Je ne sais pas, monsieur Dingler ! Comment, vous ne savez pas ? fit l'in dustriel, en se renversant dans son fauteuil et regardant son contremaître de haut, par dessus son lorgnon... Dingler, remarquant l'air gôné du contre maître, ajouta : Qu'est-ce que vous me cbantez-là ? Vous avez l'air tout chose, mon garçon ! Voilà ! C'est que Pierre n'est pas ren tré à l'atelier cet après-midi ! Pas rentré? Non ! Et que je ne sais pas davantage s'il rentrera demain ! Oh ! je vois bien que monsieur Dingler ne comprend pas... Vous ne savez pas encore ce qui est arrivé... Qu'est U arrivé? Il est arrivé malheur à Pierre? Pas précisément, si vous voulez!... C'est-à-dire... A cet instant, la porte du cabinet de Dingler s'entr'ouvrit doucement et, dans l'encadrement de l'antichambre, la silhouette de Suzanne, la fille de l'industriel, se profila, mince et élégante... Suzanne Dingler tenait à la main le jour nal révélateur, que la femme de chambre était allée acheter tout à lheure, sur la chaussée, attirée par les appels des camelots. Elle était pâle, affreusement pâle, et toute défaite, quoiqu'elle s'efforçât de garder tout son sang-froid (A suivre ALBERT BOISSIÈRE.\nTraduction «t reproduction formellement interdites.\n4\nIjß F*eti\"fc Parisien\n: ■ fv PEb. PEL. CHEVAUX PEL. 5 fr. CBKVAUX 10 fr. 5 fr. £103 G 385 .. 134 .. Ec Gourg..G 21 .. 9 50 — P 73 .. 32 50 Fidelio P 15 50 8 Sunsbade... P 24 .. 10 50 Patte d'Oie. P 38 50 17 50 Moissonneu'P 26 50 13 .. Oukoïda.... P 47 .. 13 .. Higbly G •29 .. 9 50 TanteLUyllG 442 50 176 — P 16 50 7 50 — P 118 50 58 Torch P 21 50 Samarette. .P 56 50 19 .. Salicorne... P 38 50 26 .. Gvsy P 23 .. 17 .. Tor di Quin.G 69 50 i/Intransig.G 166 .. 73 50 — P 17 50 — P 25 50 14 .. Poucet P 20 50 8 .. Panix P 14 .. 7 .. King Haak.P ■MM îs Glaneur VHP 18 50 9 ..\nS#vnN<,rinMnn\nLes Pot an en ïZUGLin saat Laac\n8 un Voitures légère» |1 ... HP 4 c> I. - 4 vitesses 1 £ HP Torpédo 2 cl 4 places. landaulel, Petits camions Catalogues et Reaseig. YIRHOREL, ïiliafranche-s-Saône France)\nMOTOCYCLETTES LÉGÈRES 1915 munies de tous les derniers perfectionnements LA FRANÇAISE DIAMANT <6, avenue de la Giande-Armee, â PARIS\n","BULLETIN FINANCIER\nParis, 2 juillet Le marché a témoigné, aujourd'hui, d'une grande nervosité. Soutenu, au début, aux environs de leur clôture de la veille, les cours n'ont pas tardé à tlécliir sur le bruit, non confirmé, d'ailleurs, par la suite, que la Grèce venait de déclarer la guerre à la Bul garie. On se reprenait quelque peu vers le milieu de la. séance sans que, toutefois, les pertes primitives soient entièrement répa rées, les acheteurs mettant beaucoup moins d'empressement à opérer que les vendeurs. Enfin, vers la clôture, un courant de ventes assez suivies, pour le compte du Stock- Exchange, venait, à nouveau, s'abattre sur notre place, dans le groupe des mines sud africaines notamment, et l'ensemble de la cote se trouvait ramené au niveau le plus bas de la journée. Les bourses étrangères ne sont pas plus favorisées que la nôtre, Pélersbourg, Vien ne et Berlin finissant en baisse plus ou moins accentuée. Ouvrant à 84 francs, notre 3 0/0 se voit finalement ramené à 83 85. Les achats des caisses ont porté sur 33.000 francs de rente au comptant. La réaction est générale sur les fonds étrangers. Le Turc vaut 84 20 contre 84 30, le Serbe 74 40 au lieu de 80 35 et l'Extérieure 88 10 contre 88 40. Parmi les Russes, le Con solidé reste à 90 60. le 1891 à 73 05, le 1906 à 102 50 et le 1909 h 99 55. A l'exception du Crédit Lyonnais, que nous retrouvons à 1625, les Etablissements de Crédit reperdent un peu de terrain. Ban que de Paris 1715, Union Parisienne 1148, Crédit Mobilier 640. En sociétés étrangères, la Banque Otto mane fléchit à 633, cependant que la Natio nale du Mexique se replie à 720. v Grands chemins français très résistants. Le P.-L.-M. cote 1248, l'Orléans 1285. le Nord 1678. Les lignes espagnoles pefient un tribut assez large aux moins bonnes dispositions générales. Le Nord-Espagne s'inscrit à 467, le Saragosse à 457, les Andalous à 304. Les valeurs de traction avec un volume d'affaires restreint ne se modifient pas de façon très sensible. Le Métro se névm-ie à 607. l'Omnibus à 705, la Thomson à 780. Electriques en reprise appréciable : la Dis tribution à 644, l'Electricité de Paris à 762. Par ailleurs, la Norvégienne de l'Azote est soutenue à 305. Dans le compartiment industriel russe, la Sosnowice, un instant portée à 1458 revient, en clôture, à 1436. Briansk abandonne quel ques points à 512. Malgré une nouvelle diminution dans les stocks européens, le Rio est réalisé de 1825 à 1807 dernier cours. Cuivre 1/4 de hausse. En banque, les mines d'or sud-africaines reperdent des fractions notables la Gold fields à 5.8. la Rand Mines à 156 50 l'East Rand à 62 50. De même, la De Beers reoerd cinq points à 541. Aux métallurgiques russes, la faiblesse est générale. Maltzof revient à 906, la Hart mann à 611. le Platine à 754. Les cuprifères font bonne contenance la Chino à 180 50. la Ray à 90 25 ei j'Utah \\ 223 50. Pena Copper se retrouve aux envi rons de 26 francs. Caoutchoutières en nouvelle dépression valeurs de pétrole alourdies. Au comp tant, nous laissons la Franco-Wyomirré ordinaire à 55, la préférence à 137.\nNOUVELLES FINANCIÈRES\nGouvernement fédéral mexicain. Emission de 142,500 bons 6 0/0 1913 à 10 ans. Barème de répartition : les demandes de 1 et 2 sont servies intégralement : les demandes de 3 à b reçoivent «' bons ; les demandes de 9 à 14 reçoivent 4* bons • les demandes de 15 à 17 reçoivent 5 bons • les demandes de 18 à 21 reçoivent G bons et. au-des sus il est attribué 28 0/0. des demandes, toute f;action donnant droit à un bon. Banque nationale de crédit. Nous apprenons que le conseil d'administration de la Banque na tionale de crédit vient de se compléter en nom mant comme administrateurs M. Olivier Sain sère, conseiller d'Etat honoraire : M. Henri Bous quet, de la Banque J. Gtmsburg et Cie °t M Pierre Fhchemont, ingénieur, juge au tribunal de commerce. Compagnie du chemin de fer des Alpes ber noises Berne-Lcetschberg-Simplon. Le 28 juin dernier, au milieu de nombreuses notabilités suisses, françaises et italiennes, notre ministre des travaux publies, M. Thierry, a assiri- à 1 inauguration, à Berne, de la nouvelle ligne dite du Lœtschberg, qui constitue avec son tunnel de ' ™ è ,tres et ctenu la plus courte voie d'accès vers I Italie et 1 Orient. Il est bon de souligner que cette œuvre, spécialement utile à la France bien quen territoire suisse, a été réalisée grâce à 1 initiative et à la volonté de Français : M. Jo seph Loste, banquier à Paris, actuellement vice président du Crédit français, qui reçut l'appui de la Société centrale des banques de province pour la souscription d'une partie du capital : le groupe des entrepreneurs français, MM. Allard, Dolî fus, Chagaud, Prud'homme, Wiriol ; enfin, la Compagnie de l'Est, qui a participé pour 11 mil lions au capital de la compagnie. Le syndic des agents de change. La Com pagnie des agents de change de Paris, réunie en assemblée générale, vient de procéder à l'élection de son syndic. Ainsi que nous l'avons annoncé.\nM. Rochef. a été élu en remplacement de M. de Verneuil, démissionnaire. L'éloge de M. de Verneuil n'est, plus a faire. Agent de change 'depuis plus de trente ans, M. , ycrneuil a exercé la fonction de .syndic pen dant dix-huit années consécutives avec une au torité et une compétence qui lurent toujours hau tement appréciées de ses adversaires, même dans le monde financier, et que le gouvernement se plaisait à reconnaître, il y a peu de temps en core, en le nommant grand-officier de la Légion d'honneur. La Compagnie des agents de change et avec elle tous ceux qui ont le souci de la gran deur du marché de Paris, de l'influence de la puissance financière de la France à l'étranger, se souviendront avec reconnaissance des actes de M. de Verneuil. Nous ne doutons pas que son successeur. M. Rochet, auquel nous présentons nos félicitations sincères, suive ses brillantes traditions. M. Ro chet, qui est agent de change depuis 1880 et qui a été élu membre de la chambre syndicale à treize reprises différentes, mérite à tous égards la haute fonction à laquelle ses collègues vien nent de l'appeter.\nINFORMATIONS OUVRIERES\nCONVOCATIONS\" OU JOUR. —Bourse du travail, 3, rue du Château-d'Eau : Assemblées générales : dos charpentiers en bois, 8 h. 1/2 soir, grande salle:. des terrassiers iack-outés, 9 h .matin et de fi h. à S h. soir, gran de salle : de la chapellerie (catégorie de la cou ture), 8 h. 1/2 soir, salle Bondy ; des placiers en (leurs et plumes, 8 h. 1/2 soir, salle des con férences ; des sténo-dactylographes, 8 h. 1/2 soir, salle de commission Bondy. Réunions de conseil: des polisseurs, 8 h. 1/2 soir : des découpeurs, scieurs, mouluriers, 8 h. 1/2 soir ; des serruriers, 8 h. 1/2 soir. Annexe, 20, rue du Bouloi : Assemblée générale : des ouvriers des P. T. T. (service souterrain extra muros), grande salle 8 h. 1/2 soir. , Réunion de conseil: des bouchers, 8 h 1/2 soir. Chambre syndicale ouvrière des coiffeurs. Béunion de section: 9 h. soir, 2, place Gambelta. Comité de vigilance des conseillers prud'hom mes ouvriers. Assemblée générale, 9 h. soir, salle du bas-côté droit (cotisations et questions di verses).\n* PETITES INFORMATIONS Aujourd'hui jeudi. 3 juillet : Conférence de M. Bellan. conseiller municipal, sur 1 enseignement de la jeunesse par le cinéma tographe. Celle conférence aura lieu sous la pré sidence de VI. Liard, viee-rçcteur de l'Académie de Paris, à i h., salle Viiliers, t>i, rue du Rocher.\nRHUM NEGRITA*\"^\nUNE LEÇON D'ENERGIE Vvec de l'énergie on est toujours certain de réussir dans la vie, de se faire craindre et res pecter. Mais l'énergie n'est que le reflet d'un organisme vigoureux et sain. Peur acquérir et conserver l'énergie, veillez donc sur votre santé,\" évitez que votre organisme s'épuise et s'altère. A cet égard. Wineariiis, le célèbre vin tonique et reconstituant est sans rival pour exalter et gal vaniser lenergie nerveuse. Prendre du Wincar nis, cest faire provision d'énergie. Chaque verre marque un progrés !\nNAVIGATION FLUVIALE\nHauteur des eaux du 2 juillet 1913, à sept heu res du malin : Haute-Seine. Pont de Seine à Monterecu, 1 m 57 ; écluse de Varennes, 3 m 22 ; pont de Melun, 2®65 : pont de Corbeil, ; écluse de Port-a- ItAnglais, 4 m s(>. Marne. Ecluse de Cumières, 2 m 34 ; écluse de Chaiifert, o m 7l ; écluse de Charenton, l m 3o. Basse-Seine. Austerlitz, I™o2. pont de la Tournelle, 0™93 : Dont Royal, 2®57 ; écluse de Suresnes, 5 m 46 : barrage de Bezons. 3®20 ; pont de Mantes, 3 m 33 : écluse de Méricourt, 5 m S2. Oise. Barrage de Venette, ~ m 59.\nCHANCE A PARIS\nExposition générale aux Grands Magasins Du fayel. Mobiliers par milliers. Nombreuses attrac tions, concert, cinématographe. Five o'clock tea.\nBULLETIN DU TRAVAIL\nLE COKRÈS SES POMMES ET RAFFIHESIES Le congrès des ouvriers des poudreries et raffineries de l'Etat, réuni à la Bourse du travail, s'est occupé, hier, de la question de l'avancement. Il a décidé de demander au ministre de la Guerre de prendre une régle mentation permettant d'assurer aux ma nœuvres et ouvriers d'art le maximum de salaires après quinze ans de services. Le congrès a également adopté un vœu en faveur de l'établissement de la journée de huit heures et de la semaine anglaise. Dans la soirée, une délégation a été reçue par M. Etienne, ministre de la Guerre, et le général Gaudin, directeur des poudres et salpêtres, à qui elle a présenté les revendi cations des travailleurs des poudreries et raffineries.\nCONCERTS & ORPHEONS\nDU JEUDI 3 JUILLET 1913\nOc 5 à fi heures r-ha frti e dE M tCh ?\" 7 , 8 ! de li Ç, ne (chef :M - Rou \" chaud). Marche militaire, Rouchaud : Ouver c^l eS R ? e M ip Mozart : Une Chasse à courre Buot ; Mireille, Gounod ; l'lnvitation a la valse, Weber. h . Rlace des Vosges. it>» de ligne (chef : M. Mon- h e lorrain, ; Phèdre, Masse net Menuet du Bourgeois gentilhomme. Lulli ; Chabrier\" 111 ' • Hamlet, Thomas ; Espafia, Nation. 89» de ligne (chef : M. Gironce). l'irisien, Allier; le .Serment, Auber ; la Voliè re. Uouard ; Roma, Massenet : les Huguenots, Meyerbeer ; Hamlet, Thomas. Tuileries 102» de ligne (chef: M. Michel). Marche d Hamlet, Thomas ; Ouverture d'ldomé nôe, Mozart ; Menuet du Bœuf, Haydn ; Ballet de Syiyia, Dehbes ; Fête napolitaine. Wesly. Place Verderet. 104» de ligne (chef ; M. Vi vet). Marche aux flambeaux, Meverbeer ; Pa trie, Paladilhe ; Premier essai, Vivët ; Werther, Massenet ; Polka pour piston, Mayeur Square d'Anvers. _ 103» de ligne (chef : M. I'ouquet). Les Pupilles de la marine. Chic ; Na buchodonosor, Verdi ; .Menuet favori, Mozart; o ,û,' n V? d' l clocher, Balay ; la Princesse au Sabbat, Ganne : Tarentelle, Gounod. Jardin des Plantes. 21» colonial (chef: M. Mqussct). Gaîte champenoise, Gourdin ; Mes adieux à 1 Amérique, Leroux ; Armande, Mous set ; le Jour et la Nuit, Lecocq : Erwin, Meister. Parc Montsouris. 23» colonial (chef : M. Beau bois). Marche des petits lapins, Ithier ; Fan taisie sur des airs espagnols, Douard ; Brise du Uhier ' ® a ' an, ' s ô' Reyer ; la Gasparinette, Oe 8 h. 7/2 à a h. F/3 Saint-Denis (place du Marché). 120» de ligne (chef : M. C. Brès). Marche des rapins, J. Vidal ; Ivan Soussanine, Glinka ; Danse persane, Gui raud ; Lohengrin, Wagner ; le Sang viennois, Strauss. De 9 à 10 h. du soir Square du Temple. Harmonie du Planteur de Caïffa (directeur : M. Hauchard). Marche aux ilambeaux, Meyerbeer ; Lohengrin, Wagner; le Roi de Lahore, Massenet ; Ballet dTSoîinf, Mas sager ; Joyeuse escapade, Hauchard. Boulevard de Charonne. Harmonie B. R. C. (directeur ; M. Patapy). Allegro militaire ; Bluette ; Marche triomphale ; Adam et Eve ; le Roi du monde. Place de Montrouge. Harmonie ouvrière du XIV» (directeur ; M. Balland). Le Petit Morin, Délabré ; les Noces de Figaro, Mozart : Marche symphonique n° 1, Villermin ; Panurge, Planquet te : les Gouttes d'or, Corbin. Square des Epinettes. Harmonie du chemin de fer de l'Etat (directeur : M. Reingard). Les Cadets de Russie, Sellenick ; l'Arlésienne. Bizet ; Ballet égyptien, Lujgini ; Coppélia, Léo Delibes ; Alsace-Lorraine, Ben Tayoux. Boulevard Jules-Ferry\" Harmonie les Indé pendants du XI» (directeur : M. Ch. Loubert). Marche impériale persane, Normand ; Marville, Meister ; Grande fantaisie sur le Pré aux Clercs, Hérold ; la Volière, Douard ; le Tour de France cycliste, Belval-AUier. Ciichy (place des Fêtes). Harmonie de la Par fumerie (directeur : M. G. Walocque). Salut Clichy, Walocque ; Concordia, Meister : Linons et Dentelles, R. Popv ; Lugdunurh, Allier ; Eva, A. Petit ; Galop militaire, Corbin. Montreuil (place de la Mairie). Harmonie l'Amicale (directeur: M. Funk). Garde-inarine, Taurine ; Poète et Paysan, D. Dlas ; Grande fan taisie, Ndttes ; le Domino noir, Auber : Jeune Tur quie. H. Maquet. Carrefour Italie-Tolbiac. Harmonie du XIII\" (directeur : M. L. Angeïbert). Boccace, Suppé ; Séville. Buot ; le Retour à la vie, Chabas ; Mi reille, Gounod ; Fives-Lille, Sellenick.\nF'^.IUIL.X'TES\nJugements du mercredi 2 juillet 191 X Société de la distillerie et raffinerie d'alcools de Merval (Aisne), 16, place du Havre. M. Maufroy, J.-c. ; M. Faucon, s. Prosl, fournitures générales pour chaussures, 46, rue des Marais M. Mignot-Mahon, j.-e. ; M. Haubert, s. Dlle Hue, cartonnages, 12, rue Juliei,-Lacroix. M. Shnonet, j.-c. ; M. Rochette, s. Le tribunal déclaré résolu pour inexécution des conditions le concordat passé le 24 juillet 1911 entre le sieur Levv, vins, 282, rue de Charenton, succursales: 92, rue du Temple: 30. tue des Francs-Bourgeois ; 117, rue des Amandiers : 71, rue de la Hoquette : demeurant 10, rue Malher. actuellement lt>, rue de l'Assomption, et ses créanciers ; en conséquence, le déclare en état de faillite ouverte. M. Gallïn, j.-c. ; M. Pon ehelet, s.\nSPECTACLES DU 3 JUILLET\nComédie-Française (salle de l'Opéra-Comique), 8 h. Le Plaisir de rompre ; Venise ; l'Aven turière Gaîté-Lyrique, 8 h. 1/2. Les Cloches de Corne ville. Variétés, 8 h. 3/4. La Dame de chez Maxim. Porte-Saint-Martin, 8 h. 1/2. Tartarin sur les Alpes. Renaissance, 8 h. 3/4. Le Minaret. Théâtre Antoine, 8 h. 3/4. Le Champ libre ; Tout pour l'Enlant. Ambigu, 8 h. 1/2. Les Oberlé. Palais-Royal, 9 h. Le Million. Athénée, 9 h. Le Bourgeon. Apollo, 8 h. 3/4. La Chaste Suzanne. Gymnase, 9 h. 1/4. La Demoiselle de Magasin. Vaudeville, 9 h. L'Amour en manœuvres. Théâtre-Fémina, 9 h. Betty : Eh 1... Eh !... Réjane, 9 h. 10. Le Divorce de Mlle Beulemans. Grand-Guignol, 9 h. Une Femme charmante, l'Attentat, Madame Blanchard. Hioung-Pe-Ling Rosalie, Apres vous capitaine. Comédie des Champs-Elysées, 8 h. 3/4. Le Poulailler; la Gloire ambulancière. Folies-Dramatiques {T. 437-01), 8 h. 1/2. Vierge vengée. Th. du Château-d'Eau, 8 h. 1/2. Crime impos sible ; la Tentation de Gilles. Cluny, 8 h. 1/2. Les Loups noirs. Déjazet, Bh. 1/2. Le Mariage de Mlle Beulemans. SPECTACLES DIVERS Marigny-Théâtre (Ch.-Elysées) (T. 101-89). Otero dans la Loteria , fantaisie lyrique. Régine I-Tory. Mado-.Vlinty et Moricey dans la revue nouvelle. Folies-Bergère (T. 102-59), 9 h. La Revue m chemise (Anna Heid la danseuse Adorée Vil lany, Alice de Tender, Clara Faurens ; MM. Gaston Silvestre et le chansonnier Enthoven). Moulin-Rouge. Vicieuse, va !. grande revue de Rouvray et Lemarchand, Yetta Rianza, Davri gny, Serjius. 200 artistes ; le clou de la saison Ambassadeurs (T. 244-84), 8 b. 1/2. Non ' Pas les mains, revue de P.-L. Fiers et E. Héros' Dranem, Carmelita Ferrer, Rollin, Mary Mas sart, Suz. Valroger. Alcazar d'Eté (T. 132-47), 8 h. 1/2. Léoni, Torto la Valencia, les Tan Kwai, Max Tourbillon, Warsow Brs, 3 Lauréals, Abel et Welsh, Mlle H. Vanora, etc. La Cigale (T. 407-60). Jardin d'été. A la Ba guette ! gde rev. d'été de Bonnaud-Blès et Ar nould. (Chevalier, Raimu. Fred Pascal, Nina Myral, Lucette Darbelle, Walser, etc.) Nouveau-Cirque. En soirée, grand champion nat de lutte de combat. Mercredis, jeudis, di manc., à 2 h. 1/2, attract. div., sports nautiques Grands Magasins Dufayel. Concert et cinéma tographe tous les jours de 2 h. à 6 h., saut le dimanche. Buffet. Nombreuses attractions Palais Rochechouart, 56, bd Rochechouart, Métro Anvers. Seul cinéma donnant trois heures de merveilleux spectacle. Jeudi, dimanche, matinée Tivoli-Cinéma, 14, rue de la Douane. Matinée : Quo Vadis ? le film sensationnel. Luna-Park. Ouvert par tous les temps.de 1 h à minuit. Attractions sensationnelles inédites! Entrée : 1 fr., donnant droit à une attraction Gaumont-Palace (Hippodrome) (T. Marcadet 16-73)\" Tous les soirs, à 8 h. 1/2, le Baiser rouge, gde scène dram. Les films parlants et phonoscènes Gaumont. Attract. inéd. Locat. de 11 h à 5 h Magic-City, pont de l'Aima (T. 707-65). De midi à minuit ouvert par tous les temps. Entrée; 1 franc, donnant droit à une attraction. Cinéma-Pathé-Omnia, 5, bd Montmartre, à côté des Variétés. Le plus actuel, le plus beau le plus varié. Pathé-Palace, 32, boulevard des Italiens. Séan ces de 2 heures à minuit. Le Pathécolor. Pathé- Journal. Actualités. Cirque Medrano (T. 240-65), r. d. Martyrs. 8 h. 1/2 Matinées jeudis, dim. et fêtes, à 2 h. 1/2. Musée Grévin. Panorama de Constantinople. Le Palais des mirages. Danses lumineuses. Cinéma le plus parfait. Foll'-Butt' rue Bolivar, grand park d'attractions. Situé au point culminant de Paris. T» 1. jours. Entrée 1 fr. avec 30 attractions gratuites. Théâtre de la Tour-Eiffel. Cinéma. Asile de nuit. Abordage., en scène, sketch, et Sonnette de nuit. Faut. 2 f. Asc. au 1™ étage comp Cirque d'Hiver, cinéma Pathé (T. 918-25) Ma tinée à 2 h. 1/2 ; soirée à 8 h. 1/2. Vendredis, changement de programme. Th. Grévin, 10, bd Montmartre. A 3 h et 9 h., les Surprises du divorce ; à 5 h., les jeud.,dim. et fêtes, le Pot aux roses et Maître Seringuet apothicaire. Faut. 2 fr., ent du musée compr. Bal Tabarin. 5 à 7 h. 1/2, apéritif-concert. Tous 1. soirs, troupe espagnole : quadrilles excentri ques. Samedi prochain, fêle américaine. Electric Palace, b, bd des Italiens. Projections en salle éclairée. Concert symphonique et vo cal. Entrée permanente de 2 h. 1/2 à minuit. Cinéma-Palace, 42, bd Bonne-Nouvelle. Projec tions en salle éclairée. Concert symphonique et vocal. Tous les jours, matinée et\" soirée. Artistic - Cinéma - Théâtre, 115, rue Lecourbe (T. 756-45). Les Chasseurs de lions (ciné). Séviane et sa troupe. Jardin de Paris fr. Cent. 44-86), 8 h. 1/2. Spec tacle-concert. Attractions. Orchestre 40 music. Danses chantées. De 4 à 7 h., « Thé-Tango ». Tour Eiffel. De 10 h. du matin à la nuit. 1» étage, restaurant-brasserie, déjeuners. Ma- ' tinées dimanches et fêtes, à 3 heures. Enghien, —■ Sources sulfureuses. Etablissement ! thermal. Casino. Concerts symphoniques dans le Jardin des Roses. Touriste. Bateau-restaurant. Excursion sur la ■ Seine, de Paris-Saint-Germain. Départ tous les jours, à 10 h. 1/2. quai d'Orsay, face gare.\nBULLETIN COMMERCIAL\nMETAUX\nLondres, 2 juillet 1913. La tonne Cuivre comptant. £ 63 1/2.. terme... £ 63 34. Etain £ 190 ./... ... £ 191 ./.. Ploma £ 19 1/2.. . Zinc . £ 20 1/8.. Tendance lourde.\nIMPRIME AVEC LES ENCRES LEFRA\nLNC Je G**\nLe cours 0 m ciel des suifs indigènes nu titrant 43 1/2 ■ t fixé a 7i> .. !es 100 kilos Pari3,soit 1 fr. de b lissa Le suif en branches pour la province au rendement moyen de 75 0/0 ressort à 59 25. Le suit au rendement de 70 0/0 vaut 55 30. ACIDE STÉARIQUE saponification 122 50 distillation 118 .. GLYCÉRINE brute saponification 150 .. lessive 80% 130 .. FÉCULES On cote : fécules grains Paris, de 37 50 à 38 50. Oise, 37 50 à 3850 ; Vosges, 38 .. à 37 .les 100 kilo*, gare de la féculerie. Cours du disponible, type officiel supérieur, 38 50 * 1\" 37 50. AMIDONS (100 kilos, gare Paris) AMIDON pur froment 60 à ~ de riz fleur 67 73 dé maïs en caisse 47 ».\nSUIFS\nLe IPotrfc F'fix-isien\n5\nWÊÊÊÊÊ\n\"ô ± Chèque versement D . . . Papier court Papiet à 3 mois II 1 5 Vs Londres... 25 23. /.à 25 26.,'. 25 221/25 25 251/2 6% Allemagne. 123 5/1 fi. 123 9/16. 123 1/2.. 123 3/4. \" 5%Belgique .. 99 5/16. 99 7/16 . 993/8.. 991/2.. 4H Espagne .. 457 1/2.. 462 1/2.. 456 1/2.. 401 1/2 5% Hollande .. 207 7/8.. 208 3/8.. 208 ./... 208 1/2 6% Italie 97 3/16. 97 7/16 . 97 3/16. 97 7/16.' 5% New-York. 516 ./... 519 ./... 515 ./... 513./... 6% Portugat .. 482 ./... 492 ./... 477 ./... 487 ./.. 6% Pétersbrs . 264 3/S.. 266 3/8.. 263 3/8.. 265 3/8.. 5% Suisse 99 3/4.. 99 7/8.. 99 13/16 99 15/16 6% Vienne.... 104 1/4.. 104 1/2.. 104 1/4.. 104 1/2.. Escompte hors banque : 3 3/4 0/0. CHANCE A L'ETRANGER Berlin (change sur Paris) a 81 07 or» M Saint-Pétersbourg 87 63 Rio-de-Janeiro (change sur Londres} 16 1/g.. Rio-de-Janeiro (change sur Paris] 587 reis Va Iparaiso (change sur Londres) 9 19/3*2 Agio sur For à Buenos-Ayres 127 1/4 Piastre mexicaine 238 1/2\nDU MERCREDI 2 JUILLET 1913 Marque Corbell : le gros sac, >6 francs Ouverture Cours pratiqm. P. hàulK tas Clôtura Courant.... Août Sept.-oct.... 4 derniers .. 4 de Nov. .. Circulation i t 1 FARINES fleur. les 100 kilos 37 80 à 37 90 38 .. [37 8037 95 à .. .. 37 35 .. ..37 3537 3037 30 .. .. 36 90 .... 35 95 35 90 35 95 .... 35 75 .... 35 85 35 75 33 85 .... 35 55 35 60 35 60 35 60 35 55 35 60 (ouintauxt ifarmes supérieures de consommation de Paris : 66 .. a .. .. ; autres marques : 63 .. à 66 ... le gTos sac. BLÉS, le» 100 kilos Courant.... 28 20 à .. .. 28 35 28 20 28 25 à £8 30 Août 27 40 .. .. 27 45 27 40 27 35 27 45 SepC-oct.... 27 27 10 27 .. 27 05 27 10 4 derniers .. 27 .. 27 05 27 05 27 .. 27 .. 27 05 4 de nov 27 10 .. .. 27 15 27 10 27 10 27 15 Circulation louintaux) Courant.... SEIGLES, les 109 19 40 à .. ..i.. .. kilos 19 40 à . Août 19 25 .. .. 19 25 Sept-octob . 19 25 .. .. 4 derniers .. 18 75 .. .. 18 75 4 de nov.... 18 50 .... 18 50 .... Circulation (quintauxl AVOINES NOIRES, tes 100 kilos Courant 21 60 à .. .. 21 65 21 60 21 65 à .. Août 21 05 21 10 21 10 21 05 21 10 21 15 Sept.-oct 20 25 20 35 4 derniers .. 20 35 .. .. 20 40 20 35 20 40 20 45 4 de nov 20 70 .. .. 20 70120 70 20 70 20 75 Circulation (quintaux) 1.750 AVOINES DIVERSES, les 100 kilos Courant ,...|19 50 à .. ..il» 50il9 50|19 50 à .. Août 19 25 .. .... .. .. .. 19 on Sept.-octob. 19 25 .... 19 25 4 derniers .. 19 20 .... 19 20 4 de nov. ... 19.40 .. .. 19 40 Circulation HUILE DE COLZA, les Courant |76 .. à .. .. 76 Août 75 75 .. ,. 75 75 4 derniers ..7350 74 50.. .. 4denovemb. 73 50 74 .. 74 .. 4 premiers. . 73 .. 74 100 kiloi 76 .. 76 .. à 77 .. 75 75 75 60 76 25 ... 73 50 74 50 74 .. 74 .. . . 73 .. Circulation (quintauxl ono HUILE DE LIN, les 100 kilo) Courant |62 50 à 62 75l62 75i62 50 62 25 è 62 50 Août 62 50 02 75 62 75|62 50 62 50 .. . 4 derniers .. 62 75 63 ..103 ...62 75 62 75 4 de novemb. 62 75 .. 62 75 62 75 62 50 62 75 4 premiers.. 62 75 .. ..|62 75|62 75 08 75 .. .. Circulation (quintaux) ALCOOLg, l'Iiecto no i 80 Courant 40 25 à 40 50 40 75 40 25 40 75 à Août 41 4L 25 41 .. 41 25 Septembre.. 41 7b .. ,.4i 75 41 75 41 75 4 derniers .. 42 .. 42 25 41 25 41 25 42 25 .. \" 3 d'octobre.. 42 25 .. .. 42 50 42 25 42 50 ... 4 premiers.. 43 50 .. .. 43 75 43 00 43 75 44 .. Circulation (pipesi 20 5'5 Stocks (pipes) 26.050 Plus 2 fr. 26 de taxe de fabrication. SUCRE3 n° 3, les 100 kilos Courant 30 37 a .. .. 30 50 30 37 30 50 à . Août 30 50 .. .. 30 62 30 50 30 62 Septembre.. 30 87 .. .. 30 87 30 87 30 75 30 87 4 d'octobre.. 31 37 .... 31 50 31 2; 31 37 .... 4 premiers.. 31 75 .... 32 .. 31 75 32 .. .. Circulation (sacs] 35.900 \" Sucre railiué 62 50.5 63 .. ; surchoix, cassé, raugé en caisses, de 6o .. 'à tri .., droits acquittés. Plus 2 fr. de taxe de raffinage.\nCOTE OFFICIELLE DES MARC] du mercredi 2 iuillct 101 Farine fleur ,....100 kilos 3 Avoine noire Avoines diverses Seigle Huile de colza 7 Huilé de lin o 3ANDISES 3 17 75 à 38 .. S 25 29 .. 1 50 21 75 a 50 .. .. ; « 50 2 75 .. .. Sucre roux 88° Sucre blanc n°3 ô Alcool â 90° Hiecto\" 4 6 75 27 25 0 25 30 50 0 25 40 75\nREND aux CHEVEUX GRIS LEUR COULEUR NATURELLE. SUPPRIME les PELLICULES ARRÊTE la CHUTE aes CHEVEUX 30 AH S DE SUCCES Envoi franco du prospec'ussur demande adressée au Dépôt {gros) 28, Ruo d'Enqhien, PARIS |EN VENTE PARTOUT Exiyez sur tes flacons les mots ROYAL WINDSOR\nSAVON DENTSFRICE Dissout les matières grasses cause essentielle de la carie des dents. En vente partout : 1 fr. Échantillons P> c. 0 fr. BO 7et9, r. La Boétie, PARIS\nMontre cadran « AUTOMATIC » Hture? channeart J. PERRON, 63, Rivoli. Cat. f° à 13et2i h.\nPOUR VOS VACANCES BICYCLETTE\nNOS VOYAGES ACCOMPAGNÉS BUREAUX: 84, rue LAFAYETTE, i Paris\nNos voyages étant presque toujours complets avant le dépari., nous ne pouvons fixer aucun délai d'inscription, les places disponibles étant données au fur et à mesure des demandes.\nNous rappelons que nous supprimons tous les j trajets s- fatigants de nuit et que dans les prix ' mentionnés tout est compris, le chemin de fer (aller et retour), les repas avec vin ou bière et le logement dans de très bons hôtels, les voitures, i bateaux, autos, etc., ainsi que tous les pourboi | res ■ le tout suivant le programme détaillé de cha : que voyage.\nVÊTE \\ATIO\\Aïj: Deux jours à la mer à OSTENDE (Belgique) LA HEINE DES PLAGES Par train spécial à marche rapide A l'aller et au retour, permettant de se rendre facultativement à l'Exposition Internationale de G AND Aller: Départ de Paris {gare du Nord), le sa medi 12 juillet, à 23 heures 40. Arrivée à Ostcnde, le dimanche 13 juillet, a i 6 heures du matin. , Retour : Départ d'Osteade Je lundi 14 Juillet ! à 23, heures 25. Arrivée à Paris, le mardi 15 juillet, a 6 heures matin. PRIX TRES RÉDUIT AU DEPART DE PARIS 25 fr. en 3 e classe ; 32 fr. 50 en 2* classe comprenant toutes les dépenses de la première journée jusqu'au repas du soir. Soit : chemin de fer A. H. valable 2 jours, les 3 repas, avec bière au déjeuner et dîner. Pro menade en mer, entrée au Kursaai. attractions diverses, etc. Nous assurons le logement (nuit du 13 au 14 juillet) dans nos hôtels, jusqu'à concur rence des chambres disponibles, seulement en souscrivant en même temps qu'au voyage. Prix : 3 francs par personne PÈTE NATIONALE BELGIQUE ET HOLLANDE et l'Exposition universelle de G and du iî au lî juillet 191 s 135 francs en 2 e classe Paris, la Haye, la plage de Scheveningue, Rotterdam, Bruxelles. Gand. Paris.\nS jours à IILE DE JERSEY (Angleterre) Mont St-Michel, St-Malo, Cranville Billet de retour individuel jusqu'au 20 juillet du 13 au 18 juillet 1913 140 francs en 2 e classe Paris, Pontoi-son (déjeuner en wagon-restau rant). Mont St Michel St-Malo, St-Servan, lie de Jersey, St-Hélier (visite de l'île en 2 jours de voi tures), Granville, Paris. Une semaine en HOLLANDË et BELGIQUE et l'Exposition universelle de Gand du n au 25 juillet 1913 215 francs en 2 e classe Paris, Anvers, Amsterdam, le Zuyderzée, lie de Marken, Monnikendam, Edam, Volendam, Broeck, la Haye, Scheveningue, Rotterdam, Bruxelles, Gand, Paris. Les BORDS DU RHIN Les Vosges, l'Alsace, le Luxembourg Voyage de jour. Facilité de retour individuel valable 60 jours. Repas en wagon-restaurant. Vin à tous les repas du iû au 29 juillet 1913 320 francs en 2 e classe Paris, Epinal, Gerardnret, les Lacs de Retour nemer et Longsmer, la Schlucht, Le'Hohneck- Munster, Colmar, Strasbourg, Carlsruhe, Heidel berg, Molkenkur, Francfort. Mayence, Wiessba den (descente du Rhin en bateau-salon), Colog»' Luxembourg, Charleville, Reims, Paris. Envoi de tous les programmes détaillés contre 0 fr. £0 adressés au Service des Excursions du Petit Parisien 84, rue Lafayette, Paris, où sont reçus les inscriptions et versements dés aujour d'hui.Téléphone tien trai 86-75 ,Métro-Poissonnière. Bureaux ouverts de 9 heures à 7 heures. Pour les inscriptions par correspondance, join dre un mandat-poste du montant du voyage, au nom de M. Gallaudat, plus 0,35 par personne pour l'envoi des billets recommandés. Sota. Les lecteurs des départements peu vent nous rejoindre en cours de route, mais aux mêmes conditions que ceux de Paris. Les dames et entants peuvent participer à nos voyages et sont entourés des meilleurs soins.\n","CHIOT. Int.\nCHEMINS DE FER\nChemins de fer de Paris-Lyon-Méditeranée. La route des Alpes-Evian-ihonon-.Nice. Grand service d'autos-cars (1 er juillet-15 septembre 1913). Le service d'auto-cars de la route des Alpes, cette merveilleuse attraction touristique, va re commencer à fonctionner, a partir du l er juillet, jusqu'au 15 septembre prochain. Un nouvel iti néraire comporte, cette année, la visite de la Grande Chartreuse, qui constituera un attrait de plus, appelé à augmenter encore le succès de cette magnifique traversée des grands massifs des Alpes, au cours de laquelle le touriste effec tuera plus de cinq cents Kilomètres en automo bile. Pour tous renseignements, s'adresser aux gares, bureaux de ville et agences de voyages. Il est intéressant, aussi, de consulter le petit Guide P.-L.-M., des Alpes, édition 1913, élégante Eublication en vente dans les principales gares, ureaux de ville et agences de voyages et qui est envoyé franco, sur demande, accompagnée de 0 fr. 50, adressée à la Compagnie P.-L.-M. (pu blicité), 20, boulevard Diderot, à Paris.\nChemin de fer du Nord. Ffite nationale. Voyages sur Paris et sur Lille Toutes les gares, stations et haltes du réseau délivreront, à desti nation de Paris et de Lille : 1« des billets d'ex cursion individuels et de famille de 2» et 3* clas ses, valables le 14 juillet (réduction de 20 à 72 0/0) : les familles, ascendants et descendants, profitent en outre d'une nouvelle réduction al lant de 5 à 25 0/0 ; 2° des billets spéciaux d'aller et retour individuels de 2* et 3 e classes, valables pendant 2 jours, les 13 et 14 juillet (réduction de 20 à Gô 0/0) ; 3\" du 10 au 14 juil let, des billets individuels de 2» et 3« classes, valables 5 jours (réduction de 20 à 57 OA3). Voyage à destination d'un point quelconque du réseau : 1° distribution entre toutes les gares, stations et haltes du réseau, sur demande faite 2 jours à l'avance à la gare de départ, de billets de vacan ces pour familles (père, mère, enfants et servi teurs) d'au moins trois personnes, valables du 3 au 18 juillet inclus, sous condition d'effectuer un parcours minimum de 100 kilomèlres aller et retour (réduction de 15 à 45 0/0) ; 2° extension jusqu'au 18 juillet inclus de la validité des billets d'aller et retour délivrés à partir du 3 juillet. Voyages aux stations balnéaires et à Chantilly, Compiègne et Pierrcfonds, Coucy-le-Chàteau, Villers-Cotterets : 1° billets d'excursion d'une journée (réduction de 20 à 72 0/0), valables le 14 juillet dans les trains spécialement désignés ; 2° billets spéciaux d'aller et retour individuels de 2« et 3» classes, valables 2 jours les 13 et 14 juillet (réduction de 20 à 65 0/0). Voyages aux stations balnéaires et thermales : 1\" extension du 3 au 18 juillet inclus de la durée de validité des billets hebdomadaires, valables en temps ordinaire du vendredi au mardi 2' billets spéciaux d'aller et retour de 2» et 3« classes, valables 2 jours, les 13 et 14 juillet (réduction de 20 à 65 0/0). Chemins de fer de l'E3t. Paris-Est-lnter!aken sans changement de voiture. Jusqu'au 15 sep tembre, service quotidien, très rapide, avec voi tures directes de 1\" e( 2« cl. entre Paris-Est et interiaken. via Troyes. Belfortrßerne. Départ de Paris-Est h 21 h. 45 (9 h. 45 soir), arrivée h inter iaken à 10 h. 20 (matin). Départ d'tnterlaken à 7 h. 45 (soir), arrivée à Paris-Est à 7 h. 28 (matin). En l re classe, places de couchettes retenues gratui tement à l'avance (taxe supplémentaire d'occupa tion entre Paris et Interiaken : 9 francs).\nParis. VEKDIF.R. imprimeur du Petit Parisien, 18. rue d'Enshlen.\nCRIEE DES VIANDES AUX HALLES\nAU BLÉ\nMarché hebdomadaire du mercredi S juillet 1913 Blé». Offres toujours modérées. Les détenteur» ont maintenu fermement leurs prix et. comme la demande était assez suivie, les prix ont bénéficié d'une légère plus-value sur les bons blés. Les bons blés valaient de 28 50 à 28 75 et les blés ordinaires de 23 fr. à 28 25 ; les 100 kilos, gare Parts ou parité Issues de blés. Vente calme. On cote : gros son, de 13 50 à 13 75 ; 3 cases. 11 75 à 12 fr. : recoupettes, de 11 75 à 12 fr. ; remoulages blancs, de 20 à 22 fr ; remoulages bis. 15 à 13 fr. Avoines. Prix soutenus. On cote : blanches ou jaunes. 19 50 à 20 fr. : grises. 21 75 à 22 25. et les noires de 22 a 23 fr., les 100 kilos, gare Paris Farine de seigle, On cote de 27 i 30 fr. les 100 kilos. Seigles. Cours nominaux. on cote : 19 fr à 19 25 les 100 kilos, gares départ. Orges Affaires calmes. (m cote : orge de brasserie de 22 75 à 24 fr. ; orge» de mouture de 19 à 21 fr les 100 kilos, Paris. Escourgeons. Prix soutenus. itn cote . 23 fr à 23 50. gares départ. Graines fourragères. On cote : trèfe violet, 160 i 200 fr. ; trèfle Jaune, 165 à 170 fr : trèfle blanc. 175 a 130 fr. trèfle hybride, 180 à 200 fr. ; luzerne rte Provence. 150 à 180 fr. ; luzerne de pays. 130 à 150 fr. ; sainfoin de 40 a 55 fr.. les 100 kilos.\nFOURRAGES\nParis-la Chapelle. - juillet. Bon marché : vente facile. Environ ISO voituro3. Prix ferm»\"! sur le« pailles et faibles sur les fourragea. Paille de blé 90 à 25 Paille de seizie . *25» 30 Paille d'avoine 18 2*2 Foin 45 5| Luz?rne nouvelle 45 52 .Sainfoin i 40 46 Le tout rendu dans Paris au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 100 bottes de 5 kilos, savoir : 0 fr. pour les foins et four rases secs, 2 fr. 50 pour paille. Fosrrages en sare. On cote les 520 kilos. Paille de blé 15 â 20 Paille de seiule Paille d'nvoine 45 1/ Foin 40 50 Luzerne 40 50 Foin» pressés en Dalles. On cote sur wagon par 100 kilos. Foin de premier choix 957 à 975 Foin de première qua1ité......... 8 .. 8 50 Pour les marchandises en gare, les frais de décbargr*- ment, d'octroi et de camionnage sont à la charge da l'acheteur.\nLe Petit Parisien\nA.\n6\nLE HAVRE, 2 JUILLET 1913 (DEPECHE ) Juillet.... Aortt Septembre Octobre .. Novembre. Décembre. Janvier ... Février ... Mars Avril Mai. COTONS très ordinaires Louisiane les 50 kilos f LAINES Bucn*-Ayr\" en suint les 100 kilos) 1 CAFÉS Santés es £0 kilos Ouvert. | Clôture | Ouv.l 1 Clôt. lOuv. | Clôt. 80 79 78 76 75 74 75 75 74 74 74 37 1/2 75 . /. 12 1/2 50 . /. 75 . /. 12 1 « .. . /. 87 1 /S 87 1 n 75 . /. S ! 80 78 70 70 75 75 75 75 7:, 62 1/2 ... /. 37 1/2 75 . ... 1. 37 1/2 25 . /. 25 . /. 12 1 /2 12 1 n ... /. 190 190 191 189 189 187 180 182 182 182 182 50 50 50 50 50 50 50 t 506 .. e .. e . . 6 . . 6 .. 6 506 506 50 t 50l( il 50 Il 50 Il 50 Il 50 il 50 il 50 Il 50 il 50 Il 23 >1 50 il 50 61 61 61 61 61 61 61 61 l 61 61 6! S i s î\nBoeuf 53.3951 Mouton 25.400 Veau 72.014 1 PrtIV . 10.909 BŒUF, (prix i 1 20 à 1 80 lu kOarramme] 1 /4 de d«T . l Aloyau .... 1 30 à 2 70 1/4 de dev. 0 60 1 16 i j —déhanché 1 50 2 9J Cuisses !.. i 70 1 Train 1 20 2 XO Pis et coi, de 0 30 à u 8ô VEAU Extra ..... 2 .. 4 2 10 | 3* qualité.. 4\" qualité.. 1 30 4 1 30 1\" qualité.. X 76 1 90 , ,, 2* qualité.. 1 56 1 TO Pans cuisses 1 40 2 40 VEAU DE CAEN 1 /4 de dev. 1 10 à I 40 1 1 /4 de de». MOUTON 'SBriS tressnre! 1 40 à 2 08 l r * qualité.. 2 20 à 3 40 Agn. s. têt-. 1 40 à 2 30 2* qualité.. 1 90 2 10 Agn. de lait 8\"' qualité.. 1 00 X 80 ni t.-te, ni £r. 1 80 2 SI 4* qualité.. 1 00 1 50 Pré salé ent. . ,. . .. Gigots 1 50 2 60 — culotte.. 2 60 2 90 PORC Extra 1 96 à 2 06 Jambons... 1 50 à 2 50 1 ,# qualité.. 1 80 X 90 Poitr. salée. ,. • ■. 2\" qualité.. Filel 1 50 1 70 — t'ra'che i 30 1 Si) 1 60 2 50 Reins i 40 2 ia\nEstomac, Albuminurie, Diabète, Cancer de Cock Le diabète, l'albuminurie, le cancer, et souvent aussi la tuberculose, sont des maladies consomptives qui proviennent généralement d'une altération ou d'une perversion de la nutrition ; elles sont la conséquence logique et fataie d'un dé rangement de lestomac, c'est-à-dire de digestions défectueuses. Pour guérir ces maladies, il faut donc : 1° Remettre l'estomac en bon état, pour qu'il puisse digérer parfaitement les aliments et les empêcher de se con vertir en sucre, en albumine ou en d'autres produits nocifs que décèle l'ana lyse des urines. ' 2° Il faut également assurer le fonc tionnement quotidien et régulier de 3 intestins et relever le système nerveux. Pour arriver à ces \" résultats d'une façon certaine, il faut prendre les Poudres de Cock et les Pilules Oor. On prend trois poudres de Cock et trois pilules Oor par jour, une le matin, à hiidi et le soir, au moment des repas. C'est un traitement absolument sûr et très complet. Les Poudres de Cock assurent de bonnes digestions, elles ré gularisent les fonctions digestives et intestinales, tandis que les Pilules Oor réparent le sang et restaurent le sys tème nerveux. Les Poudres de Cock coûtent 2 fr. 50 la boîte et les Pilules Oor 3 fr. 50 la botte dans toutes les bonnes pharmacies.\nowérlson de Gilberte LESEIGNEUR, atteinte de Tuberculose pulmonaire» par mon traitement à base dTSlixir Dupeyroux. Mlle Gilberte LESEIGNEUR, que représente laphoto -1904 et habite ciiez ses parents 38, rue Fri leuse, à Gentilly iSeine». En avril 1911, elle fut prise d'une coqueluche à allures benignesen ce sens que le «chant du coq» caractéris tique ne se produi sit que deux fois. Fin juin, la toux avait cessé quand, au commencement d'août 1911, elle re prit plus forte |ue jamais, accompa gnée de fièvre ves pé raie, d'ina ppé i« iice,oe voimssunn nis uiimeauures. L'enfant rejetait irurtout la viande crue liachée qu'on la forçait à prendre, maigrissait, dépérissait de semaine en semaine et trans - pirait la nuit surtout au visage. Un médecin diagnosti qua de la «bronchite», un autre do « l'adénopathic tra théo-bronchique»; un troisième lui trouva des « végél» tions» dans l'arrière-cavité des fosses nasales cà les fi* enlever par un spécialiste. Malgré tout, l'eufant n'allait pas mieux ; au contraire, elle toussait et s'affaiblissait de plus «3iiplus. En février 1912, les quintes duraient 3 et 4 heures ; à la fin, la petite fille exténuée murmurait: « Maman, je ne peux plus tousser». Elle était dansun tel état que sa mère ne put pas me la conduire le 15 mars 1912.Mme LESEIGNEUR me raconta,ce jour-là,l'histoire de sa petite Gilberte et je lui conseillai mon traitement. Le2o avril 1912, l'état de la pauvre enfant s'était un peu amélioré et on put l'amener a ma consultation. Ses quin tès nocturnes étaient moins fréquentes, moins prolon gées et ses parents pouvaient dormir un peu, ce qu'ils n'avaient pas fait depuis de longs mois. La moitié nifé i ieure du poumon gauche était inlil tree de lésions tuber culeuses et quelques tubercules crus siégeaient dans le quart supérieur du poumon droit II y avait en ydus de l'adénopathie cervicale ettracbéo-bronchique. Les râles bronchiques étaient si bravants qu'ils étaient percepti bles à distance. Les sueurs disparurent vers le milieu de juin 1912, puis la toux et la fièvre cessèrent. Mon traite ment, dès le début, avait supprimé les vomissements. Le 15 juillet 1912, Gilberte LESEIGNEUR était guérie. Ses parents m'ont permis de publier son cas afin d'être utile» a leurs semblables. Docteur Eugène DUPEYROUX, • s,Square de Messine, 5, Paris. p.'S»—L*Elixir Dupeyroux à base decréosote vraie de hêtre, iode, tanin,glycérophosphatedechaux,guérit les lésions-tuberculeuses en provoquant la formation d'antitoxines dans lesérum sanguin. — drm contrefaçon* Traitement nouveaudes Tubercu loses pulmonaire, ganglionnaire, articulaire, laryngée, ;»é ritonéale,cutanée,rénaleetosseuse. Bronchites chroni ques, Asthme, Emphysèmes, Catarrhes, Glandes suppu rées ou non, Arthrites, Tumeurs blanches, Suppurations, Plaies de mauvaise nature, Mal de Pott, Laryugiles, Ex tinctions de voix, Pharvngites, Lupus, Rhumatisme» tuberculeux, Synovites. Le D r Dupeyroux,s, Square de Messine, Paris, consulte gratuitement sur rendez-vous et par correspondance, il envoie gratis et franco, sur demande, sès ouvrages de thérapeutique et d'hygiène. Le petit flacon de 1 f. 50 et le moyeu flacon de 2 fr. 50 d'Elixir Dupeyroux sont envoyés franco à domicile Moire timbres ou mandaL vure ci-contre, est nee le 23 avril\nnettoie aussi bien le cuivre que l'argenterie, ruolz, aluminium,etc ,etc .sans danger de les abîmer. SAMS ODEUR. IMNFLAMABIE Sans graisse, ni pétrole, sans acide tente en Gros : IB<î, rue St-Mr.rtlo CYCLISTES, ATTEXTIffII! LES GALERIES TURBIGO \\ 54. ne ïarbtga. PARIS ' OFFRENT SBHi j£l% à touß leurs REPRÉSENTANTS une |J B JR, bonne bicyclette échantillon jarantlt Sn twjjji * e* a . s» pour S» Sx. M et àeman- Hflß JJ *lll ;cnt partout des jeunes gens W %3 pour courir sur teur marque et pouvant s'occuper a temps perdu de placer au pu* de sros bicyciettes c'. accessoires PRIMES en ESPÈCES aux COUREURS ■CYCLISTES Dans votre intérêt, avant d'acheter « BICYCLETTE ïïraßï demandez le catalogue illustré de la Maison Fernand CLÉMENT a LEVALLOIS-PERRET GALLIX COMPLÈTE /GARANTIE Tontes les pièces des 7 ■» D COMPLÈTE GRAND LUXE PAYABLE MENSUELLEMENT | Fi M Roue lib. Eadie. - 2 Freioa lie. Qowden • î|jj /fej Pneu Dunlop. - Jantes nickel. fl M ■ y Garde-boue bois. - Timbre avertisseur. J3L Jfi a / Vente au Prix de Fabrique. P°« r recevoir cratu le Cata. loçuc. envoyer cette annonce au* USINES uAlilKOtwMi(Btitl) im .«AUa,ON,SS,I<St-:«arUn,Ulpl. Faculté Méd. Elève Maternité Beaujon. G 4 * Maison WlftVi Ml d'accouchement h Paris et campatrne Place enfanta. r.nr«TTT toute heure et par correspondance. Prix modéré*. SUIDE DE U FEMME» U vTox LL\" 1 »* ôxaaacV.^Anisl\nfi'!' Hffi Pelade, Dartres. Ecrémas des Entants. Plaies, Mal aux Jambes. Acné, Démangeaisons, Herpès, Rougeurs, Psoriasis Sycosis, Boutons.Pellicnles, Taches de Rousseur. Hémorroïdes, Rhumatismes, Maladies contagieuses et secrètes, etc. sont radicalement guâris aana aucun dauper par le Traitement Dépuratif Végéta! X. ARCADE PILULES - POMMADE i 1*65 Résultats inespérés, immédiats, durablesl Brochure et Renseignements gratuit* Ecrire fnarmacle LARCADE, è Tarboa(H**-Pyr.)\n■ 1 nnpHPn P\" sruéri lui-même, offre g 1 PKLT $? B- sratuitement à tous yll i SS L, 3 PS lU ceux qui souffrent — d'Hémorroïdes le moven de eo guérir en *4 neures. Ecrira à M. CARRÊRE, curé de Rioux-Martin (Ctamtel . Timbra pour réponse.\npßß lîoclo ra T K> °s° Pari» ' Prostate, Péteottoo. Ecoulements. g'\" matinale, Rétrécusetuenu. XMtraiti en «ne Cola, m Mulear*. ml dmager tmm. lia. d&M UNE LETTRE DE FEBBE «Btî-t *y™ Monsieur je sais tpèa inquiète au sm«t do ÇfaaM UT jAS mon état de santd. Je vous prie de m envoyer Jjgß H fr\\\\. GRATIS la notice concernant vos capsule» MM ■ ' rstahllaaent le cours Interrompu MB nf dErSdes fonction» de la femme. - Ecrive» toute». IS ~ Pl, le OCIXR, * ■ Ruo d'Auœale. Pana. JBPr VIN PIN. Les 220 tit. port, fût, régie , Ecbnni il. gratis. B. BKY. Fils, à NARBOUTSTE (Au«U> ( NATUREL rendu votre irare, la pièce AAf r< tout comprl». «outre remboursement. XII 40C GERMAIN.Vin». BÉZIEKB. UU 1 rrUULca. UUKJIAUJS us * uni)- mi |uuw, ut»jiu 10 I Tarif etécliant. gratis. ROl)QUETlEàFoiis(Gardj\nstit Parisien EST EN VENTE : A LONDRES, caez tous les marchands de Jour naux et dans les gares, chez MM. Smitb and bon A EDIMBOCRG, Wawerley Station, chez MM. John Menzies and C° (Bibliothèque de la «are;. A BRISTOL, Centrai Station (BibLiothèquu as a' DOUVRES, Harbour Station (Bibliothèque de la gare). A BIRMINGHAM, New Street Station (Bibliothè que de la gare). A FOLKESTONE, Harbour Station (BibtiûLhèquu de la gare)\nMEUBLES- COMPECTIOFT ' LIMGEBIC CHAUFFAGE ■ tUUOVT£M£ BlCyCLtma • PWOWO«g>PHti «< «wOeaKT.3 CYCLES DÉPREZ 37, RIM» Mestay. Paris. ON DKHAiNDI nomme*, dames n Jeunes «cens pouvant s'occuper S temps perda de placer aux prix de aTOS-Dlorelettes, automobiles, accessoires,macblnos I coudre, armes, voilures d'enfants. Instruments de inslque, pbonos. app pborner., horlogerie, bijoo ►rie, orfèvrerie, batterie de cuisine, articles ds •port et d'escrime, suspensions, app de chauffage, Mo_. Porte remise ou bicyclette gratuite eu choix «muxHK-IUBK IMI « ÙSTgCCTtQSz Crama <ar in**» - COMPTOIR UNIVERSEL, 12. Rat d» Thortgny, Part. CtcIesRENOVA On demande personnes ayant loisirs poui placer : Bicyclettes, Accessoires, Articles de Sports, Machines à coudre, Armes, Voitures d'Enfants, Phonos, Instruments d. Horlogerie, Bi, do GROS 1913 (î SANS CONCURRENCE |lû f f A\\. XA \\ BICYCLETTES garantie» neuves ï g l «r tg) l'* il complètes avec pneus, fft valeur 170 francs, soldées S M Catalogne franco. Dlr. MOOERN HALL. 23. Bout. CavouU Paris. ,« \"Lio* bOR\" B.S. A.! M.iu r ■m i ii wm .)a-i Maison îonto confiance iondëe on 1800 1 tfembac Jury, il art Cooccrarß,£zp.ncszaU«a JMo Pneus Micbel», Omtinp. autchintnn. Long. 1 t&raOKsiliffillfl Fticilitès de Paiement | ijitevmii.Umnrttm.Q a ctxxx£e.tj n!XO I A. ÏMBESmornS O, At-finL, ' t» 00 francs de recompense.Perdu le soir du l er juil -0 Ict,entre hôtel Ritzet polies-Bergère, une broche diamants. Rapp. Maison Tiffany, 25, r. de la Paix. tAnF-FFMMEnvroAeoMSËÎ» 80. RUf RIVDL flll v KTGIKNK. fOUt ou JtCttlKE en CX>NKIASCK pour toum arn UUY COSiiElbS. Uaaaatg- «CUU. STW3ERMAIN. Iflû M JCf-PEWWIE 1\" classe. Elève de la Maternité. 9AvlSâ SALMON, 85. Boulevard de Strasbourg. 9» R-R-VG* A. ZTKOTTS. Consul. Corretp. Rense'a. SiOE-F® '71.1. OE I.VQN< s, ra rar 0 son «TOIYSTOTCI xn s JOUTTS. PACU-IT* DK BXKK. RIE.X «TATAIWX, rHtIOJ. BERNARD. 182. Paul* Si-Derri*. Fondés «/» 1884- roNeiiai ntuv«l< • S 4 «U« M* dutaaoi »**<« riRtY Qo4 „ rnfcl 0 1oHA?M«eRER.aSlh.AQehMmaPiiHa rAISUI - saffr>jr«mm«.iMâL.t<*n.et mm.oo eer . rui jM^ssssœa^&vrtss.\niène dan <\"«=* <£? Grâce à la découverte du Docteur Gustin, il n'est pas un foyer, si modeste soit-il, où l'on ne puisse préparer soi-même la meilleure et la plus efficace des eaux minérales. Les LITHINÉS du D GUSTIN renfermant les principes actifs des sources minérales les plus réputées, constituent la cure la plus scientifique à suivre, à tout âge, pour préserver les bien portants ou guérir les malades des affections du foie, des refus, de la vessie, de l'estomac et des articulations* Une bonne ménagère doit toujours faire dissoudre dans un litre de son eau de table un paquet de Lithinés du Docteur Gustin. Cette eau, ainsi minéralisée, peut se mélanger à toutes les boissons, auxquelles elle donne une saveur agréable, légèrement gazeuse et très rafraîchissante; elle est surtout délicieuse dans le vin. 12 paquets font 12 litres d'eau minérale pour 1 franc (f fr°lo) \"Exigez toujours sur la boîte en fer-blanc et sur chacun des 12 paquets quelle contient, le nom du Docteur Gustin. Dans toutes les bonnes pharmacies du monde entier. Dépôt Principal et Vente en gros: Pharmacie Commerciale de France, 25-27, rue Drouot, Paris\nFONDS DE COMMERCE Ty/MWriT AU CH ATEL ET, raj. 10.008. IT. JSLa.%J A. ICsJUi petit apport.IOKIIB, 2,r.Turbigo GERANCES'! ETAT X PâPFTERIES £*£ÎSI £° 500 i 800 p. mois. AÏ. petit jpport. BBHIEB, 2, P. Turblgo lIA'ITI location 33 n« neufs, loy. 1.600. Bén. 8111 1 LL 9.000. av. 17.000. Loubère, 52, r. Laffitte. DEPOT g™ Nicolas. Situation sûre. B. logé. 6%. P tlt apport garanti. Martin, vins gr,ls,r. Temple. France Vinicole,l2,bd Sébastopol.Mariller.4«.d r .d. début.sér.av.9oo gar.4% p .dépôts .500 f.p.m..logé. Les Vins de France.3l,r. d'En chien, dem. Dames et Mén. p. Dépôts de vins av.Boo f .gar.soo p.m.Jog. LA GraONDE, 82. r. M once, dem. Dîmes et Mén. av. 800 f. gar. p. Dépôts de Vins, 450 p. m., logé. Pap.lux Gravures, quart.St-Germain,exist.dep.4o a. Aff. 20,000. Condit. avantag. Parans, so,r.Archives. Papet.-Merc.Aff.sérieu' e .Loy.4oo.l7.r.Claude-Tillier apeterie-Ix. Px 900. Départ forcé.Loy. 525 av. log. Bén. 3800. à l'essai. Trémolière, 11 bis, r. Drouot. Papeterie-Jx-Merc. 115, r. Mcntcenis, à céd. Malad. UATOT VINS. Avec 4,500f. banlieue, le mieux IIU 1 SjL fréquenté du pays. Tenu 28 a. de père IIU I EIL fréquenté du pays. Tenu 28 a. de père en fils, 14 chamb. Loyer 1.200. Bénéfices réels par an 6.200 f. Après fortune. Augier, 128. r. Rivoli. LAVOIR Centre de Paris. Matériel modern. Rapp.7oooo f.à céd.av.SOOOOf.Facil. à f.gôr. Perrin, 47.r.Turbigo.s' m™. BANLIEUE. EPICERIE-VINS, face la gare et tête ligne lramw. M on teu. dep. 23 a. Vend. âg. se ret. et donneront facil. à gens sér. disp. de 2000 f. Loy. uniq. 330f. B. install. Biset, 33, bd Magenta. Press. lIATTI boul - Saint-Germain, modernisé, net HU I IJL 9,000 garanti, avec 20,000. Maladie. RAMET. fournitures p. hôtels, 16, pl. du Havre. IJAUORISTE coin cède cause vieillesse. Av. LÎU 4.000 fr. TEYRE, 96, rue Folie-Méricourt. T 4 D 1 fl-Vins-Bill. Banlieue. Loyer 540f. Bail 1 iDAt 15 ans. Tenu 8 ans. Aff. 22000 f Traite av. 2000 f. M. Biéron, 1, pl. Station, le Raincy (S.-O.). Hôtel-Vins, bon quart. 30 n°» superb. Loy. 3600. Bén.SOOO gar.Cèd.av.9ooo f Feyder. r. Temple, 23. Vl\\'-UQUEURS. COIN. Occasion rare, cause ? [il drame de famille, vente forcée. Loyer 1200 f. bien logé. Bénéfices 30 fr. p. i r . A enlev. av. 3000 f. Bosc, vins en gr., 14, rue Cnâteaudun. Très pressé. On demande pour gérer épicerie importante personnes au courant du métier, cautionne ment exigé. Adresser demande : Louis C.. 7. rue Feydeau, Paris. Prendrait de préférence person nes ayant avec eux jeune homme on jeune fille. liace gare, joli Tabac-Hôtel, bon débit et autres ' affaires. M œe DUTRON, 30, rue Lebrun, 30. Le gérant : VBKDIXB.\nHEBMIE LE BANDAGE MEYRISNAC Reçu A La Société de Chirurgie de Parie, adopté pal rarmée et les Hôpitaux est Men le SEUL appareil SERIEUX qui permet & tous les hernleax les pro> fessions les plus pénibles. Il supprime les SOUS CUIBSE3etIe terrible RESSORT DORSAL. AEn de prouver son efQcacltâ l'essai en est gratuit, bipsiirca. «peir. «va et air. eel'HT.tai.jrit!isiw«T.Tr»jtésarl»i«iïa JIËYRIBNiC.i\".R.St-BonorB.229.PansfSétr»-TiiiieHsj.\nMaladies de la Femme Madame, II es! Indispensable que vous sachiez que la JOUVENCE de l'Abbé SOURY est laite expressément pour guérir toutes les mala dies qui proviennent de la mauvaise circu lation du sang. La JOUVENCE de l'Abbé SOURY guérit sans poisons ni opéra tions les Maladies inté rieures de la Femme, Métrite, Fibromes, Sui tes de Couches, Hémor ragies, Pertes blanches, Règles irrégulières et douloureuses. Elle guérit et prévient les Variées, Phlébites, Hémorroïdes, la Consti pation, les Etourdisse ments et tous les Accidents du RETOUR d'AGE. La JOUVENCE de l'Abbé SOURY régula rise les fonctions de l'intestin. Elle donne de l'appétit et de bonnes digestions. Elle purifie le sang et tonifie le système nerveux. La JQUVENGE de l'Abbé SOIIRV uniquement composée de plantes inoffen sives, sans aucun poison, convient à tous les tempéraments. Le flacon. 3 tr so dans toutes les Pharmacies ; 4 tr 10 franco gare ; les 3 flacons. 10 tr. 80 franco gare contre mandat-poste adressé A ta Pharmacie Mag DUMONTIER, à Rouen. Notice contenant renseignements gratis Exiger ce portrait\nCONSEILS AUX MALADES Les médecins conseillent de remplacer le café, le thé et le chocolat par le Phospho-Cacao, ce mer veilleux aliment, â&u goût délicieux qui s'allie à tous les régimes. Le Phospho-Cacao constitue le plusé nergique des forti fiants et, en 2 mois, il guérit l'anémie, la chlorose, la neu rasthénie, la fai blesse nerveuse, etc. Son usage est ordonné dans tou tes les maladies chroniques et les affections de l'es tomac et de l'intes tin car cet aliment végétal n'échauffe pas l'organisme et sa digestion n'exige aucune fatigue de l'estomac. Envoi gratuit d'une boîte d'essai à toute demande adressée à l'administration du PHOSPHfrCACAO 9, Rua Frèdèric-Bastlat PARIS JBharauuies et bonnes Épiceries ®%!%É a *S B FïB? o & r «'ie faire eonnattre UM les iTtcirai nrlneu, Plates des Jambes. Eei'taii tontes Maladies de ta peau at du cuir chevelu. JEpilop» i«,Weara»tlièDie,MalaAlei ét Sj»'fla« ner'/eixx, Douleurs, Goutte, Ehaiuktlitm«it, à l'Abbé LAUBET. Cure D'Errauvlile ULotretX.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,779349"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-07-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750417","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750417","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750417","http://gallica.bnf.fr/ark:/12148/bpt6k564750f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}