{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k627569n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1932/12/06 (Numéro 20370).","Note : Dernière éd.."],"contentAsText":["DERNIÈRE ÉDITION\n•■■■■■■■■■■■■■ ■■■■■■■ a f TEMPS PROBABLE : \\ S REGION PARISIENNE. Temps asseï ] ■ froid mais un peu moins brumeux; un peu • S de pluie ou de neige ; vent d'est faible ou S ■ modéré; gelées. Nuit : 3°; jour : -f- S O . S ■ EN FRANCE. Sur toutes nos régions ■ S Sud, mauvais temps; pluies; quelques nei- S S ges. Ailleurs, même temps qu'à Paris. S\n' S 7 * AITSBE. H» 30.370 *\nMARDI 6 j DÉCEMBRE 1932 j ■ Saint Nicolas S ... _ _„♦*\n• SOLEIL : Lever, 7 h. 30 ; coucher, 15 h. 53. ; 5 LUNE ; Pleine le 13 ; dern. quart, le 20. J\nLe Parisien\nLe Parisien\n25 cent.\nI; LE PLUS FORT TIRAGE D ESJOU~R\" NAUX DU MONDE ENTIER\nS\nVI SIONS RUSSES nilllllllllllllUlllllllllllllllllllllllllMHlimillllllllllllllllMllllltllllMllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllltMllllllttitl\nComment on voyage en U. R. S. S.\nQuitter Moscou, c'est vite dit. En pratique, l'opération qui consiste à prendre un train sera plus ou moins malaisée selon la catégorie de gens à laquelle vous appartenez. Bien que la guerre déclenchée par les auteurs du plan quinquennal (ou des plans quinquennaux, puisque nous abor dons le second) ne soit qu'indus trielle, l'U. R. S. S., ne l'oublions pas, est en état permanent de mobi lisation générale. Non seulement les chemins de fer appartiennent à l'Etat voies et matériel, comme lui appartiennent les poudreries et les camions automobiles de l'armée, mais l'usage en est réservé, par priorité, à ceux qui voyagent pour les besoins de l'édification « socia liste ». En termes capitalistes : défense nationale. Pour entrer dans un train, il s'agit moins d'obtenir un billet qu'une réquisition. Ces réquisitions bien entendu jouent d'abord en faveur des personnes les plus utiles et des secteurs les plus inté ressants. Un directeur d'usine, un technicien étranger, un ingénieur russe de quelque importance, s'ils ne sont transportés en avion (plusieurs lignes commencent à fonctionner tant bien que mal), trouvent place dans le premier train. Derrière eux viennent les corps de troupe, c'est à-dire les ouvriers d'usine indus trielle ou agricole, et l'immense armée des permissionnaires; ensuite, la masse des voyageurs non qua lifiés. Cette masse, je vous l'ai déjà dit, ne cesse d'augmenter en raison de ce qu'on pourrait appeler « l'inquié tude alimentaire » : un paysan espère-t-il vivre moins mal à cinq cents kilomètres plus loin ? il tente d'y aller. Le nombre de ceux qui voyagent par réquisition s'est accru en même temps à mesure que s'étendait le plan quinquennal. Les moyens de transport, eux, sont loin d'avoir crû en proportion. D'où l'en gorgement continu des voies de communication, phénomène peu connu de la Russie de 1928, cancer presque inopérable. Devant les principales gares de Moscou et dans les salles d'attente, une foule installée, comme partout en Russie, au milieu des ballots d'effets et de provisions attend. Parfois l'on distingue, au milieu de cette foule, le dessin d'une queue de gens assis et qui, poussant leurs hardes, les femmes allaitant leurs enfants, dormant presque, glissent peu à peu, le long des bancs de bois, vers les guichets. Il faut souvent cinq, dix, vingt-cinq heures, m'ont assuré des personnes qui en avaient fait l'expérience, pour obtenir un billet qui donne le droit de quitter Moscou par le train, tel jour, au bout d'une semaine peut-être. Mais la seule réflexion qu'inspirait ce tableau à un membre du parti, en compagnie duquel il me fut offert de le contempler à loisir, était : « Regardez. Quelle activité dans notre pays ! Avez-vous jamais vu cela ailleurs ? » Il l'entendait sans ironie. Un citoyen soviétique subit chaque jour et presque à chaque heure de sa vie le discours suivant : « L' U. R. S. S. travaille pendant que le reste du monde chôme. Nos hauts fourneaux s'allument ; ceux des capitalistes s'éteignent. Nos trains sont bondés: les trains des autres pays sont vides. » Faites-lui observer que le régime des gares soviétiques a, en effet, été épargné aux nations occi dentales sauf en août 1914 parce que ces nations ont passé cin quante ou cent ans à édifier ce que l'U. R. S. S. voudrait construire en une décade, il vous répondra : « C'est ce qui prouve l'infériorité du capitalisme. » Expliquez-lui que si l'on fermait demain les frontières de l'Allemagne, de la France et de l'Angleterre et qu'à l'intérieur de ces pays on mît à exécution un gigantesque programme de travaux financés en papier monnaie, le chô mage aurait disparu après-demain, mais que l'Allemagne, la France et l'Angleterre ne peuvent recourir à ce moyen parce qu'elles possèdent déjà en surnombre les usines et les voies ferrées qui manquent en U. R. S. S., il comprendra mal. Dites-lui enfin que les Russes eux mêmes, malgré leur patience, ne semblent pas considérer comme excellente une situation qui les oblige à attendre huit jours pour quitter leur capitale par le train, il répliquera : « Sans doute. Et à qui la faute ? Aux tsars, qui n'ont pas su construire assez de chemins de fer. Mais attendez un peu. Cela va chan ger. » Plus tard, bientôt : l'éternel mot russe. Pierre FREUERIX.\nUNE GABE SOVIETIQUE (OUBAL)\nLe Congrès américain a ouvert sa session\nPar 271 voix contre 144, la Chambre a repoussé la suppression du 18' amen dement, ce qui retardera le triomphe des « Mfitides »\nPour la question des dettes, on croit à Washington soit à an défaut général le 15 décembre, soit à un paiement avec réserve que ce sera le dernier\nNew-York, 5 décembre. DE NOTRE CORRESPONDANT PARTICULIER La nouvelle session du Congrès s'est ouverte aujourd'hui à Washington ; la séance fut de pure forme au Sénat. A la Chambre des représentants, une suspension du règlement permit d'ame ner sur le tapis cette question brû lante de l'abolition de la prohibition. M. John Garner, futur vice-président des Etats-Unis, déposa une résolution dont l'article premier déclarait : « Le 18* amendement à la Constitu tion est aboli. » La Chambre décida de limiter le débat à quarante minutes ; certains membres auraient voulu une discus sion plus longue, deux ou trois heures. Elle leur fut refusée, mais comme compensation, il fut décidé que pen dant cinq jours les députés qui pen saient intervenir dans le débat pour raient adresser directement au « Congressional Record » (le Journal officiel américain) le texte de leurs remarques rentrées ; ainsi, lis pour ront envoyer à leurs électeurs des copies imprimées de leurs discours comme s'ils les avaient réellement prononcés ! Le vote qui suivit fut une surprise pour tous les observateurs politiques Par 271 voix contre 144, la Chambre repoussa la résolution Garner. Comme il s'agissait d'un amende ment à la Constitution, il aurait fallu deux tiers des voix pour le faire adop ter ; il s'en fallut de 'six voix. Les effets du vote Ce vote ne préjuge en rien le sort qui peut être fait au cours de la pré sente session aux projets de bills tendant à autoriser, en attendant la fin de la prohibition, la bière et les vins légers ; il a simplement pour effet de retarder la mise en marche de la longue procédure nécessaire pour abo lir le 18* amendement. Cette procédure est forcément lente, puisque des assem blées élues spécialement dans les quarante-huit Etats doivent ratifier cette modification à la Constitution. L'article 2 de la résolution Garner donnait même sept années aux Etats pour se prononcer. Oe seul détail suffirait à démontrer que les auteurs du bill avaient autre chose en vue que de mettre fin aussi rapidement que possible au régime sec : la résolution Garner était, avant tout, upe mesure de politique inté rieure. Toute l'activité du Congrès, à cette session, sera dominée par des considé rations de politique intérieure. Néanmoins, tout ce qu'il fera ou ne fera pas aura une répercussion directe sur la question des dettes. Voici com ment. Pierre DENOYER\nM. Garner\nÉCHÉANCES\n- L'échéance américaine du 18 décembre, celle du terme du 18 janvier, nous voilà fraie !...\nLES PRIX LITTERAIRES\nDe haut en bas : MM. Fernande/, (prix Femina, Garn i e r (prix Moréas) et M m « Rabel (prix interallié).\nPARIS DANS LA BRUME\nParis s'est réveillé hier dans un brouillard épais qui s'appesantissait tristement sur la ville et sa banlieue. Le voile brumeux enveloppait toutes choses et dans les rues les monuments, les véhicules. 16s passants avaient des apparences fantomatiques. Vers midi, le soleil , tenta une timide offensive, mais l'éclaircie fut de courte durée et, dès le début de l'après-midi, le brouil lard se fit encore plus dense, évoquant la fameuse « purée de pois » londo nienne. Ce n'est que dans la soirée que la brume se dissipa, tandis que le froid s'accentuait et devenait vif. Pour aujourd'hui, les pronostics ne sont guère favorables, les services mé téorologiques annonçant un ciel mena çant chargé de pluie et une sérieuse baisse du thermomètre. Peut-être même verrons-nous voleter les pre miers flocons de neige annonciateurs du sombre hiver... Si tous les services prévus du Bour get, pour l'étranger, furent effectués à leur horaire habituel, aucun des appa reils commerciaux partis de l'étranger ne put atteindre le Bourget. En fin de soirée, on comptait sept avions bloqués à Beauvais, un à Villa coublay, tandis que deux appareils, venant l'un de Malmoe et l'autre de Berlin, étaient restés à Bruxelles.\nPRES DU PONT DE PUTEAUX ON TROUVE UN HOMME ETRANGLE\nL e dé «armement\nHail je-Andorian\nM. NORMAN DAYIS S'EFFORCE A GENÈVE DE FAIRE ADOPTER LA THÈSE AMÉRICAINE\nD'abord anglo-américains, les échanges de vues se sont succes sivement élargis et ont fini par devenir anglo-franco-italo-ger mano-américains, M. von Neu rath ayant rejoint les autres délégués hier à 18 heures\nMM. Herriot, Paul - Boncour, comme les délégués anglais et italiens, ont réservé jusqu'à ce matin leur réponse aux proposi tions de M. Norman Davis. Une entrevue à quatre est décidée pour 10 h. 30\nUn dîner à dix a eu lieu hier soir, son but étant de créer une atmosphère favorable à l'entre vue de ce matin dont l'issue semble plus que douteuse par suite de l'attitude de M. von Neurath. M. Herriot a annoncé à ses interlocuteurs qu'il devait quitter Genève ce soir\nGenève, 5 décembre. DE NOTEE ENVOYÉ SPÉCIAL Si jusqu'à ce matin Tes particulières entre Français, Anglais, Américains et Italiens s'étaient déve loppées sur un rythme extrêmement lent, elles se sont en revanche pour suivies aujourd'hui à une allure accé lérée. Inaugurées dès 10 h. 30 par un entretien Macdonald-Norman Davis, elles ont continué avant déjeuner par un échange de vues entre les minis tres britanniques, le représentant des Etats-Unis et les deux ministres fran çais, échange de vues qui s'est pro longé de 11 h. 30 à 13 h. 30. Deux heures plus tard, Français et\nAnglais se réunissaient à nouveau, tou jours à Beau-Rivage, dans les appar tements du Premier britannique, où ils étaient bientôt rejoints par M. Nor man Davis, puis par le baron Aloisi. D'anglo-américains, les entretiens s'étaient, on le-voit, peu à peu élargis pour devenir successivement franco anglo-américains et finalement entre tien à quatre avec l'ltalie ; ils n'al laient pas tarder à s'élargir encore. A 18 heures, en effet, on annonçait à M. Macdonald l'arrivée de M. von Neurath, dont la venue à l'hôtel Beau- Rivage n'était prévue que pour 18 h. 30 et auprès de qui laissant ses invi tés avec sir John Simon il se ren dait aussitôt. Le ministre des Affai res étrangères du Reioh, qui avait dé barqué à la gare de Genève à 16 h. 50, avait-il voulu, en devançant l'heure fixée, surprendre ensemble les quatre délégations dont on avait dit au début qu'elles n'auraient jusqu'à son arrivée que des entretiens à deux ? C'est pos sible, cet accroc à la procédure primi tivement adoptée ayant été sévèrement apprécié cet après-midi dans le 3 mi lieux allemands. Albert JULLIEN.\n31. Von W«ii»acker\nLES TRAVAUX PARLEMENTAIRES\nAujourd'hui s'engage le débat sur le plan d'outillage\nLa Chambre amorcera cet après midi l'examen du projet de loi com portant l'exécution de grands travaux destinés à perfectionner l'outillage na tional. La discussion générale s'ouvrira à 15 heures par un exposé du rapporteur général de la commission des finances, M. Lucien Lamoureux. Sont inscrits pour intervenir dans cette discussion : MM. de Chappedelaine et Cathala, de la gauche radicale; M. André-J.-L. Bre ton, du parti socialiste français; M. Garchery, du groupe d'unité ouvrière; MM. Doriot et Renaud Jean, commu nistes; MM. Léon Blum, Vincent Au riol, Hubert Rouger et Bedouce, socia listes S. F. I. O. M. Bedouce a d'ail leurs déposé un contre-projet au nom du groupe socialiste. Le débat se poursuivra jeudi après midi et occupera, en raison de l'impor tance du projet et de la quantité des amendements présents, un assez grand nombre de séances d'ici la fin de l'an née.. Ce matin, les députés reprendront l'examen de la proposition de loi sur la propriété commerciale, à laquelle ils consacreront deux autres séances mati nales jeudi et vendredi. Les travaux de la commission des finances Ces délibérations n'empêcheront pas la commission des finances\" de s'acquit ter, de son côté, d'une tâche extrê mement chargée. Ce matin, elle conti nuera, ainsi que nous l'indiquons d'au tre part, à examiner le projet relatif à la « Transatlantique ». Cet après-midi, pendant qu'une par tie de ses membres suivront, en séance publique, le débat sur l'outillage, les autres, commissaires reprendront, dans le local de la commission, l'étude des budgets de dépenses. Seront ainsi exa minés le budget de la Légion d'hon neur, rapporté par M. Patenôtre- Desnoyers. et celui des Affaires étran gères, rapporté par M. Georges Bonnet. La commission des finances aura en suite à s'occuper, ainsi que la com mission des affaires étrangères, de l'échéance du 15 décembre. Comme il se confirme que M. Herriot sera de retour de Genève demain mercredi, il pourra être entendu par la commission soit le jour même, soit jeudi. Mais il n'est pas invraisemblable que la commission des finances ait besoin de deux jours pour délibérer et pour préparer son rapport sur les proposi tions de résolution relatives aux dettes interalliées. Celles-ci seront au nombre de trois. On connaît déjà celle de M. Louis Marin et celles de MM. André Hesse et Georges Pernot. dont le Petit Parisien a publié en temps utile des analyses ; M. Vincent Auriol est l'au teur d'une troisième motion dont la commission des finances sera officiel lement saisie onand le groupe socia liste en aura définitivement approuvé les termes. Au cas où la commission des finan ces n'aurait achevé ses délibérations que vendredi soir 9 décembre, la dis cussion en séance publique qui avait été fixée à cette date ne pourrait s'ins tituer que le lendemain samedi à la faveur d'une séance exceptionnelle, à moins que l'Assemblée ne préfère dans une telle occurrence reporter au mardi 13 l'ouverture du débat.\nPOUR ET CONTRE\nEncore un suicide dans le monde du théâtre et du cinéma... Un suicide lugubre dans le brouillard glacé d'une aube trouble collée aux eaux boueuses de la Seine. La pauvre Marcelle Romée était malade, épuisée. On le sait. On le dit. Il avait fallu qu'elle allât chercher des soins sévè res dans une maison de santé où vont se réfugier de grandes et de petites névroses. Epuisée, malade, traquée par un déses poir infini et irraisonné, la belle, la jeune Marcelle Romée accourut un matin jus qu'au fleuve pour finir comme finissent les pauvresses, les clochards. Elle était malade. Elle était épuisée. Mais le mal qui l'a tuée était en dehors d'elle. Elle n'est pas morte de sa neuras thénie ; elle n'est pas morte de sa détresse ; elle est morte de la misère d'un milieu, d'un métier, d'une ambiance. Débile, tourmentée, Marcelle Romée s'est suicidée. Mais avant elle, combien d'autres jeunes et charmantes artistes, qui avaient toutes, semble-t-il, les plus belles raisons du monde pour être heureuses, qui parais saient toutes en parfaite santé morale et physique, ont voulu, elles aussi, en finir avec une vie en apparence si facile et si douce. L'été passé, on s'en souvient peut-être encore, l'actualité, à plusieurs reprises, fut requise par ces suicides désolants, très parisiens et inexplicables. Par bonheur, la plupart de ces < toquades » de désespoir n'eurent pas de suites tragiques. On put ainsi presque sourire de ces tentatives si gentiment avortées. J'écrivis alors : < Il ne faut tout de même pas faire joujou avec la mort 1 » Mais quelques-unes de ces gracieuses rescapées du suicide me firent tenir un petit bout de confession. Non ! elles n'avaient pas voulu faire joujou avec la mort. Elles avaient voulu mourir, hélas I très sincèrement, très sérieusement ! Mais pourquoi ? Chagrins d'amour ? Déceptions professionnelles ? Ambitions brisées ? A ce c pourquoi ? », par exemple, elles ne pouvaient rien répondre. Elles savaient qu'elles avaient eu la froide résolution de mourir, mais elles ne savaient plus pourquoi. Un beau jour, au milieu de l'enivrement factice d'une vie quoti diennement artificielle, elles s'étaient trou vées sans volonté, sans espoir, sans but. sans force. Il faut, sans doute, avoir la tête et les nerfs exceptionnellement solides pour résis ter au vertige, à l'aveuglement et au tumulte des studios, pour supporter sans défaillances les conditions d'un métier qui veut que des êtres de chair et d'os se lais sent transformer en images mouvantes, articulées, obéissantes et parlantes. A ce métier presque contre nature, à ce métier d'artifice, mécanique, électrique, chro nométrique, combien de ressorts humains qui doivent céder, combien de cervelles fragiles qui doivent flancher 1 Maurice PRAX.\nLE CONGE SCOLAIRE DE NOËL ET DU NOUVEL AN\nDans les écoles primaires élémentai res et dans les écoles maternelles du dé partement de la Seine, le congé de Noël et du Nouvel An est ainsi fixé : sortie des élèves le lundi 26 décembre après la classe du soir ; rentrée le mardi 3 janvier à 8 heures et demie du matin. Pendant ce congé, les études surveil lées et les garderies seront suspendues.\nUn marinier, sa femme et leurs deux filles sont trouvés asphyxiés dans une péniche\nLES DEUX ENFANTS ONT SUCCOMBE\nUne famille de mariniers a été vic time, hier, dans la cabine d'une péni che, sur le canal Saint-Denis, d'une in toxication accidentelle. Si les parents purent être rappelés à la vie et sem blent hors de danger, il fut malheureu sement impossible de ranimer leurs deux enfants. La péniche Amazone, appartenant à une société de transports fluviaux, était arrivée hier matin quai Gambetta, devant les magasins généraux d'Au bervilliers, sur la zone annexée au XIX* arrondissement. Le bateau trans portait du charbon pour le compte d'une importante société de combusti bles. La péniche était pilotée par M. Henri r Joseph Gelber, né le 7 avril 1900, à Cambrai, de nationalité belge. Avec le marinier, vivaient sa femme, née Maria Walfchat, âgée de trente ans, et leurs deux fillettes, âgées de deux et trois ans- Dans l'après-midi, vers 16 heures, un employé de la société de combustibles monta à bord pour prier le marinier d'accoster au quai de débarquement. Il trouva fermée à clef la porte de la cabine et personne ne répondit â ses appels. Il allait se retirer, lorsqu'il aper çut, par une lucarne, une lampe allu mée et vit des vêtements posés épars sur une chaise. Pressentant un mal heur, l'employé prévint la police. M, Permilleux, commissaire du quartier du Pont-de-Flandre, et son secrétaire, M. Pegond, arrivèrent bientôt quai Gambetta. Lorsque la porte de la cabine fut ou verte, on aperçut, inanimés tous qua tre sur le lit, le marinier, sa femme et, couchées entre eux, leurs deux petites filles. Les enfants avaient cessé de vi vre ; leurs parents râlaient. Les pom piers de la caserne de Bitche qui avaient été aussitôt alertés, purent, en pratiquant la respiration artificielle, avec leurs appareils spéciaux, rappeler ces derniers à la vie. On les transporta d'urgence à Lariboisière, tandis que les corps des deux fillettes étaient envoyés à l'institut médico-légal. A l'heure actuelle, il est difficile de déterminer avec exactitude les causes de l'intoxication dont la malheureuse famille fut victime. On suppose cepen dant que les mariniers ont dû être as phyxiés par l'oxyde de carbone. En effet un poêle se trouvait dans la cabine. Il contenant encore du charbon à demi consumé. Il était sans doute allumé lorsque les époux Gelber se couchèrent dimanche soir. L'asphyxie avait fait facilement son œuvre dans le logement exigu, où l'air était déjà vicié par la respiration des occupants. L'hypothèse du suicide doit être d'autre part écar tée. Lies époux Gelber étaient en effet\nd'honnêtes et courageux travailleurs, et l'entente la plus parfaite régnait entre eux. On a retrouvé une somme de 6.000 francs qui constituait leurs économies.\nM, Gelper\nLes commerçants de Drancy ont commencé hier à faire grève\nRépondant à l'appel de leur syndicat, les commerçants de Drancy ont observé hier, dans la proportion de 98 % à l'exception toutefois des boulangers la consigne de tenir leurs boutiques fermées jusqu'à vendredi prochain. Signalons toutefois que les bouchers, pour qui c'était hier jour de fermeture normale, auraient, hier soir, décidé d'ouvrir aujourd'hui, mais tous les au tres commerçants seraient décidés à tenir la parole donnée. On sait que cette grève a été décidée pour manifester le mécontentement des commerçants drancéens accablés d'im pôts communaux exagérément lourds. Nous avons fait, nous a-t-on dit au siège du syndicat, des comparaisons édifiantes. Ainsi la patente qui, pour un loyer de 4.000 francs, se monte à Paris à quelque 2.000 francs, est pour nous de 4.500 francs, dont 800 francs seulement tombent dans la caisse de l'Etat ou dans celle du département. Pour un loyer de 10.000 francs, l'un de nous doit acquitter 13.000 francs, alors qu'à Issy-les-Moulineaux, pour un loyer de 18.000 francs, la patente tombe à 3.000 francs. A ces plaintes, l'administration mu nicipale n'est pas gênée pour opposer des justifications. On n'oublie qu'une chose, nous a déclaré le maire, M. Duchanel, c'est qu'à Drancy la matière imposable est pour ainsi dire inexistante... Pas d'usi nes, une population laborieuse peu ou pas imposable. Il nous faut, cependant, trouver des ressources pour pourvoir à l'accroissement formidable de la po pulation qui a passé de 4.500 habitants en 1914 à 55.000 au dernier recense ment. Pour subvenir aux besoins de cette population, il faut des ressour ces : nous avons recouru à l'emprunt, nous avons créé des centimes addition nels, mais alors qu'ici le centime addi tionnel donne 2.763 francs de recette, à Clichy, où la population est sensible ment égale, il rapporte 15.264 francs ; c'est-à-dire sept fois plus. Voilà toute l'explication de la question !\nLE MATCH THIL-ARA\nAux assises de Seine-et-Oise\nLE JARDINIER MONIN QUI TUA UN GENDARME EST CONDAMNÉ A DIX ANS DE BAGNE\nLa cause du drame qui amenait hier René Monin, le jardinier-chef de l'asile de la Maison-Blanche, devant la cour d'assises de Seine-et-Oise est des plus futiles : l'absence d'une plaque de con trôle sur une bicyclette. Ce jour-là, le 12 juin dernier, l'adju dant de gendarmerie Maurin, avisant la bicyclette que Monin avait aban donnée près du marché de Neuil'ly-sur- Marne, s'aperçut qu'elle ne portait pas de plaque. Il saisit la machine, puis, dans la soirée, son enquête ayant établi que Monin avait bien acheté, comme il le disait, une plaque, il le fit prévenir de venir reprendre sa bicyclette à la gendarmerie. Monin en fut avisé comme il revenait d'une ré uni o n d'anciens combattants. A l'insu de sa femme, fl se munit alors d'un revolver et se diri gea vers la gendarmerie, où il fut reçu par l'adjudant. A ce moment, dira-t-il au cours de l'interrogatoire, le sous-officier se mon tra fort irrité. Une querelle s'ensuivit; je l'injuriai. U appela le gendarme Court pour me faire conduire à la chambre de sûreté, alors que je me trouvais dans un petit bureau. Je ne sais exactement ce qui se passa. Ce qui se passa est aussi simple que tragique. Monin, alors qu'il était invité à vider ses poches, sortit brus quement son arme et, après avoir une fois tiré en l'air, abattit le malheureux Court de deux balles. L'adjudant, au bruit des détonations, accourut et arrêta le jardinier. Au début de l'audience, le président Devise, le procureur, M. Debuc, et le défenseur de l'accusé, M* Jean-Charles Legrand, s'étaient inclinés devant la jeune veuve du gendarme Antonin Court. Le jardinier sanglote. Il n'a aucun antécédent judiciaire. A la question du président : « Pour quoi avez-vous tiré sur ce malheu reux ? », l'accusé répond en pleurant : Je ne me l'explique pas, surtout que j'entretenais de très bonnes relations avec Court, avec lequel je me rencon trais fréquemment. J'étais énervé par les faits de la matinée et surtout très humilié d'avoir eu ma bicyclette saisie. Mais je ne peux comprendre encore pourquoi j'ai tiré. Pourtant, il apparaîtrait, d'après l'en quête, que Monin, au cours de la jour née, aurait tenu le propos suivant : Plutôt que d'aller en prison et de perdre ma situation, je préfère flanquer deux balles dans la peau de l'adjudant. Ces paroles seront rapportées par plusieurs témoins. D'autres, au con traire, assureront que l'accusé ne sem blait pas capable d'un tel geste, car il était d' « humeur joviale ». La venue à la barre de l'adjudant Maurin suscite un colldque animé entre le témoin et M* J.-C. Legrand. Après une suspension d'audience, on entend M. Debuc réclamer, au milieu de l'émo tion générale, un châtiment inexorable; puis l'avocat s'efforce d'écarter la préméditation, et le jury rapporte un verdict afflrmatif mais mitigé des circonstances atténuantes : Monin est condamné à dix ans de travaux for cés et vingt ans d'interdiction de sé jour. Par l'organe de M* Souchard, Mme veuve Court obtient 12.000 francs de dommages-intérêts et \"pour son fils, jusqu'à l'âge de seize ans, une rente de 2.400 francs.\nMonin\nL'Autrichien Kestenbaum qui organisa un guet-apens pour voler deux Hollandais fera cinq ans de prison\nIl a soutenu hier, devant le jury, qu'il s'agissait là d'une farce destinée à le venger d'un précédent échec\nNé en Galicie, élevé à Vienne, inculpé d'escroqueriedans cette ville, considéré comme « très suspect » à Londres, Simon Kestenbaum, qui comparaissait hier devant le jury de la Seine sous l'accusation de tentative de meurtre avec guet-apens, aurait pratiqué avec maîtrise l'art du « carambouillage ». A Paris, l'accusé habitait rue d'Hau teville sous le nom de Fischer. Il entra en relation avec deux négociants\nKestenbaum\nCLa suite A la troisième page.)\n{La suite à la troisième page.)\n(La suite A la quatrième page.)\n","d'Amsterdam, MM. Vos et Moscou, à qui il alla livrer, en Hollande, une pre mière commande de crêpe de Chine... Là-bas, chez ses clients, Kestenbaum tomba, affirme-t-il, dans un guet-apens où il dut abandonner à ses . clients pour 480 florins de soie. Alors, explique-t-il à l'audience par le truchement d'un interprète, je résolus d'organiser à Paris, où j'étais venu me refaire une situation, une mise en scène toute pareille. Je fis donc venir M. Vos sous un prétexté que je reconnais fallacieux. Au 16 de la rue Michel-Lecomte, Kes tenbaum loua un garage obscur, y en tassa des caisses vides, se procura des bougies et une matraque. Les caisses, l'accusé les avait préten dues remplies d'une soie merveilleuse et qu'il se proposait d'offrir à vil prix à M. Vos, lequel arriva à Paris muni de 305.000 francs pour effectuer cet achat et accompagné de son associé, M. Moscou. C'était le soir du 9 avril... Lorsque Vos, Moscou et moi fûmes réunis et enfermés dans le garage, raconta l'Autrichien, je me suis assis sur l'une des caisses vides et, m'adressant à Vos : « Monsieur, lui dis-je, je ne vous ai pas fait venir à Paris pour vous céder de la soie. Ces caisses ne contiennent aucune mar chandise. J'ai simplement voulu vous dire que vous m'avez traité, à Ams terdam, de façon scandaleuse. » Alors Moscou m'a appelé voleur et escroc, puis m'a frappé. J'ai retiré les mains de mes poches et je me suis trouvé armé de la matraque. Pour me défen dre, j'ai frappé Moscou, qui est tombé. Puis je me suis sauvé en criant encore ! Mais le récit des deux commerçants venus témoigner contre Kestenbaum diffère complètement : Nous étions à peine entrés dans le garage, ont-ils déposé, que Kes tenbaum nous demanda quelle caisse il fallait ouvrir. Nous avons désigné la plus grande et nous en sommes appro chés. A ce moment, par derrière, nous avons été frappés... assommés !... Les deux Hollandais, robustes, se défendirent avec énergie et leur agres seur prit le large sans avoir pu les dévaliser. L'avocat général Lémant requit une peine sévère et M* de Moro-Giafferi tenta de démontrer que l'accusé avait frappé dans l'égarement d'une colère subite. Les jurés, désireux de limiter leur rigueur à une peine de prison, écar tèrent, dans leur verdict, la prémédita tion et accordèrent des circonstances atténuantes. Kestenbaum a été con damné à cinq ans de prison et dix ans d'interdiction de séjour.\nLa Société des ingénieurs civils commémore en présence de M. Lebrun l'invention de Thomas et Gilchrist pour la déphosphoration de l'acier\nL'invention des deux Ingénieurs an glais, Thomas et Gilchrist, qui révolu tionna l'industrie métallurgique du monde, fut pour la première fois ap pliquée au Creusot en 1879. L'année sui vante, il y avait déjà en France soixan te convertisseurs Thomas. Aujourd'hui, les aciers, les nickels, les cuivres sont partout traités selon le procédé Tho mas- Pourquoi la Société des ingénieurs a-t-elle choisi de célébrer en 1932 une invention, certes considérable, mais dont le cinquantenaire est dépassé et le centenaire encore lointain ? Parce que, cette année, M. Albert Lebrun, ingénieur à ses débuts dans la province française la plus métallurgique, la Lorraine, avant de la représenter en suite au Parlement, accédait à la magistrature suprême. Le Président de la République a bien volontiers accepté de présider la manifestation de sym pathie franco-anglaise qui réunissait dans la salle des ingénieurs civils, hier, tous les techniciens et les industriels qui usent aujourd'hui des procédés Tho mas-Gilchrist. M. Albert Lebrun fut par M. Portevin, président de la Société des ingénieurs, par MM. Georges Leygues, Daladier, Julien Durand, Hippolyte Du cos, Margaine et Gourdeau, membres du gouvernement, MM. Léon Guillet et Jean Rey, de l'Académie des sciences, ainsi que par Mrs Thompson, saeur de l'ingénieur Thomas. Après une allocution de M. Portevin, il y eut des communications de MM. Léon Guillet, qui évoqua l'étrange in venteur que fut Bessemer, Piérard, Bâ clé, Mathieu, Crussard et Wrigt. Puis M. Daladier, ministre des Travaux pu blics, montra l'importance nationale de la découverte de Thomas et Gilchrist — La crise économique présente, dit-il no tamment. n'est pas le fait d'un excès d'in ventions et de progrès techniques, mais bien du mauvais usage que certains pro ducteurs en ont fait. La technique, comme toutes choses, a besoin d'être disciplinée, non d'être muselée. Elle porte en soi de fécondes possibilités économiques et socia les, pourvu que ceux qui ont à la mettre en œuvre soient capables de la faire con tribuer à l'amélioration des conditions d'existence des hommes. Au contraire, considérés en soi, en dehors de toute préoccupation d'intérêt général, la techni que et l'esprit d'invention ne parviennent qu'à imposer à la production des charges excessives d'amortissement, dont tout le poids, retombant sur la collectivité, pro duit finalement les crises ou les aggrave. Ce n'est pas dans la « trêve des inven teurs » préconisée spirituellement par M. Georges Duhamel, qu'il faut rechercher la solution des difficultés économiques pré sentes, mais bien dans une trêve des folies mercantiles, nationales et internationales. Décourager les inventeurs? Est-ce que les institutions officielles, publiques ou pri vées, ne se sont pas, au fond, depuis tou jours, un peu chargées de ce soin? Tenta tive assez vaine, d'ailleurs, car on n'empê che pas plus un cerveau de concevoir que la terre de tourner; tout au plus arrive-t-on à retarder l'heure des perfectionnements industriels, et c'est, finalement, d'un équili bre entre l'esprit d'invention et les résis tances que la société lui oppose que résulte le progrès technique.\nLes obsèques de M. de Beaumarchais\nM. de Beaumarchais, ambassadeur de France près le Quirinal, avait souhaité que ses obsèques fussent très simples. Pour répondre à ce vœu suprême, la cérémonie funèbre s'est déroulée hier à midi à Saint-Philippe du Roule sans apparat, sans cortège, sans honneurs militaires, sans discours. Quelques instants seulement avant la cérémonie religieuse, le cercueil fut transporté du domicile mortuaire, 6, rue du Cirque, à l'église où le chanoine Colombel, curé de la paroisse, procéda à la levée du corps. De magnifiques couronnes avaient été envoyées par S. M. le roi d'ltalie, par le gouvernement italien, par l'am bassadeur d'ltalie à Paris et par l'am bassade de France à Rome. Le cardinal Verdier, assisté de Mgr Fontenelle, présidait la cérémonie. Dans le choeur avait pris place le colonel Marsaud, représentant le Pré sident de la République, et le comte Pignatti, ambassadeur d'l tal i e en France, représentant S. M. Victor Em manuel 111 et M. Mussolini. M. Paganon, sous - secrétaire d'Etat aux Affaires étrangères, représentait M. Herriot. M. Albert Sarraut était aux premiers rangs de l'assistance, près du maréchal Pétain et du maré chal Franchet d'Esperey; de MM. An dré Tardieu, Louis Barthou, de Nolhac, Paul Valéry, Paléologue, René Dou mic ; Quinones de Léon, représentant S- M. Alphonse XIII ; la plupart des ambassadeurs et ministres étrangers accrédités à Paris ; de nombreux am bassadeurs de France, des parlemen taires, des magistrats, de hauts fonc tionnaires, de nombreuses notabilités du monde, etc. Après l'absoute, donnée par le car dinal Verdier, et le long défilé de l'as sistance, le cercueil fut transporté au Père - Lachaise, où l'inhumation eut lieu dans le caveau de famille.\nPRES DU PONT DE PUTEAUX ON TROUVE LE CADAVRE D'UN HOMME ÉTRANGLÉ\nIl était hier matin 8 heures quand deux dames cyclistes, passant sur la route du Bord-de-l'Eau, remarquèrent en amont du pont, un homme qui, étendu, ne faisait plus un mouvement. Elles avertirent le garde du bois, M. Baptiste-Louis Badasne, qui constata que l'homme, couché face contre terre, portait à la tempe gauche une blessure d'où un peu de sang s'était écoulé ; au cou, une cravate verte fortement serrée semblait avoir provoqué la mort. Le commissaire de la Muette, puis MM. Xavier Guichard, directeur de la police judiciaire, et Guillaume, commis saire divisionnaire, se transportèrent sur les lieux et examinèrent le cadavre. Le suicide paraissait parfaitement vrai semblable au premier examen, mais l'hypothèse du crime ne pouvait pour tant être écartée. Les constatations amenèrent assez rapidement l'identification du mort : un Arménien, Grégoire Hadji Andonian, né le S octobre 1899 à Angora (Tur quie), naturalisé Français, tourneur sur cuivre, demeurant 41, avenue Jean- Jaurès, à Puteaux, en chômage depuis longtemps. Andonian avait été arrêté dimanche, vers 18 h. 30, dans le quartier de Cli gnancourt, pour grivèlerie. Il avait été relâché vers 23 h. 45 et devait se repré senter hier matin au commissariat de Clignancourt A la suite d'un acident du travail fort ancien, il touchait un demi-salaire et attendait prochainement une somme de 7.000 francs. La bonne de l'hôtel de l'avenue Jean-Jaurès, Mlle Quirici, avait vu samedi soir Andonian en état d'ivresse, vers 21 h. 50. Depuis, il avait disparu. Le cousin d'Andonian, M. An toine Salrajou, 47, quai National, à Pu teaux, devait déclarer qu'il avait reçu samedi une carte d'Andonian, dans la quelle celui-ci disait : « Adieu la vie ; j'en ai assez ; ma pensée à ma mère. » Ainsi on admet qu'Andonian, sur le bord de la Seine, se sera donné la mort en s'étranglant. Alcoolique, conges tionné, frappé par le froid, il a dû suc comber dans le courant de la nuit.\nLa fête des Grands Boulevards du 11 décembre\nDans un salon de l'hôtel du Touring Club, le comité d'initiative des fêtes des Grands Boulevards s'est réuni hier afin d'arrêter le programme du défilé du dimanche 11 dé cembre. Etaient présents : les représentants des chambres syndicales des constructeurs d'au tomobiles, de la carrosserie, des fabricants de cycles et motocycles, de la Fédération des commerçants détaillants, du Touring Club de France et le commandant Dautel, des sapeurs pompiers. Après avoir entendu notamment MM. Georges Maus et Rosen thal, les décisions suivantes ont été prises : le cortège qui va parcourir les Grands Boulevards n'aura aucun caractère publi citaire et attirera certainement une foule de curieux. Il comprendra une rétrospective des moyens de transports et, avec la parti cipation du régiment des pompiers, une rétrospective des sapeurs pompiers de 1800 date de leur création à nos jours. Ce cortège, qui aura plus d'un kilomètre de longueur, sera précédé par les trompettes de la garde républicaine et encadré par les mu siques, cliques et fanfares des 21 e colo nial, 46\" et 24« d'infanterie, 11® cuirassiers. Quatre musiques, dont celle des gardiens de la paix, joueront de 13 à 16 heures : place de l'Opéra, carrefour Drouot, place de la République, place Pasdeloup. Le départ de la Bastille, côté gauche de la place, aura lieu à 13 heures. Le cortège suivra tous les Grands Boulevards jusqu'à la Madeleine, la rue Royale. le faubourg Saint-Honoré jusqu'à la place Beauvau. l'avenue de Marigny. le Grand-Palais, le pont Alexandre-111 et la dislocation se fera sur l'Esplanade des Invalides. Vers 15 h. 30, lors du passage devant l'Elysée, le comité d'organisation, ayant à sa tête M. Georges Maus, sera reçu par M. Albert Lebrun. Cette fête étant essentiellement populaire, il n'y aura, sur le parcours, aucune enceinte réservée.\n} rix littéraires\nTrois prix littéraires ont été décernés hier. Onze tours furent nécessaires au jury du prix Femina-Vie Heureuse pour at tribuer, grâce à la voix prépondérante de sa présidente, Mme André Corthis, son prix à M. Ramon Fernandez, au teur du Pari, par 9 voix contre 9 à M. Guy Mazeline, auteur des Loups. Un peu avant que se réunît le jury Femina, les journalistes qui composent le prix Interallié (ainsi nommé parce qu'il se donne, comme le Femina, dans les salons de l'Union interalliée, rue du Faubourg-Saint-Honoré) avaient couronné Mlle Simonne Ratel, auteur de la Maison des Bories, par 9 voix contre 8 à M. Pierre Jeanneret, auteur du Roman des quatre jours, et une à Mme Andrée Lemaire, auteur de Varia tions. Au cours de leur débat, des voix s'étaient portées sur MM. Manu Jacob, E.-F. Xau, Robert Poulet, Robert Bra sillach. Le troisième prix de la journée (car il y en eut trois hier !) est allé à M. Georges-Louis Garnier. C'était un prix de poètes, placé sous le signe et le souvenir de Jean Moréas, que décer nait un jury présidé par M. Henri de Régnier. M. G.-L. Garnier a publié deux recueils de poèmes : le Songe dépouillé et la Grève du sang.\nL'HOMME HABILLÉ EN FEMME A SUCCOMBÉ A SES BLESSURES\nNous avons relaté hier au cours de quelles circonstances M. Albert Morin, âgé de quarante et un ans, domicilié 108, rue Cardinet, avait été transporté et admis à l'hôpital américain de Neuilly. On sait quelle fut la surprise des infirmiers en constatant que_ le blessé était déguisé et portait des vête ments féminins. Malgré tous les soins prodigués, M. Morin est décédé au cours de la nuit des suites d'une frac ture du crâne. M. Devillers, l'adminis trateur de sociétés, qui l'avait trans porté à l'hôpital, a fait les déclarations suivantes : Je sortais de mes bureaux et mar chais au ralenti, me disposant à pren dre de l'essence à une borne. Au croi sement de la rue Octave-Mirbeau et du boulevard Sadi-Carnot, j'ai été dépassé par une autre voiture. A ce moment, j'ai vu, à deux mètres devant ma ma chine, une femme (ou ce que je pre nais pour telle) étendue sur le sol. J'explique l'accident de la façon sui vante : la passante ou plutôt le passant a dû me faire des-signaux d'appel et, comme je marchais au ralenti, il a cru que j'acceptais de le faire monter dans ma voiture. Ne l%yant pas vu, j'ai dû le heurter avec mon aile droite... M. Voinot, commisaire des Ternes, chargé d'enquêter, a pu constater que les blessures de M. Morin ne corres pondaient pas à celles qu'eût occa sionnées un accident d'auto, et le ma gistrat Incline à croire que le malheu reux aura plutôt été assommé par cer tains des individus de mœurs peu re commandables qu'il avait l'habitude de fréquenter.\nL'espion Fantomas et ses complices sévèrement condamnés\nLa 13* chambre correctionnelle, pré sidée par M. Raisin-Dadre, a rendu hier son jugement concernant l'affaire d'es pionnage dont les débats ont commencé il y a plusieurs semaines. Les deux prévenus principaux, Izaja Bir, dit Fantomas, et son lieutenant Strom, dit Féribel, ont été condamnés tous les deux à trois ans de prison, dix ans d'interdiction de séjour et 1.000 francs d'amende. Leurs complices s'en tirent, eux, avec quinze ou treize mois de prison et 500 francs d'amende. Le jugement précise, en outre, que la détention préventive ne sera pas défal quée de la peine prononcée.\nLa défense du marché du blé\nLe gouvernement déposera aujour d'hui à la Chambre un projet compor tant un ensemble de mesures complé mentaires en vue de la dépense immé diate du marché du blé. En vertu du projet, un Crédit de 300 millions, grâce au concours de la Caisse des dépôts et consignations, est mis à la disposition de la Caisse natio nale de crédit agricole pour le finan cement de la récolte. D'autre part, un crédit de même importance est prévu pour la constitu tion, par voie d'achats directs, avec livraison et paiement au 30 septembre 1933, d'un stock de blé. Indépendamment des achats susvisés et pour mettre en train sans retard le programme qu'ils comportent, le mi nistre de l'Agriculture disposerait, dès la promulgation de la loi à intervenir, d'un crédit de 20 millions pour achats directs de blé au comptant. Enfin, le projet prévoit un crédit d'engagement de 50 millions s'appli quant aux primes d'entretien. Le gouvernement insistera pour que tout# diligence soit apportée dans l'exa men et le vote du projet par les Chambres.\nLÉGION D'HONNEUR\nMINISTERE DE LA JUSTICE Sont nommés chevaliers ; MM. Pu gnet,, conseiller à la cour d'appel d'An gers ; de Possel-Deynier, juge d'instruc tion à Marseille.\nChute grave d'un motocycliste\nRue du Faubourg-Saint-Jacques, à Beauvais, à la suite d'un dérapage de sa motocyclette, M. Charles Varret, vingt-deux ans, habitant à Paris, 99. rue des Amandiers, fut précipité sous une automobile. Atteint d'une fracture du crâne, il a été transporté dans une clinique. Son état est très grave.\nL'encombrement des écoles à Paris\nAu cours d'un débat au conseil municipal, le préfet de la Seine a exposé un nouveau programme de constructions de groupes scolaires\nExaminant les conditions dans les quelles s'est effectuée la rentrée scolaire à Paris et l'enco&brement constaté dans pn certain nombre d'écoles, M. Joly en a pris prétexte hier, au conseil mu nicipal, pour critiquer la politique radi cale en matière d'enseignement et met tre en cause M. de Monzie, ce qui sus cita une protestation du préfet de la Seine, protestation à laquelle s'associè rent nombre de conseillers. Répondant aux critiques exprimées, le préfet de la Séinif, a, aux applaudis sements de l'assemblée, mis les choses au point et fait un très intéressant exposé de l'œuvre réalisée et de celle qui va être entreprise pour doter Paris de toutes les écoles utiles. La rentrée scolaire d'octobre, a dé claré M. Edouard Renard, a fait appa raître dès les premiers jours alors que la rentrée était loin d'être com plète une augmentation de plus de 15.000 enfants dans lu; écoles primaires publiques du département de la Seine par rapport à l'année précédente. Le nombre des naissances aurait nor malement conduit en 1932, douze ou treize ans après la reprise de la nata lité, à une augmentation moindre. , D'où vient le surplus ? D'un fait des plus importants qui réjouira tous ceux qui s'intéressent à l'enseignement pu blic. Avant d'être inscrite dans les lois, la prolongation de la scolarité apparaît comme une nécessité aux familles. Le nombre des élèves des écoles primaires de la Seine reçus aux certificats d'études et qui sont rentrés à l'école bien que dégagés de toute obligation scolaire est passé de 10.000 en 1931 à plus de 15.000 en 1932. L'administration a créé autant de cours supérieurs A qu'il a été nécessaire. Pour faire face à cet afflux d'élèves, avec l'appui actif du ministre de l'Education nationale, il a été ouvert 330 classes nouvelles. M. Renard énumère les travaux, amé nagements ou constructions nouvelles, qui ont été entrepris depuis 1930 dans les écoles des différents quartiers de Paris. Et il rend hommage à ses colla borateurs, M. Leconte, directeur de l'enseignement, et M. Martzloff, direc teur des services d'architecture, pour l'intelligence et l'activité avec lesquelles ils ont exécuté le programme voté il y a deux ans par le conseil municipal. Mais, ajoute M. Renard, cela c'est le passé, et il est de notre devoir d'envi sager l'avenir et un avenir proche. Le problème est complexe. Il faut tout à la fois rajeunir les anciennes écoles et en édifier partout où s'élèvent des habi tations nouvelles. Les travaux votés par l'assemblée en 1930 sont presque terminés. Il faut voter un nouveau pro gramme pour que, dans certains quar tiers, soit assure le service scolaire dans des conditions dignes de la Ville de Paris. Ce programme sera exposé dans un mémoire qui sera introduit et qui pourra être discuté avant la fin de la session. Il comprendra l'achèvement du groupe du Parc des Princes (école de garçons et école maternelle) ; la cons truction d'un groupe scolaire au boule vard Bessières, de groupes scolaires dans les XIV\", XVIII\" et XIX\"; l'agrandisse ment du groupe de la rue de la Ro quette et de la rue des Boulets : la re construction de l'école de la rue La Fayette ; la reconstruction de nou velles écoles avenue Michel-Bizot ; l'agrandissement du groupe de la rue de la Brèche-aux-Loups ; le dégage ment du, groupe de la rue de l'Ourcq ; la reconstruction de l'école de la rue des Batignolles ; l'achèvement du groupe du 12 de la rue d'Alésia ; la réfection des écoles de la rue Boissière ; la construc tion d'une école maternelle rué Saint- Sébastien : l'agrandissement de l'école primaire supérieure Paul-Bert ; l'agran dissement des écoles de la rue de Patay. Tel'est, conclut M. Renard, le nou veau programme qu'après une étude attentive nous avons décidé de vous soumettre. Je connais trop les senti ments de cette assemblée à l'égard des enfants qui fréquentent nos écoles pu bliques pour douter un seul instant qu'il ne soit accueilli par vous avec faveur. Peut-être ne lui trouverez-vous qu'un défaut : celui d'être encore incom plet. Avec vous, bien sincèrement, je le regrette, mais vous nous entendrez bien tôt, le rapporteur général du budget et moi, sur la question budgétaire et vous comprendrez mieux encore que dans ce domaine comme dans tant d'autres, malgré les circonstances économiques actuelles, la Ville de Paris aura été jusqu'à l'extrême limite de l'effort pos sible. Tel qu'il est, ce programme nous per mettra, à mes excellents collaborateurs et à moi, d'agir et d'envisager sans ap préhension les prochaines rentrées sco laires. Comme conclusion du débat, l'assem blée s'est associée à M. Contenot, pré sident de la 4\" commission, pour rendre hommage aux efforts de M. Renard et le féliciter de ses initiatives et de son action.\nM. Joseph Bédier administrateur du Collège de France\nM. Joseph Bédier, professeur de lan gue et littérature françaises du moyen âge au Collège de France, est nommé administrateur de cet établissement pour une période de trois ans. M. Mayer, professeur d'histoire na turelle des corps organisés au Collège de France, est nommé vice-président de l'Assemblée des professeurs pour la même période.\nNOS ECHOS\nAujourd'hui\nLa flamme du Son venir sera ravivée par l'Amicale des A. C. des 83« et 283\" R.A.C., les A. C. de la 121\" D. I. (404\", 417\" R. I. et 5\" R. A. P. Chambre des députés : Séance à 9 h.. 30 (propriété commerciale) et à 15 heures (outillage national). Sénat : Séance à 15 heures (projets divers). Congrès : des industries et commerces d'exportation, 10 h. et 15 h., 8. rue Jean- Goujon ; de l'élevage, 9 h. 30 et 14 h. 30, 5, rue de Las-Cases. Visite par le jury des étalages du 3\" sec teur des quinzaines des Grands Boule vards (de Montmartre à la Madeleine), 15 heures. Ventes de charité : Eclaireurs de France. 11, rue Berryer. Œuvres de saint Fran çois de Sales, 14 h., 87, rue de Tocque ville. Œuvres françaises d'Orient. 14 h., 8, rue Eugène-Flachat Le Foyer, de 10 h. 30 à 18 fi., 11, rue Berryer. Œuvre du Pot-au-Feu pour les Vieux, dis tribution, 16 h., 46, rue des Abbesses. Expositions : Salon d'automne, Grand Palais. Touristique des chemins de fer, gare Saint-Lazare (3alle des pas perdus). Art animalier, 7, square de Messine. Salon des artistes de Mont parnasse, 116, avenue des Champs-Ely sées. Artistes yougoslaves résidant & Paris, galerie Georges-Petit. Rétro spective des journaux du front, 64, rue du Rocher. Un siècle de caricature, pavillon de Marsan. Artistes de la C. D. A., 38, boulevard Raspail. Rétro spective de photographies, 27, faubourg Montmartre. Œuvres de M. Trajan Saint-Inès, salon du Figaro. Œuvres de Mme de Cardenal, 70, boulevard Malesherbes. Œuvres de Georges Lat tès, 64, boulevard Malesherbes. Pein tres et sculpteurs A. C.. 8, rue de Sèze. Les Rapins (groupement Georges Laehaux), en plein air, boulevard des Italiens, face au Crédit Lyonnais. Réunions d'anciens combattants : 76\". 276\" R. I. et 36\" R. I. T., 20 h. 30, 28, boule vard de Strasbourg. 267\" R. 1., 21 h.. 92, rue de Bondy. Concerts : Au profit des veuves et orphe lins de la presse parisienne, 6, boulevard des Italiens, 11 h„ 18 h. 30 et 22 h. 30. Banquet : Foyer municipal et Mutuelle des maires de France, 13 h.. Cercle interallié. Courses à Auteuil à 13 h.\nLa vente de charité de Saint-Fran çois-de-Sales aura lieu les 6, 7 et 8 dé cembre, de 14 à 18 heures, 87, rue de Tocqueville. Tous les jours, à 17 h. 30, vente aux enchères.\nLa bibliothèque de livres anciens appartenant à M. George Blumenthal a fait hier, en vente publique, pour la première vacation, 644.600 francs pour cent lots. On a offert 56.000 francs pour un très bel exemplaire sur vélin des Liaisons dangereuses, de Choderlos de Laclos en 2 volumes imprimés à Paris, en 1796, et reliés en maroquin par Bozerian. Cet exemplaire contient, en outre, les gravures en épreuves avant la lettre. v L'Eloge de la folie, d'Erasme, édité à Paris en 1751 sur grand papier dans une riche reliure de Derome, a été adjugé 48.100 francs.\nLa rétrospective de l'Exposition colo niale Internationale de 1931, réalisée par le peintre-graveur Trajan Saint- Inès, a reçu hier, dans les salons du Figaro, la visite de MM. de Gaiffier d'Hestroy, ambassadeur de Belgique ; Loudon, ministre des Pays-Bas ; Geor ges Schwob d'Héricourt, président de la section métropolitaine à l'Exposition coloniale, etc.\nC'est la crise, la compression des dé penses est une nécessité. Dans beaucoup de familles, on aurait envisagé la sup pression de l'auto si la 122 DELAHAYE n'existait pas. En effet, et contraire ment aux petites voitures fabriquées en très grande série, chacune de ces voitures 122 est essayée et mise au point sur route, et comme elle est construite avec des matériaux de pre mière qualité, son entretien est réduit au minimum. DELAHAYE conduite intérieure grand luxe 4/5 places : 26.900 fr., 10, rue du Banquier, et 75, Chanips-Elysées, Paris.\nEVITEZ LEitIsPIDEMIES Buvez de l'eau vivante et pure. Filtre pasteurisateur Mallié, 155, faubourg Poissonnière, Paris, et maisons d'arti cles de ménage.\nAvant de prendre une décision, vous devez consulter LE BUCHERON, la maison sérieuse, bien outillée. Catalogue de meubles gratuit, 10, rue de Rivoli, ou Archives 86-40. Entrée libre.\nLe programme du thé-dansant de'gala organisé au bénéfice de la Caisse de secours de l'aéronautique et au profit de la Maison des Ailes, le mardi 6 décembre, au Bagdad, s'annonce par ticulièrement brillant, grâce à l'aimable concours de nombreuses vedettes du théâtre qui apporteront l'animation de leur talent.\nOBSEQUES Les obsèques de l'inspecteur princi pal de la police judiciaire Adolphe Le roy, auront lieu aujourd'hui mardi, en l'église Notre-Dame-de-la-Croix à Mé nilmontant. Le cortège partira à 10 heures de la maison mortuaire, 185, rue de Ménilmontant.\nPour le sanatorium des cheminots\nLa vente de charité organisée pour le sanatorium des cheminots en vue de la création d'un hôpital sanatorium a eu lieu dans la salle des renseignements de la gare Montparnasse, mise obligeamment à la disposition de l'œuvre par M. Dautry, directeur général des Chemins de fer de l'Etat. Une assistance des plus nombreuses n'a cessé, durant deux jours, de se presser autour des comptoirs tenus respectivement par Mmes Dautry, Henry-Gréard, Gufflet, Tettelin. Vallantln, Olimpe, Thellier, de la Neuville, Lair et Pellarin. M. Lefebvre, président du conseil d'admi nistration. recevait les invités, parmi les quels M. Margaine. sous-secrétaire d'Etat au ministère des Travaux publics, venu apporter les encouragements du gouverne ment à l'œuvre si intéressante du sanato rium des cheminots, qui compte plus de 170.000 sociétaires et dont l'action antitu berculeuse est des plus efficaces.\nPROGRAMME DES SPECTACLES\nOpéra, relâche. Français, 8 45, le Tombeau sous l'Arc de Triomphe. Opéra-Comique, 8 45, le Barbier de Séville. Odéon, 8 h. 30, le Favori, les Papillotes, Gaîté-Lyrique, 8 h. 30, Pays du sourire. Trianon-Lyriquc, 8 30, Monsieur Beaucaire. Châtelet, 8 h. 30, Nina-Rosa (A. Baugé). Variétés, 9 h., Aurélie. P.-Saint-Martin, 8 15 Cyrano de Bergerac Th. de Paris, 8 h. 45, Une femme ravie. Gymnase, 8 h. 45, 145, Wall Street. Sarah-Bernhardt, 9 h., Dame aux camélias. Mogador, 8 h. 30, Auberge du Cheval-Blanc. Renaiss., 9 h., Avril (A. Brûlé, Arnaudy). Ambigu, 8 h. 40. Topaze. Palais-Royal, 8 h. 45. la Maison d'en face. Antoine, 9 h., Périphérie. Bouffes-Parisiens, 8 h. 45, Azor. Michodière, 9 h., la Fleur des pois. Athénée, 9 h., l'Affaire de la rue Royale. Madeleine, 9 h. 15, Mozart (Y. Printemps). Ambassadeurs, 9 h., Edition spéciale. Scala, relâche ; prochainem., Boby-Chéri. Folies-Wagram. 8 h. 30, Bonsoir Paris. St-Georges, 9 h., rép. gén., Trois et une. Nouveautés, 9 h., Jeanne (orch. à 35 fr.). Comédie Ch.-Elysées, 9 h., la Margrave. Grand-Guignol, 9 h., Hystér, Incognito. Théâtre\" Michel, 9 h., Valentin le Désossé. Potinière, 9 'h., « 6 à 7 » (comédie). Capncines, 8 h. 45, le Progrès s'amuse. Arts, 8 h. 30, Leçon d'amour dans un parc. Avenue, 9 h., la Ronde (Ludmilla Pitoëff). Montparnasse, 9 h., Comme tu me veux. Atelier, 9 h., le Viol de Lucrèce. Mathurins, 9 h.. Prenez garde à la peinture. St. de Paris, 9 h., rev. réal. de Fr. Carco. Monlin de la Chans., 9 30. Au pays du soleil. Th. Denfert-Rochereau, 9 h., Etc..., Etc... Comœdia, 915, Un joli monsieur... (opér.). Clnny, 9 h.. Amour à l'amér. (Spinelly.) Albert-I\", 9 h., Doyen des enfants de chœur. Déjazet, 8 h. 45, Joseph est un cochon. Moncey, 8 h. 30, la Flambée (Damorès). Zénith (pl. Gambetta), 8 h. 30, Rose-Marie. Gobelins, 8 h. 30, Surcouf (Jysor).\nEuropéen, m., s., Richard et Carry, J. Stick Gauni.-Palace, m., s., 12 Grafton Ray Girls. Médrano, 8 h. 45, Cirque sous l'eau. Cirq. d'Hiver, 8 45, Clique Busch à Paris. Cotiséum, danse, mat. et soir., attractions. Moulin-Rouge, bal-kermesse, mat., s., nuit Magtc-City-Bal, tous les s., 9 h., dim., mat. Luna-Park, mat. pôle Sud; 9 h., dancing. Jardin d'Acelim., entrée, 3 fr.; enf.. 1 fr. Pompéien, jeudi soir, bal; sam., d., m., s.\nMUSIC-HALL»\nFol.-Berg., 8 30, rev. Am. Fiorelle, Dréan) Cas. de Paris, 8 30, Joie de Paris (J.Baker) Empire, 8 h. 30, Edmonde Guy, Spadaro. Alhambra, 3 h., 9 h., Muratore, 12 attr. Dix-Heures, 10 h., Dix heures sonnent. Deux-Anes, Conférence de...' nos ânes. Embassy, 10 h., Gauty, Darthez, Dehelly. Lune-Rousse (58, rue Pigalle), revue. Pavillon-Music-Hall, Mgyol. Bobino-Mysic-Hall, Georges Flateau, 15 at.\nCINEMAS\nMadeleine, Arsène Lupin. Paramount, la Belle Marinière. Gaumont-Palace, Occupe-toi d'Amélie. Aubert-Palace, Mariage de Mlle Beulemans. Olympia, Coeurs joyeux. 31arivaux-Pathé, la Belle Aventure. C. Ch.-Elys., Silence, on tourne (H. Lloyd) Gaumont-Théàtre, le Billet de logement. Mirirny, Fanny. Colisée, Vénus blonde (Marlène Dietrich) Moulin-Rouge-Pathé, le Père célibataire. Max-Linder-Psthé, Poil de Carotte. Victor-Hugo-Pathé, Gaités de l'escadron. Impérial-Pathé, la Femme nue. Omnia-Pathé, les Gaîtés de l'escadron. Palace, Une affaire de mœurs. Ermit.-Pathé-Natan, Courtisane (G. Garbo) Pigalle, le Chemin de la vie (permanent). Apollo-Cinéma, Mata-Hari (Greta Carbo). Miracles, 9 h., Allô, Berlin ? Ici, Paris... Maillot-Palace, Quick (Lilian Harvey). Falguière, Devil and the Deep (G. Cooper) Caméo, Embrassez-moi (Milton). Lnna, Masque d'Hollywood, Taxi de minuit Folies-Dramatiqnes. l'Adjudant Stops. Royal-Pathé. la Femme nue. Agricult., 8 jeunes filles en bateau; 3 h., 9 h. Studio 28, Panurge. Bon., 8 jnes fil. en bat. ; 3, 9 ; s.d. 230 5 h. St. Diam. (pl.St-Aug.) Mississipi Gambîers Cigale, Une heure près de toi (M. Cheval.) Artlstic, le Billet de logement. Ciné-Opéra, Gli nomini... che mascalzoni. Rialto Cinéma, Vampire. Lutétia-Pathé, les Gaîtés de l'escadron. Raspail 216, le Roi des schlemihls. Passy (95, r. Passy), Alraune (Brig. Helm). Washington Palace, Dix Petits Pieds. Eden (7, avenue de Clichy), le Port maudit St-Marcel-Pathé, les Gaîtés de l'escadron. Louxor-Pathé, les Gaîtés de l'escadron. Saint-Sabin, l'Hôtel des étudiants. Carillon, Frankenstein (perm. 11 h. à min.) Roxy, Conduisez-moi, madame. Lyon-Pathé, les Gaîtés de l'escadron. Sélect-Pathé, Une étoile disparaît. Auteuil-Bon-Ciné, Trader Horn.\nL'ÉTOILE -| I • VOLÉE\n61. Feuilleton du Petit Parisien, 6-12-32\ngrand roman Inédit par I GASTON-CH. RICHARD i l\n1 ▼ 1 TROISIEME PARTIE LES JEUX DE LA MORT ET DE L'AMOUR\nIV (suite) Souvenir, souvenir... que me veux-tu ? Sur vous tous, le salut de la reine, gens d'lci ! dit-il, en entrant dans le salon. Et la protection de la tribu, selon sa volonté. Mon nom est Radomir, fils de Stieklo, qu'on appelait l'Ours des Karpathes, tant il était fort- Quel est celui d'entre vous que l'on appelle Merry ? C'est moi ! dit Merry, en se levant — Et qui est la jeune fille Christiane? C'est mot ! dit Christinale, debout. Le colosse la contempla un instant en silence, puis il s'adressa de nouveau à Merry. Je t'ai apporté une lettre de la reine, fils ! dit-il. Veux-tu me dire quelle est ta réponse ? Nous nous rendrons à l'appel de la reine ! répondit Merry. Et tu peux le lui dire, Radomir. —Je le lui dirai, répondit grave ment le vieux chef. Tu es aussi chargé d'un message vertial. Oui, Ecoutez bien tous ! •\nCopyright by Gaston-Ch. Richard 1932. Traduction et reproduction interdites en tous pays.\nIl toussa derrière sa forte main brune, jeta son feutre et son bâton à terre, dégrafa en un tournemain son sac, le débouola et en tira un paquet cacheté, <ju'il posa devant Merry. La reine vous donne rendez-vous à l'hôtel Lucerna-Palace, vous le savez. Vous y serez dans neuf jours, c'est-à -dire le 20 d'août. Mais voua ne vous y rendrez pas ensemble. Et vous ne voya gerez pas sous vos véritables visages, ni sous vos véritables noms. Dans ce paquet, vous trouverez des passeports suisses, hollandais et américains munis de tous les cachets poseibles. Il restera à y coller vos photographies. Il y a aussi dee timbres secs gravés, pour oblitérer les photographies. Mais où vous êtes-vous procuré tout cela ? demanda François éberlué. Avec de l'argent, frère, on se pro cure ce que l'on veut, et la tribu compte quelques artistes fort habiles. Agissez selon les instructions voulues et médi tées par la reine... et .vous vous en trouverez bien... Il tira un papier de sa poche et, les doigts dans sa barbe, de l'air_ méditatif d'un vieux solitaire, il lut, à mi-voix, en romani, le texte que portait le docu ment. Puis 11 dit : Voilà. Qui est Stones ? C'est moi, dit Harris. Tu seras un Américain aveugle et Merry sera ton domestique, ton (secrétaire, plutôt... C'est compris ? Oui, dit Stones. Mais pourquoi... Tout à l'heure! coupa Radomir... Van Kerkhoewe ? C'est toi, là. le gar çon blond ? Oui, dit Van Kerkhoewe. Tu seras un colon hollandais ma lade arrivant de Java, pour te réta blir dans l'air pur des montagnes. Vous le père et vous, la maman, vous serez un ménage suisse français, avec ses deux filles ; Emma, l'aînée, ce sera tpi, jeune fille Christiane ; et la cadette, Gilda, ce sera la belle jeune fille brune*.\nTous, voue n'aurez pas l'air de vous connaître. Compris ? Oui. Mais pourquoi cette masca rade ? Pour jouer le jeu, avec la reine, dit Radomir, les yeux étincelants. Pour reprendre l'Etoile et le trésor de la tribu à ce goï infernal qui les a volés; pour venger vos amis morts sur la peau du Chinois qui a donné le poison. Tout cela. Et rien d'autre. Et vous jouerez le jeu avec nous. La reine a envoyé la lettre, scellée du sceau de Marfa-la- Victorieuse, qui a groupé trois cent mille romani de sang pur sous sa main et ramené, au champ du Serment, cinq mille frères des tribus perdus. La parole de la reine et le sceau de Marfa engagent tous les romani à se con duire honorablement envers vou3, et tous les romani le savent. Ils joueront votre chance et la leur jusqu'au sang, jusqu'à la mort; cela, je vous le jure! sur ma tête. Jouez le jeu, vous aussi. La protection des romani vous couvre et ce n'est pas un vain mot ! Je le sais et je te remercie ! dit Merry. Mais jouez-le loyalement, et cour bez-vous aux ordres de la reine, car je vous jure aussi qu'en cas de défaillance vous auriez à vous repentir de n'avoir pas joué comme il faut le faire, ajouta le vieux chef. Cela, je le sais aussi ! dit Merry. Il n'était pas mauvais que cela fût dit ! répondit rudement Radomir. Et maintenant, au revoir, gens qui n'êtes pas des nôtres ! Je vais regagner la tribu, non loin de Lucerne. La reine, sous trois jours au plus tard, aura votre réponse ! Mai 3 comment vas-tu gagner Lu cerne ? Par la route, avec nos chevaux. Car nous sommes venus acheter des chevaux, pour expliquer notre voyage. Et nous les emmènerons avec nous ? N'accepterais-tu pas l'hospitalité, chez nous ?\nNon. L'auberge de la route est pour ceux de la route ! dit notre loi. Notre auberge à nous, en été, c'est celle de la belle étoile. Nous avons tout ce qu'il nous faut, ne t'inquiète pas de nous, la reine a eu la main large. Et maintenent, bonsoir, gens qui vivez sous des toit 3. Et n'oubliez pas le ren dez-vous de la reine î Là-dessus, Radomir ramassa son feu tre et son bâton, après avoir rebouclé son sac sur ses épaules, salua à la ronde et s'en fut, fier comme Artaban, d'orgueilleuse mémoire, d'avoir si bien et si dignement rempli sa mission. V Son Altesse Sérénissime S. A. S. la princesse Eittelia-Maximi liana - Fredegunda d'Ernhalt - Egërin était une fort- jolie femme blonde, grande, bien faite, au teint éblouis sant de fraîcheur et aux yeux bleus, admirables de limpide transparence. Le vieux prince, Luitpoldt XVIII, son défunt mari, l'avait rencontrée à la cour du roi de Saxe, à Dresde, où son père, le prince Hermandt du Haaz-Brocken, remplissait les fonctions de grand conseiller du roi. Bien qu'elle ne fût point très riche, elle était la eoqueluche de la cour, tant sa gaîté, sa vivacité d'esprit, son entrain, son rire étaient charmants. Luitpoldt XVIII eût pu facilement être son grand-père... et pourtant il avait su séduire la charmante jeune fille. Resté à soixante-dix ans grand, droit, mince, vigoureux, portant avec élégance sa tenue de feld maréchal de l'armée allemande, plein d'esprit, il fut agréé comme époux, vécut trois ans auprès de sa jeune femme et du fils qu'elle lui avait donné, puis mourut, ayant achevé sa carrière... Eittelia le pleura beaucoup, car il l'avait dévotieusement aimée et rendue fort heureuse, en dépit de son âge. Puis elle se consola, ce qui est fort humain, et cela d'autant mieux qu'elle jouissait\nd'un revenu magnifique, bien à elle, en plus de l'usufruit de la fortune maritale, laquelle lui rapportait net une rente de cent mille livres. En outre, elle avait droit à des hon neurs quasi royaux, et à une cour com posée de sept personnes. Un chambellan faisant fonctions de maréchal de la cour, un maître de cérémonies, un secré taire aux commandements, deux dames et deux demoiselles d'honneur. Dans les grandes circonstances, elle avait égale ment droit à deux pages, pris parmi les cadets militaires des familles nobles de la principauté d'Ernhalt-Egërin... Mais bien loin de s'embarrasser de tout ce monde, la charmante et géné reuse femme se contentait de payer fort régulièrement leurs appointements aux bénéficiaires de ces emplois. C'étaient de vieilles gens, gourmées, et falotes, des figures d'ancien régime, rompues aux vétilles de l'étiquette et qui croûtiflaient doucement dans leurs souvenirs en radotant sur les splendeurs et les privilèges de « leur temps », sans se douter que la guerre avait porté un coup terrible dans toute l'ancienne armature de la vieille Allemagne. Eittelia ne gardait avec elle que son amie Karlotta von Lœhner, comtesse d'Empire, veuve d'un officier tué sous les murs de Douaumont, et une jeune fille de vingt-deux ans, Olga von Bran dimbiirg, qui lui servait de secrétaire... Elle voyageait beaucoup et, bien que déjà elle eût passé le cap de la tren taine, pratiquait volontiers tous les sports, aimait la mer et raffolait de la montagne, conduisait son auto avec une parfaite maîtrise, montait à cheval, fai sait du ski, grimpait les plus rudes pics en alpiniste éprouvée et savait piloter un canot automobile avec une hardiesse extraordinaire, ce qui lui avait permis, à plusieurs reprises, de faire preuve de ses qualités et de sa science de nageuse, car elle avait connu des c dessalages » retentissants. Bonne musicienne, avec cela, fort\nlettrée, très avertie des nuances de l'art ancien et de l'art moderne, elle eût été, en d'autres temps, une souveraine accomplie, protectrice des maîtres de son époque, et capable de faire surgir de l'ombre des génies inconnus. Elle se consolait facilement d'être « venue trop tard dans un monde trop vieux », en profitant, du mieux qu'elle le pouvait, et avec une parfaite tenue, une dignité irréprochable, de la liberté qui lui était échue. Elle adorait son fils, le jeune prince Adalbert, qui le lui rendait bien et promettait d'être, à sa maturité, un peu plus qu'un simple prince : un homme ! Karlotta von Lœhner, très brune, aux yeux vert de mer, au teint de lait, était, à l'exemple d'Eittelia, vive, gaie, enjouée, sportive, -musicienne, -grande liseuse de romans d'aventures et voya geuse née, car elle ne s'embarrassait jamais d'aucune difficulté. Elle s'en irait au pôle Nord ou dans la forêt équatoriale, disait Eitte lia, avec une paire de pantoufles sous le bras et une brosse à dents ! Ce qui était une façon originale de dire que sa suivante et amie s'accom modait de tout ! Ce matin-là, les deux jeunes femmes papotaient, au sortir du bain, devant des tasses de thé de Chine et des bis cottes. Olga de Brandimburg grande jeune fille au teint pâle, aux larges yeux noirs, rêveurs et doux, qu'une royale chevelure, d'un blond ardent, couronnait d'or vivant, leur tenait com pagnie et souriait parfois aux propos de Karlotta von Lœhner. Elle était belle , avec ses lourdes tresses roulées à la grecque autour de sa tête altière, au profil syracusain, et justifiait le surnom de « Pallas Athênê » ou de « Sage Minerve ». que lui donnait sou vent la prineesse. Elle laissait parfois ses regards er rer par les fenêtres ouvertes sur le magnifique paysage qui s'offrait à sa vue. Du haut de l'appartement de la prin-1\ncesse, on apercevait à droits la farou che silhouette du mont Pilatus, au fond, les roides escarpements du See ligberg ; à gauche, le pic du Mythen, dominant le lac des Quatre-Cantons. Une lumière merveilleusement pure et blonde baignait toute l'atmosphère, nacrait les eaux du lac, dorait les-voi les des bateaux qui cinglaient, sous la brise, vers l'une ou l'autre des rives, faisait paraître d'un bleu irréel un bleu d'aile d'ançe ! disait Eittelia le 3 montagnes etagées autour de la nappe d'eau. Ah i dit Eittelia, renversée à demi dans son fauteuil, que l'on est donc bien ici, et que cet air limpide et pur est doux à respirer i C'est vraiment l'une de ces journées où Satan lui même doit être heureux de vivre ! Cela doit être, Altesse ! dit Olga de Brandimburg, puisqu'il vient d'arri ver à Lucerne ! Qui ça ? Satan ? Es -tu folle, Chérie ? Je ne le crois pas, Altesse Séré nissime. Que veux-tu dire ? Qui désignes tu sous le nom de Satan ? L'un de ses suppôts, à coup sûr ; M. le major baron Otto von Schoem berg, le tendre ami de notre chère Kar lotta ! Oh ! méchante langue que vous êtes! dit en riant Karlotta von Lœhner. Que vous a donc fait mon amoureux, pour que vous le traitiez ainsi ? Absolument rien,_ que de grandes amabilités, trop obséquieuses pour montrer un vrai respect, trop répétées pour n'être pas intéressées, trop exa gérées pour n'être pas insincères. Et puis quoi encore ? dit Eittelia en éclatant de rire. Il me fait peur ! avoua Olga Peur? s'exclamèrent en même temps la princesse et sa suivante. Oui, peur, très peur! appuya la jeune secrétaire. (A suivre.)\n- 2\nLE PETIT PARISIEN\n6-12-32 .\nPour le baptême de Bébé... offrez des Dragées Martial ! * Si vous ne pouvez venir a ta I Fabrique.demandezunechan I tillonnage des exquises! Dragees Martial avec l'album i des boites de baptême et I surtout... les prix s DE LS FABRIQUE DE ( RÂGÉES MARTIAL 6, Rua Planchât, PARIS • Métro • Bagnolct Y mm\n& M\nm \\wSir Demain fX2^J2£* D wmmm LE MIROIR DE LA FEMME justement tout çz qui vous *• Lé Mf I . « intéresse, ïïlàdarwe'\nl'usage régulier, comme d'un aliment, des sels halogènes de ma gnésium est capable d'empêcher la genèse de bien des cancers. (Communication de M. le Profeeseur Pierre Deftet, à l'Académie d»Médecine, tiance du 10 Juillet 1928),\nPour lancer une affaire, faites de la publicité dans « le Petit Parisien » En vente dans tentes tes Maisons d'Alimentation et Grands Magasins. La grande boite peu la cuisine 6.95 La balle sel Un pour la lable. . . 4.75 Salière, cristal de Bohême. .... 5. »\nSel Dalba Sel marin complet, toujours sec le seul contenant les 14 »/• de sels de magnésium indispensables à l'organisme. 113» Avenue de Fontainebleau» 113» Le Kremll«-BleOtre (Seine)\nJG^AoteiZdelanuil-. la Lampe TITP-LANDI â incandescence par l'essence d autc Fonctionne sans pompe m pression Bien plus sûre que I électricité Ne dépense que 7centimes de l'heure GARANTIE INEXPLOSIBLE Lampe tout cuivre, 120 Bougies 70 Fr. Demandez le cafaiogue envoyé franco et comportant 30 beaux modèles de lampes et suspensions ainsi que les nouvelles créations sensationnelles : Four-cloche, Réchauds et Table radiante, réglables comms, le gaz, sans pompe ni pression. Uniques au monde. Éls TITO - LAN Dl. 38, Bd Henri-IV, Paris-4* r\\oi^;y \\ \\ r° fv\"\"\n","ID)IEMMnÈMIE MEUME\nSERVICES TÉLteRAPHigi'ES et SPÉCIAUX «ta Petit fartniem et Sa Time»\nLES TRAVAUX DU DESARMEMENT\nLES DETTES\nCe qui est certain, c'est que, après cette conversation anglo-allemande, on apprenait qu'un dîner de dix couverts offert par les Britanniques allait réu nir dès ce soir les deux principaux représentants de chaque délégation. Et, en effet, la soirée s'est terminée par oette prise de contact générale entre M. Macdonald et sir John Simon, du côté anglais; MM. Herriot et Paul-Bon cour, du côté français; Norman Davis et Wilson, du côté américain; Aloisi et Roeso, du côté italien; et enfin von Neu rath et Weizssecker, ministre du Reich à Oslo, du côté de l'Allemagne. On ne saurait nier que ce fut là une journée bien remplie. Le projet Norman Davis Voyons maintenant si ces entretiens presque ininterrompus ont permis d'enregistrer quelques progrès et mo difié la situation. Et, d'abord, sur quoi ont-ils porté ? Toutes réserves faites en ce qui concerne le dîner, shr lequel nous reviendrons, toutes ces conver sations, à deux, à trois, puis à quatre, ont exclusivement roulé sur le projet de M. Norman Davis dont nous avons déjà entretenu nos lecteurs. Le représentant des Etats-Unis, dont nous avons dit le désir de mettre un terme provisoire aux travaux de la conférence du désarmement en enregistrant dès maintenant les résul tats acquis, a fait aujourd'hui un très gros effort pour gagner à son point de vue les représentants de la Grande- Bretagne, de la France et de l'ltalie. On peut déclarer que c'est lui qui a constamment mené la discussion. Re prenons donc en détail ses sugges tions. M. Norman Davis propose, on le sait, d'inscrire dans un arrangement préliminaire les points d'accord déjà consignés dans la résolution du 23 juil let dernier et que les travaux de cer taines commissions ont, depuis, quel que peu précisés, à savoir : l'inter diction de toute attaque aérienne con tre les populations civiles, l'interdic tion de la guerre chimique, bactério logique et incendiaire, la limitation du tonnage de certains types d'arme ments, les chars de combat notam ment; l'institution d'un contrôle effec tif et direct, etc. Cet arrangement pré liminaire clorait pour une période re lativement courte trois ans les travaux de la conférence actuelle, à laquelle et c'est là la seconde sug gestion américaine se substituerait, pendant, ces trois années, une commis sion permanente du désarmement dé jà prévue d'ailleurs par la résolution de juillet et qui serait spécialement créée. Cette commission permanente, qui Berait en somme une réplique de l'an cienne commission préparatoire, au rait pour mission de reprendre toutes les questions laissées mp. suspens et d'en préparer la solution, les résultats de ses travaux devant être discutés et entérinés plus tard par une nouvelle conférence du désarmement dont la convocation serait fixée aux environs de 1935. L'égalité de droits Mais, direz-vous, que devient dans tout cela la reconnaissance de l'égalité <de droits réclamée par l'Allemagne f Elle figurerait parmi les questions laissées à l'étude de la commission permanente au même titre que les mesures de sécurité prévues dans le plan français et que ce plan lui-même. .< Gleichberechtigung » et garanties de sécurité seraient l'objet, dans l'arran gement envisagé, d'une formule qui en permettrait, ainsi que nous l'indiquions hier, l'étude parallèle et la réalisation simultanée. Cette réalisation toutefois ne saurait intervenir avant trois ans au plus tôt et découlerait par consé quent de la convention générale du désarmement qui serait signée à la fin de la prochaine conférence. Telles sont les grandes lignes du projet américain, dont tous les aspects, toutes les répercussions dans les trois domaines : terrestre, naval et aérien, ont été librement discutés au cours des entretiens d'aujourd'hui. M. Norman Davis aurait évidemment souhaité y voir souscrire, dès ce soir, les trois délégations, française, anglaise et ita lienne. Mais toutes les trois ont pru demment réservé leur réponse jusqu'à demain matin. Un pareil plan demande, en effet, qu'on réfléchisse avant de ladopter, La seule contre-partie des limitations ou réductions qu'il envi sage est l'institution d'un contrôle direct et permanent. Tout dépend donc du degré d'efficacité de ce contrôle. Le contrôle On sait que le rapport élaboré par le délégué belge prévoit pour la com mission permanente de contrôle un droit d'investigation sur place sans décision préalable du conseil et auquel tous les Etats seraient tenus de se ■oumettre. En lui enlevant ainsi tout caractère d'exception, on rend le con trôle acceptable pour tous. Quelques réserves n'en ont pas moins- été fai tes par les Etats-Unis eux-mêmes qui ont déclaré n'y souscrire que si les réductions d'armement réalisées étaient suffisantes pour légitimer l'exercice du droit de contrôle. Il y a là une condi tion qui, si elle n'était pas précisée, ne manquerait pas d'être assez inquié tante. De toutes façons, ce contrôle étant la seule contre-partie des réductions d'armements réclamées, il est bien évi dent qu'il ne pourrait s'agir en ce qui concerne ces dernières, que d'un programme minimum jusqu'à ce qu'on ait pu se rendre compte de l'efficacité véritable des investigations prévues... On ne saurait donc trop louer nos représentants qui jusqu'à présent demeurent fidèles à leur thèse d'avoir réservé leur liberté d'action... Les Anglais, dont nous avons laissé entendre ces jours-ci qu'ils seraient plutôt partisans, pour triompher des résistances allemandes, d'une déclara tion solennelle portant à la fois sur le principe de l'égalité de droits et des mesures de sécurité correspondantes, se sont d'ailleurs, comme les Italiens, abstenus de prendre le moindre enga gement comme de formuler le moin dre avis décelant une tendance plus ou moins favorable. Bref, sous pré texte de réfléchir, tout le monde s'ob serve et s'attend. Demain matin on verra quelle ten dance se dessinera d'abord au cours de l'entrevue à quatre prévue pour 9 h. 30 et ensuite lors de la première conversation à cinq qui doit lui succé der. Cest cette tendance, en effet, qui\nSUITE DE LA PREMIÈRE PAGE\ndécidera de la procédure qui sera sui vie ultérieurement. M. Norman Davis et le Reich Malgré cette réserve générale, il est possible de se rendre compte dès ce soir que le plan Norman Davis n'a guère de chances de succès. Sans par ler des objections que Français, An glais et Italiens peuvent y faire et dont nous venons d'indiquer quelques unes, ce plan se réduit en effet, en ce qui concerne l'Allemagne, à lui demander : 1° d'accepter que soit ajour née à trois ans la réalisation de l'éga lité de droits qu'elle réclame avec tant d'insistance ; 2° de rendre ainsi pos sible l'exécution du programme qui figurerait dans la convention prélimi naire dont nous avons parlé plus haut et qui constituerait la première étape du désarmement. Or c'est là une proposition qui s'écarte tellement des exigences main tes fois formulées par M. von Schlei cher et par M. von Neurath lui-même qu'on s'étonne presque d'en voir escompter l'adoption. Nous serions, en tout cas, bien étonné si, après le dîner de ce soir, son auteur lui-même con cevait à cet égard beaucoup d'illu sions... Le dîner de Beau-Rivage Ce dîner, offert, nous l'avons dit, par les ministres anglais à leurs col lègues des quatre autres délégations, devait avoir, semble-t-il, pour objet de rapprocher dès aujourd'hui les interlo cuteurs de demain MM. Herriot, Paul-Boncour et von Neurath en par ticulier et, grâce à cette prise de contact, de créer une atmosphère fa vorable aux futurs entretiens. C'était là, certes, une initiative heu reuse et à laquelle on ne pouvait qu'applaudir. Il y a tout lieu de croire cependant qu'elle ait dépassé son but. Au dessert, M. Macdonald s'est levé et au cours d'une allocution de bien venue, il a mis le ministre des Affaires étrangères du Reich au courant des entretiens des derniers jours et notam ment de la solution préconisée par M. Norman Davis, solution qu'il a prié M. von Neurath de prendre, lui aussi, comme ses collègues des autres délégations, en sérieuse considération. Cette attaque aussi imprévue que brusquée a, paraît-il, visiblement sur pris le délégué du Reich qui, dans sa réponse, s'est prudemment borné à déclarer que la solution envisagée devait être examinée par lui à loisir et avec réflexion. Au cours de la conversation géné rale qui s'est engagée plus tard, après le dîner, M. von Neurath, qui a fait preuve, vis-à-vis du président du Con seil français et de M. Paul-Boncour, non seulement de courtoisie, mais d'une certaine amabilité, s'est bien gardé d'exprimer la moindre opinion sur le plan dont on venait de lui expo ser les grandes lignes. Dans les milieux allemands, toute fois, où elle n'a pas tardé à être con nue, on n'a pas caché que, dans sa forme actuelle, on la jugeait inaccep table. Les exigences de l'Allemagne ne se sont nullement atténuées du fait de l'arrivée à la chancellerie du général von Schleicher. En ce qui concerne le « Gleichberechtigung », le nouveau cabinet, comme l'ancien, est bien ré solu, en effet, à n'accepter aucune for mule conditionnelle. Demain matin, la question 'se po sera à nouveau, aussi bien à l'entre tien des quatre qu'à la conversation à cinq. Quelle que soit la tendance qui se manifeste à la première et nous ne croyons pas qu'elle soit particuliè rement favorable à l'adoption de la suggestion américaine il y a toutes raisons de penser, qu'à moins de sé rieuses modifications, elle sera, à la se conde, nettement écartée par M. von Neurath. On imagine sans peine, en tout cas, à quelles discussions on ris que d'être conduits par la demande de ml'ifications qu'il serait susceptible de formuler. S'il en était ainsi, il est clair que ce débat ne saurait être mené à bonnes fins durant le présent séjour de M. Herriot qui a annoncé, cet aprè3-midi, à ses interlocuteurs, l'obligation où il se trouve de quitter dès demain soir Genève pour Paris. Albert JULLIEN.\nLA RENTRÉE SOLENNELLE DU SÉNAT ITALIEN\nRome, 5 décembre ( dép. P. P.) A son tour, le Sénat a célébré aujour d'hui, en reprenant ses travaux, l'an niversaire du premier décennal de la révolution fasciste. La solennité de la séance avait attiré un nombreux public. On remarquait, en outre, une délégation de la Chambre des députés, les hautes personnalités du parti fasciste et plu sieurs représentants du corps diploma tique. En ouvrant la séance, M. Federzoni a prononcé une allocution dans laquelle il a rappelé les nombreuses manifes tations qui ont marqué l'expiration du décennal de la révolution et a affirmé la fidélité du Sénat pour le régime de restauration nationale que représente le fascisme. Même à l'étranger, a-t-il dit, no tamment, en face des résultats obtenus, des œuvres accomplies, de la consoli dation du régime et de la vigoureuse capacité de construire montrée par le fascisme, beaucoup de vieilles méfiances sont enfin tombées. On n'a pas manqué, non plus, de faire des admissions hon nêtes des torts qui nous ont été faits injustement dans le passé, lorsque les sacrifices héroïques faits de notre côté auraient mérité d'être mieux appréciés des autres. L'ltalie fasciste, de même qu'elle a vaincu, grâce seulement à son action dure et tenace, les aversions et les obs tacles, ne peut attendre que sur le ter rain concret des faits la pleine recon naissance de ses droits. Prenant à son tour la parole, H. Mus solini a félicité le Sénat d'avoir tou jours marché de concert avec le régime et assuré au gouvernement fasciste une collaboration précieuse. Je sui3 sûr, dit-il, que cette même collaboration ne manquera pas pen dant ce second décennal, qui s'annonce déjà avec un horizon chargé de points d'interrogation inquiétants et d'alter natives formidables. De longues acclamations saluèrent les brèves déclarations du duce, qui répondit en saluant à la romaine. Dans les milieux politiques, en re lève avec une particulière attention le passage du discours du président du Sénat que nous citons plus haut, car il est évident qu'il constitue une réponse indirecte aux récentes déclarations de M. Herriot à Toulouse et à Paris à l'égard de l'ltalie en même temps qu'il j fixe l'attitude de cette dernière.\nSUITE DE LA PREMIÈRE PAGE Pour qu'une revision des dettes intervienne efficacement, elle devra Être ratifiée par le Congrès avant le 15 juin 1933, date de la prochaine échéance après celle du 15 décembre. A cette fin, M. Roosevelt, aussitôt arrivé au pouvoir, devrait convoquer le Congrès en session spéciale. Il est d'accord avec les principaux leaders démocrates pour essayer de l'éviter. Ses raisons sont les suivantes : d'abord, en raison du succès formida ble des démocrates aux dernières élections, une partie importante du nouveau Congrès sera complètement inexpérimentée. Par surcroît, tous les nouveaux députés ne seront pas des hommes de valeur. Dans île nombreu ses circonscriptions traditionnellement républicaines, le parti démocrate trou vait commode de remercier de 3 parti sans généreux, mais pratiquement en combrants, en leur faisant l'honneur de les choisir comme candidats du parti au siège de député. Cette fois-ci, l'honneur ne fut pas creux. Par ail leurs, beaucoup parmi les nouveaux députés viennent des régions agricoles de l'ouest et sont plus ou moins nette ment inflationnistes. M. Roosevelt les considère donc comme dangereux pour ses propres projets financiers. Enfin, le parti démocrate qui fut fort uni dans la bataille électorale est composite. Dès qu'il goûtera du pou voir. des schismes apparaîtront qui rendront sa conduite difficile. Pour toutes ces raisons, M. Roosevelt ne tient pas à troubler sa lune de miel présidentielle par une session spéciale de ce Congrès. Les grands chefs démocrates pen sent comme lui. En déclenchant dès aujourd'hui par une attaque brusquçe la procédure pour supprimer la prohibition, H. Gar ner se proposait justement d'éliminer cette sérieuse raison de convoquer le nouveau Congrès au printemps. Après le vote contraire d'aujourd'hui sur l'abolition de la prohibition, une ses sion spéciale paraît un peu plus pro bable, mais ce n'est pas encore une certitude. Cette incertitude d'une re vision avant le 15 juin pèse sans doute sur les décisions du gouvernement bri tannique. Les projets de solution pour le 15 décembre Les Etats-Unis ont fait faire à Lon dres des sondages sur le projet que je vous avais signalé il y a quelques jours pour le paiement à échéance du 15 décembre par des bons négociables à trois ans. Le Trésor américain con sidérerait ces bons cômme un paie ment effectif puisqu'ils sont négocia bles. Mais la trésorerie britannique aurait montré peu d'empressement à remettre de tels bons justement parce qu'ils seraient négociables et devraient porter intérêt. Devant le peu de succès de cette négociation avec l'Angleterre, on croit à Washington que l'on marche vers un défaut général ou vers un paie ment avec une réserve de tous les dé biteurs. Cette seconde solution com porterait un avis solennel que c'est le dernier paiement. En d'autres termes, une promesse de défaut. Le défaut M. Walter Lippman, dans le New- York Herald Tribune, analyse les avantages du défaut : « Il précipitera une solution au lieu de la retarder pour six mois. Si les gouvernements étrangers font défaut maintenant, ils créent une situation telle que le gouvernement de M. Roo sevelt et le prochain Congrès devront aller à leur rencontre pour essayer de percevoir ce qu'ils pourront. Au heu d'avoir une Europe plaidant au près du Congrès une revision, c'est le Congrès qui plaiderait auprès de l'Eu rope pour sauver les débris du nau frage. » Ses objections contre le défaut im médiat. sont qu'il entraînera toute une série de défaut pour des dettes d'une autre naturp et il recommande finale ment le paiement avec avertissement comme étant la solution la plus sage. « Le paiement aggravera la dépres sion, mais l'opinion publique profitera de l'expérience et cette expérience sera moins coûteuse qu'une action qui ébranlerait le fondement de toutes les dettes et la confiance internationale. » H ne faut pas s'exagérer d'un point de vue pratique la différence entre le paiement avec avertissement et le non paiement. Tous deux comportent une cinglante notification au créancier qu'il faudra sans tarder modifier des accords impossibles à appliquer beau coup plus longtemps. »\nLa boxe au Palais des Sports\nUne difficile victoire de Marcel Thil\nII bat aux points en dix reprises l'Espagnol Ignacio Ara Marcel Thil n'a point eu la tâche facile hier soir au Palais des Sports, et c'est seulement aux points qu'il s'est assuré la victoire sur l'Espagnol Igna cio Ara dont l'exhibition fut très brillante. Thil avait pourtant l'avantage au poids il pesait 73 kil. 300 et Ara 72 kil. 200 mais l'Espagnol, par sa mobilité, par sa rapidité d'exécution, par ses déteptes félines, eut la supé riorité dans de nombreuses reprises et, faisant preuve de grandes qualités d'encaisseur, il put atteindre la limite des dix reprises. Pris de vitesse. Marcel Thil attaqua en force par de puissants crochets au corps, mais Ara esquiva avec adresse et riposta souvent par des uppercuts habilement décochés. C'est une belle leçon de boxe que l'Espagnol donna au champion du monde ; pourtant, dans les dernières minutes. Ara, fatigué, s'accrocha de façon abusive. La décision donnant la victoire à Marcel Thil ne fut pas discutée, mais l'immense foule des spectateurs ou bliant un peu son idole acclama avec enthousiasme l'Espagnol qui, de l'avis unanime, avait conquis le droit de chal lenger le champion du monde. Au cours de la soirée, Andersson et Kid Tunero firent match nul en dix reprises.\nLA FIN TRAGIQUE DE ffl\" e ROMÉE\nAvant de s'évader de la maison où elle était soignée et de se jeter dans la Seine, l'artiste avait déjà, en juillet dernier, tenté de sp s suicider La Seine n'a pas ençpre restitué le corps de la malheureuse Marcelle Ro mée. On ne pense d'ailleurs pas qu'il puisse être découvert avant huit ou dix jours s'il faut attendre qu'il re fonte à la surface. Peut-être sera-t-il entraîné par le courant au delà de Bou gival jusqu'à Andrésy même, au con fluent de l'Oise, car, contrairement à ce qu'on pensait tout d'abord, Mlle Romée s'est jetée dans le bras de l'île de Chatou qui ne passe pas par les écluses de Bougival. Nous aurions voulu connaître quel ques détails sur le séjour de Marcelle Romée à la maison de santé du Vési net. Mais conformément au désir de la famille, une consigne très sévère a été donnée au personnel domestique et aux infirmiers et infirmières de l'établissement. Nous avons pu néanmoins apprendre que le séjour de Mlle Romée dans cet établissement a été des plus mouve mentés. Entrée en juillet dernier, Mlle Romée, peu après, tentait de se sui cider en se jetant du premier étage du pavillon qu'elle habitait. On la releva assez sérieusement contusionnée et elle fut assez longue à se remettre de cette chute. Il y a trois mois, Mlle Romée s'échappait de rétablissement en py jama et la police fut aussitôt alertée. Tandis qu'on la recherchait, Mlle Ro mée avisait une automobile en station, avenue Hoche, au Vésinet, et se ré fugiait à l'intérieur, où elle attendit l'arrivée du propriétaire. Lorsque ce lui-ci regagna sa voiture il fut surpris d'y trouver, occupant une des places de devant, cette jeune femme en costume léger. Je vous en prie, monsieur, lui dit elle, conddisez-moi à Neuilly, chez mes parents. Je ne peux plus vivre dans cette maison !... Le propriétaire de la voiture fit mine d'acquiescer au désir de Mlle Romée mais, sachant le genre de malades que cette maison soigne et ne voulant pas engager sa responsabilité en une telle affaire, il s'arrêta devant l'entrée prin cipale de l'établissement et remit la voyageuse aux infirmières.\nLA MORT DE M\"* GORET\nSelon les conclusions de l'enquête de la gendarmerie de Villeneuve-le-Roi, il semble bien que le quartier-maître René Vincent ne saurait être rendu responsable de la mort de Mlle Jeanne Goret. Toutefois, en raison des témoignages venus de Montdidier et d'après lesquels la jeune ftlle aurait été vue dans cette ville le 25 novembre au matin en com pagnie d'un quartier-maître, la gen darmerie de Salon (Bouches-du-Rhône) a entendu hier un camarade de Vin cent, le quartier-maître Péchin, ayant appartenu au centre d'Orly jusqu'au 24 novembre dernier et affecté ce jour là au centre de Berre, qu'il devait rejoindre dans un délai de quarante huit heures. En fait, Péchin, au lieu de gagner Berre. resta à Paris du 24 au 27 novembre. Il résulte de sa déposition que René Vincent Ta retrouvé dan 3 un cabaret de Paris le 25, à 21 heures, en compa gnie des quartiers-maîtres Burgard et Guergan Ensemble, ajoute -t- il, jusqu'à 7 heures du matin, nous avons visité les boîtes de nuit de Montmartre. Vers 4 heures du matin, Guergan, qui était ivre, a été arrêté et conduit au poste de police. Vincent et Lemonnier ont couché dans un hôtel voisin, et, moi, je suis allé rejoindre mon amie. Ce n'est que le 27, vers 8 heures du matin, qu'en compagnie de mon amie, de Vincent et de Lemonnier, je suis allé avec un taxi, dans un café, place d'ltalie, cher cher mon sac, que j'avais déposé à mon arrivée à Paris, le 24. Mes camarades sont ensuite venus m'accompagner à la gare de Lyon, où je pris le train pour Marseille à 11 h. 30. Arrivé dans cette ville, à 23 heures, j'ai couché au Grand- Hôtel et, le 28, je rejoignis mon corps à 6 h. 45. Ainsi, aucun des marins en bordée avec Vincent n'a pu se rendre à Mont didier. Bien plus, le quartier - maître Péchin a assuré la gendarmerie de Salon que jamais René Vincent ne lui parla de son ex-fianc'ée de Roye et que, n'ayant pas lu les journaux depuis son départ d'Orly, il n'était même pas au courant de la mort de Mlle Goret.\nLES ACCIDENTS DE LA ROUTE\nUne auto tombe dans le canal de Montargis : une infirmière se noie Orléans, 5 déc. (clép. Petit Parisien.) Plusieurs jeunes Parisiens accompa gnés d'une jeune femme étaient venus en automobile à Montargis et s'étaient arrêtés quelques instants dans un éta blissement de la rue du Port, à proxi mité du canal. Remontés en voiture, ils furent trompés par les reflets de l'eau et, croyant avoir une chaussée bitumée devant eux, ils avancèrent au lieu de reculer et se précipitèrent à toute allure dans le canal. Aux cris poussés par les automobilistes, des mariniers accoururent et parvinrent non sans peine à tirer les jeunes gens de leur fâcheuse position. Quelques uns étaient à demi asphyxiés. La jeune femme avait cessé de vivre. C'est Mlle Yvette Bordereau, vingt-sept ans, infirmière, demeurant en hôtel, 100, rue de Rdme, à Paris. Un camion contre un arbre Fontainebleau, 5 déc. (rtép. P. Parisien.) Dans la côte de la Colonne, près de Montereau, par suite de la rupture de sa direction, un camion de livraison appartenant aux établissements Gou let-Turpin, de Reims, s'est jeté contre un arbre qu'il a déraciné. Le chauffeur, Raymond Delecour, trente-six ans, demeurant à Reims, a été transporté à l'hôpital de Fontai nebleau avec une fracture du crâne, des côtes enfoncées, une fracture de la jambe et du bras droits. Son état est des plus graves. Le livreur, Maurice Millard, a eu une commotion cérébrale.\nDEUX AGENTS BLESSÉS PAR DEUX ENERGUMENES\nDeux cultivateurs de Hernes. Maxime Hue. vingt-cinq ans, et Clotaire Rousin, vingt-trois ans, qui causaient du scandale, l'autre soir, place de l'Hôtel-de-Ville, à Beauvais. furent invités par les agents à les suivre au commissariat Les deux per turbateurs le prirent de haut et parvinrent à s'esquiver. Une chasse à l'homme s'organisa, à la quelle participèrent cinq agents et un gendarme. Les agents Isaac et Lesueur rejoignirent les fuyards qui assommèrent les policiers et les blessèrent grièvement. Enfin, après une lutte acharnée on parvint, rue Saint-Pantaléon, à appréhender les deux forcenés que l'on dut protéger contre la fureur de la foule. Ils ont été arrêtés. Les deux agents ont été conduits à l'hô pital.\nMARCHÉS ÉTRANGERS\nLondres. Le marché se montre indécis ; d'une part, les variations de la livre ster ling entraînent une certaine irrégularité sur les fonds anglais et sur les valeurs industrielles lbcales. Par contre, les valeurs Internationales sont bien disposées. Les pétroles s'améliorent. Le Rio. ia de Beers et plusieurs mine 3 d'or sud-africaines sont recherchés par Paris.\nBerlin. Tendance faible au début sur le bruit que le gouvernement envisagerait un emprunt forcé. Bien que ce bruit soit démenti, l'allure reste très hésitante par la suite. Les valeurs d'électricité et de soie artificielle supportent des prises de bénéfice. Résistance des charbonnages. Clôture irré gulière.\nDANS LA REGION PARISIENNE\nAISNE\nBlessé mortellement par une automobile Sur la route, entre Gland et Brasles, M. Cizelle. âgé de quarante-sept ans, capi taine en retraite, demeurant 59. avenue de Château-Thierry, à Brasles, a été renversé par une automobile. On dut avoir recours à un erlc pour dégager la victime, qui fut transportée à l'hôpital de Château-Thierry où, malgré des soins empressés, elle suc comba quatre heures plus tard.\nCIERGES. MM. Lhosti, Charpentier, Plot, Thiercelin et Thieffine ont été élus conseillers municipaux. GUISE. Le Lillois Vanderdonck a ga gné le cross cyclo-pédestre devant le Ré mois Duc et le Saint-Quentinois Quévreux. En match de championnat, I'U.S. Gui sarde a fait match nul (0 à 0) avec I'U.S. Villers-Cotterêts. HIRSON. En championnat, le C. S. des Cheminots Hirsonnais a battu le R. C. Bohalnois par 5 buts à 1 et le C. A.d'Hlr son a triomphé, par 2 buts à 0, du C.S. Montescourt. FLOMION. Condamné à huit mois de prison, pour coups et blessures, par le tri bunal correctionnel de Vervins, le vannier André Poulain avait fait appel. La cour d'Amiens vient de porter la peine à un an de prison. SAINT-QUENTIN. En championnat l'Olympique Saint-Quentinois et le B.C. Epernay ont fait match nul par 1 but à 1. VIELS-MAISONS. M. Louis Picault, chauffeur au service de M. Ladoucette, était occupé à la réparation d'une auto, lorsque, en approchant une lampe à souder du moteur, 11 provoqua l'explosion de ce dernier. Le chauffeur a été grièvement blessé aux yeux, à la face et à une cuisse.\nEURE-ET-LOIR\nCHARTRES. Le jeune Jean Meunier, âgé de quatorze ana, clerc de notaire, de 'meurant à Hanches, qui s'était grièvement blessé en tombant dans une tranchée ou verte dans la rue, a succombé dans la cli nique où il avait été transporté. A la suite d'un rapport favorable de l'inspecteur d'académie, les commissions des finances et des travaux du conseil mu nicipal ont décidé la création de deux classes provisoires pour les enfants du quartier de la rue de la Croix-Blanche. DREUX. I.'ouvrier agricole Albert Barrois, qui, à la sortie d'un café à Thi mert, avait blessé d'un coup de couteau son camarade Guimel, a été condamné par le tribunal correctionnel à deux mois de prison. Une auto a pris feu près du pastege à niveau de l'Arche-du-Gazon. Ses occu pants purent sortir à temps, mais le véhi cule et les bagages ont été complètement détruits.\nOISE\nAux assises Le manouvrier Voltaire Dumont, âgé de dix-neuf ans, de Villeneuve-les-Sabions, qui comparaissait, hier, devant la cour d'assises de l'Oise, était accusé d'avoir, le 28 mai dernier, infligé, sous la menace d'un re volver, d'odieuses violences à une jeune fllle qu'il avait rencontrée sur la route, à Saint-Crépin-Ibouvillers. A l'audience, il a manifesté des regrets et mis son acte cri minel au compte de l'ivresse. Le jury ayant rapporté un verdict afflrmatif mitigé de circonstances atténuantes, Dumont s'en est tiré avec deux ans de prison avec sursis. Le» électeur* de Voisinlieu continuent à faire grève Le scrutin de ballottage des élections municipales, à Voisinlieu, en remplacement du maire, de deux adjoints et de treize conseillers démissionnaires, a donné le même résultat que pour le premer tour, c'est-à-dire que les 640 électeurs de cette commune ont tait la grève complète. Aucun d'eux ne s'est présenté devant les urnes. On sait que le conseil municipal a démis sionné en bloc à la suite d'un conflit d'ordre budgétaire avec l'assemblée départementale. Le préfet va probablement pourvoir à la défection des électeurs par la nomination d'une commission spéciale chargée d'admi nister la commune.\nSEREVILLKRS. M. Sylvain Tlockart, ouvrier agricole au service de M. Pauwe, est tombé d'une échelle alors qu'il mon tait un sac de blé au grenier. Il se plaint de violentes contusions internes, le far deau qu'il portait lui étant tombé sur la poitrine.\nSEINE-ET-MARNE\nUn cycliste mortellement blessé par une auto Sur la route nationale, près de Brie- Comte-Robert, une automobile dont le conducteur. M. Marcel Mouraux, 125, quai de Valmy, à Paris, avait été ébloui par les phares d'une autre voiture a renversé un cycHste, M. Peter Simurka, vingt-trois ans, ouvrier agricole à la sucrerie de Guignes, qui ne tarda pas à succomber à ses bles sures.\nEn voulant changer «Je compartiment un voyageur est grièvement blessé En compagnie de son gendre, M. Au guste Leclercq, âgé de cinquante-six ans. demeurant à Gonesse, était venu, l'autre soir, à la gare de Rul'ly prendre le train de 18 h. 49. Comme le train était en gare lorsqu'ils arrivèrent, ils montèrent dans un compartiment de deuxième classe. A la gare suivante, Barbery, M. Leclercq et son gendre descendirent pour monter en troi sième classe, mais le train démarra avant que M. Leclercq ait réussi à monter. Il tomba et fut traîné sur une trentaine de mètres. Le malheureux fut relevé avec des contusions multiples et le pied gauche sec tionné. Il a été transporté à l'hôpital général de Senlis. Blessé par un chauffard M. Marcel Herogul, charretier agricole, cinquante-sept ans, sans domicile flxe, a été renversé, l'autre soir, route nationale, préc ité la Ferté-sous-Jouarre, par une auto dont le conducteur ne s'est pas arrêté. Atteint d'une grave blessure à la tête. M. Herogul a été transporté à l'hôpital de Meaux. Deux incendies suspects à Jouy-sur-Morin Deux incendies, qui paraissent avoir été allumés par la mêqoe main criminelle, ont, à un jour d'intervalle, à Jouy-sur-Morin. détruit, l'un une meule de blé appartenant à M. Lucien Doublet, cultivateur à Cham plat: l'autre, un hangar appartenant à M. Gaston Hucher, cultivateur au Hardray et renfermant une grande quantité de blé et d'avoine non battus. Les pertes subies par M. Doublet s'élèvent à 20.000 franC3 et a 70.000 pour M. Hucher. La gendarmerie recherche l'auteur de ces deux sinistres.\nLAGNY. Une journée au bénéfice de la caisse des écoles aura lieu demain au Royal Cinéma où un gala aristique sera donné en matinée et en soirée. L'Union mu sicale prêtera son concours à cette fête dont le programme réunit les noms de plu sieurs vedettes parisiennes.\nSEINE-ET- OISE\nTrois piétons blessés par une auto Trois ouvriers belges, Gustave Flamyn, dix-huit ans; Maurice Vandendriesche, vingt et un ans, et Auguste Ducru, vingt deux ans, employés à la sucrerie de Ville ron, se rendaient, l'autre soir, au cinéma, lorsqu'ils furent renversés sur la route par une automobile, dont le conducteur affirma avoir été ébloui par les phares d'une autre voiture. Assez grièvement blessés, ils ont été transportés a l'hôpital de Senlis. Un ouvrier tombe d'un camion et meurt écrasé Un ouvrier de la sucrerie de Villeron, M. Elie Cuvelier, trente-cinq ans, habitant Marly-la-Ville, qui revenait de son travail assis sur le siège d'un camion de cet éta blissement, a, par suite d'un cahot, été précipité sur la chaussée. Une roue arrière lui passa sur le corps et la mort fut instan tanée. Le malheureux laisse une veuve et trois enfants. Un cycliste blessé par une auto Passant en automobile, rue du Pont, à Draveil, M. Angelo Crotti, de Brunoy, pour éviter une collision avec une autre voiture, donna un brusque coup de frein. Faisant un tête à queue, sa voiture renversa deux cyclistes, dont l'un, M. Marcel Dominé, trente-deux ans, demeurant rue de l'Ega lité, à Savigny, blessé grièvement, a été transporté à la clinique de Juvisy.\nCHATOU. Des cambrioleurs qu'on sup pose être tes mêmes se sont introduits dans deux villas dont les propriétaires habitent actuellement Paris. L'une appar tient à Mme Hochon, 20, rue Camille-Per rier; l'autre, A Mme Macret, 25, route de Carrière. Aux deux endroits, les cambrio-\nleurs ont fait main basse sur une impor tante quantité de linge, vêtements et ob jets divers. LIVRY-GARGAN. L'autre nuit, dans un bal, place de la Fontaine, un jeune ajusteur, Jean ' Descaux, demeurant, 37, allée Montpensier, s'est tranché l'artère radiale en tombant dans le 3 carreaux d'une fenêtre. Il a été transporté à l'hôpital Te non. NOISY-LE-GRAND. Le scrutin des élections municipales complémentaires a donné lieu à. ballottage. Vient en tête la liste d'union municipale avec 331 voix; puis celle de concentration de gauche, 264; la liste socialiste, 201; la liste commu niste, 157, et la liste d'union des travail leurs, 62.\nUNE INVENTION SENSATIONNELLE DANS L'ÉCLAIRAGE ÉLECTRIQUE\nLes publications techniques les plus auto risées du monde scientifique, en France et à l'étranger, ont attiré l'attention de leurs lecteurs sur une invention que l'on peut qualifier de sensationnelle. Un dispositif très simple, constitué par un anneau prismatique s'adaptant sur n'im porte quelle ampoule électrique, permet d'augmenter dans des proportions considé rables, l'éclairement utile donné par .a lampe. Selon l'attestation du laboratoire centra! d'électricité de Paris, pour une lampe nue cette augmentation atteint 280 % au nadir, sans entraîner le moindre accroissement de dépense. Ce dispositif peut être employé partout, car son installation ne nécessite aucune modification de l'installation existante et aucun changement de lampes ni d'aopareils. Pour une même consommation d'électri cité, on obtient ainsi un éclairage utile beaucoup plus Intense. Inversement, la consommation du courant peut être réduite dans de fortes proportions, si l'on emploie des lampes de plus faible puissance, pour obtenir le même éclairement qu'aupara vant. En résumé, on peut dire qu'on bénéficie de plus de lumière pour moins d'argent. < L'Amplilux » est fabriqué en France par la société Bilux. 179, rue de la Pompe, à Paris (XVI e ), qui enverra sur demande aux électriciens et aux particuliers tous les renseignements et toute la documentation concernant cette merveilleuse invention. Démonstration sur demande sans aucun engagement Tél. : Passy 75-36, Passy 40-01.\nT—- 6-12-32\nLE PETIT PARISIEN\nLes perspectives à Genève\nL'INCERTITUDE AUX ÉTATS-UNIS SUR LES PAIEMENTS DU 15 DÉCEMBRE\n3\nUN BIJOU rBA CUIRASSÉ D'OR APRÈS UN SIÈCLE UREMTW OR BRILLE ENCORE\nil n'en est pas de plus doux Votre peau est plus fine que le linge le plus fin ! Les sa vons trop \" mordants \" la dessèchent et l'irritent. Seul un savon préparé spéciale ment pour elle saura respec ter sa délicatesse. Employez Monsavon, savon-crème : il n'en est pas de plus doux. MONSAVON SAVON-CRÉME 2 Fr.\nTRANCHE LÀ QUESTION!. JM LAH ES K M&Û ■*sfësr POUR mm EXIGEZ-LA DE VOTRE FOURNISSEUR\nPOUR LE GROS CVGISSIHGCR 27 RUE PASTOURELLE . PARIS\nREVEILLON A BERLIN Voyages accompagnés de 4 à 6 jours DEPARTS 23 ET 30 DECEMBRE PRIX comprenant tous les frais «(i* même le Réveillon dans un Kll établissement gai Fr. \"\"\" Programme gratuit « TOURISME FRANÇAIS » 96, r. de 1A Victoire, Paris (Trinité 15-42)\n[360.000^ 1 Voyez notre annonce dans ce E. 43. r. Beaubourg, PAR'.S\nNous prévenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\nCette signature RIVOIRE Se CARRET vous assure la qualité de la grande marque française la plus ancienne et de la fabrication la plus moderne. Ne se vendent qu'en paquets de 2SO grs. portant les noms RIVOIRE * CARRET.\nim Economie till usoire T Tne lampe n est pas un objet d'ornement, * Vous'l'achetez { ~ pour la brancher sur le courant et obtenir le plus de lumière possible, au meilleur prix. Or, dans le coût A ■ de l'éclairage, le prix d'achat de la lampe représente environ 10% et le prix du courant 90%. 1 s*t *\" Les essais photométriques prou«j vent que la lampe \" MAZDA \" •' grâce à la technique impeccable de sa fabrication - fournit, pour , une même quantité de courant?\"\"^ consommé, 20% de lumière de plus j que les lampes de construction mé- > . ' diocre. Ces dernières • même si v / leur prix d'achat est moins élevé • V| * » s'avèrent ainsi beaucoup plus oné »—t: reuses à l'usage. Avec une lampe \"MAZDA\" vous réaliserez : < I L'ECONOMIE PAR LA QUALITÉ* • if <m r_'i\nL'APERITIF DE QUALITÉ r AUX VINS De FRANCE fabriqué par• PICON etC'i\n","ILES LETTRES\nLouis-Ferdinand Céline : « Voyage au bout de la nuit » (Denoël et Steele) ; Constance Coline : « Chacun pour soi » (Librairie Pion) ; Simone Ratel : « La Maison des Bories » (Librairie Pion).\nVoici un livre violent et singulier. M. Louis-Ferdinand Céline, dont c'est la première œuvre, a été pris sans doute d'une sorte d'effroi après l'avoir écrite, car il s'est efforcé de donner le change au lecteur en assurant, en guise de préface, que tout dans son récit : voyage, hommes, bêtes et villes, est imaginaire. Per sonne ne sera dupe d'un pareil aveu. Il y a certainement dans ce roman, malgré tous les subterfuges employés, des lambeaux de vie vécue à côté d'événements purement fictifs ; des morceaux de confession mêlés à des aventures irréelles ; pourtant, on doit le reconnaître, Voyage au bout de la nuit, en raison de l'esprit qui l'anime, de son pessimisme total, de sa vision impitoyable d'une société, offre une surprenante unité. On va jusqu'à la dernière, un peu malgré soi, de ces pages inégales, souvent d une humanité poignante et souvent d une insupportable grossièreté. Imaginez un garçon de vingt ans, qui, jeté dans la guerre, en sort ébranlé mora lement et physiquement pour le restant de ses jours. Réformé pour troubles mentaux, il est désormais la proie d'une inguéris sable inquiétude, du délire de fuite. Il tâte d'un emploi dans nos colonies, est emmené malgré lui en Amérique, où il vit tantôt du travail dans une usine Ford, tantôt des subsides d'une prostituée. Revenu en France pour y achever ses études médi cales, il exerce sa profession de médecin dans la zone, puis est attaché à un asile d'aliénés ; son caractère pathologique a enfin trouvé son climat, son milieu. Bar damu, c'est le nom du personnage, se pro clame anarchiste au début du livre, comme il est de mode à vingt ans ; mais lui le restera, le désordre de la guerre et de la paix n'ayant fait que renforcer ses convic tions et ses haines. A ses yeux, la cruauté, la bêtise et l'argent régnent sur le monde, oppriment l'individu, ce qui ne veut pas dire que M. Céline s'intéresse plus à l'in dividu qu'à la société ; il ne voit dans l'homme que méchants instincts et basses fonctions : un animal pourchassé et incor rigible. Peu de livres laissent dans l'esprit une pareille amertume et un aussi total désen chantement. Nous acceptons sans discus sion ce que Bardamu soldat nous dit de la guerre et de l'après-guerre ; chaque homme qui est revenu de l'enfer, parce qu'il y a été. a droit à sa vérité et ses souvenirs sont à lui seul ; mais c est la suite qui nous fait douter du rétablisse ment de Bardamu. Le voilà sur le bateau qui le transporte à Dakar ; à bord, il ne voit dans les passagers, officiers et fonc tionnaires coloniaux, que brutes galonnées et . malades aux mœurs d'assassin ; en Afrique, dans son poste en pleine brousse, il est accueilli par un lieutenant tortion naire et un sous-officier prévaricateur. Les noirs, pour lui. sont aussi pourris que les blancs. Vieilles rengaines anarchistes qui nous rappellent les diatribes justement oubliées d'Octave Mirbeau et de Zo d'Axa. Cela nous rajeunit. Bardamu est maintenant dans la zone parisienne, où il s'est établi comme médecin à son retour d'Amérique : c'est bien pire que dans la brousse ; il s'agite dans un monde plus misérable encore où triomphent 1 as sofiamoir, la prostitution et l'avortement. Même Zola avait vu autre chose. Toutes ces visions sont souvent, hélas! d'une atroce vérité, mais souvent aussi exagérées et déformées par un irrémé diable pessimisme qui ne choisit pas, qui condamne tout en bloc. La peinture de la faune parisienne n'est pas plus exacte que celle de la faune africaine, mais le polé miste n'en a cure; il veut, avant tout, donner libre cours à ses sarcasmes, à sa vervé énorme et lyrique,\" qui est, avouons le, en maints endroits, irrésistible. Car, chez l'auteur du Voyage ail bout de ta nuit, le talent et le tempérament sont indéniables ; un talent âpre et profond, qui est plutôt le talent d'un pamphlétaire que d'un romancier ; un tempérament humain et fort, qui l'apparente à Jules Vallès et à Charles-Louis Philippe. Il s'écarte d eux, toutefois, par une vulgarité, par une gros sièreté qui sont d'ailleurs intentionnelles ; en le lisant, on se demande, à certains instants, si la littérature sert bien ses dieux quand le style, sous prétexte d'ex primer la vie, se charge de toutes les sale tés, de toutes les ordures du troupeau humain et piétine, si j'ose dire, dedans. « Troppo e troppo », dit un proverbe italien ; il y en a trop, pour notre goût, dans le livre de M. Louis-Ferdinand Céline. Voici un autre début qui n'offre aucune espèce de rapport avec celui de M. Louis- Ferdinand Céline, mais qui révèle égale ment un talent réel, certain, _ de roman cier. Marie-Claude Lebon, l'héroïne de Chacun pour soi. jeune fille jolie, cultivée et riche, préparait bien gentiment son exa men de sortie de l'Ecole du Louvre lors qu'elle a rencontré chez des cousins Gabriel de Loisan, un aristocrate, bel ani mal de luxe, dont elle s'éprend sensuelle ment. Une partie de canoë et de camping le long de la Dordogne favorise un rap prochement qui, pour être agréable, n'est pas définitif, car Gabriel, homme d amour, n'est pas libre ; il est, cœur et poings liés, aux pieds d'Edna Crew, une Anglaise qui ne tient à rien ni à personne, mais qui brûle avec une belle ardeur de ses der niers feux. Gabriel ne parviendra jamais à se détacher d'elle tout à fait. Mais, après une trahison plus humiliante que les précédentes, il épouse Marie-Claude,\nqui, devenue sa maîtresse librement, compte bien le rester dans le mariage. Seuls, des liens physiques l'attachent à son mari ; son intelligence, sa culture, sa personnalité, elle jette tout cela dans les embrasements de la chair ; elle en a conscience, car c'est là ce qui constitue l'intérêt et l'originalité de cette belle et savoureuse étude qui mérite bien son titre de Chacun pour sot ; tous les personnages travaillent pour leur destinée, sans se préoccuper des conséquences. Dans une société qui fait naufrage, chaque passager ne pense qu'à soi. Marie-Claude ne maquille, pour reprendre un terme à la mode, ni ses sentiments, ni ses idées, ni ses instincts ; il faut la prendre, dit-elle, comme elle est ; athée— et frisée. Elle est sincère jusqu'au cynisme envers elle même et son prochain ; nous n'ignorons rien des élans de son corps et de son esprit. Analyse juste, directe, impitoyable. Il faut compter désormais avec Mme Constance Coline, qui prend place d'em blée parmi les premières romancières. Naturellement, viendra un jour, pour Marie-Claude, le divorce entre la chair et l'esprit ; elle se détachera de son mari et trouvera l'entente complète, harmonieuse, dans son amour pour le chimiste Guillaume Travers; mais l'homme est timoré, ter rorisé par sa femme, pris par ses enfants ; il détruira de ses mains leur paradis, et Marie-Claude, qui ne peut vivre que par et pour l'amour, le fuira pour rejoindre Etienne Mallet, qui l'a toujours aimée et qui l'appelle d'une clinique de Munich, où il gît, blessé à la suite d'un accident d'au tomobile. Près de lui, Marie-Claude a découvert ce qu'elle cherchait ; une raison de se dévouer et de vivre. Fin imprévue, qui est, à notre avis, la seule partie arti ficielle de ce livre vivant, subtil et réussi. Dans la réalité, Marie-Claude, croyons nous, serait condamnée à vivre inapaisée, malheureuse et déchirée, entre son mari et Travers, dans l'impossibilité de faire le bonheur d'aucun d'eux. Quant au sien, il est depuis longtemps à jamais perdu. _ Voici un autre livre de femme, où s af firme, une fois de plus, un sûr et délicieux talent. Dans son nouveau livre ; la Mai son des Bories , Simonne Ratel nous donne sur la jeunesse, sur l'enfance, des pages neuves et remarquables. Il faut que vous fassiez au pius vite la connaissance de l'exquise, de la vaillante Isabelle Durras, mère poule et maman gâteau, qui, dans sa solitude d'Auvergne, en pleine mon tagne, ne vit que pour ses poussins ; Laurent, l'ours, dit Atti'a ; Lise, dite Zagourette. ses deux enfants, et sa nièce, le Corbiau gentil. Cet univers clos, scellé par la plus chaude des tendresses, sera détruit par Amédée Durras, savant soli taire et jaloux, qui s'est vu détrôner peu à peu, du moins le croit-il, dans le coeur de sa femme par ses enfants. Là est l'ori gine d'un drame, d'abord secret, mais qui éclate un jour, lorsque surgit dans la maison des Bories l'étudiant finlandais Carl-Stephane Kurstedt ; celui-ci veut emmener, sauver Isabelle ; mais, chez la femme, l'épouse vaut la mère ; elle refuse de partir et restera au foyer. Toute cette partie du livre est de premier ordre. Nous aimons moins, à dire vrai, les coups de feu et de foudre qui, plus tard, donnent à un grand drame intérieur et humain un accent mélodramatique. Hélas ! la mai son des Bories, verra fuir sa nichée ; ses chansons se perdront dans les froides rumeurs de la capitale. Un livre excellent, original, tout baigné de tendresse, qui, magnifiant la jeunesse et l'amour mater nel, touchera le cœur de toutes les femmes et de tous les vieux enfants que sont les hommes. Jean VIGNAUD.\nCe qui paraît Les Aventuriers français aux Indes, par Maurice Besson (Payot). En atten dant qu'on nous donne et peut-être M. Maurice Besson lui-même... une histoire complète de ces Indes fran çaises, si mal connues du public, qui ont joué et doivent jouer encore leur rôle dans notre Empire colonial, je ne saurais trop recommander le livre que vient de publier l'éditeur Payot dans sa belle bibliothèque historique. En marge des pages héroïques qu'écrivi rent, au delà des mers, les Dupleix, les Lally-Tollendal, les Suffren, les Law de Lauriston, les La Bourdonnais, on ignore à peu près tout de ces aventu riers, de ces « partisans » qui, de 1750 au début du dix-neuvième siècle, envahirent l'lnde, non seulement pour y faire fortune, mais souvent aussi pour s'y tailler politiquement une place. Il est, en effet, hors de doute que leur concours a longtemps permis aux gou verneurs français de nos établisse ments indiens de combattre et, même, d'enrayer l'expansion anglaise, grâce à l'amitié que leur portaient des princes comme Tippou-Sahib. Le Nigham ou Sindhia. Mais leurs visages dominent leur œuvre. Du « nabab » René Madec au financier Claude Martin, du comte de Boigne à Joachim Raymond, qui eût pu être aux Indes françaises ce que fut un Wellesley aux Indes anglaises, quelle étonnante galerie de visages dont M. Maurice Besson a su se faire le pein tre précis et le très vivant historien, sans 3e défendre à leur égard d'une cer taine admiration ! Par là, ce qu'on a trop longtemps et faussement appelé «la petite histoire » rentre, par la grande porte, dans révocation du passé qui, lui, ne connaît que des événements et que des hommes, et veut qu'on nous dise, sans distinction, quand et com ment ces hommes ont été à la hauteur des événements. M. B.\nSUITE DE LA PREMIÈRE PACE A l'étranger indépendant qui désire se procurer un billet, deux solutions s'offrent : ou bien prendre place dans la queue et accepter le sort du Russe non qualifié ; en ce cas, il lui sera possible de parcourir seul, et sans autre difficulté que celles qui se repré senteront au début de chaque nouveau trajet, tout le territoire de l'U. R. S. S., à l'exception des zones frontières et d'un petit nombre de districts affec tés aux prisonniers politiques ; ou bien se prévaloir de sa qualité d'étran ger. Le voyageur étranger en U. R. S. S., tout comme le membre de l'O. G. P. U., l'ingénieur ou le fonctionnaire, fait partie d'une caste à laquelle cer tains privilèges sont reconnus en échange du service qu'elle rend : celui d'apporter à l'Etat du dollar ou du franc. Ces privilèges touchent au loge ment, à la nourriture et au transport. Ils sont précieux. Par contre... - Vous désirez aller à Magnito gorsk et à Kouznetzk ? me dit le directeur du bureau de tourisme offi ciel (Intourist) dans' lequel je viens de pénétrer. Visiblement, mon projet l'embarrasse. L'Oural et la Sibérie se trouvent en dehors des itinéraires habituellement suivis par le tourisme. Très en dehors. Les voyages n'y sont pas aussi faciles qu'il serait désirable. De plus, la crise, cette maudite crise capita liste, a compliqué encore la question. S'il y avait plus de candidats améri cains, peut-être aurait-on pu organi ser une excursion là-bas. Pourquoi ne vais-je pas en Crimée, La Crimée est si belle... Citoyen directeur, j'ai quitté Paris pour voir « le 3 jeunes géants soviétiques ». L'industrie m'attire. En ce cas, vous devriez visiter le Dnieprostroï. C'est une installation grandiose et presque achevée. Kouz netzk est tout neuf. C'est précisément parce que Kouznetzk est en construction que Je souhaite y aller. Je ne suis pas le seuh à m'y intéresser ; vos journaux en parlent tous les matins en première page... Mais, monsieur, se plaint le citoyen directeur sur un ton courtois et désespéré, il est venu d'autres mes sieurs pour Kouznetzk et ils ont tous accepté l'itinéraire que je leur ai pro posé : Nijni-Novgorod, Stalingrad... Hélas! je retournerai en France si vous me refusez Kouznetzk et Magni togorsk- Un bureau de l'lntourist est, en réduction, ce qu'est une gare soviéti que et ce qu'est l'U. R. S. 3. tout en tière : un tourbillon de créatures hu maines tourmentées par l'espoir et par la fatigue. Au bout d'une demi-heure, on m'a promis que j'irais où je vou lais dès le lendemain. Le lendemain, pas de billet. Trois jours.plus tard, à la tombée de la nuit, j'arrivais avec ma valise sur le quai de la gare de Kazan.\nTrois Français, cinq Allemands et un Chinois sont arrêtés pour trafic de stupéfiants\nLes surveillances organisées par M- Priolet, l'actif commissaire spécial, chef de la brigade mondaine, viennent encore d'aboutir à des arrestations de trafiquants de stupéfiants. Deux de ceux-ci ont été appréhendés à leur sor tie d'un bar du boulevard de Clichy. U s'agit de Roger Stoll, vingt-quatre ans, se disant employé de commerce, 23, rue de la Tour-d'Auvergne, et Mi chel Drahi, vingt-quatre ans, infirmier en chômage, 71, rue des Martyrs. Le premier était porteur de dix paquets d'héroïne ; son complice, de quatre pa quets. Ils venaient de ravitailler une intoxiquée, Germaine Lhomet, trente ans, se disant vendeuse, 220, faubourg Saint-Honoré. Alors que des inspecteurs appréhen daient ces trois délinquants, une se conde filature organisée à Billancourt permettait d'arrêter un Chinois, Lin Kay Ko, trente-deux ans, se disant manœuvre ; on saisissait- chez lui, à Saint-Cloud, cent cinquante grammes d'opium. Enfin. M. Priolet apprenait que plu sieurs trafiquants de cocaïne se ravi taillaient dans la Sarre ; il fit acti vement rechercher ces fournisseurs et quelques-uns de ces derniers, tous Alle mands et ignorant la langue française, viennent de tomber entre ses mains. Us avaient quitté Grossrosseln, petit village de la frontière, dans la Sarre, mardi dernier, en automobile. Ce sont ; Ludwig Wendel, vingt ans, représen tant de commerce, demeurant à Hom bourg (Sarre); Joseph Rœder, vingt neuf ans, se disant architecte, domici lié à Kaiseriautern, 7, Wilhelmstrasse; Rodolphe Noll, trente ans, demeurant à Forbach ; Jean Schuler, quarante sept ans, cultivateur à Grossrosseln, et Mme Catherine Haser. née de Tampel, cinquante et un ans, hôtelière dans cette dernière localité. Tous étaient descendus dans un hôtel de la rue Pelleport et ils menaient joyeuse vie en attendant l'écoulement de six cents grammes de cocaïne qu'ils venaient d'importer. Wendel et Rœder furent arrêtés avant-hier, rue de Ri voli. Les cinq Allemands, le Chinois et les trois Français ont été écroués au dépôt.\nBULLETIN FINANCIER :\nLa physionomie de notre place ne s'est point modifiée. En dépit des nombreux facteurs contraires, tant extérieurs que nationaux, qui continuent à préoccuper le public et auraient pu peser sur l'orientation de la Bourse, l'évolution de la cote est demeurée satisfaisante. Après une ouverture indécise, et même empreinte d'irrégularité sur certains com partiments, le marché s'est progressive ment ressaisi. Il semble bien que ce mou vement doive être attribué à quelques inter ventions discrètes. En effet, la clientèle et les professionnels ne paraissent point s'être départis de leur attitude réservée. Quoi qu'il en soit, et malgré les indications peu favorables des autres places étrangères en fin de semaine, non seulement les quelques fléchissements du début ont pu être le plus souvent effacés, mais encore on termine presque partout aux plus hauts cours et en légers progrès sur la veille. Le conseil d'administration du Canal de Suez a arrêté, dans sa séance d'aujour d'hui, le montant de l'acompte de divi dende qui sera mis en paiement le l er jan vier prochain. Si l'on en juge par l'évo lution des cours, la Bourse paraissait avoir escompté un montant moins rémunérateur que celui annoncé, bien qu'il marque une légère diminution comparé au précédent. Aux changes, la livre sterling clôture\n: Cours de la Bourse du Lundi 5 Décembre\nsur une note de faiblesse, toujours pour les mêmes motifs : 81,28 contre 81,30 samedi. Le dollar accentue au contraire son mou vement ascendant à 25.80 contre 25,58. Après une ouverture faible, les rentes françaises esquissent une reprise partielle. Chemins de fer irréguliers, voire légèrement alourdis : Nord 1.410 ( 20). Le comparti ment bancaire après de multiples fluctua tions sans envrrgure, termine, dans la der nière heure, aux environs de ses plus hauts cours et en progrès assez appréciables Sur la veille. Banque de France 11.150 (+175), Crédit Foncier 4.600 (+75), Banque de Paris 1.518 (+27), Crédit Lyonnais 2.035 (+39). Valeurs d'électricité bien disposées : Dis tribution 2.120 (+4O), Compagnie Générale d'Electricité 2.115 (+l5). Les produits chi miques bénéficient de l'ambiance meilleure: Péchiney 1.205 (+25). Internationales fermes: .Rio 1.385 (+2B), Royal 1.448 (+22). Le Suez progresse de 15.905 à 16.090, sur l'annonce de l'acompte de dividende qui ressort à 138 fr. 46 net par action de capital, 114 fr. 20 par action de jouissance et 130 fr. 99 par part de fondateur. Clôture de la deuxième séance La tendance demeure satisfaisante. Métropolitain, 1.250 ; Canadian Pacific, 325,50 ; Central Mining, 1.023 ; Rio Tinto, 1.386 ; Royal Dutch 1/10, 1.455.\nVALEURS SE NEGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NEGOCIANT AU COMPTANT\nPour une dentl\nPour une dent gâtée qui vous fait affreusement souffrir, l'existence vous devient impossible. N'endurez pas des journées de martyre. Avec Dentobrol. vous serez soulagé en quelques minu tes. Anesthésique puissant et inoffensif, il agit efficacement sans brûler les gencives ni affecter l'émail ou l'ivoire. Ttes pharmacies, 7 fr. 50 ou fco contre mandat aux Laboratoires du Dentobrol. 58, rue de la Jonquière, Paris (XVII*).\nLe lait de la mère appartient à l'enfant\nC'est là une forte parole du profes seur Pinard. Mais encore est-il <jue pour bien nourrir son enfant la mere doit veiller à ne pas se laisser anémier pendant la grossesse. Seul le lait d'une femme saine et bien portante convient vraiment à son enfant et est préférable à tous les autres. Jeunes mères, pour supporter les fati gues de l'allaitement, prenez du Proton. Le Proton est un produit connu de puis 18 ans. Il a donc fait ses preuves et son succès ne fait que croître. C'est un remède scientifique qui a fait l'objet d'une communication devant l'Acadé mie de médecine. Si vous avez des migraines, si vous ne pouvez trouver le sommeil, si vous voue sentez faible eb mal portante, demandez à votre doc teur, 11 vous recommandera le Proton. Le Proton contient, en effet, sous une forme essentiellement assimilable, du fer, du phosphore et de l'iode en quan tités rigoureusement dosêe3. Du fer, du phosphore et de l'iode, c'est-à-dire des substances essentielles à la vie et que nous apporte en quantités insuf fisantes notre alimentation. Du fer, ou plus exactement des sels de fer pour la reconstitution des globules rouges, du phosphore pour la formation des phos phates organiques et de l'iode pour éliminer les toxines. Le Proton en as surant le fonctionnement rationnel de tous les organes vous maintiendra dans un état de santé parfaite. Vous étonnerez vos amies par votre résis tance et votre enfant se portera le mieux du monde. N'ayez aucune hési tation, il y va de votre santé et de la santé du petit qui va naître. Grâce au Proton, vous éviterez toutes les complications de la grossesse et vous aurez un beau bébé qui fera retourner les passants. Le Proton est en vente dans toutes les pharmacies.\nEn raison du délai nécessaire à la transmission des chèques postaux, nous prions Instam ment nos lecteurs dont l'a bon ne nient expire le 15 décembre, de bien vouloir le renouveler dès maintenant, afin d'éviter tout retard dans l'envoi de leur journal.\nLa méthode d'un médecin de Paris offerte gratuitement aux lecteurs atteints de hemie\nLe docteur Livet-Garigue, de la Fa culté de médecine de Paris, ayant réussi à combattre cette infirmité sans obliger le hernieux à se faire opérer ou à supporter la gêne habituelle des bandages, pour que tous les lecteurs atteints de hernie puissent bénéficier de ces avantages, l'exposé de cette importante découverte sera expédié gratuitement et franco par la poste, discrètement empaqueté, aux personnes qui enverront cette semaine leur nom et leur adresse à I'INSTITUT ORTHO PEDIQUE DE PARIS (division 10), rue Eugène-Carrière, 7 bis, à Paris. Il n'y a rien à payer. Dans votre intérêt ne laissez donc pas échapper cette offre car il s'agit de votre santé et de votre bien-être.\nS ILE OJJRÉ 1 AUX AIBEÏÏILILES\n37. Feuilleton du Petit Parisien, 6-12-32\ngrand roman Intdll par Jean de la PÉRIGME\nDEUXIEME PARTIE L'ANGE ET LE DÉMON\n111 (suite) Le Curé-détective Alors, sergent, l'Ecu reuil, vous allez vous rendre là-bas? Oui, mon petit. Dan 3 cet hôtel meublé. Pourquoi pas ? Et si vous vous trouvez en face de '* poule ? Et après ? - CtsL quelle n'a pas l'air com mode, la sœur! soulignait l'Eléphant. Il a raison, approuvait l'Ecureuil, et pour moi, elle ne le laissera pas re tourner chez ses parents. Ça vous en nuie. peut-être, sergent, ce que je vous dis là ; mais j'aime mieux cela que de vous laisser vous embarquer dans une mauvaise affaire. Et puis, scandait le fort des Halles, un bon averti en vaut deux ! Il faut cependant que je le voie! s'obstinait le prêtre. Si on l'amenait ici ? proposait Montbrun. Il ne marchera pas, tranchait Briac. Surtout, abondait le curé aux Copyright by Jean de la Périgne 1932. Traduction et reproduction Interdites en tous pays.\nabeilles, s'il sait que c'est pour le met tre en ma présence. Je comprends, faisait l'Eléphant, qu'il aura honte de se retrouver devant vous. Faudrait le faire, avec lui, à la sur prise, à l'esbroufe, déclarait l'Ecu reuil. On ne peut tout de même pas l'en lever de force ! discutait son camarade. C'est pas ça que je veux dire... Attends un peu, je crois que ça y est... Faudrait d'abord s'informer de 3 heures où sa poule est sortie et où il reste tout seul à l'hôtel. Ça, c'est mon rayon ! Alors, dès que je le saurai, on prévien dra le sergent, qui rappliquera aussi tôt à l'hôtel de Namur, montera droit à la chambre de notre « zigotteau », frappera, entrera et se débrouillera de son mieux avec son client. Qu'est-ce que vous dites de mon idée, sergent? Je dis qu'elle est très bonne, émet tait M. Richebourg. Alors, il n'y a plus qu'à marcher et demain je ferai ma petite enquête. Pourquoi pas tout de suite, j'ai un taxi en bas. Sergent, ça c011e... Pendant que j'irai aux informations, vous m'atten drez dans la voiture et si, par bonheur, il est tout seul, vous n'aurez plus qu'à le rejoindre. Entendu. Et moi, réclamait l'Eléphant, qu'est-ce que je ferai pendant ce temps là ? : Pendant que je serai en train de « cuisiner » le patron, la patronne, un garçon ou une bonne, enfin quoi, ce qui me tombera sous la main, tu tiendras compagnie au sergent. Ça va ! et après ? Après ça, tu attendras avec moi le résultat de l'entrevue. Il est tout de même épatant, l'Ecu reuil, s'écriait le fort des Halles. Vous êtes tous deux de bons amis et de braves gens, concluait le curé aux abeilles. Et mentalement, il ajouta;\nfaites, mon Dieu, que je trouve les mots qu'il faut pour émouvoir ce misé rable ! De la rue de Chabrol au faubourg Montmartre, la distance est brève. Aussi, dix minutes ne s'étaient pas écoulées que le taxi stoppait devant l'hôtel de Namur. L'Ecureuil en des cendait et pénétrait dans la maison. Il en ressortait presque aussitôt Son visage radieux laissait présager une bonne nouvelle S'approchant de la por tière, il lançait : Sergent, j'ai une veine de c 0... de pendu ! Comme j'allais interviewer la tenancière, une grosse mêmère qui a pas plus l'air commode que ça, une es pèce de type qui marquait plutôt mal. s'est approché d'elle et lui a demandé : c Mme Cravant, s'il vous plaît? » « Elle est sortie », a répondu la dame. « Vous ne savez pas quand elle rentrera? » « Non, mais M. Cravant est chez lui. Il vous le dira peut-être. C'est au deuxième, couloir gauche, n° 28. » Le bonhomme a hésité un moment. Puis il est parti en disant : « Je reviendrai ». Et Paul Briac ajoutait: Je crois, sergent, que vous feriez bien d'en profiter... J'y vais ! décidait l'abbé Riche bourg en sortant du taxi. Seulement, comme ce peut être très long et que c'est interdit aux voitures de stationner ici plus d'une demi heure, le chauffeur va aller nous atten dre rue Bergère. Toi, le gros, tu res teras en gage dans la bagnole ; moi, je vais guetter le sergent sur le trot toir. Il referma la portière, sans que son placide ami eût fait entendre la moin dre protestation. Et il répéta au prêtre : —Au deuxième, couloir gauche, numéro 28. Vous n'avez qu'à monter sans rien demander à la mémère. Si elle voua questionne, vous n'aurez qu'à\nlui dire que vous allez voir un malade. Et vous ne lui raconterez pas une bla gue. Car c'est bien un malade, et un grand malade, que vous allez trouver là-haut! L'ancien combattant s'engouffra dans le couloir de l'hôtel. Ainsi que le por teur du Petit Parisien venait de lui conseiller, il passa devant la caisse sans s'arrêter. La patronne, absorbée dans la lecture d'un roman policier, ne quitta même pas des yeux le bou quin étalé devant elle. Le hasard, qui semblait enfin favoriser le curé aux Abeilles, avait voulu que celui-ci pas sât au moment le plus palpitant du récit auquel se délectait la tenancière. Après avoir gravi les marches et longé le couloir, l'ancien combattant s'arrêtait devant le numéro 28 et heur tait la porte d'un coup discret. Un pas traînant se fit entendre, un vrai pas de paresseux et l'assassin du chanoine, persuadé qu'on lui montait une lettre, ouvrit sans hésitation. A la vue du prêtre, le gredin eut d'abord un surpaut de recul, comme s'il cherchait à se dérober à sa vue. Puis il voulut refermer la porte, mais trop tard. L'ancien chef de section, sans vio lence, mais avec une décision et une énergie qui allaient tout de suite do miner son adversaire, était entré dans la chambré, se campait devant le misérable qui le considérait d'un oeil hagard et stupéfié, et lui disait d'une voix dans laquelle il y avait plus de douleur que de menace : Pierre, j'ai à te parler ! IV Une âme crucifiée Qu'est-ce qu'il y a de cassé? C'est tout ce que trouva à dire le gredin. Refermant lui-même la porte, le curé aux abeilles s'avançait vers lui- Et tout en cherchant son regard, sans réussir '- l'attacher au sien, il arti culait : Tu as peur ?\nPeur de quoi ? balbutiait le meur trier. Ne cherche pas à te dérober. Je ne cherche pas... Si... Tu as honte de te retrouver en face de moi ! Moi ? Oui, toi ! D'abord, qu'est-ce que tu me veux? Tu ne t'en doutes pas?... Non. Pierre, une fois, une seule fois, tâche donc de me regarder dans les yeux. Je ne veux pas te mettre à la porte, déclarait Cravant qui commen çait à se remettre de l'émotion qu'avait mise en lui la subite apparition de son ancien sergent. » Seulement, j'aime mieux te préve nir que ma femme va bientôt rentrer et \" vaudrait mieux que vous ne vous trouviez pas ensemble. Pourquoi ? Elle n'est pas commode; et puis elle n'aime pas les curés... Ce que j'ai à te dire, Pierre, ne réclame pas beaucoup de temps. Alors, raconte. Posément, le prêtre interrogeait : Tu lis les journaux ? Comme tout le monde. Tu es donc au courant.. De quoi ? De l'arrestation de Robert Mar sault. Robert Marsault ? répétait le cri minel sur le ton étonné de quelqu'un qu> entend prononcer un nom pour la première fois. —Ne fais pas la bête! reprenait l'abbé Richebourg avec fermeté. Tu sais très bien que Robert Marsault a été arrêté sous l'inculpation d'avoir étranglé le chanoine Thiberville. Et après ? ponctuait l'amant de Ludmilia. Après! s'exclamait l'ancien sergent Qu'est-ce que tu veux que ça me\nfasse ! Je ne le connais pas, ce type-là ! Pierre ! Avec un cynisme révoltant, Cravant s'écriait : Je me demande pourquoi tu me racontes tous ces boniments? Approchant son visage tout près de celui de son ancien frère d'armes, le curé aux abeilles scandait, presque à voix basse: — Alors, ça ne te fait rien qu'il y ait là-bas, en prison, un malheureux inno cent qui expie le crime d'un autre ? Quel crime ! Ah ! c'est trop fort... Tu ne me feras pas croire que tu as oublié... Oublié quoi ? Ce qui s'est passé dans la nuit du 15 au 16 février à mon presbytère. Tu déménages ! Pierre, je t'en prie ! Rentre en toi-même. Comprends pas ! Sentant qu'il se battait, dans le vide, le curé aux abeilles eut ce cri de désespoir : Pourquoi ne m'as-tu pas laissé dans les barbelés ? J'y serais mort glo rieusement... Ah ! non, ce n'était pas la peine de me sauver pour me faire vivre ensuite des heures aussi abo minables. Je te dis que tu perds la boule... Pierre, il est impossible que tu n'aies pas de remords. Remords de quoi ? Si bas sois-tu tombé, je me refuse à croire qu'il ne reste pas en toi ne fût-ce qu'une toute petite lueur d'hon nêteté. Ecoute-moi, je t'en supplie. Moi, tu sais, je n'ai jamais beau coup gobé le 3 sermons... Rappelle-toi que tu étais devenu, là-bas. au front, un bon soldat... un honnête homme. Combien de fois m'as tu dit : « C'est tout de même mieux de faire son devoir. On est plus tran quille. » Et tu ajoutais avec un boa regard, un bon sourire : « Je n'ai jamais été si heureux ! > Maintenant, l'es-tu davantage ?\nTu parles ! Tu crânes, poursuivait l'abbé Ri chebourg, parce que tu es sûr de l'im punité, parce que tu sais que le seul qui pourrait te dénoncer.... ne peut pas le faire et ne le fera jamais... Mais il n'est pas possible qu'un jour ou l'autre, et peut-être plus tôt que tu ne le pen ses, tu ne sois pris peu à peu d'abord, puis avec une obsession qui ne te iâchera plus, par la hantise de l'effroya ble erreur judiciaire qui se prépare et sera devenu un fait accompli. Ou bien c'est que tu seras devenu un monstre ! Bobards ! ricanait Cravant. Et puis en voilà assez. Ma femme va rappliquer... Encore un mot. Imposa le prêtre. J'ai vu tes parents cet après-midi. Ton père est mourant... Tiens ! A la suite d'une discussion qu'il a eue avec toi. il a été frappé d'une atta que d'hémiplégie. Il n'a plus que quel ques jours à vivre.... et avant de dis paraître. il voudrait te pardonner... Ah ! fit simplement le misérable. Mais il sembla à son ancien chef que cette brève exclamation renfermait tout de même une ombre de regre-, une esquisse oe pitié. Etait-ce la. petite lueur dont le curé aux abeilles atten dait tant, c'est-à-dire un miracle ? Ta pauvre mère est épuisée, appuyait l'abbé Richebourg. Elle ne survivra guère à ton père... Tu me l'as dit... autrefois, ils ont toujours été très bons, trop bons pour toi. Ils se sont presque entièrement dépouillés pour te sauver... Ils t'aiment encore. Tu crois ? Oui, ils t'aiment.... Comment de si braves gens... Tu peux retourner vers eux... Ils ne t'adresseront aucun reproche. Oui, la mère ; mais le père ? Puisqu'il ne demande qu'à te par donner... Tu l'as fait asseî souffrir lui donner cette consolation suprême !_.. Je leur al promis à tous deux que tu reviendrais ! (A suture.)\n4\nComment on voyage en U. R. S. S.\n- LE PETIT PARISIEN =\n6-12-32\nTERME | COMPTANT il VAL SURS RSlIESI WÊgM ® % perpétuel .... 78 80 76 75 1 76 75 76 60 « % amortissable.. 80 95 KI'Mli 81 .. 4 % 1917 ........ 89 65 89 60 89 67 89 50 f % 1918 89 05 88 90 89 .. 88 90 & % 1920 amorties. 117 45 117 85 117 45 117 30 4 % 1925 104 50 104 75 104 60 104 65 4 Yi % 1982,tranc.A. 93 35 93 40 93 40 93 40 4 tt%1932.tranc.B. 93 30 93 30 93 35 93 35 Caisse autonome... 956 .. 955 50 956 .. 956 .. Banque de France.. 10975.. 1150.. 11000.. 11100.. Banque d'Algérie .. 0570 .. )580 .. 9620 .. 9605 .. B. Paris et Pays-Bas 1491 .. 518 .. 1495 .. 1617 .. Banque transatlant. 509 .. 511 .. 509 .. 509 .. Banq. de l'Un.Paris. 396 .. 404 .. 395 .. 407 .. Comp. Algérienne.. 1589 .. 620 .. 1595 .. 1605 .. Oompt. Nat. d'Esc. 1130 .. 125 .. 1125 .. 1118 .. Créd. Comin. France 665 .. 670 .. 660 .. 670 .. Créd.Fonc.de France 4525 .. 600 .. 4525 .. 4575 .. Crédit Lyonnais ... 1996 .. 035 .. 1990 .. 2025 .. Société Générale... 1087 .. 090 .. 1087 .. 1089 Rente Foncière 642 .. 642 .. 641 .. 640 .. Jfcc. Gén. Pondère. 171 .. 170 .. 170 .. 168 .. Tsuez 15905.. 6090.. 15800.. 16050.. — part de fondât. 13625.. 3675.. 13625.. 13675.. — Société civile... 3875 .. £2— 3875 .. 3886 .. Est ... • • 774 .. 761 .. 761 .. Lyon 975 .. 981 .. 975 .. Midi 859 *.! 861 .. 850 .. 852 .. Nord 1430 .. 410 .. 1408 .. 1402 .. Orléans 955 947 .. 948 .. 940 .. Santa-Fé 978 .. lit— 991 .. 999 .. Métropolitain 1230 .. 1222 .. 1242 .. Lyonnaise des Eaux 2225 .. S215 .. 2230 .. 2215 .. Distrib. d'Electricité 2080 .. Il K— 2070 .. 2100 .. Electricité de Paris. 1120 .. 135 .. 1125 .. 1126 .. Electr. de la Seine.. 689 .. 687 .. 683 .. 682 .. El. et Gai du Nord. 672 .. 672 .. 675 .. 675 .. C 1 \" Gén.d'Electricité 2100 .. 115 .. 2095 .. 2110 .. Ener.El.Littor.Méd . 955 .. 957 .. 960 .. 955 .. N.-Lum. (Le Triph.) 1932 .. 910 .. 1930 .. 1900 .. Thomson-Kouston . 371 .. 371 50 370 .. 372 Union d'Electricité. 774 .. 770 .. 779 .. 760 .. Forges Nord et Est. 527 .. 523 .. 525 .. 520 .. Schneider et C ,e ... 1325 .. 335 .. 1330 .. 1337 .. Tréfileries du Havre 509 515 .. 500 .. 512 .. Courriéree 846 50 847 50 347 .. 347 .. 461 .. 457 50 458 .. 458 .. Boleo 70 .. 72 .. 70 .. 71 .. Penarroya 281 ., 287 .. 280 .. 236 .. Bozel-Maletra l'iUI 212 .. 208 .. 211 .. Et&hliss. Kuhlman. 494 .. 509 .. 490 .. 510 .. Phosphates Gafsa.. 842 .. 859 .. 840 .. 860 .. Prod. Chim. d'Alais. 1180 .. 205 .. 1180 .. 1194 .. Chargeurs Réunis.. 205 .. 209 .. 208 .. 208 .. Transatlantique ord. 52 .. 51 50 51 .. 51 .. Parla. Electrique... ....... 426 .. ...»••* 425 .. Voitures à Paris... 165 .. 169 .. 164 .. 165 .. Air Liquide 778 809 .. 771 .. 809 .. Ctoutch. Indochine. 173 182 .. 169 .. 180 .. Citroën (actions)... 514 .. 522 .. 513 .. 525 ..\nTERME COMPTANT VALEURS IBTT 102 .. Pathé (capital).... Peugeot ■Raffineries Say ord Union Européenne 128 23Î 1834 37C 128 .. 243 .. 1842 .. 389 .. 128 238 1825 375 50 129 50 248 .. 1844 .. 385 .. Allemagne (Young) Russe consolidé... Susse 5 % 1900... •Serbe 4 % am. 1895 Turquie Dette Ott — Ott. 5 % 1914 Banq.Nat.du Meziq Banque Ottomane. 567 4 28 26 22 170 405 47 30 75 50 50 540 .. 4 50 2 20 28 20 26 .. 22 80 169 .. 412 .. 667 4 2 27 25 22 169 408 45 50 75 60 75 539 .. 4 60 2 20 28 .. 25 25 22 60 168 .. 415 .. Créd. Ponc. Egyptien Can.Pac.Kaiiway Cy 1885 331 1890 .. 328 .. M 1880 .. 333 .. Wagons-lits ordin.. 7i 50 80 50 78 50 80 .. 101 < ,, 1020 .. 1030 .. 126 1357 •• 128 50 1385 .. 125 1365 50 130 .. 1389 .. 671 friUM 673 .. 715 .. 45 , 44 50 47 .. 1426 .. 1448 .. 1428 .. 1446 .. mbiL 445 .. 445 •• 450 .. B A I 168 » < ? U E 172 .. 167 168 .. Cairo-Héllop. (cap.) RHL .. 971 .. 990 970 .. Banq.Nat. d'Egypte 230. 2315 .. 2310 2310 .. «2 K» 34 25 32 33 50 150 23 56 43 25 50 151 50 23 25 66 .. 44 25 148 23 56 43 149 50 23 .. 57 .. 43 .. Shell 192 199 50 193 193 50 De Beera ordinaire. Jagersfontein 390 101 379 •• 404 .. 104 50 391 100 388 .. 101 .. 61 Vf 174 563 562 . . 355 356 50 354 Johannesburg C.... Caoutchoucs Eastem Gula Kalumpong... Kuala Lumpur..... 137 50 93 .. 55 .. 87 .. 99 .. 97 50 139 50 95 .. 57 .. 69 50 102 50 99 . 137 93 54 66 99 135 lû 93 50 67 .. 67 50 99 50 259 263 Tharsis 248 Tanganyika Vieille Montagne... Chartered 73 75 1370 .. 68 .. 74 .. 1385 .. 69 25 73 1370 68 73 50 1375 .. 68 25 Mozambique Transvaaf Bruay Liôvin 80 25 100 .. 222 .. 262 .. 30 50 102 .. 223 .. 262 .. 29 102 228 269 30 .. 100 .. 226 50 258 .. T 096 Hydro-Electr. Cère. 110 50 111 .. 110 110 .. T. et F. Sosnowice. Phoepb. tunisiens.. — Constantin» Tubize privilégiée.. 53 60 72 .. 253 .. 166 50 54 .. 75 .. 258 .. 173 .. 54 73 255 165 52 50 73 .. 259 .. 167 ..\nVALEURS Cours I Cours i l 1 du jour | PAB Q U E 1 f 1 Ob.T Bons rés.4%%1 Très 5%1 932 924 Fond 7%1 s d'Etat é 926 mis 552 .. 551 .. 4Tét b\\ 7 \\ ol.) 7.. 1.. \"S2Ô5 ! 3230 !! 7°/ Créd or 1924. tNatlou. 1 ûiè 3375 .. 602 .. mm — 1 920 535 .. 538 .. Bons 921 922 523 .. 548 .. 522 .. 547 .. 6 olanv. l 6% juin 1 923 923 510 ,. 520 .. 518 .. 520 .. ■E| 6%janv. 1 >Etat 4 % 924 540 .. 396 .. 538 399 .. 5 % 1919 ... 438 .. 436 .. 1, ' ,109 902 4.. 8.. èii ure 6*.' 927 lise rêr. !i<f. éd. >n. eus 365 366 .. 312 .. 440 .. 505 .. 392 .. 30 75 375 .. 1170 .. 78 55 21 .. 16 .. 604 .. 663 ... 3150 .. 38 .. 127 .. 584 .. 498 .. unes» Omni Awenen bus Bl 529 .. 906 .. Fr. d e Tramwa ys. ■JE 448 .. mes RI 57 .. 189 .. -4f*WTIBHÏT5« 1435 .. 1443 .. res et Pyri as il JGB. 301 .. 51 75 {25 .. 301 50 50 50 225 .. 886 .. 505 .. 395 .. 504 .. Mich eville -Outreau . 685 i! 684 !*. >j:A t. de Breta «ne 7«57 i. 181 .. (OU « . 161 .. 65 .. 485 .. 225 .. 486 .. 66 .. 492 .. 235 .. 485 .. tSSZSSi Ta 2035 .. 2035 .. W. l« y.:. 925 .. 930 .. RTEE Ln-Anzin , 1130 .. 1140 .. Fonb Five? ïibaud ... -Lille .... 1602 .. 1054 .. 1612 .. 1050 .. Aciér ie8 Marine 480 .. 478 .. Monl Arièii itaire .... 'e 196 .. Montbard -Auluoye Senelle-Maubeuge . Citroën (part) Franç. dee Métaux Charb. du Tonkin. Béthune 206 !! 810 .. 73 75 1780 .. 3300 .. 5275 .. 206 I\". 810 .. 73 .. 1790 .. 3425 .. 5250 .. Anlche 1790 .. 1785 ..\n| VALEURS Cours précéd 1 I Cours [du jour 114f 1Ï40 ..1 Commentry-Fourc. Grand'Combe .... Maries 55C SIC 534 mm Omnium d'Algérie. 185C 18?Ç 1865 .. Mokfca el Hadid.. 291C 2900 .. Kall-Ste-Thérèse.. Saint-Gobatn Rhône-Poulenc ... Marcheville Daguin Suer, brésiliennes . — coloniales... Agence Havas Librairie Hachette Pub. pér. Desfussés Petit Parisien, act. — parts Bergougnan Franc. des Pétroles Lille-Bonn. -Ooèom. Péchelbronn Poliet et Chausson Au Bon Marché... Gai. Lafayette. act. — parts Nouvelles Galeries. Coty Congo Ods Lacs.. 1635 .. 1275 .. 708 .. 2920 .. 200 .. 93 .. 877 .. 1915 .. 276 .. 1545 .. 1260 .. 690 . . 470 .. 445 .. 1035 !! 429 .. 94 75 48000.. 524 .. 177 .. 326 .. 1700 .. 1340 .. 719 .. *i95 !! 93 .. 877 .. 1915 .. 280 .. 1600 .. 1275 .. 690 .. 470 .. 442 .. 315 .. 1060 .. 428 .. 95 .. 47850.. 511 .. 175 .. 332 .. Ast-ur. des Mines.. Est Asiat. Danois. 106 .. 1605 .. 108 .. 1600 .. Pan.Ob. Bons à lot Est 6~% — 5 % 1862-64-56 — 4 % 1912 115 . 470 521 118 .. 476 .. 524 .. — 3 % — 3 % nouveau.. — 2 Yx % 397 386 .. — 3 % Ardennes. — 5 % 1921 363 361 .. — 4 % 1921 P.-L.-M. 8 % 1855 351 1 1 46y 441 466 .. 440 .. — fusion 3 %... 362 365 .. — 2 Yx % — 6 % type 1921 — 5 % 1921.... Midi 6 % -il — 3 % 3oti 354 460 804 464 439 385 368 !, 364 .. 360 .. 466 .. 800 .. 461 .. 432 .. 370 .. — 3 % nouveau — 2 Y s % 370 878 .. Nord 6 % série F. 490 489 — 5 % — E. — 4 % — D. 465 468 465 458 .. — 3 % 385 ,, 389 .. — 3% n.série B — 2'/t % serie C 410 410 .. .. 417 412 .. — 4 % — 3 % — 3 % 1884 — 2 Yx % 1895 — G C 3 % 1855 392 383 382 381 351 392 .. 388 .. 884 .. 383 .. Oue8t 3 % — 3 % nouveau — 2 H %.... 392 367 803 .. 367 ..\n|| VALEURS EsnssEj PfWJŒR!«!W<l 1871 3 % ! 1875 4 % 1876 4 % L 1892 2 '/* %.. g 1894-96 2 V t % 1898 2 % 211899 2 % 11904 2 % %.. 11905 2 % %.. 3 1910 2 % %.. \"\\1910 3 % « i1912 3 % glDéc. 1923 6 % 3/ — 1924 6 % »f — 1928 5 % H — 19294 A % — 1930 4 % — 1930 4 % \\ — 1931 4 % / 1879 2 60 %.. / 1880 3 % J 1891 3 % 1892 2 60 %.. >-j\\ 1899 2 60 %.. |)îWS4— B J 1926 7 % Sj1927 7 % « 11930 4 % gf 1931 4 % w 1931-32 4 %.. 1932 4 Vt %.. 1879 3 % ~ 1883 3 %. , al 1885 2 60 %.. «11895 2 80 %.. 395 .. 492 .. 500 V. 283 50 285 .. 328 .. 321 .. 345 .. 411 .. 295 .. 290 .. 270 .. 525 .. 520 .. 989 .. 980 .. 855 .. 887 .. 891 508 .. 510 .. 817 .. 379 .. 348 .. 390 .. 196 .. 701 572 .. 851 .. 915 .. 904 .. 930 .. 628 .. 321 .. 360 .. 374 .. 398 .. 490 .. 500 .. 285 50 285 .. 330 .. 328 .. 345 .. 407 .. 299 .. 290 50 266 50 525 .. 523 .. 986 .. 983 .. 851 .. 889 890 .. 515 .. 510 318 .. 875 342 .. 390 .. 195 .. 69» .. 570 .. 845 .. 915 .. 900 .. 935 .. 523 .. 317 .. 350 .. 372 .. 390 .. 192 50 395 .. 472 50 000 .. 920 .. 9o: OOS 913 3 %... 3 H'% il dfi h i \\ i i 4 %... 4 V,\"% Hp IQ. 3 % i B A P (dlv.)» 134 * Q U 1485 ..M 133 .. E 430 ne... : 234 .. 1450 .. 1 225 .. 440 .. 890 .. 180 .. . 900 .. .) 181 .. .Monaco 12725 .. î Monaco 5 e | 530 .. | 750 .. 535 .. Etats-Unis (1 doll.)i UHAP 25 58 IGES 25 60 81 50 81 28 ir;4in*IOTr*7 JN.U6MI 804 25 0-7-31 P ntlned L Vi!Sr .) .) 630 .. 7 fér. *w jpS 354 25 22 36 432 .. iiuniUiWJWHtiiBMi riViLuli.' liîffiîWTiflrf Viivvflll iWinfili 208 37 1028 .. 445 .. 208 62 029 25 inanTsi E mi II 7-5-31 Italie < ■ 129 50 129 70 IKMÏ^V Ïllrïffl» i] 427 .. 15 22 35 30 449 .. 2 déc, 15 15 S. nov. iit-iilh il u IkfniWÏ ffij BiTrrrÇ 492 .. 492 25 IrWnv -ii 358 : 1-9-81 [Jgg S tp? 82 50 75 80 35 50 «m ïlBA 288 50\nUN TRESOR CACHE! dans («s 500.000 obligations non réclamées du Cré dit National, Crédit Foncier, Ville de Paris, Ch. Fer, Panama, etc.» publié** avec tous les Tirages (Lots et Pairs). Abonnez-vou* : 1 an 10 fr. Journal Mensuel des Tirages, Bureau GR. N° 6, fg. Montmartre, Paris\nPAS DE SUCCES EN PUBLICITE SANS L'AIDE DU JOURNAL LeJPiWC^àrïiien Lka rsaia t'u.i m«.i nWrKVrawmi BUJHimni IKbfU\nUn mois de cure Viviode contre le lymphatisme, l'anémie, les ganglions vaut un mois à la mer A chaque repas, prendre de 2 à 4 comprimés de Viviode, dissous dans un quart de verre d'eau, vin ou bière. Toutes pharmacies, 6 fr. 40 le tube de 30 comprimés.\nOES MILLIERS D'ATTESTATIONS prouvent tous les Jours la supériorité de la Méthode Curative du Traitement J.-M. Larcade, spécialiste. & Tarbes (H.-P. ) contre eczémas, acnés, psoriasis, croûtes laiteuses, pelades, plaies variqueuses, etc. Importante brochure et Renseignement* gratuits\nm R qu'il lui était si simple d'observer cette méthode couplée dehors: la Pastille Richelet I çhKsoi: le Pectoral Richelet ||k Elle permet, eu effet, à peu de frais, de a&soigner ||||k sans quitter ses occupations et d'être cons- À 'Wafa tamment placé, pendant tout l'hiver, sous M l'influence d'une action curative /MM - n renforcée qui précipitera /M/MM roîle de Pastilles : 3 fr. 95 le rétablissement. /^iiiiiiiii ôt compris) ; le grand . m de Pectoral t il ir. 211 La botte de Pastilles ; 3 fr. 95 (impôt compris) ; le grand flacon de Pectoral Ï il ir. 2» (impôt rompi i,), dans Imites pharmacies. A début, écrire a.L. RICHELET. 6, me de Sel fort, BA YONNE (8.-P ).\nune Entorse, Des Contusions? L efficacité et la rapidité a'action de ce Uniment vous émerveilleront La douleur lancinante causée par une entorse ou une contusion sérieuse disparaît sous l'action bienfaisante de quelques gouttes de Liniment Sloan. Ce liniment pénètre sans friction, réduit l'enflure et procure un soulagement immédiat. Ayez toujours chez vous un flacon de Sloan, si utile en cas de Rhumatismes, Lumbago, Sciatique, Rhumes, Entorses et Contusions. Des milliers de personnes l'emploient et le recommandent. Un flacon dure longtemps. Prix : frs 8.50 dans toutes les Pharmacies. UNIMENT SLOAN CALME LA DOULEUR\n","- 6-12-32\nLE PETIT PARISIEN\n5\n£2 n ±. Il sourit, car il voit clair depuis qu'il a donné sa confiance au meilleur OPTICIEN de Paria 39, Bue Lafayette, PARIS-OPÉRA où des spécialistes diplômés de l*Ecole Nationale d'Optique vous fourniront lunettes et verres adaptés rigoureusement. Grand choix de montures. Exécution ponctuelle et rapide des ordon nances de MM. les Oculistes. Ton» las Verres ZEI3S, PUNKTAL, STHUML et FILTRAYS Le plo. P nd choix de JUMELLES ZEISS Jumelles de Théâtre —■ Baromètre* Thermomètres - Appareils acoustiques MAISON VENDANT LE MEILLEUR MARCHÉ loi Nos Magasins resteront ouverts les diman chesetfêtesdu b décembre au Bjanvier inclus\n/kn AchitßlJ,ao-dessas IS'eßleg.Brïilants, Centieror S ■ Pièces or très cher. Viel argenterie -C r S l -Denis JHL Hk. 60, Faub. St-Denis (Porte St-Denis ou gare Est) Mal de dents calmé en. une minute par Ôénocaïne, qui sup» prime instantanément et définitivement tous les maux et rages de dents. Désinfecte et conserve les dents cariées. Emploi facile. Se mefier des imitations.Exige» hien Génocaïne 8 francs, toutes pharmacies. Envoi f°* contre 6 Irs *dr. Pharmacie Viflan, 103, r- St-Lazare, Pari# < £ DENTAIRE AMERICAINE FONDEE DEPUIS 25 ANS U PLUS IMPORTANTE ORGANISATION DE PARIS PRIX LES PLUS BAS 9, RUE DES MARTYRS, 9\nAucune toux d'enfant ne résiste au LOBEPHYL Sirop Pectoral au goût délicieux Mais Attention! Exigez LOBEPHYL Le flacon 10.50 toutes pharmacies et à la Pharmacie Herboristerie Centrale Viry-Châtillon (S.-et-O.) R. C. Cor lit I 15321\nCHOCOLATS • MARRONS GLACES DRAGÉES, FRUITS CONFITS. Boita*\" «oi*n*«. QuaEt* EXTRA.PRIX de GROS ) 105, rua ÇÙHmuii RAYNAUD, FABRICANT ( Utra : Htiinm-Unil (remplissage de bottes) 3=è> y à \"y -s ni MAISONS FIBBO-CIJEEN'T ET PLATBK GRANDE BAISSE OE PAIX ViBi ™e p n°te tion Porte des Lilas 26, avenue du Doctenr-Gley, PARIS (ancienne avenue Pasteur) LES LILAS (Ouv. Dim. et Fêtes, fermée le vendredi) ETABLISSEMENTS LEBLANC 31, bd Emile-Genevoix, Romainville (S.) Grandes facilités de paiement Catalogue adressé franco sur demande MONTAGE DANS TOUTE LA FRANCE\ncuisiNieeÉsl IMPÉRIAL A GAZ, AU CHARBON ET MIXTES. Venet nous voir. Madame : nos appa reils pont nouveau* el vous plairont ne. Boulevard Malaaherbaa 09 s, MMro, huurwicraia T«I crencrr us-na r ' ACHAT trfs cher bijoux» or, argenterie dentiers, monnaies or, argent Daniel. 55. rua Rhrotf.M°:Châtelat LHOMNEasGOUT S HABILLE SUR MESURE AVEC FACILITE DE RÉGLER EN VERSEMENTS MENSUELS c DEPUIS 40 TOUS LES ESSAYAGES SONT FAITS PAR LE FAMEUX TAILLEUR WILLIAMS 4.RUE DU PONÇEAU Juste à la sortie du métro RÉAUMUR Nos maqasins sont ouverts sans arrêt de9\"a20 h et Dimanche matin BISîWifZSHI uent canyilel •wcHàme. pjlCuc lame. dervjJub 495- pn*y<i&€e 50 f d la. commande . coxAbou a. tout cuAeteuA..\nLire en page 7 un© autre série de PETITES ANNONCES CLASSEES et de FONDS DE COMMERCE arec mêmes rubriques que ci-dessous OFFRES D'EMPLOIS Divers Employé connaissant papeterie au courant devis, fabrication si possible. Références exigées. Se prés. 83, quai de Javei. 15*. Echantillonneuses au courant papiers à lettres. Références exigées. Se présenter, B3, quai de Javel (15''). Demande bonne coiffeuse. S'adresser : 154 ter, rue du Vivier, à Aubervilliers. Pour emploi de pompier surveillant, on i demande anciens pompiers de Paris, 20 à 45 ans (Ailocat. fam.). Primes diverses. Se présenter : 111, rue Réaumur. CARTONNAGE AUDIBERT bonnes ouvrières rond et carré. 233. avenue Daumesnil, Paris (12 e ). Personnel dem. Cond. exig. : libr. imméd. et apport, référ. Déb. 1\" trim. 3.300. Bouil loud, 30, r. Hauteville, aul. 9 à 11, 2 à 3 30. Plusieurs messieurs sont demand. p. org. services, 45 ans maxim. Travail facile et agréable. Gain imp. imm. Rien de la capit. S'adr. Lambert. 22. r. St-Lazare (4« étage). Bon. première capable diriger atelier cor sets sur mesure. Ecr. B 9, Petit Parisien. Dem. cond. tracteurs agric. ou met au cour. Office Agricole, 60, bd de Clichy. Bonne il tout faire, sachant un peu cuisine, 18 ans. Ecr. ou prés. Charcuterie, 42 bis, rue du Fort-de-l'Est, SAINT-DENIS. S. N. A. P., 80, r. de Sèvres, à Billancourt, demande POLISSEURS. Bobinières connaiss. parfaitement induits Citroën et autres, 47, rue Vaugelas (15'). ENCO, 101, rue Glacière dem. bobinières pour stators alternatifs. Usine Chausson, 35, r. Malakoff, Asnières dem. polisseurs calend., chaudron, débossel. ON DEMANDE BOBINEUSES m f 0 n ur à^ t0 m m^ia o o u lullJtMßlKl VSkMlllll] aiw Pd BON REGLEUR ïïW.bSïïr Se présenter munis de pièces d'identité à la Cie Fse Thomson-Houston, départem. Ma chines Parlantes et T. S. F., 12, rue de Nanteuil, Paris-15' (angle 21, rue Brancion) Bobineuses en téléphonie fil fin rangé. Voir M. Rattier, 41, rue Cantagrel, Paris. Auto Talbot, 33, quai Galliéni, Suresnes, demande rôdeur de cylindres sur Hutto. On dem, un très bon ferblantier. Bon sal. Méret, 107, rue de Charenton, Paris (12*). P>'l M.!.» 1 Jl.-M. On dem. bonne àtt t., sér. réf. Se prés. 2 à 5 h. Hommen, 94, quai Jemmapes (10 e ) Jeune bon. sérieuse. Segal, 31, bd Magenta Bonnes àtt f. 37,r. Dragon. (M» St-Sulpice). Mme Clavière, 5, r. Réaumur, place de suite bonnes à tout faire. Maison de confiance.\nTR Aî\\j\\PflßT\\ Voyageurs et monopole I n/lliarun I IJ pompes funèbres. Con trat 7 ans. Imp. mat. val. 100.000. B. 60.000. Tr. av. 90.000. Est-Offlce, 16, bd Strasbourg Couleurs. Aff. tenue par personne seule. Chiffre actuel 70.000 à aug. Px tôt. 40.000. MIQUEL, 17, rue du Cygne (Halles). fJV km. Paris-Montparnasse, s. gde place. lil Immeuble angle, 6 p., dép., gde lie., Conv. p. tous commerces. Prix 35.000. Av. 15.000 cpt. ETOILE, 36, r. Laborde, PARIS PARIS BON CONSEIL VEND ACHETE ECHANGE PRETE Fonds de commerce, Industr. toute nature. 74, r. Montorgueil, Paris. Louv. 12-75,12-76. Acquéreurs, vendeurs, venez vs renseigner. Cordonnerie. B. 5. L. 2.000. Aff. 800. Prix 10.000. Depniset, 32, bd Sébastopol. Cordonnerie. B. 9. L. 2.000. Logé. Banc. Aff.7oo. Av. 8.000. Malnonry-Gaillard, Bur. 104. Bourse Commerce, 2« étage, Paris-l ep . Cordonnerie, 1.000 p. sem. Logé. Av. 9.000. Grand choix. JOURDAN, 12, av. Clichy. Graineterie. Banl. Aff. 200.000 tt détail. Net 45.000 prv. Camtte. Bout. 5 pces, c. jd. Avec 30.000 compt. Quene, 29, bd Magenta. ■ jrgent. Cause décès. A vendre, installât. U élevage, 140 clapiers, 200 reproducteurs. Logem., dépend., jardin. Loyer nul. 18.000 cpt. MAX, Gloise, par Vandoy (Sne-et-M.) COMMERCES DE DAMES CHEMIS.-BÛNNET.m^! Appt 3 p. c., ch. cent. B. 40.000. Av. 30.000. Ets BEAU, 132, r. de Rivoli. M° Châtelet. PAPETERIES-LIBRAIRIES dep. 10.000 fr. MOINDRE, Spécialiste, 17, me des Archives 400 PAR JOUR PAPETERIE Boutique 6x3.50. Bail 12 ans. Loy. 4.000. Recettes prouvées et garanties 400 par jour. Maison tenue dep. 6 a. Beau log. A enlev. av. 20.000. FERRAIT,, 12, rue de Turbigo. Hôtel neuf, clientèle bien, 25 n es . Bail 14 a. Loy. mod. Tout conf. Véritable occas. IAIIDUDr Cède avec 160.000 et facilités. LUUDlitlli 3, rue de Turbigo. Les Halles IjA'pri 1(1 Ditl Aff. sérieuse et sûre nUIEiL-IitIULAI) à Paris, dans quart, populeux. 60 n M . Rapport prouvé 130.000 fr. B. 12 a. Loy. 11.000. Frai 3 génér. minimes. Log. 4 p. Tenu 10 ans. Se retire après for tune et traite avec 125.000 francs comptant. IfIUUC KL DIT u < B™ COQEILLIERE AtllltJO I Lnt (62 e année). pipii PI QP Jolie grande BANLIEUE PALL lIA II L Travail obligatoire. UATCI r1 r r 16 n°» TOUT CONFORT UUI LL\"LAP Pi 3 salles. Installât, sup. Pte essence. Billard. Jardin. Gd garage. AV £ltî AAA Bénéf. net 55.000 par an. AT* iu.UUU Derey, 29, r. Etien.-Marcel HOTEL-YOYAGELRS Pl. cent, rue princ. préf. Ouest. Cond. exc. Ifi \\' os Bapp. 20.000. Bail 10 ans à 3.000. 10 IIL. 3 p. 2 gr. salles. Compt. Terras. AFF. 180.000. A TRAITER AVEC 40.000. UAD VlO Rera visiter et donn. ts rens. \"IAItTAo 45, boulevard Magenta, 45. rirr MATA'! 12 numéros confort. vAP Pi-IIU 1 PiL Rapport 40.000 francs. Angle. 18 fenêtres sur rue. Imm. en total. BAR 80.000 FR. SANS RESTAURANT. Facilités p. brasserie. Cède cause santé. Bail 15 a. Loy. nul. 2 sali.. 3 pces, dépend. DADI7I A enlever avec 40.000 francs. HUDPiIi 11, place de la République, 11. ALIMENTATION-CAPUS-VINS BUVETTES-RESTAURANTS Epicerie-Vins, bout, d'ang., b. 9, 1. 6.000, b. logé, aff. 1.000 p. j. A enl. av. 25.000 compt. MONTMARTRE Sup. Allm-, bout, ang., ten. 7 a., b. logé. B. 8 a., 1. 4.800. aff. 800 p. j. Av. 20.000 compt. NVIiVI? Vf! ICI? 10 °» boul - Sébastopol M° Réaumur-Sébastop. AGES CEDONS EN CONFIANCE Vins à emporter, Epicerie plein centre. gde boutiq. angle, instal. mob., log. 3 p., Recette garantie 650 francs par jour. Accepte même débutants sérieux, disposant 10.000. Voir Derey, 29, rue Etienne-Marcel. CAVES BORDELAISES, 95, bd Magenta. Dames et ménages pour Dépôts Vins-Liq. 2 à 5.000 p mois. B. log. Av. 8.000. Pressé. DANS MA CLIENTELE à céder s. interméd. av. ttes garant, fonds Aliment.-Vins, tr. b. situé. B. 9 a. L. 3.200. Aff. 850 moy. Log. 3 p. Traite av. 15.000, car j'aiderai. Buchet, V., 26, bi Sébastopol. DEPOT VINS. GENRE NICOLAS On dem. dames et ménages début, ou non, gain 2 à 6.000 p. m. Logés, mis. au courant Bonvin, 158, r. Lafayette. Ouv. dim., fêtes ! rlc.-Buv., gde lie., 700 p. j. garant, dt 200 comptoir, log. 4 p., loy. 2.600, av. 15.000 | RINGUET, 54, faubourg Montmartre. SANS AGENCE NI INTERMEDIAIRE L'Union des Vins de France, dem. ménag. p. Dépôts, bénéf. 3 à 6.000 p. mois. Voir ensemble. 30, rue Montmartre. M° Halles. Avec 15.000 seulem., sup. Dép. Vins, inst. ult.-mod., 3 p., c., bout, angle, 15 m. faç. Bén. pr. 50.000 p. an rrr p j i f k Fond. 30, r. Grammont, Paris L 1 « f ./I 1864 TAl?l? TADAT Route Nationale l'ArEi lAliAl joli pays, 50 kllomèt. R 10 a. Loy. 400. Log. 3 p.. gde terr. jard. 300 P. J. PL. TAB. AY. 23.000 AVBAIiIT Prix 75.000 francs. AIUAIIIjI 7, boni. Sébastopol. Etabl. DELAISSE et Cie, VINS EN GROS, 31» année. 80 DEPOTS DE VINS Install. dans Paris et banlieue, demandent ménag. et dames seules pour gérance Dép. de Vins. Logé. Ecrire ou se présenter : 12, rue des Halles, Paris. M» Châtelet.\nCOURS ET LEÇONS Appren. coiffure, taille, ond., manuc., barbe plis. Cours J. et S. Jacques, 19, bd St-Denis COIFFURE, mass. fac., man., pédic. taille. barbe. ACADEMIE, 96, boulev. Sébastopol. Coift'., mass. t., man., pédic., barbe. Cours jour et soir, 67, bd Beaumarchais. 3» étage. a PP- 611 10 leçons pour 30 Irancs O>IIJEIW che2 DUPLOYE, 36, r. Rivoli. Sur place ou par correspondance. lnstitution» Inst. garç. 200 p. m. 16, r.Rocher, Clamart. ENSEIGNEMENT AUTOMOBILE BÂSTÏLLE-ECOLE To F u ° r r f-p G L ara^. Pap.-Taxi, 16, bd Beaumarchais. Roq. 89-42 LOCATIONS Petits âpparteïïLjiofn?. slt. unique. M' proch. 3.500 à 4.000. 15, rue Henri-Tariel. Issy-1.-Moulineaux, pr. mairie Cherche Paris, 2 p., cuis., w.-c., récompense. Ecr. : M. Célestine, 125, bd Richard-Lenoir. METRO PORTE DE VERSAILLES APPARTEMENTS GRAND CONFORT 2, 3, 4, 5 pièces, cuisines, offices, salles de bains, 5.800, 6.500, 7.200, 8.100 francs charges comprises. EN OUTRE CONDITIONS EXCEPTION NELLES JUSQU'AU 15 JANVIER 1933. S'adresser : M. MORPAIN, 61, av. Félix-Faure. Tél. Vaugirard 52-29. LES HALLES A louer commercialement ou bourgeoisem. 2 gr. appartem., chauffage cent., 5 pièces. S'adr. p. visit., 62, r. Tiquetonne. P. trait. BRUNET, gérant. 13, r. d'Enghien, Paris. ■j] |e 2 pièc., cuis., e., g., él., loy. 2.000 fr. V. M. Jean, gérant, 16, r. St-Marc. A LOUER, à Yieceiniinies PRES DU BOIS 2 gramids appartements Tout confort et 1 appartem. 3 pièc. S'adr. p. visit. 21, rue de Paris, Vincennes. Pour tr. Brunet, gérant, 13, r. d'Enghien, Paris. FERMES A vendre Yonne, ferme au pays, 20 ha. ter res, pet. vigne, prés, b. état. Px 46.000 fr., facilités. RQSER, 4, rue G.-Doré, Paris. ¥ ■; ié 4 >f--> »> 1 *»> ■} * j \\ INSTITUTRICE nommée prov., cède joli terrain banlieue proche, 3 fr. le m. Aucun comptant. Crédit 4 ans. urgence : Mme Berton, 33. r. des Trois-Frères, Paris Aie. Combattants d e Et r JT\" S. en 25 ans pour acheter .un terrain et faire bâtir votre pavillon s. rien verser d'avance. Ecr. ou venez 14 à 19 h. (Serv. des A. C.)Ma Petite Propriété, 42, r. Le-Peletler, Paris. EXCELLENTE PET. FERME AU SOLEIL 7 hect. seul tenant sit. domin., près ville. Solide mais. 3 p., nomb. dép. Les meilleur, terr. d. pays, tabac, primeurs, eéréal., vign. LA TERRE p Ji x fXJjrZ\npendant l'hiver L'été tout est beau, mais les acheteurs avi sés profitent de l'hiver pour choisir un terrain sain, non inondable. Ceux des « COTEAUX » que nous vendons sont situés dans des sites ravissants découverts ou boisés, en plateaux ou en coteaux. Ils sont les meilleurs de la région pour le jardinage ; chasse et pêche à proximité; et surtout ils sont près de Paris, proche de la gare desservie par les lignes Saint-Lazare et Paris-Nord. Nous vendons à partir de 300 mq depuis le PRIX EXCEPTIONNEL de 3 francs le mètre carré Aucun versement comptant exigé. Toutes facilités de paiement. Venez vous renseigner à nos bureaux tous les jrs de 9 h. à 19 h. et retenir vos places p. la visite gratuite en autocars couverts qui aura lieu samedi 10 et dimanche 11 déc. Prop. des Coteaux, 90, r. Amsterdam, Paris Import, entreprise fournit. TERRAINS et construit. PAVILLONS tout meulières. Tte Banlieue, annuités 2.800 à. 4.000 fr. Faut disp. de 8.000 à 10.000 fr. cpt env., délai d'exécut. 4 mois. S'adr. Entr. HENNON, 64. r. Dunkerque, Paris. Bureaux ouv. de 9 h. à 20 h. et dim. et fêtes le mat. Trud. 84-91, 92. Etudes, plans et devis gratuits. FORET DE FONTAINEBLEAU prop. parf. état, vest. 5 gr. p., cave, garage dépend., eau, élect. instal., jard. Px 37.000 Cavir, 6, r. du Printemps (17\"). M» Wagram EXCEPTIONNEL. Pr. Champigny-s.-Yonne mais. 7 pièc., eau press., élect. à côté, dép. ,lard. 2.000 mq, gare 3 km autob. ts trains, LE LOGIS fourn 24%u p iTafflu^. m 75 km Paris, maison 4 p., jard. 2.000 m. 15.000 Metzger, 23, r. Paul-Bert, Paris 11®. TRES PRESSE Prix 15.000 fr. TRES IB |£ ESSE Paris 80 km., pr. grande ville, prop, 3 p., eau, élect., jard. 500 m. Affaire exception. MA CAMPAGNE TOSSSS. Occasion rare, domaine Gâtinais 120 ha, tr. bonne terre compr. 2 fermes aménag. Mai son maître 10 p., dép. 100 km Paris. Prix intér. Facilit. Immo, 23. r. N.-D.-de-Lorette Affaire except. Terrain indust. Gare Rueil. Sup. 1.800 mq, cl. murs. Mais. hab. lib. 10 d. constr. av.-guerre, conf. à enlev. av. 180.000 Gdes facil. Urg. Immo, 23, r. N.-D.-Lorette Plusieurs fermes 100 km Paris à vendre. Bas prix. Immo, 23, rue N.-D.-de-Lorette. TSANSPORTS-SBMEHAOEMENTS TRAVAILLEZ CHEZ VOUS, OMNIA 7, cité Ameublement, au 31, rue Montreuil, Paris cherche personnes voulant apprendre tricot machine. Location machine. Crédit. Ts transp., gde-meubles, 6, r. Parmentier, Ivry, Ital. 03-45. Spécialiste pour l'Auvergne et le Midi. Occasion déménagement Nord, Allier, Hte- Vienne, Gironde, aller Bézier ret. Nîmes de ste. Brucelles 26, r. Sorbier. Ménil. 60-71.\nEPICERIE CREMERIE Commerçant. Seul entre boulanger, boucher, charcutier I O'vO par i° ur asaur és à doubler si I .llilU commerçant. Bail 10 a. Loy. 2.300 Vend, malade dep. 3 a., cède à gens sér. II !\\I I f AVEC 12.000 francs. (Renforcé) 11.11.1.L. 106, r. Rivoli. >l° Ch&telet. .Nie. Ménages début, p. gérer 9 Dépôts Vins, b. ifl log., 95 p. j. Accept. dame sle av. 6.000. V. L. Nicolas, r. vins, 186, rue Saint-Martin EPICEBIE-VINS-LIQU., AVEC 10.000 FR. très bonne alï. pour débutant. Bail 9 ans. Log. 3 p. Belle boutiq. instal. moderne. 600 PAR JOIR If AiIVA S Ouvert le SAMEDI apr.-midi. iil/llllilkj 45. boulevard Magenta, 45. CHAIS DES VINS DE FRANCE recherche urgence ménages sér. et travail, pour repr. Dépôts Vins et ouvrir nouvelles suceurs. Voir Doublet, 5, r. Etienne-Marcel ALIMENTATION - BUVETTE à céder cause divorce. Bail 10 à 2.000, log. 3 p., rec. 450 p. J. Li n V Occasion unique av. 6.000 francs. F Elit I 35, boulevard Strasbourg, 35. TiIMT r À L'C Avec ou sans la régie, I /IDIL, t/lrt,, région RAMBOUILLET, Gare, boucher, boulanger, médecin, pharm. bail 12 ans. loyer 2.500, log. 8 p.. jd., rem. rec. 110.000 trip. On peut fre Restaurant, Epie., Hôtel, ten. 12 ans. avec 15.000 fr. RHET-NICOT.AS. 22. bd Wallace. Puteaux. PRETS AUX ACQUEREURS CAFE. EPICERIE. 3 iWa^f UarU, Ell Il Lit IL, tl 11 Nationale bourg. S.-M., b. 9 a., loy. 700, 3 gr. sal. gr. jardin. Aff. 100.000, dont 60.000 fr. buvette. Pas eordonn. au pays. Px 35.000, av. 18.CKK) Magnier, Vin gr., 27, r. Condorcet (1 cité). CAFE. EPICERIE. S. CONCIiRR. d. ville 8.000 hab. Seul en face cité ouvr. en construct. B. à vol. Vend prop. Ten. 19 Trop fort p. p. âgé. Px 25.000, av. 12.000. Magnier, Vin gr., 27, r. Condorcet (1 cité). 'CAFE-BAL, PRIX TOT. 9.000 centre bourg 1 h. 30, sans crise. B. 9 a. L. 1.400. Bel imraeub. B. matér., compt. étain. Billard. 3 bel. sali., piano, 4 ch. RAI aven * r - A tripler. Urgent. 1111 l 178, rue du Temple. Métro République Décès, je cède m. en gérance mon Dépôt de Vins-Epic. B. log. Avec 8.000. Voir de Vins-Epic. B. log. Avec 8.000. Voir LOUY, 71, rue Rambuteau. Pressé. Affaire à 111 O AAA cpt. Px tôt. 38.000 remonter /!?• O•lltltl IMMEUB. COMPR. rk FF de la Mairie et du Château, un LAff Li peu Alimentation. Camp. 600 hab.' 45 k. Ouest Paris. J. val. |)ri| 36, r. Bondy 3 p., 4 ch., cour, 1 auto DEiHM°Républiq. 3 p., 4 ch., cour, 1 auto i Mo Républiq. LUX. DEP. VINS. 1.200 P. JOIR à 25 % de bénéf. ds quart, des plus comm. Install. cuves-tireuses. Beau log. 3 pces. Long bail. Loyer 4.500. Vu l'urgence, VII cê< ' e avec 30.000 I l L 94, rue Saint-Denis. VINS-LIQ. POUR. DAMES. AV. 7.000 FR. Rec. 200. Peut faire plat. B. 9 a. Loy. 1.500. L. 4 p. c. T. 8 a. Franques, 50, bd Magenta MA FEMME ETANT PARTIE, JE CEDE D'URGENCE P. MOITIE VALEUR MON OIPP nin Dans une belle artère Lar u'D/Ul plein centre de Paris. Tenu 8 ans. Bail 9 a. Petit loyer. Bien logé. JE PROUVE 80.000 DE BUVETTE et l'on peut doubler en faisant Plat du Jour OCCASION lINIÛIE AVEC 15.000 197, rue du Temple Métro Temple. Dbligés de repartir en province, après dé fi cès de nos parents et héritage, nous cé dons à ménage sérieux et travailleur, même avec peu de comptant, si références, notre belle ALIMENTATION, 2 boutiques angle, Gde LICENCE (On peut buvette) Noua faisons encore 800 francs de recettes, mais nous avons fait 1.200. Il y a 12 ans de bail. 3.500 de loyer et un beau logem. Pour visiter et renseignements, voir : lIITRiMTR 197 > rne du Temple. l>Llt/lilllftit Métro Temple. ALIMENTATION GENERALE 5T A céder. Banl. Ouest. 10 minutes St-Lazare. FAISANT 200.000 FRANCS D'AFFAIRES Bail 9 ans. Loy. 3.500. Log. 4 pces. dép. A ENLEVER AVEC 10.000 FRANCS naUri Renseignem. et visite gratuits. HIIDCiL 11, place de la République, 11. CHERCHE MENAGE AV. 8.000 pour tenir mon rDlfTmr VINS Bail 10 ans. Loy. 2.000 tlllLnlL 11110 Loy. 3 p. Aff. 650 p. Jour à l'essai. MARC, 51, boni. Magenta. Métro Est. DANS JOLIE VILLE SEINE-ET-OISE EPICERIE DE CHOIX-VINS, Gde LIC. Bail 12. Loy. 4.500, s.-loc. 5 n°». rap. 7.000. 3 p. c. Gdes dép. Rec. moy. 160.000 dont 6D.000 buv. Ten. 10 ans p. 2 dames. Pt mx. Tr. av. 28.000. Lescon, 1, r. Bleue M\" Cadet. LES GRANDS VINS DE BERGERAC dem. 5 mén. p. ten. Dépôts en Gérance. Essai. B. logé. 1» Sit. fixe. 2.500 p. m. Av. 10.000 2° 4 autres de 3 à 9.000 p. m., selon gar. Et» Lacaze, 35, rue Coquiliière (M\" Halles) EPICERIE-VINS-DEGUSTATION Recette 400, dont 250 au comptoir. Crosse installât. Bail 9 ans. Loy. 1.200 p. an. Log. 3 p. Garage. Laisse net 30.000 par an. A en lev. av. 14.000. Franques, 50, bd Magenta. Je gar. 800 p. j. ds sup. Dép. Vins. 2 p. Av. 12.000. Voir FERRE. 53, bd Magenta. ATTENTION ! ! ! 40 % ECONOMIE Si vs êtes à la recherche d'un Dépôt Vins Grand ou petit. PARIS ou BANLIEUE Souvenez-vous qu'il existe exprès pour vous LE FOYER VINICOLE DE FRANCE 13, r. Aibony, Paris. M° Lancry, pr. g. Est Conseils, aide et protection commerciale. RARE. AVEC 12.000 FR. Vlns-Liqn.-Epic., centre pays 3.000 h. et sur rte nat. B. bail. Loy. 800. Aff. 300 p. j., dt fit |l| Y 200 buv - L. 4 p. Gare pays. Se près. tIUUIIi 159, faubg Poissonnière. M* Nord.\nÂgés, nous retirant après fortune, nous céderions à travailleurs notre ALIMEN IA céderions à travailleurs notre ALIMEN TATION OLE, situation exceptionnelle sur artère principale. Belle boutique d'angle. Installation d'avant guerre, mais comme neuve. Appartem. confortable de 4 pièces. Venant d'acquérir l'immeuble, nous ferons un bail de 12 ans à 4.000 fr. de loyer. Les recet. annuell. sont de 493.000 fr., moyenne des 3 dern. ann., et le bénéfice de 112.000 f. (comptabil. et factures à l'appui). Nous ac cepterons toute offre raisonnable faite par ménage sérieux, même début., dispos, de 25.000 fr. Vr notre conseil, seul chargé de la vente : SERCOURT, 49, r. de Rivoli (métro Châtelet), membre du Syndicat de l'Epicer. Pas de sociétés ou firmes imaginaires SEUL je place ds vraie gér. Dép. Vins Paris ou banl. et proc. sit. rech. et fixe, à ménages ou dam. sles. Act. 4 disp. pr fêtes (9 e , 17 e , Neuilly, Vincennes). Vr ensemb. pr condit. dès aujourd. M. Ferrière, 28, rue Turbigo. Pour éviter adjudication, cause succession, AV. (8.(100 TT. CPT. Oli 8.000 COMPTANT. PRIX A DEBATTRE Dépôt Paquet. Magnif. install. Rec. 400. Ets CHAUVET, 30, bd de Sébastopol. RIEN DES AGENCES : DOCKS DES Gds VINS de BORDEAUX rech. mén., dam. sles Pi repr. ot ouvr. av. fêtes Dép.Vins gre Ni colas. S'ad. Dir. Ets Rocques, V. et Spir. en gr., 28, r. Graves, Hal. Vins. M° Jussieu. tjit Chauvet, 30, bd Sébastopol, dem. gér. p. JDép. V. Fixe 3.000 p.m. 5 %. G. min. 8.000 liâmes et ménages disposant 5 à 20.000, Udésir. gérance Vins, Confiserie ou Merce rie. Bén. prouvés et logés. Voyez suite bnes affaires. Etude ANDRE, 79, bd Magenta. SUPERBE OCCASION A ENLEVER Il 41 I Restaurant prix fixe. 200 ÏI/IL'LEJLJ COUV. Peut beaucoup mieux. Bail 11 ans. Loy. 6.500. B. logé. Occas. av. 25.000. MEUTEY a? Vins gros. Aidera acquéreurs sérieux. 1.500 P. JOUR dans S^ TloN Boutique d'angle de 8 m. 50. B. 15 a. Loy. 4.000. Logem. 3 pièces cuisine. A eniev. au prix incroy. de 70.000. Av. 25.000 ou 48.000 tout comptant. Voir le seul chargé : FERBAIL, 12, rue de Turbigo, & Paris. ETABLISSES!. DES VINS DE FRANCE (Service du personnel) rech. mén. ou dames m. début, pr repr. ou ouvr. Dépôt. Sit. fixe 2 à 8.000. 54, bd Reuilly. M\" Daumesnil. EST-CE POSSIBLE ! OUI I)l'\\\\ |i 1Y famille, bois de Vincennes. illilijlU!\" Clients officiers. 14 n°\" chics. 150.000 fr. aft. Gr. pourc. B. bail. Loy. mod. Joli parc. Sal., garage. Téléph. Chauf. cent. ON TRAITE 4YEC 15.000 FR. Très pressé. Voir ensemble I FPAIITI? 25, boulevard Sébastopol, 25. LliLUifl I L L'ALIMENTATION est le commerce le plus sûr. Vente forcée tous les jours. Pr vous établir, vous avez bes. de conseils, de rens. Venez nous voir sans engagem. et sans frais pr vous. Ets DORROT, 47, boulev. Magenta. (PLACE DE MARCHE) à reprend., Locat.-vente, aV. matér., à céder Vente de poissons. Aff. 1.800 p. jr. Occasion. Vr M. B. CHARLES. 109, av. J.-Jaurès-19 e . DEPOT DE VINS-PAQUETAGE Quart, popul., conviendr. à début. F. act. 280 p. jour. Bail 1939. Loy. 3.000. Afï. bien située, à développer 6ar livraisons. On traite avec 10.000 francs comptant. AGNUS PERE (62« année). EPICERIE-BUVETTE Tenue par dame seule. Fait 400 p. jour, dt 200 en buv. B. 1939. Loy. 3.000. Bien logé. Salle de café. Prix demandé : 55.000 francs. AGNUS PERE * BU <V=\" EKK On demande gérants pr succursales VINS ALIMENTAT. Bonn, condit. Urgent. Ec. ALIMENTAT. Bonn, condit. Urgent. Ec. à DEVOS, 26, rue Pépinière, PARIS. AVEC 40.000 COMPTANT Café-Bar, bonne installât., sit. dans grande rue passante, 2 belles salles. Fait 275 fr. Actuellem., mieux à faire. B. 9 a. Loy. 4.000 Obligé céder, cause double emploi. Urgent. AGNUS PERE B %. c =f IEBE (62» année). li <4fW U4RPIII? SU P- boutiq. Vins-Alim. r ilvL lll.tltLllft On pt buvet. Px instal. et facilités. Ets Sainmart, 105, bd Sébastopol Ct VE iVTrnu DÉ P- V \" EP - AN «- 500 P- MlrJt n.j Aft. d'av. Av. 20.000 .c S'ad. mat. 59, av. Dame-Blanche, Vincennes SUR ROUTE NATIONALE Vins-Liq. 3 n®». B. 12 a. Loy. nul. Aff. 80.000 buv. Jd, dép,, gar., cent. pays. L. 9 p. Gare DUV. ja. aep,, gar., cent. pays. L. 9 p. Gare GOD!.Nu9 y3 f a 15.000 Rtß.nrCTirD Loyer 4 -°°°- Logem. 1)1 II IlLo 111 11. 2 pièces. Affaires 400 par jour, dont 150 buvtete. Vendeur malade CEDE DE SUITE AVEC £)\" AAA MABTINAGE, 39. rue Taitbout. Zd.UUU FONCTIONNAIRE Epie. B. banl. proche. B. 8 a. à 2.500. Aff. 120.000. L. 3 p. A prof. m. av. 8.000. Tr. près. Dugardin, Vins-Sptrit., 41, r. Lyon. Aide. il/ I A AAA Vlns-I.iqu., sit. pr. Bastille. /I !. 1 (I.UIIU Tenu 9a. pr vendeur. Belle petite aff. à profiter. Cause intime. HATTE, 34, rue de la Victoire. Fournisseur, aide. BELLE OCCASION A PROFITER ALIMENTATION GENERALE Rue passag. Trav, forcé. 3 p. c. Loy. 3.200. Aff. à rem. Fait 600 act. A doubler facilem. 1•) ARA Meutey et Cie, 29, rue du Avec 1 i.IHH) Pont-Neuf. Fourniss. aid. 500 FRANCS PAR JOUR PROUVES Cse famll. nomb., cède avec 12.000 fr. mon Epicerie-Fruiterie dans jol. banl., sup. et grand logement, loyer 3.500 fr. MAUGER, 10, rue de la Victoire (Métro: Le Peletier).\nPETITES ANNONCES CLASSÉES\nPRIX LES PLUS BAS. Ttcs DIRECTIONS LA Y., 138, r. Moufïetard. Paris. Italie 15-35. OCCASIONS Lot de tours à polir, fours à recuir, pieds d'établis fonte, matériel état neuf à enlev. de suite, conditions avantageuses. Voir : M. BRISDOUX, 13. rue des Favorites (15 e ). PJANOS grand choix neuf et occasions, toutes marques depuis 800 fr. Grande faci lités de paiement. Location depuis 35 fr. par mois. SCHILLIO, 64, rue Ameiot. M> St-Sébastien. Ouv. dira. 14 h. à 18 h. Import, lot machines-outils, organes trans mission et divers. Conditions avantageuses. S'adresser à M. FEYSSAGUET, 13, RUE DES FAVORITES, PARIS (15 e ). Machine Singer, bon état, 52, bd St-Marcel. Mach. Singer, bon. cccas., 30. r. Cambronne. Sing. oc. 15 k. 31, 17, 16, 45, 70, r. Saintonge Un grand nombre de petits fabricants gênés par la crise ont déposé Salles Ventes Mont martre, 23, rue Fontaine, quantité mobiliers riches et simples afin être cédés bas prix pour vente rapide facilité paiement. SPECIALITES POUR FORAINS A chausset. tte bonneterie, lainages, blouses, tabliers, robes. Demandez le CATALOGUE FRANCO AVEC PRIME. Centralisation du Bas. 47, r. Cléry, Paris. CHIENS Gd chx. Chenil, 184, av. Italie. Gob. 76-99. Perdu l«r déc. Au teu il, Rac noir, coi, vert, breloque acier, sans inscription. Rappor ter contre récompense Ed. Guy. 1, r. Agar. Anc - chef sûreté Paris. Rens. vumwwil Rech _ g| r _ BerrL EL 28-28 Enq. Rech. Filât., dep. 40 fr. 60. bd Sébastoipol. Arch. 43-42 JtMfclw Rech. Filât. Enq. p. ex-inspecteur ■U'ltiUi.y Loyauté, discrétion. Europe 52-39. Ci-devant, 15, rue de Liège, maintenant 121 r 27HT& ° uv - 9à.19 h. 30. lo kSI JLa&AAJIS Face gare st-Laz. Recherches privées GAUDET Renée, ancienne mercière à PARIS, est recherchée par M. BELLER, 37, boulevard Magenta, Paris (succession).\nLes petites annonces classées SONT REÇUES TOUS ZiES JOURS jnaqn'à 18 hftQTtl (sauf dimanches et fêtes jusqu'à 12 h.) k nos guichets : 18, RUE D'SKOHIEH 39, Boulevard des Italiens et 118, Avenne des Champs-Elysées ft l'Agence Havas : 63, me de Richelieu et 11, boulevard des Italiens, aux P. O. P. (Publics Offices Parisiens), (La ligne comporte 30 lettres nettes; le courrier et les réclamations doivent être adressés au chef de service, 18, rue d'En ghien, Paris (Provence 15-21. standard 349). Téléphone s PROVENCE 16-22 Chèque postal n\" 647.62\nFONDS DE COMMERCE ET INDUSTRIES\nA SAISIR AVANT LES FETES CONFISERIE-EPICERIE CHOIX tr. b. ait., instal. moderne. B. 9a. L. 3.500. Log. 3 p., aff. 500 à beau bénéf., cse malad. AVEC 30.000 FRANCS COMPTANT PII I Grand choix affaires sérieuses. tIKLLLij 66, boulevard Sébastopol, 66. INCROY. MAIS REEL EPIC.-VINS-Lltj., aff. spiend., lg bail, loy. mod., 5 pièces, installât, modèle. Recettes : JQ. 1.300 FRANCS PAR JOUR PRIX DERISOIRE AVEC 15.000 FR. Ilir VOIR DE TOUTE URGENCE: LI.'V 359. rue Saint-Martin, 359. UUARTIER OPERA CAEE-RESTAERANT place 70 couv., 2 sali. B. 9 a., 1. 4.000. L. 2 p. AFF. 550 FR. P. JOUR. AVEC 15.000 FR. ril I PC Rigoureusement exacts UILLCiIJ 66. boulevard Sébastonol. 66. boulevard Sébastopol, 66. SITUATIONS Malad. oblige & céd. Cabinet 1\" ord. Tenu 20 a. Ttes réf. Aff. de direct, sûre et honor. laiss. b. net 100.000. A aug. fac. Av. 150.000 c. T. b. log. Picard, 13, bd St-Denls CONTENTIEUX Les éminents jurisconsultes, huiss., avoués, avocats, notaires retrait., attac. au cab. de PARIS BON CONSEIL, 74, r. Montor gueil, PARIS, donnent ts les jours, ds ses différents services, les meill, conseils pour concilier, transiger, reviser, plaider divor ces, success., négocier ach., ventes, prêts sociétés, obtenir concord., rédig. tous actes. CAPITAUX Si vs êtes ds la géne ou l'ennui, si vs vou lez acq. fds comm., seul LE CREDIT, 3, r. Pierre-Haret-9* (M» Clichy) vs aidera. Commerçants rég. parisienne disirant Asso cié ou intéressé disp. 10 à 150.006, voir suite Et» FICI, 40, rue Echiquier, PARIS. PRETS DEP. 1 %. ARGENT JOUR MEME sur toutes propriétés, terrains, commerces. Bill, fds. 2 %. Ets Martin, 133, fg St-Denis Sit. facile, 30.000. Av. 25.000, ds. aff. ten. 37 a. Pigal-Office, 66, r. La-Rochefoucauld rêts à tous. Av. p. s'établir. Cond. excel. COSTE, 11, r. Canmartin. 8-11, 1-5, 5® an. IDiTNT donné immédiat, à FONC /llUlllill I TIONNAIRES, Paris, Prov. Tx incroyab. Mais. PRONY, 133, av. Wagram. rjlVj'T Offlc., Employ., Paris-Province. rUlil/I» Châtelet-Office, 55, rue Rivoli. Prête imméd. 8 % L'AN. Comm. minim. Prêt imméd. à Propriét., rerobours. mens. DD TTC ARGENT JOUR MEME rA\\irT rnii I S G.A.F., 48,bd Strasbourg!* Ullt I . FONCTIONNAIRES, Je prête honnêtement. A. T. F., 5, rue de Provence. Paris. ARGENT DE SUITE depuis 4 </o chez MARK) 59, boni, de Strasbourg (métro Gare Est), à Particuliers, Propriét., Commerc., Fonct. AVANCE POUR S'ETABLIR ARGENT RE SCITE T * '* L'ACTION COMMERCIALE FRANÇAISE 17, faubourg Saint-Martin, Paris à Particuliers, Propriét., Commerç., Fonct. AVANCE POUR S'ETABLIR ltll\\PTUH\\l NALBES > soyez cert. que seul r UAL 1 lUA I'OFFICE, 33, fg Poissonnière, vs remet les fonds dès 1\" visite. Tx imbat. i , A\\f ,T IONNAIBES. Prêts le jour même. r UAL Etude, 24, r. de la Fidélité (G. Est». |)BETS à TOUS. Avance pour s'établir, etc. I GARDIEU, 48, Chaussée-d'Antin. 8-11, 1-6 RIEN A PAYER D'AVANCE PRETS en 24 h. s. immeubl., pavil. Paris, banl. Sté Foncière. 63, fg Poissonnière. PRETS ARGENT DEP. 4 LAN TOUT. IMPORT. KEMBOURS. 3-5-10-15 an» a Commerç., Agricult., Industr. et Particul. PRETS POUR CONSTRUIRE PRETS POUR ACHAT OU GERANCE de tous fonds de commerce ou industrie. PRETS A FONCTIONNAIRES, Empl. adm. OFFICE NATIONAL PR. DE COMMERCE 28, rue de Châteaudun (2 à 5 heures). TAPITAIIV sous toutes formes LfiriiatJAsur toutes garanties. LAI II AUAsur toutes garanties. Pour Commerç., Industriels, Agriculteurs. Examen rapide. Réponse gratuite. CREDIT de FRANCE pabîb » RGENT de suite à Fonct. Rien d'avance. ; Off. Cazeau, 18, r. St-Laurent (27* ann.) PARTICULIER PRETE A TOUTES PERSONNES SOLVABLES MAURICE, 48, rne Saint-Georges (9 e ) PARTICULIER PRETE A TOUS Rapidement depuis 6 % l'an. CAZES, 123, rue Saint-Lazare (face gare). PRET imm. Cond. remb. introuv. rllllL 1 » ail. NEO, 12, r. Strasbourg.G.Est. rêts à commerçants, industriels, fonctionn. LATOUR, 32, boulevard Sébastopol, 82. I A\\rTIA\\ NAIBES » seul « Votr « Amicale, F U'iv I lllil 29, r. du Pont-Neuf, Paris, prête taux exceptionnel, Paris, province. PprT\\ * Fonct. à 8 °/o sans interm. Ecr. rilLlkl Tard, P.0.P., 11, bd St-Germain.\nLES ANNONCES DE FONDS DE COMMERCE paraissent tous les jours Utilisez et consultez cette publicité qui a fait ses preuves ; elle sert de trait d'union entre des millions d'acheteurs et de vendeurs\nm»?: USRAINS Des générations de jolies femmes Depuis plus de trois siècles, depuis 1598, des générations de jolies femmes se sont fiées aux vertus des Grains Clérambourg. N'est ce pas une garantie suffisante ? Rougeurs et Boutons Bien des affections de la peau, rougeurs, boutons, etc., particulièrement désagréables parce qu'elles nui sent à l'esthétique du visage, ne sont pas strictement des maladies de peau, mais ont leur origine dans un mauvais état général de l'organisme, dû à la Constipa tion et à I'\"impureté\" du sang. Elles disparaissent dès que cesse la Constipation et que le sang est purifié. Laxatif tonique au Quinquina les grains Clérambourg, agissant d'abord comme laxa tif, procèdent à l'évacuation complète de l'intestin sans donner lieu à la moindre accoutumance. Ils réa lisent ensuite l'action dépurative nécessaire au sang, stimulent les phagocytes et rétablissent toutes les fonctions de la circulation et de l'assimilation. Ils sont vraiment à la base de la santé. Toutes pharmacies. 0 A GRAIN DU SOIR. SUCCÈS DU MATIN I\n\"LE SUCCES\" SEUL radiateur à gaz de pétrole f n'allumant instantanément comme le gaz de ville \"SSSSEESBHr* Une seule allumette et cela suffit Plus de topette, d'alcool, d'électricité ou de dispositifs compliqués pour sa mise en service MH}|' NE CONSOMME qu'un litre de pétrole en 10 HEURES Chauffe une pièce de 60 à 100 mètres cubes, selon le modèle, et peut être utilisé comme réchaud aux Établissements TEISSIER 7, rue Lesdiguières, Paris-4* (métro Bastille) Téléphone Archives 79-90 • ainsi qu'au Modéra' Chauffage, 4, rue Dupin, Paris (6 e ) Hall du Petit Journal, 59-61, rue Lafayette, Paris. A cette dernière adresse, ouverture le dimanche toute la journée. Envoi de la notice sur demande aux\" Etabliss. TEISSIEB, 7, rue Lesdigrulères, Paris POUR LA. GROS GUEN£T et ABBAT/ s'^ 5 '^\nSABLÉ DES FLANDRES -rxr GESLOT ET VOREUX Lis USINES NATIONALES H LITERIE 7, Rue Bauoin, LE PRÉ-SAINT.GERVAIS (Seine) S '!'*» • \" A \"°\" S ™ \"\"\" * I». I» ta»U <ls*) I it Si fi\"?.-?\"' NOT \" .\" ÉCLAME ■ 108. Avenue du Haine (U«) ACTUELLE 29.Boulevard de la YilletU( 10®) S NOUVEAUX PRIX DE MATELAS - BAISSE I I MUE a matelas. Bonne qualité. Tréa a ■ I LAInC blanche. La livre. O.SO blanche extra* La livre. ■ MATTI AQ * bourrelets belle laine blanche et ■ lIIA I LLHO crins animal pur. 5 Largeurs. 90 115 125 140 ■ Prix 295» 375» 435» 495» Grand choix do couverture. ] •t oouvre-plede Catalogue franco sur demanda\nNABIMEZ PLUS»?\"\"\" SERVEZ-VOUS rDATUCTI Ou MERVEILLEUX VlCvVfflEl#t qui n fi*® <rv®c un® aiguille acier don» tous •urs, mém® «n brique, n® lotsse aucune trace après extraction. porte 10,15 et 2ùkqt Bxtgw I 0 ci ri ta blé Crochet X Je —nf G 4 s Magasins, Ovine. CovWvrs. Angto-O*, 37, ru® d*Enghlen, Paris SE NItFIER DES IMITATIONS\nà - .1- 3m S t IVRAfS° N DEAU GARNITURE CHEMINÉE,MARMtEYÔNTABIt 3 PIECES, SARAMTIg SAWS CATfItOCUE GRATUIT SUR OENTAND.E»., l«s magasins sont ouverts sans interrup tion tous les Jours de 8 heures à la heure»\nràà Homme ou Dame à tout acheteur d'un VERITABLE CARILLON WESTMINSTER 44 SAM'S CLOCK \" Sonnerie 4/4,8 gongs,B marteaux, mouvement indérégh, gar. 10 ans Vendu au prix exceptionnel de QQC fr - C A {r ' par «où VMM payable ÎJ U seulement 395; seulement Catalogue ou démonetr. grat. Ouvert toux tes jours sans interruption jusqu'à 19 heures, Samedi, Dimanche et Fêtes jusqu'à 17 heures. COMPTOIR d'HORLOGERIE PARIS-BESANÇON 30, Rue St Antoine, 30 • PARIS ' v 30, Rue St Antoine, 30 • PARIS 3* Etage (Métro Bastille)\nHOISdeCRÉDIT CHAMBRE CHENE Armofre. UHS4< Table nutt liseuse complète vrv T û v 4 • I • m x «M m 1 3SV > • «M? 3* :T> &5l sa te j * CATALOCUEGRATUITSUB DEMANDE\nAchat 8i). au-dtssus I0'86(c. ofT. )Brlt!tnt,D«nt!*r Ne vendez rien «ane me consulter > DAVID, 1 Bd Bonne-Nouvelle, \\ ll!llllll!ll!llllllillllllllll!llllllllllllllillllll!llllll!lllll!llll!ltl!lll!li UTILISEZ *S> ImÈÊi ILS VONT fa. AUSSI VITE qH QU'UNE tETTRE M J\n","r gnr-1 ■ n—li»;nnia=ag= il ITHÊATIRES s CINÊMÂS I f\nTHEATRES\nAUJOURD'HUI. Th. Saint-Georges, 9 h., générale de Trois et une, comédie en trois actes de M. Denys Amiel. Porte- Saint-Martin, 8 h. 15, reprise de Cyrano de Bergerac, comédie héroïque en cinq actes d'Edmond Rostand.\n-o- PORTE - SAINT - MARTIN. Voici quelle sera la distribution complète de Cyrano de Bergerac : MM. Signoret (Cy rano), H. Beaulieu (Lebret), Chabert (Ra gueneau), P. Morin (Carbon), Vanderic (de Guiche), de Boncour (Christian). J. Glénat (Valvert). Ray-Roy (marquis). A. Tiske (marquis), Cabanis (Unière), Marco Bêcha (bourgeois), Launay (tire-laine). Proust (Jodelet), Daman (mousquetaire), Merny (d'Artagnan), Dol (Brissailles), Cimbair (Guigy), La Montagne (Montfleury). Labatt (Bellerose) ; Mmes Ghyslaine (Roxane), J. Dulac (la duègne), C. Dyîma (distributrice). V. Le Roy (Lise), L. Daney (page), Caivi (comédienne), Quentin (page), M. Lopez (fils du bourgeois). Carlier, Moreau, Arles, L. Moreau et Ghienne. -0- TH. SARAH-BERNHARDT. Les représentations de la Dame aux camélias, avec Mlle Falconettl, prendront fin le ven dredi 16 décembre. A partir du samedi 17, M. Max Dearly jouera pour la première lois, à ce théâtre, Mon bébé. -o- Dans l'Auberge du Cheval-Blanc, le formidable spectacle du TH. MOGADOR, pnx cétés de Georges Milton, Ristori, Char n Allard. Derbil. Dinay, Bever. Paqui loavec, c'est Mlle Hélène Regelly qui a rprété. hier soir, pour la première fois, .H' • le plus vif succès, le rftle de Sylva bella. Jeudi et dimanche, matinée à 2 h. 30. -o- PALAIS-ROYAL. La Maison d'en face. Jane Renouardt, Louvigny avec Du vallès. Mireille, Paul Faivre (jeudi, mat.). -o- Ces messieurs dames, revue réaliste de Francis Careo. spectacle osé pas pour jeunes filles, oui fait courir tout Paris au STUDIO DE PARIS. Cora Madou. Habib Bengiia. Jean Sablon et trente artistes. -o- SCALA. La générale de Boby chéri, qui devait avoir lieu' demain, est remise au mardi 13 courant, en soirée. -o- CLUNY. Dernières de Spinelly dans l'Amour à l'américaine. Lundi 12 dé cembre, Ces dames aux chapeaux verts.\ntique des programmes, ont déridé de dimi nuer le prix des places de 15 à 20 %. Au programme du dimanche 11 courant. Mme Mereédès Capsir, la célèbre cantatrice de la Scala de Milan.\nCINEMAS\n-o- M. Pierre Guerlais, aui a brillamment débuté dans la production cinématogra phique avec Danton, va continuer la série de ses films sur la Révolution française en portant à l'écran Jocelyn, lè célèbre roman de Lamartine.\nFAITS DIVERS\nDANS PARIS\nLes accidents de la rue Alors qu'il traversait le boulevard Haupsmann en dehors d'un passage clouté, M. Georges Genetay, vingt-deux ans. ven deur dans une épicerie, 45, boulevard Ma lesherbes, a été renversé et tué par un autobus. M. Louis Mahout, cinquante-neuf an 3. demeurant 49, rue Monsieur-le-Prince, pro fesseur en retraite et aveugle, a été ren versé par un taxi sur un passage clouté. Cochin. Boulevard de l'Hôpital, en face de .a Salpêtrière, une auto renverse sur un pas sage clouté M. Emile Guillou, trente ans, demeurant 105, rue du Château-des-Ren tiers. Pitié. M. Albert Hennebinte, trente-six ans. habitant 107, rue Saint-Dominique, circulait à bicyclette quand il fut renversé à l'angle de cette rue et du boulevard de Latour- Maubourg par un taxi. Mort à la Charité. La jeune Polla Fagel. âgée de cinq ans, est renversée par un autobus, près du domicile de ses parents, faubourg du Temple. Soignée à Saint-Louis. Le feu dans un appartement Un incendie s'est déclaré, l'autre nuit, dans l'appartement oçcupé par M. Miguet, 1, boulevard Henri-IV. Alertés par des pas sants, les pompiers de la caserne Poissy intervinrent et purent, après une demi heure d'efforts, se rendre maîtres du feu. Exploits de cambrioleurs Des cambrioleurs se sont introduits, en tre midi et 1 h. 30, dans la boutique de M. Ducrest, négociant en briquets, 106, bou levard de Sébastopol. Comme la porte était seulement fermée à clef, ils l'ouvrirent facilement à l'aide d'un rossignol. Le mon tant de leur vol atteint 5.000 francs Des malfaiteurs qui, vraisemblable ment, s'étaient laissé enfermer dans le souterrain du métro, ont cambriolé, l'autre nuit, la cabine de distribution des billets de la station du métro « Temple ». Us fracturèrent un coffret métallique con tenant des carnets de billets. On estime leur butin à 9.000 francs. Coup de couteau A la suite d'une discussion qui avait Sri 3 naissance dans un bal .rue de la Croix ivert, le nommé Jean-Marie Lidec, dix neuf ans, sans profession définie, demeu rant 64, rue Fondary, a été frappé, sur ie trottoir, d'un coup de couteau au ventre par une femme qui s'est enfuie. Recherchée, celle-ci a été arrêtée. Elle se nomme Simone-Louise Guigneno, vingt deux ans. Après confrontation avec le blessé à l'hôpital Boueicaut, elfe a été envoyée au dépôt. Sa victime est dans un état grave. Un Italien volé par deux compatriotes De passage à Paris, un Italien, M. Ben jamin del Tedesco, trente-cinq ans, faisait hier la connaissance, à la gare de Lyon, de deux compatriotes. Il se rendit avec eux dans un café et consentit à accéder au désir de l'un d'eux qui désirait joindre l'argent qu'il possédait à celui de M. del Tedesco afin d'éviter un vol possible. Les sommes furent placées dans une enveloppe, puis... ce fut le coup classique de la subs titution d'enveloppe, et les deux filous, sous un prétexte quelconque, prirent la fuite, emportant avec eux les 20.000 francs de l'ltalien.\nDANS LA SEINE\nLes accidents de la rue Avenue Georges-Clemenceau, à Nogent sur-Marne, M. André Sarazin, vingt-huit ans, 164, avenue de Bry, au Perreux, a été renversé par une automobile. Grièvement blessé, il est décédé à Saint-Antoine. Alors qu'il était occupé à réparer son camion en panne, route des Petits-Ponts, à Pantin, M. Charles Rosenthaler. qua rante-cinq .ans, 17, route de Saint-Deni3, à Bobigny, a été renversé par un autre camion. Sérieusement blessé à la tête, il a été transporté à l'hôpital Tenon. Boulevard d'Argenson, à Neuilly-sur- Sèine, un taxi, conduit par le chauffeur Marcel Michel, trente-quatre ans, 2, rue des Gouttières, à Nanterre, s'est jeté con tre un arbre. Blessé, le chauffeur a été transporté à' l'hôpital américain. Rue Charles-X, à Suresnes, un cycliste. M. Antonio Dos Santos, 109, rue Lakanal, à Rueil, a été renversé par une auto. A l'asile Chevreul, à Nanterre. Un Polonais resquilleur Des surveillants de la Compagnie du Nord ont trouvé dans le fourgon d'un train en provenance de Varsovie et garé à La Plaine-Saint-Denis un Polonais. Hen ryk Glowacki, vingt-quatre aps, qfui avait; voyagé sans billet. Il avoua être venu à Paris pour tâcher d'y trouver du travail et avoir effectué, il y a une dizaine de mois, le même voyage en sens inverse et dans les mêmes conditions économiques. Il a été envoyé au dépôt. «, Un incendie à Asnières dans une usine Un incendie, dont on ignore les causes, s'est déclaré hier, vers 16 h. 45, dans un des ateliers de trempage des usines Tim kin, 20, quai Aulagnier, à Asnières, usines qui s'occupent de la fabrication des roule ments à billes et rouleaux. Combattu par les pompiers de la localité, le sinistre a été circonscrit après une demi heure de travail. Les dégâts paraissent assez importants, mais n'ont pu encore être évalués, le directeur étant actuelle ment absent.\nBlessé au cours de son travail, dans une usine de l'avenue Wiïson, à Saint- Denis, un tréflleur, M. Daniel Naranjo, qua rante-cinq ans, est mort à l'hôpital de cette ville. Ce soir, à 20 h. 30. 60, rue de la Répu blique, à Puteaux, sous les auspices de « Fructidor », M. Pierre Dortal ouvrira un débat contradictoire, sur « la spéculation, fléau social ».\nPOUR LES CHOMEURS\nAujourd'hui, à 20 h. 30, au Belleville- Pathé, 23, rue de BeAleville, aura lieu, sous la présidence de M. Jarded, député du XIX*. une fête de bienfaisance au pro fit des chômeurs de Belleville et du Lac- Saint-Fargeau. Mmes Lucienne Boyer, Damia, Raquel Meiilér, Frehel. Manueîa del Rio, de l'Opéra de Barcelone ; MM. Baugé, P. Vergnes, de l'Opéra, Dranem, Mayol, Milton et Rigoulet prêteront leur concours.\nLE PETIT PARISIEN\n6\n6 10 «rt \" X/V ~ Kft-J\nCABARETS L'ABBAYE de THÉLÈME 1, place Pigalle (Dir. Albert VOLTERRA) LE DANCING LE PLUS GAI SOUPERS DANSANTS H| mil M— CONSOMMATIONS : 20 IT.\nPORTE - SAINT - MARTIN ! SIGNORET ! dans CYRANO DE BERGERAC d'EDMOND ROSTAND avec GHYSLA INE T\" MATINEE POPULAIRE JEUDI THEATRE § HEURES DE M » a FRANCHE <* GAITE PARIS avec ELYIBE PO LOUIS VEBNEUIL m D 4 VIF et JEAN PERIER ES KAVIE BHBSUHHHMttg UNE EUVIRÈ'POPESCO S FEMME MUSIC-HALLS -o- EUROPEEN. Tous les jours mati née: 2,50 et 3,50; en soirée: 2,50, 5 et 7 Ir. O t Je suis envoyé aux FOLIES-BERGERE pour voir FLORELLE et DRÉAN dans LA REVUE D'AMOUR CASINO de PARIS UN TRIOMPHE unique au monde dans la super-revue LA JOIE DE PARIS PRINCIPAUX CLOUS ILa palette merveilleuse, La féerie de l'acier, Isa marche au soleil, La singerie d'or, Les actualités, Dorin et Joséphine, La chute d'eau d'Uawaï. Le ballet à l'envers, The coloured boys jazz of Joséphine, Le théâtre d'eau, etc. L'ARRIVEE\n!BOBY-CHERI| à Paris | I EST IMMINENTE | j CIRQUE D'HIVER; I Toute la critique a célébré s i BUSCH, LE RIVAL DE BARNUM { g et ses 200 ARTISTES sur LE LAC MAGIQUE | Jean Barreyre écrit dans 1 L'INTRANSIGEANT : < II faut recon- g 5 naître qu'il y a longtemps que nous = s avons assisté à un spectacle aussi S s complet. » m m - 2 Gérard Missaire écrit dans le | s JOURNAL DES DEBATS : « Busch = s c'est à la fois la tour de Babel et s ? l'arche de Noé. » | | Maurice Verne écrit dans ë L'INTRANSIGEANT : « Busch c'est I s une arche de Noé qui emporte son • s déluge. » s 1 LOUEZ VOS PLACES au I CIRQUE D'HIVER t\ni'.fcï-:-.. ' . •\" \"OË.SE^xC •JEWV!tA>. 7iLSfo*>- W t ■ pii IXCOUEJ T ME*T«vj^2Jjsi\nMUSIQUE -o- CONCERTS PASDELOUP. Dimi nution du prix des places. A dater du 10 décembre, les Concerts Pasdeloup, rédui sant leurs frais généraux sans pour cela nuire en quoi que ce soit à la valeur artis-\n•E* HAHIitKE UIETRK H BLOIDË VEIUS yfax-Jfjnder HARRY BAUR UN FILM OS JULIEN DUVIVICN Poil de Carotte Rabcrt IYNEN, Catlxriaa FONTENEY Y ET ROYAL LA FEMME NUE HUiU ERMITAGE ni •it HOUL s . y # si ÇuOSÇÈNE: US HOltft/eCS ATTMT/OHS \\ UT CINÉMA IIUSIC-HAU de PAfilS\nVERSION ORI&INAtE AVEC | SOUS-TITRES FRANÇAIS ( U> t 1 À\nf-'lirï ¥*■ K 1 w !•; m mm * >-/ * ; m\nM LtIiAKPE Exceptionnel. U. ECHARPE couture crêpe de G. GAROTTURR Uin. M e . j u i orete » poief. Col : qualité, franges CW.nedoublef.ee, 7(|xlg _ p jrement , . nouée., 50 x 180 disposition* et 36X12. Véritable environ- Blanc, nuances nouvelles. re nard lustré Isabelle, noir, gris ou beige. 10. 10. Ils ne peuvent être pris en commande et ne benificient pas du franco de port et d'emballage. W&miO* £ & MW'im % ■â WmeW O m kWi u' ï ®3» m m A I~4HH ;.r I I % p\" iiiii. 4 TT SC3w* - •*\"' h ■^*42 -«*3o a!' :vè ,§)« SîSVS Ni*/ WJTSIT rai ÏMJJiiii c. 3 COUVERTS à fruits, manches gala couleur, h a u t s_ bronze aluminium, massifs. Ee» tt pièces pour I C. 6 COUTEAUX table tcut métal blanc inaltérable lames: inoxydables ou 6 COUTEAUX table manches façon corne, lames inoxydables ou 2 COUVERTS table et 3 CUILLERS café métal argenté ou 6 CUILLERS café, filais et | PINCE lu cre métal argenté ou I LOUCHE modèle filets métal argenté ou c. six FOURCHETTES à fâteaus, manches gala teintes variées, hauts bronze aluminium, massifs. 4 A Pour .. lUi PELLE s gâteaux marche gala 4 A teintes variées lU| C Ensemble SERVICE MODERNE, métal argenté, intérieur doré. Cm COSpf La» corbeille 4A Le pl«« * hor»- d frotta lUs «l'œuvre .•*< La ménagère |(| L ® 4» aucre s awc place ~>• 1 <>> Boln PS F C- S // Ni M mm. n m N IQFG !<! Aïii>SkUi Il|'!*isillfl8l B.liai - ■ r ». ?: 22 S. «•** lIIII.' --. •rli'jin fijiiiièïiupiii i'Vftïi moleskine contenant :4 O® fl r - j ® MOIICIIOIRS de laine layette blanche et très beau linon blanc, un feu d'aiguilles 4 A {jolis motifs 4 A pour I U*l variés brodés I 11 ■ lie iiâiïiïiaiii 1,1 |>ï»s.2.s.i. m*® | {isiiif liiw '!'? iiîiîil.âiâ, iisaiutsiii •■•! • '■ûùtarâi «j i.îUr.ïm.TO !î| li-S'S 1 \"*;\" i.Sii MS:L: M SR G- S. Parure CHEMISE PARURE RATON « CUUOTTE, be.u dérobe, façon n.n.ouk ro.e. azur ou R. BUOI SE p dame., ...... , parme. Ornee jolie dentelle, forme manteau, Vichy jolie fantaisie hermine Lu parure 4 A écossais bleu et blanc, main. double soie, deux pièces* IU ■ mauve et blanc ou cerise 10. 10. combine.»™. 10. 10. wrrc Bm BBTTJ VIL m: \\ .> : m Wa combinaison ou Vichy uni - LIMENTATIO 1 kilog de SUCRE et | 1 litre de BANYU 1 litre de BANYULS (Verre perdu) avec un joli verre dégustation a À pour BWa MALLETTE pour enfants, garnie de BON- S A BONS \"Krema\" llli Y. SERVICE S thé toile nu-il Z. TOIU HUVS teinte lin quadrillé bleu et or bon ourlé., langotte aémée teint, ourlet, jour». Nappe à liteau* route* 0\"90x0-90. Serviette. 0-25*0-25. Qualité forte. Leoervice (A 0\"55x0\"75. ffl 6 couvert» Ille I es 4 pour |U • •l^àp ■m'% *•'■§!•< il m •illi'i 83 • ■ni mini .1 • £■ iVîtili * K. CHAUSSETTES coton U. CACHE-COL cachou. Article d'ueage. pu» laine, nuance, et Le. ft poires pour deuin. varie* 10. 10. Jk utl \\ il m m 400 grammes de <* fS CAFE extra pour. IVa 1 bouteille de RHUM demi-litre 40° M A f Verre Derdu) I Wa Joli BOITE CONFISEUR, garnie de BONBONS CHOCOLAT surfins. (Boite é* fb om24x0 m 24x0 m 18) Ivi lf|f^^pi PORTO vieux 18°. La bouteille. - «S A (Verre perdu) I ws m i£ m QUINQUINA la bouteille. (Verre perdu) avec un© Jolie COUPE m A rosaline oour I Ws WJSJSÊOi 1 paquet de CAFE 250 gr. y 1 paquet de NOUILLES 250 gr. 9 1 paquet de MACARONI 250 gr. v CHEMISE M. t<)\\IOKI.iHLE fantaisie, 3 ISSIETTEb PLITtS» a CREUSES AR. béne 3 SALAOItRS 1 RAVIER et 1 LESUMIcR ou 1 COM- 1 SUCRIER et 1 SALjERI POTIER ou 1 SALADIER joli faïence 2 usages, demi-cnsta pour Homme*, bord fourrure, semelle cuir et 4 fl corps tennis, te lon. Pour dames et fillettes. IU ■ parure fantaisie, sans col. moulé. Le» S 4#| pièces pour IU décoree. Le» tt pièce» pour- L. PAITOUFLE tissu des Pyrénées, semelle feutre et 4 A cuir- Du 35 au 46 I U« 1 paquet de RIZ GLACE SOO gr., et 1 paquet de HARICOTS 4 A 500 ar. oour I Ws 0 1 bouteille de CHAM PAGNE, demi-sec, avec une Jolie COUPE | A Dour I Ws ws*» •rm 10 ï®»»S9 M N. COUVERTURE D. DISQUE Magenta coton blanc, bonne qualité, 0 a 25, enregistrement surjetée aux extrémités. électrique. 4 A (Nouveautés de 4 A 1■ x | \"50 I U . Décembre) I VI I O Ti. FLANELLE RAYÉE pour chemises et caleçons. Choix varié de dispositions FLANELLE COTON unie, belle qualité, très moel leuse, toutes nuances, -'.i-ï AI. BOITE a ordures AI. CAFETIÈRE î »v. couvercle basculant Lon du Nord, émail bleu i gueuro\"3s. Sensationnel marbré blanc. *** Contenance 6 10 ....-* lU. ' —wr.M.V-.Tt.V. IKiTOM&CMW ' V 'esssssse^mim pour lingerie. La <| couoe de 4 m oour lUi et coloris. La cou- M A DO de 3 m 50 oour. IVa m V>'> V s? TOILE mi-sole toutes nuances, pour lingerie. La coupe do 3 n i| A oour I Wa FLANELLE BLANCHE pure laine, pour gilets. La coupe de 1 m 75 <fl A pour I Wa BD. NAPPE de ta mi Ile. BA. Coupe de 5 m. toile cirée souple bonne CRETOMîITE imprimée, qualité. Dessins variés sur pour gTands rideaux, fond blanc. 4 fl 4 fl I \"40 x 1 \"40-.. * 111. lUs ' 10.1 p M 0 G M mu !\" € ----- kl AT MIRAI» AG EXTEXSEiR, v AM. ETAGERE de P. COFFRET cretonne Al. IKVIIK uni, enca- force homme ou cuisine bois blanc, fond fantaisie garni 200 pièces drement métal mchele avec en avec \" R émo léum ' pour pot. papier A lettre, yrx lO. ï\"\"v.. 10. tj,=...» . 10. —lO. B m. m il 'SIMWUR ■■a n '-'WW/' / 10 & Va m TT m x- ■ >s i-7/ % LJ arv»gS°êëx3 ea ïiKS^ r/iU'ii '-V W fi. 1 SAC à provisions. I ESSUIE-MEUBLES et!BM. I BROSSE à AP. LAMPE de I LAINE à parquet,'parquet, 2cordons, chevet moderne, belle qualité, 4fl bride cuir et pied argenté, peur........ Iwi|t BOITE encaus- verrerie preuée tique '* Hébo blanche, équipée 750 grammes 4 fl environ pour I U AP. PLAFONNIER ELECTRIQUE, , monture tige nickel vit, ver- ' rerie pressé»*, nouvelle forme, équijié ai-ec fil, douille et chape. Hauteur ©\"33. 4fl San» précédent lUs J R| 10 . \\ a M m m \"A m Vu, D. ÉTABLI en hêtre, avec outils. Longueur 0\"48. 10 D. TA BUE D. ....... pliante, hêtre CHAISE \\Y BIUUARD teinté, avec dé- pilante, hêtre Japonais, 10 cors, iîauteur Q®4s. teinté, avec décors. 1 trous, avec Ailles 10. iSffrr..... 10. 0-75*0-25... 10. ACTUELLEMENT ARTICLES SAC RI FI E S ATOUS NOS COMPTOIRS\n","Tirages financiers\nCREDIT FONCIER Communales 2,60 % 1879. Sont rem boursés : par 100.000 fr„ le n° 970 ; par 25.000 fr„ le n» 961.098 ; par 5000 fr., les 6 n°» 141.156 344.718 461.852 606.539 707.259 711.006. Quarante-cinq numéros sont remboursés A 1.000 francs ; 14.510 numéros sont rem boursés au pair. Communales 3 % 1880. Sont rembour sés : par 100.000 fr.. le n» 659.177 ; par 25.000 fr., le n» 38.502 ; par 5.000 fr., les 6 n°« 203.000 203.910 217.620 434.612 519.430 804.880. Quarante-cinq numéros sont remboursés à 1.000 francs ; 14.296 numéros sont rembour sés au pair. Communales 3 1891. Sont rembour sés : par 100.000 fr., le n» 115.662 ; par 10.000 fr., le n» 64.935 ; par 5.000 fr., le jl» 102.128. Vingt numéros sont remboursés à 1.000 fr. Foncières 3 % 1909. Sont remboursés : par 100.000 fr.. le n» 651.783 ; par 10.000 fr., le n° 1.236.555 ; par 1.000 fr., les 10 n°\" 119.087 332.641 373.361 431.062 643.056 772.900 1.138.593 1.223.493 1.243.033 1.391.895. Soixante numéros sont remboursés à 500 francs\nVille de Paris 2 % 1898. Sont rem boursés : par 200.000 francs le no 458.627 ; par 50.000 le n° 310.810 ; par 10.000 les quatre n°« 147.639, 496.759, 527.250. 535.255 ; par 5.000 les quatre n°\" 15.053, 179.284, 471.327, 526.324. 40 n°« sont remboursés à 1.000 francs. 1.948 n°\" sont remboursés au pair.\nUNE LIGUE DE DEFENSE DES INTERETS DES JUSTICIABLES\nLa Ligue de défense des intérêts des Justiciables a tenu son assemblée générale constitutive à son siège, 25, rue Victor- Massé. à Paris. Après avoir ratifié les sta tuts déposés par les fondateurs, l'assem blée générale a désigné son conseil d'ad ministration dans lequel se trouvent les présidents de grandes chambres syndicales commerciales et de groupements économi ques. M. Eugène Tesson a été désigné par le conseil comme secrétaire général. La ligue s'est assigné pour mission de combattre les abus de la procédure, des frais de justice et de faire améliorer les rouages de l'appareil Judiciaire. Un con grès important, auquel seront conviés les groupements qui représentent l'activité nationale sious toutes ses formes, aura lieu à Paris en 1933.\nLA NAVIGATION FLUVIALE\nYonne : Sens, 1 m. 43. Haute-Seine : Bray-sur-Seine, 1 m. 04; pont de Montereau,. 1 m. 86 ; pont de Melun, 2 m. 28 ; écluse de Varenne, 2 m. 39 ; écluse de Port-à-I'Anglais, 3 m. 83. Basse-Seine : pont de la Tournelle. 1 m. 45 ; pont Royal, 2 m. 95 ; écluse de Suresnes, 5 m. 05 ; barrage de Chatou, 3 m. 30. Seine fluviale : Andrésy, 1 m. 95 ; Mantes, 3 m. 47 ; Méricourt, 3 m. 65; Damery, 1 m. 22. Grand-Morin : Pommeuse, 0 m. 95.\nLA PLAINTE EN FAUX DU MINISTERE DE L'AIR\nAprès les journées de la fin de la se maine dernière où M. Brack, juge d'instruction, a entendu des témoins n'ayant apporté qu'un témoignage né gatif, le magistrat a interrogé hier toujours sur la question des voyages de M. Chaumié en Allemagne M. André Bouilloux-Lafont, assisté de M*\" Georges Daumas et Brachet, et en tendu MM. Bourguignon, directeur du cabinet du ministre de l'Air, et Vel- Durand, de la Compagnie Aéro-Pos tale. Puis le juge a remis à M. Paul-Louis Weiller et a son conseil, M' Cail Le Coq de Kerland des rapports sur cette affaire. Enfin, M. Brack a commis les trois experts en écritures, qui ont examiné les faux documents pour déclarer si Collin-Lucco a pu fabriquer ces pièces comme il l'a dit, avec une lettre de M. P.-L. Weiller datée de 1930.\nLES COURSES\nHier à Enghien. Les résultats : PRIX SAINT-CABADEC Steeple-chase. 15.000 francs. 3.900 mètres 1. Lougre (W. Butler) .....G 19 » à M. A. Urbain P 7 50 2. Sylla (J. Luc) P 11 50 3. Effulgent (J. Teasdale) ; 4. Brulfor (M. Bonaventure). Non placés : Zéralda (R. Dubus), tombé ; Zab (R. Roueille), tombé. Distances : 2 long., 10 long., loin, Six partants. PRIX DE MONTLIGNON Haies, à v. aux ench., 7.500 fr., 2.500 m. 1. Marcinelle (H. Haës) G 161 » à M. P. Naulon P 31 > 2. Heure Bleue (R. George) P 950 3. Wish (M. Plaine) P 20 50 4. Nyansa (J, Teasdale), Non placés : Dame du Lac (R. Bonaventure) : Nerbud dah (J.-B. Vaulato) : Ptolémé (P. Romain); Pierrot Gourmand (P. Férat) ; Chamailleur (J. Luc) ; L'Etape (E. Lethien) ; Odyssée (C. Haubert) ; Badinguette (M. Bonaven ture) ; Frappe (T. Dunn) ; Fadette _(M. Dairé). Distances: 2 long., 2 long., 3 lon gueurs. Quatorze partants. PRIX DE L'YVETTE Steeple-chase, handicap, 12.000 fr., 3.200 m. L L'Univers (R. George),.....—G 42 s àM. U. Créange P 12 » 2 Aux Armes (P. Harael). .ai-P 10 50 3. Diplomat (S. Rochet) P 19 50 4. Gypsy (R. Bagniàrd). Non placés : Aiguillon (M. Aubry) ; Gamma (W. An drews) : Ice Cream II (E. Dumé), arrêté ; Tokio (C. Gardiner) ; Mah Peli (M. Bru net), tombé : Petit Diable (L. Niaudot), tombé. Distances : 2 long., 2 long., 5 lon gueurs. Dix partants, COURSE DE HAIES DE DECEMBRE Handicap. 20.000 francs, 3.400 mètres 1. Frago (G 8ri11et)...., G 12 50 à M. J. Etchepare P 6 » 2 Kenous (M. Théry) P 6 » 3. Vicaire Savoyard (P. Sentier) ; 4. Cupid's Bow (T. Dunn). Non placé : Feu du Ciel (R. George). Distances: 2 long., 5 long., 10 long. Cinq partants PRIX DE MARGENCY Steeple-eb., à v. aux ench., 7.500 fr„ 3.600 m. 1. Conquérant m (C. Maupas)....G 80 » àM. René Bédel P 18 » 2 Martinet (H. Gleizes) P 23 50 3. Dark Way (R. Haës) P 9 » 4. Barman (J. Frigoul). Non placés : Surprenant (R. George) : Fine Orange (M. Laeaze) : La Passarge (J. Léger) : May Bee (L. Niaudot) : Roi Ferdinand (J. Luc) ; Sangre y Sol (L. Olio), tombé : Causette (R. Dornaletche). Distances : 3 long., 2 long., 3 long. Onze partants. PRIX DU BOIS-JACQUES Haies 10.000 francs, 3.000 mètres L Doubled Slam (M. Théry) G 15 50 àM. L. Volterra P 6 » 2 Sphinx (P. Hamel) P 7 » 3. Marçac (C. Maubert) : 4. Joyeux Convive (M. Bonaventure). Distances : 8 long., 1 long., loin. Quatre partants. PRIX HELDER Attelé. 7.500 francs, 2.300 mètres 1. Farceur VIII (Dubreuil) G 86 50 à M. Ed. Chartiaux.........P 22 > 2. Friedland II (A. d'Haene).. P 13 » 3. Fin Normand (G. PentecOte)....P 16 50 4. Fidus Achatès (R. Céran-Maillard). Non placés : Fioraïa (Bakker) ; Fille de l'Air 111 (Masseau) ; Fontenay les Louvets (Rajon) ; Gondolier 111 (Gayet) : Far West II (Y. Combot) : Farinette (Bé'gou) ; Fritz (L. Delberghe) ; Gosse de Riche (Le prince) ; Grosso Modo (Capovilla) ; Grane (L. Maillard) : Divltiac (Lecomte) ; Guzla (Gougeon) ; Guerrier II (H. Hellard) ; Clio C (Verzèle), arrêté : Dame des Gibou lées (R. Simonard) ; Espiègle (Jeneson) ; Gamine (V. Cavey) ; Phi Phi (Vanden berg); Echec (A. Tambéri) ; Gringo (Cre met) ; Carrougienne (M. Leclercq) ; Egyp tus (Gras). Durées : 3' 33\", 3' 34\" 2/5, 3' 34\" 1/2, 3' 34\" 3/5. Réduction au kilo mètre : 1' 32\" 3/5. Vingt-six partants.\nAujourd'hui a Auteuil, à 13 heures NOS PRONOSTICS Prix Marc Antony (haies, à réclamer, 10.000 fr., 3.500 m.) : Furens, Hoca. Prix Lotus (steeple, 12.000 fr., 3.800 m.) : Grandsecours 11, Frisquette 11. Prix Varaville (steeple, handicap, 30.000 francs, 3.000 m.) : Bacbouk, Favorit. Prix Vivienne (haies, 15.000 fr., 3.100 m.)ï Timbre Poste, Kohinoor. Prix des Etangs (steeple, 15.000 fr., 3.800 mètres) : Monroë, Brida. Prix de Lodi (haies, handicap, 20.000 fr., 3.100 m.) : Dictateur X, Cavalier Seul.\nLE PERSONNEL DU TRESOR ET LES TRAITEMENTS\nL.a section de la Seine du syndicat natio nal des personnels du Trésor, réunie en assemblée extraordinaire, après avoir en tendu les exposés de divers camarades, affirme sa volonté unanime de résister par tous les moyens à la réduction des traite ments des fonctionnaires et agents des services publics, dont le gouvernement a déjà donné les différents pourcentages ; l'ait sienne la résolution sur les moyens de résistance adoptée par le récent congrès de la Fédération générale des fonctionnai res et donne mandat à son comité dépar temental de produire sans délai, au comité j central, un rapport détaillé des moyens d'action exposés et adoptés.\nLe CREDIT FONCIER publie la liste complète de ses tirages et des lots restant à rembourser dans son BULLETIN OFFICIEL tri-mensuel qui donne tous les numéros sortis aux 86 ti rages annuels comportent 5.744 lots dont 8 de un million, 4 de 500.000, 5 de 250.000, ode 200.000,4 de 150.000, 67 de 100.000, etc. Montant annuel des lots : 32 millions. Prix de l'abonnement 4 francs par a\"\nMOUVEMENT DES NAVIRES\nAmérique du Nord : pour New-York, les 6, 12 et 20/12, via le Havre. Amérique du Sud : pour Barcelone. Alme ria, Dakar, Rio de Janeiro, Santos, Monte rideo et Buenos-Ayres. le 15/12 via Mar seille. Afrique : pour Ceuta, Tanger, Casa blanca, Las Palmas et Dakar, le 14/12, via Marseille.\nCOURRIER DES T Q n AMATEURS DE 1 • |J« 1 •\nMardi 6 décembre.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES POSTE PARISIEN (328 m. 20) De 6 h. a y h. du matin, transmission des tnatches de crlcxet loués én Australie. Au cours de nos émissions de la journée à 12 h.. 13 h. 10, 14 h., 15 h. 15, 15 h. 45, 16 h. 00, 18 h. 45, 20 n. 20, cours et der nières informations linancières. 12 h. 5, l'Orchestre de Paul Godwin joue: Ouverture de Zampa (Hêrold) ; Fantaisie sur Mme Butterfly (Puccini) ; Valse triste (Sibélius) ; Pot pourri sur Princesse Uzar das (Kalmann) ; Pluie de diamants (Wald teufel) ; Aubade printanière (Sibélius), Valse de la Veuve joyeuse (Lehar), (musi que enregistrée). 12 h. 30, « Trente minutes de fantaisie Sur orgue », (musique enregistrée). 13 h. 10, < Sélection sur l'opérette « Le Pays dn sourire », (musique enregistrée). 13 h. 30, « Trente minutes d'opérettes », .(musique enregistrée). 18 h. 45, journal du * Poste Parisien ». 19 h., concert offert par les s Editions et les disques Francis-Salabert », avec le con cours de Nadia Dauty et de Pierre Bayle 20 h.. Avant-première du cinéma, s Allô Mademoiselle », avec Dolly Davis, Lily Zé vaco, Oudart et de Rigoult au micro. Pré sentation par M. Pierre Basquaise. 20 h. 30, concert offert par t Peugeot ». 20 h. 65. concert par l'orchestre sympho nique du poste, sous la direction de M. Théodore Mathieu, s Festival Salnt- Saëns », avec le concours de Mlle Yvonne Astruc. violoniste ; Mme Janine Weill, pia niste ; Mlle Marjorle Lawrence, de l'Opéra; et M. Maurice Duruflé, organiste de Saint- Etienne du Mont. Au programme : Le Rouet d'Omphale, poème symphonique ; Le Déluge, prélude (Mlle Yvonne Astruc) ; La Cloche, mélo die Interprétée par Mlle M. Lawrence ; I Africa, pour piano et orchestre (Mme Ja-\nnine Welll) ; La Danse macabre ; La Ha vanaise, pour violon et orchestre (Mlle Yvonne Astruc) ; Henri VIII, « air » et Etienne Marcel, <0 beaux rêves évanouis! » par Mme M. Lawrence ; Symphonie en ut mineur, avec orgue (M. Maurice Duruilé). 22 h. 45, dernières informations. RADIO-PARIS (1.724 m. 1). 6 h. 45 et 7 h. 30, culture physique. 8 h., 13 h., 14 h., 15 h. 45. 18 h. 10. 19 h. 45. 20 h. 30. cours commerciaux et informations. 7 h. 45, disques. 12 h., ouverture d 'Baydée (Auber) ; Fantaisie sur Mignon (Ambroise Thomas); le Roi l'a dit (Léo Delibes) ; Aphrodite (Erlanger) ; Pénélope (Gabriel Fauré) : la Rôtisserie de la reine Pédauque (Levadê). 13 h. 5, Dieu est mon guide (Schubert) ; Chants de la fontaine (Brahms) ; Oisillon bleu ; la Grosse Claudine (Pierre Vello nes) ; Trimousett (Perilhou) ; les belles suites d'orchestre : Peer Gynt, deuxième suite (Grieg) ; Divertissement (Lalo) ; Mas ques et bergamasques (Fauré). 16 h. 30, cours d'anglais. 18 h. 10, causerie agricole : « Valeur nu tritive des sous-produits de la meunerie », par M. VoitelUer, ingénieur agronome, pro fesseur à l'lnstitut national agronomique. 18 h. 50, chronique théâtrale, par Ed mond Sée. 19 h. 5. causerie artistique, par Mme Chevallier-Verel : « L'exposition du roi de Rome ». 19 h. 20, Suite russe (A. Doyen) ; Mira mar (Turina) ; Rêve d'Egypte (Berlan dier) ; Recueillement (Noël Gallon) ; Cor doba (Albenlz). 20 h., chansons françaises en quatuor ; présentation par M. Lucien Boyer. 20 h. 45, Mademoiselle de la Sciglière (Jules Bandeau). TOUR EIFFEL (L 445 m. 8). - 12 h. 30. Infocata (Bareh) ; Noaple Buna ; Pot pourri russe ; Jalousie (Gade) ; Danses russes (Léoni). 17 h. 45. Journal parlé. 19 h. 45, retransmission du concert donné â Radio-Strasbourg, sous la direc tion de M. de Villers. 20 h. 30, festival Vincent d'lndy, pré-\nsenté par M. René Dumesnll ; Diptyque méditerranéen ; Lied maritime ; l'Etran ger : Invocation à la mer ; Troisième Quatuor en ré bémol ; Poèmes des Riva ges : l'Océan ; orchestre de la station co loniale. sous la direction de M. Henri Tomasl. PARIS-P. T. T. (447 m.). 8 heures. Informations. 12 heures, disques. 12 h. 15, chronique du tourisme par M. Louis Nlcolle, député du Nord. 12 h. 30, concert. 13 h. 30, disques. 18 h. 15. Radio-Journal. 18 h. 30, cours d'allemand. 19 h. 45, disques. 20 h. 15, cours de photographie par M. G. Collin. 20 h. 23, causerie sous les auspices de l'Union des grandes associations. 20 h. 30, festival Vincent d'lndy (voir le programme de la Tour Eiffel). RADIO-VITU3 (308 m.). 20 h. 30, gala de music-hall moderne. 21 h. 30, Cosi fan tutte (Mozart); Menuet antique (Ravel) ; Rapsodie norvégienne (Lalo) ; Pénélope (Fauré) ; Gusendoline (Chabrier). 22 h., musique légère. RADIO-L. L. (370 m. 1). - 12 h 30. concert. 19 h., radio-gazette. RADIO-STRASBOURG (345 m. 2). 19 h. 45, Marche des pantins (Fiévet) : Ségovia (Popy) ; Ballet de la Source (De libes); Fantaisie sur Passionnément (Mes sager) ; Extraits de la Première Suite (Gabriel Pierné). RADIO-TOULOUSE (385 m. 1). 12 h. 45, 17 h. 30, 18 h. 15, 19 h. 30, concert. 20 h., Don Quichotte ; Manon (Massenet); le Chemineau (Leroux) ; Lohengrin (Wag ner) ; la Damnation de Faust (Berlioz) ; l'Or du Rhin (Wagner) ; le Prophète (Meyerbeer) ; tes Elfes (Leeomte de Lisle); le Chien (Lamartine). 21 h., ballet de Sylvia (Delibes) ; Marche de noce (Mendelssohn) ; Danse sympho- Ht que n • 3 (Grieg) : Poète et paysan (Suppé) ; les Contes d'Hoffmann (Offen bach) : S igurd (Reyer) ; la Flûte enchantée (Mozart). 21 h. 30. récital de violon. 22 h., mélodies.\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n23 h.. Parlez-moi d'amour (Lenoir) ; Ro mance de Hadir (Blzet) ; Tu me dis non 1X...) ; la Santa Espina (X...) ; Sous la ban nière étoilée (Sousa) ; Viens à l'Exposition (Ralter) : le Beau Danube bleu (Strauss). 22 h. 30, la demi-heure des auditeurs anglais.\n... ET ÉTRANGÈRES LANGENBERG (472 m. 4). 6 h., dis ques. 12 h., l'Etudiant pauvre '(Mlllcecker) : le Maître du trésor (Ziehreét: Rêve de valse (O. Strauss) ; l'Orlow, alr'tGranichstaeiten) ; le Mattre mineur (Zeiler) ; Amour tzigane (Lehar) ; les Cloches de Corneville (Plan quette) ; la Bayadire ; Der Teufelsreiter, airs (ICalman). 18 h. 35, danses modernes. DAVENTRÏ (1.554 m. 4). 12 heures. Orgue. 12 h. 45, musique légère. 16 h. 30, Cordoba (Albeniz) ; Lune tzi gane (Borganow) ; Scènes étrangères (Mi gnan) ; Danse du voile (Chaminade) ; Dolly (Faure). 19 h. 20. Hommage (Wagner); les Dra gons de Villars (Maillart) ; le Timide; Tambourin (Rameau) ; Minuit (Benjamin) ; Scènes alsaciennes (J. Massenet); Duo (F. Haydn) ; Marche enfantine (Grainger). 22 h. 5, récital de piano; Intermezzo op. 117, n° 1 ; Intermezzo op. 119, n» 3 (Brahms); Sarabande; Menuet (Rameau). 22 h. 35, danses.\n(...Feu de salve ! Feu I )\nLes aventures de Michey sont projetées dans les cinémas Pathè-Natan Copyright by le Petit Parisien et Opéra Mundi Press\nLE SALON D'AUTOMNE\nLe Salon d'automne fermera irrévocable ment ses portes le dimanche soir 11 décem bre. Les œuvres seront rendues aux artis tes le lundi 12.\nBulletin commercial\nMARCHÉ AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COURS Baisse sur les veaux. Hausse sur les moutons et les porcs.\nPorcs (le kilo poids vif) : première qua lité, 7 80 ; deuxième qualité, 7 60 ; troi sième qualité, 5 30. On cote approximativement les 50 kilos ! Bœufs. Choix, 360 à 390 ; première qualité, 310 à 350 ; entre-deux, 250 à 300 ; fournitures, 230 à 250. Génisses. Choix, 390 à 420 ; ordinaires, 350 à 380. Vaches. Bonnes, 330 à 350 ; ordinaires, 320 à 330 ; médiocres, 230 à 320 ; viande à saucisson, 100 à 200. Taureaux. Extra, 310 à 330 ; ordinaires, 230 à 310. Veaux. Brie, Beauce, Gâtinais, 480 à 580 ; manceaux, 470 à 570 ; service. 420 a 490. Agneaux. Extra, 790 à 900 ; ordinaires, 660 à 770. Moutons. Choix, 670 à 790 ; ordinaires, 560 à 670. Brebis. Bonnes. 460 & 490 ; vieilles, 350 a 400. Porcs (le kilo poids vif). Extra, 7 40\nI à 7 80 : maigres, 7 à 7 40 : gras, 7 à 7 20 ; Midi. S 80 à 7 10 ; Ouest, 7 à 7 30 : fonds de parquets, S 80 à 7 ; coches, 4 30 à 5 20.\nCOTONS. Le Havre, 5 décembre. A terme, les 50 kilos : décembre, 207 ; jan vier. 203 ; février, 202 ; mars, 202 : avril. 202 ; mal, 204 ; juin, 204 ; juillet. 205 ; août, 206 ; septembre, 207 ; octobre, 208 ; novembre, 208. Ventes : 100 balles. CAFES. Le Havre, à décembre. A terme, les 500 kilos : décembre, 209 50 : janvier, 207 50 ; février, 201 50 ; mars, 202 50 ; avril, 202 ; mai. 201 75 ; juin. 201 75 ; juillet. 202 ; août. 201 25 ; septem bre. 201 25. Ventes : 500 sacs. SUCRES. Tendance calme. Ouverture: courant. 210 à 210 50 P ; janvier, 211 50 P ; 3 de janvier, 212 50 à 213 ; 3 de février. 213 50 à 214 ; 3 de mars, 214 à 214 50 P. Clôture : courant, 210 à 210 50 P ; Janvier. 211 50 à 212 P : 3 de janvier. 212 50 à 213 ; 3 de février, 213 50 à 214 : 3 de mars. 214 à 214 50 P. Cote officielle du disponible. 210 & 210 50. BLES. Courant, 111 75 & 112 P ; Jan vier, 114 à 114 25 P ; février, 115 75 P ; 3 de Janvier, 115 50 à 115 75 : 3 de février. 117 P 3de mars. 118 à 118 25 P; 3 d'avril. 118 25 à 118 50. Cote officielle du blé dispo nible, 109. AVOINES. Courant, 85 25 P ; Janvier, 86 à 86 60 ; février, 87 P ; 3 de Janvier, 86 50 A ; 3 de février. 87 75 à 88 50 ; 3 de mars, 88 25 A ; 3 d'avril, 89 25 A. FARINES. Courant. 148 V ; janvier, 152 V ; février. 3 de Janvier. 3 de février. 3 de mars, 3 d'avril, incotées. ALCOOLS. Courant. 860 à 870 : Jan vier. 865 à 880 : 3 de Janvier. 885 à 890 : février, 880 à 895 : 3 de février. 890 à 910 : 3 de mars, 900 à 920 ; 3 d'avril, 910 à 925 ; 3 de mai, 915 à 940. FARINES PANIFIABLES. Les farines fianifiables valent actuellement 168 francs es 100 kilos, soit encore une baisse de 2 francs. SEIGLES. Incotés. ORGES BRASSERIE. Incotées.\nCHEMIN DE FER DU P. L. M.\nLes colin express : an progrès. Le chemin de fer est seul en mesure de sous offrir, grâce aux colis express : un service rapide comportant de nombreux départs quotidiens ; un service rapide permettant des envois dans toute retendue de la France un service rapide fonctionnant, sans inter ruption. '.es dimanches et fêtes comme les autres tours.\nAUX HALLES HIER\nHausse de 020 au kilo sur le demi porc, 7 à 11 20 ; les longes. 7 50 à 14 50 ; les reins, 7 à 12 50 ; les jambons, 9 & 13 80 ; la poitrine. 7 à 10 50. Le bœuf, le veau et le mouton, sans changement. Les beurres fins valaient au kilo de 17 à 20 : ordinaires. 14 à 17 50. et les œufs de 480 à 1.020 le mille. Les bries moyen moule valaient à la dizaine, 160 k 225 ; laitiers, 140 à 180 : les coulommiers double crème, au cent. 450 à 550 ; divers. 200 à 340 ; camemberts de Normandie, 150 à 950 ; divers, 90 & 200 ; maroilles, 400 à 750 : mont-d'or. 150 : Les gruyères valaient aux 100 kilos: 700 à 1.220 ; comté et divers, 650 à 1.200; fro mage bleu, 1.200 ; munster, 600 à 1.230 ; port-salut. 750 à L2OO ; hollande, 1.000 4 1.275.\nA LA SOCIETE NATIONALE D'ENCOURAGEMENT AU BIEN\nLes registres d'inscription des deman des de récompenses et prix de toutes na tures de la Société nationale d'encourage ment au bien sont dès maintenant ouverts et seront clos le 31 mars 1933. Adresser tout de 3uite les demandes à M. René Lapierre, secrétaire général! boite postale n« 168, bureau n° 9, à Paris (IX«).\nCommunications diverses\nUn cours gratuit de langue, littérature et civilisation italiennes, placé sous les auspices de l'Union intellectuelle franco italienne. aura lieu, à partir du samedi 10 décembre à l'école communale. 88. rue Monge. tous les lundis et samedis de 20 heures à 22 heures. Trois bourses de stjour en Italie seront accordées à la fin du cours. Inscriptions k l'lnstitut d'études italiennes, 5. rue de l'Ecole-de-Médeclne.\n.» i 6-12-32\nLE PETIT PARISIEN\n7\n> ■ BUS l ■ ' > '■ fe Infini* t InvAnd 1 — ■■■■■ \\ i liiicttil Vaugl. IKillatte 1 liiigi. Bœufs,, 3.7081 225 Vaches.... 1.854 150 281 190 462 180 Taureaux.. 456 45 Veaux 2.142 168 1.366 239 332 28 Moutons.. ► 12.305 1.272 301 870 350 Porcs 1.5401 3.168 2.508 405 310 Cours officiels l\". 2% 3* quai, ofllc. extra\n| VIANDE NETTE Ettrlnii 1 l\"waTi7iil. i PlST EitrSnes fo'''* »\" Bœufs 7.301 6.20) 5. » 8.20 5.08 Vaches.... 7.101 5.60 4.40 8.40 5.37 Taureaux. 6. » 5.10 4.70 6.60 4.10 Veaux..... 10. » 7.70; 6.20 12. » 7.45 Moutons.. 16.80 11.40 8.90 18.30 9.15 Porcs 11.14 10.86 7.58 11.42 8. »\n\\ . La cure de pin maritime chez soi Certes, les affections des voies respiratoires sont trop graves pour qu'on puisse les traiter par le dédain, même lorsqu'elles se réduisent & de simples rhumes. Elles deviendraient bientôt redoutables si l'on ne se hâtait de les enrayer. Mais il est permis de les envisager sans inquiétude si l'on est puissamment armé contre elles par le véritable GOUDRON GUYOT qui, extrait des pins maritimes, est d une efficacité que des milliero de guérisons attestent chaque jour. II anéantit l'offensive des microbes qui envahissent l'appareil respiratoire, si bien que le rhume et la bronchite, si opiniâtres soient-ils, cèdent aussitôt qu'il apparaît dans les poumons et les bronches. Son action anti- l septique est efficace dans tous les cas d'infection pulmonaire, a Exigez le véritable GOUDRON GUYOT(liqueurs, capsules, pâte pectorale). Tous ces produits portent l'étiquette en trois couleurs : violet, vert, rouge et l'adresse de la Maison FRÈRE, 19, Rue Jacob, PARIS (6*) Déjouez la confusion que créent certains produits similaires i â .•* m 3® 322 «a Dans tontes les pharmacies Prix du Goudron Guyot i Le flacon : (liqueur) S francs (capsules! La b l * Pâte Pectorale * 3hr 50\nIL ETAIT MILLIONNAIRE Sans la savoir lorsque, consultant la Revue rte* Tiraye* M. Delattre eons'ata qu'une de ses obligations s lots était sortie à 1 million. Porteurs de valeurs a lots, faites vérifier gratuitement vos titres en vous abonnant <->u» 12 francs par an à la Revue dee TirngeSj service • rs 81, Rue Saint-Georges, PARIS (9-j M* mensuel sur 40 pages publiant la liste des tirages et n*\" des lots non réclamés. 400 000 obligations sorties et non réclamées\nSîé ECONOMIES Alimentation dem. gérante dont mari aurait qq. loisirs pour ten. sle région Pantin-Bondy-Noisy. Se prés. 100, rte des Petits-Ponts. Pantin. prîT^'Hr^ Divers RELEVEURS d adresses et commandes requis partout. 2 sexes. BIEN PAYES. Ecrire : Etabliss. Y. LOUY, LYON. PAYONS cher correspondants 2 sexes, re lève fac. adresses et commandes chez soi. Rens. grat. Eer. : Manuf. A. PAX, Marseille DEMANDES DE REPRESENTANTS Motos, mach. à coudre. Mine d'Or, Morteau COURS ET LEÇONS ours coi I? OCCASIONS LAINES A MATELAS proven. directem. de notre usine de Tour coing. Belle laine pure, lavée à fond. 8 fr. le kilo. Echantillons grat. sur dem. Etabl. DEBRO. 50, rue du Rocher, PARIS (80. Luxe et utilité. Chenil, Montreuil (Seine).\nFONDS DE COMMERCE ET INDUSTRIE ■ > -»m»- - ■■ ALIMENTATION-CAEES-VINS BUYETTES-BESTAPKAMTB Etabl. TALBEB, 55, faub. Montmartre, de mand. mén. ou dam. pr ten. Uép.-Vlns | Epic.-Allm., av. ou sa buv., Paria ou bail. Mén. ou dame 3 sles p. Dépôts-Yins-Aliiu. Bén. 120 fr. p. j. Logé. Faut 6.000 mtn. Bova. mandat., 1. r. .'londétour (M° Halles) ? bac-Café-Billard, route Paris-Deauville, à 1 h. Paris. B. 9 à 4.000. Aff. 250.000 tr. 4 sali. Log. 6 p. Malad. gr., cède av. 40.000. Etud. MABC, 51, bd Magenta. Métro : Est. CAPITAUX Prêts immédiats à agrtcult., commerç., pro priétaires et personnes solvables. Discrét. Caisse Mutuelle, 133, rue de Rome, Paris. l'on ('t., seul Office C. F., 21, pi. Bépubliq., r Paris, règle prêt dès signât. Taux 2 Te l'ltlllAT Employ., Paris, province. Seule fUllvl. Sté GERANCE, 21, tg St-Denis, PBETE IMMEDIATEMENT 10 % L'AN. Prêt hypot., en 24 h., rembours. en 12 m. nniiTo i rroiip IMMÉDIATEMENT rULIS \\ lULS Avance p. Fds Comm. Industr. et Agricult. Taux inconnu à ce Jr. Prêts à Fonctionnaires, Action Commerciale Française, 17, r. du Fg-Saint-Martin, Paris. r AYiMionnaires, PBETS le jour même. fllllti STEF, 37, r. Coquillière. M» Halles. JE PBETE HONNETEMENT AUX PEBSONNES SOLVABLES DUBOC, 19, boulevard Bonne-Nouvelle, lin TTC SOUS TOUTES FOBMES rllulO & Commerçants, Industriels, Agriculteurs, Propriétaires. Hypothèq. Nantissem. Fonds de Commerce. Caisse Générale, 167, r. Montmartre, Paris. Ecrivez de suitè. Réponse gratuite. Dll TTC Gendarme, Garde, Emp. ch. fer. rnEild DELPHIN, 23, r. d'Abbeville, 9-,\nAD CAFE Quart VICHY APERITIF et DIGESTIF\ni9ûrb qèjrv&mxx eux, quJjrbquxma hecômmwunjdê aixx\nPILE WONDER TSF LONGUE DUREE T.S.FI\nS SA » m m M 5k W/ P La fente de la nouvelle Lame Gillette permet aux ingénieurs Gillette, grâce à un procédé spécial de trempe, d'obtenir des tranchants exceptionnellement durs, alors que le centre de la lame, rendu très flexible par une trempe différente, se courbe aisément sur le rasoir. Voilà pourquoi les nouvelles Lames Gillette ont un tranchant plus mordant et plus doux à la fois que celui jamais obtenu avec n'im porte quelle autre lame de rasoir de sûreté. La nouvelle lame Gillette s'adapte sur tous les rasoirs Gillette, anciens ou nou veaux modèles. * H È m EN VENTE PARTOUT 28 Frs le paquet de tO 12 Frs SO le paquet de 5 Comptoir Général de Rasoirs de Sûreté S. A. 40, Rue Françots-I**, 40, Parts-8*\nLES AIGREURS/ RENVOIS, BRULURES, DILATATIONS, PESANTEURS, INDIGESTIONS et tous autres troubles digestifs ont presque toujours leur origine dans un excès d'acidité du suc gastrique. ISi vous souffrez de maux d'estomac essayez ■ de la Magnésie Blsmurée après vos repas ou lorsque la douleur se fait sentir. La Magnésie Bismurée neutralise l'excès d'acidité, arrête l'lnflammation des muqueuses provoquée par la fermentation des aliments et empêche l'intoxication de l'estomac. La Magnésie Bismurée mettra fin à vos maux d'estomac. , . MAGNESIE &ISMURÉÊ Én poudre et comprimée :10 ire ou en prend format étcnomigue 14 frs 85 dans toutee lie pharmacies\n$\n","Un nouveau service automobile, organisé par le P.-I-.-M., relie Grenoble & Villard de-Lans. La station des sports d'hiver de Villard-de-Lans, à 1,050 mètres d'alti tude, est parfaitement équipée pour la pra tique de tous les sports de neige et de glace : patin, ski, luge, bobsleigh, etc... Tous ses fidèles visiteurs, dont le nombre augmente chaque année, apprendront avec satisfaction qu'un service automobile, en correspondance avec les principaux trains du P-L.-M., relie cette station à la gare de Grenoble. Si vous partez de Paris, Lyon,\nMarseille, Nice, Chambéry ou Aix-les-Bains, vous pourrez prendre, soit 4 la gare de dé part, soit dans un bureau de ville P.-L.-M., un billet direct pour Villard-de-Lans et faire enregistrer vos bagages directement poi f cette station. A votre arrivée à Grenoole. une agréable promenade d'une heure et demie en car vous mènera jusqu'à Villard de-Lans, où il vous sera possible de chaus ser vos skis qui seront, si vous le désirez, déposés avec vos autres bagages à l'hOtel de votre choix.\nLE PETIT PARISIEN\n6-12-32\n8\nPour lancer une affaire, faites de la publicité dans le Petit Parisien Maurice Bernard, imp.-gér., 18, r. d'Enghlen\nr Pq„. ~ r \"e - W <*VS Vn \"Si 9 *é,J° v o nt J C/V«,/ V o 0 r £j . «V, u % Cr /7 e *' < >'£*•»'*, d ; 4>'o«/o: a rv iS 'X.> r,e/ - /09 *' : *>'\"lLA° r ' \" <y e , r 9e '\"oj _®o/W, 4 « B ss /%\\ < \\ x « y* ?$-$ .'■'2 KM «sSSMP BS#B E\\a • • .<* W—ti-U j.- i ■ - * X\"* ëSffiS • V décrasse sans mordre blanchit sans attaquer Ni chlore, ni oxygène. Boîte n* I : 2 fr. 50 Boîte n° 2 : 5 fr. 50 Boîte n' 3: 8 fr. 50 SOCIÉTÉ GÉNÉRALE DES CIRAGES FRANÇAIS PARIS - LYON - BRUXELLES • SANTANDFR\nLA CAPITALISATION -ociété anonyme (45 e année) - Entreprise privée régie par la loi de 19 décembre 1907 3, rue Louis-le-Grand, PARIS BONS D'EPARGNE Tirage mensuel du Boua de 10. 15. 18 et 21 ana (500. 1.000, 1.250 ou 1.500 fr.). 12» serie (n* extrait de la roue : 1.700.856) : 1.700.956 705.770 710.584 712.991 715.398 717.805 720.212 751.503 756.317 758.724 775.573 777 980 785.201 787.608 794.829 797.236 799.643 802.050 804.447 806.864 809.271 811.678 845.376 847.783 850.19U 853.597 855.004 857.411 859.818 862.225 864.632 867.039 869.446 871.853 876.663 879.074 881.481 883.888 886.295 888.702 891.109 893.516 895.923 898.330 927.214 929.621 932.028 934.435 936.942 939.249 941.666 944.963 956.098 958.505 965.726 968.133 975.354 977.761 980.168 982.575 984.982 987.389 989.796 992.203 994.610 997.017 999.424 2.001.831 4.238 6.645 9.052 11.459 13.866 16.273 18.680 21.087 23.494 28.308 30.715 33.122 35.529 37.936 40.343 42.750 45.157 47.564 49.971 52.378 54.785 57.192 59.599 62.006 64.413 66.820 69.227 71.634 74.041 76.448 78.855 81.262 83.669 86.076 88.483 90.890 93.297 95.704 98.111 100.518 102.925 110.146 112.553 119.774 122.181 124.588 126.995 129.402 131.809 134.216 136.623 139.030 141.437 143.844 146.251 148.658 151.065 153.472 155.879 158.286 160.693 163.1U0 170.321 172.728 175.135 177.542 179.949 182.356 184.763 187.170 189.577 191.984 194.391 196.798 225.682 228.089 230.496 232.903 235.310 237.717 240.124 242.531 244.938 247.345 249.752 252.159 254.566 256.973 259.380 261.787 273.822 276.229 278.636 281.043 283.450 285.857 288.264 190.671 293.078 295.485 297.892 300.299 302.706 305.113 307.520 309.927 312.334 314.741 317.148 319.555 321.962 324.369 326.776 329.183 331.590 333.997 336.404 338.811 341.218 343.625 346.032 348.439 350.846 353.253 355.660 358.067 360.474 362.881 365.288 367.695 370.102 372.509 374.916 377.323 379.730 382.137 384.544 386.951 389.358 391.765 394.172 396.579 398.986 427.870 430.277 432.684 435.091 437.498 439.905 442.312 444.719 447.126 449.533 451.940 454.347 456.754 459.161 461.568 463.975 466.382 468.789 471.196 473.603 476.010 478.417 480.824 483 231 485.638 488.045 490.452 492.859 495.266 497.673 504.894 507.301 509.708 512.115 514.522 516.929 519.336 521.743 624.150 526.557 528.964 531.371 533.778 536.185 538.592 540.999 543.406 545.813 548.220 550.627 553.034 555.441 557.848 560.255 562.662 565.069 567.476 569.883 572.290 574.697 577.104 579.511 581.918 584.325 586.732 589.139 591.546 593.953 596.360 598.767 Bons de 12, 15, 16. 20. 25 et 33 ans (500, 600 ou 1.000 fr.). 11» série (n\" extrait de la roue : 1.001.294) : I*' décembre 1932 1.004.173 7.052 15.689 18.568 30.084 32.963 44.479 47.358 50.237 53.116 55.995 61.753 70.390 119.333 122.212 125.091 127.970 130.849 133.728 148.123 151.002 153.881 162.518 171.155 174.034 176.913 179.792 182.671 185.550 188.429 194.187 202.824 208.582 211.461 214.340 222.977 225.856 228.735 269.041 271.920 274.799 312.226 315.105 317.984 320.863 323.742 332.379 338.137 341.016 343.895 346.774 349:653 352.532 355.411 358.290 361.169 364.048 366.927 387.080 389.959 392 838 444.660 447.539 450.418 453.292 456.176 467.692 484.966 487.845 490.724 493.603 496.482 502.240 605.119 507.998 510.877 513.756 559.820 562.699 565.578 568.457 571.336 603.005 605.884 608.763 611 642 614.521 617.400 620.279 623.158 626.037 628.91$ 631.795 634.674 637.553 640.432 643.311 646.190 649.069 651.948 654.827 657.706 660.585 663.464 669.222 672.101 674.980 677.859 680.738 683.617 686.496 689.375 10\" série (n» extrait de la roue : 801.472) : 804.351 807.230 853.294 873.447 919.511 922.390 925.269 928.148 931.027. 9\" série (n° extrait de la roue : 602 693) : 631.483 634.362 637.241 640.120 642i999 645.878 648.757 697.700 755.280 758.159 784.070 786.949. 8\" série (n* extrait de la roue : 500.438) : 517.712 520.591 529.228. Bons de 16. 20 et 35 ans (500 fr.). 7\" série (n° extrait de Ja roue : 425.629). 6\" série (n° extrait de la roue : 351.749) : 369.023 374.781 394.934. Bons de 20 et 35 ans (500 fr.). 5\" série (n° extrait de la roue : 277.413) : 300.445 303.324 343.630 346.509. Bons de 35 ans (500 fr.). 4\" série <n° extrait de ta roue : 200.992) : 200.992 203.871 206.750 218.266 224.024 247 056. 3» série (n« extrait de la roue : 150*086). 2\" série (n° extrait de la roue : 101.731). Les numéros ci-dessus appartiennent à des Bons en règle et dont le capital est payable. Tirages publics (roues), au siège social, le premier Jour non férié du mois (voir Bons ou notices pour le mécanisme du tirage) : un numéro sortant sur 2.407 dans la 12* série, un sur 2.879 dans les 4\" et 11\" séries, un sur 2.064 dans les trois premières. Seuls payables les Bons dont les versements ne sont pas én retard de plus de trois mois. Prochain tirage le 2 Janvier 1933 au siège social Notices et renseignements gratuits*\nLE RETOUR D'AGE Toutes les femmes connaissent les dangers qui les menacent à l'époque du Retour d'Age. Les symptômes M' ./ wj, sont bien connus. C'est d'abord une sensation d'étouf l ri' tir \\ fement et de suffocation qui étreint la gorge, des i rfai j bouffées de chaleur qui montent au visage pour faire \\ V«2P I P' ace à une sueur froide sur tout le corps. Le ventre V j devient douloureux, les Malaises périodiques se renou étWlla voilent Irrégulièrement et bientôt la Ferrme la plus robuste se trouve affaiblie et exposée aux pires Exiger ce portrait dangers. C'est alors qu'il faut, sans plus tarder, faire — - une cure avec la JOUVENCE DE L'ABBÉ SOURY Nous ne cesserons de répéter que toute femme qui atteint I âge de 4Ô ans, même celle qui n'éprouve aucun malaise, doit faire usage de la JOUVENCE de I'ABBÉ SOURY, à des intervalles réguliers, si elle veut éviter l'afflux subit du sang au cerveau, la congestion, etc. Qu'elle n'oublie pas que le sang qui n'a plus son cours habituel se portera de préférence aux parties les plus faibles et y développera les maladies les plus pénibles : Métrltes, Fibromes, Phlébites, Hémorragies, etc. LA JOUVENCE DE L'ABBÉ SOURY, préparée aux Laboratoires Map. DUMONTIER, à Rouen. . - t Liquide I lO fr. 60 (impôt compris) Le flacon j pilules j pans toutes les pharmacies. Bien exiger Is véritable JOUVENCE DE L'ABBÉ SOURY oui doit porter 86.PP le portrait de I'ABBE SOURY et la signature Mag. DUMONTIER en rouge, fj ■ AUCUN AUTRE PRODUIT NE PEUT LA REMPLACER | | AUCUN\nHeures Sautantes Dernier© Nouveauté Ni verre - Ni Aiguilles Le s arrêts complètement supprimé S w!\\ LECTURE FACILE MjQ/M En nickel chromé inti-magnétiqne. fl| f. mMw w Qualité extra >ottn» . . .ISf. Il Marque SAUTANTE 34 f. H Montre bracelet SAUT A NTE 45 f. WM& AI Garanti 10 ans Envoi cont. lientbour• H Exigez la marque \"KAPLUS\" Ml-Cm / H Spécialité d'Heures Sautantes jfi Méfiez-vous USINE D'HORLOGERIE A Q RUE DE RIVOLI A. KAPLUS fcO PARIS, Métro St-Paul «y\nHAIMORA TRAITEMENT SPECIFIQUE DES HEMORROÏDES JAMAIS D'INSUCCÈS. - PAS D'OPÉRATION Brochure expl. I fr. Pharm.de la Croix-Blanche. NANCY LEVADÉ, CH'\"\"-DENTISTE CREDIT 154. Dentier Incassable 250 fr. Sur or 400 fr. Bridge en or, ni plaqne ni ventonse. Extractions sans douleur comprises. ATTENTION ! PAS DE SUCCURSALE. 9fn BONNE MONTRE heures lnmin.. Terres et monr. iacas. et sa jolie chaîne. Garant. 6 ans 9 frs Chronométra antimagnétique.. 14 ire Bracelet homme, cadran iomia. 14 frs Bracelet dame, plaq. or on art. 25 frs Eno. contre remboursement Echange admis Fabrique F KOMLOR Marteau orès Besançon PIERRES A BRIQUETS 5 mm. le cent, 6 fr.; 7 mm. le cent, 9 fr. Pralong, 18». rue Étienne-Dolet, Paris (20 e ). •ow « >jtr« <i« réclamé m ieire connaître notr* Maison I MONTRE BRACELET I STYLO « avec garont«> •an» engagement de votre part Rappeler le nom et la date de et tournai et (Oindre 2 b-i en timbrât pour Irait d'envet 'Mmu< a dama —m» I COMPTOIR liera * t Rue Victor-Hugo. 59 L\nVOUS N'ÉTOUFFEREZ PLUS... m '*v\\i I \\ Quelle qu'en soit la couse . asthme, emphysème, bronchite, rhume des foins, intoxication par les gax, angine de poitrine, etc. - les cachets bleus SEMEN J. C. évitent la crise. Références médicales. CACHETS BLEUS SEMEN J. C. 11 fr 75 la boite de 12 - impôt compris • Toutes pharmacies ou Phormooe HURRIER, 52. Boulevard Oiderol. 52 - PARISI2\"\nArthritiques, Goutteux, Rhumatisants Arthritiques, vous êtes menacés de rhumatisn.es, goutte, maux de reins, gravelle, artério-sclérose, diabète, albu minurie. Rappelez-vous que la iithine doit être votre régime quotidien, bien facile à vous procurer très économi quement, grâce aux Uthinès du Goutteux, vos souffrances ont pour origine la surabondance de l'acide urique et des urates, vous ne pouvez pas ignorer que ces agents d'lntoxica tion sont promptement éliminés par l'emploi régulier et continu des Lithl nés du Docteur .. Rhumatisants, l'absorption quoti dienne et continue de la iithine vous est imposée pour la défense de votre santé. Ce bienfaisant régime est accessible à tous, grâce à la modicité du prix des Uthinès du Docteur Malades du Fele. des reins, de la vessie, de l'estomac et de l'intestin, ne perdez jamais de vue que le régime de l'eau alcaline et lithinée est indispen sable à votre santé et que vous pouvez le suivre très facilement en faisant un usage continu des Uthinès de Docteur En demandant dans une pharmacie des Lithinés, il faut exiger qu'il ne vous soit livré que des boites et des paquets sur lesquels se trouve en toutes lettres le nom du Docteur Cette remarquable spécialité doit son efficacité à la perfection et à l'extrême pureté des produits entrant dans sa composition, qui constitue une prépa ration pharmaceutique Inimitable due & la découverte du Docteur La boite de 18 paquets pour faire 18 litres d'eau de régime alcaline et lithinée. (Dans toutes les pharmacies.)\n1 f llTfin en barr. 230 h p',rég.,fût | nC\\ 1/ I [\\ t* comp., 3 éch. 2'. Yve Marie I H f| I 111 Roux,pr\",7 ter St-Luc p.Nimes 1J U riIDDCII M - J. Coutan, chirurgien-deii lUnlrïilL tiste diplômé de la Faculté de médecine et de l'Ecole de chirurgie den taire et de stomatologie de Paris, a ouvert, 42, rue Bessin (coin du quai Bourgoin), un cabinet de consultations dentaires, où il soignera rapidement toutes les maladies de la bouche et des dents à des prix raison nables. Consultations gratuites tous les jours de 9 à 19 h. ; le soir, les mardis, jeudis, samedis, de 19 à 21 h. ; les diman ches, de 9 à 11 heures. Téléphone ; 207. ■ naturel, la pièce 205 lit., f\"» port, fût, lf IN rég. 380'. 3 éch. gratis. M mc Bardon- VIII Valette, propr., Saint-Césaire (Gard)\nON OFFRE SUPERBE MANTEAU POULAIN. COIUMBIA. ASTRAKAN, TAUPE. ETC. moi® 18 i 1H ojeusualltôs Demondez nou» Choix à condition LA FOURRURE, 6*; rue du A-Septembre San* interruption ûe 9al9n, et Ql m. mat.\nsous le litre rouge extra, régie pt, fût tout comp. 3 echant. 3 fr. Mme CAZALS, prop., « Le Faubourg », p. Béziers(Hérault)\n•<*, ? • ■ âvî«l - •\" t « ;iSI sr 5:.:.; « S W. m \"f , \" li Une Pointure Plu «1 1 Portez Des Chaussures NOl't hflPOitlAN ft. \"\"\" Tous ceui qui «ouHrenl de» pied» doivent tire le nouvel ouvrage du Docteur Catrin. Il VOUI indique le moyen de vous débarrasser, à tout jamais, de» cor» et de la souffrance que provoquent les pieds fatigués et meurtris. Pris : 10 ffr». En vertu d'un arrangement spécial, un exemplaire sera envoyé gratuitement k tout lecteur de ce journal qui en fera la demande pendant dix jours qui suivront la date k laquelle paraîtra cet article. Écrire S Pharmacie Normale (Serv. 3-AH )» rue Drouot, 19, Paris. Ne pas envoyer d'argent.\nT.S.F. jusqu'à présent, beaucoup de familles ne pou vaient s'offrir le luxe d'un poste de T. S. F. en raison du prix trop élevé de ces appareils, c'est pourquoi nous voulons faire un m FORMIDABLE SACRIFICE en offrent nos SUPERBES APPAREILS. Ils vous permettront d'entendre chents et concerts et remèneront le joie den» voi foyers pendent les loniues toirees d hiwr. secrihée en pm de POSTE 3 LAMPES complet «TOC tous ses accessoires Fr. . POSTE 4 LAMPES complet arec tous ses accessoires Fr. . 49 Chaque appareil est livré avec la garantie d'un an Offre faite par Maison sérieuse, vendant directement de ses usines aux acheteurs. Venez nous voir «o confiance ou envoyez ce bon, avec enveloppe timbrée portant votre adresse, pour recevoir catalogue, a RADIO STYLA, 15, rue Béranger, Paris-3 a (M 0 République) - 43 | Ouvert tous les jours, même samedi après-midi et dimanche matin de 10 h. à midi\nCfUICPDIDTiniI p U BL| Q UE DE WASCARA aUUounla 111131 rar.'zaftraffî lots offerts sut 100.000 \" au Totsi AA A #% M fr, souscripteurs de 50.000 \" 3100 Iglllg ' a 2 franc» : 30.000 lots pou' WUVI W w V Autres lots de valeur 15 000 • 9.000 • 7.000 ■ 5.000 - 2 000 frs. etc Pour souscrire, pris du Bmet 2 francs TIRAGE :22 JANVIER 1933. Joindre le port . 0 fr. 75 de 1 à 10 billets, 1 fr. 78 de 11 a 30 billets . Carnet de 50 billets ' 102 fr. - Prix de la liste 0 lr. 75, joindre enveloppe avec adresse pour envoi de la liste, on ta recevra plus vite Etfojei is demande «vie le moniam des Sillets a» mandat-poste Joindre le part et pr.i de la liste) à MAISON P FAYE.43, rue Beaubourg, PARIS-3* (fondée en 1877) fini*et refuses au dessus de 9 lr. - Chèque» sur PARIS - Votre adresee entière bien lisible\nnv / f \\ x> M \\/ / t / iS \\ isOiÀoA \\ I .. SXQ Ni' o Vivre sous les ponts, voilà qui diminuerait les loyers, mais gare aux courants d'airl En effet, toute économie a un côté pénible, sauf de porter des chaussures munies de talons et de semelles en Compost Wood-Milne. Ici rien que des avantages car à l'économie qu'elles procurent par leur extraor dinaire résistance à l'usure s'ajoutent le bien-etre et le confort. Donc rien à perdre, tout à gagner, à condition toutefois d'exiger de votre fournisseur, tant pour vos chaussures neuves que pour vos ressemelages, de véritables produits Wood-Milne : toute substitution vous ferait moins d'usage. Société des Talons Wood-Milne, 103, Avenue Parmentier, Paris. Usine à Rueil (Seine-et-Oise). Fabrication Française. SEMELLES ET TALONS EN CAOUTCHOUC\nLe Magasin qui vend meilleur marehé s Rue* iièaii,nur - r»i-j*enis Maison J.-B. Gob«rt-M*rtin PARIS - Mdiro : lUauma' , -i»«bastopoi Succursale» ; MET*. - NANTtS - BRIE Y A PARTIR DU 8 DÉCEMBRE PRIX UNIQUES <iur»«»«r lorme empire, bon madapolam P t»nCmluC souple, ornée de jours et broderie 3. La culotte même prix. mil do Marseille, qualité supérieure Vil 72 •/. d'huile- C Les 3 rai\"* <'e 500 grammes environ U■ rrn a EDI t- en ondulateur et fer CASQUETTE draperu PDIUITCt • nouer,soie lanv.coloris UIIAVA ILU mode.Les 3 cravates a DDCTCI I CC tiBSU tres dflE I ELLEu coloris variés, pattes tresse ou caoutchouc PUEMIQF ® n ?P ,r ®* î J m* fIA yTa IIS6U suède farine saxe o l#n EmIO C coton lin, blanc, rose, C UAN I V revers, garnis broderie, noii parme. Pour dames..... Vi ou couleurs. Pour dames BRETELLES \"pie, coloris variés, P I GROSSES EPONGES pasteur pattes tresse ou caoutchouc u ■ risées. te chapelet de 3 U. La culotte même prix. A AUTO de tissu éponge, bonne quai. E UAN I O blanc, ou faut\". La lj2 (tous. 3. nisiTn tissu suède forme saxe ou a CUPâIICTIMIC «'ra \" Eurêka UAil I O revers, garnis broderie, noir P ENvAUv I lUUE pour parquets, ou couleurs. Pour dames 0. meubles, linoléums. P ItECCIIt de Buffet ' de cheminée ou La botte de 600 grammes environ S UCwuUw jeté de table, toiie grise, r l Q . «air n hygiénique, soie, pur chiffon. C dessiné pour broderie, long. 1-40 U. | fAI ICK La boiie de 5 , barges 0, LAINE nee ou unies. L -s 2 pelotes de 50f?r »j COLS souples, b \" La c f l g J,l PORTE-MONNAIE tout cutr. Modèles assortit BAS 5. | à provision, toile cirée noirequal R I oniTCC 4 lettre ou cartes g w — 1 OAv forte, intérieur marron. 0-37X0-37 3. | |f|J| |CO correspondance 0-50X0-50.. 0. CHAUSSETTES !>' yniiPuniDC toile de c ° ton a p eiiis VTlUUunUillO carreaux rouge ou r r a de coton, fantaisies Eu mode.P r hommes P Les !i paires.. /las. 0-60 carrés. S.(TABLIER \"homme. g SAVON 5. à bavette, tlclit on cretonne, r PAOUC-Pfll tis! ™ P?*® laine ' a imprrnioas variées. P- dames.. 0. UNuiiC tfUL coloris et dessins mode PII 1 DCA 11 V MODE, toque, béret ou cloche, IsIIArEAUA mérinos belle qualité, noir, f A nègre, marine, roi, russe,s3- 57 -59 111. COMBINAISONS-JUPONS *S\"Ï« jours, batiste nuances lingerie ;..... lUi Ani II ITT lapin blanc et castorette, 4 A btlAvAlE clàir. Pour fillettes 111 Frs Al ADDC de famille, toile cirée. Donne qualité, llArrE coloris variés sur fond blanc éf| 1-20X1-Î0 »W. C AIMAI de Marseille, quai, supérieure « (1 OATUN 72 •/. d'huile. La barre de 3 hgenv. . lU. PdCCDCT cretonne, contenant 100 pièces de ullirllL I papier à lettre, format pos- 4 A tal. teintes assorties I U. feutre uni ou imprimé, Mil I CTTC Ibroïne à gorge, huit coloris mode, 4 A MALLE II C coins renforces, 4 A dames lU. serrure à tirette lU. PORTEFEUILLE ïriTk,T,:T l j\" dont une secrète lUi TAD! IKTD blouse Vichy, qualité forte, 10. 1 GIBECIERE crocodile, 2 usages... 10. I ADLIEZi écru, bleu, mauve, garni 1A CiIICTTC croisée, envers molletonné biais écossais. Pour dame 5............ lUm riNEI IE pour jupons et lingerie , 4 A fiai CPftll ©u gilet tricot de coton, ~~ . mailles fortes- Pour hommes.... 10.1 EAU OE COLOGNE fegrMlacon. 10. GHEVIOTE mitre lU. CEINTURE CORSET ÏKSg! CACHE-COL uî. u ie. p^ssà^, 1 n\" SUPER CIRE i\"' u,aB fT r boutonnant efité, goussets de caout- 4 A JSTorls variés lU. vUILn Uinc des meubles, par- «A chouc. àla taille lU. nanUMlhl» belle rooleski- luct''1 uct ''h 0 \"\" 1 \"' I \"\" rt - AH PTC de flanelle blanche, bonne «A SAC A PROVISION ne noire, 4 A I lUOÇ O d'lmages cartonnés, contes « A GILETS quai..pure laine.P'honunes 111. i soufflet ; porte-bouteilles 0-45X0 45 |U. LITKEv et histoires assorties SU. 10» HDA9Q ? 6 f cru i 111 TOniICCC pour écolier, cniriaçoa «A llllflr V lourde. 2-75Xl\"'K). Le tira*. ,U, jnUUuOk crocodile, 2 plateaux, 15 p. lU. Ail CTO de flanelle blanche, bonne |||LE I O quai.,pure laine. P'hommes N belle moleski ne noire, 4fi I llfOrç d'lmages cartonnés, contes «A i 0-45X0 45 lUa I LIVltEd rt histoires assorties ... SUt AiICIIIOC tennis, belle qualité, parure pope utlEmluE line fantaisie, 1 col mobile 4P assorti Idi manches longues, en toile de soie, noire, blanche et tons 4P fini en castorette et cravate mongol te 4 r UUL blanc. Pour fillettes lu» linElE qA lln qualité dans de 4P H JB.. . nombreux coioris, iarg. 0-98,1-. Le QOUSSIN c' SERVIETTE 2^1%, 15. POPELINE c P oTtum7no&^r«r et de joi.g nuances, intérieur kapok 15. .... n p efll nnUiF «»» \"\"\" \" 1-40. Le mètre 10. fîll ET ta . ,,, eur fn»t'\\ fond pris, beige, J £ EAU qualité f £ ; : r—: 7ZTL UILE I marrun, à manche». P' homme», lut fine- Le 1 2 litre |Q, fl ABADniIIC décatie, pure lame, tri s T'\" ' ! . ! —Z 15. CHEMISE 15. TONDEUSE 15. QJiyTflllCZ CC confortables écossais, laine I AN I UUILEw double face, semelles 4 r feutre et cuir Pour hommes et dames S U a AAfl de d.me, tout cuir, forme ir OAll \"iode 10. D ADIED • lettre fantaisie, qualité supérieure, I Ml SEVI teintes assorties. 4P Lm boite de Om5OX0 m 50X0 m SQ ig, OfIDOAAEC manches longues, en toile de uUiiaTAUEu soie, pure soie, noire, Afl blanche et teintes unies £ll • nnrflP CATiy so ie artificielle, très belle liltErfc SA I «H qualité dans de 4P nombreux coloris, larg. 0-98/1-. Le m. 10. 1 COUSSIN orientaux, grand choix i r | SERVIETTE 2 poches, p- écoliers'. 15. de jolies nuances, intérieur kapok 10. __ ... DCIPAMID6 velouté, belle qualité, im rEIUNUInO pressions fantaisies AA et demi-deuil fcw. fn c ° iom ' ,ia - p° ur Anrnr ne PUIUC soie naturelle pour UnCfE UE vHIIIE robes et corsages. Belle ga.nmede nuances.Larg.n-98-/l-. A A Le n.elre C, J ■ nnin de Sedan, décati pour manteaux, UflAr noir seulement, AA largeur 1-40. Le mitre EU a Frs m A tennis, col i «battu transformshla bonne qualité, jolies Afl DAIII AIAICO feutre uni. noir, b'eu, havane, I violet, bordées peluche, t%fl talons recouverts UfJ m Ail ÇTÇ tricot fani'* pure laine, dessins Ail UILE I O et coloris varies. Pour enfants £Ua - -4 EAU DE COLOGNE êtfrirbûOt, A A qualité supérieure. Le litre.. £||a ADAUn CAP ballon, box-calf, A A uKANU uAu 3 parts. P' dames. 4ll» I rayures, rour hommes f\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,778638"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1932-12-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117815692","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117815692","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117815692","http://gallica.bnf.fr/ark:/12148/bpt6k627569n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}