{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562490b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1907/04/24 (Numéro 11135)."],"contentAsText":["TRENTE-DEUXIÈME ANNÉE. —N® 11.135.\nLe plus fort Tirage des Journaux du Monde entier\nMERCREDI 24 AVRIL 1907. ■ ■■ '\nABONNEMENTS Seine et Seine-et-Oùe TROIS MOIS. 5 FR. Sa Mois » tr. U* AM «8 tr.\nDIRECTION 18, rue d'Enghlen, PARIS (10«) TELEPHONE N- 102.76—108.73 «6.00 £.«a muuucrlt» non insérés ne sont pas rendus\nSIX PAGES O centimes SIX PAGES TOUTES LJÎ44 SBM.VIXKiS lie Supplément Littéraire illustré en couleurs (huit pages) LE NUMÉRO « CENTIMES\nABONNEMENTS BÉPARTEM ENTB ÉTRANGER « tr. TROIS MOIS 8 fr. • 1 tr. Sa Mois <5 tr. SS tr. UN AN «O tr.\n1 i AXNONCBS lit» Hnnonew et Réclames sont rtçtttl à i\"OFFICE D'fIRMONCES ITSLEPBONB H» 117SS ÎO. pictoe de Le Bourns, PARIS (m\nÉDITION DE PARIS\nCRIME ET MALADIE\nL'assassinat de la rue Edouard-Robert iet la tentative de meurtre de la rue Sidi- Brahim nous ramènent au temps des grandes épouvantes. Et en lisant dans les journaux le récit de ce double atten tat, tout le monde, haut ou bas, a pro noncé un nom : « Jack l'Eventreur. » La police anglaise cherche encore le triste héros de tant d'atroces histoires. A l'heure où j'écris, la police française a peut-être mis la main sur l'émule pari sien du trop fameux assassin d'outre- Manche. Les crimes de ce genre font plus peur que d'autres, parce qu'ils sont plus inexplicables. Vous avez chez vous des bijoux ou de l'argent : vous mettez des verrous, parce que, possédant des objets précieux, vous vous sentez par cela même exposés a des tentatives vio lentes ; mais dans le cas de l'infortunée Mme Taloté et dans celui de Mme Loizil, rien de pareil : deux braves et honnêtes femmes, pas riches, que rien n'indiquait aux convoitises de dévaliseurs de métier, tombent sous les coups d'un assassin, qui tue l'une, qui blesse l'autre. Pour quoi ? Sans raison. Pour tuer, par un besoin sauvage, féroce. L'assassinat, ici, est un acte de folie. Mais quelle est cette folie ? Gomment peut-elle naître et se développer? Est elle le privilège de notre époque ? Ou, au contraire, est-elle depuis longtemps con nue? Ce sont des questions auxquelles la science et l'histoire ont essayé de ré pondre. Cette réponse est fort intéres sante. M■\nOn estime que les gens qui tuent dans les conditions que je viens de rappeler sont tous, à des degrés divers, sous des formes variables, des « anormaux sadi ques ». C'est la perversion de l'instinct sexuel qui les porte à tuer, parfois même à dévorer leurs victimes. Ces sor tes de malades, une foule d'observations l'ont établi, sont ou deviennent anthro pophages. Et, dans les cas où l'anthro pophagie ne se manifeste pas, c'est, neuf fois sur dix, qu'une circonstance fortuite est venue arrêter le criminel dans l'ac complissement de son forfait. Feuilletons les ouvrages spéciaux. Voi ci un individu, nommé Léger, qui s'en fuit dans les bois et, là, guette les en fants, las jeunes filles, qui les tue et qui les dévore. Voici un autre exemple cité par Lombroso et qui remonte à 1849 : « Au mois de décembre, le matin, entre sept et huit heures, Jeanne Motta, ser vante, sortit de chez son maître et se rendit dans une commune voisine. Com me elle ne rentrait pas, son maître partit à sa recherche et trouva, dans un sen tier, près du village, le cadavre de cette fille horriblement mutilé. Les viscères et le bas-ventre étaient arrachés du corps et se trouvaient près du cadavre. Des éro sions étaient visibles aux cuisses. La bouche remplie de terre indiquait que la jeune fille avait été étouffée. Près du cadavre, sous un monceau de paille, on trouva une partie détachée du mollet droit et des vêtements. » L'assassin s'ap pelait Verzeni. D'ltalie, passons en Espagne. Voilà le trop fameux Garayo, qui étrangla six femmes en dix ans. Après avoir étranglé ses victimes, il les éventrait et détachait des lambeaux de chair pour les manger. Voilà, plus près de nous, à Londres, « Jack », déjà nommé. Là encore, les onze victimes sont mutilées. Et le doc teur Georges Dumas, professeur à la Sorbonne, est autorisé à conclure : « L'absence régulière de certains organes prouve que le moderne Barbe-Bleue joint le plaisir de manger sa victime à celui de la tuer et de la déchiqueter. » Nous sommes donc en présence d'une perversion classée, cataloguée par les aliénistes, et sur laquelle il me serait aisé de donner bien des détails encore, si j'écrivais... en latin, langue qui, comme on sait, brave l'honnêteté. * * «\n* • Ce qui est particulièrement curieux, c'est que ces phénomènes morbides, aussi vieux que le monde, ont fait autre fois l'objet, des interprétations les plus extravagantes. Et l'étude, que je citais à l'instant, de M. Georges Dumas, nous apporte sur ce point les renseignements les plus pittoresques. Des assassins qui tuaient sans raison, pour le plaisir de tuer, et qui souvent mutilaient leurs victimes, il y en a eu autrefois, il y en a eu autant qu'aujour d'hui. Mais comme on était incapable de s'expliquer leurs crimes, on les attri buait à l'action du démon. Les hommes qui tuaient ainsi étaient les « loups garous », dont on a fait peur à notre en fance turbulente. Leur bestialité faisait «qu'on les assimilait anx loups. Leur cri me les dénonçait comme des suppôts de Satan. Et c'était au Sabbat qu'ils étaient censés avoir reçu le pouvoir de se trans former en loups et d'exercer dans les campagnes leurs appétits carnassiers. Comme l'écrit M. Leuret dan 3 ses Fragments psychologiques , entre les ' loups-garous d'autrefois et les monoma niaques homicides d'aujourd'hui, il y a une différence, la même qui existe entre le seizième et le dix-neuvième siè cle. Pour reconnaître leur identité, il suffit d'enlever le voile que la théologie avait jeté sur les premiers. La croyance aux transformations, aux possessions est détruite : l'homme est resté avec ses dé rangements instinctifs. Pour s'en convaincre il suffit de par courir l'histoire des plus célèbres loups garous. Voyez, entre autres, le procès de Gilles Garnier, le loup-garou de Dôle :\non y lit que Garnier étranglait ses vic times « avec mains et dents de loup » ; qu'il les traînait dans les bois, les dépe çait, les démembrait, se gavait de leur chair sanglante et chaude, dont il rap portait parfois des lambeaux à « l'ermi tage de Saint-Bonnot », où il vivait avec sa femme Apolline. Non loin d'Angers, dans le même temps, un autre loup-garou, Roulet, as sassinait et mutilait un jeune homme nommé Cornier. Et le rapport du juge disait : « La chair paraissait être ha chée ou découpée comme avec des dente ou ongles de bête. » On croyait donc tou jours à la métamorphose satanique de l'homme en loup. Et pourtant, l'arrêt de condamnation portait un premier coup à la légende en indiquant que « pour trois de ses crimes I!assassin avait forme de loup et rx)ur le quatrième forme d'hom me ». Nul ne parle aujourd'hui des loups garous. Mais les crimes qu'ils commet taient ont fait école. Et, dépouillés du mythe puéril dont on les accompagnait, ils gardent toute leur attristante horreur, révélant à l'humanité qu'elle est toujours plus près qu'elle ne croit de la bestialité meurtrière des fauves. La folie satani que d'autrefois est maintenant de la fo lie, sans plus. Mais elle produit les mêmes effets. Les dégénérés, les anor maux tuent, comme ils tuaient au sei zième siècle, pour se procurer une émo tion forte, comme font les aliénés in cendiaires qui éprouvent une volupté spéciale à voir monter les flammes qu'ils ont allumées. En notre époque de pitié et même de sensiblerie, on a tôt fait de plaider l'ir nesponsabilité. Les sadiques de l'assas sinat sont incontestablement des mala des. Et il est légitime qu'on les soigne. Mais d'abord qu'on les mette hors d'état de nuire et qu'au lieu de les laisser se promener dans les rues, on referme sur eux à double tour la porte d'une maison de fous. C'est le premier devoir des pou voirs publics. JEAN FROLLO i _\nTMISTE IPMOCÈ&\nJv L'acquittement par le jury de la Seine de Mme Adriey, qui avait tenté de tuer M. Merlou, ancien ministre des Finances, n'a pas autrement surpris, car les jurés se montrent volontiers indulgents pour les cri mes passionnels ; mais ce procès laisse une pénible impression. Sans vouloir apprécier, après rarrêt, les conditions spéciales de cette affaire privée, il est permis d'en tirer un enseignement. Sans doute on ne peut pais exiger des hommes politiques des certificats de rosiè res et il faut faire la part des faiblesses humaines ; mais quand on aspire à joner un rôle public, on doit, au moins, s'arran ger pour couvrir d'un voile ses défaillan ces. Dès que Ton sort de l'ombre discrète pour se hisser sur la scène parlementaire ; dès que l'on aspire à tenir une place dans le gouvernement, il faut s'attendre à voir fouiller dans son passé par des mains mal veillantes. Si on a laissé derrière soi, sur la route suivie, des erreurs graves de jeunesse, la sagesse la plue élémentaire commande de faire le nécessaire pour empêcher ces fâ cheux souvenirs de surgir tout à coup. En apprenant qu'un membre du Parle ment, qu'un ministre, a laissé dans une sorte de misère une femme dont il avait eu des enfants, le public ne voit pas les cir constances particulières et son appréciation est conforme au verdict du jury. Le même public n'aura d'ailleurs garde de généraliser. Il y a des pères de famille excellents au Palais-Bourbon et au Sénat. L'affaire en question demeure un cas parti culier.\nL'iPÉMTKE-MÈBE GE RUSSIE HE TRAVERSERA PAS PARIS\nA son retour de Biarritz, la tsarine Maria- Féodorovna sera saluée, an Bourget, par M. Fallières. L'impératrice douairière de Russie, Ma ria Féodorovna, mère du tsar Nicolas IL va. quitter Biarritz, où elle est en villégiature, pour rentrer en Russie. La tsarine mère ne traversera pas Paris. Son train spécial empruntera la voie de la Grande-Ceinture pour passer du réseau d'Orléans sur la ligne de Cologne et s'arrê tera quelques minutes en gare du Bourget. Le Président de la République, partant de Rambouillet, se rendra au Bourget et sa luera l'impératrice dans son wagon-salon. M. Pichon. ministre des Affaires étrangè res, sera présent à cette entrevue.\nLES FÊTES DE LA PVCELLE\nToujours Orléans : M. Clemenceau entend que Prêtres et Laïques soient traités de la même façon\nContrairement à ce que plusieurs de nos confrères du soir ont annoncé hier, le gou vernement persiste à considérer comme ré glé, en ce qui le concerne, l'incident né de l'organisation laborieuse des fêtés d'Orléans. Le rôle des fonctionnaires a été nettement défini : participant au cortège de façon offi cielle, ils ue verront en M. Touchet, évêque, et en son clergé, que la délégation d'un coite qui n'a plus avec l'Etat le moindre lien. Par conséquent, ils ne devront pas plus assister aux cérémonies célébrées dans la cathédrale qu'à la prière publique qui sera dite par M. Touchet au moment où le cor tège arrivera à l'endroit dit « les Tourelles ». Le otergé pourra s'arrêter à cet endroit, si bon lui semble : le reste du cortège poursui vra sa route. , Cela, M. Clemenceau l'a exigé pour bien marquer, en dépit de toutes les concessions que pourra faire la municipalité ortéanaise, sa volonté de voir enfin, l'église romaine\ntraitée sur un pied, d'égalité avec toutes les autres associations religieuses. . v Et maintenant, une dernière question ee pose : la franc-maçonnerie sera-t-elle ex clue du cortège pour permettre à l'évêque d'Orléans d'obéir à ceile des lois de l'Eglise romaine qui défend à ses prêtres de mar cher en compagnie de membres de la «seote impie»? Il est infiniment probable que non. Nous croyons savoir, en effet, que M. Clemenceau a clairement. notifié son désir de voir l'éga lité maintenue entre toutes les délégations, catholiques, .protestantes, juives ou même maçonniques. Et les choses ise passeront ainsi, à moins que la municipalité, pour ne pas indisposer lév&pie, persiste à ne point assigner aux loges oriéanaisas la place que celles-ci ré clament dans le cortège. S'il ©n était ainsi, M. Clemenceau inter viendrait de nouveau, dans le seul but de faire bien comprendre qu'en toutes circons tances, depuis le vote de la séparation, laïcs et prêtres, également dépourvus de privilè ges, ont des droite égaux.\nLA MORT DU DOCKER NANTAIS\nL'Eopêiß est close : elle ciel® à la culpabilité d'un padarie\nIDe notre correspondant particulier, Nantes, 23 avril \"Lê parquet vient de clôturer son enquête sur la mort du docker Victor Charles, qui, on s'en souvient, fut taé an cours d'une des premières bagarres qui marquèrent la grève des dockers. Cette enquête conclut à rincuipation du gendarme Postée pour homicide involontai re. Quatre-vingts témoins ont été entendus. Le juge d'instruction s'étant déclaré incom pétent, renvoya le dossier à l'autorité mili taire pour que le gendarme fut traduit en conseil de guerre. Mais M. Jaeomet, procu reur de la République, s'appuyant .sur des précédents, a fait appel de cette décision et demandé que le.gendarme eoit traduit en cour d'assises. Le dossier de l'affaire vient d'être envoyé à la cour d'appel de Rennes. La chambré des mises en accusation de cette cour se prononcera pour une des deux.. thèses. Quant à la grève elle touche à sa fin. Une délégation de dockers et de charbonniers s'est présentée au syndicat des entrepre neurs de déchargement pour demander l'é tude d'une solution permettant un accord.\nUNE NOUVELLE PUNITION MILITAIRE\nPorteî* la baïonnette est un honneur qui sera refusé aux soldats indignes\nIDo notre correspondant particrctieri Cherbourg, 23 avril. Depuis longtemps, à la suite d'incidents nombreux, le conseil municipal demandait que les militaires sortissent sans baïonnette. Déférant à ce vœu, le général Picquart a décidé • que, désormais, les militaires cau sant scandale dans la ville seront privés du port de la baïonnette pour une durée mini mum d'un- mois et maximum de trois mois. Cette décision a été communiquée par la voie du rapport aux troupes de la garnison.\nQu'est devenue cette fesse ?\nUne habitante de Nogent-sur-Marne a quitté son domicile, il y a dix jours, et n'y a pas reparu. Est-ce un crime ? Le service de la sûreté vient d'être chargé d'une affaire assez étrange, qui n'est pas sans causer une certaine perplexité à M. Hamard. Le dimanche 14 avril dernier, une dame M..., née Marie Merville, demeurant avenue de 1a Socrce, à quitta son mari vers huit heures du matin pour se rendre à la messe. Depuis ce moment, malgré toutes les recherches, il a été impos sible de savoir ce qu'elle est devenue. Mme M... est une personne fort honora ble à tous égards et l'on ne s'explique pas les mobiles de sa disparition. Elle est âgée de cinquante-six ans, d'une taille au-dessus de la moyenne (1 m. 65) et d'assez forte corpulence. Ses cheveux sont blancs. Signes particuliers : elle porte une verrue au menton et a nn eczéma au cou. Elle était vêtue, au moment où elle partit, d'un costume tailleur gris foncé, avec gar nitures rouges ; d'un collet à petits car reaux noirs et blancs. Elle était coiffée d'un chapeau de petite dimension en crin\njaune, -orsoeraigrelte verte et deux eûtes d'oi seau de même couâeur. Des soutiers mo lière à lacets lu chaussaient et son linge est marqué M M. Elle .portait au doigt une alliance en or et tenait à la main un livre de messe. Mme M... n'avait sur elle ni argent ni porte-mon naie. On a lieu de s'étonner que, depuis dix jours, cette dame, si elle a fait une fugue, n'ait pas donné de ses nouvelles. On est également surpris qu'on ne puisse retrouver nulle part des traces de son passage. Au service de la sûreté, on se demande si l'on ne se trouve pas en présence d'un cri me, car l'hypothèse d'un suicide est, paraît il, inadmissible.\nMme MervOte\nENCORE UN SINISTRE A. TOULON\nLE FEU ECLATE NUITAMMENT A L'ARSENAL CINQ ATELIERS SONT ENTIEREMENT DETRUITS\nQUINZE BLESSÉS\nL'État de Deux des Victimes inspire les plus sérieuses inquiétudes. La Constatation de plusieurs Foyers d'lncendie ferait croire à la Malveillance. L'Enquête établira la vérité.\n(De notre correspondant particutierf Toulon, 23 avrfl. Un violent incendie a détruit, cette nuit, dans l'arsenal, tes magasins de l'atelier de la flotte. Ces bâtiments, situés en bordure du Champ de bataille, en plein centre de la ville, sont ceux de l'ancienne corderie qui furent la proie des flammes, il y a trente six ans, dans des circonstances encore pré sentes à la mémoire des vieux Toulonnais. Les premières lueurs de l'incendie furent aperçues de la ville endormie vers minuit et demi. Le feu s'est développé avec une ra pidité effrayante, menaçant le quartier com pris entre la rue de la Corderie, la rue Cour bet et la rue Leblond-Saint-Hilaire. Ce fut un sauve-qui-peut général ; les fem mes et les enfants, réveillés en sursaut, sortaient apeurés des maisons, pendant que tes hommes se joignaient, aux sauveteurs. Il était temps pour les habitants de la rue de la Corderie, car il n'était plus possible de rester dans les appartements en raison de l'intensité de la chaleur. Aussitôt après avoir appris la nouvelle du sinistre, le vice-amiral Marquis quitta la préfecture maritime et se rendit à I'arsenaL Une foule énorme stationnait déjà devant la porte où une consigne sévère empêchait les curieux de pénétrer. Un quart d'heure après l'arrivée du pré fet maritime, deux coups de canon retenti rent et la cloche d'alarme se fit entendre. L'incendie prenait des proportions consi dérables, car il était alimente par des cais ses d'essenoe, des cordages, des étoupes et une grande quantité de matières inflamma bles. En quelques instants le fléau avait, en ef fet, dévoré quatre sections de l'atelier de la flotte : la 2\" section, qui comprend la pavil lonnerie et l'ameublement ; la 4 e section, où se trouvent le matériel d'électricité, les ten tes et les voiles : la 5\" section, où étaient en tassés près de 150,000 kilogrammes d'étou pes, de cordages ou d'épongés, une grande quantité de balais de bruyère et un appro visionnement considérable d'essence de té rébenthine, d'huile de lin et d'étamines ; la 6 1- section, qni comprend le matériel de re change en fer. La Commission d'Enquête est sur les Lieux De toutes parts, les secours arrivaient. Le vice-amiral Marquis avait fait informer les membres de la commission d'enquête de la Chambre des députés qui étaient descendus au Grand-Hôtel et l'on vit bientôt arriver sur les lieux du sinistre MM. Delcassé, pré sident ; Henri Michel, rapporteur ; Dauzon, Denys Cochin et l'amiral Bienaimé. Le feu, qui \"avait pris naissance à la 4° section de batelier de la flotte, redoublait en ce mo ment d'intensité, alimenté par un stoek énorme d.e matières grasses et activé par le vent. Dès les premiers coups de canon, M. Dau zon, député, songea à sauver les documents de la commission parlementaire qui, on le sait, tenait ses séances dans le local de la | commission d'expériences des défenses sous-marines. Ce bâtiment était sérieuse ment menacé et le député, qui avait déjà fait placer une échelle le long du mur, dut renoncer à son projet. La Lutte contre le Feu Maintenant la lutte contre le feu est me née avec la plus grande activité. Toutes les troupes de la garnison, tous les bâtiments de l'escadre ont envoyé des secours. Les pompes Thirion de la direction des mouvements du port projette!t des torrents d'eau sur le brasier. Vers deux heures du matin, on transporte à l'hôpital le second-maître de manœuvre Pereo, qui s'est fracturé le crâne et s'est blessé au bras droit en tombant d'une toi ture. On y transporte plus tard les matelots Bonnin, Maurin, Tarette et un autre blessé qui n'a pu dire son nom mais qui n'est pas gravement atteint. Les pompiers de la ville arrivent nom breux dans la rue de la Corderie pour pré server le quartier menacé par les flammes. Le feu s'est, en effet, communiqué aux ate liers du zingage et de l'étamage et gagne la partie est de l'atelier de la flotte. Les câbles électriques servant à la charge des accumu lateurs se tordent sous l'action de la chaleur et l'électricité lait tout'à coup défaut.\nSoudain, tes. murs e*écraatent avec tracas, soulevant d'immenses gerbes d\"étincelles qui s'élèvent au-dessus des flammes. Toute la population est sur pied et en proie à une émotion indescriptible. Le Sinistre enfin circonscrit Enfin, vers huit heures du matin, l'incen die était circonscrit. Les bâtiments de l'atelier de la flotte ont un aspect lamentable. Les murs du bâti ment compris entre la section 5 et la sec tion 5. bis ne forment plus que des dé bris. Les murs de ce bâtiment avaient un mètre d'épaisseur. Partout on aperçoit des monceaux de fer tordus. Une fumée noire, épaisse, a continué, pen dant tout l'après-midi, à se dégager des dé combres. Vers trois heures, une partie de la toiture des bâtiments incendiés, qui était restée en place, s'est effondrée, avec un fra cas épouvantable. Un cordon de police avait été établi au tour de ces bâtiments, qu'il était dangereux d'approcher. C'est grâce à cette mesure de précaution que l'on n'a pas eu d'accident de personne à déplorer. Les Blessés De véritables actes d'héroïsme se sont produits au cours de la lutte contre le fléau, et nous renonçons à décrire le courage opi niâtre qu'il a fallu aux sauveteurs pour ar river à conjurer un véritable désastre. Ce qui rendit particulièrement pénibles les premiers efforts des sauveteurs, c'est que les flammes se communiquèrent de bâ timent en bâtiment, coupant toute organi sation de secours ; puis, il fallut lutter, de l'autre côté de l'arsenal, pour sauver les maisons voisines de la place d'Armes, tou tes habitées par de nombreuses familles. Il ne peut être question de citer tous ceux qui se sont distingués par leur dévouement et qui, malheureusement ont, pour la plupart, gardé l'anonymat. Il convient cependant de signaler le courage d'une équipe de ma rins vétérans composée du premier maître Bernardi, du second maître Bernardi et des quartiers maîtres Ferrand et Casanova. A l'endroit où t'incendie a pris naissance et du côté de la rue de la Gorderie, en de hors de l'arsenal, s'était ouverte une brèche | longue de vingt mètres environ. Le premier maître vétéran Bernardi se fit enrouler une corde autour du corps, des cendit le premier la brèche, muni d'une lance et il arriva dans la section 5 bis, où l'incendie recommençait. Il I'éteignit avec l'aide de ses camarades et du matelot Ti matto, de la Pairie. Quand ces braves sor tirent une partie du mur s'écroula sur eux sans les blesser. Gomme il fallait le redouter, de nombreux sauveteurs ont été victimes de leur dévoue ment Voici la liste des blessés transportés à l'hôpiiai cette nuit et ce matin. Us sont au nombre de quinze : Auguste Lesaix, canonnier breveté du Cassard ; Olivier Fort, canonnier breveté du Cassard ; Pierre Bonnin, matelot à bord du Coiulë ; Marcel Pons, matelot charpentier aux ateliers de la flotte ; Victor Rouger, deuxième maître vétéran ; Fermant! Joanet, ouvrier mécanicien aux ateliers de la flotte ; Auguste Tournou, matelot vétéran ; Pierre Lergueno, matelot vétéran ; Félix Barrote, vétéran ; Stéphane Nïcolai, charpentier ; Louis Granier, charpentier ; Etienne Ventu rini, charpentier ; Bereac, premier maître vétéran ; Thibaut, ouvrier de la petite chau dronnerie ; Guittet, pompier. Tous ces braves gens ont reçu de nom breuses contusions, qui ne mettent pas leur vie en danger. Cependant l'état des deux premiers cités, Auguste Lesaix et OEvier Fort, est très grave. Quelques Détails sur les Bâtiments incendiés Les bâtiments de la corderie, qui ont été, cette nuit, la proie des flammes, furent cons truits par Vauban, qui fit commencer les travaux en 1668. Us furent terminés par Ri quet, en 1678. Ces bâtiments mesurent 320 mètres de longueur sur 20 mètres de lar geur. Les forçats y filaient le lin pour les voiles à partir de 1780, époque de l'abandon des bateaux à rames, à bord desquels ces détenus élaient attachés sous le nom de ga lériens. La corderie fut incendiée en 1872 et reconstruite aussitôt. On remplaça le bois car le fer dans la construction.\nEnfin, coïncidence à noter, l'incendie a éclaté dans la nuit du 22 avril. Or. dans l'histoire de l'arsenal, on cite qu'Un 22 avril 1677 un terrible incendie détruisit les ate liers de préparation du goudron, construits sur les plans de Puget. Visites aux Biessés Ce matin, le vice-amiral Marquis, préfet maritime, et M. Deloassé, au nom de la com mission d'enquête, ont pris à l'hôpital de la Marine des nouvelles des blessés. M. Vivifiai, ministre du Travail, qui se trouvait à Nice, est arrivé à Toulon ce soir par le rapide de 6 heures. Il a été reçu à la gare par MM. Raux, préfet du Var, le vice amrral Marquis, préfet maritime, et Reyss, tsous-préfet de Toulon. Il est monté dans un landau qui l'a conduit à l'hôpital principal de la marine, où il a visité les blessés. Le mmrstne leur a prodigué ses encoura gements et les a félicités de leur noble con duite. M. Viviani a ensuite quitté l'hôpital et s'est rendu à l'arsenal où l'amiral Marquis lui a fait visiter les locaux incendiés. Avant de quitter l'arsenal, le ministre s'est fait conduire à bord du léna. Dans la soirée, il a dîné à la sous-préfec ture; il a repris le tram de 8 h, 37 pour rentrer à Nice. En se séparant de l'amiral Marquis, M. Viviani lui avait remis une certaine som me destinée à élre distribuée, à titre de se cours aux familles des blessés nécessiteux.\nLES CAUSES DU SINISTRE\nIl semble prouvé à l'heure actuelle quel nnoendie a pris en plusieurs points à la fois des bâtiments de l'ancienne corderie. S'il en était ainsi, la cause initiale de l'accident serait due à la malveillance. Cependant, cette hypothèse ne parait pas devoir être acceptée \"sans réserve. On a, à la vérité, trouvé dans les parages de l'incen die, un morceau de mèche qui ne ressemble nullement aux mèches en usage dans la marine. Mais le commandant Legras, com missaire rapporteur, chargé de l'enquête sur cette nouvelle catastrophe, a tenté cet après midi une expérience à laquelle j'ai pu assis ter. Pendant plusieurs secondes, il a soumis cette mèche à la flamme d'une bougie, et la mèche ne s'est pas enflammée. & effet, ainsi que me l'a expliqué le commandant Le gras, cette mèche était composée de copeaux tordus entre eux, mais si fortement pressés qu'ils n'auraient pu brûler librement que s'ils avaient été préalablement trempés dans dn salpêtre. Devant le résultat de cette expérience, le : commandant Legras n'a pas hésité à voir dans cette mèche l'œuvre d'un mauvais plai sant. D'ailleuns, l'impression que lui ont lais sée les dépositions qu'il a déjà entendues, c'est que l'incendie est dû à une fermentation des matières grasses emmagasinées dans les locaux sinistrés. ~ • ... c».»• • • r '\nVUE. PARTIELLE DE L'ARSENAL DE TOULON\n_•• r : MORT OE M. ARBRE THEURIET\nL'émiaent académicien a succombé hier, à Bourg-la-Reine, à l'âge de soixante-qua torze ans. M. André Thenriefc, membre de l'Acadé mie française, vient de Succomber à Dourg la-Reine dans sa soixante-quatorzième an née. Il laissera le souvenir d'un écrivain délieat, souvent ému, au charme pénétrant, de qui les rares qualités s'imposèrent à tous ceux- qui aiment les fines analyses du senti ment et les descriptions heureuses de la nature. M. André Theuriet avait commencé sa carrière par l'administration, et, receveur de l'enregistrement, il était entré _plus tard au ministère des Finances. Dès 18a7, cepen dant, et lorsqu'il venait d'être reçu licencié en droit, il se révélait poète attendri et ar tiste dans le recueil exquis du Chemin des bois, que l'Académie française couronna. Peu après 1870, il aborda le roman et pu blia une très longue série d'oeuvres, parmi lesquelles certaines témoignent d'une vi gueur particulière, notamment Sauvageon ne, la Maison des Deux-Barbeaux, Raij monde, Charme dangereux, etc... L'ensemble de ses livres, qui lui valut le prix Vitet en 1890, se distingue par une to nalité intime et douce, à laquelle il convient de s'habituer tout d'abord et dont on subit ensuite le pouvoir très prenant. M. André Thenriet était sans égal comme peintre de paysages, et ses études de l'existence pro vinciale, de la vie de famille, de ce qu'on pourrait nommer le « clair-obscur » de l'existence humaine, respirent un art sin cère et une compréhension très nette de laf vérité.\nPoète et romancier, il avait également abondé le théâtre avec les Maugars, Ray monde, etc. En ce genre, son chef-d'œuvre, son triomphe a été Jean-Marie, donné à l'Odéon au mois de février 1871, et qui, de puis lors, conservé au répertoire, provoque toujours la même émotion et retrouve un semblable succès. Elu membre de l'Académie française en 1896, André Theuriet s'en va après une belle vie de labeur ininterrompu, laissant der rière lui une oeuvre honnête et saine, et emportant l'estime et les regrets de tous ceux qui rapprochèrent. Le défunt avait été pendant de années maire de Bourg-ia-Reine.\nM. André Theuriet\n","LA GRÈVE DE L'ALIMENTATION\nDémonstration des Boulangers Un coup d'État à «l'Étoile»\nLes mitrons manifestent place de la Con corde. La police charge et disperse leur colonne. M. Bousquet lui-même est houspillé. Les garçons de calé tiennent une assemblée générale hou leuse à la salle des Agriculteurs. Les journées succèdent aux journées sans apporter de modification appréciable dans la situation générale de la grève qui sévit actuellement dans les différentes corpora tions de l'alimentation. Lee patrons boulangers se bornent à nier l'importance du mouvement et leur intransi geance reste absolue en ce qui concerne l'examen des revendications formulées par le syndicat ouvrier. La manifestation organisée hier par les grévistes tend à prouver que leur nombre est de beaucoup supérieur à celui qui figure dans la statistique quotidienne de la préfec ture de police. Les concessions faites par les patrons li monadiers-restaurateurs ont été estimées in suffisantes encore ; ce que veulent les gar çons de café, avant de reprendre le tablier, c'est la signature d'un contrat collectif fixant par le menu leurs conditions de salaire et de travaiL De cela, les patrons ne veulent pas en tendre parier : les incidents qui ont mar qué l'assemblée générale de la société l'E toile devraient être p>our eux une indication sur l'état d'âme actuel des grévistes, ils ont conspué leur vieux président M. Cateiain aî né et fait une ovation à un autre piatron, M. Cornu-chet, qui avait plaidé leur cause au près de ses confrères. Du côté des garçons d'hôtel, le mouve ment n'a pas encore pris beaucoup dam pleur ; la désertion des garçons de cuisine s'est quedque peu accentuée en ces derniè res heures et, aujourd'hui, on prévoit que les » chefs » de partie suivront à leur tour. La grève fait tache d'hernie !... Consigne respectée, secret bien gardé En grand mystère, et sans que la préfec ture de police ait eu vent de leurs intentions précises, les ouvriers boulangers s'étaient donné rendez-vous, hier, à dix heures du matin, place de la Concorde. Afin de ne. pas éveiller l'attention de la police, la consigne était de ne point former de groupes. Les grévistes devaient se promener isolément, tant sur La terrasse des Tuileries que dans les Champsi-Elysées. Ils ne devaient se mon trer que sur un signal donné par M. Savoie, secrétaire de leur chambre syndicale. M. Lépine avait bien ouï parier d'une ma nifestation, mais on crut qu elle devait avoir lieu lundi soir, aux abords de l'Elysée, et des mesures d'ordre furent prises en con séquence. Mais rien ne s'étant produit, on croyait à un arvortement piteux. Le Rendez-vous Hier matin, aucune disposition n'avait été prise place de la Concorde lorsque les bou langers commencèrent à arriver. A l'heure fixée, M. Savoie arbora une grande pancarte sur laquelle on lisait : Boulangers en grève, Repos hebdomadaire. En moins d'une minute, deux mille ma nifestants se groupèrent autour du secré taire du syndicat qui, avec M. Bousquet, secrétaire de la fédération, prit la tète de la colonne. Sans encombre, les boulangers s'engagè rent rue Royale, où leur arrivée provoqua un vif mouvement d'émoi. Des boutiquiers se hâtèrent de descendre les devantures mé talliques, meus la colonne passa !... Place de ia Madeleine, quelques agents cyclistes et des plantons recrutés aux alen tours s'opposèrent au passage du groupe, qui voulait suivre la ligne des grands bou levards. Ce premier contact avec la police fnt as sez vif. M. Bousquet voulut parlementer ; on ne lui en laissa pas le temps. Empoigné, bousculé, jeté à terre, il se trouva isolé de ses compagnons qui, conformément à la con signe donnée, ne tentèrent point d'opposer de résistance sérieuse et se dispersèrent dans toutes les directions. Un groupe s'engouffra em pas de charge rue Saint-Honoré avec, pour objectif, ta Bourse du travail annexe, rue Jean-Jac ques-Rousseau. Serrés de fort près par les agents, les boulangers continuèrent leur chemin jus qu'à la place du Théâtre-Français. La Poiice ne plaisante pas Là, deuxième contact, aussi rude que le premier. Quelques minutes plus tard, alors que les manifestants allaient pénétrer dans la Bourse du travail, des gardés municipaux et des agents accourus en renfort, entrèrent en collision avec les boulangers. Il y eut quelques paletots déchirés, des manches arrachées, des chapeaux bosselés. Quel ques représentants de l'ordre furent, de leur côté, assez malmenés. Dix minutes après cette échauffourêe, M. Savoie, profitant d'une accalmie, se remet tait en marche vers la place de la Républi que. Cette fois, les trois cents boulangers qui l'accompagnaient n'eurent pas de nouveaux avatars. Pendant ce temps, d'autres petits groupes, y compris celui qu'avait rallié M. Bousquet, avaient pu, en suivant les boulevards, mais coupés dix fois, gagner la Bourse du travail, rue du Chàteau-d'Eau où, vers onze heures, M. Savoie et ses camarades faisait une en-\ntrée triomphale. Une réunion s'organisa dans la salle des Grèves. La Réunion Le secrétaire de la chambre syndicale des boulangers se félicita du succès de la dé monstration qui avait pour but de prouver que les grévistes boulangers étaient beau coup plus nombreux que ne veulent l'avouer les patrons et que la préfecture de police le déclare dans les communiqués quotidiens à la presse. Ironique, M. Bousquet dit que M. Lépine a perdu la réputation de fonctionnaire pré voyant et que si les mitrons l'avaient voulu ils eussent pu prendre d'assaut l'Elysée. Le secrétaire de la fédération ne pardonne point d'avoir été malmené : il réprouve « la bru talité des gardes républicains, qp'il faut ap peler des gardes capitalistes ». Un gréviste demande que le syndicat fasse l'achat de trois cents cannes ferrées ; mais M. Savoie n'a point de peine à faire re pousser par l'assemblée, et sans débat, cette ridicule proposition. De même, un autre boulanger demande à ses camarades de crier : « A bas la Répu blique ! » Sa voix ne trouve pas d'écho dans l'assis tance qui, décidément, fait preuve de bon sens, de modération et de sagesse. A midi, Ip sortie s'opère en bon ordre et sans manifestation nouvelle. Quelques mots sur « l'Étoile » A diverses reprises, les membres de la chambre syndicale patronale des limona diers-restaurateurs ont manifesté le désir d'entrer en pourparlers avec les sociétés de secours mutuels, de retraites et de place ment gratuit qui groupent la presque tota lité de leur personnel. De toutes ces sociétés, la plus importante est sans contredit « l'Etoile ». Elle compte environ 1,800 ou 2,000 coti sants, dont beaucoup appartiennent au syn dicat ouvrier de la Bourse du travail. Les statuts de l'Etoile permettent l'admis sion de membres honoraires et le bureau est mixte, c'est-à-dire constitué en nombre égal de patrons et d'employés. L'Etoile, qui a pour président actuel M. Cateiain, directeur du restaurant Cham peaux, lonctionne sans aucun frais pour ses membres, les 25 ou 30,000 francs, bénéfices nets d'une fête annuelle, couvrant ample ment les Irais d'administration et de gé rance. Or, l'assemblée générale statutaire coïnci dant avec là grève, les sociétaires ont voulu en tirer parti pour opérer une révolution de palais. Avant l'assemblée générale, annoncée pour trois heures de l'après-midi, à la salle des Agriculteurs, rue d Athènes, deux réu nions amicales et préparatoires avaient été organisées. A l'une de ces réunions, 49, rue Bichat, les limonadiers-restaurateurs ont, au nombre de deux cents environ, déclaré, dans un ordre du jour, que la société l'E toile n'accepterait aucun contrat autre que celui qui doit être passé avec la chambre syndicale ouvrière. Les garçons de café ont, en outre, déclaré leur intention de transformer la Société ac tuelle qui, à l'avenir, prendrait le titre de « 1 Etoile », société de secours mutuels des garçons restaurateurs et limonadiers indé pendants. L'ordre du jour concluait en ces termes : « Les limonadiers restaurateurs décident la dissolution du conseil d'administration et son remplacement par une commission provisoire, qui sera mandatée par l'assem blée générale pour organiser le plus tôt pos- LA urrrn POUR LA MOUSTACHE Hier\nsible une réunion générale où sera nommé un conseil d'administration nouveau, pris totalement parmi les travailleurs, à quelque catégorie qu'ils appartiennent, mais à l'ex clusion de tout piatron ou gérant d'établisse ment ; décident également la revision des statuts. » Cet ordre du jour, adopté à l'unanimité, devait être soumis à l'approbation de l'as semblée générale. A la salle de la rue d'Athènes Les sociétaires avaient donc répondu en\nmasse à la convocation et la salle pourtant ! spacieuse de la société des Agriculteurs de ! France était littéralement bondée alors que, i au bureau, prenaient place MM. Catelain aîné, Vianey, Pierres, Jubier et les membres du conseil d'administration, en majorité pa trons. Le président se lève et, avant d'entamer l'ordre du jour, fait allusion à l'agitation qui •se manifeste en ce moment dans la corpora tion. A peine a-t-il ouvert la bouche que des huées et des clameurs couvrent sa voix ; comme il tient tête à l'orage et qu'il qualifie les grévistes de « révolutionnaires ou de jeu nes gens irréfléchis », M. Labbée, un des administrateurs du syndicat de la Bourse du travail, l'interrompt et lui fait remarquer qu'il doit respecter l'ordre du jour. Quand celui-ci sera épuisé, on pourra discuter de là grève présente. L'ordre du jour, aussitôt abordé, compor te la lecture des comptes rendus moral et financier, de l'organisation du bal, des adhésions des membres honoraires, etc., toutes questions qui eussent paru in signi fiant es en d'autres circonstances. Mais, à chaque instant, s'élèvent des pro testations indignées, des bras se tendent, des chapeaux s'agitent. Quand le trésorier donne lecture des noms des sociétaires ayant droit à la pen sion annuelle et qu'il les appelle au bureau pour recevoir leurs titres de rente, c'est un tapage infernal. Le bruit redouble encore quand le prési dent appelle ceux des sociétaires auxquels le conseil d'administration propose d'attri buer la récompense de F « Etoile d'or ». Pour tenter d'apaiser les esprits, le pré sident met aux voix dix noms, sur lesquels l'accord se fait, mais celui de M. Colas, gé rant de la société, est rejeté à l'unanimité. On arrive alors à la partie la plus impor tante : la nomination du président et le re nouvellement de deux membres du conseil d'administration. M. Catelain, président sortant, déclare que pour manifester l'intérêt qu'il porte à la société, il est prêt à doubler sa cotisation annuelle s'U n'est pas réélu. Cette offre n'apaise pas les syndiqués ; on crie : « Démission ! Démission ! » Les candidats proposée par le conseil d'administration défilent à la tribune ; ils sont conspués ou acclamés suivant leurs dé clarations plus ou moins syndicalistes. Incident de séance M. Labbée demande alors la parole pour répondre à M. Catelain. Les grévistes ne sont ni des agitateurs, ni des révolutionnaires, dit-il en s'adressant au prési dent. Vous demandez où ils sont, ouvrez les yeux et regardez, les grévistes sont devant vous ! Et s© tournant vers le bureau, M. Labbée demande ironiquement aux patrons où sont passés leurs « collaborateurs dévoués ». Ils sont allés au syndicat, parce qu'ils ont senti que leur devoir était de se coaliser contre le= patrons qui les exploitent. M. Labbée énumère ensuite toutes les re vendications des limonadiers et déclare, au milieu des applaudissements de l'assistance, que les grévistes sont décidés à les obtenir à tout prix, dueeent-ils mourir dans cette lutte. Et, ajoute M. Labbée, ta victoire est prochaine ; déjà des maisons s'écroulent, des patrons aban donnent la partie, nous les avons vaincus ! A ces mots, et sans qu'ils aient fait enten dre une protestation, les patrons, membres du bureau, se lèvent et quittent la salle. Un seul reste parmi les grévistes : c'est M. Corauchet, directeur de la maison Maxim's, auquel on fait une enthousiaste ovation quand M. Labbée eut rappelé que ce patron avait, sans hésiter, accordé satisfac tion à son peraonnel. Après cet incident, la séance continua ; i les chaises abandonnées par les patrons sont occupées par les grévistes. Calme et imperturbable, M. Labbée finit son discours : inutile de dire que son exhor tation à la résistance fut longuement accla mée. Comme épilogue, signalons qu'un certain nombre de grévistes, ayant trouvé à la sor tie de la salle l'urne où devaient être dépo sés les bulletins de vote, l'ont emportée et déposée au commissariat de police du quar tier Saint-Georges où elle fut, en bonne et due forme, scellée au coin d' « une tête de mort ». Elle sera ouverte, ce matin, en présence des dépositaires. A la Bourse du Travail Les garçons de café ont, d%utre part, tenu trois réunions, hier, à la Bourse du travail, rue du Chàteau-cTEau. M. Laurent, qui présidait la première, ré pondant aux paroles prononcées par M. Marguery, a dit que les travailleurs cons cients étaient décidés à la lutte ; il a pro testé vigoureusement contre l'assertion que le syndicat ouvrier serait aux ordres de la C. G. T., avec laquelle il n'a rien à faire. Après M. Aulagnier, secrétaire de l'Union des syndicats de la Seine, M. Protat, se crétaire du syndicat des limonadiers, a constaté que la grève générale était com mencée pour toutes les corporations em ployées dans les hôtels, restaurants et ca fés. Il prévoit à bref délai une fermeture générale de tous ces établissements. Dans l'ordre du jour adopté à midi, les assistants se sont déclarés pour la grève à outrance et le maintien intégral des reven dications formulées par les ouvriers limo nadiers et restaurateurs. On a annoncé que deux patrons auraient fait savoir qu'ils reconnaissaient le syndi cat de la Bourse du travail et donnaient sa tisfaction entière à leur personnel. A trois heures et à neuf heures du soir, les garçons de café se sont réunis à nou veau. C'est, comme toujours, la résistance aux « menées patronales » qui a fait les frais des ordres du jour.\nL» FEMME IGOrtôtl\nDemain ?\nTient-on la piste de l'Assassin ?\nM. Hamard le croit. L'autopsie de la vic time a été pratiquée hier. Les obsè ques seront célébrées aujourd bui. M. le ■ docteur Socquet, médecin légiste, a pratiqué, hier, à la morgue, l'autopsie du cadavre de Mme Taloté, la malheureuse femme do ménage, si mystérieusement as sassinée rue Edouard-Robert, dans la nuit de jeudi à vendredi. Le praticien a conclu à une hémorragie consécutive à la section de la carotide gauche. Aussitôt qu'il eut reçu le rapport de M. Socquet, M. Boucard, juge d'instruction, si gna le permis d'inhumer. I-es obsèques de l'infortunée victime se ront célébrées aujourd'hui à midi. Le corps partira de la morgue vers dix heures et sera ramené rue Edouard-Robert. L'inhumation se fera au cimetière d'lvry. En ce qui concerne les recherches, M. Ha mard disait, hier, à l'un de nos collabora teurs : Je ne puis rien affirmer encore, mais je suis uue piste qui doit être la bonne. Un individu très dangereux, aux allures étran ges, qui, je vous l'assure, ne saurait nous échapper, est activement traqué par mes hommes. J'ajouterai ceci : c'est que cette piste n'a aucun rapport avec celles que nous ont four nies les premiers témoins de cette étrange affaire, pas plus celle que nous ont indiquée les voisins que 1a piste de l'individu bien mis dont m'a entretenu dès le premier jour le garçon de café de l'avenue Daumesnil. Dès le lendemain du crime, nous savions que cette piste ne valait rien. Ajoutons que, de son côté, M. Boucard se propose d'entendre aujourd'hui un certain nombre de témoins qui sont susceptibles de relater dans quelles circonstances Mme Ta loté a trouvé la mort. Le magistrat espère recueillir des renseignements intéressants. Enfin, indiquons, -pour être complets, que M. Girard, commissaire du quartier, ne croit pas que l'agression dont fut victime Mme Loizil, rue Sidi-Brahim, ait une corrélation quelconque avec l'assassinat de Mme Taloté.\nLES PAPIERS MONTAGNINI\nLe flossier est le : la parole est laieteseet ai rapportenr\n. Et M. Bourély affirme que des papiers du « Monsignore » il tirera des conclusions politiques très intéressantes. La tâche de la sous-commission parlemen taire chargée de dépouiller les pièces du dossier Montagnini semble virtuellement terminée. Hier, trois commissaires enquêteurs se sont encore rendus au Palais-Bourbon mais, après une demi-heure de recherches infruc tueuses, pour découvrir quelques documents inédits, ils ont levé leur séance- Seul, le rapporteur, M. Bourély, continue sans relâche à compulser les pièces du dos sier pour l'établissement de son rapport. M. Bourély croit que sa besogne sera très longue et très délicate, mais il estime, dès à présent, qu'en se plaçant sur le terrain stric tement politique, on pourra tirer du dossier Montagnini des conclusions très intéressan tes. Dès la reprise des travaux parlementaires, la commission d'enquête se réunira tout en tière pour prendre connaissance des résul tats obtenus par sa sous-commission et pour entendre, s'il y a lieu, les personnalités dont les noms figurent parmi les documents et qui désireraient s'expliquer sur le rôle qui leur a été prêté par M. Montagnini.\nL EXPLOSION DU\nLa Commission parlementaire revient aujourd'hui à Paris\n(De noire correspondant parllcuilerl Toulon, 23 avril. La salle des séances de la commission parlementaire ayant été respectée par le terrible incendie qui a ravagé cette nuit l'arsenal, les papiers et documents qu'elle contenait n'ont pas souffert, La commission a siégé,ce matin àla ma jorité générale, dans ia salle où s'était ins tallée la commission présidée par le vice amiral CaiUard, lors de l'enquête sur le port de Toulon. Elle a entendu plusieurs témoins. La commission rentrera demain à Paris, laissant à Toulon une sçus-commission qui enregistrera tous les renseignements rela tifs aux autres accidents de la flotte de guerre. On ignore encore quelles sont les conclu sions de la commission, mais on sait qu'elle a été unanime à penser qu'il faut, dans le plus bref délài, débarquer les approvision nements de poudre noire de tous les bâti ments de la flotte. Le ministre de la Marine a été informé télégraphiquement de cette importante décision. INTERVIEW D'UN OFFICIER GÉNÉRAL DE LA MARINE On n'a pas oublié qu'un des premiers ac tes de la commission parlementaire avait été de faire rentrer l'escadre qui faisait des manœuvres et des tirs aux environs de la rade d'Hyères. Les vaisseaux ont d'ailleurs été maintenus depuis à Toulon de manière\nque les officiers pouvant être appelés com me témoins soient constamment à la dispo sition de la commission. Cette situation créée seulement dans le but de ne rien omettre pour que l'enquête soit scrupuleusement approfondie, n'a pas laissé que de présenter de graves inconvé nients dans un autre ordre d'idées. Nous avons entendu, à ce sujet, l'avis d'un offi cier supérieur très haut placé de l'escadre qui, quoique animé de la déférence la plus courtoise pour les députés enquêteurs, a fait devant nous les réflexions suivantes : « Notre retour à Toulon a coupé court à nos exercices et à nos tirs qui, en raison des déplacements inopinés que nous avons faits cet hiver t sont tellement en retard que l'on peut aujourd'hui considérer l'année d'instruction comme perdue. On a envoyé, à la fin de 190 C, le vice-amiral Touchard et une division au Maroc. Depuis, la catastro phe du léna et les commissions d'enquête ont mis un nouvel obstacle à la continuation de la marche de l'instruction. Nous sommes en retard de plus de quatre mois pour nos tirs à la mer et nous ne prévoyons pas que nous puissions jamais rattraper ce retard. Hyères n'étant qu'à 20 kilomètres de Tou lon, n'eût-il pas été beaucoup moins préju diciable au bien du service et bien plus éco nomique d'y conduire les membres du Par lement chargés de l'enquête ? Nos allées et venues coûtent, en effet, très cher en char bon Savez-vous que lorsqu'une de nos divi sions est allée, cet hiver, à Cadix, elle a dé pensé inutilement un supplément de *15,000 francs de charbon parce que, prévenue trop tardivement d'avoir à oonduire l'amiral Tou chard dans ce port pour y prendre un cer tain train, elle a dû forcer de vitesse pour arriver en temps voulu. Cette fois-là aussi, il eût été bien plus logique et surtout plus éco nomique de faire voyager l'amiral en che min de fer depuis Toulon et de le faire re joindre à Cadix par ses vaisseaux. » Peut-être serait-il bon, sans perdre de vue le soin à donner aux enquêtes entre prises, de songer aussi au bon emploi des fonds du budget et du temps de nos forces navales.\nSUBSTITUT BLESSÉ\nUne charrette renverse un Sacre dans lequel se trouvait M. le substitut Grandjean, du parquet de la Seine ; celui-ci est assez gravement contusionné. M. Grandjean, substitut du procureur de la République, a été victime, hier après midi, d'un accident de voiture, à la suite du quel il a dû s'aliter. Il était monté dans le fiacre n° 939, de la Compagnie générale, pour rentrer chez lui, au sortir du Palais de Justice. Au moment oû il passait devant le n° 73 de la rue Saint- Jacques, le véhicule fut si violemment heur té par une voitrfre de charbonnier qu'il se renversa. On se précipita au secours du voyageur qui se trouvait dans le véhicule le cocher s'était relevé sain et sauf et l'on constata qu'il portait des blessures assez graves, no tamment aux jarnbes- M. Grandjean fut conduit dans une phar macie, où on lui donna les premiers soins, puis transporté chez lui, 16, rue Souffiot. Le conducteur de la voiture de charbon a profité de l'émoi causé par l'accident qu'il venait de provoquer pour prendre la fuite. M. Guernet, commissaire du quartier, a a reçu la déclaration de M. Grandjean, qui a refusé de porter plainte contre l'auteur de 1 accident. ■ ■ i\nLes Fonctionnaires syndiqués\nLe cas de M. Nègre. La réponse du ministre. Nous avons annoncé, hier, que M. Nègre, 1 cité devant le conseil départemental de la Seine aux fins de révocation, avait écrit à M. .•Aristide Briand pour lui demander s'il pouvait se faire assister et défendre devant le conseil par un avocat. Le ministre de l'lnstruction publique lui a répondu qu'il ne lui appartenait pas d'inter venir dans la procédure d'un conseil dépar temental Celte procédure, en effet, est réglée par une loi, celle du 30 octobre 1886. La loi, dans son article 32, spécifie le cas où l'instituteur visé peut être défendu de vant le conseil départemental par un avocat. C'est lorsque la citation est faite aux fins d'interdiction temporaire ou absolue. Dans ce cas, dit cet article, « le fonctionnaire peut se faire assister par un défenseur et prendre connaissance du dossier ». La loi ne parle de défenseur pour aucun des autres cas de citation et notamment pour celui qui vise, comme le cas de M. Nègre, la révocation. « La révocation, dit l'article 31, § 3, de la loi de 1886, est prononcée par le préfet sur la proposition de l'inspecteur d'académie, après avis motivé du conseil départemen tal. » Il ne s'agit ici ni d'un « jugement », ni d'un « avis conforme », mais simplement ; d'un « avis motivé ». Le préfet n'est aucu- i nement obligé de suivre cet avis, non plus j que le gouvernement n'est obligé de suivre i les avis du Conseil d'Etat ; il suffit que son \\ airêlé vise l'avis du conseil départemental. C'est lui qui révoque. La loi est formelle. Et, dans ce cas particulier, le juge d'appel ce n'est pas une autre assemblée, c'est le mi nistre. Mais après la réponse de M. Briand, le conseil départemental peut-il, de sa pro pre autorité, accorder à M. Nègre de se faire assister par un défenseur ? C'est une autre question à laquelle il sem ble qu'on ne puisse répondre affirmative ment, la loi ayant indiqué de façon formelle le cas où le fonctionnaire visé peut être dé fendu. Peut-être cependant un article de la loi de 1886, l'article 49, permettraiHl une con-\ntraverse juridique. Cet article porté que les conseils départementaux peuvent « appeler dans leur sein les membres de l'enseigne ment et toutes les autres personnes dont l'expérience leur paraîtrait devoir être uti lement consultée ». Nous croyons savoir que plusieurs mem bres du conseil demanderont l'application de cet article pour le cas de M. Nègre. Les géomètres du cadastre Une adresse à M. Caillaux L'Association amicale des géomètres du cadastre vient d'adresser à M. Caillaux, mi nistre des Finances, la motion suivante : Les géomètres du cadastre, réunis en congrès au siège social de leur association, 23, rue Cau laincourt, se félicitent en ce qui concerne leur avenir, des dispositions contenues dans le dé cret du 26 février 1907, remercient respectueuse ment M. le ministre des Finances de la haule bienveillance qu'il leur a témoignée et, conliants dans sa constante sollicitude, l'assurent de leui profond dévouement aux institutions républicai nes.\nNOUVELLES MILITAIRES\nL3S punis île prison et le \" raiiot \" L'article 39 de la loi du 21 mars 1905 porte que les militaires ayant subi des punitions de prison ou de cellule d'une durée supé rieure à huit jours seront maintenus au corps, après la libération de leur classe ou l'expiration de leur engagement, pendant un nombre de jours égal au nombre de jour nées de prison ou de cellule subies, déduc tion faite des peines n'excédant pas huit jours. Cette disposition ne s'applique pas aux militaires en possession du grade de capo ral ou de sous-officier ou aux soldais de 1™ classe si les punitions ont été encourues avant leur nomination. Plusieurs questions se sont posées à la suite de cet article. En voici la solution don née par le ministre de la Guerre : 1° Y a-t-il lieu d'appliquer cet article sans tempérament et dans tous les cas î Le con seil d'Etat a répondu affirmativement le 29 novembre 1906, l'autorité militaire ne pos sédant pas le droit de réduire la durée du service supplémentaire ou d'en faire remise. 2° L'article 39 ne fixe pas de durée maxima du temps de service supplémentaire à im poser, mais les punitions de prison encou rues pendant ce service supplémentaire ne s'ajoutent pas à la durée du service. 3° Lee réservistes et territoriaux eous les drapeaux étant considérés comme des mili taires de l'active, ils sont soumis à toutes les lois et règlements en vigueur. Leurs pu nitions de prison sont donc subies, mainte nant, en cours de période et non à' la fin et en supplément. 4° Tout militaire qui, soit au moment de la libération, soit à l'expiration du temps de service supplémentaire, soit à l'issue d'une période, a à subir tout ou partie d'une puni tion de prison ou de cellule, doit subir inté gralement sa punition quels que soient la du rée de la peine et le grade du puni.\nÉCHOS\nLES SOUVERAINS DE NORVÈGE EN FRANCE Voici le programme définitif du voyage en France des souverains norvégiens : Arrivée le lundi 27 mai à la gare de l'avenue du Bois-de-Boulogne ; échange de visites avec le Président de la République et Mme Fallières ; dî ner officiel à la présidence de la République. Mardi 28, déjeuner à la légation de Norvège ; réception de la colonie norvégienne ; visite à l'Hô tel de Ville-; représentation de gala, à l'Opéra. Mercredi 29, déjeuner au château de Versailles ; dîner au ministère des Affaires étrangères. Jeudi 30, dans la matinée, départ.\nA L'ACADÉMIE DE MÉDECINE Le docteur Delorroe, directeur du VaPde-Oràce, a lu un.travail d'où il résulte que l'avarie la fameuse avarie est trois fois moins fréquenta dans l'armée que dans la population civile. Ce résultat serait dû en grande partie à renseigne ment d'hygiène qui se fait maintenant couram ment à la caserne.\nVERNISSAGE DES ARTISTES FRANÇAIS Le vernissage du Salon des Artistes français aura lieu mardi prochain. Le prix d'entrée est de 10 francs. La recette de cette journée sera spé cialement affectée à la caisse des retraites de la société.\nUNE NOUVELLE INVENTION DE M- BERTILLON M BerUlion, directeur du service de l'identité judiciaire, avait déjà, on le sait, perfectionné la photographie métrique. Il vient de trouver un nouveau système pour photographier les cadavres dans toutes les posi tions, â des distances variables, sans avoir à lou cher aux corps et sans être obligé de déplacer son appareil. L'essai en a été fait hier à la morgue sur le cadavre de Marie Michel, la victime du drame au passage de la Brie, et a donné des résultats surprenants d'exactitude.\nMORTE A CENT TROIS ANS Une cultivatrice, de Saint-Junien-la-Brégère (Creuse), nommée Jeanne Peratou, vient de mou rir à l'âge de cent trois ans. Tous les habitants de la commune ont accom pagné, hier, à sa dernière demeure, la cente naire qui s'est éteinte doucement, conservant jusqu'à la fin sa lucidité d'esprit.\nMOT DE LA FIN Chez le marchand de couleurs, qui expose quel ques chromolithographies encadrées : Combien ce tableau, demande une ache ; teuse. C'est un chromo, madame, ça ne vaut pas cher. Je m'en doutais. Chromo 1 Je ne connais pas ] ce peintre-là.\nCalvaire de Femme\nN° 82. Feuilleton du Petit Parisien.\nGRAND ROMAN INEDIT\nQUATRIÈME PARTIE\nLE COMPLICE MASQUÉ\n111 (suite) Le prince de Trmkl Maintenant elle l'effleurait de ses gestes. Elle le fascinait de ses regards; l'étourdis sait de son parfum. Toutefois, il sauta en arrière avec un brusque éclat de rire : Laisse donc !... s'écria-t-il. Tu étais ain si contre moi, tu m'offrais tes caresses, le jeur où j'ai saisi ta main jetant du poison dans mon verre. Tu es forte, Claudia. Mai 3 tu m'as appris à faire surgir de moi-même une force que j'ignorais. Tu ne me pren dras pas à tes pièges. Je suis sincère, Lorenzo, à cette mi nute. A cette minute ?... Oui... Cest possi ble. Tout est possible avec tôt Eh bien, tu me désires... Car si tu ne\nTraduction et reproduction formellement interdite!. Published 24 of aprll 1907 Privilège of copy ri gnt in the Dnlted States reserved onder lUe aet •pproved marcti 3 1905, by Daniel Lesueur.\nme désirais pas, tu ne me haïrais pas d'une telle haine. Laisse-moi être ta femme jus qu'à demain. Ne seras-tu pas libre de me hier ensuite ? Va-t'en, Claudia. Et si je voulais rester ? Le prince de Trani regardait intensémeint cette femme qui lui parlait d'amour, cette femme dont les lèvres humides, ■ les yeux noyés, le buste palpitant s'offraient à lui, et qu'il aimait toujours, comme eJe l'af firmait, et qu'il désirait follement, com me elle en était sûre. Il vit les doigts de Claudia se refermer sur le guéridon contre lequel elle semblait s'ap puyer. Gardez donc ce petit flacon, dit-il, tan dis qu'un rictus d'angoisse ou d'ironie tor dait sa bouche. Vous n'avez pas besoin de me le voler, car je vous le donne. Seule ment, si vous voulez essayer sur moi son contenu, vous aurez une déception. Il ne contient que quelques gouttes d'eau colo rée. Le terrible poison dont je vous ai parlé, je le possède. Mais... ailleurs. Claudia rit avec fureur. Elle lança à la volée le petit flacon, qui passa par une vitre, alla se perdre dans le beau jardin tran quille, sous les cyprès érigés tout droits comme des flammes d'ombre, parmi les ro cailles des fontaines. Le ciel pérugin, au-dessus, était d'un bleu profond, malgré la chaleur, à cause du vent si fort et si constant de l'Ombrie. Cependant, la princesse de Trani riait en core. d'une gaieté aussi féroce, mais plus sincère. Une question lui montait aux lèvres dont elle se divertissait. Elle la posa à Lorenzo. i Dltes-donc, mon cher, je voudrais sa-\nvoir... Si j'avais réellement tenu votre poi son, et que vous eussiez été sûr de ne rece voir la piqûre mortelle que demain, m'eus siez-vous gardée ce soir ?... Claudia, ne me brave pas davantage ! cria le malheureux avec un tel accent que vraiment on pouvait le croire capable de tout pour la posséder encore. Tu ne me per suaderas pue que tu te donnerais réelle ment à moi, fût-ce pour sauver ta vie. Autrement je tenterais peut-être ce mar ché. Mais si je faiblissais une seconde, je serais de nouveau ton jouet et ta dupe. Tu me ferais descendre au-dessous de l'huma nité. Va-t'en !... Mourir... ce ne serait rien!... ajouta-t-il plus bas. Mais ensuite, que fe rait-elle de mon ilom ? Allons reprit la princesse avec une sorte d'enjouement sinistre, quittons-nous bons amis. Nous ne sommes, l'un et l'au tre, pas si méchants que nous voulons le faire croire. Vous tenez à l'existence de cette petite d'Herquancy, et à son mariage avec mon benêt de / ratelliiw . Je tâcherai d'arranger cela. A ce prix, vous retirerez vos menaces ? Je patienterai, prononça Lorenzo. Au revoir donc. Elle s'avança la main tendue, jusqu'à lui. Le prince prit cette main, et, presque sans s'incliner, tant il était de petite taille, il y posa ses lèvres, ainsi qu'après la plus courtoise entrevue. Mais aussitôt, d'un geste violent, il la re jeta, comme si les doigts fins eussent été des tisons en feu. Claudia haussa lag épaules, et, le quit tant, regagna sa voiture, autour de laquelle i des valets s'empressèrent.\nIV A l'ombre des Ruines Dans le palais Farnèse, à l'ambassade de France, le drame logique, implacable, sui vait son cours. Bérangère, échappée par des miracles de soins à la maladie aiguë, traversait une convalescence que sa faiblesse physique et morale laissait peu de ehances de con duire jusqu à la santé. Le dégoût de la vie, et de ce qui entre tient la vie, c'est-à-dire de toute espèce de nourriture, s'opposait au retour de ses for ces. Elle ne pouvait tolérer aucun aliment, li quide ou solide. On la soutenait avec des pi qûres de sérum. Mais c'est un régime de cas extrêmes, qui ne peut être que tempo raire, et dont, pourtant, on ne prévoyait pas la fin. Ou plutôt, cette fin, on la pré voyait trop. La pensée que sa mère pouvait d'un mot lui donner le bonheur, et ne le faisait pas, | tuait la pauvre enfant plus sûrement que la ! perte de ce bonheur même. Sans atteindre au secret affreux qui ren dait inflexible Mme d'Herquancy, la jeu ne fille s'épouvantait en songeant que l'exis tence humaine peut créer de telles alterna tives. A l'âge où l'innocence commence à entre ! vcir, non sans angoisse, des perspectives ! troublantes derrière le voile maintenu stric tement entre elle et la réalité, Bérangère, tout à coup, découvrait au fond de ces pers pectives des choses d'une horreur confuse. Elle ne voulait pas en approcher. Elle pré férait ne jamais les connaître, s'enfuir, mourir. D'ailleurs, elle se sentait si faible, si las-\nj sel... Ne raisonnant pas... Se laissant glis ser à la paix de l'anéantissement, loin de la lutte... Et quelle lutte !... Si elle avait deviné, la malheureuse, ce qui se passait entre ses pa rents, dans les profondes salles closes, à l'abri des portières lourdes-, parmi le mys tère de ce palais qui en a vu bien d'autres ! Si elle avait entendu les dialogues brefs, as sourdis, sinistres. Solange, vous ne laisserez pas mourir notre fille. Ce n'est pas moi qui la laisse mourir. Vous avez ose lui imposer, comme compa gnon, dès son enfance, l'homme qui fut vo tre complice pour i'assassinat de celui que j'aimais. Elle veut être sa femme. Je pré fère la voir au fond de la tombe qu'entre ses bras. C'est votre crime qu'elle expie. Solange, Marco de Stabia n'était pas ] au chalet des Lierres le soir où j'ai frappé. Vous le dites. Vous le jurez. Je foroe ! rai mon âme à faire semblant de vous croi ! re... Mon Dieu ! que je voudrais vous croi re !... J'y arriverai peut-être si vous cédez à ! ma prière. Quelle prière ?... Rendez-moi mon fils. A mon touT, je le voudrais, Solange. Mais j'ignore tout de sa destinée. J'avais ré solu de vous l'enlever, c est vrai. Mais un autre s'est emparé de lui avant moi. Je ne l'ai pas, je ne l'ai jamais eu. Après de telles phrases, le comte et la comtesse d'Herquancy se fuyaient, brûlants de rancune, de désespoir. Ils se retrouvaient au chevet de leur fille, souriants, la voix apaisée, les regards in-, souciants, pour créer autour de l'enfant ma lade l'atmosphère d'illusion plus indispensa j ble que l'air pur. '\nPuis ils s'affrontaient de nouveau, dans quelque retraite éloignée du vaste palais, entre les murs attentifs, secrets, pleins de souvenirs. Ils s'acharnaient dans leur éga le impuissance. Ils échangeaient des som mations inexécutables. Ils en étaient là, lorsque, un soir, Solan ge, retirée dans son cabinet de tqiiette, re çut des mains de sa femme de chambre un léger paquet, auquel, tout d'abord, elle ne fit pas attention. Une petite boite carrée, eous l'enveloppe de papier blanc. Il en venait tant de chez le farmacista ! Encore des cachets, encore des pilules!... Combien n'en avait-on pas essayé ! La pauvre mère ne se hâtait plus de les porter à sa fille mourante. C'était un autre remède qu'il fallait pour retenir la petite âme déçue, qui, doucement, obstinément, s'en allait. Avec un soupir, madame d'Herquancy fi nit cependant par examiner l'envoi. Un cachet sauta, puis la ficelle, puis le papier Comment ?... Un écrin. Qui songeait, «a un pareil moment, à offrir des bijoux ? Le ressort de la boite joua. Une stupeur pétrifia Solange. Ses mains tremblèrent, ses lèvres... tout son être. La commotion la laissait frémis sante, sans pensée. Puis, machinalement, elle alla verrouiller les portes. Elle revint. Elle osa toucher l'objet. Pas de doute... C'était CELA. Cétait bien CELA ! (A suivre.) DANIEL LESUEUR.\n2\nA_iO Petit Parisien 5\n","PAR TUefiRAPHE ET TELEPHONE |i 4 heures du matin I\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, IWadrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nCelui-ci se mit en rapport avec La police anglo-égyptienne qui, se prêtant à son dé sir, organisa l'enlèvement de Mlle Milevski. Cette dernière fut donc violemment enlevée de l'hôtel où elle était descendue, conduite sur un bateau et transportée an Europe. Arrivée en Allemagne, Mlle Milevski in tenta toute une série de procès au prince Gunther et à une antre princesse de Schles wig-Holstein. Jusqu'ici oes procès, pour une raison ignorée du public, n'aboutirent ja mais et ne furent jamais plaidés au fond. Il ne semble pas qu il doive en être de môme de celui que le prince intente à la da me de compagnie de sa tante. Le président ayant demandé, ce matin, à l'accusée d'où provient sa petite fortune, celle-ci entra dans une violente colère et lui répliqua : Si vous tenez absolument à savoir d'où vient mon argent, eh bien ! je vous le dirai, mais en attendant je déclare que le consul d'Allemagne au Caire a commis des faux en écritures. J'en ai les preuves et, si le tri bunal le désire, je les lui fournirai. On est très curieux de connaître le juge ment qui interviendra, car l'en sembje croire ici que, étant donnée la haute situation qu'oc cupe le duc Gunther de Sehleswig-Holstein, il en profitera pour essayer d'influencer les juges.\nLES AFFAIRES MAROCAINES\nIDe nos correspondants particuliers) Le sultan nomme deux commissaires 'Tanger, 23 avril. Se décidant enfin à faire droit aux deman des que formule la France depuis 1902, le sultan vient de nommer les deux commis saires qui formeront à Oudjda, avec le com missaire français M. Destailleur, la com mission chargée de l'exécution des accords de 1901 et 1902 sur la frontière algérienne. Ces commissaires sont El Hadjoni, qui fut le représentant du maghzen à Oudjda jus qu'en 1905, et Benaich, caïd méehouar à la cour chériflenne. La présence du Lalande a eu pour effet de rétablir l'ordre et la sécurité à Casablanca. A Mazagau, l'inquiétude règne parmi les Européens. Ira Gloire et le Forban seront prochainement dans la rade. Contrebande d'armes Madrid, 23 avriL On continue à signaler sur la côte occi dentale d'Afrique divers envois clandestins d'armes effectués priruripaiement par des maisons allemandes et destinés, croit-on, àMa el Alnin, l'agitateur marocain bien connu. „»\nLES ÉLECTIONS ESPAGNOLES\nLA COMPOSITION DE LA NOUVELLE CHAMBRE Madrid, 23 avril. Les conservateurs obtiennent une majori té considérable : ils ont gardé ou enlevé 260 sièges. Les libéraux sont réduits à 63. La Chambre comptera, en outre, 50 républi cains et catalanistes, 15 carlistes, 7 démo crates et 9 indépendants. Ces chiffres, qui ne sont pas officiels, paraissent exacts. Le comte Romanonès, l'ancien ministre anticlérical a été réélu dans trois circons criptions, malgré les efforts du gouverne ment. Désordres A Vitoria, les urnes ayant été brisées dans dix collèges, une nouvelle consultation électorale a lieu aujourd'hui dans ces sec tions. Des collisions violentes se sont pro duites, il y a eu de nombreux blessés. La garde civile a chargé les manifestants.\nLe budget de la Ouerrs au Oeichstag\n(De notre correspondant particulier! Berlin, 523 avril. Le Reichstag a procédé aujourd'hui à la discussion du budget de la guerre. Au cours de ce débat le ministre a déclaré que lorsque le chancelier do l'empire aVait promis des économies sur le budget, il ne pouvait avoir en vue le budget que I on dis cute aujourd'hui, attendu qu'il était déjà sou mis au Reichstag. Aussi a-t-il insisté pour que l'assemblée vole sans modifications les crédits qui lui sont demandés et qui sont indispensables. Il faut, a-t-il déclaré, que le soldat allemand, ait les meilleures armes qui existent. Nous ne pou vons nous laisser acculer à une situation analo gue à œlile dons laquelle, il y a deux ans, se trouva La France qui, au moment où l'horizon se chargeait de nuages, jeta sur La frontière des centaines de mfiiioos pour se mettre en état de soutenir une guerre ; il faut que nous soyons prêts avant d'avoir à utiliser nos armes. Ces paroles ont été accueillies par les ap plaudissements unanimes de rassemblée.\n-4» On procès sensationnel à Berlin\nLes démêlés du frère de l'impératrice et d'une ancienne dame de compagnie de la princesse Amélie de Schleswig- Holstein. (De notre correspondant particulier/ Berlin, 23 avril. Aujourd'hui a commencé devant la deuxiè me chambre correctionnelle du tribunal de Berlin le procès de Mlle Anna Milevski, an cienne daine de compagnie de la princesse Amélie de Schloswig-Hoistein, tanfe du duc Guntlier de Schleswig-Hoistein, frère de l'impératrice. Ce dernier accuse Mlle Mi levski de s'être emparée d'un grand nombre de bijoux avant appartenu à sa tante. Je dois raippeler ici que Mlle Anne Milevs ki, qui a été de 1898 à 1901 demoiselle de compagnie de la princesse Amélie de Schles wig-Holstern, avait fini par de vernir en quel que sorte l'amie intime de cette princesse, que l'on disait être très faible d'esprit. On a donc raconté qu'elle avait exercé sur elle une grande influence et qu'elle en au rait profité pour lui soutirer des sommes d'argent importantes et des bijoux. La princesse Amélie se trouvant au Caire, son neveu, le prince Gunther, décida de s'emparer de la daine de compagnie de sa tante et, à cet effet, il envoya au Caire le chambellan de Bluinenthal.\nDès qu'il sera de retour à Paris. Comment, de retour à. Paris ?... Mais fi y est, monsieur, à Paris. Non, pas en ce moment... Sa concierge nous disait même qu'il était en Bretagne. Ah ! ça, je peux bien voue assurer que non... je le saurais, et sa première visite aurait été pour le monastère de Saint- Janeiro. Il serait donc parti ailleurs ? Cest poesibla Et se rappelant : Dans une lettre, au commencement de l'hiver, ; 1 me disait que, vers février ou mars, il s'en irait peut-être passer une quin zaine dans le Midi. Ce départ correspond donc à oette let tre, c'est dans le Midi qu'il doit être. C'est sûr. Alors, ma sœur, quand nous le ver rons, nous lui dirons notre passage ici. Ça lui fera plaisir, messieurs. Quelques paroles échangées encore avec la supérieure, et les voyageurs quittaient le couvent aux murs gris, aux tourelles massi ves, au milieu desquelles s'élançait la flèche de la vieille chapelle. Le soir même, l'oncle et ie neveu repre naient à Vannes le train pour Paris. Comme résultat de leur voyage, ils avaient fait la connaissance de la sœur d'Alain Por nic, native des Côtes-du-Nord, où elle n'y avait plus de famille. M. Pauffin savait où, vingt-huit ans plus tôt, Solange Le Bartelle, sans résistance, sans force, confiante en un pardon que son mari affirmait lui avoir donné, mettait au monde l'enfant qui était son enfant h lui... Aussitôt l'accouchement, une femme enle vait le nouveau-né.\nLa Conférence coloniale de Londres\nLondres, Kl avriL Non content d'avoir proposé à la confé rence coloniale un projet de formation rie flotte impériale, le gouvernement britanni que a soumis aux premiers ministres colo niaux un plan tendant à la création cHùne armée impériale et aux termes duquel le Canada fournirait 45,000 hommes, l'Austra lie 21,000, la Nouvelle-Zélande 15,000, le Transvaal 11,000, la colonie du Cap 9,000 et le Natal 4,000, soit un total de 105,000. Le général Botha, qui tient à gagner la confiance de l'Angleterre, a proposé l'éta blissement d'un corps de volontaires boers au Transvaal et a offert de former des ba taillons identiques aux bataillons anglais. Comme le gouvernement britannique dé sire réduire les effectifs de guerre qu'il s'est cru obligé de maintenir jusqu'ici dans l'Afri que du Sud, la proposition du général Botha coïncide donc pleinement avec son désir.\nNOUVELLES EN DEUX MOTS\n- La commission d'encpuéte sur la situation vitico&e s'est réunis hier à la préfecture d'An gers. - La jury de la Mayenne et celui de l'Euro ont signé une pâtiLkw pour le maintien de la, peina ne mort. Auguste Mallet, manœuvre à Amboise (In dre-et-Loire), a tué d'un coup de feu un contre bandier nommé Furet, qui s'était introduit de force à son domicile. Mlle Favarof,, de Saint-Claude, p<rès Besan çon, ayant absorbé une limonade purgative ache tée chez un pharmacien, a succombé urne heure après. Anna Raymond, ouvrière à la maiouCactare des tabacs de Toulouse, a vitriolé son mari, avec lequel elle est an instance de divorce. Le cavalier Isconte, du 8° escadron du train des équipages, à Dijon, conduisait un fourgon, lorsqu'il fut précipité sur une borne et se fra cassa le crâne. ~~- Le capitaine Emile SpcarmMe, du 7» colo nial, â Rochetcrt, a tenté de se suiotrier an se tirant un coup de revolver. Sa blessure n'est pas grave. M. Vefflot s'est tué à Epierre, près Cham béry, en voulant saiiter d'un express en mcarcbe dans lequel il était monté par méprise. - Deux ingénieurs bernois, MM. Kasser et Aegerter, ont fait une ahute au cours d'une as cension dans ke Alpes et se sont tués. L'ouvrier Guillaume, de Fumay (Ardannes), a été tué par l'explosion d'un fourneau. Au cours d'une discussion, Edmond Code, dix-huit ans, de Tbibot, près Remiremont, a mor tellement frappé son frère Alfred à coups de couteau et blessé son père à coups de bâton. ~—~A Mazelay, près d'Epinal, M. Bâche, 76 ans, a été pris sous un éboulement et n'a pas tardé à succomber.\nBulletin ptéorologique\nMercredi 24 Avril 1907, 114 e Jour de l'Année, 35 e Jour du Printemps. Saint Léger, Sainte Beuve. Lever du soleil à 4 h. ; coucher à 7 h. 9. Le ver de la lune à » h. 30 ; coucher à S h. 37. OBSERVATOIRE MUNICIPAL (Tour St-Jacques)\nÏ i i ' I I I I ' i l ' | I I I I * i i I I | | REGION PARISIENNE. Mardi 23 avril 1907, minuit. Dans la journée, le «tel est nuageux. La température moyenne est de 12°, supérieure à la normale de 2°.\nCette femme portait la coiffe des paysan nes d.u Finistère. Ils eussent pu parcourir des mois et des mois le Finistère, sans jamais découvrir la nourrice, peut-être disparue d'ailleurs, peut-être morte, qui ne faisait qu'entrer à l'auberge de la Lande, pour en ressortir avec un innocent dans les bras... un aban donné, un paria. M. Pauffin rentra au Palaee-Hotel en proie à une certaine mélancolie. L'espoir qu'avait fait naître en lui ce nom d'Alain Pornic, auteur d'une mélodie intitu lée la Lande aux genêts, venait de s'éva nouir. Le hasard seul et plus que jamais le hasard était le maître de l'avenir. Dès l'après-midi qui suivait son retour, Gérard de Lancray se rendait à la prison de Saint-Lazare. Il ne réprima pas un mouvement de joie lorsqu'il sut que Marie-Louise Charvet était le matin même remise en liberté. Ses démarches à la préfecture de police avant son départ pour la Bretagne ame naient ce résultat rapide. On retrouvait la-fille surnommée la Ca marde, qui tenait à sa victime le propos pou vant donner à penser qu'elle glissait elle même dans sa poche, les objets compro mettants et l'on se livrait à son égard à une « filature », aboutissant à une consta tation rapide et décisive. La Camarde se glissait le jour parmi la foule dans les grands magasine, se livrant au vol spécial à\" ces genres d'établissements et le soir revenait au trottoir dans les envi ! rons de la gare de Courcelles. On n'avait pas de mal à lui faire avouer I son « truc » de l'autre nuit\nÉTRANGE TENTATIVE DE SUICIDE\nUn capitaine du train se jette dans la Seine puis regagne la rive...\nUn drame au pont Solférino. Des passants bien surpris Un officier a enjambé le parapet!... Après avoir plongé, il se sauve lui-même. Pourquoi M. Chary voulait-il se tuer? Il était environ trois heures de l'après midi. Sous le soleil printanier, les prome neuTs déambulaient sur les quais, nom breux et joyeux de vivre, s'arrêtant parfois devant les étalages des bouquinistes ou re gardant passer les bateaux qui montaient ou descendaient la Seine. Soudain, sur le pont de Solférino, les pas sants assistèrent à un spectacle étrange. Un capitaine du train des équipages, qui longeait le trottoir de droite, venait de dé poser, par terre, son képi et son sabre. Cela fait, il enjpmba le parapet et plongea dans la Seine. On juge de l'émoi des assistants. Quelques secondes, longues comme des siècles, s'écoulèrent ; puis l'homme reparut à la surface. Il nagea vers une péniche qui se trouvait à une faible distance et réussit à se cramponner à la frêle embarcation at tachée à l'arrière. Les mariniers se portèrent aussitôt à son secours et réussirent à le sortir de l'eau. Il fut immédiatement conduit au poste de secours du quai du Louvre, où des soins lui furent prodigués. Son uniforme ruisselant d'eau, les yeux égarés, claquant des dents, il murmurait ; Laissez-moi !... Cela va bien !... J'ai eu un moment d'aberration. Dans la foule qui l'avait suivi, se trouvait un maréchal dos logis, qui l'avait reconnu. Tandis qu'on lui prodiguait des soins, ce sous-officier monta en voiture et alla pré venir de ce qui venait de se passer, un offi cier supérieur, habitant dans le quartier, et qui connaissait également le capitaine du train des équipages. Ils se rendirent ensemble au poste de se cours du quai du Louvre, firent monter le désespéré dans leur fiacre et le conduisirent au Val-de-Grùco, où on l'admit d'urgence. Le plus grand mystère a été observé sur cet incident dramatique. Nous avons pu apprendre, néanmoins, que le bôroa de cette aventure est le capitaine de première classe Antoine Ghary, du 15\" es cadron du train des équipages, en garnison à Orange, promu le 21 septembre 1898. Le capitaine Chary, mandé au ministère de la Guerre, était arrivé à Paris, hier ma tin. Quels étaient les motifs de cette convo cation ? On l'ignare encore. Dans la soirée, l'un de nos collaborateurs s'est rendu au Val-de-Grâce pour prendre des nouvelles du capitaine Chary. Il se trouvait encore dans un grand état de surexcitation et avait une forte fièvre. Néanmoins, l'on espère qu'il sera rétabli dans quatre ou cinq jours.\nSINGULIER PROCÈS A LORIENT\nLes (Mers de r « fs!y » plaident contre ie syndicat de l'arsenal\n[De notre correspondant particulierJ Lorient, 23 avril. Un procès, jusqu'à présent sans précédent, est engagé entre les officiers de marine du croiseur de 2° classe Ishj et le syndicat de ParsenaL De retour de Hong-Kong, Ylsly a ramené un « youyou » qui avait été acheté par le lieutenant de vaisseau Mangematin. Ce der nier l'a fait réparer par les ouvriers de l'ar senal, aux frais de l'Etat. Les deux secré taires du syndicat ayant signalé oc fait au commissaire du gouvernement, le lieutenant Mangematin a intenté une action en dénon ciation calomnieuse aux secrétaires Valy et Heliegouarch ; mais le syndicat ee solidari sant avec ces derniers qui ont agi par son. ordre et en son nom veut être englobé dans les poursuites et substitué à ses secrétaires. Le maire de Lorient a pris la défense du syndicat devant le tribunal.\nMort mystérieuse d'un cycliste trouvé sur la route de Pontoise\nL'n maraîcher, qui suivait, hier soir, vers neuf heures, la route de Doissyd'AiUerie à Pontoise, aperçut, sur le territoire de la commune d'Osny, un homme étendu sans connaissance. Le malheureux avait le crâne fracturé ; de ses lèvres serrées, s'échappait un mrooe filet de sang. Près de lui était une bicyclette. Sur le blessé on trouva des papiers au nom d'Eugène Petit, âgé de trente-deux ans, représentant en vins, demeurant, 49, rue de Gisors, à Pontoise. Il fut ramené à son domicile, mais, mal gré les efforts du docteur appelé à son cbe vet, il expira bientôt, sans avoir pu pronon cer une parole.\nCétait la justification plejne et entière de la pauvre petite dont on reconnaissait du reste l'alibi, en tous points exact. Dans ces cas-là, la préfecture donne l'or dre immédiat d'élargissement. Quant à une réhabilitation, à une répa ration, c'est autre chose. La justice ne s'occupe pas de ces ques tions-là. Lorsque Marie-Louise rentra rue Cardinet, elle trouva près de sa grand'mère un brave cocher à figure rubiconde, qui paraissait très ému, et la voisine, la petite voisine ser viable, qui s'occupait de sa grand'mère. Elle était couchée, l'aïeule, très jaune avec une sueur sur son pauvre visage, et comme un hoquet dans la gorge. Ses paupières se levèrent. Une joie illumina ses yeux embués aux pu pilles agrandies. Un sourire doux se fixa sur ses lèvres. Sa petite-fille l'embrassait. Et un souffle très faible effleura le visage de l'enfant. La pauvre grand'maman avait fini de pleu rer et fini de souffrir. Ce fut près d'un lit funèbre que Gérard de Lancray retrouva celle qui, quelques jours plue tôt, lui jetait toute sa supplication, dans le sombre parloir de la prison de Saint-La zare. Et près de cette couché, près de l'aïeule immobile dans le calme auguste du néant, et qui n'entendait point, il lui dit ce qu'il avait promis à celle-ci, la visite que son oncle lui avait faite, et la situation que ce dernier pouvait lui donner chez lui, au milieu des siens. L'enfant qui n'avait plus de larmes sanglotait éperdument. Elle voulait mourir aussi, et elle suppliait\nComme M. Eugène Petit ne portait aux mains aucune trace d'érosion indiquant qu'il avait fait une chute accidentelle et que ses vêtements étaient indemnes, il est bien pos sible que l'infortuné représentant ait été vic time d'une agression. A la faveur de la nuit, les bandits se seraient approchés de lui, alors qu'il pédalait lentement, et, d'un coup violent sur le crâne, l'auraient assommé. M. Petit avait quitté Boissy-l'Aillerie à sept heure® quinze, exactement, après être resté quelques instants dans un débit de cette localité, en compagnie de deux com merçants de Pontoise qui avaient pris le train pour regagner cette ville.\nLA TRAGÉDIE DU PASSAGE DE LA BRIE\nGardez-moi lien... a i Boileî avant de partir poar le Dépôt\nL'émotion causée parmi la laborieuse po pulation du passage de la Brie par le drame qui s'est déroulé, dans la nuit de dimanche à lundi, à l'hôtel de la Loire, est loin d'être calmée. Durant toute la journée d'hier, de nombreux badauds n'ont cessé de stationner devant la maison meublée tenue par M. Ca simir Garnies - . Poursuivant son enquête, M. Ducrocq, commissaire de police, a entendu un ancien amant de 1a victime, nommé N..., découpeur sur métaux. Celui-ci a fait le plus grand éloge de Marie Michel et a déclaré que, tant qu'il avait vécu avec l'ouvrière en boutons, eLle avait eu une conduite des plus réguliè res. • Il est donc bien établi que Léon Boilet, avant de tuer lâchement la pauvre fille, avait été son mauvais génie. Quand M. Ducrocq et les agents de M. Fla mand lui eurent enfin arraché des aveux, il s'écria, en menaçant du poing Louise Fleury, dont la déposition l'avait accablé : Vous me tenez... gardez-moi bien, car si jamais « celle-là » me tombe sous la main, elle y passera comme l'autre. Dans la matinée d'hier, une intéressante déclaration a été recueillie par le magistrat. C'est celle d'une camarade de Marie Michel. Cette personne a raconté que non seulement Léon Boilet rouait de coupe sa maîtresse, mais encore qu'il lui infligeait un véritable martyre moral en lui narrant, sans omettre un détail, ses bonnes fortunes. Tu sais, ajoutait-il, je suis ton maître, tu n'as rien à dire. Si un jour tu me rencon tres au bras d'une autre femme, tu me feras le plaisir de passer ton chemin sans souf fler mot, car je « t'écraserais ». Ajoutons que Louise Fleury, l'amie de Marie Michel, a été consignée provisoire memt à la dus-position de la justice, mais c'est uniquement par mesure administra tive, le rôle joué par eiie dans la tragédie du passage de la Brie étant nettement dé flni.\nOH A PERQUISITIONNÉ HIER CHEZ LES FALSIFICATEURS TOULOUSAINS\nIDe notre correspondant partteulie*) Toulouse, 23 avril. Gomme suite à la plainte du syndicat des minotiers de Toulouse, que nous avons si gnalée hier, au sujet des fraudes sur les fa rines, M. Goste, juge d'instruction, a été dé signé par le procureur général pour suivre cette plainte. Ge soir, des perquisitions oint été faites si multanément dans la banlieue et à Toulouse chez de nombreux commerçants soupçonnés d'être détenteurs de talc ou d'autres produits servant à la -falsification des farines et des denrées alimentaires. Les échantillons des farines et des pro duits prélevés seront portée au laboratoire municipal aux fins d'analyse.\nDii-Mt mois airls son m la sœur flisparaît à soi tu\nLa gendarmerie de Maisons-Laffltte a été avisée hier de la disparition étrange d'une jeune fille de Sartrouville, Marguerite Ge nest, âgée de quatorze ans, qui habitait avec sa tante, Mlle Genest, chemin du Bas-de -la- No uvel lé-Franoe. Samedi dernier, à sept heures et demie du matin, la jeune Marguerite quittait sa de meure pour conduire son jeune frère à l'é cole de Sartrouville Elle se rendit ensuite à la pharmacie Rou tier, rue de Saint-Germain, puis se dirigea vers Maisons-Laifitte, où elle avait à faire quelques achats au marché. On ne la revit pas a Sartrouville Son père, M. Genest, sertisseur, travail lant à Paris, rue Paul-Leiong, immédiate ment averti, se mit à sa recherche dans la soirée, mais vainement. Certains faits antérieurs ajoutent au mys térieux de cette disparition. M. Genest, en effet, a déjà été cruellement atteint dans ses affections paternelles. 11 y a dix-huit mois, son fils, alors âgé de quinze\nla chère femme qui était toute sa tendresse de ne pas la laisser. Marie-Louise ne se calma que lentement. Alors elle promit tout ce que cet ami qui se révélait à elle et dont elle sentait la pitié vraie voulut lui faire promettre. Non, elle ne resterait pas à Paris ; elle y avait été trop malheureuse, et elle ne s'y consolerait pas de cette mort qui la laissait seule. Elle s en irait... Que lui importait que ce fût loin, que ce fût même au bout du monde ?... Pourvu qu'elle eût quelqu'un auprès d'elle et qu'on l'aimât un peu. Paris ! Il lui faisait peur, à présent. Le cauchemar la suivrait longtemps du dernier retour, la nuit, guettée par les rô deurs, enlevée, puis arrêtée avec eux... et envoyée comme voleuse, à Saint-Lazare. XVII C'était ce jour même que Didier Le Bar telle, devait quitter 1 hôpital Beaujon. Aucune complication n'était plue à crain dre, et on permettait aux siens de l'em mener. Alain Pornic déclarait à madame Man frède qu'il préférait rentrer immédiatement chez lut A quoi bon aller s'installer dans une eqmpagne pour quelques jours ? 11 éveillerait plus la curiosité dans un hôtel, ou chez des particuliers que dans sa propre maison. Il n'avait plus que des précautions à prendre et il les prendrait bien là. Jane viendrait le voir. Elle l'avait promis-\nSERVICES SPÉCIAUX du PETIT PARISIEN\nans, disparaissait également et, depuis lors, jamais plue aucune nouvelle de lui ne par vint à Sartrouvilje. Aussi M. Genest n'est-il pas éloigné de croire que cette double dis parition est l'œuvre d'une personne qui au rait juré de se venger d'un abandon qu'elle juge immérité.\nL'APPRENTI DISPARU\nSéance orapese à la Boni\nLA TORTURE DANS LES PRISONS RUSSES\nIDe notre correspondant particulierJ Saint-Pétersbourg, 23 avril Il y a encore eu aujourd'hui une séance mouvementée à la Douma, mais ce n'est pas, comme on était en droit de s'y atten dre, l'interpellation sur les outrages et les tortures infligés aux détenus par la police et l'administration dans les prisons de Riga et des autres villes de la Baltique qui a dé chaîné l'orage. Et cependant le rapport lu à l'assemblée ■est effrayant. Il établit qu'à Riga une com mission spéciale s'était constituée pour ar racher par la torture des aveux aux pri sonniers politiques et que le gouvernement, au su des autorités administratives, du mi nistère public et* du colonel de la gendar merie, avait donné à cette commission le pouvoir de faire tuer les prisonniers sans jugement. Ce rapport cite des cas où les prisonniers ont été roués vifs, sciés entre deux plan ches et soumis à la torture par l'eau ; en gé néral, les accusés étaient fusillés ensuite. M. Makarow, adjoint au ministre de l'ln térieur, a reconnu à la tribune l'exactitude de la plupart des faits exposés par M. Fer gament ; mais il s'est hâté d'ajouter que les ministres de l'lntérieur et de la Justice avaient non seulement ordonné une enquête mais encore prescrit de déférer les coupa bles aux tribunaux et qu'il convenait par 6uite d'attendre la décision de ces derniers. Ces déclarations calmèrent pour un temps l'assemblée qui décida, bien qu'il y eût trente orateurs inscrits, d'abandonner la question. L'autonomie de la Pologne M. Golovine, le président, ayant ensuite annoncé que quarante-six députés avaient déposé un projet réclamant l'autonomie de la Pologne, c'est alors que se produit le gros incident de la journée. A peine avait-il terminé, en effet, que M. Pourichkevitch, le député de droite que sa violence de langage a déjà fait exclure une fois de la séance, prend la parole et d'une voix tonnante s'écrie, en frappant du poing sur la tribune : Cest impossible! Il faut ressusciter Marie-Thérèse et Catherine II ! C'est une honte pour la Douma que de s'occuper de semblables questions ! Un vaearme effroyable succède à ses pa roles. A gauche, au centre, les députés in terpellent violemment l'orateur, tandis que de tous côtés retentissent les cris de : « De hors ! Sortez ! Sortez ! » M. Pourichkevitch profite d'un silence : Je m'en vais, riposte-t-il, et il quitte précipitamment la salle au milieu des voci férations de la majorité et des rires de ses amis. Au bout de quelques instants le calme re naît et M. Golovine en profite pour lever la séance.\nLE TSAR REÇOIT LE PRÉSIDENT DE LA DOUMA M. Gotovime, président de la Douma, a été Jreçu ce soir par l'empereur. Mais rien n'a encore transpiré de leur entrevue. De leur côté, MM. Stolyipone et Golovine avaient eu hier un entretien au cours du quel le premier ministre a annoncé à M. Go lovine la cessation de service de l'officier Ponomareff dont les faux rapports ont con tribué à envenimer le récent conflit entre le président du Conseil des ministres et celui de la Douma. E. L.\nUn attentat » Koursk, 23 avril. Aujourd'hui, au centre la ville, un in génieur du chemin de fer de Moscou à Koursk a essuyé cinq coups de revolver ; il a été mortellement atteint. Un des agres seurs, qui était poursuivi par la police, s'est suicidé ; un autre, en s'enfuyant, a jeté une bombe qui n'a pas éclaté. Ensuite, il a tué un agent de police qui le poursuivait et il s'est échappé. On craint des pogroms Saint-Pétersbourg, 23 avriL Dix membres de la Douma sont allés prier M. Stolypine de prendre des mesures ex traordinaires pour conjurer les pogroms antiisraélites que l'on prévoit pour les fêtes de Pâques.\nLE ROI FAIT APPELER M. DE TROOZ Bruxelles, 23 avril LA crise ministérielle est entrée ce matin dans une phase nouvelle et peut-être déci sive. En effet, Léopold 11, venu à Bruxelles, a fait appeler M- de Trooz, ministre de l'lnté rieur, avec qui il a eu une entrevue de trois heures, à l'issue de laquelle nous avons pu interviewer le ministre. Le roi vous a-t-il chargé de constituer un nouveau cabinet ? Sa Majesté, nous répand notre interlo cuteur, m'a demandé si j'avais une majorité. Je lui ai déclaré qu'il me fallait la chercher et qu'il me faudra, pour la trouver, quelques\nN° 32. Feuilleton du Petit Parisien.\nLA CRlsk BELGE\nLA FAUTE\nGRAND ROMAN INEDIT\nPREMIÈRE PAKIIK\nLA GRANDE RIVALE\nXVI (suite) M. André Pauffin tourna les yeux vers Gérard de Lancray qui le regardait. Le regard de ce dernier, disait : » Tu vois que je ne me trompais pas, la lettre venait bien de Saint-Jandru. Et la petite sœur, au type breton et à l'ac cent du terroir, qui paraissait très encline au péché de bavardage, ajouta : Mais ça ne lait rien, il sera tout de mê me content que vous m'ayez vue. » Pauvre Alain, oui, malgré qu'il soit de venu quelqu'un, il aime toujours ses frères et sa sœur. » N'est-ce pas, messieurs, que c'est vrai ment un grand musicien ? C'est un grand musicien, affirma M. Pauffin, du ton positif d'un amateur. Et Gérard, qui n'avait pas plus que lui en tendu le compositeur mais qui connaissait la mélodie appelée la « Lande aux Genêts », ce qui lui permettait de parler avec une con viction réelle, affirma : Il a certainement un très bel avenir. Alors, reprit sœur Bernard, vous le ver rez prochainement?\njours. D'ailleurs, je n'assumerai la direction d'un ministère qu'à condition de trouver, dans mon groupe parlementaire, une majo rité capable d'assurer sa durée.\nOn a retiré hier de la Marne le corps du jeune Raymond Plard\nr _ i — -j — Noua avons relaté le 11 avril dernier la disparition fort inquiétante d'un jeune hom me dtone quinzaine d'années, Raymond Flard, dont la famille, des plus estimées, habite 30, rue Caroline, à Neuilly-Plaisance. Hier matin, des mariniers qui travaillaient sur les bords de la Marne, au barrage de Charenton, virent passer au fil de l'eau le cadavre d'un tout jeune homme, qu'ils atti rèrent bientôt sur la berge. Le corps ne put être identifié : une heure plus tard il était dirigé sur la morgue. M. Plard, aussitôt prévenu s'y rendit et le mal heureux père, éclatant en\" sanglots, déclara que c'était bien là le cadavre de son fils. On a tout lieu de supposer que le jeune homme, blessé au vif par les reproches qui loi avaient été adressés, se sera suicidé. Toutefois, il reste encore à la justice à s'as surer que le malheureux enfant n'a pas été victime d'un attentat.\nFAITS DIVERS\nHouosl attentat au oitrlol M. te juge Fterr a été chargé, titer, d'ins truire un nouvel attentat gréviste commis dans la nuit du hindi au mardi, avenue Wa gram. Vers quatre heures du matin, un ouvrier boulanger, M. Demarecaux, qui travaillait au numéro 130 de celte avenue, à la boulan gerie Monaco, a été légèrement brûlé au bras droit par un jet de vitriol lancé par un soupirail M. Demarecaux a été Conduit à l'hôpital Beaujon. Le magistrat a ouvert contre inconnu une instruction sous l'inculpation de coups et blessures. Morte depuis six semaines N'ayant pas vu, depuis environ six semai nes, une de leuns voisines, Mme veuve Amé lie Bourgette, âgée de soixante-huit ans, les locataires de l'immeuble situé 35, boulevard du Port-Royal, se décidèrent, hier, à préve nir M. Yendt, commissaire de police. Ce ma gistrat fit ouvrir, par un serrurier, la porte de l'appartement occupé par la rentière et trouva cette dernière morte dans sa salle ù manger. Le cadavre était dans un parfait état de conservation. Un docteur l'ayant examiné reconnut que Mme Bourgette avait succombé à la rupture d'un anévrisme. Écrasé par une automobile Un représentant de commerce, M. Joseph Piédalu, âgé de quarante-sept ans, suivait, hier matin, vers onze heures, le boulevard de Ménilmontant, pour regagner son domi cile, rue de Gharonne. A La hauteur du Père-Lachaise, il voulut éviter un tramway nogentais et se jeta brusquement de côté. A oe moment arrivait une automobile, conduite par un soldat en permission, Jules 8..., demeurant avenue Le dru-Rolfin. M. Piédalu, heurté par le véhicule, qui marchait à une assez vive allure, eut la poitrine écrasée. On dut Je transporter à l'hôpital Saint-An toine. Un fou dans un commissariat Au cours d'une rixe qui avait éclaté ave nue de Ghoisy, un jeune homme de dix-huit ans, Joseph Camille, demeurant 62, rue de Bièvre, avait été assez malmené par quatre individus. Ayant reconnu hier un de ses agresseurs, Léon Chicard, demeurant 161, avenue de Choisy, il le fit arrêter et conduire au commissariat du euaçtier de la Maison- Blanche. En y arrivant, Chicard fut pris d'une crise de folie furieuse et se mit entière ment nu. Il fallut l'intervention de quatre agents pour le maîtriser. Il a été conduit à l'infirmerie spéciale du dépôt ftouuelle oictime des Apacties Deux agents cyclistes qui passaient la nuit dernière, rue de Flandre, aperçurent, étendu sur les rails du tramway, à la hau teur de te rue de Rouen, un homme couvert de profondes blessures dans le dos, au oou, à la jambe gauche et à la poitrine. Transporté à l'hôpital Saint-Louis, il y a été interrogé par M. Ducrocq, commissaire du quartier de la ViLlette. C'est uu nommé Léon Wolff, quarante deux ans, coltineur, demeurant rue de Nantes. En sortant d'un débit de vin de la rue de l'Ourcq, où il avait passé la soirée, il avait été assailli par des rôdeurs qui, sans aucune provocation de sa part, l'a vaient lardé de coups de couteau. Il s'était traîné jusqu'à la rue de Flandre où il était tombé évanoui...\nEt elle tiendrait sa promesse... Afin de ne rien négliger quant à la vrai semblance à donner à l'audacieuse super cherie qui allait avoir son épilogue, Mme Le Bartelle accompagnerait à l'hôpital Mme Manfrède. Elle y était allée une fois, du reste, la veille. Et les deux amies les deux complices avaient préparé leur plan. Pour leur personnel, elles auraient été conduire le convalescent chez un médecin des environs de Paris. Elles iraient soi-disant le voir plusieurs jours de suite. Puis, au bout de ces quelques jours, on répandrait le bruit de son départ pour l'étranger. Et la comédie la tragique comédie aurait pris fin. Il avait été décidé que la sortie de l'hôpi tal aurait lieu dans l'après-midi, vers cinq heures. Les deux jeunes femmes prendraient sim plement un fiacre qui les attendrait à ia porte. Elles y remonteraient avec Alain Pornic, pour en descendre toutes deux, à quelque distance. Et celui-ci se rendrait seul rue Deûiours. Il ferait arrêter au coin de la rue, de fa çon à rentrer chez lui, sans que l'attention de la concierge fût éveillée, par l'arrêt d'une voiture à la porte et peut-être même, sans être aperçu par elle. Une fois chez lui, il s'arrangerait. Il dirait par exemple, qu'il rentrait d'un voyage fortuit, très fatigué. Et pendant quelques jours, le temps nécessaire, elle- le soignerait très suffi samment.\nLe JPetit P^efisien\n3\n","AUTOUR DE PARIS !\nBOULOGNE-SUR-SEINE. Un tramway de la ! ligne Auteuil-piace Bemard-Palissy, conduit par i le wattman Prodhomme, a tamponné hier matin rue des Tilleuls, un fiacre conduit par le coefier 1 Joden. ' _ ta voiture a été mise en miettes et le cocher grièvement blessé à la tète. De leur côté, trois ou vriers qui avaient pris place dans le fiacre ont été gravement contusionnés. Ce sont MM. Hector Merïini, André Fraggiali et Alexandre Crozara. COULOMMIERS. Une jeune fille de dix-huit ans. travaillant dans la ferme de M. Colinot, cul tivateur à Montbenard, tombait avant-hier soir du haut d'une charrette chargée de paille. La malheureuse qui, dans sa chute, s'était brisé la colonne vertébrale, est morte hier matin. ERMONT. En retournant une terre, rue des Layettes, des ouvriers ont trouvé, enseveli à une certaine profondeur, le squelette d'un enfant d'une douzaine d'années qui reposait sur un lit de carreaux en terre cuite. Ces tristes restes ont été transportés à la mor gue. Il est absolument impossible de savoir à la suite de quelles circonstances cet enfant a été en seveli en cet endroit. LA GARENNE-COLOMBES.— Avenue de Cour bevoie, le jeune Georges Deteillard, âgé de dix ans, rentrait hier après-midi chez ses parents, de meurant rue de l'Aigle, lorsqu'il fut renversé par un cycliste qui, sans se préoccuper des suites de l'accident, s'est sauvé à toute allure. Relevé avec la mâchoire inférieure brisée, le pauvre enfant a dû être transporté à l'hôpital des Enfants-Malades. LA PLAINE-SAINT-DENIS. Un chaudron nier. M. Victor Hugot, demeurant rue Pinel, a tenté, hier matin, de se suicider, à la suite d'une discussion de ménage. Il s'est porté deux coups de couteau au sein gauche. Grièvement blessé, il a été transporté a Fhôpital de Saint-Denis. -- Au cours d'une manœuvre, M. Lecounnec, employé de la Compagnie générale de construc tion. est tombé, hier matin, rue de la Gare, du haut d'un wagon. Grièvement blessé à la poitrine et aux jambes, il a été transporté à l'hôpital de Saint-Denis. MAISONS-LAFFITTE. Un comptable, M. Eu gène Haberer, rentrait chez lui, dans le parc de Maisons-Laffitte, quand, à huit heures et demie du soir, avenue Églé, cinq individus l'entourè rent, cherchant à le dévaliser. M. Haberer s'enfuit, mais ses agresseurs Le lapidèrent, te blessant fort grièvement. La gendarmerie recherche tes auteurs de cette agression. MONTREUIL-SOUS-BOIS. M. Garnier, com missaire de police, a envoyé au dépôt un Italien, nommé Joseph Ticioli qui, après avoir tenté de jeter à bas d'un échafaudage un de ses camara des de travail, avait voulu lè tuer à coups de revolver. ORSAY. Inconsolable depuis la mort de sa femme, un domestique, M. Abel Favet, âgé de trente ans, s'est donné la mort, la nuit dernière, chez son patron, 17, rue de Versailles, en s'asphy xia nt dans sa chambre. Une rixe a éclaté, hier, entre plusieurs ou vriers agricoles d'origine beige. A la sortie des champs, près de la ferme de Villarceau, l'un d'eux. Cyrille Deculer, a reçu plusieurs coups de couteau \"à la poitrine et à l'épaule droite. Il est soigné à l'hospice d'Orsay. Ses adversaires ont disparu. SAINT-CLOUD. M. Joseph Ravera mécani cien, demeurant, 125, rue du Point-du-Jour, et Mile Louise Tesson, demeurant, 15, rue des Fos sés-Saint-Denis, à Boulogne, montes sur un tandem, descendaient, hier, à vive allure, le bou levard de Versailles, lorsque, voulant rentrer plus vite à leur domicile, ils eurent l'idée de tourner par la rue du Chemin-de-Fer qui vient aboutir à un grand escalier passant sous la li gne de Paris à Versai ll' - Entraînés par la déclivité de la rue, les mal heureux cyclistes allaient inévitablement se broyer dans l'escalier, lorsque l'homme, qui était au guidon, dirigea sa machine oontee le mur d'une propriété voisine. Les deux cyclistes furent projetés contre la muraille. Des agents les relevèrent en piteux état et les transportèrent dans une. pharmacie. Ils ont été dirigés ensuite sur l'hôpital de Saint-Cloud. SAINT-GEEMAIN-EN LAYE. Un gardien de la paix de la ville de Paris ayant, en rentrant chez lui, trouvé son logis abandonné par sa fem me, supposa que cette dernière avait dû se réfu gier à Saint-Germain, chez un oncle, un octogé naire, habitant rue des Louviers. Il s'y rendit, trouva la fugitive, et, revolver au poing, voulut la contraindre à réintégrer le do micile conjugal. D'où vacarme et arrestation du forcené par trois ouvriers qui, attirés par le bruit, pénétrè rent par la fenêtre dans le logement.\nL'AMÉNAGEMENT DU CHAMP DE MARS\nLa Galerie des Machines\nXrt municipalité parisienne et l'administra tion préiectorale ne se montrent pas fa vorables aux divers projets de transfert qui avaient été proposés. A la suite de l'adoption, par le conseil mu picipal, le 16 novembre dernier, sur les con clusions de la troisième commission, d'une (délibération autorisant le préfet de la Seine è procéder à ta mise en adjudication de ia démolition de l'ancienne galerie des Machi nes, plusieurs conseillers déposèrent des propositions tendant à reconstruire, sur di vers emplacements, cet édifice qui rend de 6i réels services. Ces propositions, au nombre de quatre, fu rent renvoyées à l'administration, qui vient de faire connaître les résultats de son en quête. Les emplacements visés étaient : le bois de Vincermes, le bassin de la Villette, les terrains des fortifications entre les portes de Champerret et d'Asnières, les abattoirs de la |\\illette, le champ de manœuvres d'lssy. Un examen approfondi de chacun des em placements désignés a déterminé le préfet, sans s'arrêter à des considérations budgé taires, à se prononcer de la façon suivante dans un mémoire adressé à la troisième com mission : 1° En ce qui concerne le bofe de Vincennes, on ne saurait songer à élever la construction dont il s'agit dans la partie baisée de la promenade ; j il faudrait, pour aménager convenablement les i abords, disposer d'un espace de 10 à 12 hectares, I\nœ qui porterait un grave préjudice aux disposi tions du bois. 0 ne resterait plus ffors que la ressource de se reporter sur les champs de ma nœuvre, mais, là encore, la grande hauteur de ce vaste vaisseau métallique ne serait pas d'un heureux eifet. D'un autre côté, il faudrait l'assentiment du ministre de la Guerre et enfin, sa H- un point aussi éloigné, ta destination de l'édiiice ne parait pas bien déterminée ni son utilisation avantageuse. Au bassin de la Villicite, l'emplacement dont cm pourrait disposer est insuffisant. Il n'y a, en effet, qu'une largeur de 115 mètres entre le quai de la bei-no et le quai de ta Loire, alors que la gâterie des Machines présente 145 mètres de lar geur. 3° La même observation peut être faite pour l'emplacement de Va porte de Champêtre!. La largeur du terrain des fortifications, an dehors de l'alignement du boulevard Berthier, n'étant que de 120 a 125 mètres, il faudrait, pour y pla cer la galerie des Machines, soit empiéter sur le boulevard, soit procéder à des expropriations en dehors de la zone, oe qui augmenterait encore la dépense. D'ailleurs, les terrains des fortifications élant propriété de l'Etat, il est à craindre qu'il no veuille pas s'en dessaisir gratuitement, à moins que îa proposition ne vienne de lui, œ qui n'a pas lieu. 4° Aux abattoirs de la Valette, un projet de reconstruction totale est à l'étude Il semble, au premier abord, qu'on pourrait y utiliser la galerie des Machines. Mais, en y réflé chissant, on abandonne bien vite cette idée, lin vaisseau rectangulaire, qui occuperait presque la moitié de remplacement avec une hauteur inuti lisable de 43 mètres, ne pourrait que présenter do sérieux obstacles à une disposition généaule des constructions bien conçues, mieux appro priées à leur destination, plus économiques dans leurs agencements, moins coûteuses d'entretien, et je n'hésite pas à vous proposer d'y renoncer. 5° Reste enfin l'emplacement du champ de ma nœuvres d'lssy. Sur ce point, je n'ai qu'une observation de principe à présenter : c'est le ministère de la Guerre qui a la libre disposition des terrains dont il s'agit. Cest à lui, semble-t-il, qu'il convient d'apprécier l'intérêt, de la nouvelle construction, c'est à l'Etat, qu'il appartient d'examiner les avantages qu'il en pourrait tirer. Nous n'avons, jusqu'ici, reçu de lui aucune proposition à ce su jet ; s'il en arrivait une avant la date fixée pour te démolition de te gai crie des Machines, nous l'examinerions avec tout l'intérêt qu'elle, com porte ; mais, à défaut, je ne peux que voue invi ter. messieurs, à maintenir vos précédentes déli bérations ainsi que vous l'avez fait maintes fois déjà. La troisième commission va prochaine ment délibérer, mais il est probable qu'elle estimera, avec l'administration, qu'aucun fait, nouveau susceptible de modifier les dé cisions prises, ne s'étant produit, il y a lieu de maintenir purement et simplement les précédentes délibérations du conseil mu nicipal, tendant à débarrasser le Champ de-Mars de la galerie des Machines èt à rendre ainsi possible son aménagement dé finitiL Michel AURAS.\nL'EKPOSITHMI DE POFJKAJT3 AHCISES A LA EISUOTHÈpE HATK2MALE Tous les artistes se souviennent encore avec admiration de la splendide exposition des œuvres des Primitifs Français qui eut. lieu en 1904, au Pavillon de Marsan. L'Exposition de Portraits anciens ouverte depuis quelques jours à la Bibliothèque Na tionale, n'affaiblit pas le souvenir de cette admirable manifestation d'art Mais on peut dire hardiment qu'elle n'est pas moins m téressante que son illustre devancière, bien que son intérêt soit en quelque sorte plus historique que vraiment artistique. On compte cependant d'authentiques chefs d'œuvre, parmi les cinq ou six cents pièces qui composent l'Exposition. Il me faut, entre autres, citer le merveil leux Portrait d'homme à barbe rousse, de Corneille, de Lyon, obligeamment prêté par M. Walter Gay. Nos portraitistes trouve raient dans la contemplation de cette effigie si intensément et si vraiment vivante ma tière à de grises réflexions. Dessin, couleur, expression, facture, matière, tout est de pre mier ordre dans cette œuvre minuscule où se révèle le sûr et probe génie de l'art français. De même faut-il admirer sans ré serve le Portrait (TEléonore d'Autriche, le Portrait d'homme de la collection Seligmann, ainsi que le Portrait de Charlotte de France, de Jean Clouet, œuvre exquise d'une naïveté et d'une fraîcheur reposantes. Enfin, n'ayons garde d'oublier le beau Portrait de Louis XI qui figure en bonne pla ce à l'entrée de l'exposition. Le roi rusé, dont l'histoire a gardé un souvenir si curieuse ment faussé et qui fut en somme l'un des premiers émancipateurs du peuple, apparaît là dans tout son fin et spirituel caractère;, avec son nez long, ses yeux sagaces et ré fléchis, sa bouche railleuse et pensive... La conservation de ce portrait est vraiment étonnante.\nParmi les portraits au crayon, il faut citer en première ligne le Portrait de Jeune homme , d'Albert Durer ; le vieux maître ab lemand a signé le jour où il le termina l'une de ses plus belles œuvres. On pourrait décerner le même hommage à Bans Holbin pour son petit Portrait de Femme (n° 511), exécuté à la pointe d'argent avec une sûreté, une précision de trait tout à fait dignes du maître qui signa le Portrait d'Erasme. Parmi les effigies de l'Ecole française du dix-septième siècle, il faut pour mémoire citer celles d'Anne d'Autriche, du duc de Buckingham, du prince de Guemené... Et l'on se reporte malgré soi aux portraits si vraiment vivants que le bon Alexandre Du mas a tracés de toils ces personnages dans deux de ses plus célèbres romans... Je leur préfère cependant un dessin au crayon qui représente Leonora Galigal, ma réchale d'Ancre, une petite femme aux che veux crépus, aux lèvres minces, aux yeux noirs perçants et fouilleurs, dont le masque irrégulier et bizarre, reflète une expression d'indomptable énergie... Un très beau portrait de Marie Touehet,\no. La Vie Artistique\nI maltresse de Charles IX, une effigie déli- i I cieuse de Mlle d'Urfé, une autre.de Mlle | 1 d'Estrées, œuvres, dit-on, de Jedo de Court, | nous donnent une haute idée des talents de ! dessinateur de ce célèbre emailliste, qui fut l ; le rival de Jean Pénicaud et même du Limo | sin. ! En somme, très curieuse et très intéres j santé exposition, où les amateurs d'émotions : douces et rares trouveront à se satisfaire, où les paléographes pourront s'amuser à déchiffrer quelques manuscrits magnifique ment enluminés et où les artistes cherche- i ront avec profit des renseignements, voire 1 des enseignements ; ce qui n'est déjà pas si banal- Jcfln CLAUDE\nofippE\nUN APACHE MARSEILLAIS CONDAMNÉ A IA PEINE DE MORT La cour d'assises des Bonches-du-Rhône a consacré deux audiences à l'examen d'une grave affaire de meurtre dans laquelle se trouvait impliqué un dangereux apache du nom de Paul Lucchini, âgé de trente-quatre ans. Cet individu, l'un des chefs de la terri ble bande Saint-Jean, était inculpé d'avoir commis une double tentative de meurtre sur les agents Flory et Rey, en tournée, le 14 oc tobre dernier, dans les vieux quartiers de Marseille. L'agent Flory fut grièvement blessé et demeura pendant deux mois entre la vie et la mort Lucchini, qui comptait déjà à son casier judiciaire quatorze condamnations, dont une à dix ans de travaux publics pour coups à ses supérieurs prononcée par le conseil de guerre d'Alger, a été, cette fois, condamné à la peine de mort La semaine prochaine Lucchini comparaî tra à nouveau devant le jury sous l'incuipa tiûn d'assassinat\nPROCÈS «ICHDfllfl Les tribunaux sont saisis d'une double affaire qui ne saurait manquer d'intéresser l'opinion. Le jeune duc de la Salle de Rochemaure avait épousé, au cours d'un voyage qu'il fit en Grèce, une Athénienne d'une rare beau té, Mlle Maria Carousso. Ce mariage se fit à Eleusis en se confor mant, sans doute, à la loi grecque, mais certainement contre la volonté du duc, le père, l'écrivain, propriétaire du château d'Ayrens. Aujourd'hui, deux procès sont intentés : un procès en nullité de mariage par le père de M. Marc de la Salle et un procès tendant à se faire accorder 20,000 francs de pension alimentaire introduit par Mlle Maria Ca rousso contre son époux.\nLA QUESTION DES ENFANTS ADULTÉRINS Le procès qu'a jugé, hier, la deuxième chambre servira certainement d'argument aux partisans du projet de lo> actuellement soumis au Sénat et qui tend à permettre la légitimation des enfants adultérins après rupture des liens du mariage. A la mort de sa femme, M. Charles avait pu, en épou sant Mlle Martin dont il avait deux enfants, légitimer celui de ces deux enfants, une fillette nommée Marie, qui était né posté rieurement à la mort de sa première fem me. Mais fi n'avait pu en faire autant en faveur de l'aîné, Georges, venu au monde alors que M. Charles était encore dans les liens de son premier mariage. Le jeune Georges fut seulement reconnu par sa mère, son père ne le pouvant pas, puisque l'enfant étast adultérin. La situation des deux enfants, bien qu'ils fussent de même père et de même mère, était légalement inégale et cette inégalité al lait avoir pour te jeune Georges les plus fâ cheuses conséquences. En euet, M. Charles j et sa nouvelle femme étant morts, leur fille j Marie, arguant de sa qualité d'unique en fant légitime, revendiqua pour elle seule leur héritage, et c'est en vain que son frère Georges invoqua qu'il avait été reconnu par sa mère Sa sceur ka opposa Particte 337 du Code civil qui décide que « la reconnaissance faite pendant te mariage par l'un des époux, au profit d'un enfant naturel qu'il aurait eu avant son mariage d'un autre que de son époux, ne pourra nuire ni à celui-ci, ni aux enfants nés de ce mariage ». Et te tribunal a dû décider que Georges n'avait aucun droit à partager avec sa sœur. I\nLft RESPONSABILITÉ OES CONCIERGES En juin 1904, un vol de bicyclettes était commis entre quatre et cinq heures du ma tin dans un garage établi passage de FEly sée-des-Beaux-Arts. Le locataire du garage, estimant que le concierge devait être tenu comme respon- 1 sable pour avoir laissé pénétrer des inconnus dans la maison à une telle heure de nuit sans vérifier qui entrait et sans surveiller j les allées et venues des visiteurs, assigna ' le concierge devant la huitième chambre ! qui a, en effet, condamné ce dernier à payer ! le prix des bicyclettes volées, le propriétaire j i de la maison étant déclaré civilement res- ! ponsable.\n*■ i I». LE CONTROLEUR i ! Ce fut, pour les inspecteurs de police de Monlreuil-sous-Bois, un bien vilain quart d'heure quand, le 31 mars dernier, rentrant ] au commissariat qu'Us avaient un moment quitté pour aller trinquer de compagnie, ils ] trouvèrent installé au bureau du secrétaire 1 un jeune homme qui, sans leur donner le ' temps de se reconnaître, déclina sa qualité j de contrôleur de la préfecture de police en , tournée d'inspection et les interpella verte- j ment sur leur absence. i\n] Après les inspecteurs, ce fut le tour des ; gendarmes, puis des quelques pauvres hères en état d'arrestation au commissariat et qu'il ordonna de mettre incontinent au violon. I Gendarmes et inspecteurs commençaient à revenir de leur surprise, bien que le ru | ban de la médaille militaire qui s'épanouis sait à la boutonnière du soi-disant contrô | leur leur en imposât encore. Mais quand ils | l'entendirent les traiter de Soleilland, leurs j derniers scrupules tombèrent. A leur tour ils | questionnèrent le prétendu contrôleur qui ne leur répondit que par des injures. C'était un simple ivrogne, nommé Alfred Vijet, âgé de vingt-huit ans. Traduit devant la neuvième chambre sous la triple inculpation de port illégal de déco ration, d'usurpation de fonctions et d'outra ges aux agents, les regrets qu'il a exprimés lui ont valu Le bénéfice du sursis pour les quatre mois de prison qui lui ont été infligés. Le nommé Louis Pairttner, représentant de oornroerce, habitent Lyon, oui, le 10 février der nier, tenta de tuer sa femme, née VJfiars, rue de l'Ecole, à Besançon, et blessa son beau-frère, et dont le beau-père mourut de saisissement, a été «>ndaminé hier soir, par la oour d'assises du Doute, à dix ans de travaux forcés. La cour d'assises de ia Drôme vient de con damner aux travaux forcés à perpétuité un nom mé Jean-Baptiste Gairaincera, âgé de trente ans, débitant au Buis (Drame), qui, le 10 janvier 1907, I avait tué de deux coups de couteau un jeune homme de vingt ans, Jules Ricard. Le jury de l'Eure a signé une pétbâon pour le maintien de la peine de mort.\nLes antimilitaristes Des poursuites vont être exercées contre les signataires de placards antimilitaristes affichés soit à Paris, soit en province, no tamment dans un département du Sud-Ouest et un du Centre. Les placards affichée en province ne sont pas les mêmes que ceux affichés à Paris. Ils sont conçue en termes encore plus violents. Le placard apposé à Paris émane du « groupement libre de propagande antimili tariste » ancienne 10\" section de l'association fondée par M. Hervé et ses amis. Le meurtre du banquier Benoist-Lévy On se rappelle que, au cours de son der nier interrogatoire, M. Jean Caroit, le meur trier du banquier de la rue du Pont-Neuf, avait prétendu que sa victime lui avait lait perdre 52,500 francs, dont 32J500 francs versés pour couverture. Afin de justifier ses allégations, l'inculpé avait demandé à M. Joliot, juge d'instruc tion, de faire prendre chez lui une serviette renfermant\" tous las papiers relatifs aux opérations cju'il avait effectuées chez M. Be noist-Lévy. Cette serviette a été saisie et, hier, le ma gistrat a procédé à l'examen de son contenu, en présence de M. Jean Caroit, assisté de M\" Dessaigne, secrétaire de M® Henri Ro bert. Elle renlermait : 1° un compte de liquida tion ; 2° des confirmations d'ordres de bour se ; 3° des reçus de M. Benoist-Lévy pour 40,000 francs environ ; 4° un règlement de compte ; 5° une volumineuse correspon dance'. M. Joliot, a commis M. Vereoque, expert comptable, pour s'assurer de la régularité des opérations constatées par ces papiers.\nA L'INSTRUCTION\niÛLLËTINOU TRAVAIL\nA!) BÏSEII SUPÉRIEUR DU TBASSIL La commission permanente du conseil supérieur du travail ■ était saisie d'un vœu ; déposé par M. Raoul Jay, en faveur de l'ex ; tension de la « capacité juridique u des syn ; dicais, au point de vue de leur intervention | dans les actions intentées en matière de contravention aux lois réglementant le tra vail (durée du travail, repos hebdomadaire, accidents du travail). M. Touron, sénateur, a développé, an nom de plusieurs de ses collègues, une mo tion préjudicielle qui a été adoptée, écar tant le vœu de M. Jay et celui de M. Ma noury sur le même sujet.\nUHE CIRCULAIRE DE IL MESUREUR Le directeur de l'Assistance publique vient d'adresser aux directeurs des hôpitaux de Paris utt± circulaire répondant à la cam pagne actuellement menée par le personnel non gradé des service hospitaliers. Après avair rappelé que la question de la liberté individuelle a été résolue l'année der nière par des mesures libérales, M. Mesu reur dit : Après les heures de service, tous les rgents disposent de leur temps comme il leur convient, mais les agents logés doivent être rentrés à l'éta blissement à l'heure fixée par le règlement ou par les permissions qu'ils ont obtenues et qu'on ne leur refuse jamais ; l'heure de rentrée varie ainsi entre onze heures du soir et une heure du matin. Les agents du personnel masculin peuvent ne pas rentrer et reprendre leur service le lende main sans encourir aucune punition. Les indemnités d'extemement ou de loyer dont le nombre est limité sont attribuées par rang d'ancienneté, mais même avant d'y avoir droit, les agents des deux sexes sont autorisés à loger dehors s'ils en expriment le désir. Aujourd'hui, ce que réclament quelques-uns, c'est le droit pour tous, infirmiers et infirmières, garçons et filles de service, de découcher ou de rentrât' à toutes les heures de la nuit. Le bon sens de l'immense majorité de notre personnel fera justice de ces prétentions et l'opi nion publique les jugera sévèrement. L'adminis tration maintiendra [ application stricte du règle ment : elle a le devoir d'assurer, la nuit, dans chaque'hôpital, la présence d'un personnel suffi sant pour porter secours aux malades en cas de sinistre ; elle n'admettra pas que l'hôpital soit as similé à un hôtel meublé, où les agents rentre-\ni ront à toute heure dans le dortoir commun au I risque de troubler le repos de leurs collègues. En ce qui concerne la « consigne », M. Mè ; sureur déclare que dans le premier trimes tre de TDO7, sur 6,600 agents des services hospitaliers, 250 seulement ont été punis ; et encore pour 175 d'entre eux, la « consi i gne » variait entre un et quatre jours. Ce j sont là des chiffres tout en l'honnesir du personnel. ! ... gtfc\nCONVOCATIONS. Aujourd'hui, à la Bourse du Travail, 3, rue du Chàteau-d'Eau : Assemblées générales : des limonadjeis et res taurateurs (en grève), 9 heures d>u matin et 2 heu res après midi, grande salle ; de la chambre syndicale des employés, 9 heures du soir, grande salle .rapports de la commission de oontrôle, du conseil syndical, du oonseil judiciaire : proposi tions de radiations, etc.) ; section de vote à éta blir dans la salle Bondy (la quittance sera ®igée à i'entrée) ; des giraniliers (en grève), 9 heures du matin, salle Bordy ; de la tabletterie (gré vistes du peigne écaille), 9 heures du matin, salle des conférences ; des menuisiers blanchisseurs de oadres, 8 h. 1/2 du soir, salie des conférences ; de la chambre «omdioaJe des peintres en bâti ment, 8 h. 1/2 du. soir, salle du bas-côté droit (compte rendu du congrès de l'Unité du bâti ment, etc.). Réunions de conseil : des toiirnwnrsrepous seuj-s, 8 h. 1/2 du soir : des stuoateurs. 8 n. 1/2 du matin ; des artistes dramatiques, 10 heures du matin ; de la fédération nationale des syn dicats de peinture, 8 h. 1/2 du soir ; des lave- Bers-embaMeuns, 8 h. 1/2 du soir ; des employés du gaz, 8 h. 1/2 du soir. —— A t'annexe. 35, rue Jean-lacques-Bonssean : Assemblées générales : des garçons de cuisine (en grève), 9 heures du matin et 2 heures après irudi, grande salte ; des ouvriers en monnaies et médailles, K heures du soir, grande aalle. REUNIONS PATRONALES. Sont convoques aujourtTîrai. à l'hôtel des Chambres syndicales, 10, nue de Lancry : à deux heures, le syndical général de la chapellerie. LE SYNDICAT DES TITULAIRES DES MARCHES DECOUVERTS. A partir de demain jeudi, le siège social du syndicat des titulaires des marchés découverts de ta ville de Paris sera transféré rue Saint-Honore, d° 83. Le syndic se tiendra à la disposition des intéressés : le lundi, de sept heures à midi ; les autres jours, de sept heures à neuf heures du matin. On jeune employé assurera le service de ia permanence pendant toute la journée. LES COMMERÇANTS DETAILLANTS. La fédération des commerçants défaillants or ganise pour le vendredi 26 avril, à neuf heures du soir, une réunion de proteslstion, rue de Lam cry, 10, à l'hôtel des Chambres syndicales. A l'ordre du jour : les manifestations dotnàni oafes dans le vingtième ; menaces de nos adver saires ; décisions 5 prendre à ce sujet ; le contrat de travail ; élection d'un conseil de discipline ; des modifications à ta loi sur 1e repos hebdoma daire ; de l'augmentation considérable des pa tentes et impositions pour 1907 ; propositions di verses ; vote de l'ordre du jour concernant l'aro nàsdje fpfeime et entière), oampagne énergique à continuer pour en obtenir le vote avant ta. fin de la prochaine session.\n1 - INFORMATIONS OUVRIÈRES\nPETITES NOUVELLES\n- Société des verrves et orphelins des vété rans des années de terre et de' mer. Assemblée générale le 28 avril, 2 heures de l'après-midi, à la mairie du premier arrondissement. Le Progrès Social. Syndicat de garantie contre les accidents du travail. M. Paul Vibert, conseiller du commerce extérieur, fera, demain jeudi, à huit heures et demie du soir, à la Bour se du commerce, une conférence sur « la garan tie des grèves par les groupements patronaux ». Conférence par M. Tancrède de Pisan, au jourd'hui, mercredi, à trois heures de l'après midi, sur « l'attitude symboliste », au cercle du Luxembourg, 18, rue du Luxembourg. Université populaire, 157, faubourg Saint- Antoine, conférence de M« Henri Robert, avocat à la cour sur la Peine de mort, ce soir, à 8 h. 1/2. Université populaire, 157, faubourg Saint- Antoine. Demain jeudi, à 8 h. 1/2 soir, confé rence de M. Jean Cbarcot : Pourquoi il faut aller au pôie Sud - Le dîner da Terroir, dîner en rhortneur de rAuvergne et du Massif central, le lundi 29 avril, à 7 h. 1/2, 73, boulevard du Montparnasse, sous lajpirésidenee de MM. Vincent d'lndy et François Union des Femmes de France, groupe du quatrième arrondissement. Ce soir, à 8 h. 1/2, à la mairie, piaoe B&udoyer, grande soirée artisti que suivie de bal, sous la présidence de M. de Seives, préfet de la Seine. Association des herboristes de France, as semblée générale dimanche 28 avril, à 2 h„ 26, rue des Francs-Bourgeois. Le Vieux Vêtement. Fête d manguration de section le dimanche 28 avril, à 2 tu, préau de Fécole de jeunes filles, rue Fagon, 13. Causerie par M. Maurice Muret. La Protection mutuelle des employés et ouvriers des chemins de fer. Fête annuelle, ban quet, concert et bal, te samedi 11 mai prochain, 7 h. du soir, à l'Hôtel Moderne, sous la prési [ dence de M. René Viviani, ministre du TravaiL Action coloniale et maritime. Demain jeudi, salle de la mairie du neuvième arrondisse ment, rue Drouot, conférence de M. Georges Ri chard, sur Madagascar économique et stratégi que. M. Jules Godin,. sénateur, président du grou pe colonial du Sénat présidera.\nLES TIMBRES DE QUITTANCES^\nLa loi du 23 août 1871 a édicté une amen de de 62 fr. 50, décimes compris, contre tou te personne ayant délivré sur papier non timbré à 0 fr. 10 la quittance d'une somme supérieure à 10 francs un reçu on un titre libératoire quelconque, signé on non signé. On nous informe que le ministre de 3 Fi nances, préoccupé du nombre croissant des contraventions commises en cette matière tant par les particuliers (commerçants, in dustriels propriétaires ou locataires prin cipaux, entrepreneurs de messageries, de roulage ou de camionnage), que par des so ciétés de commerce et d'industrie, va don ner des ordres en vue d'une répression d'au-\ntant plus sévère que les contraventions à la loi sur le timbre des quittances ne sauraient trouver d'excuse dans l'ignorance de dispo sitions législatives dont l'application remon te à plus de trente-cinq ans.\nA travers la Science\nLHygjène au Maroc. Comme on élève le* petits Marocains. La Science et la Ré clame. L'art de faire une annonce comporte des connaissances scientifi ques. Avoine ou Poudre de Lait ? Il est Question de nourrir les Che vaux avec du Lait desséché. Il est difficile d'imaginer quelque chose d« plus absurde et de plus révoltant à la fois, que l'assassinat du docteur Mauchamp. On dit cependant que les mères étaient pour lui, parce que dès son arrivée à Mara kech il a prodigué ses soins à leurs enfants. C'est possible. En tout cas, au Maroc, les en fants sont les premières victimes de l'igno rance et de la crasse dans lesquelles se com plaisent leurs parents. Il suffit de lire les notes que vient de publier le docteur Foley pour être fixé sur ce point. Comment on élève les Entants au Maroc la règle, au Maroc, est de ne pas laver l'enfant quand il vient au monde. Le pre mier jour, on se contente de le frotter avec un linge usagé, plus ou moins sale, et aus sitôt après on l'enveloppe dans un morceau de vieux burnous ou de cotonnade qui lui servira de maillot. Le lendemain, on com plète cette première toilette en le frottant avec du beurre et en le saupoudrant avec de la poudre de henné. Il faut avoir une peau de Marocain pour résister à un tel trai tement Son lit ne rappelle en rien le berceau de nos enfants. Chez les nomades on se con tente de.planter, dans nn coin de là tente,, quatre piquets qu'on réunit, par en haut, avec des cordes. Sur le filet ainsi formé on dépose l'enfant soit dans une espèce de pannier plat en alfa, soit pins simplement encore sur un tas de vieux vêtements. Dans les villes, 1e berceau a une allure moins primitive. Il est constitué par un cercle en bois sur lequel est tendu un réseau de ficel les. Suspendu comme un plateau de balance, ce cercle est attaché par trois cordelettes à une corde fixée à l une des poutres du plafond. L'enfant est déposé sur ce cadre léger et la mère peut le bercer à l'aide d'une* ficelle attachée à un point du cercle. Comme dans tous les pays musulmans, les mères marocaines allaitent leurs en fants. Si la mère tombe malade ou meurt à la naissance de sen enfant, une voisine charitable, qui allaite elle-même, se charge de l'enfant abandonné. Mais parfois on ne trouve -pas de nourrice de ce genre. L'en fant est alors élevé avec du lait de chèvre ou de brebis. Mais comme le biberon est chose inconnue, on procède le la façon sui vante : On verse le lait dans un vase quel conque et on y plonge une longue mèche de laine brute. Cesl cette mèche qn'on don ne à sucer à l'enfant en la trempant à cha que instant dans le bol de lait. La mère marocaine ne porte pas son enfant sur le bras, comme cela se fait chez nous. Qu'elle soit occupée aux travaux qui lui incombent ou qu'elfe sorte faire la pro vision quotidienne d'alfa ou de ramifies, elle garde toujours son enfant sur son dos, dans une large pièce d'éloffe qu'elle noue autour de sa ceinture. De cette façon le nourrisson marocain, tant qu'il ne sait pa3 marcher, passe sa vie à califourchon sur le dos de sa mère Dans cette position il a forcément ses cuisses écartées au maximum, et c'est probablement cette attitude qui le prépare à garder plus tard si aisément, pendant des heures entières, la position ac croupie, si chère à tous les Arabes. Sevré avec des « choses douces », avec des farines fines délayées dans du lait, puis avec des pâtisseries plus ou moins indiges tes, voire du pain trempé et même avec du café préparé à la mode arabe, l'enfant gran dit peu à peu. A l'âge de quatre on de cinq ans, on le tatoue, et cette opération est en tourée d'une sorte de solennité quand il s'a git d'une fillette. Avec son petit burin ou son aiguille, le tatoueur fait sur le front, les joues, le menton, puis sur les avant-bras et le bas des jambes une série de piqûres ou cTincisions dont l'ensemble reproduit le des sin d'une croix, d'une étoile, d un X ou d'une autre figure fort simple. Le dessin fait, on étend sur le tatouage saignant de la suie dé-\nJane et Yvonne venaient de monter dans la voiture, qui les conduisait à Beaujon. Chacune delle était fiévreuse. De cette dernière étape, dépendait leur tranquillité, celle de Jane, surtout, car Yvonne attendait toujours, les quelques li gnes qui la rassureraient sur le sort de son itnarL Tout devait s'accomplir suivant le pro gramme tracé. Rien ne vint entraver cette sortie de 1 hô pital qui pouvait être beaucoup plus dange reuse que l'arrivée. ' Les deux amies ne rentrèrent place Vic tor-Hugo qu'assez tard dans la soirée ; elles avaient conduit M. Le Bartelle chez le mé decin en question. Une fois chez Yvonne, seule à seule, elles (ouvrirent simultanément leurs bras. Et, dans une étreinte violente, elles s'em brassèrent et pleurèrent Quelques heures plus tôt madame Man frède, comme celui-ci l'en avait priée, en voyait,un télégramme à son mari : u Didier sorti de Chôpital ; va bien. » Et s'il arrivait demain, objectait à ce Jnoment Mme Le Bartelle. Il m'a écrit, hier, qu'il en avait encore pour une huitaine là-bas ; ce télégramme C'est la fin du mensonge. En es-tu sûre? Espérons-le ! Elle avait à peine articulé cette réponse, que la porte du boudoir d'Yvonne s'ou vrait. Un homme entrait sans se faire annon cer. Madame Le Bartelle faisait un mouvement Berveux en arrière. Madame Manfrède laissait échapper un rri.\nSon mari fermait sur lui la porte et s'a vançait. Il était pâla Une flamme sortait de ses veux, où il y avait de la colère et de l'angois6a Cette colère, cette angoisse, les deux fem mes crurent... et espérèrent en deviner la cause. Jane formula tout haut leur pensée com mune : Mon Dieu !... Fernand... nous sommes ruinés— ruinés aussi ? Ce n'est rien 1a ruina Ce n'est rien... la ruine? A mon âge, avec ma volonté, on ne sombre jamais entièrement. Alors pourquoi?... cette arrivée su bite... et ce visage... et cette voix ! Fernand Manlrède s'avança sur sa fem me, la saisit au poignet. Parce que tu m'as menti, parce que tu m'as trahi !... » J'ai rencontré Didier hier à Londres™ Et Didier a parlé ? Les doigts du mari, serrèrent plus fort, serrèrent à le briser, le poignet de la femme. Non, Didier n'a point parlé... Mais tu viens de te trahir! » L'homme qui s'est tué dans le pavillon, à tes pieds, s'est tué pour toi... » C était ton amant! Fernand ! Fernand ! Ah ! malheu reux... Cest toi qui es une malheureuse ! Je te jure... Sur tes enfants ? Elle eut une suprême audace — Sur mes enfants ! Qui était cet homme ? L lin, un pauvre fou !... que fai déees-\npéré... Se serait-il tué, si j'avais été sa mal tresse ? Cette dernière phrase, prononcée d'une voix vibrante, ramena Fernand Manfrède au calme. Mais au bout d'un instant, très sombre : Et comment à cette heure de la soirée, presque la nuit, un homme se trouvait-il chez toi? —Je voulais lui parler— le guérir de sa folie... il le fallait ! Son mari la regarda, regarda Y'vonne qui tremblait comme la feuille. Alora, haussant les épaules- : Allons donc ! » Didier m'a menti™ il m'a menti en fei gnant de ne rien savoir d'abord... puis en me racontant cette histoire que je n'ai point crue. » Un homme venait de se tirer un coup de revolver, au coin du boulevard Suchet. » Cet homme ce fut lui qui le traîna jus qu'à la petite porte, puis jusqu'au pavil lon... » Et ta te prêtas à la sinistre comédie, pour le sauver ! pour qu'il consentit à ne pas se tuer lui... » Allons donc ! » Il m'a menti... comme tn me mens, et comme me mentira Yvonne, si je l'inter roge. Puis, crispant ses mains sur son front, tandis que de sa gorge sortait un vrai râle : Ali ! fourbes tous... menteurs ! » Ah ! Ah !... Il recula pour demeurer adossé à la porte par laquelle il était entré en gardant sa tête dans ses mains. Et comme elle s'avançait, tendant vers lui des bras suppliants : —Est-oe que depuis quinze jours tu ne me\nl'aurais pas dite, tu ne me l'aurais pas écrite, la vérité... si c'était bien la vérité ? » Est-ce que tu m'aurais trompé avec cette impudence, à mon retour, alors que quelques heures à peine te séparaient du drame... s'il n'avait pas été ton amant ? Et avant qu'elle eut ouvert la bouche ; ZI n'est plus à l'hôpital... Vous êtes allées le chercher toutes les deux cet après midi... Cest la première nouvelle que l'on m'a donnée en rentrant chez mot » Où est-il ? Ni Tune ni l'autre ne répondit. Fernand Manfrède répéta : - Où est-il ? Même silence. Alors, il saisit encore le bras de sa femme. Je veux son nom ? Pourquoi ? Il ricana : Parce que de lui je saurai ce qu'il faut que je sache L.. » Parcs «qu'entre deux hommes, face à face, il n'est point possible dans un cas pareil de mentir ! Et serrant encore à le broyer son poignet délicat : Son nom? Jamais ! Tu vois bien que tu as peur, tu vois bien que tu es une misérable. Fernand, je t'en supplie... Mais parle donc ! ■— Non ! Pourquoi ? » 11 y a quelques jours, cet homme était en tre la vie et la mort... il est très faible en core... je ne veux point être lâche ! Je te dis qne tu l'aimes. J'ai pitié de loi., comme fen ai eu pitié déjà-\nNous savons ce que c'est, que la pitié d'une femme. Elle eut une révolte. La pitié d'une femme dominera toujours votre orgueil imbécile... l'orgueil qui souffre en vous, et non l'amour ! Les doigts de Fernand se desserrèrent, lâ chèrent le bras meurtri. Il eut son regard de désespoir et de colère avec maintenant plus de désespoir que de colère. Et s'en allant.: Adieu i Oh ! non, non... pas adieu ! Elle le saisissait à son tour, s'accrochait à lui Il lui prit les deux mains, enfonça ses yeux dans les siens, puis la repoussa, la jeta en arrière sur un canapé. Avant qu'elle se fût redressée 11 était parti. Et, la réaction s'opérant, Jane retombait sur le siège, dans une crise de sanglote ner veux suivis bientôt d'abondantes larmes. Yvonne restait muette, positivement atter rée. Toute cette scène l'atteignait, la déchirait. Elle aimait en sœur cette amie à laquelle les événements la liaient encore davantage. Et elle vibrait avec elle de sa terrible émo tion. Elle souffrait de la souffrance aiguë qui la déchirait. Elles commençaient ensemble l'expiation. Puis, sans qu'elle se le reprochât, une dé tente, immense, une joie. Didier vivait. Fernand le rencontrait à Londres. E avait dû suivre de là-bas, dans les jour naux français, la dramatique supercherie, qui pouvait avoir de graves, d'incalculables conséquences.\nUne trahison du destin, le mettait face à face, dans cette ville pins immense que Pa ris, avec son associé. Cette trahison qui perdait Jane, la rassu rait, e11e... Ainsi va la vie. Les deux amies devaient passer cette nuit sans sommeil, dans le boudoir même, où avait eu lieu, la scène. Le matin seulement, Mme Manfrède s'en retournait chez elle. Feraand serait calmé. Il l'entendrait, il la croirait peut-être..- elle mentirait, mentirait encore. Elle trouverait un nom à lui jeter. 0ù... elle obtiendrait <TAJam, qu'il alté rât aussi la vérité. Et il jurerait comme e11e... Il jurerait qu'il n'avait pas été son amant. Lorsqu'elle arriva avenue Raphaël, elle vit la .maison bouleversée, ses gens anxieux. Une partie de la nuit s était passée à des préparatifs, Jes effets des enfants, rangés dans des malles. Et monsieur partait à la première heure, en les emmenant, sans dire où il allait. Jane comprit Il lui volait ses petits. Pas une parole, pas un cri. Une sueur perla à sa figure livide, ses jambes fléchirent Et elle glissa à terre, évanouie. FIN DE LA PREMIÈRE PARTIE (A suivre.) GEORGES MALDAGUX.\nTraduction et reproduction formellement interdites. Pulilislied 24 of apnl 1907. Privilège of copy right in itie Cnlted States reserved imaer the acx approved mardi 3 1005. by Georges Maldague.\n4\n! Le Petit Parisien\n","layée dans de la salive et on laisse sécher la\" plaie. Quand la plaie est devenue sèche, on y met du bleu à laver ou de l'indigo, ou du kohl, ou de la suie de marmite, et on écrase par-dessus des baies de morelles noires, des baies de t< megnen » dont le jus rend le tatouage indélébile. * A cette époque encore, quelquefois plus tôt, d'autres fois plus tard, on perce aux fil lettes les oreilles. On se sert à cet effet d'une grosse aiguille, munie d'un gros fil gou dronné. Le fil est laissé en place pendant plusieurs semaines, jusqu'à ce que la plaie soit complètement cicatrisée. On y passe alors un anneau en argent dont le poids est parfois tel qu'il distend le lobule de l'oreille et fait un trou dans lequel un crayon passe rait aisément. Il va de soi que toutes ces pratiques se font sans aucun souci de l'hygiène, dont personne ne possède d'ailleurs la moindre notion. Aussi le 6 accidents, les infections, les lymphangites et les érysipèles ne sont-ils pas rares. Mais c'est Allah qui les envoie. Alors il n'y a rien à dire. La Science et la Réclame Je suppose que vous cherchez un emploi ou que voùs voulez faire connaître un pro duit ou que vous désirez attirer l'attention sur une de vos inventions. Pour arriver à ce résultat, vous faites paraître une annon ce dans un ou plusieurs journaux. Vous êtes certainement convaincu que, pour rédi ger une telle annonce, on n'a quà se lais ser guider par le bon sens ou par la fantai sie, et que la science, la grave science, n'a, en tout cas, rien à y voir. Voilà ce que vous vous dites certainement 1 Mais êtes-vous bien sûr de ne pas vous tromper ? Il faut croire que la chose est plus difficile qu'on ne le pense, puisque, aux États-Unis, on n'a pas hésité à fonder une école spéciale pour enseigner l'art et la science surtout la science de la récla me. Ce sont précisément les recherches fai tes dans cette écoie qui ont permis d'établir les bases scientifiques de la réclame, et la 6cience psychologique de l'annonce. Le but de toute annonce, avons-nous dit, est d'attirer sur elle l'attention du lecteur. Mais le pouvoir d'attention dont l'homme dispose a des limites. Dans les conditions ordinaires, un observateur ou, si vous ai mez mieux, un lecteur, ne peut apercevoir à la fois que quatre objets. Or, la quatriè me page d un journal renferme parfois une centaines d'annonces. Comment faire alors pour que la vôtre soit favorisée aux dépens de celles qui l'entourent? Il faut que la vôtre force l'attention, qu'el le saute, comme on dit, aux yeux. Or, la physiologie de la vision a établi que le noir sur fond blanc fait plus d'effet, et exerce une attraction visuelle plus intense que le blanc sur fond noir. Cest dire que les an nonces en blanc enr fond noir constituent une mauvaise conception, à moins qu'on ne spécule sur le contraste qui joue un grand rôle en ce sens qu'il fait ressortir un ob jet au milieu de ceux qui l'entourent et atti re forcément l'attention sur lui. La physiologie de l'œil a encore prouvé que toutes les couleurs ne possèdent pas au même point le pouvoir d'attirer l'attention. C'est le rouge qui vient au premier rang, puis le vert, puis le noir. Si on veut, dans une annonce coloriée, utiliser la force d'at traction du contraste, rien ne vaut la juxta position du rouge et du vert. D va de soi que les annonces en grands ca ractères frappent davantage que les annon ces en petits caractères. Mais une petite an nonce paraissant cent fois par an a-t-elle au tant d'effet qu'une autre dix fois plus grande paraissant seulement dix fois par an ? A l'é cole américaine dont je viens de parler, on espère pouvoir bientôt répondre à cette ques tion quand on aura terminé les recherches de psychologie expérimentale qui ont été en treprises à ce sujet Ce n'est pas tout Une annonce ne produit pas le même effet quand elle est placée sur le côté droit ou sur le côté gauche de la page. Pourquoi cela ? Prenez un livre, une revue, et en les feuilletant vous verrez tout de suite que seules les annonces de la page de droite vous tombent directement sous les yeux et ont, par conséquent, plus de chance d'attirer votre attention. Et la science explique ce phénomène en disant gravement que les ob jets qui tombent dans le rayon visuel produi sent sur l'œil une plus forte impression que ceux qui se trouvent en dehors de ces rayons. Ces quelques exemples et'la place me manque pour en citer beaucoup d'autres prouvent que la science, la grave science, n'est pas étrangère à l'art de rédiger une an nonce ou une réclame. Et ne croyez pas que cette question, les bases scientifiques de la réclame, n'offre pas un très grand intérêt économique. On a calculé qu'aux Etats-Unis les industriels dépensent, pour la publicité, la somme de 600 millions de dollars, soit plus de 3 milliards de francs par an. Or, les spé cialistes soutiennent que les trois quarts de cette somme, soit 750 millions de francs, sont dépensés inutilement, en pure perle, pour l'unique raison que les annonces ne 6e conforment pas à certaines règles établies par la science. Régime lacté pour Chevaux de Luxe Il est question de mettre les chevaux au régime lacté, de les nourrir avec du lait, avec du lait écrémé et réduit en poudre après dessiccation. Cela vous fait rire peut être ? Maie si on vous avait dit, il y a seule ment dix ans, qu'un jour on nourrirait les bestiaux avec des mélasses et du sucre, cer tainement vous l'auriez considéré comme une bonne plaisanterie. C'est cependant chose faite aujourd'hui. De même, peut-être demain, cette idée, en apparence barroque, de nourrir les chevaux avec du lait en pou dre deviendra une réalité. Donc, il est question de mettre les che vaux au régime lacté. Cette proposition, qui ne vise du reste que les chevaux de pur sang, a été formulée par un personnage im portant, le baron Peers, président de la fé dération internationale de laiterie. Elle a été faite en vertu des considérations que voici : Un cheval de pur sang reçoit ordinaire ment 6 kilos d'avoine et o kilos de foin par jour. Scientifiquement, ce fourrage repré sente exactement 20,270 calories ou unités d'énergie, que foin et avoine, une fois digé rés, fournissent à l'animaL Or, si l'on rem place les 6 kilos d'avoine par 6 kilos de pou dre de lait et qu'on y ajoute 3 kilos, le cheval recevra une ration valant 28,116 calories. Il sera donc mieux nourri et pourra, en consé quence, supporter presque le double de tra vail qu'avec la nourriture ordinaire. Il va de soi que ce lait en poudre est dilué préalablement dans de l'eau et donné au che val, comme boisson, à cinq reprises, à trois heures d'intervalle chacune. Et le cheval, qne pense-t-il de ce régime? Il parait qu'au début il refuse ce lait, mais qu'il ne tarde pas à l'accepter volontiers, si au commencement on ne lui donne pas d'eau à boire. R. BEUZEEES.\nFAILLITES\nJugements du iS avril 1907 Zimmermanu (Edmond), ancien marchand de chaussures, mercerie et bonneterie à Aubervil liers, 35, rue de Sollérino, actuellement à Pantin, 3, avenue Alfred-Lesueur. M. Gallin, j.-c.; M. Armand, s. Veuve Barreau, ancienne marchande de cafés, thés, 56, rue Jouffroy, actuellement 7, rue Trézei. M. Clément, J.-c.: M. Laforge, s. Barrier (Edmond), niarchajjd de vins-restaura teur, 5, rue du Cambodge. M. Marlaud, j.-c.; M. Bàudry, s. Chevallier (Elie>, ancien marchand de vins, 38, quai de la Râpée ci-devaDt et actuellement 33 bis, rue des Chaufourniers. M. Ressiga, j.-c.; M. Hecuen, s. Delaunois Piat, ancien marchand de vins, 157, avenue du Maine. M. Clément, j.-c.; M. Maury, syndic.\nSociété en commapdite Federspiel et C®, ayant pour objet le commerce de literie et tous articles s'y rattachant, 22, rue Rambuteau. M. ColLhi, j.-c.; M. Malle, s. Lagarde (Joseph), négociant en cafés, demeu rant ci-devant â Alfortville, 53, rue Louis-Blanc, actuellement sans domicile connu. M. Marlaud, j.-c.; M. Hecaen, s. Ronot, marchand boucher en détail, 97, rue La fayette, actuellement sans domicile connu. M. Marlaud, j.-c.; M. Maury, s. Le tribunal déclare résolu pour inexécution des conditions, le concordat accordé le 18 août 1904 au sieur Déré (Armand), argenteur-ciseleur. 19, rue de Belfort, actuellement 30, rue des Hauts- Montibœufs. M. Clément, j.-c.; M. Baudry, s.\nLA VIE JiPORTIVE\nIaES COURSES\nLE TREMBLAY Aujourd'hui mercredi 84 avril 1907\nnUJI/tMU RU4 flWf bf OU4 Ul/f (t IsfVM NOS PRONOSTICS Prix Magdalène. 3 ans et au-dessus, 2,000 fr., 900 mètres. Raquette 111, Loucrup. Prix Indian-Chief. 4 ans et au-dessus, 2,000 fr-, 2400 mètres. Cake Walk II l, Borax. Prix Tibère. 3 ans et au-dessus, 3,000 fr., 2,300 mètres. Namarens, Zig Zag. Prix Pétrarch. 4 ans, 6,000 francs, 2,000 mè tres. Namarens, Scarabée. Prix Tilly. Pouliches de 3 ans, 4,000 francs, 1,800 mètres. Martona. Giralda. Prix Madcap. Poulains de 3 ans, 4,000 fr., 1,800 mètres. Ivoire, Phitcemon.\nDemain jeudi 25 avril, courses à Saini-Ouen.\nMAISONS-LA FFITTE\nRésultats du mardi 23 avril 1907 La poule du prix Miss Gtedsataf est une épreur ve importante qui ne pouvait manquer d'attirer une nombreuse assistance. Son Accès a été com plet et l'admirable temps qu'fi a fait n'y a pas pou contribué. Au point de vue sportif, ce prix • Miss Gladiator a été très intéressant, en même temps que très désagréable aux prenerirs de fa voris, qui avaient déjù été étrillés dans les trais courses précédentes. Le favori était Jasmin, le gagnant (distancé il est vrai) du prix Saint-Firmm et du prix Riche lieu, l'année dernière, le second de Pernod dans le prix Lagrange, cette année, précédant Bravo et Péroraison. On prenait ensuite Or'ion, le troi sième du prix Hocquart, et Montjoie qui avait gagné au Tremblay et dont toutes les courses at testaient la qualité. Le train a été fait par Over Joy devant Jasmin jusqu'au tournant de la ligne d'arrivée ; a ce mo ment Jasmin passait et entrait en tête dans la li gne droite lorsque Allegro, arrivant très fort au dehors, rejoignait ie favori au poteau ordinaire des arrivées et, après une courte lutte, le battait nettement de trois quarts de longueur. Tagliamento, en gagnant le prix de Nonant-le- Pin, a conjure le choléra qui sévissait sur les fa voris ; le handicap du prix du Gazon, avec sept chevaux et dans lequel La Sibérienne était favo rite, a été pour Flamette, à M. de Brémond, ve nant battre dans la ligne droite Fox qui avait lait le jeu jusque-là. Prix du Vésinet. 3 ans et au-dessus, 3.000 francs, 1,200 mètres. IOT1 OT Gioconda, àM. Michel Ephrussi ( O'Connor) ; 2» Montesson (Hobbs) ; 3 e Dolabra (Bellhouse). Non placés : Flippon, Kouka, Westphaiie, C. G. V., Révérence, Gambadeuse, Finlande, La Goualeuse. Gagné d'une longueur, trois langueurs du deuxième au troisième. Prix de Capeyton. 3 ans, 5,000 francs, 2,600 mètres. ler1 er Le Radium 11, àM. R. Chapard (J. Horan) ; 2* Séjan (Peborde) ; 3 e Evohé (W. Kellett). Non placés ; Mark, Elseneur, Gaulois, Tape à l'Œil 11, Innocent, Pachico, Druidesse. Gagné d'une longueur et demie, quatre lon gueurs du deuxième au troisième. Prix de Villennes. 4 ans et au-dessus, 4,000 francs, 2,400 mètres. ler1 er Old Lady, àM. Marino dado (Hobbs); 2® Toast (G. Stem! ; 3° Prévôt (J. Lane). Non placés : Caleb, School Girl, Mlle de Saint Côme, El Senab, Quayrac, Fito, Coktail 11, Lu tour, Dame de France. Gagné d'une longueur et demie, trois longueurs du deuxième au troisième. Prix Miss-Gladiator. Poule des produits, 3 ans, 20,000 francs et 2,000 francs à l'éteveur. 2,200 mètres. ler1 er Allegro, àM. J. Prat (Ransch) ;2® Jasmin (O'Connor) ; 3® Orion (N. Turner). Non placés : Chanoine, Montjoie, Ûver Joy, Roncal. Gagné de trois quarts de longueur, une demi longueur du deuxième au troisième. Prix de Nonant-le-Pin. 3 ans et au-dessus, 5,000 francs, 1,400 mètres. 1«* Tagliamento, au prince Murât (M. Henry) ; 2® Bigoun (Cormack) ; 3® Vétéran (Hobbs). Non placés ; Le Cyclope, Don Ruy, Navaja. Gagné d'une demi-longueur, trois longueurs du deuxième au troisième. Prix du Gazon. Handicap, 3 ans et au-des sus, 5,000 francs, 2,000 mètres. l® r Flamette, à M. J. de Brémond (J. Jennings) ; 2® Fox (Hobbs) ; 3® Kâà (O'Connor). Non placés : La Sibérienne, Chemuipo, Astral, The Jolly. Gagné de trois longueurs, cinq longueurs du deuxième au troisième.\nRÉSULTATS DU PARI MUTUEL\nAUTOMOBILISME\nUN MEETING AUTOMOBILE A MADRID Un journal spécial de Madrid, El Automovil, organise, à l'occasion du Salon espagnol qui se tiendra en mai prochain, un meeting comprenant deux journées de courses. L'épreuve principale sera une épreuve sur cinq kilomètres, départ lancé, ouverte à toutes voitu res, voiturettes, motocyclettes et tricars. Elle se disputera sur une route des environs de Madrid. L'AUTO ET LA DOUANE Le ministre des Finances vient d'informer le président du T. C. F. qu'il rend définitive l'auto risation provisoire accordée depuis un an d'ad mettre en franchise, à la frontière, les provisions d'essence présentées, bona [ide , dans tes réser voirs normaux des automobiles et motocycies. Le régime provisoire dont l'adoption fut provo quée par le T. C. F., n'a engendré aucun abus, et cela justifie son maintien à titre définitif. Bien entendu, la franchise est réservée aux au tomobilistes provenant des pays où nous jouis sons de la même immunité : Allemagne, Belgi que, Luxembourg, Pays-Bas, Angleterre et Suisse. LE CONCOURS DE ROUES ELASTIQUES Les concurrents de roues et bandages élasti ques ont accompli hier le trajet Lyon-Dijon (196 kilomètres). Aujourd'hui, dernière étape, sur Dijon-Paris (300 kilomètres).\nCYCLISME\nAU VÉLODROME BUFFALO Voici le programme des courses qui seront dis putées dimanche prochain au vélodrome Buffalo ; Course pédestre, 1,500 mètres, handicap. Prix d'encouragement, 3,000 mètres, réservé aux abonnés. Grand Prix de Buffalo, scratch interna tional. Course de primes, 6,000 mètres, Course de tandems, 2,000 mètres. Course de 30 kilomètres, avec entraîneurs à motocyclettes.\nESCRIME LES CHAMPIONNATS MILITAIRES DE 1907 Le comité de la Société militaire d'escrime pra tique a décidé que la Grande Semaine des cham pionnats militaires, « épée, sabre, pistolet et re volver », aura lieu aux tuileries du 5 au 11 mai. Les épreuves sont réservées aux officiers et maîtres d'armes militaires. Comme les années précédentes, plusieurs per sonnalités civiles et sociétés d'escrime ont tenu a ne pas rester étrangères à cette grande mani festation sportive et ont apporté leur généreux concours. Les armes de France, la Société d'As i saut au pistolet, le Cercle de l'Escrime et des\nArts, M. H.-G. Berger lits, ie tajiuoiuc tier, la Société d'Escrime à l'épée de Paris, com posent la longue liste des généreux donateurs. Dans cette semaine seront disputés les Chal lenges : 1° Du Championnat d'épée par équipe ; • 2° Du Championnat individuel d'épée ; 3\" Du Championnat de sabre créé cette année par le capitaine Charpentier, donateur du Chal lenge. 4° Championnat individuel, assauts au pistolet et revolver. Ces quatre épreuves sont réservées aux oitl ciers. Enfin, un Championnat individuel d'épée pour les maîtres d'armes militaires créé en 1006, avec attribution d'un challenge. Une demande de mise en subsistance dans un corps de troupe stationné à Paris est actuelle ment en instance au gouvernement militaire de Paris. Voilà certes un programme bien suffisant pour employer tous les jours d'une semaine. Les engagements sont déjà nombreux dans chaque épreuve ; rappelons en passant que les listes seront définitivement closes le 30 avril au soir, au secrétariat, 37, rue Radziwiil, Paris. M. A.\nTir et Gymnastique\n™ Des concours de Ur sont annoncés pour être ouverts dans les localités ci-après : Paris. Société l'Etoile des Ternes. Grand concours public, ouvert Jusqu'au 2 Juin, au stand du Sergent-Hoa, porte Cùamperret, avenue de Vililers, 90, route de la Révolte, les dimanches et Jours lériés, de 9 b. à midi et de 1 b. 1/2 à 6 b„ (les lundis et Jeudis de 1 h. 1/2 à 6 bj. Armes libres à 20 m. Armes nationales. Pistolets et revolvers libres à 20 m. Carabines 6 \"/\" pour dames à 12 m. Concours gratuit de délégations. 1,000 lr. de prix. Demander programme et renseignements au président, 87, rue de Monceau, à Paris. Daruêtal (Seine-Iniérieure). 3r grand concours public annuel ouvert les 21, 28 avril, 5, 12, 28 mal, 2, 9, 16 et 23 Juin, an stand de la YaHée-Dame- Jeanne. Lebel à 200 m. Tir de vitesse. Revol ver d'ordonnance à 20 m. Jouvet réduit à 20 m. Flobért à 12 m. Nombreux prix. La Rochelle (Charente-Inférieure). Concours an nuel ouvert les 21, 28 avril, 5, 12, 26 mal et 2 juin, de 7 b. 1/2 à 10 b. Lebel A 250, 300, 400 et 450 m. Nombreux prix. Champigneulles (Meurthe-et-Moselle). Concours annuel de printemps, ouvert au stand, route de Bel lelontaine, les 21, 28 avril, 5, 12 mal, de 7 h. à 11 te et de l h. à 6 h. et les 21, 29 avril, 6 et 13 mal, de 1 h. à 6 b. Lebel à 200 m. sur silhouettes. Lebel réduit à 50 m. Flobert à 20 m. sur sil houettes pour jeunesse. Concours pubbc gratuit. Lebel a 200 m. Revolver d'ordonnance à 20 m. Nombreux prix. Concours généraux de l'Union avec prix spéciaux. Livry (Seine-et-Olse). Concours annuel ouvert les 21 28 avril, 12, 19, 20, 26 mai, 2, 9, 16, 23 juin, de 2 h. à 5 h. Poules au fusil Lebel A 100 m. Carabine à 25 m. Nombreux prix en nature. Demander le programme. Montesson (Selne-et-Oise). Grand concours ou vert le dimanche 21 avril, de 2 b. A 7 h. et les 28 avril, 5 et 12 mal, de 8 h. A midi et de 2 h. A 7 U. Lebel A 100 m. Carabine 6 ■/*. Concours spécial pour dames et enfants. Nombreux prix. Langres (Haute-Marne). 26* concours général, ouvert les 28 juillet, 4, 5. 8, 11 et 12 août, au stand de Blancbelontaine. Armes nationales A 200 m. Lebêl réduit A 50 m. (pour sociétaires). Revolver libre A 28 m. Revolver d'ordonnance A 20 m. Sanglier. Flobert à 12 m. Ball-trapp. Flobert à 8 m. (pour dames). 3,600 fr. de prix en espèces et en nature. Envoi du programme et de feuilles de route sur demande A M. Parcoliet, président, ou A M. Del, secrétaire, A Langres. Clamart (Seine). 23* grand concours ouvert les 21, 28 avril, 4, 5, 9 et 12 mai, de 9 heures A midi et de 2 b. à 7 h., au stand, 1, place de la Mairie. Armes nationales, tir réduit A 25 m. Délégations. Carabine 6 \"/\" A 12 m. Fusil Gras et carabine 6 \"/\" à 8 m. pour pupilles. Nombreux prix. Demander le programme. Chartres (Eure-et-Loir). Concours public annuel de la Société mixte, ouvert au champ de tir de Chavaunes, les 21 avril 5, 12, 26 mal, 9, 16, 23 juin, 7, 21 juillet, 8, 15, 22, 29 septembre et 6 octo bre, de 1 h 1/4 à 4 h. 1/2. Lebel à 200 m. Con cours de vitesse sur silhouettes. Revolvér d'ordon nance. Tir réduit au Lebel. Demander le pro gramme A M F. Durand, secrétaire, 9, rue Fulbert. Garches (Seine-et-Olse). Concours annuel ouvert jusqu'au 29 septembre, les dimanches et fêtes de 9 b. à midi et de 1 h. 1/2 à 6 h. Carabine 6 •/\" libre A 12 m. Nombreux prix. Demander le programme. La septième fête nationale de gymnastique italienne a lieu cette année, A Venise, les 8 et 12 mal prochain. Un grand nombre de nos gymnastes français se proposent d'y prendre part. A cet effet, les organisateurs ont obtenu des chemins de fer ita liens de grandes réductions de prix en faveur des gymnastes venant de tous les pays qui se rendront A Venise, A l'occasion de la fête fédérale annuelle de gymnastique qui a lieu cette année A Clermont-Fer rand, ainsi que le Petit Parisien l'a annoncé, pen dant les fêtes de la Pentecôte, une excursion est or ganisée qui durera deux jours : aller par la Bour boule et le Mont-Dore, retour par Murols, Saint-Nec taire et Champeix. Avis aux gymnastes qui peuvent disposer de deux jours de plus dans leur séjour A Clermont-Ferrand.\nBULLETINJINANCIER\nParis, le 23 avril. La détente monétaire constatée depuis quelques jours s'accentue ; la Banque d'Alle magne a abaissé le taux de son escompte de 6 à 5 1/2 0/0 et la Banque de Hollande a réduit le sien de 5 1/2 0/0 à 5 0/0. On s'at tend à ce que la Banque d'Angleterre prenne une mesure analogue jeudi prochain. Dans oes conditions, et la meilleure tenue de la Bourse de New-York aidant, l'ouverture de la séance s'est effectuée eç très ferme ten dance. Mais comme les affaires sont toujours peu animées, il a suffi de quelques réalisa tions pour provoquer un tassement général en fin de séance. Néanmoins, la clôture s'est effectuée à un niveau d'ensemble supérieur à celui de la veille. La Rente française notamment s'avance de 94 42 à 94 60, sur des bruits de démission du ministère. L'Extérieure Espagnole gagne 15 centimes à 94 25. Les chemins espagnols sont également bien tenus, le Nord de l'Espagne à 270 et le Saragosse à 413. La Rente ottomane est calme à 94 62. Les fonds russes sont très fermes, malgré la persistance des bruits de dissolution de la Douma ; le 5 0/0 1906 progresse de 88 45 à 88 80 et les Consolidés de 74 70 à 75. Le Brésilien est staiionnaire à 83 50. Les établissements de crédit sont irrégu liers ; la Banque de Parie et des Pays-Bas s avance de 1490 à 1500 ; le Crédit Lyonnais est plus calme à 1166. La Société Générale se traite à 662, le Comptoir d'Escompte à 685 et le Crédit Mobilier français à 127. La Banque Ottomane reste bien tenue à 702. Le Crédit Foncier de Tunisie est demandé à Les chemins français sont calmes, le Nord à 1739 et le Lyon à 1354. Les obligations 5 0/0 du Chemin de fer de Victoria-Minas donnent lieu à des échanges suivis à 442. Les valeurs de traction sont hésitantes, la Thomson-Houston à 727, le Métropolitain à 511 et les Omnibus à. 943. Les Machines-Outils sont fermes à 120. Les Automobiles Delahaye s© traitent à 37 25. Favorisé par une nouvelle hausse des cours du cuivre, le Rio conserve de fermes dispositions à 2322, contre 2310 hier. Les mines de cuivre de Francardo sont bien tenues à 225. La Sierra Morena Copper est demandée à 120. Les Charbonnages des Asturies sont ac tivement traités à 137 50. Les valeurs industrielles russes se raffer missent ; la Sosnowice, notamment, rega gne 10 francs à 1362. Les mines d'or sud-africaines sont en re prise, la Rand Mines à 167, contre 164 50, l'East Rand à 111, contre 108 50 et la Gold fields à 110, contre 108.\nCOURS DE CLOTURE\nNOUVELLES FINANCIÈRES\nForges et Chantiers de la Méditerranée. Les bénéfices réalisés par cette société, en 1906, se\nsoni eieves a 1,427,(528 fr., en augmentation de 132,000 fr. sur ceux de 1905. Le conseil d'admi nistration proposera de porter le dividende de 50 à 55 fr. par action.\nWagons-Lits. Les recettes du I** au 10 avril se sont élevés à 678,296 fr., contre 612,397 fr. pen dant la période correspondante de 1906. La plus talue totale depuis le commencement de l'année se trouve ainsi portée à 351,085 £r.\nMétropolitain. Recette du 22 avril 1907 : 95,G99 !r. 20.\nCHANCES A PARIS —i i\nEsc*\"j Papier court Papier long VALEURS SE NEGOCIANT A TROIS MC.S 50/0 Hollande..2o6 3/16. 020611/16 205 a/t6.£90511/14 5 l/3j Allemagne. .12111/16 12115/161213/16. 1217/16. 41/2Espagrnerers' 4121/2.. 4M 1/2 / /... 51/2 Portugal 533./... 543 ./... 531 ./... 541./... 41/2|Vienne. 1033/3.. 103 5,3.. 1031/3.. 1033/8.. 70/oPêtersbourg 2a>./... 261./... 258 ./... 260./... I Ters 261 3/4.. 263 3/4 J ./.„ VALEURS SE NEGOCIANT A VUE 41/21L0ndre5........ 25 15./.à25 18 /. 25 181/2 à 25211/2 Londres.chèq. 25 17 1/2 25 201/2 / /. 50/0 Belgique 1/4 P... 3/8 P... 3/16 P.. 5/16 P.. 41/2| Suisse. 3/16 P.. 5/16 P.. 1/8 P... 1/4 P... 50/o!ltalie. _.. 3/16 P.. 5/16 P.. 3/16 P.. S/16 P.. 50/0 New-York or. 516 ./... 519 ./... 512 1/2.. 5151/2.. Escompte hors banque : 3 3/8 à 3 1/2 0/0.\nCHANCES A LETRANCER Berlin (change sur Paris) 81 15 Rome 100 17 Madrid 10 70 Baroe.one 11 .. Vienne. 95 55 Saint-Pétersbourg. 38 05 Lisbonne _ 548 /. Rio-de Janeiro (change sur Londres) 15 7/3-2 Paris (p. tranc).. 618 reis Valparalso (change sur Londres). 18 1/4 Agio sur l'or Buenos-Ayres 127 1/1 Piastre mexicaine 264 1/2\nL'Empereur (Dessin de R. de Foville)\nNapoléon-Clemenceau (REVUE DES VAMÉTÉSI La Pochette Nationale, etc., etc.\n' • • • i • • ••#•••#« Ua des plus beaux événements de mon règne...\n1 Courrier des Théâtres\nLes directeurs du théâtre Molière, d'une activité infatigable, ont donné, hier soir, les premières représentations de deux pièces nouvelles. L'une d'elles, la Maison à l'en vers, nous transporte chez les fous, auprès de cpn nous avait conduits, il y a quelque temps, au théâtre Antoine, une pièce saisis sante intitulée En paix. Un médecin est l'amant d'une femme mariée. Les deux com plices craignent que le mari ne découvre leur liaison. Le médecin n'hésite pas :• il fait enfermer le mari comme fou. Le mari est donc sain d'esprit au milieu des fous. La femme rend visite à son mari : il l'étrangle et il devient fou pour de bon. Sobrement écrite, dramatique, cette pièce, qui a pour auteurs MM. Ferri Pisani et Marcel, a été bien jouée par MM. Amyot, Berteaux et Mme Brissac. Est venue ensuite une comé die en trois actes où M. Alexandre Debray, l'auteur, nous montre à quoi s exposent les parents qui gâtent les enfants. Le fait est que Gisèle, fille adoptive de Mme Beau fremont, eet bien une « enfant gâtée », tout ce qu'il y a de plus gâtée. M.\nAu Châtetet. Ge soir, à huit heures et de mie, première représentation, à tairil réduit, du Tour du monde en quatre-vingts jours.\nLa direction de l'Opéra fixe ainsi l'heure de l«a matinée de Faust , dimanche prochain : bureaux à une heure et demie ; rideau, à deux heures.\nMM. Hertz et Coquelin ont mis le théâtre de la Porte-Saint-Martin à la disposition de MM. Mes sager et Broussan, les futurs directeurs de l'Opé ra, pour leurs auditions. Ces aiudiitjqiis cmt lieu sur convocation, le mer credi et le samedi de chaque semaine.\nLa direction de l'Odéon annonce, pour demain 25 avril et le 2 mai prochain, la olôtiure de ses abonnements aux jeudis classiques. Le spectacle de ces deux dernières matinées se composera de la Parisienne , d'Henry Becque. qui aura pour in terprètes Mlle Jeanne Rolly, MM. Duqoresne, Mos nier, Lésion tain es, et sera accompagnée des Gou jons, la nouvelle comédie de M. L. Benière. A ces deux matinées, la oonférenoe d'usage se ra faite par M. Lucien Descaves.\nAu théâtre Antoine, ce soir et demain, Timon if Athènes.\nLe théâtre Cluny fêlera, ce soir mercredi, la cinquantième représenta lion de Bouge la Route.\nAu Gymnase, Mademoiselle Josette, ma Femme atteindra, dans quelques jours, la 200° représen tation, et la délicieuse pièce de MM. Gavaullt, et Charvay oon'imie à encaisser des recettes telles qu'il est impossible de prévoir l'époque où s'arrê tera ce succès.\nAu théâtre Sarah-Bernhardt. La matinée donnée samedi, devant une salle comble, au théâtre Sarah-Bernhardt, par les Associations de la presse municipale et des secrétaires des théâ tres et concerts, n'a été qu'une longue suite de rappels enthousiastes pour tous les interprètes du magnifique programme qui avait réuni tant de noms célèbres et aimés du public. Au nom de leurs associations, les présidents, MM. Edouard Déglise et Jules Brasseur nous prient de remercier tous les artistes qui leur ont prêté un concours si précieux en les assurant de toute la reconnaissance de ces deux groupes professionnels, où ils ne comptent que des ad mirateurs et des amis.\nAu théâtre Réjane. Demain jeudi, en mati née deuxième représentation des Deux Mada me Delauze, la pièce de Mme Gabriel Moumey, qui a obtenu un si grand succès jeudi dernier. Tous tes soirs, Paris New-York, la pièce si amusante, de MM. de Ooêseet et Arène.\nAux Bouffes-Parisiens. Depuis que M. Victor Silvestre a pris possession de la coquette salie de la rue Mottsigny, choque jour une iiie i-nter miinable d'équipages et d'autos aani#ve, vors Pa pillon, nombre de personnalités, parmi lesquelles cm remarquait, avant-hier, le grand-duc Alexis.\nUne représentation de Britannica s sera donnée vendredi prochain, 26 avril, au théâtre dos Gaie ries-Saiot-Hubert, de Bruxelles, par les artistes de ta Gomédfe-Française et de l'Odécm. La représentation sera précédée d'une confé rence de M. Jules Bateau sur te « théâtre de Ra cine ».\nAu Lyrique-Trianon. M. Dutilloy ayant ma nifesté hier à son directeur le désir de chanter les Cloches de CorneviUe, le sympathique bary ton, avant de reparaître dans le Barbier de dè ville et Miss Helyett, fera sa rentrée demain jeudi dans la célèbre opérette de Plan quelle. En attendant, M. Félix Lagrange active les études du Trouvère, ouvrage pour leq*s' if fait brosser de très importante décors. Ge soir mer credi, le Postillon de Lonjumeau.\nDans le prochain spectacle de 1' « Œuvre », Phi lista, la pièce en vers de M. Georges Baitanchpn, sera interprétée par M. de Max, à qui M. Antoine a bien voulu donner l'autorisation de créer cette œuvre, et par Mlle Marguerite Moreno.\nMme Hâriot vient, comme les années précé dentes, d'adresser une somme de 2,000 francs à la caisse de secours des Trente Arts de théâtre.\nLa matinée des Trente Ans de théâtre, dernaôi jeudi, au Trocadéro, donnée sous te. présidence i de M. Dujordin-Beanmetz, commencera à 1 h. 3/1 i par Electre. Après Electre, 1 Upéru donnera le\n' cinquième acte de Faust et la matfTiée se termi nera par la Fille du Rrgimenl avec les artistes, j Porchestre et les chœurs do l'Opéra-Comique. i .\nM. Fritz KreœJar, l'iïhistre viokmnsie, passera a Paris la semaine prochaine et se fera entendre une seule fois dans un récitai de violon le lundi 29 avril, a la suite Berlioz. On peut s'inscrire à la Société musicale, 32, me IxÂris-le-(>Bind, aiu pavillon de Hanovre.\nLa fête de la Chanson française qui sera don i née samedi prochain, au Trôcadéro, s'annonce comme devant être un succès éclatant si l'on en juge par ta location, qui est déjà très brillante. On trouve encore des billets au Trooadéno, au siège de l'Association des artistes dramatiques, 42, rue de Bondy, et. chez les éditeurs de mu sique.\nSPECTACLES DIVERS\nLa moto infernale, dont les débuts viennent d'a voir lieu aux Folies-Bergère, va faire son tour du monde. Stone, le téméraire motocycliste qui tous les soirs exécute aux Folies-Bergère le plus hardi de tous les exercices, vient en effet d'être engagé simultanément pour Londres, Bruxelles, Berlin, Vienne et Saint-Pétersbourg, et si M. Paul Ruez n'avait pas stipulé un dédit considérable dans son contrat avec cette attraction extraordinaire, un imprésario audacieux n'eût pas manqué Je l'en lever aux Parisiens. Tous les soirs le célèbre music-hall de la rue Richer fait salle comble avec ce numéro qui dé passe tout ce qui a été osé jusqu'à ce jour.\n« Le théâtre-concert de la Seal a annonce pour vendredi le renouveMemerut conqûot de son af fiche. Frivola n'aura, donc plus que deux représenta tions. Ello sera remplacée par une revuolte qui aura pour interprètes Mlle Pauilelte Filiaux et M. BertLiez, du théâtre dos Capucines, et par une pantomime, mêlée de chants et de danses, de M. Paul Franck, musique de M. Edouard Malhé, qui servira de début à la belle Imperia.\n- A Barrasford's Alhambra..— On comprend facilement la faveur dont jouit le luxueux music hall de la rue de Malte. Les spectacles v sont de la plus amusante diversité et présentent toujours du nouveau. A voir : Ergotti et Kjng Luis ; les 14 Biiaclt Hussars, la plus grande fantaisie musi cale ; Lanos et Montes ; Mlle Lanthenay ; La rola ; les frères Krono ; Picitl et Lizetta ; Susie et Protti ; Smaun Siflg Hpoo, Barrmgtan, Cairns et Lynch ; Tom Burrows, et combien d'autres 1\n—* M. A. Bernard, ex-directeur du Ktrreaal, nous communique qu'à vient de se rendre acqué reur du Casino de Montmartre. Une indiscrétion nous permet de croire que In nouvel.!e d«-action a l'intention de transformer comptéteniant ledit établissement en une véri table bonbonnière modern-style.\nLe théâtre du Jardin d'Acclimatation (Palais d'Hiver) donnera demain jeudi la Fille du Régiment , opém-coraique en deux actes, de Saint-Georges et Bavard, musique de Doniaetti. On commence à 2 h. 1/4 très précises par le Mariage extravagant , opéra-comique en un acte, de E. Cormon, musique de E. Gantier. Dimanche prochain, seconde représentation du Barbier de Seville, opéra-comique en quatre actes, de Roesini. La HERSE\nNAVIGATION PLUVIALE\n.Mardi ÎS avril HAUTE-SEINE. Pont de Sei ne à Montereau, 1*64; écluse de Varennes. 3\"26; pont de Melun, 2*Bl ; pont de Corbeil, 1*60; écluse de Port-à -l'Anglais, MARNE.— Écluse deCumières, 2*44; écluse de Chalifert, o*Bl ; écluse de Charenton, l™6r>. BASSE-SEINE. Écluse du canal Saint-Martin, ; pont de la Tournelle, 1*22; pont Boyal, 2*69 ; écluse de Suresnes, 5®37 : barrage de Bezons, 3*26: pont de Mantes, 3*37 ; écluse de Méricourt, 5*82. OISE. Barrage de Venette, 2*77.\nBULLETIN COMMERCIAL\nDU MARDI 23 AVRIL 1907\nLE HAVRE, 23 AVRIL (DÉPÈCHE)\nCRIEE DES VIANDES AUX HALLES\nmarche; acx veaux\nLa Villette, mardi 23 avril. VKAPX. Amenés, 133 ; vendus, 13* Vente farde et prix fermes. Les veaux de choix de Seine-et-Marne, de l'Eure, do Seine-et-Oise, d'Eure-et-Loir, du Loiret, se sont ven dus de 1 15 k 1 20; les champenois, de 105 à 1 15; les manceaux de 1.. à 1 10; les gournayeux, de 1 * 1 06; les caennais, de o 95 à 1 ... et les sortes infé rieures, de 0 80 5 0 90. Le 1/2 kilo net.\nHALLES CENTRALES\nrnjit ET LBOUMES Les gelées blanches de la semaine dernière ont causé quelques dégâts à la culture des environ# de Paris. La fraise est encore à des prix élevés. La venta de la pomme est calme. L'asperge arrive en plus grandes quantités et les cours sont modérés surtout pour la marchandise ordinaire. Le petit pois se vend activement Les artichauts se vendent bien. La hollande nouvelle maintient à peu près ses cours Les choux-fleurs ont fléchi.\nSPECTACLES BU 24 AVRIL\nTHEATRES Opéra, 7 h. 3/4. Tristan et Isolde. Théâtre-Français, 8 h. 1/2. Le Luthier c!e Cré mone, le Monde où l'on s'ennuie. Opéra-Comique, 8 h. 3/4. Madame Butterfly. Odéon, 8 h. 1/2. La Française, les Goujons. Gymnase, 8 h.. 1/2. Mlle Josette, ma femme. Vaudeville, 8 h. 3/4. L Araignée, le Ruisseau- Variétés, 8 h. 1/2. La Revue du Centenaire, i Nouveautés, 8 h. 1/4, La Puce à 1 Oreille. Forte- Saint-Martin, 8 h. 1/4. —La Marjolaine. Palais-Royal. Relâche, i Gai té, 8 h. 1/2. La Fille du Tambour-Major. | Châtelet, Bh. 1/2. — Tour du Monde en Sû Jours. Th. Sarah-Bernhardt, 8 h. 1/2. Les Bouffons. Th. Réjane. Paris New-York, Fille de Jephté. Ambigu, 8 h. 3/4. Le P'tit Mitron. Renaissance, 8 h. 1/2. Le Voleur. Théâtre Antoine, 8 h. 1/2. l imon d'Athènes. Folies-Dramatiques, 8 h. 1/2. —Le Coup de Jarnao- Athénée. Les Coteaux du Médoc, Sa Sœur. Bouifes-Parisiens, 8 h. 3/4. Papillon. Ciuny, 8 h. 1/2. Bouffe la Route. Déjazet, 8 h. 3/4. Madame la Douane. Moncey, 8 h. 1/2. Véronique. Lyr.-Trianon, 8 h. 3/4. Postillon de Longjumeau. Th. Molière. L'Enfant gâtée, Maison à l'envers. Th. des Arts, 8 h. 1/2. Rip. Montrouge, 8 h. 1/2. Montrouge port de mer. Th. Populaire, 8 h. 1/2. L'Honneur. I Belleville, 8 h. 1/2. l-a Cellule a\" 7. : Grenelle, 8 h. 1/2. Cinématographe. Montparnasse, 8 h. 1/2. Cinématographe. ; Gobelins, 8 h. 1/2. Cinématographe. SPECTACLES DIVERS Folies-Bergère (Dir. P. Ruez), 38. nie Ricber. —> (T. 102-39). Pretty Madge, fantaisie en six ta bleaux. de Léon Gandillot et Joseph Leroux. —■ Les 5 Alex. Les Ten-Ji. Les Nébuleuses. Olympia. La Revue Merveilleuse, 25 tableaux, de MM. Ch. Qumei et H. Moreau ; Mmes Lina Ruby, Lise Fleuron, Fauvette, Valdor, Pom ponnette • MM. Leprince, Liesse, Barally, etc. Parisiana, 27, bd Poissonnière (Dir. P. Ruez). ;T. 156-/0). A 8 h. 1/2. Les Colles de la Femme ; Fugère, Mary, Perret, Lange, Lekain. Cinématographe Pathé, 5, boulevard Montmartre, à côté des Variétés. Nouveautés Pathé, 2 heu res à 6 heures ; 8 h. 1/2 à 11 h. 1/2. Triboulet (T. 139-36), 5, bd Montmartre, 9 b.—» Jacques Ferny, Jean Battaille, Dominus, René Le Gentil ; A nous la Lumière, revue. Scala fr. 435-86). Enrôla. Alice Bonheur, A. Guyon fils, Farréal, Mines Devassy, Videz; MM. Resse, Fréjol. LejaL Matinées dimanch. et fêtes. Eldorado (T. 442-17). Sous y reviendrons, re vue. Sinoèl, Clerc, Dutard, Dufor, Mlles Mary Ilott. Berville, Moreau, F. d'Orange. Crn.de 3 à 6. Alhambra (T. 900-10). 14 Black Hussars, Er gotti et Ring Luis, Tom Burrows, Mlle Lan- Fhenay, Lanos et Montés, Caims et Lynch, Su sie et Protti, Picitt et Lizettes, Larola, etc.,etc. GaSté-Rochechouart (T. 406-23).— Le Prince débute, vaudeville en 2 actes et 5 tableaux, de MM. da Rouvray et Wâned. Ba-Ta-Clan (T. 930-12). Paul voir çal revua, 2 actes, 25 tableaux. Viilé-Dora, Menotti, Jul- Hien. Mmes Paula Brébion, Loury, Volno, etc. Giands Magasins Dufayel. 2 à 6 heures. —» Attractions variées, concert, buffet-glacier. Fer més le dimanche. Cigale (T. 407-60). Venez ouïr !! / revue. _» Yv. Maêlec, P. Morly, Delmarès, Myriame, Ey mard; MM. Gabin, Max-Morei, Berthelier f\", etc. Moulin-Rouge (T. 508-63). La Couronne d'Or, grand tournoi de luttes suisses. Les Fieury, The Sherry Girls, Carlos Avril, etc. Attractions. La Pépinière (T. 317-73). Tous les soirs : J'essaye tout !... revue de MM. Fagot et MalveL MM. Mafer, Roger ; Cécile Valero. Etoile Palace, 39, av. Wagram, 8 h. (T. 526-93). T'hysa, Briston's, Merry Glad. Hilarâ, Iro quay, Centos. Ciném. Mary Hetty, Uénevois. Nouveau-Cirque (t. 241-84). 8 h. 1/2. La Noce de Chocolat, bouff. naut. Mercredis, jeudis, di manches et fêtes, matinées â 2 h. 1/2- Cirque Métropole fr. 728-29). Avenue de la Motte-Piequet. Programme inédit et attractions extraordinaires. Le clown Foottit Cirque Médrano (Boum-Boum). 8 h. 1/2. —< (T. 240-65). Attract. nouvelles. Matin, jeudis, dim. et fêtes à 2 h. 1/2. Location de 11 h. à 6 h. Th. Grévin. Tous les jours, en mat. à 3 h. et la soir à 9 h., VOncle Célestin. A la mat. de 5 h., Oscar Bourdoche et l'Homme n'est pas parlait Tour Eiffel. Ouverte de 10 h. du matin à la nuit. l er étage : restaurant-brasserie, déjeuners 4 fr. et à la carte. Mat. au théâtre dim. et fêt 3 h. , Enghien. 11' minutes de Paris. 152 trains par jour. Etablissement thermal. Casino, théâtre, concert.\n5\nLe Petit Parisien\n——— CHEVAUX FBS. 10 fr. CHEVAUX PES- 10 fr. PKL. 5 fr Gioconda ..G 45 1 22 50 t Prévôt Pl 65 .. 23 .. - P 17 .. 8 50 Allegro....G 75 .. 42 .. M on tesson. P 18 EE 8 50 - P 22 .. 13 .. Dolabra - . .P 14 50 9 .. Jasmin.. ..P 13 .. 6 50 LeRadi^IIG 239 50 175 50 Tagliame^G 23 .. 10 - P 43 50 21 — P 16 .. 7 50 Séian P 15 50 6 50 Bigoun P 30 .. 18 .. Evohé P 16 m 8 P lame lté ...G 55 . 28 .. Old Lady. G 88 52 50 — P 26 50 15 .. - P 36 ,. 17 50 Fox .. .~—.P 22 . . 13.. Toast. P 17 10 _\nlU. 1 oevKRToms Cours pratiqué* f.hant|F. ha» CLOTURA 1 III FARINES ûeur», In 1W Silo» R!SfS.\" , P le !» «) à Î9 «lâi iol» 70I29 50 à 29 75 Mai Mai-Juin — T«*i llot.anrtt _.j 29 75 30 .. 29 85 29 e5 29 75 30 .. 29 75 30 .. 29 95 29 95 30 50 .. . 30 25 30 50 30 50 30 25 39 75 4 derniers |29 50 29 75 [ rinmiiufinn frmfntanxi .. ..| .. ..f Farines supérieures de consommation 52 .. à .. ; autres marques, 48 .. à 52 .. uss, les 180 kilos _ xwl_ » ÎX __i.. . _ 1 - . ! de Paris ; le gros sac. 29 76 k -23 .. uispuiutuo.— Courant.. Mai 22 75 23 . 22 95 22 90 22 75 23 . 23 .. 23 25 .'3 15 2M 5 23 .. 23 25 Mai-luin m 25 .. .. |23 30]23 25 23 25 23 50 juillet-août™ L HoFTlIPf * 23 25 20 25 22 45 2 i 25 .... 22 25 22 50 22 50 .... 22 25 22 50 Imitntanrl 4750 SEIGLES, les 180 kilos (MrMnihln 'I.. .. à .. •. ! •. - . I . ..I ! 19 75 k 20 .. Courant. j 19 25 .. .. 19 85119 70 19 25 .. «. Mai j 18 75 .. .. 20 05i20 05 18 Mal-Juin 18 50 ». ■»! i 18 50 .. .. juillet-août. — 4 derniers Circulation (q AU Disponible Courant 17 25 .. .. 19 50 19 75 17 25 -. .. 16 50 16 75 17 85 16 45 16*50 16 75 uintaux) roiNES. les ». ,. à ». «• 19 50 19 75 100 kilos !.. ..1.. ..[19 70k 19 75 19 70 19 65119 50 19 75 Mai Mai-juin 20 . 20 25 20 .. 20 25 19 £5 19 95 19 75 20 .. 20 .. 20 25 Juillet-août. A Hortl^PrU 19 75 .... 17 75 18 .. 19 75 17 90 19 75 19 75 .. ». 17 85 17 75 18 .. riM>iiinfinn (miintauxl 2.750 HUILE HiûnnTilhlA : DE COLZA, les t 00 kilos !.. ..175 75k ». ». iJ AJ W« •■■-...> Courant 75 50 .*! \" 75 50 75 25 75 25 .. . Mai -• ,74 76 ..j 174 73 oO 74 50 A dp mal ... 72 50 72 75 72 75 ! 72 50 72 50 ». . 4 derniers...... ..|71 25 71 50; pj ppulatinn imiintaux) |71 75|71 25| |71 25 71 50 HUILH DE LIN, 1 mcnnnt-hlp t.. •• a «• •• les 100 klloi 1 153 .. k .. .. Courant- Mm 53 25 53 50 53 •• 53 50 54 .. 53 .. 52 25 53 . 53 53 .. 53 50 4 de mal.. 53 25 .. ..[63 .. 4 derniers |53 50 .. ..(53 .. Circulation (quintaux) _ ALCOOLS, citeote nu mcnfinihlA 1.. .. à .. ..1.. ..1 132 75 53 .. 5325 [52 50 53 ... 53 50 200 à 9T !.. ..137 50k ». .. Courant- 37 50 .. .. 37 75 [37 '251 37 80 37 75 Mai ......... 38 38 .. [37 50| 38 u dp mai 38 50 .. .. 38 50 >38 25! 36 50 .. .. 4 derniers.... «36 .. 36 25j3Ô 25|36 ..j fMiv»ril»t1nn fsariU _ 36 .. 36 25 1.025 Strw»k (ninpsl 21.075 SUCRES n* 3, les .00 kilos ' DlsponibLa j.. •• à, .. ..[26 ..à .. .. Pnnrant 26.- .. .. 26 '258726.. Mal 26 25 .. .. 26 25 26 12 26 25 .. .. 4 de mai....- 26 50 .. .. 26 62 26 77 26 80 L d'nrtnhi**... 26 75 27 .. |27 .. 126 87 26 87 Circulation [sans! _ .. 9.400 Sucres raffinés : de 55 .. à 55 50, Rangés en caisses, d< 57 50 à 59 50 , Plus 2 fr. de taxe de raffinage. sur choix, cassés, i, droits acquittés.\nMByA? MgTrrg^'Hf mOH iiMwh ■SflK BTBl 222 ïtjWJ m jElij I.T» MTPPbH 12221253 {* ml jHWÎI hJtSvJ jXv»?i RvVi KÇ fe | 1 ! S 1 fis H fP tjp ii-WI\nBcetiï ktl 56-394 1 Mouton Veau. 71.116 i Porc .. 31.725 13-276 bœu? (Prix au kilogramme) 1/4 de derr.... 1 .. à 1 40 1 Aloyau. 1/4 de devant 0 60 1 06 — débauché Cuisses i .. 1 56 | Trains 1 20à 2 80 1 49 3 .. 0 30 1 90 Pla et col de 0 00 a 1 .. VEAU Exira. —. 2 06 à 2 20 j 3° qualité..— ire.<juallté 1 90 3 .. 4* qualité..— 2e qualité. 1 16 1 80 | Pans cuisses. 1 50A 1 69 1 30 1 40 1 30 240 VEAU De OAEN 1/4 de devant 1 30 à 1 60 | 1/4 de derr 1 60 à 3 20 MOUTON 'sans fressure) l**quallté 2 .. à 2 20 Agn. sans tête 2e qualité 1 80 1 90 Agn.de lait.nl 3e qualité..—. 1 06 1 70 tête, ni fress. 4 e qualité 1 .. 1 00 Pré salé enf Gigots—-.— 1 60 2 60 — culotté—. 1 50 à 2 10 1 60 i 20 1 80 2 40 1 60 3 20\nP0R0 t 40 à. 2 10 Extra. ISSU» Jambons 1™ auallté 1 60 1 SO Pour salée... 1 20 2 90 2» qualité i _ 1 50 — fraîche 15» 1 10 Filets i 40 a M Reins. - 1 40 »..\nBEURRES ten mottes» Prix fermes. 0e Idlo» le Mio Ferm™ Islgny. . S 4046 90 Lait\" Normand 2 404 3 8® — Gournay ! in S 40 — Bretagne. 2 60 330 Prodact. div.... 2 10 3 20 — NorU 2 40 3 19 Marcùands .2 30 2 60 — Bst ». - 2 40 3 10 Lait» Char\"*..... 2 ai 4 .. — fouraine. 2 80 3 33 * BEURRES ten livres! Prix en baisse Fermiers Ue 4.» 2 50 4 3 20 i Bourgogn' (klL) 2 2042 50 Touratne — 2 90 3 .. Le Mans — 2 XÛ 2 50 Uâtinai» — 2 40 3.. | f— iotu* — 2X0 2 40 ŒUFS de 1,000) Prix soutenus. Aliter __ 804 90 1 Mayenne. » 804 83 Auvergne __ 15 35 Sartne . » 10 100 fieauce— 85 9» Deux-Sèvres. _ 15 100 Bcurgugne——. 80 00 Midi .. 80 83 Brie 80 60 Normandie _ 10 100 Bretagne — __ 60 80 Picardie .. 80 110 Nivernais ... »_ 80 60 Xourama « 80 90 Ctiaieileraolt... .... 80 85 Vendée _ 80 85 Poitiers —„ 80 85 Etrangers - 10 80 Champagne..».. ..» 80 90 De conserve,.»». - ••• • « FROMAGES Prix soutenus Brte Fermiers tia dizaine» | CoutommlersUOOÎ 2f4 05 Haute marque. .._ 50 à 00 P'-l'Evoqua - 40 80 Grand moule- __ 30 50 Livarot — 40 loo Moyen munie». 25 40 Gruyère (100 Ml.) 190 24B Petit moule— .... 50 30 Roquetort „ 200 200 Bcndons >100).. 3 16 Port-Salut 100 185 Gournay 13 22 Hollande „ 160 175 Camembert. cO 80 Cantal - 100 180\nPomuies <100 te.) 98 te KO Fraises 400 K° Figues 115 5-j Hoiiande noav*\"\" 39 100 Ail — 25 Si Epinards — 10 90 Pois verts — 65 65 Haricots verts 150 260 Champignons 900 950 Echalotes — 40 80 Miche — 13 90 Persil —» « 00 Asperges — 150 180 Cerfeuil - 10 i 25 Oseille — 10 15 Endives ilOO te l 35 45 Pissenlit - 1-2 18 Choux (le cent) 10 20 Artichauts — 10 30 Laitues — 8 14 Choux-fleurs s 45 Carottes U00 no 30 50 Navets — 12 15 Poireaux — 25 40 Asperges (le kilo) 1 3 — (12 bot—) 16 2é Dindonneaux- Canards ord\"\\ — Nantes» — Bouen- VOLAILLES fla ptécé) 5 ~ 8 .. POUI.R8 ' 2 50 4 50 du (Satinais.... 3.. 7 » 4 .. 6 50 de Houdan 5 .. 10 .. 5 .. 7 .. de Nantes. 3 .. 7 Pigeons Pintades 0 70 1 90 3 25 5 50 POISSON, de Touralne— de Chartres.,» — MAREE 3 » 7 .. 4 .. 8 ... Marée Turbots —. Barbues Hais — Mulets (le tello) 1 .-te2 75 1 50 3 .. 3 .. 6 .. 1 .. 2 50 1 .. 4 50 Poisson d'eau douce Anguilles vi- vantes. Brochets Carpe» (le Kilo) 1 5044 .. 1 25 3 25 1 25 2 50 Rougets 0 50 5 .. 0 30 1 50 Goujons..».»». Brèmes ...... 2 *. 3 .. 1 50 4 25 Gardons .0 50 i 3 .. 4 75 Blanc* Saumons... Truites saumo- 150 7 .. 2 50 10 .. Perches 1 anches..»™_ lutte* 0 50 1 25 1 .. 2 .. 0 60 i : Baies douces... — tateles.... — bouclées la pièce) 3 .. « 2 .. 4 .. 1 50 3 . Truites ..... Ec revisser 2 50 6 .. ue cent) 8 .. 35 .. (le mille* • • • • • • ré 10 .. 18 .. 2 .. 6 .. Harengs Maquereaux.... (le cent) 8 .. . „ 15 .. 60 .. chês —»__.. libres. petits gris...\nCLÉMENT \"\nVENDANGES rouge, titane. £25 litres, port, fût, régi.- compris 65 f eboix 86s» LQ écoantiltoa gratta. Parms Baodna. Boucat\n","DEMANDEZ PARTOUT :\nL'AGRICULTURE NOUVELLE\ntournai populaire de la production rural»\nLE NUMÉRO 19 CENTIMES\nELEVAGE. E. Raynal i CRiens de garda it chenils (av. flgj. AGRICULTURE. 1. Troude i Le Trèfle jaune des sables. O. Guénaux : A la Société nationale d'agriculture J. Ttiuasne i A propos du sucre dénaturé. P. L. : L'Agriculture au Parlement. C. Arnout : Le Mais lourrage. HORTICULTURE. A. Magnfen i Les BaseLtes. L. Henry : Travaux horticoles du mois d'avril. LEGISLATION RURALE. Léon Levas* t Ques tions diverses. VARIETES. H. Latlère i Lee Halles centrales de Paris : la vente en gros des viandes et du pois son (av. flgj. G. 0. : Du mouron pour tes petits oiseaux a r. a».). CONCOURS GENERAL AGRICOLE. R. Dauney i Les Produits agricoles. 8. Mottet i L'Horticul ture. CARNET DE LA MENAGERE. M- Jean : Hy giène ; Economie domestique ; Cuisine et pâtis serie. INDUSTRIE LAITIERE. G. Cano 1 Le Livarot. REUNIONS AGRICOLES. INFORMATIONS. Albert Serthot i Prévisions du temps. CORRESPONDANCE. Halles et Marchés. NOS GRAVURES. Couple danois, i- prix à l'Ex position canine. Un Chenil modèle. La Mar chande de Mourron. Pavillon des poissons. ' Un Fort de la Halle. Pavillon de la boucherie.\nChemins de fer d'Orléans. Une Journée dans le Biaisais. Le jeudi 9 mai 1907, fête de l'As cenlion. Afin de faciliter aux excursionnistes la visite des châteaux de Blois et des environs, la O d'Orléans curganisera au départ de Paris- Austertitz un train aux prix exceptionnellement réduits de : 11 fr. en £• dasse et 7 fr. en 3« classe (aller et retour}. Ce train partira de Parts-Aus fcerlitz le 9 mai, à 6 h. 25 du malin, pour arriver à Blois vers 9 h. 50 du matin. Le retour de Blois aura lieu le même jour, à 9 h. 15 soir, pour ar river â Paris-Austeriitz â minuit 28. L'émission des billets commencera le 4 mal et cessera le 8 mai à 6 heures du soir. Excursion au Châ teau de Chambord. Le Syndicat d'initiative du Biaisais met à la disposition des excursionnis tes son service de mail-coach Blois-ChambordL Départ à 1 h. 1/2 après-midi, arrivée à Cham bord : 3 heures. Départ de Chambord : 5 heu res, retour à Blois par le bord de la Loire. Ar rivée à Blois : 6 h. 1/2. Prix : 4 francs (aller et retour).\nL© Petit PsHsien\n6\nS C- V* !T> | 'T\nfcj- jmrtL 25 .-Lyon Médit. 6% r. 625 tr. 62975 15 „ _ _ 3 % 42875 — (fuskm) 3 % 434 .. 630 .. 429 .. 434 75 15 .J — (fusion ncuri**\") 3 %■ 428 .. 12 50 — obL 2 1/3 0/0 404 . . 15.. — 1863 4 2 4 .. 50 -- IBdi, fir.t , 1.nO , . 429 25 404 . . 422 50 1100 .. 25 ..r_ jouissance 563 .. 570 .. 15 „ — obi. 3 %_.... „ 42625 425 25 15 „ — — 3 % nom*. 42150 422 25 12 59 — — S t/1 %- 396 .. 395 .. 68 . Nord an 1149. 1740 .. 53.. — Jouissance.______ 1310 .. 1306 .. 15 .. — obi. 3 % 445 . 443 .. 15 — — 3 % noOT. 440 . 440 . - 12 50 — — 2-1/2 402 50 403 V. 59 „ Orléans, art. _ 1325 .. 1325 .'. 44 .. — jouissance 915 . 920 .. 15 .. — obi 3 % 432 .. 432 .. 15 .. - — 3 % noor... 427.. 427 .. 12 50 — — 2 179 % 390 . .18 Srtflrpst nrt c 1 <7 390 .. 817 .. \"■> JuVWCO», tll'W... ....... ■ ■■«. OJU • . 21 .. — jonlssance 412 .. 412 50 15 _ — obL 3 % 42350 423 25 15 .. — — 3 % nouv 42150 423 50 12 sol — — 2 1/2 % 385 .. 385 . . 27 sotouest-Algêrten, art 632 .. 637 .. . 15.. — obL 3 %.. 419.. 420 .. 9 „ Sud de la France, art. 183 .. 187 '.. 15 .. — — obt 409 .. 409 . . 15 .. Obtlg. Ttmnan, S % 412.. 414 50 t8 .. Docks de Marseille, art... 370 .. 372 . . 28 50 Magasins Généraux, art. 640 ._ 640 .. 82 .. Comp. générale des Eaux. 1880 .. J88-2 . . 38 50IGai étranger, act. 660 . . 660 . . .. .. C\" Parisienne du Gaz. .4. 18 50 18 50 7 50C Transatlantique, art... 223 . . 218 .. 7 50 — — priorité 221 .. 218 12 50 Messager. Maritimes, act. 259 .. 257 . . 12 — — priorité 266.. 510 50 19 ..Métropolitain ...cpt. 510 .. — terme 512 .. 511 . . 3 0/0Métro Nord-Sud 230 .. 230 V. — ..Omnibus de Paris, act.... 954 .. 947 .. .... — — art. Joulss. 540 .. 549 .. 6 -- Omnium Lyonnais, act... 135.. 132 .. 12 50 Parisienne Electriq., act. 284 283 50 12 50iTram. Bordeaux, art 267 . 267 .. .. ...Tram. Est-Parisien, act... 52.. 595 ! ! 27 50 Tramways français, act.. 600 .. 10 ..CgTarts.Tram.lSudLact 166 .. 166 . . 7 50 Vcittires, act 271 50 269 . . • • --Association minière, act.. 191 .. 184 1.\" 8 .-Agullas, art 183 .. •• Electro-Métaltnrgle, act. 430 .. 427 . . Ï7 50 Mines de Matadano 810.. •• • - Cuivre et Pyrites 235 .. 236 . . -- Mines d'or et Afriq. Sud. 80 50 655 ! . 27 50c* française des Métaux. 649 .. 45 .. Penarroya. act 1192.. 1198 .. .... Sels gemmes (Russie mér.) 400.. 400 .. ..... Panama (Bons à lots) 11075| 111 151 Canal de Suez. act.. cpt 4610 .. 4616 .. • • — — termc-4618., 4627 . . 126 — — action Jouis 3840 . . 2100 71 •- — parts de fondateur 2109 .. 126 — Société civile —.3300.. 3390 .. 25 _ ~r cinquième. 680 .. ... . - 30 --Dynamite, art. 665.. ..... 13 .. Etablissent\" Orosdl Baek.. 268 .. 270 . • 19 .-(Forces motrices du RhOne 570.. 570 . - 18 45 Lé Printemps. 508 .. 507 . . 13 65 _ act prie... 368.. 367 .. 25 ..Tbomson-Houston, art 730 .. 728 .. • • •• Oonstr.électr.Nord et Est 280 .. 282 . . • • -.Raffinerie Say. act 228 . 226 50 • • -- — art. prtv 20650 205 . . • • --Electricité de Parts, act- 406 .. ... * ' 15 ..Téléphones, art 310.. 311 4 0/0 ville d-Amiens 4 % 116 75 20.. _ de Bordeaux 4 % 81. 503.. 504 ! *• 17 50 — — 31/291 498 50 ... 3 0/0 _ de Lyon 3 % 1880. 103 .. 103 . . 38 .. Dakar à Safnt-Lotfis, act. 814 . . 820 . . 14 ..Ch. Economiques, act 560.. 555 . . 25. .. Tramways Paris et Seine 496 .. 494 . . 44 66 Banque d'Algérie. ..1364k', **34 U,\nM m 45 . . Banque de l'Indochine. 1325 . . 1330 . . 15 .. S'-Comptotr des Entrep\". 272 50 '270 . . 19 .. Eaux pour l'Etranger.act. 396 . . 39« .. 70 .. Eaux de Vichy, act 1899 . . 1900 .. \\nwm Edison, art ... 930 . 940 10 40 — parts. 386 . ? 300 .. .. Secteur de la «tve gauche. 257 . . 245 . . ., Cibles télégraphia., act.. 25 . . 25 .. 15 .. L'Eclairage Electrique 280 . _ 27S 50 20 .. Havraise d'énergie, act... 394 . . 395 .. Eclairage chauffage 282 . . *rjpi Gaz central, act. 1500 . . 150Ô I — général de Paris, act. 34 75 W9& — de Marseille (joutes,). 850 Hilton dK <\"ÏÎW /1 r» oA a<a\\ viizuii ura udï sericj... 87ô . - 86 o . * r-^jp — G* série! 866 860 QL Houillères d'Ahun . 73 73 ËJI — de Domhrowa. 1215 ... — d'Eplnac I7i7 1724 M 1^23 Boléo, act 5495 5494 — parts 13650 ' 3650 &3PP oarmaux. act. (1850. . 1836 STÎjP Escomhrera, act. 749 X 748 . . TjÊk Grand'Combe, act 1345 \\ 1344 PWP Krivoï-Eog 1070 l-aurium (Comp. franç.).. 459 A \"459 :: □jH Mokta-eLHadHl, act... 1720 .1700 . J Nickel, act 761 ' 760 Aciéries de France, act.... 521llS 521 .1 P& — de Longwy, act.. — de Micheville.act. 1110. . 1325 . . 1110 .. 1325 .. . «.. — de Trlgnac. act. 148 145 . . 65 .*! Atel. et Chant, de la Loire 1400 . _ 1410 . . 35 .. Chantiers de St-Nazalre... 1015 . . 1010 . . 45 .. Chantiers de la Gironde... 1250 . . 1250 ... Châtillon-Contmentry 1269 . „ 1265 .. 45 .. Cominentry-Fourebainb'.. 1005 . 1010 .. 5 .. CODSL de Levallols-Perret 93 . 7 50 S\" F\" de Const. Mécanlq. 193 195 'Il FI«ÏP I)yle-et-Cacalan 600 . . H.. .. FivesJ.il le 321 . . 3i9 .* ; 150 .. Aciéries de la Marine 1305 . . 1319 . . FOTV. et Ac. Nord et Est. 1700 . . 1765 . . 50 .. Méditer.fForg.et Cb.de la) 1184 .. 1195 . . 50 .. Denaln et Anzin 2130 . . 2130 V- • • ». Forges et Aclér. en Russie 410 . . Métallurgie de l'Ariège... 267 . . 274 50 Cura Volga (Soc. mét.)... 70 50 73 . , 8 .*! Trêfflerles du Havre 151 50 151 50 80 .. Le Oensot. 1970 1941 15 .. Bateaux Parisiens, act.... 308 ! ; 310 ! ! 25 .. rharjrenrs réunis, act., , 612 . . 612 . . 20 .. C* Havraise pénins.. act. 483 . . 485 . . .... Urbaine Toitures), act... G5 .. 65 . . 40 .. Agence Havas, act 765 . . 760 . . 40 .. Annuaire Didot-Bottln.. . 953 50 951 . . 320 Bénédictine de Fêcamp... 7410 . . . S .... 30 .. Ciments français 668 50 665 . . 80 .. \"omp\" et mat* 1 d'us à gaz. 1830 . . .... . . 00 .. Etabl. Duval, act 1465 . . 1490 . . 42 50 Gr Dtstll. Cnsenler, act 64050 645 . . .. ». Gr. Moui. de Corbeil, act. 168 . . 164 .. 30 .. Bec Aiser. act 741 . . 742 .. 55 .. Lits militaires, act 2565 . . 2580 . . 52 50 Nouvel. Galeries réunies 985 . . 985 . . 58 .. Petit Parisien p\" ex-c.,70 790 . . 58 .. — actions ex-c. 70. ,966 . . ... . . Phosphates du Dyr .. 215 . . 210 . . 60 .. Phosphates Gafsa, act. .. £060 . . 4100 120 Cotnp. Rlcher. act 2170 . . 2150 . . 60 .. Sole de Chardonnet 741 . . 750 . . WLORS ÉTR8SGÈRES > 2 172 Anglais 2 1/2 % .. 87 75 s?:.. 25 .. Argentin 5 % 1884 505 . . 25 .. — 5 % 1886 51275 4 0/0 •— 4 % 96 (Rescision). 90 60 *90 95 4 0/0 — 4 % 1900 90 . . 90 . . 4 0/0 Autrichien 4 % or 98 45 98 10 3 0/0 Belge 3 % <? série) 10090 100 95 U i/2 t Brésilien 4 1/2 1838 89 50 88 25 4 0/0 — 4 % 1889 8310 83 65 5 0/0 — 5 % 1898 102 30 102 70 25 .. Bulgare 5 % 1896 487 .. 487 .. 25 .. — 5 % 1902 497 50 498 . . 25 .. — 5 % 1904 495 . 496 . . 14 O/OJCBLNEF* % OR 1885 94 55 94 50\nK\"-\"- VFILEURS ETRANSÊRES re». M itl su UO. «s M.) 25 — ClUne 5 % G •• - 5<* or 189 I90S... 3__ — nir. 1 * — — KM IT£IIIÏCT?F3^?FFR KLW E«7 II ïtte an rtvBtgM illg. do xtér. 4 13 11 iâée.. te mania % CP1 ten 898.... lie — Œ. m 5 %.. XO»O O 7b- AIQUE 5 % 5 % *\"% 4 % au MDA 3 % 1 Hm, 1884 1387 1902. 2 % 1893... 896 14 O/CiHons 13 3/iiltalie TO/S 4 % (or) 3 % (or). - n » 3/4 % .coi. F ÏJT.I SFFFWPTRÏR Emma W :■ o/ol vmr O\"\" :Q t — .D FSWÎTWAIEFP.^'Ï^SSSSB «J V»/\\/ PIURVEIGIEXI 3 1/2 — 3 1/2 — 3 o/O Portugais D 7b vus» 3 172 % 1834.., 3 1/2 % 1902... S <K. -r» <*SWA 3 0/0 1 — ~ *».. *...«« — 2\" sér e 3 0/0 — — 8* îér te 22 50 ON. Tatai 3 0/olQuébec 3 « 4 0/0!scoraaJa Port. 4 L/S %. % U « ... .J SUR m CD CO ort OT1 . 1894.1 . 1896. b% AJ 4 % a L867 EL OPt or 9 r . 1898. t. 1905! pair. 4 0/0 _ I <* 18 80 P LLP m 1889.... < OON «• cr* rt« A m\" O VI % or BSFFL GJG OIÎ % or ■¥, or % co % ce 18?3 5 E 1894 6' OS. 1\" C RS. 3* N on on rie 4 0/0 _ 4 3 0/0 _ 3 3 O/OJ _ g 3 1/2 _ 3 % 1 90! .... % or % T B ••EMI? .94 I/? #C.7 L. 5 0/0 JY Très 5 6 t 1 5 0/0j — 5 R*i. Ê... TÎ3^3ÏT«*7 & m L'7. il. 4 7RA tz 1 893 89. Y» 9 % DRLNSL; V % Konrsl;-A lté zof bsK 1? 304* E^N ZOi 1394, 24 70 * 3 o m \\ % 1839 OREL Grtssl... 4 0/(5 Z L * 1 /ol_ m 4 % — L ETTRES *r ,/,A Sao-Paolo J 0/O SERBE 4 <»W - I% . Nobles 5 % 18 amorti 1902... SE 3 ! 05 SS. 18 /2. £ 22 UO 4 !/< 3 l/2;T; N iVlp. A 1 / £9M -KL;'! 0 —. 3 0/0 _ 3 1/2 _ 3 % 1894 3 1 /R °L 189? KVIUMW EI-'I'IVI — 3 T/2J\" _ O A/rtt V /N 3 1 /« %'U 599 — KS « Sas % 1890... es )te 4 91 ! BHH }F£KE^9 4 <>F k'Mi p.... Fl z 13 L/2!TTI\"MW tr.E/ryp) K» KOI U 0/0| — 5 % 1305. J\nDe r* m. 3/. VALEUR S W RSES Cours Att- prÉcét JmpcL fonds d'ÉL !U( f*W M ra m— 1 ! i i f i i 477 50 125 . . 1021 . . 477 50 124 50 U AU — do - O ent 'te-'..'-' 485 . 488 . . — O *3 712 . . 714 .. Crédit Ion 5g 1 d'A égy f*-ca bol utriche ptlen. n ad 1 en lgTOlS.. 1131 . . 732 600 . . 527 . . 1135 . . 730 . . 523 ; r Andalons — 8 Autrichien act % s-H i'sé 8- sé ongr rie êsL rte est. ois act. 234 . . 324 . . 320 . . 735 . . 228 . . 325 .. 319 .. 734 50 432 50 417 .\" & Ci f\\ ob L 1\" ? 4* hypot hynot. hypot- 432 75 420 419 . w 20 Kl 13 20 15 15 20 30 18 & 15 15 15 15 15 15 15 si ,ir 95 Sé 4 Co rte A % ngo 420 . . 504 25 295 . 508 ... Damas-Hamab 4 % — privilégiées. Lombards (Snd-Antr.) act. - ob. S %. - - 3 % Série X.„ - - 4 % Méridionaux italiens act, Nitrate RaHwavs. Nord de l'Espagne, act.... — — tT hyp,, — — S* hyp... — — S* hyp... — — 4* hyp... — — 5' hyp~. Pampeltine (spéciale) Barcelone Priorité H Asturies 1\" hvnot.hèmre ~ 310 . . 458 . .. 137 . . 323 75 319 75 500 .. 750 .. 397 257 . . 373 50 365 . . 370 60 358 . . 362 . . 357 . . 360 50 356 50 300 . . 456 50 140 ... 323 '.. 319 .. 500 748 . 303 269 373 364 75 358 .1 360 356 . . 361 357 ... 15 .. — 9* tiypoth èaue 15 -• — 3\" hypotirôcriie • • • • Chemins Portugais act... 15.. _ — 3 % i-rang 10.. _ _ 3 % ? rang. 7 • - Ratlways et Electricité... 3® ■ • Russes 4 % RlazaD-Onral. j® ■* — 4 % Mosccu-Rlew.... 3® •• — 4 % Moscrm-Wtndau . ••jSalonlque-CcmstantlBopJs | P Saragosse act Jjj — Saragaese l™ hypothèque 15 .. _ ™ hypothèque... „ \" — 3\" hypothèque 3® • • Smyrns-Càssaba 4 % 1894. 20 •• - 4 % 1895 g •• Wasrons-I.lts ord'\" act..... — privilégiées Frtansk 100 Rio cpf :■ •• — terme oQ •• Charte de Sosnowlcs cpt. — — tonne •- \"Central Mining lOsnjxreasnry Gold Mines 5SIÎT asmnes . S515t> 352 . . 502 . . 367 . . 319 25 151 . . 365 .. 365 . .. 365 .. 338 414 . * 390 386 .. 387 . . 474 . . 442 . . 377 50 386 . . 288 . . 2330 . . 2310 .. 1365 . . 1355 .. 364 . . 21 50 103 . . 352 .. 351 369 ! 1 318 . . 154 . . 372 . . 372 .'. 371 .. 337 . . 409 . . 389 . . 384 25 4 40 . - 377 . . 386 . . 290 . . 2340 . . 2322 . . 1355 . . 1363 . . 361 . . 16 sh| r.antaro act.. .. j 326 . . 324 ! ! 22 ••f Sucreries i'KinrntR act . . 43 . . 45 . • \"i Tabacs Ottomans act. 442 . . 444 ». 25 p,| — d~ Philippines act.. 392 . . 392 .. 48 75] — du Portugal act J 817 . . 20 \"i TfcomsoD-Mèdlterranéa.... 433 . . 15 J Camargue 3 9 i 530 . . 529 .. 25 Economiques du Nord 235 . . •• Annuités Sedan-LércuivtP 554 . . 15 — Nord 429 501 429 50 25 •• — Ortéans-Chftlons 613 . . 619 .. 15 .. Ethiopiens 3 % 1\" série... 14550 150 . . 15 - — 9* série.... 138 . . 140 V. 15 •• 3\" série.... 145 . . 140 .. 15 ,, AIn-T!ry à Mascara s % 411 . . ... . . 15 ». Mécharla à Aïn-Sefra 3 % 416.. 411 . . 15 r. Mcstaganem à Tlaret 3 % 417 . . 416 ... 15 • . Médoc 3 % remb 500 fr. 356 . . 356 . . 15 ». UIle-Béthune 3 % 426 . . 424 .. 20 .. Tramway? français 4 <£ 49375 493 .. var. Créd. Fonc. olon r. 300 111 . . var. — — r. 350 90 50 ! 90 ! '. >15 .. Foncière Lyonnaise 3 % 426 . >[20 im Magasins généraux 4 %~. r 504.» i 504 ...\nCours prfcéd. A9- Jaurd. 5<Jl . . 504 .. 504 505 . . 508 508 . . 80 75 80 75 92 75 92 60 105 05 105 . . 99 50 99 55 105 70 105 30 54 94 05 94 70 y. 94 25 211 211 ! ; 455 4-49 «6: 265 . - 25* 253 4M 4gl .. 463 56 95 Ë *92 75 Qi >55 95 50 n 78 . . 10S 55 102 46 37: . . 3T3 . . IK >25 90 20 KE! 50 100 25 aie 9 20 510 . . 494 494 M, 8? 05 89 . . 90 . . 98 50 9€ \"25 95 85 6* 75 68 75 6* 95 69 . . 69 50 69 85 506 507 . . 8* 20 88 40 91 80 91 60 ■T 50 | 95 91 èô 50 91 50 K 10 88 90 7* 50 78 50 71 10 76 70 73 85 73 50 7? 50 73 30 74 30 73 55 73 70 73 25 73 35 74 65 75 15 74 75, 74 30 74 20 74 35 H 80 60 70 60 -20 60 25 66 50 65 75 497 499 . . 88 50 88 85 71 60 72 50 72 ; ! 472 468 . . 69 460 r- - . ... 1 465 . . o3 25 73 10 63 Art 4 75 ■«y j 83 70 83 60 496 . . 496 . . 440 600 451 . . ..... 95 99 75 1ÔÔ I - 103 .. 103 . . 96 50 96 . . 10c 95 100 45 88 7^ 88 25 94 50 94 50 473 50 477 .. 49C 492 .. i 91 90 : 47C . . 468 *. ! < 515 . . 517 . . 49* . 493 . . 9' 7 25 97 75 46 . 467 . . 7 2 2C 72 75 * I*' 92 50\n* (m M- frécM. JNTII. 429 . . 425 .. 509 492 . . 491 .. 275 . . 276 . . 419 . . 418 .. 494 . . 494 . . 496 . . 496 50 502 75 497 . . 41850 419 50 495 50 492 25 294 50 295 50 267 506 . . 512 50 495 75 495 75 485 . . 483 . . 471 . . 471 .. 459 50 459-25 424 500 .. ..... 428 . . 428 . . 49550 495 50 48625 488 . . 170 .. 175 .. 403 . . 4-02 50 366 .. 368 .. 500.. 500 .. 458 . . 456 .'. 109 307.. 607.. 507 . . 508 50 498 . . 498 50 462 . . 460 . . 1X0 75 110 50 592 50 592 75 477 50 15 .. — 3 % S* série 47 1 50 474 .. 15 .. Domaniales autrichiennes 25 ..Bahia 5 % 307.. 307.'. 501 . . 501 . . 25 ..Espfrito Santo 5 % 1894 5 0/0 Russe 5 % 1X22 470 . . 471 . . 94 60 .... .. .. Crédit foncier de Tunisie! .. ..Gaz Madrid prtv 547 .. 547 .. 140 .. ..Houillère Russie, act 8 -lûjTrtfail (Charly de), act.... 17 r. Loeom» et Mécan. russes. 60 . .Télégraphes du Nord, act .. . .Beira-Alta, obi yar. Cacérès-Madrid, obi 157.. 151 .. 286 .. ..... 595 . . 600 . . 978 .. 975 .. 218.. 214 . . 173.. 172 75 20 .. Portugais 4 %. t\" rang... 10 .. — 4 %, s* rang 25 .. Sao-Paulo. obL 17 SOjLand Bank Egypt31/S%. 17 50!Foncler Egyptien 31/2%.. 15 .. - » % 17 50! — Hongrie 31/2%.. 4 0/0!Gaz de Madrid 4 % 483 .. 483 75 401 464 . . 468 . . 428 474 . . 474 . . 413 25 413 25 471 . . 471 .. 358 20 ..Omnium russe 4 <*, 330 . . 50 . JSosnowlce 4 O. , 41-0 50 30 .. Wagcns-LltS 4 % .. .. Canal de Corlnthe 6 % \"5 .. Victoria Minas 5 % 501 . .! 500 .. 2525! 25 . . 448 . . 449 . . 25.. '-r — nouv 44?.. 442 .. 2 50.Jumelles de Tbéôtre 22 . . .. .. ..Bons Exposition 1889 8 2 5! 8 . . MARCHÉ: EN BANQUE THiFtivrB: 4 O/OArgenttn 4 % mixte 1 86 j 86 .. 5 n/MRresll 5 <«. 1805 95 55! .... 5 0/0Î — 5-%~iag3.. 4 0/0 - 4 % ReSsi [3 0/0 Mexique 3 %. cfi 5 0/0 - 5 % .. .. Ch ottomans (Le 15 .-lAngelo. 21 25!cape Copper .. ..jChartered 15 .. Crown Deep 46 35>De Beers, crd.... 25..! - prtrtl .. Rood D 5.. East Rand.. 02 Mf-erre ira- .. ..jFrench Rand .. ..'Geduld. — 16-25 Geldenhnls Dee| 12301 Geldenbult ,, 95 «5| .... 84 . 84 .. 34 57 .... 52 05 56 25 151 . . 150 50 80 27350: 274 . . 3775! 37 75 30150 300 . . 672.. 670 . . 452.. 452 50 28 . . 28 . . 108 50 111 469 . 469 50 2525 .... 48 25 50 . . 150. 146 50 7225) .72 5.0\nBflBCHÉ EN BANQUE réf. TERME L ..fee neral Mlnlnz 1 .. .. Goerz et C 1 *.... 25 .. Golden Horse Shoe™. 3 75 Goldflelds... .. 66m» Harpener.. 25 .. Haut-Volga, privilégiée!... .. .. Hoancliaca. , „ 15 . - Jagerslontaln ordinaire. 6 !fi — privilégiée .... Laneaster 5 .. I-mgtaagte Estâtes..'.' .. .. Lanrlum Grec... 20»l/9!Machines Hartmann.™ .... Main Ree* ctm*. 8 75 May Conaotidated „ .. .. .. Panama (C- Nouvelle). .. ..New Goch .. .. .New Kleintarrtëli». 7 50New Prlinrose.. .... .. .. New Steyn _ .. .. KandlontelD Estâtes.. 625 Rartd Mlnes_ 10.. Bobtnson Deep. nsoRobinson Gold. .. .. Roodeport Central Deep 7 soBose Deep ' 1 25 Simmer and Jack^ 8 75|Tharsls. .. .. Transvaal consol. iaiii .. ..ITransvaal Goldflelds 5 .. Urikany 10 ..VI lagu Main Ree* 25 ..Al COMPTANT acoas 5 % 1906 25 .. Amazone 5 % 190R. 25 .. Colombie 5 % 1900 sa .. Parana 5 % or 20 .. Caisse hyp. d'Egypte 4% 15 20 Créd. fonc. nmt.Rns.3.80 % .... Banque Franco-Espagnole 25 .. Obi. 5 % cb.. de f. de Goyaz 25 .. Perça mbuco'Etat de) 5 % 1 50 Porto-Rico (est.) obi. 500f 15 .. - 5001.3% r*byp! 25 .. - 500f.5%y byp .... Autom Delahaye, ord ....Automobiles Eclair .. .. Gen' Motor Cab, deferred .. .. Machines-Outils 8 .. Const. et Galvan. U'Anzin 30 r. Dnlenrovtenne.... .. .. Drnetz .. ..Charbonnages d-Asturies. .. ,.|Charbonnages de Lavlana .. .. Hnufllères de S. Martlno .... njo-Miéws .. Amiantes de Poschlawo... ...JAmoya Minintr. .. .. Caplllltas Copper .. .. Cévreni-Breg /act. £ 4) 50 .. DonbovaTa-Ralka.... .. .. ktainset Wollr de Port 1 .. .. ..Kaolins de la Corrèze .... Kis-Ranya .... F rancarde ;M\" de cuivre). .... Prunelli 'Mines de cuivre' 78 de Sllésle 5 ..{Mines de Vat-d'Aran 40 . .{Vieille Montagne ,j .... Mines de zinc de Ternei ..j .... K-iffirs New .. .. C 1 » occtd\" de Madagascar .... Bons de la Presse 1905 .. ..Ciments Portland artiîic. 9 50'Galerles r,alavette 350 Monaco (Cercle de) 25 .. Plaques Lumière, jouis.... .. ..Port de Parfs-Anstertltt... 5 .. Syndicat Minier , .... Telemarken Copper 7..Tav Pousset et Hoyale-... 25.. Port de Bailla 5 12.. cercle Monaco 4\nCourt Ao- prtatl 1 Jsam J 34 25 34 50 30 VKC||| 172 .. 170 .. 108 •- 110 1594 • • 1500 . . 335 108 248 âô iii !\" ■ ■ 245 50 110 10 30 io 50 61 50 61 50 88 50< 88 50 654 21 ■ • 660 .. 50 59 ■zi 59 71 22 21 25 22 V. 30 29 ri 50 73 75 51 50 50 35 • - 34 50 42 42 .. 164 5 0j 167 . . 127 501 128 50 217 1 • - 220 1 S 104 50 ioô '.J 32 2a 32 204 HffMY'l 'W y ' 60 »5f SI . . 25 50 25 50 «*■^2 142 .. 9* 50 97 75 1*1. b 426 415 4<6 477 ■a» M. haut 50 426 50 415 CI . . 416 .. 477 .. 275 50\" 276 50 294 442 433 172 366 483 36 .. 296 .. 44.5.. . . 435 . . . 1 72 50 .. 567 .. .. 486 .. 36 25 152 . 1 îs3 :c 119 180 sq 120 .y •• lf*-« 1335 . . 338 . . 137 5<J 137 50 121 .. 122 . . 122 . . 122 .. 9 75! 10 25 m 50 180 50 *77 1\" *i 194 50 204.,' 162 \" 163 V* 135 75 135 75 223 ! ! 225 ! I 61 • • 82 . . > • ... . « 179 .. 180 .'J i 946 .. 948 .. j 120 120 .V « . . ... . a 49 .. 50.. 11 50 12 v; 134 LLaLL*iS j5475 .. 5515 . , M 283 115 50 284 . . 117 J3 198 . . 199 .*2 50 45 . • . . 458 '. j 306 50 307 SU\nGOUTTE ARTICULAIRE Aux malheureux qui souffrent d'une atta que de goutte, avec ses douleurs si cruelles àux pieds, aux genoux, souvent à toutes les articulations, on conseille toujours de pren dre de l'Omagil» L'Omagil (liqueur ou pilules), prisau mi lieu du repassa La dose de une cuillerée à bou che de liqueur ou de 2 à 3 pilules, suffit, en effet, pour calmer très rapidement les dou leurs rhumatismales, même les plus cruelles et les plus anciennes et les plus rebeliesaux autres remèdes; il guérit les névralgies les plus douloureuses, quel qu'en soit le siège:les côtes, les reins, les membres ou la tete.et 6ouiage les souffrances si pénibles des atta ques dégoutte. Créé d'après les dernières découvertes de la science, il ne contient ni salicylate de soude, ni îithine et n'offre pas les inconvénients (bourdonnements d'oreilles, vertiges, ralen tissements du pouls, etc...) de ces substances malignes. Aussi son usage ne présente abso lument aucun danger pour la sqnté. Enfin, il est d'un gout très agréable. Généralement on se sent soulagé dès le pre mierjour. m «G S » £3 s* 1 Î3Ê m. «i m l m. AVANT APRÈS EFFETS dn TRAITEMENT Prix : le flacon d'Oma-gil (liqueur), 3fr. 50; la boîte de pilules Omagil, 3 francs. Le trai tement revient à 30 centimes par fois et guérit En vente dans beaucoup de Pharmacies. Four éviter toute erreur, avoir soin d'exiger tmr relique lie le mot Ornagil et l'adresse du Dépôt générât : Maison L. FRERE, 19, rue Jacob, Paris. NOTA. Q suffit d'écrire à la Maison FRERE, 19, rue Jacob, Paris, pour recevoir A titre de cadeau et franco de port, par la poste,une ravissante boite échan tillon contenant 8 pilules Oinagil, assez pour guérir une crise. Dépôts à Parts : Pharmacie Principale, 49, rue Réau mur. Ph- du Nord, 130, rue Lalayette. Ph\" Nor male, T>, rue Drouot. G• Pharmacie de France, 13, place du Havre Pic Debruères, 49, rue Bona parte. Ph\" Pcptllaud, 6, rue Jacob. Ph\" Martt gnan, 131. boulevard de la Gare.\nJe désire TOUS parler deFELECTRO-VIGUEVR et vous faire connaître ma méthode pour ren dre les gens ce qu'ils devraient être. le demande à tout homme qui a partielle ment cm entièrement perdu sa force de vita lité, qui se sent triste et désespéré, qui est hésitant par manque de courage, de me lais ser faire de W m homme hardi, énergique et vigoureux. le demande à toute femme qui se sent l'es prit porté à la mélancolie, qui souffre de ma ladie chronique et de continuel épuisement, ladie chronique et de continuel épuisement, qui sent mourir en elle tout ce qui fait de la vie un plaisir et un bonheur, de me consulter personnellement ou par lettre. Envoyez-moi votre adresse et n'importe où vous demeurez je pense pouvoir vous donner le nom d'une personne de votre voisinage que faâ guérie. En même temps, je vous enverrai mon livre illustré franco et sous enveloppe, si vous joignez oétte annonce à votre lettre. Or M.-O. MACIiOm, 14, Bd Montmartre, PUIS Oonsmltatioiis gratuites\n\\MT >rrrr Ues mervoillenx Appareils Mario Frères, sst) Célèbres spécialistes, soulagent immédietamemj et guérissent rapidement, sans gône et sans Satigue, les Harnies et tes Efforts même tes plus Volumineux et les plus graves La Méthode de ces savants inventeurs est exposée dans un beats livre, \"ho Traité de la Hernie\", qui est envoyé adressée à M* HXBJIXB rrcro», loa. Rno de KivoU. à PARIS.*— Visites et Applications tous les jours, même Dimanches et Fêtes, de 9 heures à 7 heure•», Itoueigcsmca» et conseils tritons rar correspondance» %J B®,jj ROUGE ssjsraoriwi 7Qj «t e » le»M6 litres. V ira BLANC Susénwr 18» 80* 0ô33f.1e» 108 lit. Rendu cotre «are. Réglé, fßt compris, Paiement M toorm. Bchantil contre 60 cent. Prime : Une caisse Muscst Tien. Ecrtrc A. ROUX, propriété. Rue dn Monlin. Hnrboa.no AndsJ Un PIECE de «M pour RIEN Se. an D' rte la OA K£ MUTUELLE à Pons (Gard). Ech— GRATIS vtbi a 57;?iS£,: fk #1 Ski TRFX I** Cr. tes X«J litres rptwins sur votre VllN fi m 35^:a A a iil KUIÏt Â TÏ£IV)4ï MUiMurss ai Caiviss. Avoues ïameu. i us £t£ 1 MI f\n(Mques-mt £es laladras qu'en guérit dragua jour OU Cabinet Médical du XMJLLJYIER, Rue de Rivoli, 33 (au 1\" étagd) Consultations de 1 à 5 11. on par lettres (1 timbre pour réponse). -Alopécie ou Herpès tonsuraxzt, Chute des cheveux, *BgtJâe+ rastalenses, «SSr Plaques muqueuses,^3^.<s \\C' »>•{ \\f\" *® vroa * do la bouche, 7W /V a' Sy® oB * B - Mentagre, Cholékies acneiquea.y/''®/' Phartngites, Glandes jssßSj£ Angines, Erythème, Gomme, \"* Roséole, Herpès, ®* îa 84 Pustules, Eczéma humide, I t Psoriasis Arthrite, I \"ZSV _Jkîs3s. gutfcata, Herpès irisé, x Zona, Ecthyr^oT\" Dartre nledreore, / \\ inTneJwpdjtia Bubons, Ritroissaaces, Chancres, Eczéma sec, Bleiinorrhagtra. 117 «S MT\\: -*gf Cv«tii« on Rétrécissements, -H JjJ 1111 I) i W\\ MaJadiu ressifi. Orehites. /fr/ffifl .W >f / 7 Hèmorrholdes, f iî— DKStnvayatttro,: ' M(' /f KS \"£ ptoa^BßOM Goutta militaire, $W ICI M />V \\ ftyrtsl» Eczéma ulcéreux. U\\ VI 1 Y\\\\ terata. SypiiUldea /,/} / \\ KxôainaM. À \\ Kxostosos, Ulcérations ou Plâtre dre Jambre.VM ' Pértoatoaœ, J®\\ Beptanbasia, Douleurs et Rhumattnmea.7 \\ Eczéma Dartres rongeantes, L—unguéal. Ulcération des Orteils, Crrra aei jaeda. Jamais un nul aileo'i ces 66 maladies à la lois, mais i peotet aïoir ptaseims. Les dépuratifs du D* OLLIVIER, de Paris, sur tout ses merveilleux Biscuits, dont l'efficacité est incomparable, sont les SEULS approuvés par l'Académie nationale de médecine de France, au torisés du gouvernement, admis dans tes hôpi taux par décret spécial. Vote d'une récompense de 24,000 fr. Aucun autre remède ne possède ces témoignages officiels de supériorité, ces garan ties uniques oui fixent la confiance des malades. Le traitement est agréable, secret, économique. Il guérit mieux et dix fois plus vite que tous les autres systèmes, toutes les maladies secrètes et toutes celles de la peau. Brochure de.96 pages avec 2 biscuits gratis<2 timbres). Rue de Rivoli,33. VINS EXTU&jSSttJ&SA? verra TEL. 3. ru de LodL s Nrbosu IAmOmV V S VIN SAINT-GILLES »£?•«££ fJWïOW VfNICOLB. Il n. ou 4~Skptkmbrii.P4.ius. ÛRSEAUXEXpUIS£rJte UGU£S. SO. Ooal do* Xïiartron&BORXIEAUSC Pelade, - ■ Herpès ton.- arant, >—' —\"\"* Fa vus. Teigne, Pityriasis. X Demodex, vers dn oez, Acné, Otite. Surdité, Ecoulement. Plaques muqueuses^rKA de la bouche, yf&L / Cholékies acnéiquesej/*&/-' Glandes yj/tmSKL '// Vjtiiigo, Gale, rkZÊfaaËl Gomme, Herpès, Eczéma humide, A-V®® Arthrite, i Herpès irisé, x Verrues, -\"Xf Ecthyma ou f/\\V; Dartre ulcéreuse, s£b- \\ Bubons, Jj*& \\ Chancres, \\Qjz/ : Blennorrhagies, \\V ?! Rétrécissements, Tflf Orchltes, (f&/A £ Hémorrhoïdes, f Urétro-eysttte ou ' jj«f Goutté militaire, «rt T Eczéma ulcéreux. fgA J Syphiiides j*[V/ tuberculeuses, - Ulcérations V ou Plaien des jambes, ) Périostoses, l Douleurs et Rhumatlsmes,7 Dartres rongeantes, \\ Ulcération des Orteils, m D D ET T«« Argent sur signal. BOCSETETIKDSJSTRUTLLJB r Kl SI I 83. r.Lalayette, Paris. (2 s 'Année L Pas com#o*»m. a»gSg^^ I! ©3.s^fia^(dJsc).CRE D ITMATIOHAI, r lS^Tnrt7l ff o ar fIUÉGi 2 «S*Seule Maison a P&risréalisantleaPrètsenJEâjDècee SJgSdSSnSSSTîSïiSSSS^ PPPT K BC. 8 «O. Ain ». «WABUI 9Q&.VT. • r Ht. i itmrmw. oa vt D.o,a chstbaoh»ud. i PBET Le gérant : BoPQcrr Paris. BOUQUET, Imp. du Petit Parisien, 18, rue d'Enghien.\nComposé su Maturités linotypes, W. BEHHENS, Paris.\nPow TEINDRE & les Étoffes en toutes Nuances . ' EMPLOYEZ •m-'- n ; . -v-r \" 1/ S« oaliar dus cantrifatcu, il y va âa vatra («tarât tm 3BWT VBNTB PARTOUT :Vil m « r. ■ S r:vADIE:S\"SECRE>^ ECOULEMENT blennorrhag: et se* «ESTES... STPHILIS, IMPUISSANCE.- RIEN des RÉCLAMES. VXi ttmbre.GlZîAUD. 9.Cours Barriat, CBENOBLE CARESSE DE FLEURS Parfum Nouveau. VIVILLE. AV.OPÉRA.PAKIS\nCHAULES CHANTEADD Remède souverain des Maladies des Voies Urinaires, do îa Goutte && du Rhumatisme. DANS TOUTES LËS BONNES PHARMACIES\nE\"\"\" \"ïï&vonTes ' me«»!y'eys\"*ar , T ,, operaruHrT[Tu^T!c^^ lation. Circnlaire gratuite E. BLOCH, 25, roe Notre-Dame-des Victoires, PARIS.\nPLUS DE MALADIES DE LA m ! r *•: iJ ■ 4111 I m * 11 m & :« t m m l| ■ 'VlA'i^.; VI i » , ! i . S I LEDB DEVISE : • Je guéris et je le prouve I > LOTION PRODERMOS AT 1 : t EN HUIT JOURS, le Démangeaisons Importunes, Prurits énervants, Rougeurs inquiétantes, Boutons, Acnés et Points noirs, quels que soient leur nature, leur origine, leur étendue, leur nombre, leur ancienneté et leur lieu d'élection, LOTION PRODERMOS N* 2 : EN QUINZE JOURS, i® guéris Pityriasis, Croates, Psoriasis, Eczémas «t toute» ie» TarßS reoelles ûe la Peau, sans crainte de retour ni de répercussion, quelles que Soient leur ancienneté et leur étendue. LOTION PRODERNIOS W 3 : EN DEUX MOIS, i e guéris infailliblement la PBlßtîß ©t 1® TBigUB sans épßatloo. Défdt g tairai de vwte : SOUCHEYRE, Pharmacien, 118, Avenue de VUliers, Paris (TéMufc. B4I41) Ba vente : PHARMACIE NORMALE, 17, rae Droecft, Part» et dans toute PhanaatSeT PRIX DE LA BOITE : XO FRANCS, FRANCO A DOMICILE i £3s J '■ - J':- v.',:.'\"..:'''\"\"..\"'' ■ 'sk M 1^ M*: «\nAUX ENFANTS DE LA CHAPELLE 9-4, rue de lu Chuœlle, F* A-FilS tu àgkx gffgh M IBib ■ BOOM Depuis 5 fr. par mois fi 1® O ail i Confections p' Hommes, fil I■« É if 111 I Dames et Enfants, Linge gP® S 1 rie, Horlogerie, Bijouterie Meubles» Suspensions, Art de Ménage et tous objete. ! J'envoie gratuitemwt sous pii renne Méthode infaillible donnant , résultat Immédiat et sans danger deu* tous les cas d'lr régularité ou de Retard des Epoques. Ecr. M- E. LEIGHS ! 16, 8' Beaumarchais. Paris. di I\nFONDS DE COMMERCE LAVOi Bénéfices : 14,000 fr. Essai, i * Travailleurs, faites fortune ! Rentiers, triplez vos revenus en faisant gérer« AVEC 10.000 FRANCS SEULEMENT. (Décès). P. GENTIEN, 55, boulevard Sébastopol.\n:.ï«v* 1 m 'A m ~ fâ' \" ■ sSK A Jf q LA FORTUNE §| POUR 5 FRANCS 400 Tirages IRC 10.000 LOIS tu CSUL SE / 11 de 600.000' 28 de SOO.OOO \\ 19 'i« 400.000' UrOS Jl2 de 300.000' I nie .1® de 250 OOO 1 LUlî» . iao de 200.000' f 6 de d 50.000' | 87 de 10O.OOO' Prochains Tirages : 5 & 15 MAI 1907 Jsn ptns de ces nombreuses chances, de pain, la somme déboursée esl 1 garantie remboursable ta triple. Sécurité Absolue Listes après tirages SOCIÉTÉ FUUpSE O'ÉPARBSE 90. rua Hotel-de-ViUe,LYON Enrayer mandat de & francs Ordres contre remboop* acceptés\nPROPRIÉTAIRE d un Etablis' de LAVOIR plein centre de Paris Je ferai Bail et vendrai Matériel à pers. sérieuse Avec 2.500 fr. Il y a 20.000 i'r. à gagner en deux ans V'. Ecr. mon Représ', Eolry, 14, rue Rivoli. Exp.\nDEPOT (WCÔlas) INllrilA^UE'^RE^da wl UETTEH.Av.2OOOaar.MUr<IER,2r.TCIIEI<ÎO Pnpeterie-Jx-Merc. Mag. 3 p., 83, r. QmmimvërL Papeterie-Jx, Log* 5 pièces, 10, r. Petites-Eouries. Papeterie Jx. B.carrefour, 1, r. Francs-Bourgeois. lïFl'liT P\" 10 ou vtn p' mén. disp. de 500 0 Oui ul 2,000 fr. Rapp. 10 à 25 fr. p. j. Essai. Truifaut, vins, 5,r. Emile-Gilbert (lace g\" de Lyon) IAA DÉD |VfO av. lOOOfr.soiitdem.p.gérerdp l ÏVU ULU/lillij Vins Aliment, p. nue Ste vinicoFe de Bercy. 400 f.p. m.etlog.V-ll.Biéron,r. iltt»ù,9L Pain-vtn-ép.à mén.di64>e*.cap.p' Julien,4,r.Despre» épot pain-vin av 700 L Rapp.6oo i. p.mois, log. EssaLAndra«it,vins en gros, 51J3d la Ilff A I II f? énéf - Qet W- 060 û\"- P\"x 9,000 fr. 1 i A I 1 1 i I lî mat». Autre net 5,000 f.à céd. UFI I vf 111 av. 4,000 f. Ch.Bahinot.r.RivoUiCL 1 Epie., fruits, fleurs naturelles, 122, r. de Crimée. pain-vin avec 600 Ir. Net 10,000 fir. Loge. Lièger, représent. 209, faut. S'Denis. i près avoir tenu 18 ans, faubourg SLDenis, mon fi beurre œufs lait, payé 15,000 fr., je désire nie retirer ap. fortune et céder 1.200 fr. Je garantis 130 L p. jour et donne 1 mois d'essai avant traiter Je mettrai successeur au courant pendant 2 mois, t M.Augier,76.bd Strasbourg .indiquera mon adresse fA| | coin vin-liq., aff. 25,000 f., à l'essai, av. fl vfLl 3,000 f. Peyré, 39, fbg Saint-Martin, au 2\". Belle situation pour fannlie ou ménage diiqvvgnn't de 5,000 fr. Bateau-Lavoir sur la Seine. Bénéf net 10,000 f.p-an. 5 fortun. ont été faites en 50 ans Trav l fac.V direc. M.Gogué,2o,r.Vlarmes.Agœ'ab'. Epie.,vins-iiq.Loy.42<LDép.foreéJLd.ag .B,r. Voltaire Banlieue. Vins-Liqueurs, coin, gare 1/2 h. Paris. Loy. 500 f., jol. install., b. ioig*, jardin, bosq.. A j eni. av. £,OOO cpt. Vieillesse. Elie, 50, bel Msigenla. lAII coin liquoriste billard.Afl.3s,ooo f.Céde av. «F ULI I,3oo.Rare oc.Arondel,rep. 105,bd Magenta. on dépôt de pain-vin-ép.avec 700 f., k)g.4ood)ien logé, bénéf. net 9 t p jour. Barin, r. Cadet, 7. *RIJE DE RIVOLI. DECES DU MARI. Vente forcée pour liquider. 40 N«* à voyag.Net B,ooo.Avec 15,000.Essai. Occas. Ramet, 16, pl. du Havre. I 117 A 111 Ra PP° rt 28,000 fr., à céder avec 11A ■Il I K iû'Q® '• Matér 1 neuf. S'ad.de suite .Liil I V 11.1 Maclns-Verr.esse, 47, ine Turbigo. i vec 1,200 fr. comptant pour cause d'un décès, 1 café liqueurs banlieue ville 10,000 habitants. I 2 salies, jardin, logement, 1 pavillon, Loy .800. I Affair. 25,000 fr. essai. Ricaud, 30, r.SLLazare. Papeterie Jx quarL tr. commerçant existe 35 ans. F Loy. 760, b. log. an l\". Bénef. 6,400. Px 1,500. Essai. Trémolière,papeLgros.il bisj-.Drouot,au 3».\n50 DERNIERS BILLETS! X PREMIÈRE LOTERIE A\"TIRER PAUVRES HONTEUX 2 Gros Lots de lOO.OOO' 10,000 f -ia8d«l.000-500-100' tan pavage» eiiret dépotât m Conptoir d'lsasate nBMHB.O.SO^\" TIRASE irrirotaUi : 1- MA11907 Ea vente chez tous les Buraliste a, Papetier», etc. Envol à domicile contre mandat ou bonde poste et timb. p 1 \" retour. F* paiements en timbr., ajouter 10 e - Adreîee if. A. If EVE*,ùcrit.du Comité,ltir.J.-B-Dxnxuu.ltStm HE9ÏÏIHE «««s HARCtfANB» Le Supplément littéraire du \"Petit Parisien' ILLUSTRÉ EN COULEURS qui est mis en vente aujourd'hui mercredi contient deux magnifiques gravures. Celte de la première page représente : LE PGSTE DE TÉLÉGRAPHIE OPTifiUE DMA\nCelle de la huitième page : AUX ILES DU CAP-VERT LES PETITS NÈGiIES PLONGEURS DE SiIMCEHT\nliu'lij et bien établie à Paris. AIL 600,000 fr. laissant net 25,000 fr. 7 chevaux. 10 voitures. Bon matériel. Prix à débattre. 0809 PETITJEÀN % RI! DES HALLES\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741828"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1907-04-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760888","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760888","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760888","http://gallica.bnf.fr/ark:/12148/bpt6k562490b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}